{
  "text": [
    "< b > ה מ ד ל ה   ע ש ר ה   ד ל א י ם . < / b >   ת י מ ה   ד ש ב ק   מ ת נ י '   ו מ י י ת י   ב ר י י ת א   ד י ש   מ ש נ ה   כ י ו צ א   ב ה   ב פ ר ק   [ ד '   מ \" ד ]   ד מ ס כ ת   ט ה ר ו ת   ה מ מ ל א   ע ש ר ה   ד ל א י ן   ו נ מ צ א   ב א ח ד   מ ה ן   ה ו א   ט מ א   ו כ ו ל ן   ט ה ו ר י ן .   ו י \" ל   ד ה ת ם   ל א   ק ת נ י   ב ז ה   א ח ר   ז ה   ו מ י י ר י   ב מ ד ל ה   ע ש ר ה   ד ל י י ן   ב ב ת   א ח ת   ו ק מ \" ל   ד ל א   ח י י ש י נ ן   ש מ א   נ ג ע ו   ש א ר   ד ל א י ן   ב ש ר ץ   ו נ ט מ א ו   מ ש ו ם   ד ה ו י   ס פ ק   ט ו מ א ה   צ פ ה   ע ל   פ נ י   ה מ י ם   ו א פ י '   ב ר ש ו ת   ה י ח י ד   ט ה ו ר   כ ד א י ת א   ב ס ו ט ה   ו ב נ ז י ר   ו א ה ך   מ ת נ י '   ל א   ש י י ך   ל מ י מ ר   ר '   י נ א י   ל מ י ל ת י ה   א \" נ   ב מ מ ל א   י '   כ ל י ם   מ ב ו ר   ש ל   י י ן   ד ל א   ק ת נ י   ה ת ם   מ י ם .   ו ל א   ק ת נ י   נ מ י   ה מ ד ל ה   כ ד ק ת נ י   ב ב ר י י ת א   ו ל א   ח י י ש י נ ן   ש מ א   ה י ה   ה ש ר ץ   ב כ ל י   ר א ש ו ן   ו ל ה ך   ש נ ו י א   ק ש ה   ל מ ה   נ ק ט   י '   ד ל י י ם   א פ י ל ו   ב ד ל י   א ח ת   ה ו ה   מ צ י   ל א ש מ ו ע י נ ן   ד ל א   ח י י ש י נ ן   ש מ א   ה י ה   ה ש ר ץ   ב ב ו ר   ו נ ט מ א   ה י י ן :",
    "< b > כ י   פ ל י ג י   ח ז ק י ה   ו ר '   י ו ח נ ן   ב ק ו פ ה   ב ד ו ק ה . < / b >   ק ש ה   א י   ב ר ש ו ת   ה ר ב י ם   מ א י   ט ע מ א   ד ר ב י   י ו ח נ ן   ד מ ט מ א   ו א י   ב ר ש ו ת   ה י ח י ד   מ א י   ט ע מ א   ד ח ז ק י ה   ד מ ט ה ר   ה א   ת נ י א   ג ב י   נ ג ע   ב א ח ד   ב ל י ל ה   ד מ ו ד י ם   ח כ מ י ם   ב ר א ו ה ו   ח י   מ ב ע ר ב   ד ט ה ו ר   מ פ נ י   ש ז ה   ס פ ק   ר ש ו ת   ה ר ב י ם   מ ש מ ע   ה א   ר ש ו ת   ה י ח י ד   ט מ א   ו י \" ל   ד ה י י נ ו   ט ע מ א   ד ח ז ק י ה   ד מ ט ה ר   א פ י ל ו   ב ר ש ו ת   ה י ח י ד   ב ק ו פ ה   ב ד ו ק ה   מ ש ו ם   ד א י כ א   נ מ י   ל מ י ת ל י   א ם   א י ת א   ד ה ו ה   ש ר ץ   מ ע י ק ר א   ה ו ה   ח ז י   ל י ה   ו מ י ה ו   ט ע ם   ג מ ו ר   ל א   ה ו י   ל ט ה ר   ב ש א י נ ה   ב ד ו ק ה   מ ה א י   ט ע מ א :",
    "< b > ו א ש ה   מ כ ו ס ה   ה י א . < / b >   פ ר ש \" י   ו ל א   נ פ י ל   ד מ י ם   מ ע ל מ א   ו ק ש ה   ד כ \" ש   ד א מ ר י נ ן   מ ג ו פ ה   א ת א   ו י \" ל   ד מ כ ו ס ה   ה י א   ש ה מ ק ו ר   ס ת ו ם   ו ב י ת   ה ח י צ ו ן   כ מ כ ו ס ה   ד מ י   ש א י ן   ר ג י ל   ל י כ נ ס   ב ו   ד ם   מ ן   ה מ ק ו ר   א ם   ל א   ש ת ר ג י ש :",
    "ו ח כ מ י ם   מ ט מ א י ן   ש כ ל   ה ט מ א ו ת   ב ש ע ת   מ צ י א ת ן   ו א \" ת   מ א י   ש נ א   מ ע ת   ל ע ת   ש ב נ ד ה   ד ל א   א מ ר י נ ן   כ ל   ה ט מ א ו ת   ב ש ע ת   מ צ י א ת ן   כ מ ו   ש ע ת ה   נ מ צ א   ה ד ם   ב ב י ת   ה ח י צ ו ן   ג ם   ק ו ד ם   ל כ ן   ה י ה   ב ב י ת   ה ח י צ ו ן   א ם   ה י ת ה   ב ו ד ק ת   ע צ מ ה   ו ת ט מ א   א פ י '   ח ו ל י ן   ו א פ י '   ל ש ר ו ף   כ ד מ ט מ א י נ ן   ה כ א .   ו כ י   ת י מ א   מ ש ו ם   ד א ש ה   ב ד ו ק ה   ו ה ו י   כ ר א ו ה   ח י   ח ד א   כ י ו ן   ד ש כ י ח י   ב ה   ד מ י ם   ל א ו   ב ד ו ק ה   ה י א   כ ד א מ ר י נ ן   ל ע י ל   ב ש מ ע ת י ן .   ו ע ו ד   א פ י '   ב ר א ו ה ו   ח י   מ ט מ א י נ ן   ב ר ש ו ת   ה י ח י ד   ל כ ל   ד ב ר .   ו נ \" ל   ד ה ך   ד כ ל   ה ט מ א ו ת   כ ש ע ת   מ צ י א ת ן   ה ו י   כ מ ו   מ ע ת   ל ע ת   ד ד ו ק א   ל ק ד ש י ם   א ו   ל ת ר ו מ ה   ל מ א ן   ד א י ת   ל י ה   ו כ ן   פ ל ו ג ת א   ד ח ז ק י ה   ו ר '   י ו ח נ ן   ד מ י י ת י '   ע ל ה   ה א   ד ה ל ל   ו ש מ א י   ו כ ן   ה מ ד ל ה   ע ש ר ה   [ ד ל י י ם   מ י ם ]   ש צ ר י ך   ל א ו ת ן   מ י ם   ל ה ד ח ת   ב ש ר   ק ד ש י ם   א ו   ל ב ש ל   א ו   ל ל ו ש   מ נ ח ו ת   ו כ מ \" ד   ח ו ל י ן   ש נ ע ש ו   ע ל   ט ה ר ת   ה ק ד ש   כ ק ד ש   ד מ ו .   ו כ י   ת י מ א   א כ ת י   ת ק ש י   מ א י   ש נ א   ה כ א   ד ש ו ר פ י ן   ו מ ע ת   ל ע ת   ד ו ק א   ל ת ל ו ת .   ו י \" ל   ד מ ש ו ם   פ ר י ה   ו ר ב י ה   ל א   ר צ ו   ל ה ח מ י ר   ל ש ר ו ף .   ו כ ן   ש מ א י   א ע \" ג   ד א י ת   ל י ה   כ ש ע ת   מ צ י א ת ן   מ ד מ ק ש ה   ל י ה   ה ל ל   מ ק ו פ ה   מ ט ה ר   ל ג מ ר י   ב מ ע ת   ל ע ת   מ ש ו ם   ב ט ו ל   פ ר י ה   ו ר ב י ה   ו כ \" ת   ו ה י כ י   מ ק י ל י ן   ל ת ל ו ת   ה י כ א   ד א י מ '   ל מ ה   ל י   ט ו מ א ה   מ ט ע ם   ש ע ת   מ צ י א ת ן   ו ה א   ש ע ת   מ צ י א ת ן   ד א ו ר י י ת א   ה ו א   ת ד ע   ד ת ו ל י ן   ב ו   ב י ן   ל ה ק ל   ב י ן   ל ה ח מ י ר   י \" ל   ד ה א   ד א מ ר   ו ה א   ד א מ ר י נ ן   ב ש ע ת   מ צ י א ת ן   א פ י '   ל ה ק ל   ג ב י   מ ח ט   ו ש ר ץ   ש ר ו ף   ל א ו   מ ש ו ם   ד ש ע ת   מ צ י א ת ן   ד א ו ר י י ת '   א ל א   מ ש ו ם   ד מ ו ק מ י נ ן   ט ה ר ו ת   א ח ז ק ת ן :",
    "< b > ו ת נ י   ע ל ה   ב ש ע ת   מ צ י א ת ן   ו ב מ ק ו ם   מ צ י א ת ן . < / b >   ת מ י ה   ל י   מ א י   ק א   פ ר י ך   ש א נ י   ה כ א   ד ר ג ל י ם   ל ד ב ר   ד כ י ו ן   ש ל א   מ צ א ו   ב מ ק ו מ ו   ש ח י   ה י ה   ב מ ק ו ם   ש נ ג ע   ב ו   ו ב א   ל ז ה   ה מ ק ו ם   ו מ ת   ש ם .   ו ש מ א   מ ש מ ע   ל י ה   ד ד ו ק א   ו ב מ ק ו ם   מ צ י א ת ן   א פ י '   י ד ו ע   ש ע ל   י ד י   א ד ם   א ו   ד \" א   נ י ט ל ט ל   ו ב א   ל כ א ן :",
    "< b > ( נ כ ת ב   ע ל   ה ג ל י ו ן )   ד מ ה ו ה ה . < / b >   פ ר \" ח   כ ג ו ן   ט ל י ת   ש נ ש ר פ ה   מ ש נ י   צ ד ד י ה   ו נ ש א ר ה   כ ג ו ן   ק ו ר י   ע כ ב י ש   ( ע \" כ )   ו ה ת נ ן   כ כ ר   כ ו ' .   ת י '   ל פ י   מ א י   ד פ ר י ש י ת   ב ש ע ת   מ צ י א ת ן   ה י י נ ו   ד ו ק א   ל ק ד ש י ם   א ו   ל ת ר ו מ ה   מ א י   פ ר י ך   ד ל מ א   ה כ א   מ י י ר י   ב כ כ ר   ש ל   ח ו ל י ן   ו י \" ל   מ \" מ   ד י י ק   ש פ י ר   מ ד מ ט ה ר י נ ן   ה כ א   א פ י '   ב מ ק ו ם   מ ד ר ו ן   ש ה י ה   ר א ו י   ל ה ח מ י ר   ש \" מ   ד ב ע ל מ א   ל א   מ ח ז ק י   ט ו מ א ה   מ מ ק ו ם   ל מ ק ו ם   א פ י ל ו   ב ק ד ש י ם   ו א \" ת   א כ ת י   מ א י   ק ש י א   ל י ה   ה א י   ד מ ט ה ר י '   ה כ א   ה י י נ ו   מ ש ו ם   ש א י ן   ב ו   ד ע ת   ל י ש א ל   כ ד מ ס ק י נ ן   ו י \" ל   ד ל כ ו ל ה ו   ל י ש נ י   ד א ו ק י מ נ א   פ ל ו ג ת י י ה ו   ב ש א י נ ה   ב ד ו ק ה   מ ט מ א   ר '   י ו ח נ ן   א פ י '   ב ר ש ו ת   ה ר ב י ם   ת ד ע   מ ד פ ר י ך   ( ל נ \" ב )   מ כ ל   ה ט ו מ א ו ת   ב ש ע ת   מ צ י א ת ן   ו ת נ י   ע ל ה   ו ב מ ק ו ם   מ צ י א ת ן   ה א   ש ל א   ב מ ק ו ם   מ צ י א ת ן   ל א .   ו מ א י   ק ו ש י א   ד ל מ א   מ ש ו ם   ד א י י ר י   ב ר ש ו ת   ה ר ב י ם   כ ד ק ת נ י   ב ת ו ס פ ת א   מ ו ק י   ל ה   ד ו ק א   ב מ ק ו ם   מ צ י א ת ן   א ל א   ו ד א י   א פ י ל ו   ב ר ש ו ת   ה ר ב י ם   מ ט מ א   ר '   י ו ח נ ן   א פ י ל ו   ש ל א   ב מ ק ו ם   מ צ י א ת ן   ו א \" כ   ה \" ה   נ מ י   ב ד ב ר   ש א י ן   ב ו   ד ע ת   ל י ש א ל :",
    "< b > ש א נ י   א ו מ ר   א ד ם . < / b >   ה כ א   ת ל י נ ן   ב א ד ם   ט ה ו ר .   ו כ ן   פ ר ק   כ י ס ו י   ה ד ם   ג ב י   ר ו ב   ת י נ ו ק ו ת   מ ט פ ח י ן   ל פ י   ה מ פ '   מ ט פ ח י ן   ב ע י ס ה   ה מ י ע ו ט   ש א י ן   מ ט פ ח י ן   ת ל י נ ן   ש א ד ם   ט ה ו ר   נ ת ן   ל ו   ה ב צ ק   ו ק ש ה   ד ב פ ר ק   ק מ א   ד פ ס ח י ם   ג ב י   ק ד ר ד ו ם   ש א ב ד   ב ב י ת   א מ ר י '   ש א נ י   א ו מ ר   א ד ם   ט מ א   נ כ נ ס   ל ש ם   ו נ ט ל ו .   ו כ ן   פ \" ק   ד ח ו ל י ן   ג ב י   צ ל ו ח י ת   ש ה נ י ח ה   מ ג ו ל ה   ו מ צ א ה   מ כ ו ס ה   ט מ א ה   ש א נ י   א ו מ ר   א ד ם   ט מ א   נ כ נ ס   ל ש ם   ו כ י ס ה .   ו ת י ר ץ   ר \" ת   ד ג ב י   כ ל י ם   ה ח מ י ר ו   מ ש ו ם   ד ג ז ר ו   א ס פ ק   כ ל י ם   ה נ מ צ א י ם   ו א ח מ ו ר   ב ס פ ק   כ ל י ם   י ו ת ר   מ ב ס פ ק   א ו כ ל י ן   מ ש ו ם   ד כ ל י ם   ל י כ א   פ ס י ד א   כ ו ל י   ה א י   ש י ש   ל ה ם   ט ה ר ה   ב מ ק ו ה .   ו ע י \" ל   ד כ ל   ה נ י   נ י ח א   ד א י כ א   ל מ י ת ל י   ב ט מ א   כ מ ו   ב ט ה ו ר   כ ג ו ן   ס ת ם   ע ם   ה א ר ץ   א ב ל   ת י נ ו ק   ו ה ך   ד ה כ א   ב ש ל מ א   ט ה ו ר   ח ש ש   ש ל א   י ט מ א   ה כ כ ר   ו ה ע י ס ה   א ל א   ט מ א   א מ א י :"
  ]
}