{
  "text": [
    "ג מ ר א < b >   ה א   ד א מ ר   ר '   ז י ר א   ב ע ל   נ פ ש   ל א   י ב ע ו ל   ו י ש נ ה , < / b >   ל א ו   ל מ י מ ר א   ש י ה א   ס ב ו ר   ד מ ת נ י ת י ן   א פ י ל ו   ל ב ע ל ה   ק א מ ר   ד א י ה ו   ג ו פ י ה   ה ו א   ד ק א מ ר   ב פ ר ק   ק מ א   כ ל   ל ב ע ל ה   א י נ ה   צ ר י כ ה   ב ד י ק ה ,   א ל א   ה כ י   ק א מ ר ,   כ י ו ן   ד ל כ ו ל י   ע ל מ א   צ ר י כ ה   ה י א   ב ד י ק ה   ל א ח ר   ת ש מ י ש ,   ו א ע \" פ   ש כ ב ר   ב ד ק ה   ל פ נ י   ה ת ש מ י ש ,   א ל מ א   מ י ח ש   ח י י ש י נ ן   ד י ל מ א   א ג ב   ב י א ה   א ת א   ד ם ,   א ל א   כ ד י   ש ל א   ל ה א ר י ך   א ת   ה ד ר ך ,   ה ק ל ו   ל ג ב י   ב ע ל   ש ל א   ל ה צ ר י כ ה   ב ד י ק ה ,   ה י ל כ ך   ב ע ל   נ פ ש   ל א   י ב ע ו ל   ו י ש נ ה ,   כ ל ו מ ר   א ל א   ב ב ד י ק ה ,   ו ש ת ר א ה   ב ע ד   ק ו ד ם   ב י א ה   ש נ י י ה   ו א ת י א   ה א   כ א י ד ך   ד י ד י ה   ( י ב ,   א )   ד ב ע א   ל ע י ל   מ י נ י ה   ד ר ב   י ה ו ד א   א ש ה   מ ה ו   ש ת ב ד ו ק   ל ב ע ל ה ,   ו א מ ר   ר ב א   ד ל י ת א ,   ד ה ה י א   ד א צ ר כ ו ה   ב ד י ק ה   ל ט ה ר ו ת ,   ל א ו   מ ש ו ם   ח ש ש   ס פ ק   ה ו א   א ל א   ח ו מ ר   ה ו א   ב ט ה ר ו ת ,   ד כ ל   ה י ד   ה מ ר ב ה   ל ב ד ו ק   ב נ ש י ם   ל ג ב י   ט ה ר ו ת   ה ר י   ז ו   מ ש ו ב ח ת   ו ה א   ד א מ ר י נ ן   ת נ י א   נ מ י   ה כ י   ב מ ה   ד ב ר י ם   א מ ו ר י ם   ל ט ה ר ו ת ,   ל א   ש ה ב י א ו   א ו ת ה   ק ו ש י א   ל ד ב ר י   ר '   ז י ר א ,   ד ר '   ז י ר א   נ מ י   מ י ד ע   י ד ע   ל ה   ו מ ו ד ה   ב ה ,   ל א   ל ע י ק ר   ש מ ע ת י ן   ק ד ר י ש ,   ל ו מ ר   ד מ ת נ י ת י ן   ד ו ק א   ל ט ה ר ו ת   ה י א   ו ל א   ל ב ע ל ה .",
    "< b > ב ד ק ה   ב ע ד   ו א ב ד   א ס ו ר ה   ל ש מ ש . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ב ע ד   ש ל פ נ י   ת ש מ י ש ,   ו כ ל   ז מ ן   ש מ ו כ י ח   ק י י ם   מ ו ת ר ת   ל ש מ ש ,   ו א ע \" פ   ש א י נ ה   צ ר י כ ה   ל ב ד ו ק   ו ל ר א ו ת   ב ע ד   ק ו ד ם   ת ש מ י ש   כ ד ע ת ו   ז \" ל   ש פ י ר ש   ד ע ד   ש ל פ נ י   ת ש מ י ש   נ מ י   א י נ ה   ר ו א ה   ב ו   ב ל י ל ה   א ל א   מ נ י ח ת ו   ע ד   ל מ ח ר ,   ו ה י י נ ו   ד פ ר כ י נ ן   ה ש ת א   א י ל ו   א י ת י ה   מ י   ל א   מ ש מ ש א .   ו ל פ י   ד ב ר י   ש א ר   ה מ פ ר ש י ם   ש פ י ר ש   ד ע ד   ש ל פ נ י   ת ש מ י ש   צ ר י כ ה   ל ב ד ו ק   א ו ת ו   ל א ו ר   ה נ ר   ק ו ד ם   ת ש מ י ש   א י   א פ ש ר   ל פ ר ש   כ א ן   ב ע ד   ש ל פ נ י   ת ש מ י ש ,   ד ה ה ו א   ו ד א י   א ל ו   א י ת י ה   ל א   מ ש מ ש א   ע ד   ש ת ב ד ו ק   ו ת ר א ה   ב ו ,   א ל א   ב ע ד   ש ל   א ח ר   ת ש מ י ש   ק א מ ר ,   ד ה ה ו א   ו ד א י   ל כ ו ל י   ע ל מ א   א י נ ה   צ ר י כ ה   ל ב ד ו ק   ב ו   ל א ו ר   ה נ ר ,   א ל א   מ נ י ח ת ו   ע ד   ל מ ח ר ,   ו ה א   ד ל א   א ק ש י נ ן   מ ד ב י ת   ה ל ל   ד א י נ ן   מ צ ר י כ י ן   ב ד י ק ה   כ ל ל   ב א מ צ ע   ת ש מ י ש י ן   א ל א   ב ס ו ף   כ ל   ה ת ש מ י ש י ם   כ ד ב ר י   ר ש \" י   ז \" ל   מ ש ו ם   ד ד י ל מ א   ט ע מ א   ד ב י ת   ה ל ל   מ ש ו ם   ש ל א   ר צ ו י   ל ה א ר י ך   א ת   ה ד ר ך   ו ל ה ט ר י ח   א ת   ה ב ע ל   ב י ן   כ ל   ת ש מ י ש   ו ת ש מ י ש ,   א ב ל   ה כ א   ש ב ד ק ה   ל ב ס ו ף   ו נ מ ל ך   א ח \" כ   ל ש מ ש   ש מ א   ב ה א   מ ו ד ו   ב י ת   ה ל ל   ד ל א   ת ש מ ש   א ל א   א ם   כ ן   ת ב ד ו ק   מ מ ש   ל א ו ר   ה נ ר   א ב ל   ל ד ב ר י   ה ר מ ב \" ם   ז \" ל   ו ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס פ ו ת ,   ש פ י ר ש ו   ד א ף   ל ב י ת   ה ל ל   צ ר י כ ה   ה י א   ב ד י ק ה   ב י ן   כ ל   ת ש מ י ש   ו ת ש מ י ש   ב ע ד י ם   ה ר א ש ו נ י ם ,   מ י ה א   ה א   נ מ י   פ ש י ט א   ד ל א   א י פ ש ט א   ל מ י פ ר ך   מ ד ב י ת   ה ל ל   א ל א   ל ד ב ר י   ב י ת   ה ל ל   א פ ש ר   נ מ י   ד ל א   ת ש מ ש   ע ד   ש ת ב ד ו ק ,   ו ה י ל כ ך   ל י ת   ל י ה   פ י ר כ א   א ל א   ד א י ל ו   א י ת י ה   מ י   ל א   מ ש מ ש א ,   ו פ ר ק י נ ן   ז ו   מ ו כ י ח ה   ק י י ם ."
  ]
}