{
  "text": [
    "< b > ש מ א   ת ר א ה   ט פ ת   ד ם   כ ח ר ד ל   ב ב י א ה   ר א ש ו נ ה   ו ת ח פ נ ו   ש כ ב ת   ז ר ע   ב ב י א ה   ש נ י ה . < / b >   פ ר ש \" י   ו י ש א ר   ב ב י ת   ה ר ח ם   ו י ע מ י ד ו   כ ו ת ל י   ב י ת   ה ר ח ם   ה ד ם   ב ב י א ה   ר א ש ו נ ה   ו ב ב י א ה   ש נ י ה   ת ח פ נ ו   ש כ ב ת   ז ר ע   ו ל א   י ר א ה   ע ל   ה ע ד   ו ל \" נ   ד ל א   מ ש מ ע   ד א י י ר י   ש י ה א   נ י מ ו ק   ב ת ו ך   ה פ ה   א ל א   ב ת ש ו ב ת   ב \" ה   ו ל א י ד ך   פ י '   ש פ י ר ש ת י   ש ב ו ד ק ת   ב כ ל   ת ש מ י ש   ו ת ש מ י ש   נ י ח א   ד ה \" פ   ש מ א   ת ר א ה   ט פ ת   ד ם   כ ח ר ד ל   ע ל   ה ע ד   ב ב י א ה   ר א ש ו נ ה   ו ת ח פ נ ה   ש כ ב ת   ז ר ע   ע ל   ה ע ד   ב ב י א ה   ש נ י ה :",
    "< b > מ ד ב ר י   כ ו ל ם   נ ל מ ו ד   ב ע ל   נ פ ש   ל א   י ב ע ו ל   ו י ש נ ה . < / b >   ו א ף   ל ב \" ה   נ מ י   צ ר י כ ה   ב ד י ק ה   ל א ח ר   ת ש מ י ש   א ח ר ו ן   א ל מ א   ח י י ש י נ ן   ש מ א   ת ר א ה   מ ח מ ת   ת ש מ י ש   ו כ \" ש   ל פ י ר ו ש י נ ו   ד ל ב \" ה   נ מ י   צ ר י כ ה   ב ד י ק ה   ע ל   כ ל   ת ש מ י ש   ו ת ש מ י ש :",
    "< b > ב ד ק ה   ב ע ד   א ח ד   ו א ב ד   א ס ו ר ה   ל ש מ ש   ע ד   ש ת ב ד ו ק . < / b >   ל פ ר ש \" י   נ י ח א   ד א י י ר י   ב ב ד י ק ה   ד ק ו ד ם   ת ש מ י ש .   ו א ם   א ב ד   א ו ת ו   ע ד   ל א   ת ש מ ש   ע ד   ש ת ב ד ו ק   א ב ל   ל פ י   מ ה   ד פ ר י ש נ א   ד א י י ר י   ב ב ד י ק ה   ד ל א ח ר   ת ש מ י ש   מ א י   ק א מ ר   ב ד ק ה   ב ע ד   ו א ב ד   א פ י '   ל א   א ב ד   נ מ י   צ ר י כ ה   ל ב ד ו ק   ל פ נ י   ת ש מ י ש   ו ד ו ח ק   ל פ ר ש   א ס ו ר ה   ל ש מ ש   ע ד   ש ת ב ד ו ק   ב ד י ק ה   א ח ר ת   א ח ר   ת ש מ י ש   ז ה   מ ל ב ד   ב ד י ק ה   ש ל פ נ י   ת ש מ י ש   א ח ר   א \" נ   ל א   ק א י   א ב ד י ק ו ת   ד מ ת נ י ת י ן   א ל א   ב ד י ק ת   ע ד   ש ל פ נ י   ת ש מ י ש   ו מ ש ו ם   ד ב ע י   ל א ו ת ו ב י   ע ל ה   מ מ ת נ י ת י ן   ד ב ו ד ק ת   ב כ ל   ת ש מ י ש   ו ת ש מ י ש   א ע \" ג   ד ל א   י ד ע ה   מ י י ת י   ל ה   ה כ א :",
    "< b > מ ל א ך   ה מ מ ו נ ה   ע ל   ה ה ר י ו ן . < / b >   ו ה א   ד א מ ר י נ ן   ב ר י ש   ת ע נ י ת   ג '   מ פ ת ח ו ת   ל א   נ מ ס ר ו   ב י ד   ש ל י ח   ש ל   ח י ה   ו ש ל   ג ש מ י ם   ו ש ל   ת ח י י ת   ה מ ת י ם   י \" ל   ד ה ק ב \" ה   נ ו ת ן   ל א ש ה   ה ר י ו ן   ו א ח \" כ   מ ת ע ס ק   ב ה   ה מ ל א ך :",
    "< b > ה כ ל   ב י ד י   ש מ י ם   ח ו ץ   מ י ר א ת   ש מ י ם . < / b >   ה א   ד א מ ר י נ ן   ב פ '   א ל ו   נ ע ר ו ת   ה כ ל   ב י ד י   ש מ י ם   ח ו ץ   מ צ י נ י ם   פ ח י ם   ב מ א ו ר ע ו ת   ה ב א י ם   ל א ד ם   ב כ ל   י ו ם   ו י ו ם   א ב ל   ה כ א   ב ד ב ר י ם   ה נ ג ז ר י ם   ע ל   ה א ד ם   ל ה ת נ ה ג   ב ה ן   כ ל   י מ י   ח י י ו   ו ה א   ד א מ ר י נ ן   ב ס ו ף   מ ס '   ש ב ת   ה א י   מ א ן   ד מ ת י י ל י ד   ב צ ד ק   י ה י ה   צ ד ק ן   ב מ צ ו ת   ו א מ ר י נ ן   נ מ י   ה ת ם   ד א מ ר ו   ל י ה   כ ל ד א י   ל א י מ י ה   ד ר \" נ   ב ר י ך   ג נ ב א   ל ה ו י   א ל מ א   צ ד י ק   ו ר ש ע   ת ל ו י   ( ב מ צ ו ת )   ב מ ז ל .   י \" ל   ( א י פ ש ר )   [ ש א ף ]   ש מ ז ל ו   נ ו ט ה   ב א ח ד   מ ן   ה ד ר כ י ם   מ \" מ   ב י ד ו   ה ו א   ל ה ת ח ז ק   ע ל   י צ ר ו :"
  ]
}