{
  "text": [
    "<b> אי דאית ליה ארעא אחריתי עליה דידיה הדר.</b> כתב הראב\"ד ז\"ל: קא מקשו הכא דמי יודע חובותיו, שמא המשועבדין והבני חורין כולין צריכין לחובותיו. ותו, דקאמר ואי דלית ליה מאי נפקא ליה מינה, דילמא דאקנה אמר ליה וחשב בלבו אקנה נכסים וזה יבא ויטרוף ועל כן רוצה שתעמוד המכירה זו בידו של לוקח ויבא בעל חוב ויטרוף אותה קודם שיהיו לה נכסים אחרים שיגבה מהם. ותירץ הוא ז\"ל, כי קושיא זו האחרונה אינה קושיא, כי דבר רחוק הוא שיחשוב בלבו אעשיר ואקנה ויכחש על העושר העתיד שלא יטרפנו בעל חובו. ועל הקושיא הראשון תירץ, כי לא חששו אלא לחוב הידוע בשטר, אבל לא מן הסתם, שאם לא נודע החוב בודאי איננו, שאילו היה בשטר כל מלוה בשטר קלא אית ליה.<br><b></b>ואני תמה, איך אפשר להעמיד שמועתינו בחוב ידוע, והא בכולה ליחוש דילמא אקשינן ודחקינן ביה בלקח ומכר לאלתר ואמרי עדים דלא הוה ליה ארעא מעולם, ואם איתא ליחזי אנן היאך כתב לו, ולעיל גבי שותפין דאיצטריכי לאוקומה בשקבל עליו אחריות ואחריות דנפשיה בלחוד ולא אחריות דעלמא, וכל הדחקין האלו למה, כיון שאין חוששין אלא לחוב ידוע, ובכולהו ליחוש קא פרכינן. ומה שאמר הרב ז\"ל שאלו היה עליו חוב בשטר קול היה לו, וכי כל שלוה בשטר ידוע הוא לכל, לא אמרו אלא לגבי לקוחות דעל ידי חקירה יכולין לדעת עם הקול היוצא וכל שלא חקרו אינהו דאפסידו אנפשייהו. אלא הכא חששא בעלימא הוא שחששו לנגיעת עדותו, ואנן על מה שהוא בלבו אנו דנין וחוששין, והכי קאמר, אם יש לו קרקע ויודע בעצמו שיספיק למה שהוא חייב, עליה דידיה הדר, ואי לית ליה כדי חובותיו מאי נפקא ליה מינה.",
    "<b>ופריק דלית ליה.</b> ודקא אמרת מאי נפקא ליה מינה, אפילו הכי לא ניחא ליה דליהוי רשע ולא ישלם. והקשה הרב רבי יוסף הלוי ז\"ל אבן מיגש, והא לאו דעדות שקר חמיר, והיכי חיישינן ליה, דעד שקר נמי רשע מיקרי, דכתיב והיה אם בן הכות הרשע ובעדים זוממים הכתוב מדבר. ותירץ דהכי קאמר דלא ליקריוה אינשי לוה רשע ולא ישלם, ולצאת מידי לעז הבריות מתכוין.<br><b></b>והראב\"ד ז\"ל כתב, שיש שואלין והאיך חוששין כאן לנגיעת עדות של זה האחד, והא אמרינן ביבמות בפרק כיצד אשת אחיו (יבמות כה, ב) עדים החתומים על שדה מקח ועל גט אשה לא חשו להם חכמים על דבר זה, ופירשו בירושלמי לפי שאין שנים מצויין לחטוא בשביל אחד, והכא נמי כיון שיש אחר עמו מה אנו חוששין לו. ותירץ הוא ז\"ל, דהתם עדות מקח ראשון בלא שום חששא, ולקח זה השדה שיקח אותו העד מן הלוקח חשדא בעלמא הוא על הלוקח למפרע, וכיון שהיא האחר עמו בעדות המקח אין כאן חשד למפרע, אבל הכא בשעת עדות נוגע בדבר הוא לכל שמעיד על עצמו.",
    "הא דאקשינן:<b> סוף סוף לגבי דהאי לוה רשע ולא ישלם הוא.</b> פירש הרב אלפסי ז\"ל, סוף סוף לגבי לוקח לוה רשע ולא ישלם הוא, ולא נפיק ליה מהאי שמא, וכיון דסוף סוף לא נפיק מהאי שמא לאו נוגע הוא בעדות, ואמאי אינו מעיד. עד כאן. וכן פירש ר\"ש ז\"ל. וקשיא טובא, דכל שכן שהוא נוגע בעדות, וכדאמרינן לעיל גבי שותפין הכא במאי עסקינן שקבל עליו אחריות, ואקשינן אחריות דמאן אי נימא אחריות דעלמא, כל שכן דניחא ליה, כלומר שאם תצא מתחת ידו של זה יהא חייב לשלם לו. ועוד דהכא איפשר דאינו חייב לעלמא וניחא ליה דיקום בידא דהאי דלא ליהוי לגבי דידיה לוה רשע ולא ישלם. ועוד דילמא לגבי בעל חוב אינו חושש עדיין, שמא לא הגיע זמנו, ולזה חושש עכשו, שעכשו תצא מתחת ידו. ועוד לכשתמצא לומר שהוא חייב לאחרים, בודאי יותר הוא חושש שלא יקראוהו שנים לוה רשע משלא יקראנו אלא אחד, דעכשו יהא מוחזק בלוה רשע ולא ישלם. ומסתברא דהכי פירושא, אם איתא דטעמא משום דלא לקריוה לוה רשע ולא ישלם הוא דחשבת ליה נוגע בעדות, אמאי נסבת לה מפני שמעמידה בפני בעל חוב דאינו יודע, ושבקת טעמא דלא לקריוה לוקח גופייהו לוה רשע.",
    "ופריק אי משום לוקח לא חיישינן דאיהו לא חייש דליקריה איהו לוה רשע ולא ישלם,<b> דאמר ליה להכי זביני לך שלא באחריות.</b> ואם תאמר אם כן עדיפא מינה הוה ליה לאקשויי, אי הכי פרה וטלית נמי אמאי מעיד לו עליה, דסוף סוף לוה רשע ולא ישלם הוא. ועוד דהשתא מפרה וטלית סלקינן. וי\"ל דהשתא אדרבין קיימין ועליה דייקינן, ורבין לא איירי בפרה וטלית כלל, הילכך עדיף ליה לאקשויי אדרבין, ובמאי דפרקינן דאמר ליה להכי זביני לך שאל באחריות סלקא לן פירוקא אמתניתא כנ\"ל.",
    "<b>כולהו נמי לא מפצי ליה.</b> פירוש וכל שכן ישראל, דלעולם אין מוכר חייב לפצות את הלוקח עד שיתחייב בבית דין, דאמר ליה מוכר אחוי טרפך ואשלם לך, אלא דבגוי כיון דלא אפשר למיקם עליה בדינא ומעשיו מוכיחין שהיא שלו, כיון שלוקחה ממנו ומני לו את האוכף, הוה אמינא דליפצי ליה, קא משמע לן אמימר [דלא. וכן פירש רש\"י ז\"ל (בבא קמא ע, א) אחוי טרפך דבדין טרפוה מינך ואשלם לך. שמעינן מינה דאי טרפיה שלא כדין אינו משלם לו כלום לא בגוי ולא בישראל. והדין נותן, דכל שלא עמד עליו בדין ולא חייבוהו בית דין גזל הוא, ואחריות אונסין וגזלה לא קבל עליו.",
    "<b>אמר רבה לא שאנו אלא שמסר לו בעדים.</b> כלומר, ואף על פי שלא ראה עכשיו בידו, דכל שמסר לו בעדים אינו יכול לפטור עצמו בשום צד, וכדמסיק רבה ומפרש טעמיה דהמפקיד אצל חברו בעדים צריך להחזיר לו בעדים, והילכך כל המפקיד אצלו בעדים אין לו מגו, ולפיכך אינו נאמן לומר מעתה חזרתי ולקחתיו ממך. אבל מסר לו שלא בעדים נאמן לומר לקוח הוא ביד, שחזרתי ולקחתיו ממך, מתוך שיכול לומר לו לא היו דברים מעולם, כלומר, לא היו דברים כמו שאתה טוען, דבין שלא ראה בין שראה עכשו בידו ויש עדים שמכירין אותו שהיה של תובע, יש לו מגו, דאי לא ראה יכול לומר לו לא היו דברים מעולם ולא בא לידי מעולם, ואפילו ראה יכול לומר לא בא לידי בתורת אומנות כמו שאתה אומר, אלא במקח, ואי נמי לא בא לידי מידך, אלא בשוק קניתיו מאחר, שמא מכרתו לו. ודע לך דרבה אפילו כשראה קאמר, דמהימן כל שמסר לו שלא בעדים, מדמותיב ליה אביי מברייתא דקתני ראה עבדו ביד אומן וטליתו ביד כובס, קתני מיהא ראה, אלמא שמעיה אביי לרבה רביה דאמר בהדיא דכל שמסר לו שלא בעדים בין לא ראה בין ראה מהימן. ועוד דהא אתא רבא לאותובי לאביי ולסיועי לרבה מברייתא דקציצה, וקא מוקי לה איהו בדליכא עדים ובדראה, אלמא רבה אפילו בדראה קאמר דאומן מהימן, ואף מדברי רבה עצמו שמעינן לה, מדמפליג בין מסר בעדים למסר שלא בעדים, ולא מפליג בין ראה ללא ראה, שמע מינה דלדידיה אין כל הדבר תלוי אלא בדמסר בעדים וכמסר שלא בעדים.",
    "<b>אמר ליה אביי אי הכי בעדים נמי.</b> אביי הוה סבור דלרבה כל שמסר לו בעדים אפילו יש לו מגו דהחזרת[י] אינו נאמן, ולפיכך היה מקשה והולך מאי שנא דבדליכא עדים נאמן ומשום מגו. ואף על גב דאביי נמי אית ליה טענת מגו באומן, דהא משמע דלדידיה כל היכא דלא רעה נאמן מגו דאי בעי אמר לא היו דברים מעולם אי נמי החזרתיו לך, וכפשטה דברייתא דקתני ראה עבדו ביד אומן, דאלמא דוקא ראה הא לא ראה מהימן, אפילו הכי מקשה לי[ה] לרבה אי הכי בעדים נמי, והכי קאמר ליה, בשלמא אי אמרת איפכא, דבמסר בעדים ולא ראה מהימן ובדמסר שלא בעדים וראה לא מהימן, שפיר, דכל שלא ראה מהימן מגו דאי בעי אמר ליה לא בא לידי מעולם ואי נמי החזרתיו לך, דהא אפילו בכלים עשויים להשאיל ולהשכיר, שאינו נאמן לומר לקוחין הן בידי, אם לא ראה נאמן, אלא בדראה אינו נאמן, דכל כלי שיש ביד אומן באומנותו, שהכל צריכין ליתן כליהם טלית ביד כובס ובגד לצבוע לצבע, אלא לדידך דאמרת דאפילו בדראה נאמן ועשיתו לאומן בזה כשאר כל אדם, אם כן אפילו בדמסר בעדים למה אמרת שאינו נאמן, דהתם נמי הא אית ליה מגו."
  ]
}