{
  "text": [
    "< b >   א י   ד א י ת   ל י ה   א ר ע א   א ח ר י ת י   ע ל י ה   ד י ד י ה   ה ד ר . < / b >   כ ת ב   ה ר א ב \" ד   ז \" ל :   ק א   מ ק ש ו   ה כ א   ד מ י   י ו ד ע   ח ו ב ו ת י ו ,   ש מ א   ה מ ש ו ע ב ד י ן   ו ה ב נ י   ח ו ר י ן   כ ו ל י ן   צ ר י כ י ן   ל ח ו ב ו ת י ו .   ו ת ו ,   ד ק א מ ר   ו א י   ד ל י ת   ל י ה   מ א י   נ פ ק א   ל י ה   מ י נ ה ,   ד י ל מ א   ד א ק נ ה   א מ ר   ל י ה   ו ח ש ב   ב ל ב ו   א ק נ ה   נ כ ס י ם   ו ז ה   י ב א   ו י ט ר ו ף   ו ע ל   כ ן   ר ו צ ה   ש ת ע מ ו ד   ה מ כ י ר ה   ז ו   ב י ד ו   ש ל   ל ו ק ח   ו י ב א   ב ע ל   ח ו ב   ו י ט ר ו ף   א ו ת ה   ק ו ד ם   ש י ה י ו   ל ה   נ כ ס י ם   א ח ר י ם   ש י ג ב ה   מ ה ם .   ו ת י ר ץ   ה ו א   ז \" ל ,   כ י   ק ו ש י א   ז ו   ה א ח ר ו נ ה   א י נ ה   ק ו ש י א ,   כ י   ד ב ר   ר ח ו ק   ה ו א   ש י ח ש ו ב   ב ל ב ו   א ע ש י ר   ו א ק נ ה   ו י כ ח ש   ע ל   ה ע ו ש ר   ה ע ת י ד   ש ל א   י ט ר פ נ ו   ב ע ל   ח ו ב ו .   ו ע ל   ה ק ו ש י א   ה ר א ש ו ן   ת י ר ץ ,   כ י   ל א   ח ש ש ו   א ל א   ל ח ו ב   ה י ד ו ע   ב ש ט ר ,   א ב ל   ל א   מ ן   ה ס ת ם ,   ש א ם   ל א   נ ו ד ע   ה ח ו ב   ב ו ד א י   א י נ נ ו ,   ש א י ל ו   ה י ה   ב ש ט ר   כ ל   מ ל ו ה   ב ש ט ר   ק ל א   א י ת   ל י ה . < b r > < b > < / b > ו א נ י   ת מ ה ,   א י ך   א פ ש ר   ל ה ע מ י ד   ש מ ו ע ת י נ ו   ב ח ו ב   י ד ו ע ,   ו ה א   ב כ ו ל ה   ל י ח ו ש   ד י ל מ א   א ק ש י נ ן   ו ד ח ק י נ ן   ב י ה   ב ל ק ח   ו מ כ ר   ל א ל ת ר   ו א מ ר י   ע ד י ם   ד ל א   ה ו ה   ל י ה   א ר ע א   מ ע ו ל ם ,   ו א ם   א י ת א   ל י ח ז י   א נ ן   ה י א ך   כ ת ב   ל ו ,   ו ל ע י ל   ג ב י   ש ו ת פ י ן   ד א י צ ט ר י כ י   ל א ו ק ו מ ה   ב ש ק ב ל   ע ל י ו   א ח ר י ו ת   ו א ח ר י ו ת   ד נ פ ש י ה   ב ל ח ו ד   ו ל א   א ח ר י ו ת   ד ע ל מ א ,   ו כ ל   ה ד ח ק י ן   ה א ל ו   ל מ ה ,   כ י ו ן   ש א י ן   ח ו ש ש י ן   א ל א   ל ח ו ב   י ד ו ע ,   ו ב כ ו ל ה ו   ל י ח ו ש   ק א   פ ר כ י נ ן .   ו מ ה   ש א מ ר   ה ר ב   ז \" ל   ש א ל ו   ה י ה   ע ל י ו   ח ו ב   ב ש ט ר   ק ו ל   ה י ה   ל ו ,   ו כ י   כ ל   ש ל ו ה   ב ש ט ר   י ד ו ע   ה ו א   ל כ ל ,   ל א   א מ ר ו   א ל א   ל ג ב י   ל ק ו ח ו ת   ד ע ל   י ד י   ח ק י ר ה   י כ ו ל י ן   ל ד ע ת   ע ם   ה ק ו ל   ה י ו צ א   ו כ ל   ש ל א   ח ק ר ו   א י נ ה ו   ד א פ ס י ד ו   א נ פ ש י י ה ו .   א ל א   ה כ א   ח ש ש א   ב ע ל י מ א   ה ו א   ש ח ש ש ו   ל נ ג י ע ת   ע ד ו ת ו ,   ו א נ ן   ע ל   מ ה   ש ה ו א   ב ל ב ו   א נ ו   ד נ י ן   ו ח ו ש ש י ן ,   ו ה כ י   ק א מ ר ,   א ם   י ש   ל ו   ק ר ק ע   ו י ו ד ע   ב ע צ מ ו   ש י ס פ י ק   ל מ ה   ש ה ו א   ח י י ב ,   ע ל י ה   ד י ד י ה   ה ד ר ,   ו א י   ל י ת   ל י ה   כ ד י   ח ו ב ו ת י ו   מ א י   נ פ ק א   ל י ה   מ י נ ה .",
    "< b > ו פ ר י ק   ד ל י ת   ל י ה . < / b >   ו ד ק א   א מ ר ת   מ א י   נ פ ק א   ל י ה   מ י נ ה ,   א פ י ל ו   ה כ י   ל א   נ י ח א   ל י ה   ד ל י ה ו י   ר ש ע   ו ל א   י ש ל ם .   ו ה ק ש ה   ה ר ב   ר ב י   י ו ס ף   ה ל ו י   ז \" ל   א ב ן   מ י ג ש ,   ו ה א   ל א ו   ד ע ד ו ת   ש ק ר   ח מ י ר ,   ו ה י כ י   ח י י ש י נ ן   ל י ה ,   ד ע ד   ש ק ר   נ מ י   ר ש ע   מ י ק ר י ,   ד כ ת י ב   ו ה י ה   א ם   ב ן   ה כ ו ת   ה ר ש ע   ו ב ע ד י ם   ז ו מ מ י ם   ה כ ת ו ב   מ ד ב ר .   ו ת י ר ץ   ד ה כ י   ק א מ ר   ד ל א   ל י ק ר י ו ה   א י נ ש י   ל ו ה   ר ש ע   ו ל א   י ש ל ם ,   ו ל צ א ת   מ י ד י   ל ע ז   ה ב ר י ו ת   מ ת כ ו י ן . < b r > < b > < / b > ו ה ר א ב \" ד   ז \" ל   כ ת ב ,   ש י ש   ש ו א ל י ן   ו ה א י ך   ח ו ש ש י ן   כ א ן   ל נ ג י ע ת   ע ד ו ת   ש ל   ז ה   ה א ח ד ,   ו ה א   א מ ר י נ ן   ב י ב מ ו ת   ב פ ר ק   כ י צ ד   א ש ת   א ח י ו   ( י ב מ ו ת   כ ה ,   ב )   ע ד י ם   ה ח ת ו מ י ם   ע ל   ש ד ה   מ ק ח   ו ע ל   ג ט   א ש ה   ל א   ח ש ו   ל ה ם   ח כ מ י ם   ע ל   ד ב ר   ז ה ,   ו פ י ר ש ו   ב י ר ו ש ל מ י   ל פ י   ש א י ן   ש נ י ם   מ צ ו י י ן   ל ח ט ו א   ב ש ב י ל   א ח ד ,   ו ה כ א   נ מ י   כ י ו ן   ש י ש   א ח ר   ע מ ו   מ ה   א נ ו   ח ו ש ש י ן   ל ו .   ו ת י ר ץ   ה ו א   ז \" ל ,   ד ה ת ם   ע ד ו ת   מ ק ח   ר א ש ו ן   ב ל א   ש ו ם   ח ש ש א ,   ו ל ק ח   ז ה   ה ש ד ה   ש י ק ח   א ו ת ו   ה ע ד   מ ן   ה ל ו ק ח   ח ש ד א   ב ע ל מ א   ה ו א   ע ל   ה ל ו ק ח   ל מ פ ר ע ,   ו כ י ו ן   ש ה י א   ה א ח ר   ע מ ו   ב ע ד ו ת   ה מ ק ח   א י ן   כ א ן   ח ש ד   ל מ פ ר ע ,   א ב ל   ה כ א   ב ש ע ת   ע ד ו ת   נ ו ג ע   ב ד ב ר   ה ו א   ל כ ל   ש מ ע י ד   ע ל   ע צ מ ו .",
    "ה א   ד א ק ש י נ ן : < b >   ס ו ף   ס ו ף   ל ג ב י   ד ה א י   ל ו ה   ר ש ע   ו ל א   י ש ל ם   ה ו א . < / b >   פ י ר ש   ה ר ב   א ל פ ס י   ז \" ל ,   ס ו ף   ס ו ף   ל ג ב י   ל ו ק ח   ל ו ה   ר ש ע   ו ל א   י ש ל ם   ה ו א ,   ו ל א   נ פ י ק   ל י ה   מ ה א י   ש מ א ,   ו כ י ו ן   ד ס ו ף   ס ו ף   ל א   נ פ י ק   מ ה א י   ש מ א   ל א ו   נ ו ג ע   ה ו א   ב ע ד ו ת ,   ו א מ א י   א י נ ו   מ ע י ד .   ע ד   כ א ן .   ו כ ן   פ י ר ש   ר \" ש   ז \" ל .   ו ק ש י א   ט ו ב א ,   ד כ ל   ש כ ן   ש ה ו א   נ ו ג ע   ב ע ד ו ת ,   ו כ ד א מ ר י נ ן   ל ע י ל   ג ב י   ש ו ת פ י ן   ה כ א   ב מ א י   ע ס ק י נ ן   ש ק ב ל   ע ל י ו   א ח ר י ו ת ,   ו א ק ש י נ ן   א ח ר י ו ת   ד מ א ן   א י   נ י מ א   א ח ר י ו ת   ד ע ל מ א ,   כ ל   ש כ ן   ד נ י ח א   ל י ה ,   כ ל ו מ ר   ש א ם   ת צ א   מ ת ח ת   י ד ו   ש ל   ז ה   י ה א   ח י י ב   ל ש ל ם   ל ו .   ו ע ו ד   ד ה כ א   א י פ ש ר   ד א י נ ו   ח י י ב   ל ע ל מ א   ו נ י ח א   ל י ה   ד י ק ו ם   ב י ד א   ד ה א י   ד ל א   ל י ה ו י   ל ג ב י   ד י ד י ה   ל ו ה   ר ש ע   ו ל א   י ש ל ם .   ו ע ו ד   ד י ל מ א   ל ג ב י   ב ע ל   ח ו ב   א י נ ו   ח ו ש ש   ע ד י י ן ,   ש מ א   ל א   ה ג י ע   ז מ נ ו ,   ו ל ז ה   ח ו ש ש   ע כ ש ו ,   ש ע כ ש ו   ת צ א   מ ת ח ת   י ד ו .   ו ע ו ד   ל כ ש ת מ צ א   ל ו מ ר   ש ה ו א   ח י י ב   ל א ח ר י ם ,   ב ו ד א י   י ו ת ר   ה ו א   ח ו ש ש   ש ל א   י ק ר א ו ה ו   ש נ י ם   ל ו ה   ר ש ע   מ ש ל א   י ק ר א נ ו   א ל א   א ח ד ,   ד ע כ ש ו   י ה א   מ ו ח ז ק   ב ל ו ה   ר ש ע   ו ל א   י ש ל ם .   ו מ ס ת ב ר א   ד ה כ י   פ י ר ו ש א ,   א ם   א י ת א   ד ט ע מ א   מ ש ו ם   ד ל א   ל ק ר י ו ה   ל ו ה   ר ש ע   ו ל א   י ש ל ם   ה ו א   ד ח ש ב ת   ל י ה   נ ו ג ע   ב ע ד ו ת ,   א מ א י   נ ס ב ת   ל ה   מ פ נ י   ש מ ע מ י ד ה   ב פ נ י   ב ע ל   ח ו ב   ד א י נ ו   י ו ד ע ,   ו ש ב ק ת   ט ע מ א   ד ל א   ל ק ר י ו ה   ל ו ק ח   ג ו פ י י ה ו   ל ו ה   ר ש ע .",
    "ו פ ר י ק   א י   מ ש ו ם   ל ו ק ח   ל א   ח י י ש י נ ן   ד א י ה ו   ל א   ח י י ש   ד ל י ק ר י ה   א י ה ו   ל ו ה   ר ש ע   ו ל א   י ש ל ם , < b >   ד א מ ר   ל י ה   ל ה כ י   ז ב י נ י   ל ך   ש ל א   ב א ח ר י ו ת . < / b >   ו א ם   ת א מ ר   א ם   כ ן   ע ד י פ א   מ י נ ה   ה ו ה   ל י ה   ל א ק ש ו י י ,   א י   ה כ י   פ ר ה   ו ט ל י ת   נ מ י   א מ א י   מ ע י ד   ל ו   ע ל י ה ,   ד ס ו ף   ס ו ף   ל ו ה   ר ש ע   ו ל א   י ש ל ם   ה ו א .   ו ע ו ד   ד ה ש ת א   מ פ ר ה   ו ט ל י ת   ס ל ק י נ ן .   ו י \" ל   ד ה ש ת א   א ד ר ב י ן   ק י י מ י ן   ו ע ל י ה   ד י י ק י נ ן ,   ו ר ב י ן   ל א   א י י ר י   ב פ ר ה   ו ט ל י ת   כ ל ל ,   ה י ל כ ך   ע ד י ף   ל י ה   ל א ק ש ו י י   א ד ר ב י ן ,   ו ב מ א י   ד פ ר ק י נ ן   ד א מ ר   ל י ה   ל ה כ י   ז ב י נ י   ל ך   ש א ל   ב א ח ר י ו ת   ס ל ק א   ל ן   פ י ר ו ק א   א מ ת נ י ת א   כ נ \" ל .",
    "< b > כ ו ל ה ו   נ מ י   ל א   מ פ צ י   ל י ה . < / b >   פ י ר ו ש   ו כ ל   ש כ ן   י ש ר א ל ,   ד ל ע ו ל ם   א י ן   מ ו כ ר   ח י י ב   ל פ צ ו ת   א ת   ה ל ו ק ח   ע ד   ש י ת ח י י ב   ב ב י ת   ד י ן ,   ד א מ ר   ל י ה   מ ו כ ר   א ח ו י   ט ר פ ך   ו א ש ל ם   ל ך ,   א ל א   ד ב ג ו י   כ י ו ן   ד ל א   א פ ש ר   ל מ י ק ם   ע ל י ה   ב ד י נ א   ו מ ע ש י ו   מ ו כ י ח י ן   ש ה י א   ש ל ו ,   כ י ו ן   ש ל ו ק ח ה   מ מ נ ו   ו מ נ י   ל ו   א ת   ה א ו כ ף ,   ה ו ה   א מ י נ א   ד ל י פ צ י   ל י ה ,   ק א   מ ש מ ע   ל ן   א מ י מ ר   [ ד ל א .   ו כ ן   פ י ר ש   ר ש \" י   ז \" ל   ( ב ב א   ק מ א   ע ,   א )   א ח ו י   ט ר פ ך   ד ב ד י ן   ט ר פ ו ה   מ י נ ך   ו א ש ל ם   ל ך .   ש מ ע י נ ן   מ י נ ה   ד א י   ט ר פ י ה   ש ל א   כ ד י ן   א י נ ו   מ ש ל ם   ל ו   כ ל ו ם   ל א   ב ג ו י   ו ל א   ב י ש ר א ל .   ו ה ד י ן   נ ו ת ן ,   ד כ ל   ש ל א   ע מ ד   ע ל י ו   ב ד י ן   ו ל א   ח י י ב ו ה ו   ב י ת   ד י ן   ג ז ל   ה ו א ,   ו א ח ר י ו ת   א ו נ ס י ן   ו ג ז ל ה   ל א   ק ב ל   ע ל י ו .",
    "< b > א מ ר   ר ב ה   ל א   ש א נ ו   א ל א   ש מ ס ר   ל ו   ב ע ד י ם . < / b >   כ ל ו מ ר ,   ו א ף   ע ל   פ י   ש ל א   ר א ה   ע כ ש י ו   ב י ד ו ,   ד כ ל   ש מ ס ר   ל ו   ב ע ד י ם   א י נ ו   י כ ו ל   ל פ ט ו ר   ע צ מ ו   ב ש ו ם   צ ד ,   ו כ ד מ ס י ק   ר ב ה   ו מ פ ר ש   ט ע מ י ה   ד ה מ פ ק י ד   א צ ל   ח ב ר ו   ב ע ד י ם   צ ר י ך   ל ה ח ז י ר   ל ו   ב ע ד י ם ,   ו ה י ל כ ך   כ ל   ה מ פ ק י ד   א צ ל ו   ב ע ד י ם   א י ן   ל ו   מ ג ו ,   ו ל פ י כ ך   א י נ ו   נ א מ ן   ל ו מ ר   מ ע ת ה   ח ז ר ת י   ו ל ק ח ת י ו   מ מ ך .   א ב ל   מ ס ר   ל ו   ש ל א   ב ע ד י ם   נ א מ ן   ל ו מ ר   ל ק ו ח   ה ו א   ב י ד ,   ש ח ז ר ת י   ו ל ק ח ת י ו   מ מ ך ,   מ ת ו ך   ש י כ ו ל   ל ו מ ר   ל ו   ל א   ה י ו   ד ב ר י ם   מ ע ו ל ם ,   כ ל ו מ ר ,   ל א   ה י ו   ד ב ר י ם   כ מ ו   ש א ת ה   ט ו ע ן ,   ד ב י ן   ש ל א   ר א ה   ב י ן   ש ר א ה   ע כ ש ו   ב י ד ו   ו י ש   ע ד י ם   ש מ כ י ר י ן   א ו ת ו   ש ה י ה   ש ל   ת ו ב ע ,   י ש   ל ו   מ ג ו ,   ד א י   ל א   ר א ה   י כ ו ל   ל ו מ ר   ל ו   ל א   ה י ו   ד ב ר י ם   מ ע ו ל ם   ו ל א   ב א   ל י ד י   מ ע ו ל ם ,   ו א פ י ל ו   ר א ה   י כ ו ל   ל ו מ ר   ל א   ב א   ל י ד י   ב ת ו ר ת   א ו מ נ ו ת   כ מ ו   ש א ת ה   א ו מ ר ,   א ל א   ב מ ק ח ,   ו א י   נ מ י   ל א   ב א   ל י ד י   מ י ד ך ,   א ל א   ב ש ו ק   ק נ י ת י ו   מ א ח ר ,   ש מ א   מ כ ר ת ו   ל ו .   ו ד ע   ל ך   ד ר ב ה   א פ י ל ו   כ ש ר א ה   ק א מ ר ,   ד מ ה י מ ן   כ ל   ש מ ס ר   ל ו   ש ל א   ב ע ד י ם ,   מ ד מ ו ת י ב   ל י ה   א ב י י   מ ב ר י י ת א   ד ק ת נ י   ר א ה   ע ב ד ו   ב י ד   א ו מ ן   ו ט ל י ת ו   ב י ד   כ ו ב ס ,   ק ת נ י   מ י ה א   ר א ה ,   א ל מ א   ש מ ע י ה   א ב י י   ל ר ב ה   ר ב י ה   ד א מ ר   ב ה ד י א   ד כ ל   ש מ ס ר   ל ו   ש ל א   ב ע ד י ם   ב י ן   ל א   ר א ה   ב י ן   ר א ה   מ ה י מ ן .   ו ע ו ד   ד ה א   א ת א   ר ב א   ל א ו ת ו ב י   ל א ב י י   ו ל ס י ו ע י   ל ר ב ה   מ ב ר י י ת א   ד ק צ י צ ה ,   ו ק א   מ ו ק י   ל ה   א י ה ו   ב ד ל י כ א   ע ד י ם   ו ב ד ר א ה ,   א ל מ א   ר ב ה   א פ י ל ו   ב ד ר א ה   ק א מ ר   ד א ו מ ן   מ ה י מ ן ,   ו א ף   מ ד ב ר י   ר ב ה   ע צ מ ו   ש מ ע י נ ן   ל ה ,   מ ד מ פ ל י ג   ב י ן   מ ס ר   ב ע ד י ם   ל מ ס ר   ש ל א   ב ע ד י ם ,   ו ל א   מ פ ל י ג   ב י ן   ר א ה   ל ל א   ר א ה ,   ש מ ע   מ י נ ה   ד ל ד י ד י ה   א י ן   כ ל   ה ד ב ר   ת ל ו י   א ל א   ב ד מ ס ר   ב ע ד י ם   ו כ מ ס ר   ש ל א   ב ע ד י ם .",
    "< b > א מ ר   ל י ה   א ב י י   א י   ה כ י   ב ע ד י ם   נ מ י . < / b >   א ב י י   ה ו ה   ס ב ו ר   ד ל ר ב ה   כ ל   ש מ ס ר   ל ו   ב ע ד י ם   א פ י ל ו   י ש   ל ו   מ ג ו   ד ה ח ז ר ת [ י ]   א י נ ו   נ א מ ן ,   ו ל פ י כ ך   ה י ה   מ ק ש ה   ו ה ו ל ך   מ א י   ש נ א   ד ב ד ל י כ א   ע ד י ם   נ א מ ן   ו מ ש ו ם   מ ג ו .   ו א ף   ע ל   ג ב   ד א ב י י   נ מ י   א י ת   ל י ה   ט ע נ ת   מ ג ו   ב א ו מ ן ,   ד ה א   מ ש מ ע   ד ל ד י ד י ה   כ ל   ה י כ א   ד ל א   ר ע ה   נ א מ ן   מ ג ו   ד א י   ב ע י   א מ ר   ל א   ה י ו   ד ב ר י ם   מ ע ו ל ם   א י   נ מ י   ה ח ז ר ת י ו   ל ך ,   ו כ פ ש ט ה   ד ב ר י י ת א   ד ק ת נ י   ר א ה   ע ב ד ו   ב י ד   א ו מ ן ,   ד א ל מ א   ד ו ק א   ר א ה   ה א   ל א   ר א ה   מ ה י מ ן ,   א פ י ל ו   ה כ י   מ ק ש ה   ל י [ ה ]   ל ר ב ה   א י   ה כ י   ב ע ד י ם   נ מ י ,   ו ה כ י   ק א מ ר   ל י ה ,   ב ש ל מ א   א י   א מ ר ת   א י פ כ א ,   ד ב מ ס ר   ב ע ד י ם   ו ל א   ר א ה   מ ה י מ ן   ו ב ד מ ס ר   ש ל א   ב ע ד י ם   ו ר א ה   ל א   מ ה י מ ן ,   ש פ י ר ,   ד כ ל   ש ל א   ר א ה   מ ה י מ ן   מ ג ו   ד א י   ב ע י   א מ ר   ל י ה   ל א   ב א   ל י ד י   מ ע ו ל ם   ו א י   נ מ י   ה ח ז ר ת י ו   ל ך ,   ד ה א   א פ י ל ו   ב כ ל י ם   ע ש ו י י ם   ל ה ש א י ל   ו ל ה ש כ י ר ,   ש א י נ ו   נ א מ ן   ל ו מ ר   ל ק ו ח י ן   ה ן   ב י ד י ,   א ם   ל א   ר א ה   נ א מ ן ,   א ל א   ב ד ר א ה   א י נ ו   נ א מ ן ,   ד כ ל   כ ל י   ש י ש   ב י ד   א ו מ ן   ב א ו מ נ ו ת ו ,   ש ה כ ל   צ ר י כ י ן   ל י ת ן   כ ל י ה ם   ט ל י ת   ב י ד   כ ו ב ס   ו ב ג ד   ל צ ב ו ע   ל צ ב ע ,   א ל א   ל ד י ד ך   ד א מ ר ת   ד א פ י ל ו   ב ד ר א ה   נ א מ ן   ו ע ש י ת ו   ל א ו מ ן   ב ז ה   כ ש א ר   כ ל   א ד ם ,   א ם   כ ן   א פ י ל ו   ב ד מ ס ר   ב ע ד י ם   ל מ ה   א מ ר ת   ש א י נ ו   נ א מ ן ,   ד ה ת ם   נ מ י   ה א   א י ת   ל י ה   מ ג ו ."
  ]
}