{
  "text": [
    "גמרא:<b> סתמא נמי כהן חסר הן יתר דמי שמע מינה.</b> ואם תאמר אם כן ליתני בית כור סתם וכל שכן הן חסר הן יתר. יש לומר, אי תני הכי הוה אמינא דאם אמר לו הן חסר הן יתר אפילו יתר מרובע הגיעו. כתב הרב ר' יהוסף הלוי ז\"ל אבן מיגש, דהאי דינא לא משכחת לה אלא במסיים לו את השדה ואמר בית כור זה אני מוכר לך. אבל אם אמר לו בית כור מכל שדותיו נותן לו בלא ש[י]פחות ושיותיר. ובודאי באומר לו בית כור שיש לו במקום פלוני היא [כמו] שסיים לו את השדה. אבל מה שאמר הרב ז\"ל באומר בית כור זה, נראה דהוה ליה כמסיימו לו בסימניו ובמצרניו ואפילו עד שתות הגיעו, וכן כתב הראב\"ד ז\"ל, ולולי שאמרוה ז\"ל הייתי סבור דאפילו חסר רבעא, דכיון דאמר לו זה, סבר וקביל, וחשיב כבית כור אמר לו, כעובדא דרב פפא דלקמן (בבא בתרא קו, ב).",
    "<b>התם כגון דיקירא מעיקרא וזילא השתא.</b> פירש הרב ר' יהוסף הלוי ז\"ל בן מיגש, לא שכופין את המוכר למכור אם רצה ליטול ממנו קרקע, אלא שאם רצה ליטול דמים אמרינן ליה אי ארעא יהבת ליה ללוקח ורוצה אתה ליטול המעות הב ליה כזולה דהשתא. ואקשינן ליה והא תניא כשהוא נותן לו כשער שלקח ממנו, א(י)למא אי יקירא מעיקרא שקיל כיוקרא ולא כזילא דהשתא. ופריק כגון דזילא מעיקרא ויקירא השתא, דלעולם כל שהלוקח נותן דמים בעל כרחו, אינו נותן אלא כשעת הזול דמעיקרא או דהשתא, דתרתי לא עבדינן ליה ללוקח שיתן מעותיו ועוד שיתן כשעת היוקר. ויד מוכר על העליונה בקבלת מעות או קרקע, ויד לוקח על העליונה כל שנותן מעות שלא יתן אלא כשעת הזול. ואינו מחוור בעיני, דאם כן לא הוה ליה למימר אי ארעא יהבת ליה, אלא אי זוזי שקלת מיניה שקול כזולא דהשתא. ועוד, מאי כופין למכור דקתני, שזו אינה כפייה אצל מוכר, אלא שאין כופין את הלוקח ליתן אלא כשעת הזול.<br><b></b>ור\"ח ז\"ל כתב, לעולם יד המוכר על העליונה, אלא שלא פי', והראב\"ד פירש, דהא דתנא שכופין את המוכר למכור, לטובתו הוא, שאומרים לו אל תבקש ממנו קרקע, שאם כן נפטור אותך בשיעור הקרקע שהותיר, אלא מכור אותו לו, ואף על פי שהוזל עכשיו הוא צריך ליתן לך כיוקרא דמעיקרא, ואם ירצה ליתן לך על המעות ארעא, אמרינן ליה מעות אתה חייב ליתן לו, ואי ארעא יהבת ליה בשומא הב ליה כזילא דהשתא, ופעמים במקום רובע שהותיר יחזיר שני רובעין. ואקשינן והא תניא כשהוא נותן לו כשעה שלקח ממנו, כלומר, כל מה שנותן לו, בין קרקע בין מעות, והיכי אמרת דיהיב ליה ארעא בזילא דהשתא. ופריק התם כגון דהוה זילא מעיקרא ויקירא השתא, והילכך אם יחזיר לו קרקע בודאי כל מה שהותיר יחזיר, וזה דין גמור הוא, אבל אם יחזיר לו מעות נותן כשער של עכשיו, לפי שעכשיו הוא מוכרו לו, שהרי אם רצה יטול ממנו קרקעו."
  ]
}