{
  "metadata": {
    "masechet_en": "Keritot",
    "masechet_he": "כריתות",
    "daf": "22A",
    "perek_title": "דם שחיטה",
    "perek_number": 5
  },
  "english": [
    "<b>where</b> the blood was <b>separated</b> from a person. By contrast, <b>when Rav</b> Sheshet <b>said</b> that one need not abstain from human blood even <i>ab initio</i>, he was referring to a case <b>where</b> it was <b>not separated</b> from a person. <b>As it is taught</b> in a <i>baraita</i>: If <b>blood was on a loaf</b> of bread, one <b>may scrape off</b> the blood <b>and</b> then <b>consume</b> the bread. If blood <b>was between</b> the <b>teeth, he may suck</b> it <b>and swallow</b> it <b>without concern.</b>",
    "<b>Some teach this</b> statement <b>of Rav Sheshet with regard to this</b> <i>baraita</i>, <b>as it is taught:</b> One <b>might</b> have thought that <b>one who consumes</b> the <b>milk</b> of <b>bipeds would violate a prohibition. And</b> this conclusion could be derived based upon <b>a logical inference: Just as</b> with regard to <b>a non-kosher animal, where you were lenient with regard to its contact,</b> i.e., it cannot render people or items impure through contact when it is alive, <b>you were stringent with regard to its milk,</b> which is prohibited, so too in the case of <b>bipeds, where you were stringent with regard to their contact,</b> as living people can render other people and objects impure, <b>isn’t it logical that you should be stringent with regard to their milk?</b>",
    "Therefore, <b>the verse states: “And these are they which are impure to you”</b> (Leviticus 11:29), which indicates that <b>these</b> animals enumerated in that chapter are <b>non-kosher</b> and their milk is forbidden for consumption, <b>but the milk of bipeds is not impure</b> but <b>rather pure,</b> i.e., kosher.",
    "Furthermore, one might have thought that <b>I should exclude</b> only <b>the milk</b> of women from forbidden status, as the forbidden status of milk <b>does not</b> apply <b>equally to all</b> creatures, since the milk of kosher animals is permitted, but <b>I should not exclude</b> human <b>blood</b> from the prohibition against consuming blood, <b>which</b> does apply <b>equally to all</b> creatures, since even the blood of kosher animals is forbidden. Consequently, <b>the verse states: “And these are they which are impure to you,”</b> which indicates that <b>this is impure, but the blood of bipeds is not impure</b> but <b>rather pure,</b> i.e., kosher. It was in this context that <b>Rav Sheshet said:</b> With regard to the blood of bipeds, <b>there is not even a command to abstain</b> from consuming it <i>ab initio</i>.",
    "§ <b>We learned</b> in a mishna <b>there</b> (<i>Ḥullin</i> 109a): One who wants to eat <b>the heart</b> of a slaughtered animal <b>tears it and removes its blood,</b> and only then may he cook it and eat it. If <b>he did not tear</b> the heart before cooking it and he ate it, <b>he does not violate</b> the prohibition and is not liable to receive <i>karet</i> for consuming blood. The Gemara comments: <b>Rabbi Zeira says</b> that <b>Rav says: They taught</b> this <b>only with regard to the heart of a bird, since it does not contain an olive-bulk</b> of blood. <b>But the heart of an animal, which does contain an olive-bulk</b> of blood, <b>is forbidden and one is liable</b> to receive <b><i>karet</i> for its</b> consumption.",
    "The Gemara <b>raises an objection</b> from a <i>baraita</i> cited above: With regard to <b>blood of the spleen, blood of the heart, blood of the kidneys,</b> and <b>blood of limbs,</b> all <b>these are</b> forbidden for consumption <b>by</b> a regular <b>prohibition,</b> punishable by lashes, but their consumption is not punishable by <i>karet</i>. By contrast, the <b>blood of bipeds,</b> i.e., human beings, and the <b>blood of repugnant creatures and crawling things</b> are <b>forbidden but one is not liable for</b> their consumption. This proves that one is not liable to receive <i>karet</i> for consuming the blood of the heart.",
    "The Gemara answers that <b>when</b> the <i>baraita</i> <b>teaches</b> that <b>one is not liable for</b> consuming the blood of the heart, it is referring <b>to its</b> own <b>blood,</b> i.e., the blood absorbed in the walls of the heart. By contrast, <b>when Rav said</b> that one is liable to receive <i>karet</i>, he was referring to blood <b>that comes from the outside,</b> i.e., from elsewhere in the body, and which is found in the cavity of the heart.",
    "The Gemara challenges: <b>Its</b> own <b>blood is</b> the same as the <b>blood of limbs,</b> which is already included in the list. What is the difference between the blood absorbed in the walls of the heart and blood absorbed in any other limb? The Gemara responds: <b>And according to your reasoning, doesn’t</b> the <i>baraita</i> <b>teach</b> the <i>halakha</i> with regard to <b>the blood of</b> the <b>kidneys, and</b> yet <b>it</b> also <b>teaches</b> the <i>halakha</i> with regard to <b>the blood of limbs? Rather,</b> the <i>baraita</i> <b>teaches</b> the <i>halakha</i> with regard to the blood of the kidneys, <b>and then teaches</b> the principle with regard to the blood of limbs. <b>Here too,</b> the <i>baraita</i> <b>teaches</b> the <i>halakha</i> with regard to the blood of the heart, <b>and then teaches</b> the principle with regard to the blood of limbs.",
    "The Gemara asks: <b>From where does</b> blood <b>come to</b> the heart <b>from outside? Rabbi Zeira said: At the time when the soul departs,</b> i.e., when the animal is dying, the heart <b>draws [<i>sharif</i> ]</b> blood from elsewhere, and one is liable to receive <i>karet</i> for consuming this blood.",
    "§ The mishna teaches: With regard to <b>blood</b> that spurted during bloodletting with <b>which the soul departs, one is liable</b> to receive <i>karet</i> <b>for</b> consuming <b>it</b> intentionally or to bring a sin offering for consuming it unwittingly. <b>It was stated: What</b> is defined as the <b>blood</b> that spurts during <b>bloodletting upon which the soul depends,</b> whose consumption entails <i>karet</i>? <b>Rabbi Yoḥanan says: As long as it is spurting</b> forcefully, it is included in this category of blood. <b>Reish Lakish says: From the</b> last <b>black drop and onward,</b> i.e., even before the blood spurts out forcefully, it is included in this category. The first drops of blood are black, and once these have ended and the first red drops have begun to emerge, it is the blood upon which the soul depends.",
    "The Gemara <b>raises an objection</b> from a <i>baraita</i>: <b>What is</b> defined as <b>blood</b> that spurts during <b>bloodletting with which the soul departs? As long as it is spurting</b> forcefully, it is considered this type of blood. This <b>excludes blood of exudate,</b> i.e., that oozes from the animal after the spurt concludes, <b>because</b> at this stage the blood merely <b>flows</b> rather than spurting forcefully. The Gemara infers: <b>What, is it not</b> correct to say that <b>even</b> with regard to the <b>first and last</b> appearances of blood to emerge, if <b>it flows it is considered as blood of exudate?</b> This is apparently <b>a conclusive refutation of</b> the opinion of <b>Reish Lakish.</b>",
    "The Gemara answers: <b>No,</b> the <i>baraita</i> serves <b>to exclude</b> only <b>black blood; but</b> with regard to the <b>first and last</b> appearances of red <b>blood,</b> which emerge, respectively, after the black blood but before the blood spurts and after the blood is no longer spurting forcefully, <b>even though it flows, this is</b> considered <b>blood</b> with which <b>the soul</b> departs.",
    "The Gemara <b>raises an objection</b> from a different <i>baraita</i>: <b>What is</b> defined as the <b>first</b> appearance of <b>blood? As long as it is spurting</b> forcefully, it is considered the first appearance of blood. This <b>excludes</b> the <b>first and last</b> appearances of blood, <b>because</b> that blood <b>flows.</b> This is apparently <b>a conclusive refutation of</b> the opinion of <b>Reish Lakish.</b> The Gemara answers: Reish Lakish could <b>say to you</b> that this matter <b>is</b> a dispute between <b><i>tanna’im</i>, as it is taught</b> in a <i>baraita</i>: <b>What is the blood</b> with which <b>the soul</b> departs? <b>As long as it is spurting</b> out, it is considered this type of blood; this is <b>the statement of Rabbi Elazar. Rabbi Shimon says: From the</b> last <b>black drop and onward</b> it is considered blood with which the soul departs.",
    "The Gemara mentions a related <i>halakha</i> involving blood. <b>The school of Rabbi Yishmael taught: “And drinks the blood of the slain”</b> (Numbers 23:24). This teaches that the blood that is considered a halakhically recognized liquid, and therefore renders other items susceptible to ritual impurity, is only blood that is exuded after death. This serves to <b>exclude blood</b> that <b>spurts</b> out forcefully at the time of the slaughter, before the animal is actually dead. Consequently, this type of blood <b>does not render seeds susceptible to</b> ritual impurity.",
    "§ The Gemara returns to the prohibition against consuming blood. <b>Rabbi Yirmeya raised a dilemma before Rabbi Zeira:</b> If <b>one performed bloodletting upon an animal and received its blood in two cups,</b> from which he drank, <b>what is</b> the <i>halakha</i>? <b>With regard to the first</b> cup, <b>everyone agrees</b> that he is <b>liable,</b> as it contains blood that spurted forcefully. <b>With regard to the last</b> cup, which does not contain blood that spurted forcefully from the animal, <b>is he liable or not?</b>",
    "Rabbi Zeira <b>said to him:</b> This is <b>a dispute</b> between <b>Rabbi Yoḥanan and Reish Lakish, as it was stated:</b> If <b>one performed bloodletting upon an animal and received its blood in two cups, Reish Lakish says</b> that he is <b>liable</b> to bring <b>two sin offerings</b> if he drank the contents of the cups in two lapses of awareness, as one is liable to receive <i>karet</i> even for blood that emerges after spurting; <b>and Rabbi Yoḥanan says he is liable</b> to bring <b>only one</b> sin offering, for the blood in the first cup.",
    "§ The mishna teaches that one is not liable for consuming blood of exudate, i.e., that oozes from the neck of the animal after the initial spurt of blood concludes. <b>Rabbi Yehuda deems</b> one <b>liable in</b> the case of <b>blood of exudate.</b> The Gemara adds that <b>Rabbi Elazar says: Rabbi Yehuda concedes with regard to atonement</b> that if one sacrifices an offering and the priest sprinkles the blood of exudate on the corners of the altar, the blood does not atone. This is <b>as it is stated: “For it is the blood that makes atonement by reason of the soul”</b> (Leviticus 17:11), which teaches that <b>blood with which the soul departs,</b> i.e., the blood that spurts immediately upon slaughter, <b>atones, but</b> blood <b>with which the soul does not depart,</b> i.e., the blood that drains out after the initial spurt, <b>does not atone.</b>",
    "<b>Rav Naḥman bar Yitzḥak said: We learn</b> this in a <i>baraita</i>, <b>as well, as it is taught</b> in a <i>baraita</i> that the verse states: “And any man from the house of Israel, or from the stranger who resides among them, who consumes any blood, I will set My face against that soul that consumes blood, and will cut him off from among his people” (Leviticus 17:10). The verse could simply have stated <b>“blood”; what</b> is the meaning when <b>the verse states “any blood”?</b>",
    "The <i>baraita</i> explains: <b>Since it is stated: “For it is the blood that makes atonement by reason of the soul,” I have</b> derived <b>nothing other than</b> the fact that consuming the <b>blood of sacrificial</b> animals <b>with which the soul departs</b> renders one liable to receive <i>karet</i>, <b>as</b> this blood <b>atones. From where</b> is it derived that the same applies to <b>blood of non-sacred</b> animals <b>and blood of exudate? The verse states: “Any blood.” Who is</b> presumed to be the author of any <b>unattributed</b> <i>baraita</i> found in the <b><i>Sifra</i>,</b> a collection of halakhic midrash on Leviticus, which is the source of this <i>baraita</i>? <b>It is Rabbi Yehuda.</b> This proves that according to Rabbi Yehuda, blood of exudate does not effect atonement.",
    "<strong>MISHNA:</strong> This mishna resumes discussion of the provisional guilt offering addressed in the previous chapter. <b>Rabbi Akiva deems</b> one <b>liable</b> to bring <b>a provisional guilt offering for</b> a case where he is <b>uncertain</b> whether he is guilty of <b>misuse</b> of consecrated property, a transgression that renders one liable to bring a definite guilt offering (see Leviticus 5:15). <b>And the Rabbis deem him exempt,</b> as one brings a provisional guilt offering only in a case of uncertainty as to whether he is liable to bring a sin offering, not a guilt offering. <b>And Rabbi Akiva concedes that one does not bring</b> payment for <b>his misuse until it becomes</b> definitely <b>known to him</b> that he is guilty of misuse, <b>as</b> then <b>he will bring a definite guilt offering with</b> his payment.",
    "<b>Rabbi Tarfon said: For what</b> purpose <b>does that</b> person <b>bring two guilt offerings,</b> one provisional and one definite? <b>Rather,</b> at the outset <b>one brings</b> the payment for <b>misuse</b> of consecrated property <b>and its</b> additional payment of <b>one-fifth,</b> as mandated by Torah law, <b>and he will</b> then <b>bring a guilt offering</b> worth <b>two <i>sela</i> and say: If</b> it is <b>certain</b> that <b>I misused</b> consecrated property, <b>this is</b> payment for <b>my misuse and this is my</b> definite <b>guilt offering. And if</b> it is <b>uncertain</b> whether <b>I misused</b> consecrated property, <b>the money is a contribution</b> to the Temple fund for the purchase of communal offerings <b>and the guilt offering</b> is <b>provisional, as from the</b> same <b>type</b> of animal <b>that one brings</b> a guilt offering <b>for</b> a case where it is <b>known</b> to him that he is guilty of misuse, he likewise <b>brings</b> a guilt offering <b>for</b> a case where it is <b>unknown</b> to him.",
    "<b>Rabbi Akiva says: The statement of</b> Rabbi Tarfon <b>appears</b> correct <b>in</b> the case of <b>minimal misuse,</b> but in a case <b>where he is confronted with</b> a case of <b>uncertainty</b> with regard to <b>misuse</b> valued at <b>ten thousand dinars, would it not be preferable for him that he will</b> now <b>bring</b> a provisional <b>guilt offering</b> valued <b>at two <i>sela</i> and he will not bring</b> payment now for <b>uncertain misuse</b> valued <b>at ten thousand dinars?</b> The mishna concludes: Apparently, <b>Rabbi Akiva concedes to Rabbi Tarfon in</b> the case of <b>minimal misuse.</b> He agrees that at the outset one brings payment for misuse and its additional payment of one-fifth, and conditionally brings a guilt offering."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דְּפֵירַשׁ. כִּי קָאָמַר רַב – בִּדְלָא פֵּירַשׁ, כִּדְתַנְיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּם שֶׁעַל גַּבֵּי כִּכָּר – גּוֹרְרוֹ וְאוֹכְלוֹ, שֶׁל בֵּין הַשִּׁינַּיִם –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹצֵץ וּבוֹלֵעַ וְאֵינוֹ חוֹשֵׁשׁ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִיכָּא דְמַתְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ לְהָא דְּרַב שֵׁשֶׁת עַל הָדָא, דְּתַנְיָא: יָכוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲלֵב מְהַלְּכֵי שְׁתַּיִם יְהֵא אוֹכְלוֹ עוֹבֵר בְּלָאו?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְדִין הוּא: מָה בְּהֵמָה טְמֵאָה שֶׁהֵקַלְתָּה בְּמַגָּעָהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֶחְמַרְתָּה בַּחֲלָבָהּ, מְהַלְּכֵי שְׁתַּיִם שֶׁהֶחְמַרְתָּה בְּמַגָּעָן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ דִּין שֶׁתַּחְמִיר בַּחֲלָבָן? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תַּלְמוּד לוֹמַר: ״וְזֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָכֶם הַטָּמֵא״ – זֶה טָמֵא, וְאֵין חֲלֵב מְהַלְּכֵי שְׁתַּיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָמֵא אֶלָּא טָהוֹר. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אוֹצִיא אֶת הֶחָלָב, שֶׁאֵין שָׁוֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּכֹּל, וְלֹא אוֹצִיא הַדָּם שֶׁשָּׁוֶה בַּכֹּל! תַּלְמוּד לוֹמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְזֶה לָכֶם הַטָּמֵא״ – זֶה טָמֵא, וְאֵין דַּם מְהַלְּכֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁתַּיִם טָמֵא אֶלָּא טָהוֹר. אָמַר (לה) רַב שֵׁשֶׁת:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ מִצְוַת פְּרוֹשׁ אֵין בּוֹ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תְּנַן הָתָם: הַלֵּב,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קוֹרְעוֹ וּמוֹצִיא אֶת דָּמוֹ, לֹא קְרָעוֹ – אֵינוֹ עוֹבֵר עָלָיו. אָמַר רַבִּי זֵירָא אָמַר רַב: לֹא שָׁנוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶלָּא בְּלֵב עוֹף, הוֹאִיל וְאֵין בּוֹ כְּזַיִת, אֲבָל לֵב בְּהֵמָה דְּיֵשׁ בּוֹ כְּזַיִת – אָסוּר, וְחַיָּיבִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עָלָיו כָּרֵת. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מֵיתִיבִי: דַּם הַטְּחוֹל, דַּם הַלֵּב, דַּם הַכְּלָיוֹת, דַּם אֵבָרִים – הֲרֵי אֵלּוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּלֹא תַעֲשֶׂה. דַּם מְהַלְּכֵי שְׁתַּיִם, דַּם שְׁקָצִים וּרְמָשִׂים – אָסוּר, וְאֵין חַיָּיבִין עָלָיו! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>כִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קָתָנֵי ״אֵין חַיָּיבִין עָלָיו״ – עַל דָּם דִּילֵיהּ, כִּי קָאָמַר רַב – דְּאָתֵי לֵיהּ מֵעָלְמָא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>דָּם דִּילֵיהּ –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַיְינוּ דַּם אֵבָרִים! וְלִיטַעְמָיךְ, מִי לָא קָתָנֵי דַּם כְּלָיוֹת וְקָתָנֵי דַּם אֵבָרִים?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶלָּא: תָּנֵי וַהֲדַר תָּנֵי – הָכָא נָמֵי, תָּנֵי וַהֲדַר תָּנֵי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מֵעָלְמָא מֵהֵיכָא אָתֵי לֵיהּ? אָמַר רַבִּי זֵירָא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּשָׁעָה שֶׁהַנְּשָׁמָה יוֹצְאָה מִישְׂרָף שָׂרֵיף. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>דָּם שֶׁהַנְּשָׁמָה יוֹצְאָה בּוֹ – חַיָּיבִין עָלָיו."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִיתְּמַר: אֵיזֶהוּ דַּם הַקָּזָה שֶׁהַנְּשָׁמָה תְּלוּיָה בּוֹ? רַבִּי יוֹחָנָן אָמַר: כׇּל זְמַן שֶׁמְּקַלֵּחַ. רֵישׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָקִישׁ אָמַר: מִטִּיפָּה הַמַּשְׁחֶרֶת וְאֵילָךְ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מֵיתִיבִי: אֵיזֶהוּ דַּם הַקָּזָה שֶׁהַנְּשָׁמָה יוֹצְאָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בּוֹ? כׇּל זְמַן שֶׁמְּקַלֵּחַ. יָצָא דַּם הַתַּמְצִית, מִפְּנֵי שֶׁהוּא שׁוֹתֵת. מַאי לַָאו אֲפִילּוּ רִאשׁוֹן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאַחֲרוֹן, דְּשׁוֹתֵת הוּא – כְּדַם הַתַּמְצִית דָּמֵי? תְּיוּבְתָּא דְּרֵישׁ לָקִישׁ! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>לָא, לְמַעוֹטֵי דָּם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַמַּשְׁחִיר, אֲבָל דָּם רִאשׁוֹן וְאַחֲרוֹן, אַף עַל גַּב דְּהוּא שׁוֹתֵת – הַיְינוּ דַּם הַנֶּפֶשׁ."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מֵיתִיבִי: אֵיזֶהוּ דָּם רִאשׁוֹן? כׇּל זְמַן שֶׁמְּקַלֵּחַ. יָצָא רִאשׁוֹן וְאַחֲרוֹן, מִפְּנֵי שֶׁהוּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שׁוֹתֵת. תְּיוּבְתֵּיהּ דְּרֵישׁ לָקִישׁ! אָמַר לָךְ: תַּנָּאֵי הִיא, דְּתַנְיָא: אֵיזֶהוּ דַּם הַנֶּפֶשׁ? כׇּל זְמַן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁמְּקַלֵּחַ, דִּבְרֵי רַבִּי אֶלְעָזָר. רַבִּי שִׁמְעוֹן אוֹמֵר: מִטִּיפָּה הַמַּשְׁחֶרֶת וְאֵילָךְ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תָּנָא דְּבֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יִשְׁמָעֵאל: ״וְדַם חֲלָלִים יִשְׁתֶּה״, פְּרָט לְדָם קִילּוּחַ שֶׁאֵינוֹ מַכְשִׁיר אֶת הַזְּרָעִים."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>בְּעָא מִינֵּיהּ רַבִּי יִרְמְיָה מֵרַבִּי זֵירָא: הִקִּיז דָּם לִבְהֵמָה וְקִיבֵּל דָּמָהּ בִּשְׁנֵי כוֹסוֹת,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַהוּ? עַל הָרִאשׁוֹן – דִּבְרֵי הַכֹּל חַיָּיב, עַל הָאַחֲרוֹן – מִי מִיחַיַּיב אוֹ לָא? <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֲמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פְּלוּגְתָּא דְּרַבִּי יוֹחָנָן וְרֵישׁ לָקִישׁ, דְּאִיתְּמַר: הִקִּיז דָּם לִבְהֵמָה וְקִיבֵּל דָּמָהּ בִּשְׁנֵי כוֹסוֹת –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רֵישׁ לָקִישׁ אָמַר: חַיָּיב שְׁתֵּי חַטָּאוֹת. וְרַבִּי יוֹחָנָן אָמַר: אֵינוֹ חַיָּיב אֶלָּא אַחַת. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהוּדָה מְחַיֵּיב בְּדַם הַתַּמְצִית. אָמַר רַבִּי אֶלְעָזָר: מוֹדֶה רַבִּי יְהוּדָה לְעִנְיַן כַּפָּרָה, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״כִּי הַדָּם הוּא בַּנֶּפֶשׁ יְכַפֵּר״ – דָּם שֶׁהַנֶּפֶשׁ יוֹצְאָה בּוֹ מְכַפֵּר, וְשֶׁאֵין הַנֶּפֶשׁ יוֹצְאָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בּוֹ אֵינוֹ מְכַפֵּר. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן בַּר יִצְחָק: אַף אֲנַן נָמֵי תְּנֵינָא, דְּתַנְיָא: ״דָּם״, מָה תַּלְמוּד לוֹמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״כׇּל דָּם״? <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>לְפִי שֶׁנֶּאֱמַר: ״כִּי הַדָּם הוּא בַּנֶּפֶשׁ יְכַפֵּר״, אֵין לִי אֶלָּא דַּם קָדָשִׁים שֶׁהַנֶּפֶשׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יוֹצְאָה בּוֹ, שֶׁהוּא מְכַפֵּר, דַּם חוּלִּין וְדַם הַתַּמְצִית, מִנַּיִן? תַּלְמוּד לוֹמַר: ״כׇּל דָּם״. סְתָם סִיפְרָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַנִּי? רַבִּי יְהוּדָה הִיא. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> רַבִּי עֲקִיבָא מְחַיֵּיב עַל סְפֵק מְעִילָה אָשָׁם תָּלוּי, וַחֲכָמִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פּוֹטְרִים. וּמוֹדֶה רַבִּי עֲקִיבָא שֶׁאֵינוֹ מֵבִיא אֶת מְעִילָתוֹ עַד שֶׁיִּתְוַדַּע לוֹ שֶׁיָּבִיא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עִמּוֹ אָשָׁם וַדַּאי. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אָמַר רַבִּי טַרְפוֹן: מָה לָזֶה מֵבִיא שְׁתֵּי אֲשָׁמוֹת? אֶלָּא מֵבִיא מְעִילָה וְחוּמְשָׁהּ, וְיָבִיא אָשָׁם בִּשְׁנֵי סְלָעִים, וְיֹאמַר:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״אִם וַדַּאי מָעַלְתִּי – זוֹ מְעִילָתִי וְזוֹ אֲשָׁמִי, וְאִם סָפֵק מָעַלְתִּי – הַמָּעוֹת נְדָבָה, וְאָשָׁם תָּלוּי״. שֶׁמִּמִּין שֶׁהוּא מֵבִיא עַל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הוֹדַע, מֵבִיא עַל לֹא הוֹדַע. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>אָמַר רַבִּי עֲקִיבָא: נִרְאִין דְּבָרָיו בִּמְעִילָה מְעוּטָה. הֲרֵי שֶׁיָּבוֹא לְיָדוֹ סְפֵק מְעִילָה בְּמֵאָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מָנֶה, לֹא יָפֶה לוֹ שֶׁיָּבִיא אָשָׁם בִּשְׁתֵּי סְלָעִים, וְלֹא יָבִיא סְפֵק מְעִילָה בְּמֵאָה מָנֶה? מוֹדֶה רַבִּי עֲקִיבָא לְרַבִּי טַרְפוֹן בִּמְעִילָה מְעוּטָה."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>דפירש.</b> שפירש מן האדם בכלי או על גבי ככר: <b>חלב</b> <b>מהלכי</b> <b>שתים.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חלב דאשה: <b>היקלת</b> <b>במגעה.</b> שאין בה זיבות ונדות: <b>שאינו</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>שוה</b> <b>בכל.</b> דבטהורה מותר ובבהמה טמאה אסור: <b>לא</b> <b>שנו.</b> דאינו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עובר עליו אלא בלב עוף דאין בדמו כזית: <b>דם</b> <b>דיליה.</b> הנבלע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבשר הלב כשאר דם הנבלע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באברים: <b>דאתי</b> <b>ליה</b> <b>מעלמא.</b> אותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנמצא בחלל הלב: <b>מישרף</b> <b>שריף.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מושך הדם מבית השחיטה בנשימתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכונסו בלבו: <b>שריף.</b> בלע\"ז הומי\"ר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><b>גליון</b></b> <b>מישרף.</b> והוא דם הנפש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואדם הנפש אמרינן בריש פירקין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחייבין עליו כרת. עכ\"ה: <b>דם</b> <b>הקזה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתחלה שחור ואחר כך יוצא אדום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושתיהן בשתיתה בלא קילוח ברחוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואחר כך מקלח וסוף כשהדם מתמעט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שותת ויורד בסמוך: <b>כל</b> <b>זמן</b> <b>שמקלח.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו אמצעי: <b>מטיפה</b> <b>המשחרת</b> <b>ואילך.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משכלה משחיר הראשון והתחיל להאדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דם הנפש: <b>ראשון</b> <b>ואחרון.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאדים שלפני הקילוח ושל אחרון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדנקט טעמא מפני שהוא שותת והני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי שותתין: <b>לא</b> <b>למעוטי</b> <b>דם</b> <b>המשחיר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפני שהוא נמי כדם התמצית: <b>ודם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חללים</b> <b>ישתה.</b> דם היוצא מן החללים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר לאחר מיתה קרוי משקה פרט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדם קילוח שאינו לאחר מיתה דזהו דם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנפש ואינו קרוי משקה ואינו מכשיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את הזרעים: <b>על</b> <b>הראשון</b> <b>דברי</b> <b>הכל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חייב.</b> דדם קילוח מעורב בו: <b>חטאת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אחת.</b> על הראשון שדם הקילוח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעורב בו: <b>דם.</b> הוה מצי למיכתב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה תלמוד לומר כל דם ונכרתה וגו':"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לפי</b> <b>שנאמר</b> <b>כי</b> <b>הדם</b> <b>הוא</b> <b>בנפש</b> <b>יכפר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמשמע דאינו חייב אלא על דם הראוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכפרה לזריקה על המזבח ואין לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרת אלא בדם קדשים והוא שהנפש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוצאה בו שהוא לכפרה דכתיב בנפש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכפר דמשמע אין כפרה אלא בדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנפש: <b>ודם</b> <b>התמצית.</b> בקדשים: <b>ר'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יהודה</b> <b>היא.</b> אלמא ס\"ל דדם התמצית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מכפר מדאיצטריך לרבויי מכל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>שאינו</b> <b>מביא</b> <b>את</b> <b>מעילתו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו צריך להביא את הממון: <b>מביא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מעילה.</b> הממון וחומשו: <b>גיליון.</b> היינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב ואת אשר חטא מן הקדש שמביא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שוה מה שנהנה וחומשו במעות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומוסרו לכהן הגזבר והמעות יפלו לנדבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקיץ המזבח. תוס': <b>בשני</b> <b>סלעים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנקח בשני סלעים דכתיב (ויקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ה) בערכך כסף וגו': <b>שממין</b> <b>שמביא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'.</b> הילכך יכול להביא ולהתנות:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>לא</b></big> <big><b>קרעו</b></big> <b>אינו</b> <b>עובר</b> <b>עליו.</b> מוקמא ליה בלב עוף דליכא כזית ומכל מקום איכא איסורא למ\"ד (יומא עג:) חצי שיעור אסור מן התורה ומשום הכי אסור אבל אינו לוקה כיון דלית ביה כזית: <big><b>כי</b></big> <big><b>קתני</b></big> <b>בדם</b> <b>דיליה.</b> ולא גרסינן כי קתני אין חייבין עליו דהא גבי לב לא קתני ליה ואם תאמר אמאי לא פריך ממתניתין ופריך מברייתא שהרי בהדיא קתני מתני' דם הטחול דם הלב אין חייבין עליו ויש לומר דאיכא לאוקומי בלב עוף [אבל ברייתא ליכא לאוקמי בעוף] שהרי קתני הרי אלו בלא תעשה: <big><b>דם</b></big> <big><b>חללים</b></big> <b>פרט</b> <b>לדם</b> <b>קילוח</b> <b>כו'.</b> פירש רש\"י דם חללים שכבר"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "נתחללה כלומר שכבר מתה מקודם לכן מכשיר פרט לדם קילוח"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דעתה נתחללה ורש\"י לא פירש כן פרק השוחט (חולין לו.) ופירש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פרט לדם קילוח כלומר דם שנעשה בו חלל מכשיר פרט לדם קילוח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוא לאחר שנעשית חלל וקשה שהרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשמעתין משמע דדם קילוח הוא דם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהנשמה יוצאה בו ומשמע לפי הסוגיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשמעתא דגבי אדם ובהמה אין דינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שוה דגבי אדם דם שלאחר יציאת נשמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכשיר אבל לא אותו שיוצא בשעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יציאת נשמה וגבי בהמה דם שלאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יציאת נשמה אינו מכשיר כדאמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסחים (דף טז:) הנח לדם התמצית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאפילו בחולין לא מכשיר ולא דם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיתה ולא דם מגפתה רק דם שחיטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמצינו מתשפכנו כמים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>קבל</b></big> <b>דמו</b> <b>בשני</b> <b>כוסות.</b> בכוס"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "ראשון יש דם קילוח ובכוס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שני זה שאחר קילוח חייב שתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חטאות אם אכל בשתי העלמות:"
    }
  ]
}