{
  "metadata": {
    "masechet_en": "Bava Metzia",
    "masechet_he": "בבא מציעא",
    "daf": "94A",
    "perek_title": "השואל את הפרה",
    "perek_number": 8
  },
  "english": [
    "we have <b>such and such men with us; such and such dogs with us,</b> and <b>such and such slings [<i>zukata</i>] with us.</b> In other words, we are fully protected and you should not dare to take anything from us. If the thief subsequently <b>went and took</b> an animal <b>from him, what</b> is the <i>halakha</i>? Rava <b>said to</b> Abaye: It is as though <b>he has taken them to a place of groups of beasts and bandits,</b> as his taunting of the thief motivated the theft.",
    "<strong>MISHNA:</strong> The <i>halakhot</i> of bailees stated in the previous mishna apply to standard cases. The <i>halakha</i> is that in any case involving monetary matters the parties may agree to special terms. Therefore, <b>an unpaid bailee may stipulate</b> with the owner <b>that</b> he will <b>be exempt from</b> taking <b>an oath</b> if the item is lost, <b>and</b> similarly, <b>a borrower</b> may stipulate <b>that</b> he will <b>be exempt from</b> having <b>to pay,</b> and <b>a paid bailee or a renter</b> can stipulate <b>that</b> he will <b>be exempt from</b> taking <b>an oath and from</b> having <b>to pay,</b> as one can relinquish his monetary rights. With regard to matters that do not involve monetary claims, <b>anyone who stipulates counter to that which is written in the Torah, his stipulation is void.</b>",
    "<b>And any condition that is preceded by an action,</b> i.e., the agreement is formulated with the promise of an action followed by a statement that this action will be carried out only under certain terms, <b>the condition is void</b> and the promise remains intact. The condition must be stated before the action. <b>And</b> with regard to any condition <b>that one can ultimately fulfill, but he stipulated with him initially,</b> i.e., in practice the action is performed first, followed by the fulfillment of the condition, nevertheless, because it was formulated in the proper manner, with the condition first, <b>his condition is valid.</b> If the condition cannot be fulfilled at all, once the action has been carried out the condition is void.",
    "<strong>GEMARA:</strong> The Gemara asks a question with regard to the mishna’s statement that bailees can issue conditions and change the liabilities imposed on them by Torah law: <b>Why</b> are they able to do so? This <b>is</b> a case of one who <b>stipulates counter to that which is written in the Torah,</b> as the Torah determines who takes an oath and who must pay, <b>and</b> with regard to <b>anyone who stipulates counter to that which is written in the Torah, his condition is void.</b>",
    "The Gemara explains: In accordance with <b>whose</b> opinion <b>is this</b> mishna? <b>It is</b> that of <b>Rabbi Yehuda, who says</b> that if the condition that runs counter to that which is written in the Torah is referring <b>to monetary matters, his condition is valid. As it is taught</b> in a <i>baraita</i>: With regard to <b>one who says to a woman: You are hereby betrothed to me on the condition that you have no</b> claim <b>against me</b> to give you <b>food, clothing, and conjugal rights, she is betrothed but his condition is void;</b> this is <b>the statement of Rabbi Meir. And Rabbi Yehuda said: With regard to monetary matters,</b> i.e., her food and clothing, <b>his condition is valid.</b>",
    "The Gemara raises a difficulty: <b>But can you establish</b> the mishna <b>in accordance with</b> the opinion of <b>Rabbi Yehuda? Say the latter clause</b> of the mishna: <b>Anyone who stipulates counter to that which is written in the Torah, his condition is void.</b> In this clause <b>we arrive at</b> the opinion of <b>Rabbi Meir.</b> The Gemara answers: <b>This</b> is <b>not difficult,</b> as <b>actually</b> you can explain that the mishna <b>is</b> in accordance with the opinion of <b>Rabbi Yehuda, and the latter clause</b> is referring <b>to non-monetary matters.</b>",
    "The Gemara continues to question this explanation: But <b>say the latter clause</b> from near the end of the mishna: <b>And any condition that is preceded by an action, the condition is void. Who have you heard who accepts this reasoning?</b> It is <b>Rabbi Meir, as it is taught</b> in a <i>baraita</i>: <b>Abba Ḥalafta, from</b> the <b>village of Ḥananya, said in the name of Rabbi Meir:</b> If <b>a condition</b> was stated <b>before the action, this is</b> a valid <b>condition,</b> but if <b>the action</b> came <b>before the condition, it is not</b> a valid <b>condition.</b>",
    "<b>Rather,</b> the Gemara retracts the previous explanation and states that the <b>entire</b> mishna <b>is</b> in accordance with the opinion of <b>Rabbi Meir.</b> Why, then, is the bailee exempt from payment or an oath? Because <b>here it is different, as at the outset he did not obligate himself</b> in the <i>halakhot</i> of a bailee as stated in the Torah. Before he entered into the agreement, he clearly stated that he is unwilling to accept upon himself the liabilities of a paid or an unpaid bailee by Torah law.",
    "A Sage <b>taught</b> in a <i>baraita</i>: Just as a bailee can issue a condition that he should be exempt, the converse is also possible: <b>A paid bailee can stipulate to be like a borrower,</b> i.e., he can accept upon himself all the responsibilities of a borrower. The Gemara asks: <b>By what</b> means is this commitment binding? Is it merely <b>by speech</b> alone? Mere speech is not sufficient to demonstrate a commitment of this kind. <b>Shmuel said:</b> No; it is referring to a case <b>where</b> the owner <b>performed</b> an act of <b>acquisition with</b> the bailee affirming this arrangement. The obligation goes into effect only if there was an act of acquisition.",
    "<b>And Rabbi Yoḥanan said: You</b> may <b>even say</b> that it is referring to a situation <b>where</b> the owner <b>did not perform</b> an act of <b>acquisition with</b> the bailee, and even so he is liable as a borrower. The reason is that <b>by</b> means of <b>that benefit</b> he receives from the fact <b>that a rumor goes out about him that he is</b> a <b>trustworthy person, he</b> commits wholeheartedly to <b>obligate himself,</b> even by means of a verbal promise alone. Therefore, there is no need for a formal act of acquisition.",
    "§ The mishna teaches: With regard to <b>any</b> condition <b>that ultimately can be fulfilled,</b> if he stipulated it initially, his condition is valid. <b>Rav Tavla says</b> that <b>Rav says: This is the statement of Rabbi Yehuda ben Teima, but the Rabbis say: Even though one cannot ultimately fulfill</b> the condition, <b>and he stipulated with regard to it initially, his condition is valid.</b>",
    "<b>As it is taught</b> in a <i>baraita</i>: If a man said to his wife: <b>This is your bill of divorce on the condition that you ascend to the skies,</b> or <b>on the condition that you descend to the depths;</b> or <b>on the condition that you swallow a reed of one hundred cubits</b> in size; or <b>on the condition that you cross the Great Sea by foot,</b> only if <b>the condition was fulfilled</b> and she did as he demanded <b>is this</b> a valid <b>bill of divorce,</b> but if <b>the condition was not fulfilled</b> it is <b>not</b> a valid <b>bill of divorce.</b> According to this <i>tanna</i>, the condition is binding despite the fact that it cannot be fulfilled in practice.",
    "<b>Rabbi Yehuda ben Teima says:</b> A document <b>such as this is</b> a valid <b>bill of divorce.</b> The condition is negated, and therefore the bill of divorce is valid even though the condition was not fulfilled. As <b>Rabbi Yehuda ben Teima stated a principle:</b> With regard to <b>any</b> condition <b>that one cannot ultimately fulfill,</b> i.e., a condition that cannot be fulfilled at all, <b>and</b> yet <b>he stipulated</b> to this effect, even if he did so <b>initially, he is</b> considered <b>as only exaggerating, and</b> the document is <b>valid.</b> The supposed condition is not taken seriously and is not binding.",
    "<b>Rav Naḥman says</b> that <b>Rav says:</b> The <b><i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>Rabbi Yehuda ben Teima. Rav Naḥman bar Yitzḥak said: The mishna is also precisely</b> formulated in accordance with this opinion, <b>as it teaches:</b> With regard to <b>any</b> condition <b>that ultimately he can fulfill, and he stipulated with regard to it initially, his condition is valid.</b> This indicates that if <b>he cannot fulfill it, his condition is void.</b> The Gemara affirms: One can <b>learn from this</b> formulation that the unattributed mishna does in fact represent the opinion of Rabbi Yehuda ben Teima.",
    "",
    "<strong>MISHNA:</strong> In the case of <b>one who borrowed a cow and borrowed</b> the services of <b>its owner with it, or</b> he borrowed a cow and <b>hired its owner with it,</b> or he <b>borrowed</b> the services of <b>the owner or hired him and afterward borrowed the cow;</b> in all such cases, if the cow <b>died,</b> the borrower is <b>exempt</b> from liability. Although a borrower is generally liable to pay if a cow he borrowed dies, here he is exempt, <b>as it is stated: “If its owner is with him, he does not pay”</b> (Exodus 22:14)."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כָּךְ וְכָךְ גַּבְרֵי אִיכָּא בַּהֲדַן, כָּךְ וְכָךְ כַּלְבֵי אִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּהֲדַן, כָּךְ וְכָךְ זוּקָתָא פְּסִיקָא לַן. וַאֲזַל וּשְׁקַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינֵּיהּ, מַאי? אֲמַר לֵיהּ: הֲרֵי הוֹלִיכָן לִמְקוֹם גְּדוּדֵי חַיָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלִסְטִים. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> מַתְנֶה שׁוֹמֵר חִנָּם לִהְיוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר מִשְּׁבוּעָה, וְהַשּׁוֹאֵל לִהְיוֹת פָּטוּר מִלְּשַׁלֵּם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹשֵׂא שָׂכָר וְהַשּׂוֹכֵר לִהְיוֹת פְּטוּרִין מִשְּׁבוּעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִלְּשַׁלֵּם. כׇּל הַמַּתְנֶה עַל מַה שֶּׁכָּתוּב בַּתּוֹרָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּנָאוֹ בָּטֵל, <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְכׇל תְּנַאי שֶׁיֵּשׁ מַעֲשֶׂה בִּתְחִילָּתוֹ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּנָאוֹ בָּטֵל. וְכׇל שֶׁאֶפְשָׁר לוֹ לְקַיְּימוֹ בְּסוֹפוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהִתְנָה עִמּוֹ מִתְּחִילָּתוֹ – תְּנָאוֹ קַיָּים. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> אַמַּאי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתְנֶה עַל מַה שֶּׁכָּתוּב בַּתּוֹרָה הוּא, וְכׇל הַמַּתְנֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל מַה שֶּׁכָּתוּב בַּתּוֹרָה תְּנָאוֹ בָּטֵל! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הָא מַנִּי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יְהוּדָה הִיא, דְּאָמַר: בְּדָבָר שֶׁבְּמָמוֹן – תְּנָאוֹ קַיָּים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתַנְיָא: הָאוֹמֵר לְאִשָּׁה ״הֲרֵי אַתְּ מְקוּדֶּשֶׁת לִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל מְנָת שֶׁאֵין לִיךְ עָלַי שְׁאֵר כְּסוּת וְעוֹנָה״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי זוֹ מְקוּדֶּשֶׁת, וּתְנָאוֹ בָּטֵל, דִּבְרֵי רַבִּי מֵאִיר. רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אוֹמֵר: בְּדָבָר שֶׁבְּמָמוֹן – תְּנָאוֹ קַיָּים. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּמִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָצֵית מוֹקְמַתְּ לַהּ כְּרַבִּי יְהוּדָה? אֵימָא סֵיפָא: כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמַּתְנֶה עַל מַה שֶּׁכָּתוּב בַּתּוֹרָה – תְּנָאוֹ בָּטֵל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲתָאן לְרַבִּי מֵאִיר! הָא לָא קַשְׁיָא: לְעוֹלָם רַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא, וְסֵיפָא – בְּדָבָר שֶׁאֵינוֹ שֶׁל מָמוֹן. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֵימָא סֵיפָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל תְּנַאי שֶׁיֵּשׁ בּוֹ מַעֲשֶׂה בִּתְחִילָּתוֹ – תְּנָאוֹ בָּטֵל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאן שָׁמְעַתְּ לֵיהּ דְּאִית לֵיהּ הָא סְבָרָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי מֵאִיר, דְּתַנְיָא: אַבָּא חֲלַפְתָּא אִישׁ כְּפַר חֲנַנְיָא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם רַבִּי מֵאִיר: תְּנַאי קוֹדֵם לַמַּעֲשֶׂה – הֲרֵי זֶה תְּנַאי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲשֶׂה קוֹדֵם לַתְּנַאי – אֵינוֹ תְּנַאי. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֶלָּא כּוּלַּהּ רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאִיר הִיא, וְשָׁאנֵי הָכָא, דְּמֵעִיקָּרָא לָא שַׁעְבֵּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַפְשֵׁיהּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תָּנָא: וּמַתְנֶה שׁוֹמֵר שָׂכָר לִהְיוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשׁוֹאֵל. בְּמַאי? בִּדְבָרִים?! אָמַר שְׁמוּאֵל: בְּשֶׁקָּנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיָּדוֹ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְרַבִּי יוֹחָנָן אָמַר: אֲפִילּוּ תֵּימָא בְּשֶׁלֹּא קָנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיָּדוֹ, בְּהָהִיא הֲנָאָה דְּקָא נָפֵיק לֵיהּ קָלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִינִישׁ מְהֵימְנָא הוּא – גָּמַיר וּמְשַׁעְבֵּד נַפְשֵׁיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְכׇל שֶׁאֶפְשָׁר לוֹ לְקַיְּימוֹ בְּסוֹפוֹ וְכוּ׳. אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַבְלָא אָמַר רַב: זוֹ דִּבְרֵי רַבִּי יְהוּדָה בֶּן תֵּימָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל חֲכָמִים אוֹמְרִים: אַף עַל פִּי שֶׁאִי אֶפְשָׁר לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְקַיְּימוֹ בְּסוֹפוֹ וְהִתְנָה עָלָיו מִתְּחִילָּתוֹ – תְּנָאוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַיָּים. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>דְּתַנְיָא: ״הֲרֵי זֶה גִּיטִּךְ עַל מְנָת שֶׁתַּעֲלִי לָרָקִיעַ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל מְנָת שֶׁתֵּרְדִי לַתְּהוֹם, עַל מְנָת שֶׁתִּבְלְעִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָנֶה שֶׁל מֵאָה אַמָּה, עַל מְנָת שֶׁתַּעַבְרִי אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיָּם הַגָּדוֹל בְּרַגְלַיִךְ״, נִתְקַיֵּים הַתְּנַאי – הֲרֵי זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גֵּט, לֹא נִתְקַיֵּים הַתְּנַאי – אֵינוֹ גֵּט. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>רַבִּי יְהוּדָה בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵּימָא אוֹמֵר: כָּזֶה – גֵּט. כְּלָל אָמַר רַבִּי יְהוּדָה בֶּן תֵּימָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּל שֶׁאִי אֶפְשָׁר לוֹ לְקַיְּימוֹ בְּסוֹפוֹ, וְהִתְנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלָיו מִתְּחִילָּתוֹ – אֵינוֹ אֶלָּא כְּמַפְלִיגָהּ וְכָשֵׁר. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב נַחְמָן אָמַר רַב: הֲלָכָה כְּרַבִּי יְהוּדָה בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵּימָא. אָמַר רַב נַחְמָן בַּר יִצְחָק: מַתְנִיתִין נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּיְקָא, דְּקָתָנֵי: כׇּל שֶׁאֶפְשָׁר לוֹ לְקַיְּימוֹ בְּסוֹפוֹ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְהִתְנָה עָלָיו מִתְּחִילָּתוֹ – תְּנָאוֹ קַיָּים, הָא אִי אֶפְשָׁר לוֹ לְקַיְּימוֹ – תְּנָאוֹ בָּטֵל. שְׁמַע מִינַּהּ."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span><strong><big>הֲדַרַן עֲלָךְ הַשּׂוֹכֵר אֶת הַפּוֹעֲלִים.</big></strong> <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מַתְנִי׳"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<strong><big>הַשּׁוֹאֵל</big></strong> אֶת הַפָּרָה וְשָׁאַל בְּעָלֶיהָ עִמָּהּ, אוֹ שָׂכַר בְּעָלֶיהָ עִמָּהּ, שָׁאַל הַבְּעָלִים אוֹ שְׂכָרָן וְאַחַר כָּךְ שָׁאַל אֶת"
    },
    {
      "right": "70px",
      "width": "455px",
      "text": "הַפָּרָה וָמֵתָה – פָּטוּר, שֶׁנֶּאֱמַר: ״אִם בְּעָלָיו עִמּוֹ לֹא יְשַׁלֵּם״."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>כך</b> <b>וכך</b> <b>אנשים.</b> עמנו במקום שאנו רועים שם ואם תבוא לגזול"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תמות: <b>זוקתא.</b> קלעים המקלעים באבן: <b>פסיקא</b> <b>לן.</b> פסוקות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וקבועות עלינו להיות עמנו בכל יום: <b>הרי</b> <b>הוליכן.</b> שהזכיר לו המקום"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שהבהמות שם והשיאו לבא על ידי שגידפו: <b>מתני'</b> <b>כל</b> <b>המתנה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>על</b> <b>מה</b> <b>שכתוב</b> <b>בתורה</b> <b>וכו'.</b> בגמרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפרש להו: <b>כל</b> <b>תנאי</b> <b>שיש</b> <b>בו</b> <b>מעשה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בתחילתו.</b> שהקדים מעשה שעליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעשות לתנאי שהוא שואל ממנו כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרי מעשה זה שלך אם תעשה דבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פלוני דלא דמי לתנאי בני גד ובני ראובן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם יעברו ונתתם (במדבר ל״ב:ב׳) היינו תנאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודם למעשה אם תעשה לי הדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזה אשובה ארעה צאנך (בראשית ל׳:ל״א)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו תנאי ששואל ממנו קודם למעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעליו לעשות: <b>תנאו</b> <b>בטל.</b> והוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעשה מקוים ואע\"פ שלא קיים בעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התנאי את התנאי: <b>וכל</b> <b>תנאי</b> <b>שאפשר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לו</b> <b>לקיימו</b> <b>תנאו</b> <b>קיים.</b> אם תנאו קודם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למעשה הוא הא אי אפשר לקיימו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנאו בטל והמעשה קיים ובגמרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפרש לה: <b>גמ'</b> <b>בדבר</b> <b>שבממון.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאר וכסות: <b>אפילו</b> <b>תימא.</b> רישא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקתני מתנה שומר חנם להיפטר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משבועה ר\"מ והאי לאו מתנה על מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכתוב בתורה הוא אלא שאמר לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי אפשי להיות שומר שלך אלא בכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושומר לא נחית לשמירה עד דמשיך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבהמה והאי כי משיך כבר פירש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על מנת שאין לו עליו שבועה ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיעבד נפשיה לירד בתורת שומרין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא למקצת ולמה שירד ירד אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המקדש את האשה מכי אמר לה הרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את מקודשת לי איתקדשה לה וכי אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה על מנת שאין ליך עלי מתנה על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה שכתוב בתורה דאין אישות לחצאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכי תפיס קדושין לגמרי תפיס והוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתנה על מה שכתוב בתורה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בדברים.</b> בתמיה: <b>זו</b> <b>דברי</b> <b>רבי</b> <b>יהודה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בן</b> <b>תימא.</b> דקתני דאפשר לקיומי הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי אפשר לקיומי תנאו בטל: <b>כמפליגה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בדברים.</b> שאין בלבו לשום תנאי אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להקניטה בעלמא מרחקה ודוחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותה בדברים: <b>מתני'</b> <b>נמי</b> <b>דיקא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דסתמא לן כרבי יהודה בן תימא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>השואל</b> <b>ה\"ג</b> <b>השואל</b> <b>את</b> <b>הפרה.</b>"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "ושאל בעליה עמה או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכר בעליה עמה. לא גרסינן שכירות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכולה מתניתין גבי פרה אלא גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעלים דאשמעינן היכא דפרה שאולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל היכא דהוו בעלים עמו במלאכתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין בשאילת גופו ובין שנשכר אצלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרינא ביה אם בעליו עמו אבל בפרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכורה לא אשמעינן מתניתין דפטור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבעלים אבל מברייתא שמעינן לה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אימא</b></big> <b>סיפא</b> <b>כל</b> <b>תנאי</b> <b>שיש</b> <b>מעשה</b> <b>בתחילתו</b> <b>תנאו</b> <b>בטל</b> <b>אתאן</b>"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "<b>לר'</b> <b>מאיר.</b> הכא משמע דלא כפי' הקונטרס דפי' בסוף"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פרק מי שאחזו (גיטין דף עה. ד\"ה משום) דאפילו רבנן דרבי מאיר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מודו דבעינן תנאי קודם למעשה גבי הא דקאמר אלא אמר רבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דהוי מעשה קודם לתנאי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אמר</b></big> <b>רב</b> <b>נחמן</b> <b>בר</b> <b>יצחק</b> <b>מתני'</b>"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "<b>נמי</b> <b>דיקא</b> <b>כו'.</b> וא\"ת מאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קמ\"ל רב נחמן הא רב אמר לעיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זו דברי ר' יהודה בן תימא ועוד מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שייך דיקא מה שהוא בהדיא ואיכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למימר דלא שמיע ליה דרב ושייך נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דיקא כיון שאינו בפירוש במשנה אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קשה דהוה ליה למיתני כל שאי אפשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו לקיים תנאו בטל כי אינך דרישא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונראה לומר [עוד] דרב נחמן הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ידע להא דרב ומפרש מנליה לרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמתניתין כוותיה דהא איכא למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאתי ככולי עלמא וקאי ארישא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקתני כל המתנה על מה שכתוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתורה תנאו בטל ויהיב טעמא משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכל תנאי שאפשר לקיימו בסופו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דוקא הוי תנאי קיים אבל מתנה על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מה שכתוב בתורה שאי אפשר לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקיימו תנאו בטל והתנה עליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתחילתו נמי קאי ארישא דקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכל שיש בו מעשה מתחילתו תנאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בטל דוקא התנה עליו מתחילתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תנאו קיים שהתנאי קודם למעשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודייק דאתיא כרבי יהודה בן תימא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדקתני כל דאי סיומא דרישא הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא הוה ליה למיתני כל אלא ואם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפשר לקיימו בסופו והתנה עליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתחילתו תנאו קיים אלא ודאי סיפא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מילתא באפי נפשיה הוא ושום חידוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתא לאשמועינן אם כן ודאי אתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למידק אפשר אין לא אפשר לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ופי' רבינו שמואל אין נראה לר\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלל לכך לא כתבתיו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השואל את הפרה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "90px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    }
  ]
}