{
  "text": [
    "< b >   א מ ר   ר ב   ה ו נ א   א מ ר   ר ב   מ נ ה   ל י   ב י ד ך   ת נ ה ו   ל פ ל ו נ י   ב מ ע מ ד   ש ל ש ת ן   ק נ ה . < / b >   ו ד ו ק א   ב א ו מ ר   מ נ ה   ל י   ב י ד ך   ו י ש   ל ו   ב י ד ו   ה ו א   ד ק נ ה   א ב ל   ב א ו מ ר   ה ל ו י נ י   ו ת ן   ל ו   ל א   ק נ ה   ו י כ ו ל י ן   ה ן   ל ח ז ו ר   ב ה ן   ו כ ד ת נ ן   ב ב ב א   מ צ י ע א   ( ק י א ,   א )   ה מ ח ה ו   א צ ל   ח נ ו נ י   א ו   א צ ל   ש ו ל ח נ י   א י נ ו   ע ו ב ר   ע ל י ו   ו א פ ל י ג ו   ע ל ה   ( ש ם   ק י ב ,   א )   ר ב   ש ש ת   ו ר ב ה   א י   ח ו ז ר   א ו   א י נ ו   ח ו ז ר   ר ב   ש ש ת   א מ ר   א י נ ו   ח ו ז ר   ו ר ב ה   א מ ר   ח ו ז ר   ו א מ ר   ר ב ה   מ נ א   א מ י נ א   ל ה   ד ק ת נ י   א י נ ו   ע ו ב ר   ע ל י ו   מ ע ב ר   ה ו א   ד ל א   ע ב ר   ה א   מ ה ד ר   ה ד ר   ו ק י י מ א   ל ן   כ ר ב ה   ו כ ו '   כ ד כ ת ב   ר ב י נ ו   ה ג ד ו ל   ז \" ל   ש ם   ב פ ר ק   ה מ ק ב ל   ב מ צ י ע א .",
    "< b > א מ ר   ר ב א   מ ס ת ב ר א   מ י ל ת י ה   ד ר ב   ב פ ק ד ו ן . < / b >   כ ל ו מ ר   מ ש ו ם   ד א י ת י ה   ב ע י נ י ה   ו מ צ י   ה א י ך   ל א ק נ ו י י   ל י ה ,   א ב ל   ב מ ל ו ה   ד ל י ת א   ב ע ו ל ם   ל א   ד ה י כ י   מ צ י   מ ק נ ה   ל ה .   ו ה ק ש ה   ר ב י נ ו   ת ם   ז \" ל   א ם   כ ן   ל מ א י   א י צ ט ר כ י נ ן   ל מ ע מ ד   ש ל ש ת ן   ב ל א ו   ה כ י   ק נ י   ד ה א   ק י י מ א   ל ן   ד כ ל   ה א ו מ ר   ת נ ו   כ א ו מ ר   ז כ ו   ד מ י   ( ל ע י ל   ג י ט י ן   י א ,   ב ) .   ו ע ו ד   ד כ י ו ן   ש ק ב ל   ע ל י ו   ה ל ה   ה מ ו פ ק ד י ן   א צ ל ו   ק נ ה   א י ד ך   ו כ ד א מ ר י נ ן   ב ב ב א   ב ת ר א   ( פ ה ,   א )   ג ב י   א ר ב ע   מ ד ו ת   ב מ ו כ ר י ן   ב ר ש ו ת   ה ל ה   ה מ ו פ ק ד י ן   א צ ל ו   ל א   ק נ ה ,   ע ד   ש י ק ב ל   ע ל י ו   ה ל ה   א ו   ע ד   ש י ו צ י א נ ה   מ ר ש ו ת ו ,   ו ת י ר ץ   ה ו א   ז \" ל   ד מ ה א   ש מ ע י נ ן   ד מ ע מ ד   ש ל ש ת ן   א פ י ל ו   ב ע ל   כ ר ח ו   ש ל   נ פ ק ד   ק נ ה   נ מ ח ה ,   מ ה   ש א י ן   כ ן   ב א ו מ ר   ת נ ו   ש ל א   ב מ ע מ ד   ש ל ש ת ן   ד א ף   ע ל   ג ב   ד כ ל   ה א ו מ ר   ת נ ו   כ א ו מ ר   ז כ ו   מ כ ל   מ ק ו ם   ז ה   א י נ ו   מ ק ב ל   ע ל י ו   ל ז כ ו ת   ב ש ב י ל ו   ו ה ת ם   נ מ י   ה א   א מ ר י נ ן   ל א   ק נ ה   ע ד   ש י ק ב ל   ע ל י ו   ה ל ה . < b r > < b > < / b > ו ע ו ד   י ש   ל ד ק ד ק   כ ן   מ ד א מ י מ ר   ד א מ ר   [ ב ס מ ו ך ]   נ ע ש ה   כ מ י   ש א מ ר   ל ו   ב ש ע ת   מ ת ן   מ ע ו ת   מ ש ת ע ב ד נ א   ל ך   ל ד י ל ך   ו ל כ ל   ד א ת י   מ ח מ ת ך ,   א ל מ א   כ י ו ן   ד ה ו ה   ל י ה   כ מ ש ע ב ד   נ פ ש י ה   ב ש ע ת   מ ת ן   מ ע ו ת   כ ל   מ א ן   ד א ת י   מ ח מ ת י ה   א פ י ל ו   ב ע ל   כ ר ח י ה   נ מ י   א י ת י ה ,   א ל א   ש י ש   ל ו מ ר   ד ה כ י   ק א מ ר   כ ש ה ו א   מ ק ב ל   ע ל י ו   ל י ת ן   ל ו   נ ע ש ה   כ א ו מ ר   ל ו ,   א י   נ מ י   נ ע ש ה   כ א ו מ ר   ל ו   מ ש ת ע ב ד נ א   ל ך   ו ל כ ל   ד א ת י   מ ח מ ת ך   ש א נ י   מ ת ר צ ה   ל ו .   ו ה כ י   נ מ י   מ ש מ ע   ד מ ע מ ד   ש ל ש ת ן   מ ד ע ת י ה   א י ת י ה   ב ע ל   כ ר ח י ה   ל י ת י ה ,   מ ד י ה י ב   ר ב   א ש י   ט ע מ א   ב ה ה י א   ה נ א ה   ד ק א   מ ש ת נ י א   ל י ה   מ מ ל ו ה   י ש נ ה   ל מ ל ו ה   ח ד ש ה   ג מ ר   ו מ ש ע ב ד   נ פ ש י ה ,   ו ר ב   א ש י   ו ד א י   מ י ד ע   ה ו י   י ד ע   ט פ י   מ י נ ן   ט כ ס י ס א   ד מ ע מ ד   ש ל ש ת ן   א י   מ ד ע ת י ה   א י   ב ע ל   כ ר ח י ה   ו א י   ב ע ל   כ ר ח י ה   ה י כ י   ק א מ ר   ד ג מ ר   ו מ ש ע ב ד   נ פ ש י ה .   ו כ י   ת י מ א   ה נ י   מ י ל י   ב מ ל ו ה   ה ו א   ד ק א   י ה י ב   ב י ה   ה א י   ט ע מ א   א ב ל   ב פ ק ד ו ן   א פ י ל ו   ב ע ל   כ ר ח י ה   נ מ י   א י ת י ה   ד ה א   ל א   צ ר י כ י נ ן   ב י ה   ל ה א י   ט ע מ א   כ ל ל ,   ה א   ל י ת א   ד ב ח ד   ש ע ת א   א י ת ק ו ן   ו כ ו ל י   מ ע מ ד   ש ל ש ת ן   ח ד   ט כ ס י ס א   א י ת   ל י ה . < b r > < b > < / b > ו מ ה   ש ה ב י א   ה ו א   ז \" ל   ר א י '   מ ד א י צ ט ר י ך   ל מ ע מ ד   ש ל ש ת ן   ו ל א   ס ג י   ל י ה   ב א ו מ ר   ת ן   ד ת ן   כ ז כ ה ,   ה א   ל י ת א   ד א י צ ט ר י ך   ה י כ י   ד י ה י ב   ל י ה   מ ת נ ה   ו ק י י מ א   ל ן   ב מ ת נ ה   ת ן   ל א ו   כ ז כ ה .   א ל א   ש ר ב נ ו   ת ם   ז \" ל   א ו מ ר   ד מ כ ל   מ ק ו ם   י \" ל   ד א פ י ל ו   ב ע ל   כ ר ח ו   ה ו צ ר כ ו   ל ת ק ן   כ ד י   ש י ו כ ל   כ ל   א ח ד   ל ה ס ת פ ק   ב ש ל ו   ו ל מ כ ר ו   ו ל י ת נ ו   כ ר צ ו נ ו   ו ה י י נ ו   ד ק א מ ר   ר ב א   ב ע ו ב ד א   ד א י ס ו ר   ג י ו ר א   ( ב \" ב   ק מ ט ,   א )   ב מ ע מ ד   ש ל ש ת ן   א י   ש ל ח   ל י   ל א   א ז י ל נ א   ד א ל מ א   א י   א ז י ל   ע ל   כ ר ח ו   מ ק נ ה   ל ו   ל ר ב   מ ר י   ב ר י ה ,   ו מ כ ל   מ ק ו ם   א י נ ה   ר א י ה   ד א פ ש ר   ד מ ש ו ם   כ י ס ו פ א   ה ו א   ד ק א מ ר   ה כ י ן   כ ל ו מ ר   א י   ש ל ח   ל י   ל א   א ז י ל נ א   ד א י   א ז י ל נ א   א צ ט ר ך   ל ה ת ר צ ו ת   ל פ י   ש א ת ב י י ש   מ מ נ ו .   ו ע י ק ר   ק ו ש י י ת ו   ש ל   ר ב י נ ו   ת ם   ז \" ל   ל מ ה   ה ו צ ר כ ו   ל ת ק ן   מ ע מ ד   ש ל ש ת ן   ב פ ק ד ו ן   י \" ל   מ ש ו ם   ד ל פ ע מ י ם   ק י י מ א   ב א ג ם   א ו   ב ר ש ו ת   א ח ר י ם   ו ה ש ת א   מ ש ו ם   ת ן   כ ז כ ה   ל א   ה י ה   ז ו כ ה   כ י ו ן   ש ב א ו ת ה   ש ע ה   א י נ ה   ב ר ש ו ת ו .",
    "< b > א מ ר   א מ י מ ר   נ ע ש ה   כ א ו מ ר   ל ו   ב ש ע ת   מ ת ן   מ ע ו ת   מ ש ע ב ד נ א   ל ך   ו ל כ ל   מ א ן   ד א ת י   מ ח מ ת ך . < / b >   כ ל ו מ ר   ו ב ק ב ל ת   ה מ ע ו ת   נ ת ח י י ב   ז ה   ו ה ש ת א   ה ו א   ד א י ג ל י   מ י ל ת א   ד ל נ מ ח ה   ז ה   ה ו א   ד נ ת ח י י ב .   ו א ק ש י   ל י ה   ר ב   א ש י   א ל א   מ ע ת ה   ה ק נ ה   ל נ ו ל ד י ם   ד ל א   ה י ו   ב ש ע ת   מ ת ן   מ ע ו ת   ה כ י   נ מ י   ד ל א   ק נ י   ד ה א   א י ן   א ד ם   מ ק נ ה   ל ד ב ר   ש ל א   ב א   ל ע ו ל ם   ו א נ ן   ה א   ק י י מ א   ל ן   ד מ ע מ ד   ש ל ש ת ן   א פ י ל ו   ב נ ו ל ד י ן   ל א ח ר   מ י כ ן   ק נ ה   ד ה א   ל א   פ ל י ג י   ר ב נ ן ,   ו מ י ה ו   ל א   א ק ש י   ל י ה   ר ב   א ש י   ל ט ע מ י ה   ד א מ י מ ר   א ל א   ד נ ו ל ד   ז ה   ל א   ק נ ה   א ל א   מ י ה ו   א ף   ע ל   ג ב   ד ה ו א   ה ק נ ה   ל מ י   ש ל א   ק נ ה   ל א   ה ו י   כ א ל ו   א מ ר   ל ו   ב ש ע ת   מ ת ן   מ ע ו ת   ה א   ל ך   מ נ ה   ו ה ש ת ע ב ד   ל ע ת י ד   ל ה ו ל ד   ד ל א   ז ה   ק נ ה   ו ל א   ל מ ל ו ה   ק נ ה   ד ה א   א י ה ו   ל ד י ד י ה   ל א   א י ש ת ע ב ד   ו נ ו ל ד   נ מ י   ל א   ק נ ה ,   א ל א   ה כ א   א מ י מ ר   ה כ י   ק א מ ר   ה ר י   ז ה   כ מ י פ ה   א ת   כ ח ו   ד א ף   ע ל   ג ב   ד מ ש ע ב ד   ל י ה   ל ו ה   ל מ ל ו ה   ה ר י   ה ו א   מ י פ ה   א ת   כ ח ו   ד א י   מ ק נ ה   ל י ה   ל מ י   ש ר א ו י   ל ק נ ו ת   ש י ה א   מ ש ו ע ב ד   ל ו   מ ע כ ש י ו   ב ק ב ל ת   מ ע ו ת   א ל ו   ו ה ל כ ך   כ ש ה ק נ ה   ל מ י   ש א י נ ו   ר א ו י   ל ק נ ו ת   נ ש א ר   ש ע ב ו ד ו   ש ל   מ ל ו ה   ע צ מ ו   ע ל י ו ,   ו ע ו ד   ד א י ה ו   ל א   ק א מ ר   א ל א   ל ב א י ם   מ כ ח ו   ו ז ה   א י נ ו   ב א   מ כ ח ו   ד ה א   ל א   ק נ ה . < b r > < b > < / b > ו צ ר י ך   ל ד ק ד ק   ב ט ע מ ו   ש ל   א מ י מ ר   א ם   מ י   ש ה ק נ ה   ל ו   מ ל ו ה   ז ה   ה ק נ ה ו   ג ם   ה ו א   ל א ח ר   ב מ ע מ ד   ש ל ש ת ן   א ם   ק נ ה   א ו ת ו   ש נ י   א ם   ל א ו   ד ה א   ה ש נ י   ל א ו   מ ח מ ת   מ צ ו ה   ב א   א ל א   מ ח מ ת   ה ב א   מ ח מ ת ו .   ו נ ר א ה   ו ד א י   ד א פ י ל ו   ש נ י   ק נ ה   מ ד י ן   ת נ א י   ז ה   ד כ ו ל ן   מ ח מ ת ו   ה ן   ב א י ם   ד מ ח מ ת   ש מ כ ר ו   א ו   נ ת נ ו   מ ל ו ה   ז ה   מ כ ר ו   א ו   נ ת נ ו   ר א ש ו ן   ל ש נ י ,   ו ה ג ע   ע צ מ ך   ה א ו מ ר   ל א ש ה   נ ד ר   ו ש ב ו ע ה   א י ן   ל י   ו ל י ו ר ש י   ו ל ב א י ם   ב ר ש ו ת י   ע ל י ך   ו ל י ו ר ש י ך   ו ל ב א י ם   ב ר ש ו ת ך   ( כ ת ו ב ו ת   פ ו ,   ב )   מ כ ר ה   ה י א   ל א ח ר   ו א ח ר   ל א ח ר   י ש   ל ו   ע ל   ש נ י   נ ד ר   ו ש ב ו ע ה ,   ה א   ו ד א י   ל י ת א   ד א ם   כ ן   ל א   ה ו ה   ש ת י ק   ג מ ר א   מ י נ י ה   ו ה ו ה   ל י ה   ל מ י מ ר   א ב ל   מ ש ב י ע   ה ו א   א ת   ה ב א י ם   ב ר ש ו ת   ה ב א י ם   ב ר ש ו ת ה   ו כ ד א מ ר י נ ן   נ ד ר   ו ש ב ו ע ה   א י ן   ל י   ע ל י ך   א י נ ו   י כ ו ל   ל ה ש ב י ע ה   א ב ל   מ ש ב י ע   ה ו א   א ת   י ו ר ש י ה   ו א ת   ה ב א י ם   ב ר ש ו ת ה ,   ו א פ י ל ו   ל ר ב   ע נ ן   ד א מ ר   ( ב \" ב   ק כ ה ,   ב )   ב ע ו ב ד א   ד ס ב ת א   ש ב פ ר ק   י ש   נ ו ח ל י ן ,   ל י ר ת ה   ו ל א   ל י ר ת ו   י ר ת ה ,   ו א פ י ל ו   א י ת   ל ה   ב ר א   ל ב ר ת א   ל א   י ר י ת ה ,   ה ת ם   ה י י נ ו   ט ע מ א   מ ש ו ם   ד ס ב י ר א   ל י ה   ל ר ב   ע נ ן   ד א י   ל י ר ת ה   א פ י ל ו   ל י ר ת י   י ר ת ה   ק א מ ר   ל י ש ת ו ק   ו ל י מ א   נ כ ס י   ל ס ב ת א ,   ו א נ א   י ד ע נ א   ו ד א י   ד ב ר ת ה   ל י ר ת ה   ד מ א ן   כ ן   ל י ר ו ת   ב ר   ק ש א   ד מ ת א   ל י ר ו ת ,   א ב ל   ה כ א   כ ו ל י   ע ל מ א   מ ו ד ו   ו כ ל   ש כ ן   ד ה א   א ס י ק נ א   ה ת ם   ד י ר ת י   ו א פ י ל ו   ל י ר ת י   י ר ת י   ו א י   א י ת   ל י ה   ב ר א   ל ב ר ת א   י ר י ת .   ו א י כ א   ל מ י מ ר   נ מ י   ד ד ו ק א   ה י כ י   ד ק א מ ר   ה כ י   ל כ ל   מ א ן   ד א ת י   מ ח מ ת ך   ו ל א   א מ ר   ו ל מ א ן   ד א ת י   מ ח מ ת ך   א ל א   ש ה ד ע ת   נ ו ת נ ת   ד ב י ן   כ ך   ו ב י ן   כ ך   ק נ ה   ש נ י   כ נ \" ל . < b r > < b > < / b > ו כ ת ב   ה ר א ב \" ד   ז \" ל   ד מ ה א   ד א מ י מ ר   ש מ ע י נ ן   ד מ ו כ ר   ש ט ר   ח ו ב   ל ח ב י ר ו   א ף   ע ל   ג ב   ד א מ ר   ש מ ו א ל   ( כ ת ו ב ו ת   פ ה ,   ב )   א ם   ח ז ר   ו מ ח ל ו   מ ח ו ל ,   א י   כ ת ב   ל י ה   מ ש ע ב ד נ א   ל ך   ו ל כ ל   מ א ן   ד א ת י   מ ח מ ת ך   א ם   ח ז ר   ו מ ח ל ו   א י נ ו   מ ח ו ל ,   ד ה א   כ ב ע ל   ח ו ב   ד י ד י ה   ח ש ב י נ ן   ל י ה   ו א י נ ו   ל ו ק ח   א ל א   מ ל ו ה ,   ו ה ק ש ו   ע ל י ו   ד א ם   כ ן   ל א מ י מ ר   ת י ק ש י   ל ך   ד ש מ ו א ל   א ד ש מ ו א ל   ד ה כ א   א מ ר   ש מ ו א ל   מ ל ו ה   ל י   ב י ד ך   ת נ ה ו   ל פ ל ו נ י   ב מ ע מ ד   ש ל ש ת ן   ק נ ה ,   ו י ה י ב   א מ י מ ר   ט ע מ א   ד נ ע ש ה   כ מ א ן   ד א מ ר   ל ו   ב ש ע ת   מ ת ן   מ ע ו ת   מ ש ת ע ב ד נ א   ל ך   ו ל כ ל   מ א ן   ד א ת י   מ ח מ ת ך   א ל מ א   ב כ ל   מ ל ו ה   ע ש ו   א ת   ש א י נ ו   כ ו ת ב   כ כ ו ת ב   ו כ י ו ן   ש כ ן   מ ן   ה ד י ן   א י נ ו   י כ ו ל   ל מ ח ו ל   ו ש מ ו א ל   ה ו א   ד א מ ר   ( ש ם )   ח ז ר   ו מ ח ל ו   מ ח ו ל .   ו ע ו ד   ד א מ ר י נ ן   ב ב \" מ   ( י ט ,   ב )   מ צ א   ש ו ב ר   ב ז מ ן   ש ה א ש ה   מ ו ד ה   י ח ז י ר   ל ב ע ל   ו א ק ש י נ ן   ו ל י ח ו ש   ד י ל מ א   כ ת ב ה   ל י ת ן   ב נ י ס ן   ו ל א   נ ת נ ה   ע ד   ת ש ר י   ו א ז ל ה   ו ז ב י נ ת ה   ל כ ת ו ב ה   ד מ נ י ס ן   ו ע ד   ת ש ר י   ו מ פ י ק   ל י ה   ל ש ו ב ר   ד כ ת ו ב   ב נ י ס ן   ו א ת י   ל מ י ט ר ף   ל ק ו ח ו ת   ש ל א   כ ד י ן ,   א מ ר   ר ב ה   ש מ ע   מ י נ ה   א י ת א   ל ד ש מ ו א ל   ד א מ ר   ש מ ו א ל   ה מ ו כ ר   ש ט ר   ח ו ב   ל ח ב י ר ו   ו ח ז ר   ו מ ח ל ו   מ ח ו ל   ו א פ י ל ו   י ו ר ש   מ ו ח ל   ו א ם   א י ת א   א כ ת י   ל י ח ו ש   ד ל מ א   מ ש ת ע ב ד נ א   ל ך   ו ל מ א ן   ד א ת י א   מ ח מ ת ך   כ ת ב   ל ה   ו א י נ ה   י כ ו ל ה   ל מ ח ו ל   ו א כ ת י   א י כ א   מ ש ו ם   ד י ל מ א   כ ת ב ה   ל י ת ן   ב נ י ס ן   ו ל א   נ ת נ ה   ע ד   ת ש ר י . < b r > < b > < / b > ו מ ס ת ב ר א   כ ד ב ר י   ר ב י נ ו   ה ר א ב \" ד   ז \" ל   ד ו ד א י   מ ד א מ י מ ר   ו מ ת ש ו ב ת ו   ש ל   ר ב   א ש י   ש מ ע י נ ן   ש פ י ר   ד כ ל   מ א ן   ד כ ת ב   ב ש ע ת   מ ת ן   מ ע ו ת   מ ש ת ע ב ד נ א   ל מ א ן   ד א ת י   מ ח מ ת ך   מ א ן   ד א ת י   מ ח מ ת י ה   כ מ ל ו ה   ג ו פ י ה   ח ש ב י נ ן   ל י ה   ו ל א   כ ל ו ק ח   ו כ י ו ן   ד מ ל ו ה   ה ו א   ל א ו   כ ל   ה י מ נ ו   ש ל   ר א ש ו ן   ל א ב ד   ז כ ו ת ו   ש ל   ז ה ,   ו ה ה י א   ד ב ב א   מ צ י ע א   ( ש ם )   ל א   ק ש י א   ד א י נ ה ו   ו ד א י   מ י ד ע   י ד ע י   ד ר ו ב   ש ט ר ו ת י ה ן   ל א   ה ו ר ג ל ו   ל כ ת ו ב   ב ה ן   ת נ א י   ז ה   ו ל מ י ע ו ט א ,   ב כ י   ה א   ד א י כ א   ש ו ב ר א   מ ע ל י א   א ל א   ש נ פ ל ,   ל א   ח י י ש י נ ן   ו א ף   ע ל   ג ב   ד ב ע ל מ א   ח י י ש י נ ן   ל מ י ע ו ט א   כ י   ה א י   כ ד ק א מ ר   ב ב ב א   ב ת ר א   ( מ ג ,   ב )   ג ב י   מ כ ר   ל ו   פ ר ה   מ כ ר   ל ו   ט ל י ת   מ ע י ד   ל ו   ע ל י ה   ו ל י ח ו ש   ד ל מ א   ד א י ק נ י   א מ ר   ל י ה ,   ו ל י ח ו ש   ד ל מ א   מ ט ל ט ל י   א ג ב   מ ק ר ק ע י   א ק נ י '   ל י ה   ה ת ם   ה י א   ד א ת י א   ל א י כ ש ו ר י   מ ו כ ר   ל ע ד ו ת   מ ה   ש מ כ ר   ו ב כ י   ה א   ו ד א י   א י כ א   ל מ י ח ש   ל כ ל   מ ה   ד א י פ ש ר   ל מ י ח ש   מ ש ו ם   ד כ נ ו ג ע   ב ע ד ו ת   ה ו א ,   א ב ל   ה כ א   ד נ פ ק   ת ב ר א   מ ע ל י א   ק מ ן   א ל א   ד כ י ו ן   ד נ פ ל   ח י י ש י נ ן   ל י ה   ד י ו   א ם   נ י ח ו ש   ל ו   ל מ ה   ש ה ו ר ג ל ו   ה ר ו ב   ל כ ת ו ב   ו ל א   ל ח ו ש   ו ל פ ס ו ל   מ ש ו ם   נ פ י ל ת ו   ו א פ י ל ו   ל ח ש ש   ר ח ו ק   כ ז ה   ל כ ת ב ה   ל י ת ן   ב נ י ס ן   ו ל א   נ ת נ ה   ו ל ק נ ו נ י א ,   ו ל כ ת ב   ל ה   מ ש ת ע ב ד נ א   ל מ א ן   ד א ת י   מ ח מ ת ך   ו א י   נ פ י ק   ל ק ו ח ו ת   ל י ת   ל ה   ל ש ל ו מ י   ד א י   א י ת   ל ה   ל ש ל ו מ י   מ א י   ק נ ו נ י א   א י כ א   ה א   ל ק ו ח ו ת   ע ל ה   ד י ד ה   ק א   ה ד ר י   ל כ ו ל י   ה א י   ו ד א י   ל א   ח י י ש י נ ן ,   ו ד ש מ ו א ל   א ד ש מ ו א ל   נ מ י   א ל י ב א   ד א מ י מ ר   ל א   ק ש י א   ד א מ י מ ר   ה כ א   נ ע ש ה   כ א ו מ ר   ל ו   ק א מ ר   כ ל ו מ ר   כ ל   ש ה ק נ ה   ב מ ע מ ד   ש ל ש ת ן   ל ב   ב י ת   ד י ן   מ ת נ ה   ע ל י ה ן   ב ש ע ת   מ ל ו ה   כ א ל ו   א מ ר   ל ו   ב ש ע ת   מ ת ן   מ ע ו ת   מ ש ע ב ד נ א   ל כ ל   מ א ן   ד א ת י   מ ח מ ת ך .   ו ל א   ש י ר ד ו   ח כ מ י ם   ל ד ע ת ן   ש ל   ל ו ו י ן   ו ש מ ו   ש כ ך   ה ת נ ה   ל ו   ב ל ב ו   א ל א   ל ו מ ר   ת ק נ ה   ה ת ק י נ ו   ח כ מ י ם   כ א ל ו   א מ ר   ל ו   כ ך   כ ד י   ש ל א   ת נ ע ו ל   ד ל ת   ב פ נ י   ל ו ו י ן   ו כ א ו ת ה   ש א מ ר ו   ב ע \" ז   ( ס ג ,   ב )   א מ ר   ר \" ח   ב ח נ ו נ י   ה מ ק י פ ו   ד כ י ו ן   ד א ו ר ח י ה   ל א ו ז ו פ י   ק נ י   ל י ה   ד י נ ר   ג ב י ה   ו ל א ו   מ ד י נ א   ק א מ ר   ד ה א   א י ן   א ד ם   מ ז כ ה   ל ח ב י ר ו   ע ל   י ד י   ע צ מ ו ,   ו ת ד ע   ל ך   ד מ ה   ר א ו   ח כ מ י ם   ל ו מ ר   ש ה ל ו ה   מ ת נ ה   ב כ ך   ב ש ע ת   מ ת ן   מ ע ו ת   ו מ ה   ה נ א ה   י ש   ל ו   ב כ ך   ש ה ו א   מ ת נ ה   ע ל י ו   ב ל א   ת נ א י   ה מ ל ו ה   ש ה ר י   ל א   א מ ר ו   נ ע ש ה   כ א ו מ ר   ל ו   ב ש ע ת   מ ת ן   מ ע ו ת   ע ל   מ נ ת   ש ת ש ת ע ב ד   ל י   ו ל מ א ן   ד א ת י   מ ח מ ת י   א ל א   ע ש א ו ה ו   כ ת נ א י   ה ל ו ה   ו ל ו ה   מ ה   ה נ א ה   א י ת   ל י ה   ב ה כ י   ו כ ל   מ ק ו ם   ש א מ ר ו   נ ע ש ה   כ א ו מ ר   ל ו   ה י י נ ו   כ ש ה מ ת נ ה   ב כ ך   י ש   ל ו   ת ו ע ל ת   ב ת נ א י   ו כ א ו ת ה   ש א מ ר ו   ב ב \" מ   ( ל ד ,   א )   נ ע ש ה   כ א ו מ ר   ל ו   ל כ ש ת ג נ ב   פ ר ת י   ו ת ר צ ה   ו ת ש ל מ נ י   ה ר י   פ ר ת י   ק נ ו י ה   ל ך   מ ע כ ש י ו   ד מ ש ו ם   ה נ א ה   ד א י ת   ל י ה   ל מ פ ק י ד   ד ל א   ל י ט ר ח י ה   ל ב י   ד י נ א   מ ת נ ה   ע ל י ו   ב כ ך   ש כ ך   ש מ ו   ח כ מ י ם   ד ע ת ו   ש ל   מ פ ק י ד   א ב ל   ה כ א   א ד ר ב ה   י ש   ל ו   ה פ ס ד   ב ד ב ר   פ ע מ י ם   ש ה ר א ש ו ן   נ ח   ו ה ש נ י   ק ש ה   ו מ ק פ י ד   כ ד ב י   ב ר   א ל י ש י ב   ד כ פ ת י   ו ש ק ל י   ל א ל ת ר   ( ל ק מ ן   ג י ט י ן   י ד ,   א ) ,   א ל א   ו ד א י   ל א ו   מ ן   ה ד י ן   ג מ ו ר   א מ ר ו   ש י ק נ ה   א ל א   ת ק נ ה   ה ת ק י נ ו   כ ד י   ש ל א   ת נ ע ו ל   ד ל ת   ו מ י ל ת א   ד נ י ח א   ל ה ו   ל ת ר ו ו י י ה ו   ז ה   ש י ל ו ו   ל ו   ו ז ה   ש י ו כ ל   ל ה ס ת פ ק   ב ש ל ו   ו ל מ כ ו ר   ו ל ת ל ו ת   ב מ ה   ש י ר צ ה   ו ל א   י מ נ ע   מ ה ל ו ו ת ,   ו מ י ה ו   ס ב י ר א   ל ה ו   ה ש ת א   ד א י   ל א ו   ד א פ ש ר   ל ה ו   ל ב ע ל י   ד י נ י ן   ב כ ך   מ ע י ק ר א   ד ד י נ א ,   ב ל א   ת ק נ ת   ח כ מ י ם   ב ד ב ר   כ ז ה   ל א   ה י ו   מ ת ק נ י ן   ח כ מ י ם   ש י ה א   ק ו נ ה   כ ל ל ,   ו כ א ו ת ה   ש ש נ י נ ו   ל ק מ ן   ( ג י ט י ן   ל ,   א )   מ ל ו ה   א ד ם   א ת   ה כ ה ן   ו א ת   ה ל ו י   ו א ת   ה ע נ י   ל ה י ו ת   מ פ ר י ש   ע ל י ה ן   מ ח ל ק ן ,   מ פ ר י ש   ע ל י ה ן   ב ח ז ק ת   ש ה ן   ק י י מ י ן   ו א ם   מ ת ו   צ ר י ך   ל י ט ו ל   ר ש ו ת   מ ן   ה י ו ר ש י ן   ו ת נ י א   ע ל ה   ( ש ם   ב ע \" ב )   ר ב י   א ו מ ר   י ו ר ש י ן   ש י ר ש ו ,   ו פ י ר ש ו   ע ל ה   ב ג מ ר א   י ו ר ש י ן   ש י ר ש ו   ק ר ק ע   כ ל ו מ ר   ד א פ ש ר   ל ו   ב כ ך   ל ש ע ב ד   נ כ ס י ו   ו ג ו ב ה   מ מ ק ר ק ע י   ד י ת מ י   ו ה ל כ ך   ה ת ק י נ ו   ל ה ן   ח כ מ י ם   ד א ף   ע ל   ג ב   ד ל א   ש ע ב ד   ל ו   א ל א   ח ל ק ו   מ ן   ה ת ר ו מ ה   ו ה מ ע ש ר ו ת   ש י ו כ ל   ל ג ב ו ת   ב ר ש ו ת   ה י ו ר ש י ן   א ף   ע ל   פ י   ש מ ת   ל ו   ה ל ו ה ,   ו ה כ י   נ מ י   א מ ר   א מ י מ ר   ת נ א י   מ צ א ו   ח כ מ י ם   ל ס מ ו ך   ע ל י ו   ו ל ה ת ק י ן ,   ד א י ל ו   א ם   א מ ר   ל י ה   ל ו ה   ל מ ל ו ה   מ ש ת ע ב ד נ א   ל ך   ו ל מ א ן   ד א ת י   מ ח מ ת ך   מ ה נ י ,   ה ל כ ך   ל ב   ב י ת   ד י ן   מ ת נ ה   ע ל י ה ן   ב ש ע ת   מ ת ן   מ ע ו ת   ד כ ל   ש ב א   ל ה ק נ ו ת   ב מ ע מ ד   ש ל ש ת ן   ש י ה א   כ א ל ו   ה ת נ ו   ב י נ י ה ם   מ ש ו ם   ד פ ע מ י ם   ש ל א   ה ת נ ו   ו פ ע מ י ם   ש ה ל ו ו ה ו   ע ל   פ ה   ו פ ע מ י ם   ש א פ י ל ו   ב מ ל ו ה   ב ש ט ר   א י נ ו   מ ו צ א   ע ד י ם   ל ה ק נ ו ת ו   ל ו   ב פ נ י ה ם   ו ש מ א   י א מ ר   ל ו   ה ל ה   ל א ו   ב ע ל   ד ב ר י ם   ד י ד י   א ת   ו ה ל כ ך   ה ת ק י נ ו   ש י ה א   מ ע מ ד   ש ל ש ת ן   ק ו נ ה   ב כ ל   ו א י ל ו   ל א   ה י ה   ת נ א י   ל ו ה   מ ה נ ה   ב כ ך   ב ל א   ט ע מ א   ל א   ה י ו   מ ת ק י נ י ן   ב כ ך   ו ה י י נ ו   ד א ק ש י   ל ה   ר ב   א ש י   מ ן   ה מ ק נ ה   ל נ ו ל ד י ם   ד ה ש ת א   ת נ א ם   ב ט ל   א ם   כ ן   א ף   ל ב   ב י ת   ד י ן   ל א   י ת נ ה   א ד ב ר   ז ה . < b r > < b > < / b > ו ה א   ד א מ ר י נ ן   ב ב ב א   ב ת ר א   ( ק ל א ,   א )   ב י ן   ל מ א ן   ד א מ ר   י ס ב ו ן   ב י ן   ל מ א ן   ד א מ ר   י ר ת ו ן   ו ה א   א י ן   א ד ם   מ ק נ ה   ד ב ר   ש ל א   ב א   ל ע ו ל ם   א ל א   ת נ א י   ב י ת   ד י ן   ש א נ י ,   ד א ל מ א   ב י ת   ד י ן   מ ת נ י ן   ד ב ר   ש א י ן   ב ע ל י   ה ד י ן   י כ ו ל י ן   ל ה ת נ ו ת ,   ל א ו   ל מ י מ ר א   ש א י ן   ה ב ע ל   י כ ו ל   ל ה ת נ ו ת   ע מ ה   כ ל ל   ד א ף   ה ו א   א י ל ו   ר צ ה   מ ת נ ה   ע מ ה   ש ל א   י י ר ש נ ה   ד ת נ א י   מ מ ו ן   ה ו א   ו כ ד א י ת א   ב י ר ו ש ל מ י   ( ב \" ב   פ \" ח ,   ה \" ח )   ה ל י ן   ד כ ת ב י ן   א י   מ י ת ת   ב ל א   ב נ י ם   ת ה ד ר   כ ל   מ ה   ד י ל ה   ל ב י   נ ש ה   ת נ א י   מ מ ו ן   ה ו א   ו ק י י ם   ו ה ל כ ך   א ף   ב י ת   ד י ן   מ ת נ י ן   ד ת ה ד ר   כ ת ו ב ת ה   ל ב נ י ן   ד כ ר י ן   ד י ה ו ו   ל ה   ו א י   מ ש ו ם   ע י ק ר   כ ת ו ב ו ת   ו ת ו ס פ ו ת   ל א   פ ל ו ג   ר ב נ ן   כ י ו ן   ד ע י ק ר   ת ק נ ת א   מ ש ו ם   נ ד ו נ י א   כ ד א י ת א   ב כ ת ו ב ו ת   ( נ ב ,   ב ) ,   ו ה ת ם   ל י ש נ א   ד י ר ת ו ן   ו י ס ב ו ן   ק א   ק ש י א   ל י ה   ד א י   מ ש ו ם   ת נ א י   ד י ד י ה   ו ק נ י נ י ה   ק א   א ת י ת   ל ה   ה א   ל א   מ צ י   ל א ק נ ו י י   ל נ ו ל ד י ם   א ל א   מ ש ו ם   ת נ א י   ב י ת   ד י ן   ה ו א   ד א ת נ ו   ב כ ך   ה ו א י ל   ו א י ה ו   מ צ י   ל א ת נ ו י י   ב ה ד ה   ד ת ה ד ר   כ ת ו ב ת ה   ל י ו ר ש י ה ,   ו ה כ א   ב מ ס ק נ א   ( ב ד ף   י ד ,   א )   ד ל א   א ש כ ח ן   ט ע מ א ,   א ו ק י מ נ א   ל ה   ב ת ק נ ת א   ג ר י ד א   ב ל א   ט ע מ א   ו מ ש ו ם   ת ק נ ת   מ ל ו ה   ו ל ו ה .   ו כ י ו ן   ש כ ן   א י ת א   ל א מ י מ ר ,   ו א י ת א   ל ש מ ו א ל   ב ש ל א   ה ק נ ה   ל ו   ב מ ע מ ד   ש ל ש ת ן .   ו א י ת א   נ מ י   ל ד י נ א   ד כ ת ב   ר ב י נ ו   ה ר א ב \" ד   ז \" ל   ד ב מ ת נ ה   ב פ י ר ו ש   ו מ כ ר ו   ו ח ז ר   ו מ ח ל ו   א י נ ו   מ ח ו ל   ד ל א   ח ש ב י נ ן   ל י ה   ל ו ק ח   א ל א   מ ל ו ה   ו א ר י ך   [ ו ה א ר כ ת י ]   כ נ \" ל .   ו מ י ה ו   א ם   מ כ ר ו   ל נ ו ל ד י ם   ד ל א ( ו )   ה י ו   ב ש ע ת   ה ת נ א י   ל א   ק נ ו   מ ח מ ת   ת נ א י   ה ל ו ה   א ל א   מ ח מ ת   מ כ י ר ת   מ ל ו ה   ל ב ד   ו ה ל כ ך   א ם   ח ז ר   ו מ ח ל ו   מ ח ו ל . < b r > < b > < / b > ו ל ע נ י ן   מ ו כ ר   ח ו ב   ל ח ב י ר ו   ב מ ע מ ד   ש ל ש ת ן .   כ ת ב   ר \" י   ז \" ל   ( ב ת ו ס '   ד \" ה   ת נ ה ו   ב ש ם   ר \" ת )   ד א י נ ו   י כ ו ל   ל ח ז ו ר   ו ל מ ח ו ל ,   ו ז ה   כ ד ב ר י נ ו   ש כ ת ב נ ו   ל מ ע ל ה ,   ו ה ב י א   ר א י ה   מ ה א   ד א מ ר י נ ן   ב ק ד ו ש י ן   ( מ ז ,   ב )   ה ת ק ד ש י   ל י   ב ש ט ר   ח ו ב   א ו   ש ה י ה   ל ו   מ ל ו ה   ב י ד   א ח ר י ם   ר ב י   מ א י ר   א ו מ ר   מ ק ו ד ש ת   ו ח כ מ י ם   א ו מ ר י ם   א י נ ה   מ ק ו ד ש ת   ו מ ו ק י   ה ת ם   פ ל ו ג ת י י ה ו   ב ת ר ת י   ב מ ל ו ה   ע ל   פ ה   ו ב מ ל ו ה   ב ש ט ר ,   ב מ ל ו ה   ב ש ט ר   פ ל י ג י   ב ד ש מ ו א ל   ד א מ ר   ה מ ו כ ר   ש ט ר   ח ו ב   ל ח ב י ר ו   ו ח ז ר   ו מ ח ל ו   מ ח ו ל   ר ב י   מ א י ר   ל י ת   ל י ה   ד ש מ ו א ל   ו ח כ מ י ם   א י ת   ל ה ו   ד ש מ ו א ל ,   ו א י   ב ע י ת   א י מ א   ד כ ו ל י   ע ל מ א   א י ת   ל ה ו   ד ש מ ו א ל   ו ה כ א   ב א ש ה   ס מ כ ה   ד ע ת ה   ק א   מ י פ ל ג י   מ ר   ס ב ר   א ש ה   ס מ כ ה   ד ע ת ה ,   מ י מ ר   א מ ר ה   ל א   ש ב י ק   ל ד י ד י   ו י ה י ב   ל א ח ר י נ י ,   ו מ ר   ס ב ר   א ש ה   נ מ י   ל א   ס מ כ ה   ד ע ת ה ,   ו ב מ ל ו ה   ע ל   פ ה   פ ל י ג י   ב ד ר ב   ה ו נ א   א מ ר   ר ב   ד א מ ר   מ נ ה   ל י   ב י ד ך   ת נ ה ו   ל פ ל ו נ י   ב מ ע מ ד   ש ל ש ת ן   ק נ ה   מ ר   ס ב ר   כ י   א מ ר   ר ב   א פ י ל ו   ב מ ל ו ה   ו מ ר   ס ב ר   ב פ ק ד ו ן   א ב ל   ל א   ב מ ל ו ה ,   ו א ם   א י ת א   ד ב מ ע מ ד   ש ל ש ת ן   א ם   ח ז ר   ו מ ח ל ו   מ ח ו ל   א מ א י   ל א   מ ס י ק   נ מ י   ב ה א   ו א י   ב ע י ת   א י מ א   ד כ ו ל י   ע ל מ א   ב י ן   ב מ ל ו ה   ב י ן   ב פ ק ד ו ן   ו ק א   מ י פ ל ג י   נ מ י   ב א ש ה   ס מ כ א   ד ע ת א   ו א ת י   נ מ י   ש פ י ר   ט פ י   ד ל ו ק י   ל כ ו ל ה ו   כ מ א ן   ד א מ ר   ב י ן   ב מ ל ו ה   ב י ן   ב פ ק ד ו ן   כ י ו ן   ד ק י י מ א   ל ן   כ ו ו ת י ה ,   א ל א   ו ד א י   ש מ ע   מ י נ ה   ד ל א   מ צ י   ל א ו ק ו מ ה   ב ה כ י   ד ב מ ע מ ד   ש ל ש ת ן   ד כ ו ל י   ע ל מ א   א ם   ח ז ר   ו מ ח ל ו   א י נ ו   מ ח ו ל . < b r > < b > < / b > ו מ י ה ו   ק ש ה   ק צ ת   מ ה א   ד א מ ר י נ ן   ב ב ב א   ק מ א   ב פ ר ק   ה ח ו ב ל   ( ב ב א   ק מ א   פ ט ,   א )   ג ב י   א ש ה   ד פ ג י ע ת ה   ר ע ה   ד פ ר י ך   ו ת ז ב ו ן   ל כ ת ו ב ת ה   ב ט ו ב ת   ה נ א ה   ו מ ש נ י   כ ל   ל ג ב י   ב ע ל ה   ו ד א י   מ ח ל ה ,   ו א ם   א י ת א   ת י ז ב ו ן   ב מ ע מ ד   ש ל ש ת ן   ו ש ו ב   א י נ ה   י כ ו ל ה   ל מ ח ו ל ,   ו ב ש ל מ א   א י   א מ ר י נ ן   ד מ ע מ ד   ש ל ש ת ן   ב ע ל   כ ר ח ו   ל י ת י ה ,   ש פ י ר ,   ד ב ע ל   מ ס ת מ א   א י נ ו   מ ת ר צ ה   ל כ ך ,   א ב ל   ל ס ב ר ת ו   ש ל   ר ב י נ ו   ת ם   ז \" ל   ש כ ת ב נ ו   ( ש ם )   ק ש ה ,   ו י \" ל   ד ל א   ה ת ק י נ ו   כ ך   ב כ ת ו ב ה   ה ו א י ל   ו י ש נ ה   ת ח ת   ב ע ל ה   ש מ א   ל א   ת ב א   ל ג ב ו ת   ל ע ו ל ם .   ו א י   ק ש י א   ל ך   נ מ י   מ ה א   ד א מ ר י נ ן   ב פ \" ק   ד ב \" מ   ( י ט ,   ב )   מ צ א   ש ו ב ר   ב ז מ ן   ש ה א ש ה   מ ו ד ה   י ח ז י ר   ל ב ע ל ה   ו א ק ש י ה   ד י ל מ א   כ ת ב ה   ל י ת ן   ב נ י ס ן   ו ל א   נ ת נ ה   ע ד   ת ש ר י   ו כ ו ' ,   ו פ ר י ק   א מ ר   ר ב א   ז א ת   א ו מ ר ת   א י ת א   ל ש מ ו א ל   ד א מ ר   ח ז ר   ו מ ח ל ו   מ ח ו ל ,   ו א ם   א י ת א   ל י ח ו ש   ד י ל מ א   ב מ ע מ ד   ש ל ש ת ן   ה ק נ ת ה   ל ה ן ,   ו י ש   ל ו מ ר   ד ל ה כ י   ל א   ח י י ש י נ ן   ד א ם   מ כ ר ה   ל ה ן   ש ל א   ב ע ד י ם   ל ע ו ל ם   ת כ פ ו ר   ב ה ן   ל ו מ ר   ל א   ה י ו   ד ב ר י ם   מ ע ו ל ם ,   ו א ם   מ כ ר ה   ל ה ם   ב מ ע מ ד   ש ל ש ת ן   ו ב פ נ י   ע ד י ם   ו ה ס כ י ם   ה ב ע ל   ל ד ב ר י ה   א ם   כ ן   כ ב ר   ה ו ד ה   ש ה ש ו ב ר   פ ס ו ל   ו א י ל ו   ש ת ק   ש ת י ק ה   ב כ י   ה א   כ ה ו ד א ה   ד מ י א   ו א ם   ע מ ד   ו צ ו ח   ו מ י ח ה   ב י ד ה   מ ח מ ת   ט ע נ ת   ש ו ב ר   א ם   כ ן   מ ו כ ח א   מ י ל ת א   ד ש ו ב ר   מ ע ל י א   ה ו א   ו ה י ל כ ך   ל י כ א   ל מ י ח ש   כ ל ל   ו נ כ ו ן   ה ו א . < b r > < b > < / b > ו ה ר מ ב \" ן   נ \" ר   כ ת ב   ב פ ר ק   ה א י ש   מ ק ד ש   ( ק י ד ו ש י ן   מ ח ,   א   ב ד \" ה   ב מ ל ו ה )   ד י כ ו ל   ה ו א   ל מ ח ו ל   ו ה ת ם   ה י י נ ו   ט ע מ א   ד ל א   א מ ר   ו א י ב ע י ת   א י מ א   ד כ ו ל י   ע ל מ א   ב י ן   ב מ ל ו ה   ב י ן   ב פ ק ד ו ן   ו ב ד ש מ ו א ל   ק א   מ י פ ל ג י   מ ש ו ם   ד ב ע י   ל מ י נ ק ט   ל ה   א ל י ב א   ד ה נ ה ו   פ י ר ו ק י   ק מ א י   ד א מ ר '   ה ת ם   ד פ ל י ג י   ב ע י ק ר   ק נ י י ה   ד ל ר ב נ ן   מ ש ו ם   ד ל א   ק נ ת ה   כ ל ל   ו ל ר ב י   מ א י ר   מ ש ו ם   ד ק נ ת ה   ו ב ד ר ב   פ פ א   פ ל י ג י ,   ו מ ש ו ם   ה כ י   א י צ ט ר י ך   ל מ י מ ר   ד ר ב נ ן   ב מ ל ו ה   ע ל   פ ה   ס ב י ר א   ל ה ו   ד ל א   ק נ י י ה   ל ה   ב מ ע מ ד   ש ל ש ת ן ,   א ב ל   א ל י ב א   ד פ י ר ו ק א   ב ת ר א   ד ה ת ם   ד מ ו ק מ י   פ ל ו ג ת י ה   ב מ ל ו ה   ב ש ט ר   ב ד ש מ ו א ל ,   ב מ ל ו ה   ע ל   פ ה   נ מ י   ב ד ש מ ו א ל   פ ל י ג י   ו ב מ ל ו ה   ב ש ט ר   ל ה ו ד י ע ך   כ ח ן   ד ר ב נ ן   ד א פ י ל ו   ב ש ט ר   ח ז ר   ו מ ח ל ו   מ ח ו ל   ו ב מ ל ו ה   ע ל   פ ה   ל ה ו ד י ע ך   כ ח ו   ד ר ב י   מ א י ר   ו ת ר ו ו י י ה ו   מ ו ד ו   ד א פ י ל ו   מ ל ו ה   נ ק נ י ת   ה י א   ב מ ע מ ד   ש ל ש ת ן   ד ה כ י   ק י י מ א   ל ן ,   ו ה ב י א   ר א י ה   מ ד ת נ י א   ב פ ר ק   ק מ א   ד ק י ד ו ש י ן   ( ח ,   ב )   ק ד ש ה   ב מ ש כ ו ן   מ ק ו ד ש ת ,   ו א ו ק י מ נ א   ל ה   ה ת ם   ב מ ש כ ו ן   ד א ח ר י ם   ד א ל מ א   ב מ ל ו ה   ד א ח ר י ם   א י נ ה   מ ק ו ד ש ת   א ל א   ב מ ש כ ו ן   ד מ ל ו ה   ש י ש   ע ל י ה   מ ש כ ו ן   א ם   ה ק נ ה   א ו ת ה   ו מ ס ר   ה מ ש כ ו ן   ל ל ו ק ח   ו ח ז ר   ו מ ח ל ו   א י נ ו   מ ח ו ל ,   ו ת ד ע   ל ך   ד ה א   ל ר ב נ ן   כ ל   ש ה ו א   י כ ו ל   ל מ ח ו ל   א ם   ק ד ש ה   ב ו   א י נ ה   מ ק ו ד ש ת   ו כ ד א מ ר י נ ן   ה ת ם   א ש ה   נ מ י   ל א   ס מ כ ה   ד ע ת ה   ו א ם   ב ש ק ד ש ה   ב מ ש כ ו ן   ד א ח ר י ם   ו מ ס ר   ל ה   א ת   ה מ ש כ ו ן   י כ ו ל   ה ו א   ל מ ח ו ל   א ם   כ ן   ה י א ך   ה י א   מ ק ו ד ש ת   א ל א   ו ד א י   א י נ ו   י כ ו ל   ל מ ח ו ל .   ו ד ו ק א   מ ה   ש כ נ ג ד   מ ש כ ו נ ו   א י נ ו   מ ח ו ל   א ב ל   ה ש א ר   מ ח ו ל ,   ו ה ד י ן   נ ו ת ן   ש ה מ ל ו ה   ש ע ל   ה מ ש כ ו ן   ל א   י ה א   ח ו ז ר   ו מ ו ח ל   ד ה א   ע י ק ר   ט ע מ א   ד מ ו כ ר   ש ט ר   ח ו ב   ש ח ו ז ר   ו מ ו ח ל   א י נ ו   א ל א   מ ש ו ם   ד ש ע ב ו ד   ש י ש   ל ו   ע ל   נ כ ס י   ה ל ו ה   א י נ ו   ג ו ף   ש י כ ו ל   ל ה ק נ ו ת ו   ו ה ק נ א ה   מ ו ע ט ת   כ ז ו   י כ ו ל   ה ו א   ל ח ז ו ר   ו ל מ ח ו ל ,   מ ה   ש א י ן   כ ן   ב מ ל ו ה   ע ל   ה מ ש כ ו ן   ש ה מ ש כ ו ן   ק נ ו י   ל ו   ו ז כ ו ת   ש י ש   ל ו   ב ג ו ף   ה מ ש כ ו ן   ה ו א   מ ו כ ר   ל ו . < b r > < b > < / b > ו ה א   ד א מ ר י נ ן   ב כ ת ו ב ו ת   ( פ ו ,   ב )   ג ב י   ח ז ר   ו מ ח ל ו   מ א ן   ד ד א י ן   ד י נ א   ד ג ר מ י   מ ג ב י   ב י ה   כ י   כ ש ו ר א   ל צ ל מ א   ו מ א ן   ד ל א   ד א י ן   ל א   מ ג ב י   א ל א   ד מ י   נ י י ר א   ב ע ל מ א ,   ד מ ש מ ע   ל כ א ו ר ה   ש צ ר י ך   ה ו א   ל ה ח ז י ר   ה ש ט ר   א ף   ע ל   פ י   ש ה ו א   כ ע י ן   מ ש כ ו ן ,   ל י ת א ,   ד ה כ י   פ י ר ו ש ו   ל א   מ ג ב י   א ל א   ד מ י   נ י י ר א   כ ל ו מ ר   ל א   ק נ ה   מ מ נ ו   ק נ י ן   ג מ ו ר   א ל א   ה נ י י ר   ו א ם   ה י ה   מ פ ס י ד ו   ה נ י י ר   ה י ה   ח י י ב   ל ש ל מ ו   ו ל א   ה ש ע ב ו ד   ש ב ו   ו מ כ ל   מ ק ו ם   א ף   ה נ י י ר   א י נ ו   מ ש ל ם   ל ו   ש ה ר י   נ י י ר ו   ב י ד ו   ה ו א .   ו כ ן   נ \" ל   ש י ש   ל ה ב י א   ר א י ה   מ פ ר ק   ה א י ש   מ ק ד ש   ( ק י ד ו ש י ן   מ ח ,   א )   ג ב י   ש מ י ן   א ת   ה נ י י ר   א ם   י ש   ב ו   ש ו ה   פ ר ו ט ה   מ ק ו ד ש ת .   ו א ו ת ה   ש א מ ר ו   ב ב ב א   ק מ א   ( מ ט ,   ב )   ג ב י   ז ו כ ה   ב ש ט ר ו ת י ו   ש ל   ג ר ,   ל א   ק ש י א ,   ד י ל מ א   ע י ק ר א   כ פ י ר ו ק א   ד פ ר י ק   א י ן   ל צ ו ר   ו ל צ ו ר .   ו מ י ה ו   מ ד ב ר י   ה ר י \" ף   ז \" ל   נ ר א ה   ה פ ך   ב ע ו ב ד א   ד מ ל ו ג א   ד ש ט ר י   ( כ ת ו ב ו ת   פ ה ,   א )   ו כ ן   כ ת ב   ה ר מ ב \" ן   נ \" ר .   ו י ש   ל ה ם   ע ל   מ ה   ש י ס מ ו כ ו   ב ה מ ב י א   ת נ י י ן   ( כ ,   ב )   ב ב ע י א   ד ה י ו   מ ו ח ז ק י ן   ב ט ב ל א   ש ה י ה   ש ל ה ,   ו ב פ ר ק   ה כ ו ת ב   ה א ר כ ת י   י ו ת ר   ב ס י י ע ת א   ד ש מ י א ."
  ]
}