{
  "text": [
    "<b>לקט שכחה  ופאה.</b> וכגון שעבר ולקטה, דאפילו לאביי דאמר  במכת תמורה בפ\"ק (ד, ב) כל מאי דאמר רחמנא לא תעביד אי עבד (מהנה) [מהני], בהא  מודה משום דכתיב ביה תעזוב יתירא כדאיתא התם (ו, א) וכדתניא התם, לא הפריש פאה מן  הקמה מפריש מן העמרים לא הפריש מן העמרים מפריש מן הכרי.",
    "<b>ור' מאיר ור'  אליעזר בן יעקב האי בחג המצות ובחג השבועות ובחג הסוכות מאי דרשינן ביה.</b> תמיהא  לי מאי טעמא לא איבעיא להו נמי לר' אלעזר בר' שמעון, השתא דלא שמיע לן היקישא דר'  אלעזר א\"ר הושעיא, דבשלמא לבתר דשמענא להיקישא דר' אלעזר א\"ר הושעיא לר' אלעזר בר'  שמעון להיקישא איצטריך, אלא השתא תיבעי. ושמא תאמר  כיון דלדידיה איצטריך למכתב מיהא חג הסוכות לעבור עליו בבל תאחר ואגב ההוא נסיב  לכולהו, כי היכי דלא תימא דבחג הסוכות לחודיה חייב בראייה ולא באחריני, ואי כתיב  שלש פעמים בשנה יראה כל זכורך בחג הסוכות לא אתי שפיר, הילכך אגב חג הסוכות  כתבינהו לכולהו. הא ליתא, דהא כי פרקי לר' מאיר ור' אליעזר בן יעקב דאיצטריך להו  חג המצות וחג השבועות, אכתי הדרינן ואמרינן חג הסוכות למה לי. ושמא התם משום שלא  היה צריך לכתבו כלל דהא מחג הסוכות  סליק.",
    "<b>הני מילי לענין פז\"ר  קש\"ב. פייס בפני עצמו, </b>שכל המשמרות שונות ומשלשות בפרי חג, חוץ משתים  האחרונות ששונות ולא משלשות שאינן מספיקין, ואלו היה שמיני מכלל החג בפר הבא  בשמיני לא היו צריכין להפיס עליו אלא אותה משמרה ראשונה שבשתים היתה זוכה בה בלא  פייס, והם היו מפייסין לכל המשמרות ואפילו יהויריב, ולרבנן אותן שתים מיהא  הנשארות, כדאיתא התם בפרק החליל (סוכה נה, ב).",
    "<b>זמן בפני עצמו. </b>לענין  שהחיינו.",
    "<b>רגל בפני עצמו. </b>פירש רש\"י ז\"ל,  שמזכירין בתפלה וברכה, שמיני חג העצרת.",
    "<b>קרבן  בפני עצמו. </b>שאין בו אלא פר אחד ושבעה כבשים, ואלו היה מכלל החג שפריו מתמעטים  והולכין היו קרבין בו ששה פרים וארבעה עשר כבשים.",
    "<b>שיר בפני עצמו. </b>פרשו  בתוס' שהיו אומרים בו מזמור שלם, מה שלא היו עושין כן בשאר ימות החג, שלא היו  אומרין אלא חצי מזמור ביום אחד וחציו ביום אחר,  כדאיתא בפרק (לולב וערבה) [החליל] (סוכה נה, א), ורש\"י ז\"ל לא פירש  כן.",
    "<b>ברכה בפני עצמה. </b>פירש רש\"י ז\"ל, שהיו  מברכין בו את המלך זכר לחנוכת הבית. דכתיב (מלכים-א ח, סו) ביום השמיני שלח את העם  ויברכו את המלך, והכי תניא בתוספתא דסוכה (פ\"ד, הי\"ז). ור\"ת ז\"ל פירש ברכה  שמזכירין שמיני חג העצרת בתפילה וברכת המזון, וכאותה ששנינו בברייתא בפרק לולב  וערבה (סוכה מז, א) כשם ששבעת ימי החג טעונין קרבן שיר ברכה ולינה כך שמיני טעון  קרבן שיר ברכה ולינה, ואוקימנא התם מאי ברכה ברכת המזון ותפלה, ופירש רגל לומר  שטעון לינה. ור\"ח ז\"ל פירש רגל לענין אבלות, ומשום  דאמרינן במועד קטן פרק בתרא (יט, א גמרא ע\"ב), הקובר את מתו קודם הרגל שבעת ימים  בטלה ממנו גזרת שלשים. וזימנין דליכא שבעה קודם לחג ואפילו הכי בטלה ממנו גזרת  שלשים מחמת שמיני חג העצרת שהוא רגל בפני עצמו, ומיהו לא מבטל להו לגמרי אלא שבעה,  וכדאמרינן התם בפרק בתרא דמועד קטן (כד, ב) יום אחד לפני החג וחג ושמיני שלו הרי  כאן עשרים ואחד יום.",
    "הא דאמרינן: <b>לאקושי' לחג המצות מה חג המצות טעון לינה אף חג הסוכות טעון  לינה. </b>איכא למידק היקישא למה לי תיפוק ליה משום ופנית בבוקר, דהא בפרק לולב  וערבה (מז, ב) אמרינן דאפילו שמיני עצרת ובכורים וכל שאר קרבנות מתרבו מדכתיב  ופנית בבוקר. ותירצו בתוס' (ד\"ה מה), דאי מופנית בבקר הוה אמינא דאינו טעון אלא  לילה אחד כבשאר קרבנות, ואתא היקישא לחייבו בלינת כל החג, דומיא דחג המצות דמשמע  שטעון לינה כל שבעה דכולי חג כבקר אחד הוא. והכין  משמע בזבחים פרק דם חטאת (זבחים צו, ב), דתנן התם ר' טרפון אומר אם בישל בו מתחלת הרגל  יבשל בו כל הרגל ואמרינן בגמרא (צז, א) מאי טעמא דר' טרפון א\"ר יצחק דאמר קרא  (דברים טז, ז) ופנית בבוקר והלכת הכתוב עשאן כלן בקר אחד, ואף על גב דפרכינן עליה  וכי אין פיגול ברגל ואין נותר ברגל, מכל מקום לענין לינה עשאן בקר אחד כפשטיה דקרא  שלאחר כל הרגל ישוב לביתו. והכין נמי משמע לכאורה בפרק לולב וערבה (סוכה מז, א), דתניא  התם כשם ששבעת ימי החג טעונין קרבן שיר ברכה ולינה כך שמיני עצרת, ואמרינן מאי  ברכה זמן, ופריך זמן כל שבעה מי איכא, ומדלא פריך הכי גבי לינה, אלמא משמע לכאורה  דפשיטא דכל שבעה טעונין לינה. ורש\"י ז\"ל פירש לינה  לילה אחד."
  ]
}