{
  "text": [
    "< b > ל ק ט   ש כ ח ה     ו פ א ה . < / b >   ו כ ג ו ן   ש ע ב ר   ו ל ק ט ה ,   ד א פ י ל ו   ל א ב י י   ד א מ ר     ב מ כ ת   ת מ ו ר ה   ב פ \" ק   ( ד ,   ב )   כ ל   מ א י   ד א מ ר   ר ח מ נ א   ל א   ת ע ב י ד   א י   ע ב ד   ( מ ה נ ה )   [ מ ה נ י ] ,   ב ה א     מ ו ד ה   מ ש ו ם   ד כ ת י ב   ב י ה   ת ע ז ו ב   י ת י ר א   כ ד א י ת א   ה ת ם   ( ו ,   א )   ו כ ד ת נ י א   ה ת ם ,   ל א   ה פ ר י ש   פ א ה   מ ן     ה ק מ ה   מ פ ר י ש   מ ן   ה ע מ ר י ם   ל א   ה פ ר י ש   מ ן   ה ע מ ר י ם   מ פ ר י ש   מ ן   ה כ ר י .",
    "< b > ו ר '   מ א י ר   ו ר '     א ל י ע ז ר   ב ן   י ע ק ב   ה א י   ב ח ג   ה מ צ ו ת   ו ב ח ג   ה ש ב ו ע ו ת   ו ב ח ג   ה ס ו כ ו ת   מ א י   ד ר ש י נ ן   ב י ה . < / b >   ת מ י ה א     ל י   מ א י   ט ע מ א   ל א   א י ב ע י א   ל ה ו   נ מ י   ל ר '   א ל ע ז ר   ב ר '   ש מ ע ו ן ,   ה ש ת א   ד ל א   ש מ י ע   ל ן   ה י ק י ש א   ד ר '     א ל ע ז ר   א \" ר   ה ו ש ע י א ,   ד ב ש ל מ א   ל ב ת ר   ד ש מ ע נ א   ל ה י ק י ש א   ד ר '   א ל ע ז ר   א \" ר   ה ו ש ע י א   ל ר '   א ל ע ז ר   ב ר '     ש מ ע ו ן   ל ה י ק י ש א   א י צ ט ר י ך ,   א ל א   ה ש ת א   ת י ב ע י .   ו ש מ א   ת א מ ר     כ י ו ן   ד ל ד י ד י ה   א י צ ט ר י ך   ל מ כ ת ב   מ י ה א   ח ג   ה ס ו כ ו ת   ל ע ב ו ר   ע ל י ו   ב ב ל   ת א ח ר   ו א ג ב   ה ה ו א   נ ס י ב     ל כ ו ל ה ו ,   כ י   ה י כ י   ד ל א   ת י מ א   ד ב ח ג   ה ס ו כ ו ת   ל ח ו ד י ה   ח י י ב   ב ר א י י ה   ו ל א   ב א ח ר י נ י ,   ו א י   כ ת י ב     ש ל ש   פ ע מ י ם   ב ש נ ה   י ר א ה   כ ל   ז כ ו ר ך   ב ח ג   ה ס ו כ ו ת   ל א   א ת י   ש פ י ר ,   ה י ל כ ך   א ג ב   ח ג   ה ס ו כ ו ת     כ ת ב י נ ה ו   ל כ ו ל ה ו .   ה א   ל י ת א ,   ד ה א   כ י   פ ר ק י   ל ר '   מ א י ר   ו ר '   א ל י ע ז ר   ב ן   י ע ק ב   ד א י צ ט ר י ך   ל ה ו     ח ג   ה מ צ ו ת   ו ח ג   ה ש ב ו ע ו ת ,   א כ ת י   ה ד ר י נ ן   ו א מ ר י נ ן   ח ג   ה ס ו כ ו ת   ל מ ה   ל י .   ו ש מ א   ה ת ם   מ ש ו ם   ש ל א     ה י ה   צ ר י ך   ל כ ת ב ו   כ ל ל   ד ה א   מ ח ג   ה ס ו כ ו ת     ס ל י ק .",
    "< b > ה נ י   מ י ל י   ל ע נ י ן   פ ז \" ר     ק ש \" ב .   פ י י ס   ב פ נ י   ע צ מ ו ,   < / b > ש כ ל   ה מ ש מ ר ו ת   ש ו נ ו ת   ו מ ש ל ש ו ת   ב פ ר י   ח ג ,   ח ו ץ   מ ש ת י ם     ה א ח ר ו נ ו ת   ש ש ו נ ו ת   ו ל א   מ ש ל ש ו ת   ש א י נ ן   מ ס פ י ק י ן ,   ו א ל ו   ה י ה   ש מ י נ י   מ כ ל ל   ה ח ג   ב פ ר   ה ב א     ב ש מ י נ י   ל א   ה י ו   צ ר י כ י ן   ל ה פ י ס   ע ל י ו   א ל א   א ו ת ה   מ ש מ ר ה   ר א ש ו נ ה   ש ב ש ת י ם   ה י ת ה   ז ו כ ה   ב ה   ב ל א     פ י י ס ,   ו ה ם   ה י ו   מ פ י י ס י ן   ל כ ל   ה מ ש מ ר ו ת   ו א פ י ל ו   י ה ו י ר י ב ,   ו ל ר ב נ ן   א ו ת ן   ש ת י ם   מ י ה א     ה נ ש א ר ו ת ,   כ ד א י ת א   ה ת ם   ב פ ר ק   ה ח ל י ל   ( ס ו כ ה   נ ה ,   ב ) .",
    "< b > ז מ ן   ב פ נ י   ע צ מ ו .   < / b > ל ע נ י ן     ש ה ח י י נ ו .",
    "< b > ר ג ל   ב פ נ י   ע צ מ ו .   < / b > פ י ר ש   ר ש \" י   ז \" ל ,     ש מ ז כ י ר י ן   ב ת פ ל ה   ו ב ר כ ה ,   ש מ י נ י   ח ג   ה ע צ ר ת .",
    "< b > ק ר ב ן     ב פ נ י   ע צ מ ו .   < / b > ש א י ן   ב ו   א ל א   פ ר   א ח ד   ו ש ב ע ה   כ ב ש י ם ,   ו א ל ו   ה י ה   מ כ ל ל   ה ח ג   ש פ ר י ו   מ ת מ ע ט י ם     ו ה ו ל כ י ן   ה י ו   ק ר ב י ן   ב ו   ש ש ה   פ ר י ם   ו א ר ב ע ה   ע ש ר   כ ב ש י ם .",
    "< b > ש י ר   ב פ נ י   ע צ מ ו .   < / b > פ ר ש ו     ב ת ו ס '   ש ה י ו   א ו מ ר י ם   ב ו   מ ז מ ו ר   ש ל ם ,   מ ה   ש ל א   ה י ו   ע ו ש י ן   כ ן   ב ש א ר   י מ ו ת   ה ח ג ,   ש ל א   ה י ו     א ו מ ר י ן   א ל א   ח צ י   מ ז מ ו ר   ב י ו ם   א ח ד   ו ח צ י ו   ב י ו ם   א ח ר ,     כ ד א י ת א   ב פ ר ק   ( ל ו ל ב   ו ע ר ב ה )   [ ה ח ל י ל ]   ( ס ו כ ה   נ ה ,   א ) ,   ו ר ש \" י   ז \" ל   ל א   פ י ר ש     כ ן .",
    "< b > ב ר כ ה   ב פ נ י   ע צ מ ה .   < / b > פ י ר ש   ר ש \" י   ז \" ל ,   ש ה י ו     מ ב ר כ י ן   ב ו   א ת   ה מ ל ך   ז כ ר   ל ח נ ו כ ת   ה ב י ת .   ד כ ת י ב   ( מ ל כ י ם - א   ח ,   ס ו )   ב י ו ם   ה ש מ י נ י   ש ל ח   א ת   ה ע ם     ו י ב ר כ ו   א ת   ה מ ל ך ,   ו ה כ י   ת נ י א   ב ת ו ס פ ת א   ד ס ו כ ה   ( פ \" ד ,   ה י \" ז ) .   ו ר \" ת   ז \" ל   פ י ר ש   ב ר כ ה     ש מ ז כ י ר י ן   ש מ י נ י   ח ג   ה ע צ ר ת   ב ת פ י ל ה   ו ב ר כ ת   ה מ ז ו ן ,   ו כ א ו ת ה   ש ש נ י נ ו   ב ב ר י י ת א   ב פ ר ק   ל ו ל ב     ו ע ר ב ה   ( ס ו כ ה   מ ז ,   א )   כ ש ם   ש ש ב ע ת   י מ י   ה ח ג   ט ע ו נ י ן   ק ר ב ן   ש י ר   ב ר כ ה   ו ל י נ ה   כ ך   ש מ י נ י   ט ע ו ן     ק ר ב ן   ש י ר   ב ר כ ה   ו ל י נ ה ,   ו א ו ק י מ נ א   ה ת ם   מ א י   ב ר כ ה   ב ר כ ת   ה מ ז ו ן   ו ת פ ל ה ,   ו פ י ר ש   ר ג ל   ל ו מ ר     ש ט ע ו ן   ל י נ ה .   ו ר \" ח   ז \" ל   פ י ר ש   ר ג ל   ל ע נ י ן   א ב ל ו ת ,   ו מ ש ו ם     ד א מ ר י נ ן   ב מ ו ע ד   ק ט ן   פ ר ק   ב ת ר א   ( י ט ,   א   ג מ ר א   ע \" ב ) ,   ה ק ו ב ר   א ת   מ ת ו   ק ו ד ם   ה ר ג ל   ש ב ע ת   י מ י ם     ב ט ל ה   מ מ נ ו   ג ז ר ת   ש ל ש י ם .   ו ז י מ נ י ן   ד ל י כ א   ש ב ע ה   ק ו ד ם   ל ח ג   ו א פ י ל ו   ה כ י   ב ט ל ה   מ מ נ ו   ג ז ר ת     ש ל ש י ם   מ ח מ ת   ש מ י נ י   ח ג   ה ע צ ר ת   ש ה ו א   ר ג ל   ב פ נ י   ע צ מ ו ,   ו מ י ה ו   ל א   מ ב ט ל   ל ה ו   ל ג מ ר י   א ל א   ש ב ע ה ,     ו כ ד א מ ר י נ ן   ה ת ם   ב פ ר ק   ב ת ר א   ד מ ו ע ד   ק ט ן   ( כ ד ,   ב )   י ו ם   א ח ד   ל פ נ י   ה ח ג   ו ח ג   ו ש מ י נ י   ש ל ו   ה ר י     כ א ן   ע ש ר י ם   ו א ח ד   י ו ם .",
    "ה א   ד א מ ר י נ ן :   < b > ל א ק ו ש י '   ל ח ג   ה מ צ ו ת   מ ה   ח ג   ה מ צ ו ת   ט ע ו ן   ל י נ ה   א ף   ח ג   ה ס ו כ ו ת   ט ע ו ן     ל י נ ה .   < / b > א י כ א   ל מ י ד ק   ה י ק י ש א   ל מ ה   ל י   ת י פ ו ק   ל י ה   מ ש ו ם   ו פ נ י ת   ב ב ו ק ר ,   ד ה א   ב פ ר ק   ל ו ל ב     ו ע ר ב ה   ( מ ז ,   ב )   א מ ר י נ ן   ד א פ י ל ו   ש מ י נ י   ע צ ר ת   ו ב כ ו ר י ם   ו כ ל   ש א ר   ק ר ב נ ו ת   מ ת ר ב ו   מ ד כ ת י ב     ו פ נ י ת   ב ב ו ק ר .   ו ת י ר צ ו   ב ת ו ס '   ( ד \" ה   מ ה ) ,   ד א י   מ ו פ נ י ת   ב ב ק ר   ה ו ה   א מ י נ א   ד א י נ ו   ט ע ו ן   א ל א     ל י ל ה   א ח ד   כ ב ש א ר   ק ר ב נ ו ת ,   ו א ת א   ה י ק י ש א   ל ח י י ב ו   ב ל י נ ת   כ ל   ה ח ג ,   ד ו מ י א   ד ח ג   ה מ צ ו ת   ד מ ש מ ע     ש ט ע ו ן   ל י נ ה   כ ל   ש ב ע ה   ד כ ו ל י   ח ג   כ ב ק ר   א ח ד   ה ו א .   ו ה כ י ן     מ ש מ ע   ב ז ב ח י ם   פ ר ק   ד ם   ח ט א ת   ( ז ב ח י ם   צ ו ,   ב ) ,   ד ת נ ן   ה ת ם   ר '   ט ר פ ו ן   א ו מ ר   א ם   ב י ש ל   ב ו   מ ת ח ל ת   ה ר ג ל     י ב ש ל   ב ו   כ ל   ה ר ג ל   ו א מ ר י נ ן   ב ג מ ר א   ( צ ז ,   א )   מ א י   ט ע מ א   ד ר '   ט ר פ ו ן   א \" ר   י צ ח ק   ד א מ ר   ק ר א     ( ד ב ר י ם   ט ז ,   ז )   ו פ נ י ת   ב ב ו ק ר   ו ה ל כ ת   ה כ ת ו ב   ע ש א ן   כ ל ן   ב ק ר   א ח ד ,   ו א ף   ע ל   ג ב   ד פ ר כ י נ ן   ע ל י ה     ו כ י   א י ן   פ י ג ו ל   ב ר ג ל   ו א י ן   נ ו ת ר   ב ר ג ל ,   מ כ ל   מ ק ו ם   ל ע נ י ן   ל י נ ה   ע ש א ן   ב ק ר   א ח ד   כ פ ש ט י ה   ד ק ר א     ש ל א ח ר   כ ל   ה ר ג ל   י ש ו ב   ל ב י ת ו .   ו ה כ י ן   נ מ י   מ ש מ ע   ל כ א ו ר ה   ב פ ר ק   ל ו ל ב   ו ע ר ב ה   ( ס ו כ ה   מ ז ,   א ) ,   ד ת נ י א     ה ת ם   כ ש ם   ש ש ב ע ת   י מ י   ה ח ג   ט ע ו נ י ן   ק ר ב ן   ש י ר   ב ר כ ה   ו ל י נ ה   כ ך   ש מ י נ י   ע צ ר ת ,   ו א מ ר י נ ן   מ א י     ב ר כ ה   ז מ ן ,   ו פ ר י ך   ז מ ן   כ ל   ש ב ע ה   מ י   א י כ א ,   ו מ ד ל א   פ ר י ך   ה כ י   ג ב י   ל י נ ה ,   א ל מ א   מ ש מ ע   ל כ א ו ר ה     ד פ ש י ט א   ד כ ל   ש ב ע ה   ט ע ו נ י ן   ל י נ ה .   ו ר ש \" י   ז \" ל   פ י ר ש   ל י נ ה     ל י ל ה   א ח ד ."
  ]
}