{
  "text": [
    "< b > ר ר   ת ר י   ז ו ב ו   ת ל ת . < / b >   ר ב נ ן   ל א   ד ר ש י   א ת י ם   ד ל מ א ן   ד ד ר י ש   א ת י ם   ח ש י ב   א ת   ל מ נ י י נ א   ב פ ר ק   ב נ ו ת   כ ו ת י ם   ג ב י   ו ה ז ב   א ת   ז ו ב ו   ו כ י   ק א   ב ע י   ר '   י ש מ ע א ל   מ נ י י נ א   ל מ ה   ל י   ה ו ה   מ צ י   ל מ י מ ר   ד ס ב ר   כ מ א ן   ד ד ר י ש   א ת י ם .   א \" נ   ק י ם   ל י ה   ל ת ל מ ו ד א   ד ה א י   א ת   א ת א   ל ד ר ש '   א ח ר י ת י :",
    "< b > ו ר ב י   י ש מ ע א ל   מ נ י נ א   ל מ ה   ל י . < / b >   פ י '   מ נ י ן   ש ת י ם   ל ט ו מ א ה   ו ש ל ש   ל ק ר ב ן :",
    "< b > ( כ י )   ע ד   ש י צ א   מ ב ש ר ו . < / b >   ב פ '   ב נ ו ת   כ ו ת י ם   ד ר ש י נ ן   מ ב ש ר ו   ו ל א   מ ח מ ת   א ו נ ס ו   ו ת ר ו י י ה ו   ש \" מ :",
    "< b > ו ה ת נ ן   ה א י ב ר י ם   א י ן   ל ה ן   ש י ע ו ר   כ ו ' . < / b >   ת י מ ה   מ א י   ס \" ד   ש ל   ה מ ק ש ה   ו כ י   ל א   י ד ע   ד א ב ר   ש ל ם   ד ו ק א   ק א מ ר   ו י \" ל   ד ק ש י א   ל י ה   ה א   ד א מ ר י נ ן   ד ש ו ם   ש \" ז   ק ת נ י   ה י ל כ ך   פ ר י '   ש ה ש ר ץ   נ מ י א ש כ ח ן   כ ל   ש ה ו   ב א י ב ר י ם   א \" כ   מ ה   ח י ל ו ק   י ש   ב י נ י ה ן   ו מ ש נ י   ד ל א ו   ה י י נ ו   כ ל   ש ה ו   ד כ י ו ן   ד א י   ח ס ר   ב י ה   ט ה ו ר :",
    "< b > נ ו ג ע   ב ש \" ז   ת \" ל   א י   א י ש . < / b >   מ ה ב ג ד   א ש ר   ע ל י ו   ש \" ז   ל א   נ פ י ק   ד ד י ל מ א   ב ג ד   ח מ ו ר   ד נ ו ש א   א ת   ה נ ב ל ה   מ ט מ א   ב ג ד י ם   ב ח י ב ו ר י ן   ו ל א   א ד ם .   ו ה כ י   א מ ר י נ ן   ב פ \" ק   ד ב \" ב .   ו ת י מ ה   מ \" ט   ד ר י ש   מ א ו   א י ש   ד כ ת י ב   ג ב י   ש ר ץ   ו ש ב י ק   א ו   א י ש   ד כ ת י ב   ג ב י   ש \" ז   ו י \" ל   מ ש ו ם   ד ב נ ו ג ע   מ ס ת ב ר   ל מ י ל ף   מ נ ו ג ע   ו ל א   מ א ו   א י ש   ד ש \" ז   ד מ י י ר י   ב ר ו א ה .   ו ת י מ א   ת י פ ו ק   ל י   מ ד א י ת ק ש א   ש \" ז   ל ש ר ץ   ד מ ה ך   ה י ק י ש א   י ל פ י נ ן   ל ה ו   מ ה ד ד י   ל ע נ י ן   ב ג ד   ו ע ו ר   פ '   ב מ ה   א ש ה   ו פ '   כ י צ ד   ה ר ג ל   ו י \" ל   ר ב   פ פ א   ד מ ר ב י   נ ו ג ע   מ א ו   א י ש   ד ש ר ץ   ס ב ר   ד א י צ ט ר י ך   ג ם   ה ה י ק ש   ד א י   ל א ו   ה י ק י ש א   ל א   ה ו ה   מ ר ב י נ ן   מ א ו   א י ש   ד ש ר ץ   נ ו ג ע   ב ש כ ב ת   ז ר ע   ו מ ה א י   ה י ק י ש א   ד ש \" ז   ל ח ו ד ה   ל א   ה ו ה   ש מ ע י נ ן   נ ו ג ע   ד ר ו א ה   ק ר י   ה ו א   ד א י ת ק ש   ל נ ו ג ע   ב ש ר ץ .   ו ה א   ד י ל פ י '   ה י ק י ש א   ל ע נ י ן   מ ג ע   ד ב ג ד   ו ע ו ר   ה י י נ ו   ב ת ר   ד מ ר ב י '   מ א ו   א י ש   ד ש ר ץ   נ ו ג ע   ב ש \" ז   א מ ר י נ ן   נ מ י   ל ע נ י ן   מ ג ע   נ מ י   א י ת ק ו ש   ו ר ב   ה ו נ א   ב ר י ה   ד ר ב י   נ ת ן   ד מ ר ב י   מ ג ע   מ א ו   א י ש   ד ש \" ז   ד א י   ל א ו   ה כ י   ל א   מ ש כ ח ת   ל ה   ד א י ת ק ש   נ ו ג ע   ב ש ר ץ   ל נ ו ג ע   ו כ ו '   א ל א   ל ר ו ק ה   ו ה ש ת א   ל ר ב   ה ו נ א   ב ר י ה   ד ר ב   נ ת ן   ה א   ד נ ק ט   ה ת ם   ל ש ו ן   ה י ק י ש א   ל א ו   ד ו ק א   א ל א   ס מ ו כ י ן   ד ב ת ר י   ק ר א י   כ ת י ב י   א ב ל   ל ר ב   פ פ א   ה י ק ש   מ מ ש   ה ו א   ד מ א ו   א י ש   ד כ ת י ב   ג ב י   ש ר ץ   מ ר ב י נ ן   נ ו ג ע   ב ש \" ז :",
    "< b > ו מ ט מ א   ב נ ג ע י ם . < / b >   ד כ ת י ב   א ד ם   ו ל ה כ י   א י צ ט ר י ך   ל ר ב ו י י   מ ש ו ם   ד כ ת י ב   ב נ ג ע י ם   א י ש   א ו   א ש ה   ו ב ט ו מ א ת   מ ת   נ מ י   כ ת י ב   ו א י ש   א ש ר   י ט מ א   א ב ל   ל ע נ י ן   ל ז ק ו ק   ל י י ב ו ם   ו ל ה א כ י ל   ב ת ר ו מ ה   ל א   כ ת י ב   א י ש   ו ל א   א י צ ט ר י ך   מ ת נ י ת י ן   ל ה ש מ י ע נ ו   י ו ם   א ח ד   א ל א   ל מ ע ו ט י   ע ו ב ר   א \" נ   ש ל א   נ צ ר י ך   ל '   י ו ם   ל ה ו צ י א ו   מ ת ו ר ת   נ פ ל :"
  ]
}