{
  "text": [
    "<b>ר' נחמיה היא דאמר כל  הכלים אינן ניטלין [אלא לצורך] תשמישן. </b>פירש רש\"י ז\"ל לצורך  תשמיש שמיוחדין לו וסכין אינו מיוחד אלא לאוכלים ולא לחתוך חותמות, וכהאי  גוונא אמרינן בפרק בכל מערבין (עירובין לה, א) גבי נתנו במגדל ונאבד  המפתח דלר' אליעזר אינו עירוב ומוקי לה במנעול דקטיר במיתנא ובעי סכינא  למפסקיה ור' נחמיה היא דאמר אין כלי ניטל אלא לצורך תשמישו. והקשה על זה  ר\"ת ז\"ל דסכין מיוחד הוא לכל חתיכה בחול, ועוד הקשה רבינו שמשון ז\"ל דתנן  בפרק כל הכלים (שבת קכד, א) כל הכלים הניטלים לצורך ניטלים לצורך ושלא  לצורך ר' נחמיה אומר אין ניטלין אלא לצורך, ופריש רבא דהכי קאמר כל הכלים  ניטלין לצורך דבר שמלאכתו להיתר בין לצורך גופו בין לצורך מקומו ושלא  לצורך דאפילו מחמה לצל ודבר שמלאכתו לאיסור לצורך גופו ולצורך מקומו אין  מחמה לצל לא, ואתא ר' נחמיה למימר דבר שמלאכתו להיתר לצורך גופו ולצורך  מקומו אין לצל לא. ואם איתא האיך שרי ר' נחמיה לצורך מקומו והלא אין  מיוחד לכך בחול, ור\"ת ז\"ל פירש דלצורך תשמישן היינו תשמיש הרגיל בו בחול,  ומודה הוא דאפילו כלי שמלאכתו לאיסור ניטל לצורך תשמיש הרגיל בו בחול וכן  קרדום לחתוך דבילה דקתני במתניתין דכל הכלים (קכב, ב), אבל סכין אין  (בכך) [דרך] תשמישו בחול לחותמות ומנעול דקטיר ואסור לר' נחמיה אף על פי  שמלאכתו להיתר. ור\"ת ז\"ל פירש שם בבכל מערבין במנעול דקטר, דבעי סכינא  ונאבד הסכין ויש מר או פסל (או) למפסקיה ולפיכך לר' נחמיה אסור שאין דרך  תשמיש זה למר ופסל.",
    "מתני': <b>אין פוחתין את הנר.  </b>פירש רש\"י ז\"ל פחיתת הנר ששוקע אצבעו בביצים ועושים בהן בית קיבול.  ואינו נראה לרבינו תם ז\"ל, מדאמרינן בגמרא מאן תנא פתיחת הנר מנא היא ר\"מ  היא דתנן כלי חרס מאימתי מקבלים טומאה משעה שנגמרה מלאכן דהיינו חקיקתן,  ואי כפרש\"י ז\"ל אין זה כלי חרס אלא כלי אדמה וכלי אדמה אינו מקבל  טומאה, על כן (פרש\"י ז\"ל) [פירשו ז\"ל] דאופין היו קצת כלי חרס  כדי ליבשן ואחר כך חוזרים ומצרפין אותן פעם שנייה בכבשן כדי לחסמן וכדרך  שאמרו לקמן (ביצה לד, א) ברעפים, וכן נמי משמע מדאמר רב יהודה משיצרפם בכבשן  ולא אמר משיסיקם בכבשן, ואפילו בכלי מתכות עושין כן שמצרפין אותן פעם  שנייה כדי לחסמן וכדאמרינן הסכין והאמום והפגיון מאימתי מקבלים טומאה  משיצרפם בכבשן, ועד שיצרף ויחזק כלי חרס אינן ראויין לקבל מים ודבר לח  אלא שראויין לקבל פירות ודבר יבש, לפיכך הקשה אביי דעל כרחך לא קאמר ר'  מאיר אלא בכלים אחרים שראויין לקבולי המים אלא נר למאי חזי אלא לנר ושמן,  ואמר ליה דחזי לקבולי ביה פשיטי.",
    "<b>איכא דאמרי הא מני  ר' אליעזר ברבי צדוק היא. </b>ואפשר דלאו דוקא רבי אליעזר ברבי צדוק דכל  שכן תנא קמא, דהא תנא קמא מחמיר טפי מיניה, אלא מדלא ידעינן תנא קמא  דידיה מאן ניהו אמר ר' אליעזר בר' צדוק.",
    "<b>דתנן אלפסין  חרניות טהורות באהל המת ומטמאות במשא הזב. </b>פירש רש\"י ז\"ל דלגבי אהל  בעינן תוך לכלי חרס דכתיב וכל כלי פתוח משמע שיש לו פתח וכן לכל טומאת  מגע, וטמאות במשא הזב שהזב מטמא כלי חרס בהיסט ואף על פי שאין לו תוך  דכיון דמטמא ליה בהיסט מאבראי לא בעינן תוך, וכלי נינהו הואיל וכמות שהן  משתמשים מהם לענין דבר הראוי לטמאן. ורבינו תם ז\"ל הקשה על זה  דפשוטי כלי חרס אין מקבלים טומאה כלל דתנן (פ\"ב דכלים משנה ג) הטהורין  בכלי חרס טבלא שאין לה לבזבז והמטה והספסל והשלחן והמנורה של חרס הרי אלו  טהורין זה הכלל כל שאין לו תוך בכלי חרס (אחוראין) [אין לו אחוריים],  משמע שאין לו טומאה כלל ואפילו מהיסטו של זב, וכדמשמע נמי בפרק ר' עקיבא  (שבת פד, ב וע\"ש ברש\"י ד\"ה ודין הוא), ושנינו בתורת כהנים (מצורע פרשתא זבים  פרשה ג א) נאמר כאן [ו]כלי חרס אשר יגע בו הזב ונאמר להלן (וכל כלי פתוח)  [אשר תבושל בו] מה להלן מאוירו אף כאן מאוירו. אלא בין נר בין אלפסין  חרניות תוך היה להם אלא שהיו סתומין מלמעלה ואחר כך (פותחים) [פוחתים]  אותן, וכן משמע בתוספתא (פ\"ג ה\"י) דקתני רש\"א אין פוחתין אלפסין סתומין  ביו\"ט, ות\"ק היה עושה אותן כמוקפין צמיד פתיל ולפיכך טהורות באהל המת אבל  טמאות במשא הזב דכלי חרס המוקף צמיד פתיל מטמא בהיסט וכדאמרינן בפ\"ק דנדה  (ה, ב) דאין ניצלין במעת לעת שבנדה, ואמרינן (גיטין סא, ב) וליחוש דילמא  תסיטם אשתו נדה. וטעמא שסופן ליפתח ועתידים לבוא לידי מגע ואינו דומה  לקולית של נבלה שאמרו בהעור והרוטב (חולין קכה, א. קכו, ב) מחוסר נקיבה  כמחוסר מעשה דשאני התם דאין עשויין לינקב, ורבי אליעזר ברבי צדוק דמטהר  אפילו ממשא הזב לפי שלא נגמרה מלאכתן ואין דומים לכלי חרס המוקף צמיד  פתיל שנגמרה מלאכתו.",
    "<b>למוסרה לאוליירין בו ביום להזיע.  </b>שהוא צורך קיום לכל נפש, ואף על פי שאסור להחם חמין לרחוץ כל גופו  ואפילו לבית הלל, היינו לפי שאין הרחיצה שוה אלא (למפקעין) [למפונקין]  אבל הזיעה שוה היא לכל נפש."
  ]
}