{
  "text": [
    "< b > ר '   נ ח מ י ה   ה י א   ד א מ ר   כ ל     ה כ ל י ם   א י נ ן   נ י ט ל י ן   [ א ל א   ל צ ו ר ך ]   ת ש מ י ש ן .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ל צ ו ר ך     ת ש מ י ש   ש מ י ו ח ד י ן   ל ו   ו ס כ י ן   א י נ ו   מ י ו ח ד   א ל א   ל א ו כ ל י ם   ו ל א   ל ח ת ו ך   ח ו ת מ ו ת ,   ו כ ה א י     ג ו ו נ א   א מ ר י נ ן   ב פ ר ק   ב כ ל   מ ע ר ב י ן   ( ע י ר ו ב י ן   ל ה ,   א )   ג ב י   נ ת נ ו   ב מ ג ד ל   ו נ א ב ד     ה מ פ ת ח   ד ל ר '   א ל י ע ז ר   א י נ ו   ע י ר ו ב   ו מ ו ק י   ל ה   ב מ נ ע ו ל   ד ק ט י ר   ב מ י ת נ א   ו ב ע י   ס כ י נ א     ל מ פ ס ק י ה   ו ר '   נ ח מ י ה   ה י א   ד א מ ר   א י ן   כ ל י   נ י ט ל   א ל א   ל צ ו ר ך   ת ש מ י ש ו .   ו ה ק ש ה   ע ל   ז ה     ר \" ת   ז \" ל   ד ס כ י ן   מ י ו ח ד   ה ו א   ל כ ל   ח ת י כ ה   ב ח ו ל ,   ו ע ו ד   ה ק ש ה   ר ב י נ ו   ש מ ש ו ן   ז \" ל   ד ת נ ן     ב פ ר ק   כ ל   ה כ ל י ם   ( ש ב ת   ק כ ד ,   א )   כ ל   ה כ ל י ם   ה נ י ט ל י ם   ל צ ו ר ך   נ י ט ל י ם   ל צ ו ר ך   ו ש ל א     ל צ ו ר ך   ר '   נ ח מ י ה   א ו מ ר   א י ן   נ י ט ל י ן   א ל א   ל צ ו ר ך ,   ו פ ר י ש   ר ב א   ד ה כ י   ק א מ ר   כ ל   ה כ ל י ם     נ י ט ל י ן   ל צ ו ר ך   ד ב ר   ש מ ל א כ ת ו   ל ה י ת ר   ב י ן   ל צ ו ר ך   ג ו פ ו   ב י ן   ל צ ו ר ך   מ ק ו מ ו   ו ש ל א     ל צ ו ר ך   ד א פ י ל ו   מ ח מ ה   ל צ ל   ו ד ב ר   ש מ ל א כ ת ו   ל א י ס ו ר   ל צ ו ר ך   ג ו פ ו   ו ל צ ו ר ך   מ ק ו מ ו   א י ן     מ ח מ ה   ל צ ל   ל א ,   ו א ת א   ר '   נ ח מ י ה   ל מ י מ ר   ד ב ר   ש מ ל א כ ת ו   ל ה י ת ר   ל צ ו ר ך   ג ו פ ו   ו ל צ ו ר ך     מ ק ו מ ו   א י ן   ל צ ל   ל א .   ו א ם   א י ת א   ה א י ך   ש ר י   ר '   נ ח מ י ה   ל צ ו ר ך   מ ק ו מ ו   ו ה ל א   א י ן     מ י ו ח ד   ל כ ך   ב ח ו ל ,   ו ר \" ת   ז \" ל   פ י ר ש   ד ל צ ו ר ך   ת ש מ י ש ן   ה י י נ ו   ת ש מ י ש   ה ר ג י ל   ב ו   ב ח ו ל ,     ו מ ו ד ה   ה ו א   ד א פ י ל ו   כ ל י   ש מ ל א כ ת ו   ל א י ס ו ר   נ י ט ל   ל צ ו ר ך   ת ש מ י ש   ה ר ג י ל   ב ו   ב ח ו ל   ו כ ן     ק ר ד ו ם   ל ח ת ו ך   ד ב י ל ה   ד ק ת נ י   ב מ ת נ י ת י ן   ד כ ל   ה כ ל י ם   ( ק כ ב ,   ב ) ,   א ב ל   ס כ י ן   א י ן     ( ב כ ך )   [ ד ר ך ]   ת ש מ י ש ו   ב ח ו ל   ל ח ו ת מ ו ת   ו מ נ ע ו ל   ד ק ט י ר   ו א ס ו ר   ל ר '   נ ח מ י ה   א ף   ע ל   פ י     ש מ ל א כ ת ו   ל ה י ת ר .   ו ר \" ת   ז \" ל   פ י ר ש   ש ם   ב ב כ ל   מ ע ר ב י ן   ב מ נ ע ו ל   ד ק ט ר ,   ד ב ע י   ס כ י נ א     ו נ א ב ד   ה ס כ י ן   ו י ש   מ ר   א ו   פ ס ל   ( א ו )   ל מ פ ס ק י ה   ו ל פ י כ ך   ל ר '   נ ח מ י ה   א ס ו ר   ש א י ן   ד ר ך     ת ש מ י ש   ז ה   ל מ ר   ו פ ס ל .",
    "מ ת נ י ' :   < b > א י ן   פ ו ח ת י ן   א ת   ה נ ר .     < / b > פ י ר ש   ר ש \" י   ז \" ל   פ ח י ת ת   ה נ ר   ש ש ו ק ע   א צ ב ע ו   ב ב י צ י ם   ו ע ו ש י ם   ב ה ן   ב י ת   ק י ב ו ל .     ו א י נ ו   נ ר א ה   ל ר ב י נ ו   ת ם   ז \" ל ,   מ ד א מ ר י נ ן   ב ג מ ר א   מ א ן   ת נ א   פ ת י ח ת   ה נ ר   מ נ א   ה י א   ר \" מ     ה י א   ד ת נ ן   כ ל י   ח ר ס   מ א י מ ת י   מ ק ב ל י ם   ט ו מ א ה   מ ש ע ה   ש נ ג מ ר ה   מ ל א כ ן   ד ה י י נ ו   ח ק י ק ת ן ,     ו א י   כ פ ר ש \" י   ז \" ל   א י ן   ז ה   כ ל י   ח ר ס   א ל א   כ ל י   א ד מ ה   ו כ ל י   א ד מ ה   א י נ ו   מ ק ב ל     ט ו מ א ה ,   ע ל   כ ן   ( פ ר ש \" י   ז \" ל )   [ פ י ר ש ו   ז \" ל ]   ד א ו פ י ן   ה י ו   ק צ ת   כ ל י   ח ר ס     כ ד י   ל י ב ש ן   ו א ח ר   כ ך   ח ו ז ר י ם   ו מ צ ר פ י ן   א ו ת ן   פ ע ם   ש נ י י ה   ב כ ב ש ן   כ ד י   ל ח ס מ ן   ו כ ד ר ך     ש א מ ר ו   ל ק מ ן   ( ב י צ ה   ל ד ,   א )   ב ר ע פ י ם ,   ו כ ן   נ מ י   מ ש מ ע   מ ד א מ ר   ר ב   י ה ו ד ה   מ ש י צ ר פ ם   ב כ ב ש ן     ו ל א   א מ ר   מ ש י ס י ק ם   ב כ ב ש ן ,   ו א פ י ל ו   ב כ ל י   מ ת כ ו ת   ע ו ש י ן   כ ן   ש מ צ ר פ י ן   א ו ת ן   פ ע ם     ש נ י י ה   כ ד י   ל ח ס מ ן   ו כ ד א מ ר י נ ן   ה ס כ י ן   ו ה א מ ו ם   ו ה פ ג י ו ן   מ א י מ ת י   מ ק ב ל י ם   ט ו מ א ה     מ ש י צ ר פ ם   ב כ ב ש ן ,   ו ע ד   ש י צ ר ף   ו י ח ז ק   כ ל י   ח ר ס   א י נ ן   ר א ו י י ן   ל ק ב ל   מ י ם   ו ד ב ר   ל ח     א ל א   ש ר א ו י י ן   ל ק ב ל   פ י ר ו ת   ו ד ב ר   י ב ש ,   ל פ י כ ך   ה ק ש ה   א ב י י   ד ע ל   כ ר ח ך   ל א   ק א מ ר   ר '     מ א י ר   א ל א   ב כ ל י ם   א ח ר י ם   ש ר א ו י י ן   ל ק ב ו ל י   ה מ י ם   א ל א   נ ר   ל מ א י   ח ז י   א ל א   ל נ ר   ו ש מ ן ,     ו א מ ר   ל י ה   ד ח ז י   ל ק ב ו ל י   ב י ה   פ ש י ט י .",
    "< b > א י כ א   ד א מ ר י   ה א   מ נ י     ר '   א ל י ע ז ר   ב ר ב י   צ ד ו ק   ה י א .   < / b > ו א פ ש ר   ד ל א ו   ד ו ק א   ר ב י   א ל י ע ז ר   ב ר ב י   צ ד ו ק   ד כ ל     ש כ ן   ת נ א   ק מ א ,   ד ה א   ת נ א   ק מ א   מ ח מ י ר   ט פ י   מ י נ י ה ,   א ל א   מ ד ל א   י ד ע י נ ן   ת נ א   ק מ א     ד י ד י ה   מ א ן   נ י ה ו   א מ ר   ר '   א ל י ע ז ר   ב ר '   צ ד ו ק .",
    "< b > ד ת נ ן   א ל פ ס י ן     ח ר נ י ו ת   ט ה ו ר ו ת   ב א ה ל   ה מ ת   ו מ ט מ א ו ת   ב מ ש א   ה ז ב .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ד ל ג ב י   א ה ל     ב ע י נ ן   ת ו ך   ל כ ל י   ח ר ס   ד כ ת י ב   ו כ ל   כ ל י   פ ת ו ח   מ ש מ ע   ש י ש   ל ו   פ ת ח   ו כ ן   ל כ ל   ט ו מ א ת     מ ג ע ,   ו ט מ א ו ת   ב מ ש א   ה ז ב   ש ה ז ב   מ ט מ א   כ ל י   ח ר ס   ב ה י ס ט   ו א ף   ע ל   פ י   ש א י ן   ל ו   ת ו ך     ד כ י ו ן   ד מ ט מ א   ל י ה   ב ה י ס ט   מ א ב ר א י   ל א   ב ע י נ ן   ת ו ך ,   ו כ ל י   נ י נ ה ו   ה ו א י ל   ו כ מ ו ת   ש ה ן     מ ש ת מ ש י ם   מ ה ם   ל ע נ י ן   ד ב ר   ה ר א ו י   ל ט מ א ן .   ו ר ב י נ ו   ת ם   ז \" ל   ה ק ש ה   ע ל   ז ה     ד פ ש ו ט י   כ ל י   ח ר ס   א י ן   מ ק ב ל י ם   ט ו מ א ה   כ ל ל   ד ת נ ן   ( פ \" ב   ד כ ל י ם   מ ש נ ה   ג )   ה ט ה ו ר י ן     ב כ ל י   ח ר ס   ט ב ל א   ש א י ן   ל ה   ל ב ז ב ז   ו ה מ ט ה   ו ה ס פ ס ל   ו ה ש ל ח ן   ו ה מ נ ו ר ה   ש ל   ח ר ס   ה ר י   א ל ו     ט ה ו ר י ן   ז ה   ה כ ל ל   כ ל   ש א י ן   ל ו   ת ו ך   ב כ ל י   ח ר ס   ( א ח ו ר א י ן )   [ א י ן   ל ו   א ח ו ר י י ם ] ,     מ ש מ ע   ש א י ן   ל ו   ט ו מ א ה   כ ל ל   ו א פ י ל ו   מ ה י ס ט ו   ש ל   ז ב ,   ו כ ד מ ש מ ע   נ מ י   ב פ ר ק   ר '   ע ק י ב א     ( ש ב ת   פ ד ,   ב   ו ע \" ש   ב ר ש \" י   ד \" ה   ו ד י ן   ה ו א ) ,   ו ש נ י נ ו   ב ת ו ר ת   כ ה נ י ם   ( מ צ ו ר ע   פ ר ש ת א   ז ב י ם     פ ר ש ה   ג   א )   נ א מ ר   כ א ן   [ ו ] כ ל י   ח ר ס   א ש ר   י ג ע   ב ו   ה ז ב   ו נ א מ ר   ל ה ל ן   ( ו כ ל   כ ל י   פ ת ו ח )     [ א ש ר   ת ב ו ש ל   ב ו ]   מ ה   ל ה ל ן   מ א ו י ר ו   א ף   כ א ן   מ א ו י ר ו .   א ל א   ב י ן   נ ר   ב י ן   א ל פ ס י ן     ח ר נ י ו ת   ת ו ך   ה י ה   ל ה ם   א ל א   ש ה י ו   ס ת ו מ י ן   מ ל מ ע ל ה   ו א ח ר   כ ך   ( פ ו ת ח י ם )   [ פ ו ח ת י ם ]     א ו ת ן ,   ו כ ן   מ ש מ ע   ב ת ו ס פ ת א   ( פ \" ג   ה \" י )   ד ק ת נ י   ר ש \" א   א י ן   פ ו ח ת י ן   א ל פ ס י ן   ס ת ו מ י ן     ב י ו \" ט ,   ו ת \" ק   ה י ה   ע ו ש ה   א ו ת ן   כ מ ו ק פ י ן   צ מ י ד   פ ת י ל   ו ל פ י כ ך   ט ה ו ר ו ת   ב א ה ל   ה מ ת   א ב ל     ט מ א ו ת   ב מ ש א   ה ז ב   ד כ ל י   ח ר ס   ה מ ו ק ף   צ מ י ד   פ ת י ל   מ ט מ א   ב ה י ס ט   ו כ ד א מ ר י נ ן   ב פ \" ק   ד נ ד ה     ( ה ,   ב )   ד א י ן   נ י צ ל י ן   ב מ ע ת   ל ע ת   ש ב נ ד ה ,   ו א מ ר י נ ן   ( ג י ט י ן   ס א ,   ב )   ו ל י ח ו ש   ד י ל מ א     ת ס י ט ם   א ש ת ו   נ ד ה .   ו ט ע מ א   ש ס ו פ ן   ל י פ ת ח   ו ע ת י ד י ם   ל ב ו א   ל י ד י   מ ג ע   ו א י נ ו   ד ו מ ה     ל ק ו ל י ת   ש ל   נ ב ל ה   ש א מ ר ו   ב ה ע ו ר   ו ה ר ו ט ב   ( ח ו ל י ן   ק כ ה ,   א .   ק כ ו ,   ב )   מ ח ו ס ר   נ ק י ב ה     כ מ ח ו ס ר   מ ע ש ה   ד ש א נ י   ה ת ם   ד א י ן   ע ש ו י י ן   ל י נ ק ב ,   ו ר ב י   א ל י ע ז ר   ב ר ב י   צ ד ו ק   ד מ ט ה ר     א פ י ל ו   מ מ ש א   ה ז ב   ל פ י   ש ל א   נ ג מ ר ה   מ ל א כ ת ן   ו א י ן   ד ו מ י ם   ל כ ל י   ח ר ס   ה מ ו ק ף   צ מ י ד     פ ת י ל   ש נ ג מ ר ה   מ ל א כ ת ו .",
    "< b > ל מ ו ס ר ה   ל א ו ל י י ר י ן   ב ו   ב י ו ם   ל ה ז י ע .     < / b > ש ה ו א   צ ו ר ך   ק י ו ם   ל כ ל   נ פ ש ,   ו א ף   ע ל   פ י   ש א ס ו ר   ל ה ח ם   ח מ י ן   ל ר ח ו ץ   כ ל   ג ו פ ו     ו א פ י ל ו   ל ב י ת   ה ל ל ,   ה י י נ ו   ל פ י   ש א י ן   ה ר ח י צ ה   ש ו ה   א ל א   ( ל מ פ ק ע י ן )   [ ל מ פ ו נ ק י ן ]     א ב ל   ה ז י ע ה   ש ו ה   ה י א   ל כ ל   נ פ ש ."
  ]
}