{
  "text": [
    "< b >   ה ג ו ז ל   ע צ י ם   ו ע ש א ן   כ ל י ם   ב ו כ נ י   ד ה י י נ ו   ש י פ ן . < / b >   ו ד ו ק א   ש פ ו י   כ ז ה   מ ו ע י ל   ש מ ש ת נ ה   ש מ ו   ע ל   י ד י   כ ן ,   ו ה ו א   ה ד י ן   ל ע צ י ם   ו ע ש א ן   נ ס ר י ם ,   א ב ל   ש פ ו י   ב ע ל מ א   ש א י ן   ש מ ו   נ ש ת נ ה   ע ל   י ד י   א ו ת ו   ש פ ו י   א י נ ו   מ ו ע י ל   ו כ ד א מ ר י נ ן   ל ק מ ן   ( ב ב א   ק מ א   צ ו ,   א )   ג ב י   ג ז ל   ד י ק ל א   פ ס ק י ה   ל ד י ק ל א   ו ע ב ד י ה   ג ו ב י   ל א   ק נ י   ה ש ת א   נ מ י   ג ו ב י   ד ד י ק ל א   מ ק ר י   א ב ל   ג ו ב י   ו ע ב ד י נ ה ו   כ ש ו ר י   ק נ ה   ד מ ע י ק ר א   ג ו ב י   ו ה ש ת א   כ ש ו ר י .",
    "< b > צ מ ר   ו ע ש א ו   ב ג ד י ם   ב נ מ ט י   ד ה י י נ ו   ש י נ ו י   ( ד י ד ה ו )   [ ד ל א   ה ד ר ] . < / b >   פ י ר ש   ה ר א ב \" ד   ז \" ל   ד נ מ ט י   ע ש י י ת ו   א י נ ו   מ ע ש ה   ש א י נ ו   א ל א   ח ב ו ר   ה צ מ ר   ו ה ד ר   ל ב ר י י ת ו   א ל א   ל י ב נ י   ה ו י   ש י נ ו י   ד י ד י ה .   ו א י ן   ז ה   מ ח ו ו ר .   ו ר ש \" י   ז \" ל   פ י ר ש   ד נ מ ט י   ל א   ה ד ר   ל ב ר י י ת ו   ש ה צ מ ר   מ ח ו ב ר   ה ר ב ה   ו א י   א פ ש ר   ל נ פ צ ו   ש ל א   י ח ת ך   ה צ מ ר .   ו ז ה   י ו ת ר   נ כ ו ן .   ו א ף   ע ל   פ י   ש א י נ ו   א ל א   מ ח ב ר   ה צ מ ר   מ כ ל   מ ק ו ם   ע ל   י ד י   כ ן   נ ע ש ה   כ ל י   ו ה י י נ ו   ש נ ו י   ד י ד י ה .",
    "< b > ד ר ב   ח י י א   ב ר   א ב י ן   א מ ר   ה א   ד ח ו ו ר י   ח ו ו ר י ה   ו ה א   ד כ ב ר י   כ ב ר י ה . < / b >   פ י ר ו ש ,   ר ב   ח י י א   א ו ק מ א   כ כ ו ל י   ע ל מ א   ו ק ס ב ר   א פ י ל ו   ל ר ב י   ש מ ע ו ן   ב ח ו ו ר י   ח ו ו ר י   א י נ ו   ש י נ ו י   ו מ צ ט ר ף   ו כ ב ר י ה   א פ י ל ו   ל ר ב נ ן   ה ו י   ש י נ ו י   ד צ ב ע   ג מ ו ר   ו א י ן   מ צ ט ר ף ,   ו נ פ ו ץ   ו ח י ו ו ר י   כ ה ד ד י   נ י נ ה ו   ל ר ב   ח י י א   ב ר   א ב י ן ,   ו מ ש מ ע   ד כ ל   ש כ ן   ס ר ק י ה   ס ר ו ק י ,   ו ל י ב ו ן   ש ב י ן   ח ו ו ר   ל כ ב ר ו י י   א י כ א   ב י נ י י ה ו .   א י   נ מ י   י \" ל   ד ס ר ו ק י   א י כ א   ב י נ י י ה ו   א ל א   ש ה ו א   ת י מ ה   ב ע י נ י   ל ו מ ר   ש י ה א   ס ר ו ק י   ל י ב ו ן   י ו ת ר   ח ש ו ב   מ ח ו ו ר י .   ו ל ר ב א   א פ י ל ו   ח ו ו ר י   ל ר ב י   ש מ ע ו ן   ה ו י   ש י נ ו י   ו א י ן   מ צ ט ר ף ,   ו ר ב א   ד ל א   א ו ק מ ה   כ א ו ק מ ת א   ד ר ב   ח י י א   ד ל מ א   מ ש ו ם   ד ק ס ב ר   ד כ ב ר י   ל א ו   ל י ב ו ן   מ ק ר י   א ל א   צ ב י ע ה   ש ת י ק נ ו   ב ג פ ר י ת .   ו י ש   ס פ ר י ם   ד ג ר ס י   ב ד ר ב   ח י י א   ו ה א   ו ה א   ר ב נ ן   ו ל פ י   ג י ר ס א   ז ו   ח ו ו ר י   ו ס ר ו ק י   כ ה ד ד י   נ י נ ה ו   ו ת ר ו ו י י ה ו   ל ר ב נ ן   ל א   ה ו י   ש י נ ו י   ו ת ר ו ו י י ה ו   ה ו י   ש י נ ו י   ל ר ב י   ש מ ע ו ן .",
    "< b > ה ש ת א   י \" ל   ל ר ב י   ש מ ע ו ן   צ ב ע   ל א   ה ו י   ש י נ ו י   ל י ב ו ן   ה ו י   ש י נ ו י . < / b >   ל ר ב א   ד א מ ר   ה א   ו ה א   ר ב י   ש מ ע ו ן   מ צ ב ע   ל צ ב ע   נ מ י   ה ו י   מ צ י   ל א ק ש ו י י .",
    "< b > מ ה א   ד א מ ר   א ב י י   ר ב י   ש מ ע ו ן   ב ן   י ה ו ד ה   ו ב י ת   ש מ א י   ר ב י   א ל ע ז ר   ב ן   י ע ק ב   ו ר ב י   א ל ע ז ר   ב ר ב י   ש מ ע ו ן   א מ ר ו   ד ב ר   א ח ד . < / b >   ( א מ ר   ל י ה )   [ א י כ א   ל מ י ד ק ]   ד ר ב י   ש מ ע ו ן   ב ר   י ה ו ד ה   ל א ו   ב צ ב ע   ב ל ח ו ד   פ ל י ג   א ל א   א פ י ל ו   א ט ו ו א ו   ו א צ ב ע ו   נ מ י   פ ל י ג   ד א י   ל א   ל א   ק א י   ב ש ט ת   ב י ת   ש מ א י   ד א י ת   ל ה ו   ד כ ל   ש י נ ו י   ו א פ י ל ו   ש י נ ו י   ד ט ח י נ ה   ב מ ק ו מ ו   ע ו מ ד ,   ו כ ן   ד ר ב י   א ל ע ז ר   ב ן   י ע ק ב   ד א מ ר   א פ י ל ו   ט ח נ ו   ו א פ א ה ,   א ל א   צ ב ע ו   מ צ ט ר ף   ד ק א מ ר   ל ר ב ו ת א   נ ק ט י ה   ד א פ י ל ו   צ ב ע   מ צ ט ר ף   א ף   [ ב ש \" מ   _   ו כ ל   ש כ ן ]   ש ט ו ו א ו   א ו   א ר ג ו .   ו ב ת ו ס פ ו ת   א מ ר ו   ד ד ו ק א   צ ב ע ו   א ב ל   ב ט ו ו א ו   ו א ר ג ו   מ ו ד ה .   [ ו ] ה כ א   ל א   א מ ר ו   כ ו ל ה ו   א מ ר ו   ד ב ר   א ח ד   א ל א   כ ו ל ה ו   ס ב י ר א   ל ה ו   ש י נ ו י   ב מ ק ו מ ו   ע ו מ ד   ו ל א   ש י ה א   ז ה   א ו מ ר   כ ז ה   ב כ ל   ש י נ ו י ,   ו י ש   ל נ ו   כ י ו צ א   ב ז ו   ב ת ל מ ו ד   ו א ח ת   מ ה ן   ב ר י ש   פ ר ק   ק מ א   ד ס ו כ ה   ( ז ,   ב   ו ש ם   ב ת ו ס פ ו ת )   ג ב י   ס ו כ ה   ד י ר ת   ק ב ע   ב ע י נ ן ,   ו ה ר א ש ו ן   ע י ק ר   ו כ ן   ד ע ת   ה ר א ב \" ד   ז \" ל ."
  ]
}