{
  "text": [
    "<b> הגוזל עצים ועשאן כלים בוכני דהיינו שיפן.</b> ודוקא שפוי כזה מועיל שמשתנה שמו על ידי כן, והוא הדין לעצים ועשאן נסרים, אבל שפוי בעלמא שאין שמו נשתנה על ידי אותו שפוי אינו מועיל וכדאמרינן לקמן (בבא קמא צו, א) גבי גזל דיקלא פסקיה לדיקלא ועבדיה גובי לא קני השתא נמי גובי דדיקלא מקרי אבל גובי ועבדינהו כשורי קנה דמעיקרא גובי והשתא כשורי.",
    "<b>צמר ועשאו בגדים בנמטי דהיינו שינוי (דידהו) [דלא הדר].</b> פירש הראב\"ד ז\"ל דנמטי עשייתו אינו מעשה שאינו אלא חבור הצמר והדר לברייתו אלא ליבני הוי שינוי דידיה. ואין זה מחוור. ורש\"י ז\"ל פירש דנמטי לא הדר לברייתו שהצמר מחובר הרבה ואי אפשר לנפצו שלא יחתך הצמר. וזה יותר נכון. ואף על פי שאינו אלא מחבר הצמר מכל מקום על ידי כן נעשה כלי והיינו שנוי דידיה.",
    "<b>דרב חייא בר אבין אמר הא דחוורי חווריה והא דכברי כבריה.</b> פירוש, רב חייא אוקמא ככולי עלמא וקסבר אפילו לרבי שמעון בחוורי חוורי אינו שינוי ומצטרף וכבריה אפילו לרבנן הוי שינוי דצבע גמור ואין מצטרף, ונפוץ וחיוורי כהדדי נינהו לרב חייא בר אבין, ומשמע דכל שכן סרקיה סרוקי, וליבון שבין חוור לכברויי איכא בינייהו. אי נמי י\"ל דסרוקי איכא בינייהו אלא שהוא תימה בעיני לומר שיהא סרוקי ליבון יותר חשוב מחוורי. ולרבא אפילו חוורי לרבי שמעון הוי שינוי ואין מצטרף, ורבא דלא אוקמה כאוקמתא דרב חייא דלמא משום דקסבר דכברי לאו ליבון מקרי אלא צביעה שתיקנו בגפרית. ויש ספרים דגרסי בדרב חייא והא והא רבנן ולפי גירסא זו חוורי וסרוקי כהדדי נינהו ותרווייהו לרבנן לא הוי שינוי ותרווייהו הוי שינוי לרבי שמעון.",
    "<b>השתא י\"ל לרבי שמעון צבע לא הוי שינוי ליבון הוי שינוי.</b> לרבא דאמר הא והא רבי שמעון מצבע לצבע נמי הוי מצי לאקשויי.",
    "<b>מהא דאמר אביי רבי שמעון בן יהודה ובית שמאי רבי אלעזר בן יעקב ורבי אלעזר ברבי שמעון אמרו דבר אחד.</b> (אמר ליה) [איכא למידק] דרבי שמעון בר יהודה לאו בצבע בלחוד פליג אלא אפילו אטוואו ואצבעו נמי פליג דאי לא לא קאי בשטת בית שמאי דאית להו דכל שינוי ואפילו שינוי דטחינה במקומו עומד, וכן דרבי אלעזר בן יעקב דאמר אפילו טחנו ואפאה, אלא צבעו מצטרף דקאמר לרבותא נקטיה דאפילו צבע מצטרף אף [בש\"מ _ וכל שכן] שטוואו או ארגו. ובתוספות אמרו דדוקא צבעו אבל בטוואו וארגו מודה. [ו]הכא לא אמרו כולהו אמרו דבר אחד אלא כולהו סבירא להו שינוי במקומו עומד ולא שיהא זה אומר כזה בכל שינוי, ויש לנו כיוצא בזו בתלמוד ואחת מהן בריש פרק קמא דסוכה (ז, ב ושם בתוספות) גבי סוכה דירת קבע בעינן, והראשון עיקר וכן דעת הראב\"ד ז\"ל."
  ]
}