{
  "text": [
    "<b>כאן שהורתו ולידתו בקדושה כאן שהורתו שלא בקדושה ולידתו בקדושה.</b> כך הגירסא במקצת ספרים ובהלכות רבינו אלפסי. וקשיא טובא עלה דאילו הורתו ולידתו בקדושה, ישראל גמור הוא ויורש הוא דבר תורה, ולא משום נחת רוח של חכמים. והגירסא הנכונה כאן שהורתו ולידתו שלא בקדושה וכאן שהורתו שלא בקדושה ולידתו בקדושה. ויש מפרשים הוראתו ולידתו שלא בקדושה אין רוח חכמים נוחה הימנו, אבל לידתו בקדושה אע\"פ שהורתו שלא בקדושה רוח חכמים נוחה הימנו, משום דמיחלף בישראל גמור.<br><b></b>ואיכא דקשיא ליה מדאמרינן בבבא בתרא (קמט, ב) באיסור גיורא דהוו ליה תריסר אלפי זוזי ביה רבא, ורב מרי בריה הורתו שלא בקדושה ולידתו בקדושה הוה, אמר רבא היכי קני להו רב מרי להנך זוזי, אי שלח לי לא אזלינא וכו'. מתקיש לה רב איקא בריה דרב מרי אמאי לא לודי איסור דהנך זוזי דרב מרי נינהו ולקנינהו ניהליה באדיתא, נפק אודיתא מבי איסור, איקפד רבא אמר קא מגמרי טענתא לאינשי ומפסדו לי, ואם איתא דבלידתו בקדושה רוח חכמים נוחה הימנו, אמאי לא היה מחזיר. ואין לתרץ דהוה ניחא ליה לרבא לאהדורינהו משום מצותן של חכמים ולא מחמת הקנאה, דהא לא משמע הכי מדקאמר ומפסדו לי. ויש מי שתירץ דרוח חכמי נוחה הימנו דקאמר, לאו למימרא דיקפידו חכמים להחזירו לו אלא לומר שאע\"פ שבלידתו שלא בקדושה הקפידו שלא להחזיר, ואם החזיר אין רוחם נוחה הימנו, בליחדתו בקדושה אם רצה להחזיר מחזיר, ואי חכמים מקפידין בדבר. ואינו מחוור דהא תנן לה בסוף שביעית (פי\" ה\"ט) גבי המחזיר חוב בשביעית רוח חכמים נוחה הימנו, וכל המטלטלין נקנין במשיכה, כל המקיים את דברו רוח חכמים נוחה הימנו, וההא ודאי  אם עשה רוח חכמים נוחה הימנו, ואם לא עשה אין רוח נוחה הימנו, אלמא כל מקום שאמרו רוח חכמים נוחה אם לא עשה כן אין רוח חכמים נוחה הימנו.<br><b></b>ותוס' תירצו דרב מרי בר רחל ברתיה דמר שמואל הוה, ולא נחשב גר כלל, דבן בתך הבא מן הגוי קרוי בנך, והלכך ישראל גמור הוא ואינו ראוי לירש את הגוי כלל. ור\"ת (ס\"א ור\"ח) כתב דלענין הלואה שעשה לו טובת הנאה רוח חכמים נוחה כדין שלא ישלם לו רעה תחת טובה, אבל בפקדון כי ההיא דרבא אדרבה הוא עשה חסד עם איסור שקבל פקדונו ונעשה לו שומר.<br><b></b>ויש מי שפירש בהפך דלידתו בקדושה אין רוח חכמים נוחה הימנו, שאין כאן חשש שמא יחזור לסורו, כיון שלידתו בקדושה, אבל הורתו ולידתו שלא בקדושה רוח חכמים נוחה הימנו, דלמא יחזור לסורו, דומיא דגר את הגוי. ואע\"ג דבברייתא דאין רוח חכמים נוחה הימנו קתני גר שנתגיירו בניו עמו, דמשמע דהוה לידתו והורתו שלא בקדושה, איכא למימר כל שלא היתה הורתו בקדושה קרי שנתגיירו עמו.<br><b></b>ובעיקר הדבר יש לדקדק מפני מה אין רוח חכמים נוחה הימנו, ומה אילו רצה ליזוק בנכסיו ולתת משלו לגר, אמאי אין רוחן של חכמים נוחה בכך. ולפי שהוקשה זה בעיני רש\"י ז\"ל פירש אין רוח חכמים נוחה הימנו, כלומר אין מחזיקין לו טובה בכך ולומר אם עשה כן לא טובה ולא קללה. ויש מקשים עליו מדכתבינן לעיל דבמסכת שביעית (פ\"י) לא נראה כן, ומפרשינן דהכי פירושו אין רוחן נוחה שישוה אותו לישראל כעין שאמרו (סנהדרין עו, ב) והמחזיר אבדה לגוי עליו הכתוב אומר (דברים כט, יח) למען ספות הרוה וגו'. ואינו מחוור דמכל מקום עכשיו גרצדק הוא ומה לא יתן לו כישראל, ודברי רש\"י ז\"ל נראין לי עיקר דהמחזיר למי שהורתו שלא בקדושה ולידתו בקדושה רוח חכמים נוחה הימנו, ואם לא עשה כן, אין רוחן נוחה הימנו לתת בו ברכה על זה ולא קללה, אלא אם ירצה להחזיר יחזיר, שלא אמרו רוח חכמים אינה נוחה הימנו אלא אין רוח חכמים נוחה הימנו.",
    "<b>ת\"ר יש בעברי מה שאין בעבריה ויש בעבריה וכו' שהעבריה יוצאת בסימנין ואינה נמכרת ונשנית ומפדין אותה בעל כרחו.</b> הקשו בתוס' אמאי לא תנא ואינה נרצעת, ונשאר להם הדבר בקושיא. ולי נראה דלא מנו כאן אלא יציאות שהן בעברי שאין בעבריה ושבעבריה שאינן בעברי, ורציעה אינה יציאה אלא הכנסת שעבוד. ואע\"ג דחשיב אינה נמכרת ונשנית, לאו משום דאינה נמכרת נקט לה, אלא משום כח יציאתה, לומר שאיציאתה חזקה שאין אחריה מכירה, מה שאין כן ביציאותיו של עברי שנמכר אחרי נגאל. ומיהו אכתי לא ניחא דרציעה דכותה היא, שיציאת האשה חזקה שאינה חוזרת לשעבוד ברציעה, ועוד צריכה עיון.",
    "<b>ורמינהו יתירה עליו אמה העבריה שקונה עצמה בסימנין.</b> ואע\"ג דדמקרא מלא כתיב (דברים טו, יב) כי ימכר לך אחיך העברי או העבריה ועבדך שש שנים. ניחא ליה טפי להביא מתניתין שכוללת כל היציאות.",
    "<b>אמר רב ששת כגון שיעדה.</b> וקשיא לי אי בשיעדה, אמאי לא תני נמי גרעון כסף, דהא בשיעדה אף היא אינה מגרעת ויוצאה. ויש לומר דמכל מקום כיון דתנא דברייתא סתם ותנא בה מפדין אותה בעל כרחה. לא בעא למתני בעברי שאין בעבריה גרעון כסף, דמיחזייא ברייתא דתקשי רישא אסיפא.<br><b></b>ואם תאמר אמאי לא תנא בעברי שיוצא בשטר כדתניא בברייתא (טז, א). יש לומר דלא תנא אלא הני דבעל כרחיה דאדון, אבל שטר דמדעתיה לא תנא, כתנא דמתניתין דלא תנא ליה מהאי טעמא כדכתבינן לעיל. ואי נמי יש לומר דאמה העבריה ישנה בשטר, דהיינו גט, כעבד עברי, דדמי האי שטרא להאי שטרא, וזה נראה לי עיקר."
  ]
}