{
  "text": [
    "גמרא וכאן שהורתו שלא בקדושה ולידתו בקדושה פירו' הא דתנן במסכת שביעית ורוח חכמים נוחה הימנו ותי' גבי עובדא באיסור גיורא בפ' מי שמת דלא היה רבא רוצה ליתן לרב מארי בר רחל תריסר אלפי זוזי שהיו לו פקדון מאיסור אלא רצה לזכות בהם מן ההפקר וכי לא היה רבא רוצה שיהא רוח חכמים נוחה הימנו ואו' ר\"ת דגבי הלואה שעשה לו המלוה טובה רוח חכמים נוחה הימנו אם יחזיר לבניו שלא ישלם לו רעה תחת טובה אבל בפיקדון הנפקד עשה טובה למפקיד שטרח לשמור פקדונו. ונראה שאין לחלק ושאני התם דאימיה דרב מארי ישראלית היתה ברתיה דמר שמואל ונתעברה בגיות מאיסור ולא חשיב גר כלל דבדיני האומות נמי אפי' היו שניהם חוזרים לסורם לא היה יורש את אביו דאינו בכלל גוי יורש אביו דבר תורה דבתר אימיה שדינן ליה אבל כששניהם גוים גמורים שאם היו חוזרים שניהם לסורם היה גוי יורש את אביו שייך התם רוח חכמים נוחה הימנו. א\"נ יש לפרש כשהורתו ולידתו שלא בקדושה אמרינן דרוח חכמים נוחה הימנו דלא אתי למחלף בישראל גמור ולומר דיש לו חייס אבל כשהורתו שלא בקדושה ולידתו בקדושה אין רוח חכמים נוחה הימנו דאתי למיחלף בישראל גמור.",
    "יש בעבריה שאין בעברי תי' דלא קא חשיב שהעבריה אינה נרצעת וממיתת האדון ל\"ק דאיכא למימר דבר שאין לו קצבה לא קתני:",
    "מכלל דעבד עברי נמכר ונשנה והתניא בגנבתו ולא בכפלו וכו' תמיה לי מאי פריך דילמא הא דעבד עברי נמכר ונשנה היינו ע\"י עצמו ואי דייק מלישנא דאינה נמכרת ונשנית משמע דעבד עברי נמכר ע\"י אחר לאו דיוקא היא דמכירת אמה העבריה ע\"י אביה היינו עבד עברי ע\"י עצמו שאביה מוכרה מדעתו וצ\"ע:",
    "כאן בגניבה אחת כלו' בגניבה א' אינו נמכר ונשנה דונמכר בגנבתו חדא מכירה משמע על מכירה אחת אבל בב' גניבות נמכר כמה פעמים על כל גניבה מכירה א' אפילו גנב הכל מאיש א' והעמידו בדין בפעם א' על כולן ופרי' בגניבתו טובא משמע כיון דמאדם א' גנב ולא העמידו בדין בנתים כגניבה אחת חשיבי וקרי ליה ונמכר דמשמע הדא זימנא ותו לא. ומשני כאן באדם א' כאן בב' בני אדם דבאדם א' אינו נמכר רק פעם על גניבות הרבה אבל בב' גניבות בב' בני אדם נמכר לכל א' פעם א' והך ברייתא דקתני נמכר ונשנה בב' גניבות של ב' בני אדם איירי ואתיא אף כר' אלעזר דבסמוך דבכל א' הוא נמכר אם גנבו כנגד ממכרו אבל הך דקתני כיון שנמכר פעם א' שוב אי אתה רשאי למוכרו ומוקמי' באדם א' בגניבה א' דלא כר' אלעזר דלדידיה אפי' פעם א' אינו נמכר כיון דגניבתו יתר על ממכרו אבל כרבנן אתיא דאמרינן דגניבו אלף ושוה ת\"ק נמכר ול\"ג במילתייהו דרבנן נמכר וחוזר ונמכר ויש פי' של רש\"י שפי' בהם בענין אחר דבגניבה אחת נמכר וחוזר ונמכר דהנמכר בגניבתו משמע שימכר כמה פעמים עד שישלם כל גניבתו. בשתי גניבות אינו נמכר רק פעם א' דבגניבתו משמע חדא גניבה ולא שתי גניבות מדלא כתיב בגניבותיו וכדמסיק בב' בני אדם אבל א' גניבתו טובא משמע. וניח' לפי' זה דבכולהו דרשות דברייתא מבגניבתו משתמעא לא מונכר כדקתני בגניבתו ולא בכפלו בגניבתו ולא בנמכר בגניבתו כיון שנמכר פעם א' וכו' ולפי' זה גר' לקמן במילתייהו דרבנן נמכר וחוזר ונמכר וברייתא דקת' נמכר ונשנה דמוקמי' לה בגניבה א' לא מיתוקמא כר' אלעזר דלדידיה אינו נמכר כלל כיון שאין גנבו כנגד ממכרו והך דקת' כיון שנמכר פעם א' אתיא שפיר כר' אליעזר:",
    "א\"ה עבד עברי נמי נכפינהו לבני משפחה. תמיה לי מאי קא פריך נהי דכייפינן ליה לאב לפדותה אם השיגה ידו וכי בשביל זה נכוף בני המשפחה. והר\"מ הלוי פי' בע\"כ דאב ומשום פגם משפחה ואם לא השינה יד האב לפדותה כופי' את בני המשפחה להלוות המעות לאב וכופין את האב לכתוב שטר עליו לבני המשפחה ופרי' עבד עברי נמי ניכפינהו לבני המשפחה:"
  ]
}