{
  "text": [
    "ג מ ר א   ו כ א ן   ש ה ו ר ת ו   ש ל א   ב ק ד ו ש ה   ו ל י ד ת ו   ב ק ד ו ש ה   פ י ר ו '   ה א   ד ת נ ן   ב מ ס כ ת   ש ב י ע י ת   ו ר ו ח   ח כ מ י ם   נ ו ח ה   ה י מ נ ו   ו ת י '   ג ב י   ע ו ב ד א   ב א י ס ו ר   ג י ו ר א   ב פ '   מ י   ש מ ת   ד ל א   ה י ה   ר ב א   ר ו צ ה   ל י ת ן   ל ר ב   מ א ר י   ב ר   ר ח ל   ת ר י ס ר   א ל פ י   ז ו ז י   ש ה י ו   ל ו   פ ק ד ו ן   מ א י ס ו ר   א ל א   ר צ ה   ל ז כ ו ת   ב ה ם   מ ן   ה ה פ ק ר   ו כ י   ל א   ה י ה   ר ב א   ר ו צ ה   ש י ה א   ר ו ח   ח כ מ י ם   נ ו ח ה   ה י מ נ ו   ו א ו '   ר \" ת   ד ג ב י   ה ל ו א ה   ש ע ש ה   ל ו   ה מ ל ו ה   ט ו ב ה   ר ו ח   ח כ מ י ם   נ ו ח ה   ה י מ נ ו   א ם   י ח ז י ר   ל ב נ י ו   ש ל א   י ש ל ם   ל ו   ר ע ה   ת ח ת   ט ו ב ה   א ב ל   ב פ י ק ד ו ן   ה נ פ ק ד   ע ש ה   ט ו ב ה   ל מ פ ק י ד   ש ט ר ח   ל ש מ ו ר   פ ק ד ו נ ו .   ו נ ר א ה   ש א י ן   ל ח ל ק   ו ש א נ י   ה ת ם   ד א י מ י ה   ד ר ב   מ א ר י   י ש ר א ל י ת   ה י ת ה   ב ר ת י ה   ד מ ר   ש מ ו א ל   ו נ ת ע ב ר ה   ב ג י ו ת   מ א י ס ו ר   ו ל א   ח ש י ב   ג ר   כ ל ל   ד ב ד י נ י   ה א ו מ ו ת   נ מ י   א פ י '   ה י ו   ש נ י ה ם   ח ו ז ר י ם   ל ס ו ר ם   ל א   ה י ה   י ו ר ש   א ת   א ב י ו   ד א י נ ו   ב כ ל ל   ג ו י   י ו ר ש   א ב י ו   ד ב ר   ת ו ר ה   ד ב ת ר   א י מ י ה   ש ד י נ ן   ל י ה   א ב ל   כ ש ש נ י ה ם   ג ו י ם   ג מ ו ר י ם   ש א ם   ה י ו   ח ו ז ר י ם   ש נ י ה ם   ל ס ו ר ם   ה י ה   ג ו י   י ו ר ש   א ת   א ב י ו   ש י י ך   ה ת ם   ר ו ח   ח כ מ י ם   נ ו ח ה   ה י מ נ ו .   א \" נ   י ש   ל פ ר ש   כ ש ה ו ר ת ו   ו ל י ד ת ו   ש ל א   ב ק ד ו ש ה   א מ ר י נ ן   ד ר ו ח   ח כ מ י ם   נ ו ח ה   ה י מ נ ו   ד ל א   א ת י   ל מ ח ל ף   ב י ש ר א ל   ג מ ו ר   ו ל ו מ ר   ד י ש   ל ו   ח י י ס   א ב ל   כ ש ה ו ר ת ו   ש ל א   ב ק ד ו ש ה   ו ל י ד ת ו   ב ק ד ו ש ה   א י ן   ר ו ח   ח כ מ י ם   נ ו ח ה   ה י מ נ ו   ד א ת י   ל מ י ח ל ף   ב י ש ר א ל   ג מ ו ר .",
    "י ש   ב ע ב ר י ה   ש א י ן   ב ע ב ר י   ת י '   ד ל א   ק א   ח ש י ב   ש ה ע ב ר י ה   א י נ ה   נ ר צ ע ת   ו מ מ י ת ת   ה א ד ו ן   ל \" ק   ד א י כ א   ל מ י מ ר   ד ב ר   ש א י ן   ל ו   ק צ ב ה   ל א   ק ת נ י :",
    "מ כ ל ל   ד ע ב ד   ע ב ר י   נ מ כ ר   ו נ ש נ ה   ו ה ת נ י א   ב ג נ ב ת ו   ו ל א   ב כ פ ל ו   ו כ ו '   ת מ י ה   ל י   מ א י   פ ר י ך   ד י ל מ א   ה א   ד ע ב ד   ע ב ר י   נ מ כ ר   ו נ ש נ ה   ה י י נ ו   ע \" י   ע צ מ ו   ו א י   ד י י ק   מ ל י ש נ א   ד א י נ ה   נ מ כ ר ת   ו נ ש נ י ת   מ ש מ ע   ד ע ב ד   ע ב ר י   נ מ כ ר   ע \" י   א ח ר   ל א ו   ד י ו ק א   ה י א   ד מ כ י ר ת   א מ ה   ה ע ב ר י ה   ע \" י   א ב י ה   ה י י נ ו   ע ב ד   ע ב ר י   ע \" י   ע צ מ ו   ש א ב י ה   מ ו כ ר ה   מ ד ע ת ו   ו צ \" ע :",
    "כ א ן   ב ג נ י ב ה   א ח ת   כ ל ו '   ב ג נ י ב ה   א '   א י נ ו   נ מ כ ר   ו נ ש נ ה   ד ו נ מ כ ר   ב ג נ ב ת ו   ח ד א   מ כ י ר ה   מ ש מ ע   ע ל   מ כ י ר ה   א ח ת   א ב ל   ב ב '   ג נ י ב ו ת   נ מ כ ר   כ מ ה   פ ע מ י ם   ע ל   כ ל   ג נ י ב ה   מ כ י ר ה   א '   א פ י ל ו   ג נ ב   ה כ ל   מ א י ש   א '   ו ה ע מ י ד ו   ב ד י ן   ב פ ע ם   א '   ע ל   כ ו ל ן   ו פ ר י '   ב ג נ י ב ת ו   ט ו ב א   מ ש מ ע   כ י ו ן   ד מ א ד ם   א '   ג נ ב   ו ל א   ה ע מ י ד ו   ב ד י ן   ב נ ת י ם   כ ג נ י ב ה   א ח ת   ח ש י ב י   ו ק ר י   ל י ה   ו נ מ כ ר   ד מ ש מ ע   ה ד א   ז י מ נ א   ו ת ו   ל א .   ו מ ש נ י   כ א ן   ב א ד ם   א '   כ א ן   ב ב '   ב נ י   א ד ם   ד ב א ד ם   א '   א י נ ו   נ מ כ ר   ר ק   פ ע ם   ע ל   ג נ י ב ו ת   ה ר ב ה   א ב ל   ב ב '   ג נ י ב ו ת   ב ב '   ב נ י   א ד ם   נ מ כ ר   ל כ ל   א '   פ ע ם   א '   ו ה ך   ב ר י י ת א   ד ק ת נ י   נ מ כ ר   ו נ ש נ ה   ב ב '   ג נ י ב ו ת   ש ל   ב '   ב נ י   א ד ם   א י י ר י   ו א ת י א   א ף   כ ר '   א ל ע ז ר   ד ב ס מ ו ך   ד ב כ ל   א '   ה ו א   נ מ כ ר   א ם   ג נ ב ו   כ נ ג ד   מ מ כ ר ו   א ב ל   ה ך   ד ק ת נ י   כ י ו ן   ש נ מ כ ר   פ ע ם   א '   ש ו ב   א י   א ת ה   ר ש א י   ל מ ו כ ר ו   ו מ ו ק מ י '   ב א ד ם   א '   ב ג נ י ב ה   א '   ד ל א   כ ר '   א ל ע ז ר   ד ל ד י ד י ה   א פ י '   פ ע ם   א '   א י נ ו   נ מ כ ר   כ י ו ן   ד ג נ י ב ת ו   י ת ר   ע ל   מ מ כ ר ו   א ב ל   כ ר ב נ ן   א ת י א   ד א מ ר י נ ן   ד ג נ י ב ו   א ל ף   ו ש ו ה   ת \" ק   נ מ כ ר   ו ל \" ג   ב מ י ל ת י י ה ו   ד ר ב נ ן   נ מ כ ר   ו ח ו ז ר   ו נ מ כ ר   ו י ש   פ י '   ש ל   ר ש \" י   ש פ י '   ב ה ם   ב ע נ י ן   א ח ר   ד ב ג נ י ב ה   א ח ת   נ מ כ ר   ו ח ו ז ר   ו נ מ כ ר   ד ה נ מ כ ר   ב ג נ י ב ת ו   מ ש מ ע   ש י מ כ ר   כ מ ה   פ ע מ י ם   ע ד   ש י ש ל ם   כ ל   ג נ י ב ת ו .   ב ש ת י   ג נ י ב ו ת   א י נ ו   נ מ כ ר   ר ק   פ ע ם   א '   ד ב ג נ י ב ת ו   מ ש מ ע   ח ד א   ג נ י ב ה   ו ל א   ש ת י   ג נ י ב ו ת   מ ד ל א   כ ת י ב   ב ג נ י ב ו ת י ו   ו כ ד מ ס י ק   ב ב '   ב נ י   א ד ם   א ב ל   א '   ג נ י ב ת ו   ט ו ב א   מ ש מ ע .   ו נ י ח '   ל פ י '   ז ה   ד ב כ ו ל ה ו   ד ר ש ו ת   ד ב ר י י ת א   מ ב ג נ י ב ת ו   מ ש ת מ ע א   ל א   מ ו נ כ ר   כ ד ק ת נ י   ב ג נ י ב ת ו   ו ל א   ב כ פ ל ו   ב ג נ י ב ת ו   ו ל א   ב נ מ כ ר   ב ג נ י ב ת ו   כ י ו ן   ש נ מ כ ר   פ ע ם   א '   ו כ ו '   ו ל פ י '   ז ה   ג ר '   ל ק מ ן   ב מ י ל ת י י ה ו   ד ר ב נ ן   נ מ כ ר   ו ח ו ז ר   ו נ מ כ ר   ו ב ר י י ת א   ד ק ת '   נ מ כ ר   ו נ ש נ ה   ד מ ו ק מ י '   ל ה   ב ג נ י ב ה   א '   ל א   מ י ת ו ק מ א   כ ר '   א ל ע ז ר   ד ל ד י ד י ה   א י נ ו   נ מ כ ר   כ ל ל   כ י ו ן   ש א י ן   ג נ ב ו   כ נ ג ד   מ מ כ ר ו   ו ה ך   ד ק ת '   כ י ו ן   ש נ מ כ ר   פ ע ם   א '   א ת י א   ש פ י ר   כ ר '   א ל י ע ז ר :",
    "א \" ה   ע ב ד   ע ב ר י   נ מ י   נ כ פ י נ ה ו   ל ב נ י   מ ש פ ח ה .   ת מ י ה   ל י   מ א י   ק א   פ ר י ך   נ ה י   ד כ י י פ י נ ן   ל י ה   ל א ב   ל פ ד ו ת ה   א ם   ה ש י ג ה   י ד ו   ו כ י   ב ש ב י ל   ז ה   נ כ ו ף   ב נ י   ה מ ש פ ח ה .   ו ה ר \" מ   ה ל ו י   פ י '   ב ע \" כ   ד א ב   ו מ ש ו ם   פ ג ם   מ ש פ ח ה   ו א ם   ל א   ה ש י נ ה   י ד   ה א ב   ל פ ד ו ת ה   כ ו פ י '   א ת   ב נ י   ה מ ש פ ח ה   ל ה ל ו ו ת   ה מ ע ו ת   ל א ב   ו כ ו פ י ן   א ת   ה א ב   ל כ ת ו ב   ש ט ר   ע ל י ו   ל ב נ י   ה מ ש פ ח ה   ו פ ר י '   ע ב ד   ע ב ר י   נ מ י   נ י כ פ י נ ה ו   ל ב נ י   ה מ ש פ ח ה :"
  ]
}