{
  "metadata": {
    "masechet_en": "Berakhot",
    "masechet_he": "ברכות",
    "daf": "25A",
    "perek_title": "מי שמתו",
    "perek_number": 3
  },
  "english": [
    "<b>However, for prayer,</b> one may not recite it <b>until he covers his heart,</b> because in prayer he addresses God directly and he must dress accordingly.",
    "<b>And Rav Huna said: One</b> who <b>forgot and entered the bathroom while donning phylacteries places his hand on them until he finishes.</b> The Gemara wonders: <b>Does it enter your mind</b> that he can do so <b>until he is finished? Rather, as Rav Naḥman bar Yitzḥak said: Until he finishes</b> discharging <b>the first mass</b> of feces, at which point he can step out and remove his phylacteries. The Gemara asks: <b>Let him stop immediately</b> when he realizes that he is donning phylacteries <b>and stand</b> and step out. The Gemara replies: He cannot do so <b>because of</b> the statement of <b>Rabban Shimon ben Gamliel. As it was taught</b> in a <i>baraita</i>: <b>A mass</b> of feces <b>that is held back</b> without having been discharged <b>causes a person</b> to suffer <b>from dropsy [<i>hidrokan</i>], while a stream</b> of urine <b>that is held back causes a person</b> to suffer <b>from jaundice [<i>yerakon</i>].</b> Since there is potential danger, the Sages did not require him to step out.",
    "<b>It was stated</b> that the Sages disagreed with regard to one who had <b>fecal matter on his skin or</b> whose <b>hand,</b> but not the rest of his body, <b>was placed inside the bathroom.</b> Under those circumstances, <b>Rav Huna said:</b> He is <b>permitted to recite <i>Shema</i>. Rav Ḥisda said: He is prohibited from reciting <i>Shema</i>. Rava said: What is the reason for Rav Huna’s</b> opinion? <b>As it is written: “Let every soul</b> [<b><i>neshama</i></b>] <b>praise the Lord; Halleluya”</b> (Psalms 150:6), which he interprets as “Let everything that has breath” [<i>neshima</i>]. As long as the mouth with which one recites praise is in a place of purity, the location of the other limbs of his body is irrelevant.",
    "<b>And Rav Ḥisda said: He is prohibited from reciting <i>Shema</i>. What is the reason for Rav Ḥisda’s</b> opinion? <b>As it is written: “All of my bones shall say: Lord, who is like You”</b> (Psalms 35:10). Since this praise is undertaken with one’s entire body, he may not recite <i>Shema</i> even if just one limb is not appropriately clean.",
    "<b>It was said</b> that the Sages disagreed over a similar issue: What is the legal status of <b>a foul odor that</b> emanates from a visible <b>source? Rav Huna said: He distances himself four cubits</b> from the source of the odor <b>and recites <i>Shema</i>. And Rav Ḥisda said:</b> The source is irrelevant; <b>he distances himself four cubits from the place that the odor ceased and recites <i>Shema</i>.</b>",
    "The Gemara notes that <b>it was taught in</b> a <i>baraita</i> <b>in accordance with</b> the opinion of <b>Rav Ḥisda: A person may not recite <i>Shema</i> opposite human excrement, dog excrement, pig excrement, chicken excrement, a foul-smelling dung-heap</b> or anything repulsive. <b>However, if</b> the filth <b>were in a place ten handbreadths above or ten handbreadths below</b> him, <b>he may sit alongside it and recite <i>Shema</i>,</b> as a height disparity of ten handbreadths renders it a separate domain. <b>And if</b> the filth were <b>not</b> ten handbreadths above or below him, <b>he must distance himself</b> until it remains beyond <b>his range of vision. And the same is true of prayer.</b> However, from <b>a foul odor with a</b> visible <b>source, he distances himself four cubits from the place</b> that <b>the odor</b> ceased <b>and recites <i>Shema</i>.</b>",
    "<b>Rava said: The <i>halakha</i> is not in accordance with this <i>baraita</i> in all of these rulings,</b> but <b>rather in accordance with that which was taught</b> in another <i>baraita</i>: <b>One may neither recite <i>Shema</i> opposite human excrement</b> under all circumstances, <b>nor opposite pig excrement, nor opposite dog excrement into which skins had been placed</b> for tanning, but other materials do not defile the venue of prayer.",
    "<b>They raised a dilemma before Rav Sheshet: What is</b> the legal status of <b>a foul odor that has no</b> visible <b>source,</b> e.g., flatulence? <b>He said to them: Come and see these mats in the study hall, as these</b> students <b>are sleeping</b> on them <b>and these</b> other students <b>are studying,</b> and they are not concerned about foul odors. <b>However, this only applies to Torah study</b> because there is no alternative, <b>but not to the recitation of <i>Shema</i>. And with regard to Torah study we said</b> that it is permitted <b>only</b> when the odor originated <b>with another, but not</b> when it originated <b>with himself.</b>",
    "<b>It was stated</b> that the Sages disagreed over a parallel issue: What is the law with regard to <b>feces passing</b> before him, being moved from place to place? <b>Abaye stated: One is permitted to recite <i>Shema</i></b> opposite it, <b>while Rava said: One is forbidden to recite <i>Shema</i></b> opposite it.",
    "<b>Abaye said: From where do I say this</b> <i>halakha</i>? I say this on the basis of what <b>we learned</b> in a mishna: One who is afflicted with biblical leprosy renders the area beneath any covering under which he is located ritually impure. In a case where <b>the ritually impure</b> leper <b>is standing under</b> the branches of <b>a tree and a ritually pure</b> person <b>passes</b> under the branches of that same tree, the pure person <b>is</b> rendered <b>impure,</b> as the entire area under that covering is impure. However, if the <b>pure person is standing under the tree and the impure</b> leper <b>passes, he</b> remains <b>pure. And if</b> the leper <b>stopped</b> under the tree, the pure person is immediately rendered <b>impure. The same is true with regard to a stone afflicted</b> with biblical leprosy (see Leviticus 14), in that if it is merely being moved from place to place, it does not cause impurity. The upshot is that impurity is only disseminated in all directions when the source of the impurity is stationary.",
    "<b>And Rava</b> could have <b>said to you: There,</b> in the case of leprosy, <b>it is contingent upon the permanence</b> of the place, <b>as</b> with regard to the leper <b>it is written: “He shall dwell alone; outside the camp shall his dwelling be”</b> (Leviticus 13:46). His impurity is in his permanent dwelling-place. <b>Here,</b> with regard to the obligation to distance oneself from something repulsive, <b>the Torah stated</b> the principle: <b>“And your camp shall be holy”</b> (Deuteronomy 23:15), <b>and there is no</b> holiness in those circumstances.",
    "On this topic <b>Rav Pappa said: The mouth of a pig is like passing feces.</b> The Gemara asks: <b>That is obvious.</b> The Gemara replies: <b>No,</b> this <i>halakha</i> is only <b>necessary</b> to teach that <b>even though</b> the pig <b>emerged from the river</b> and one might assume that its mouth was thereby cleansed, it never becomes completely clean.",
    "<b>Rav Yehuda said:</b> If there is <b>uncertainty</b> as to the presence of <b>feces,</b> e.g., whether something is or is not feces, and therefore whether or not one is permitted to utter sacred matters in its presence, <b>it is prohibited</b> to do so. However, if there is <b>uncertainty</b> as to the presence of <b>urine, it is permitted</b> to do so. <b>Some say</b> an alternative version of this. <b>Rav Yehuda said:</b> If there is <b>uncertainty</b> as to the presence of <b>feces, in the home</b> one may assume that there is no feces present and <b>it is permitted</b> to speak sacred matters, but if there is doubt as to the presences of feces <b>in the dung-heap</b> it is <b>forbidden</b> to do so. If there is <b>uncertainty</b> as to the presence of <b>urine,</b> however, <b>even in the dung-heap it is permitted</b> to do so.",
    "<b>He holds in accordance with that which Rav Hamnuna</b> said, <b>as Rav Hamnuna said: The Torah prohibited</b> the utterance of sacred matters <b>only opposite the stream</b> of urine.",
    "<b>And in accordance with</b> the opinion of <b>Rabbi Yonatan, as Rabbi Yonatan</b> raised a <b>contradiction</b> between two verses: On the one hand <b>it is written: “You shall also have a place outside the camp, to which you will go”</b> (Deuteronomy 23:13), meaning that one must exit the camp before attending to his bodily needs but there is no obligation to cover it; <b>and it is written</b> in another verse: <b>“And you shall have a spade</b> among your weapons; and when you ease yourself outside, you shall dig with it, and turn back <b>and cover your excrement”</b> (Deuteronomy 23:14), indicating a clear obligation to conceal one’s excrement.",
    "He resolves this contradiction: <b>How is this</b> resolved? <b>Here,</b> where one is required to conceal his bodily needs, <b>it refers to feces; here,</b> where there is no requirement to conceal his bodily needs, <b>it refers to urine. Consequently,</b> with regard to <b>urine,</b> reciting <i>Shema</i> <b>was only prohibited by Torah law opposite the stream</b> of urine, <b>but once it has fallen to the ground, it is permitted. And the Sages are those who issued a decree with regard to</b> urine. <b>And when they issued a decree, it was only in</b> a case of <b>their certain</b> presence, <b>but in</b> a case of <b>their uncertain</b> presence, <b>they did not issue a decree.</b>",
    "The Gemara asks: <b>In a case of the certain</b> presence of urine, <b>until when</b> and in what state does its presence preclude one from uttering sacred matters? <b>Rav Yehuda said</b> that <b>Shmuel said: As long as it</b> is wet enough to <b>moisten</b> the hands of one who touches it. <b>And so too Rabba bar bar Ḥana said</b> that <b>Rabbi Yoḥanan said: As long as it moistens. And so too Ulla said: As long as it moistens. Geniva in the name of Rav said:</b> It is forbidden <b>as long as its mark is apparent</b> on the ground.",
    "<b>Rav Yosef said: May</b> God, <b>his Master, forgive Geniva,</b> as Rav could have said no such thing. <b>Now,</b> in the case of <b>feces, Rav Yehuda said</b> that <b>Rav said: Once its surface has</b> dried sufficiently to form a <b>crust, one is permitted</b> to utter sacred matters opposite it; <b>is it necessary</b> to say that opposite <b>urine</b> it is permitted once it dries?",
    "<b>Abaye said to him: What did you see that</b> led <b>you to rely on that</b> <i>halakha</i>? <b>Rely on this</b> <i>halakha</i>; <b>as Rabba bar Rav Huna said</b> that <b>Rav said:</b> Uttering sacred matters opposite <b>feces, even</b> if it is as dry <b>as earthenware, is prohibited.</b>",
    "The Gemara asks: <b>What are the circumstances</b> of <b>feces like earthenware? Rabba bar bar Ḥana said</b> that <b>Rabbi Yoḥanan said: As long as one throws it and it does not crumble,</b> it is still considered moist. <b>And some say: As long as one</b> can <b>roll it</b> from place to place <b>and it does not crumble.</b>",
    "<b>Ravina said: I was standing before Rav Yehuda of Difti</b> when <b>he saw feces. He said to me: Examine</b> it and see <b>whether or not its surface has</b> dried sufficiently to form a <b>crust. Some say</b> that <b>he said to him as follows: Examine</b> it and see <b>if it is cracked,</b> as only then is it considered dry.",
    "Since several opinions were expressed on the subject, the Gemara asks: <b>What</b> halakhic conclusion was reached <b>about this? It was stated</b> that the <i>halakha</i> is subject to dispute: Reciting sacred matters opposite <b>feces</b> as dry <b>as earthenware; Ameimar said: It is prohibited, and Mar Zutra said: It is permitted. Rava said</b> that <b>the <i>halakha</i></b> is: Opposite <b>feces</b> as dry <b>as earthenware it is prohibited, and</b> opposite <b>urine,</b> it is prohibited <b>as long as it moistens.</b>",
    "The Gemara <b>raises an objection</b> based on what was taught in a <i>baraita</i>: <b>Urine, as long as it moistens it is prohibited. If it was absorbed</b> into the ground <b>or dried</b> in place, <b>it is permitted. What, is</b> urine that was <b>absorbed not similar</b> to urine that <b>dried? Just as when it dries its mark is no</b> longer <b>apparent, so too when it is absorbed, its mark is no</b> longer <b>apparent</b> and then it is permissible. <b>But</b> when <b>its mark is apparent, it is prohibited, even though it no longer moistens.</b>",
    "The Gemara raises a difficulty to counter this: <b>And according to your reasoning, say the first clause: As long as it moistens it is prohibited,</b> from which one can infer: <b>But if</b> it does not moisten, but <b>its mark is apparent, it is permitted. Rather, no</b> inference beyond its basic meaning <b>can be deduced from this</b> <i>baraita</i>, as the inferences are contradictory.",
    "The Gemara notes: <b>Let us say</b> that this is <b>parallel to a</b> dispute between <b>the <i>tanna’im</i>,</b> as it was taught a <i>baraita</i>: <b>It is forbidden to recite <i>Shema</i> opposite a vessel from which urine was poured. However, the urine itself that was poured,</b> if it <b>was absorbed it is permitted;</b> if it <b>was not absorbed, it is prohibited. Rabbi Yosei</b> disagrees and <b>says:</b> It is prohibited <b>as long as it moistens.</b>",
    "The Gemara clarifies this dispute: <b>What is</b> the meaning of <b>absorbed and not absorbed in what the first <i>tanna</i> says? If you say</b> that <b>absorbed</b> means that it <b>does not moisten and not absorbed</b> means that it <b>moistens, and Rabbi Yosei came to say: As long as it moistens it is prohibited, but</b> if there is no moisture but its <b>mark is apparent, it is permitted.</b> If so, <b>that is</b> identical to the opinion of the <b>first <i>tanna</i></b> and there is no dispute at all. <b>Rather, absorbed</b> means that <b>its mark is not apparent</b> and <b>not absorbed</b> means that <b>its mark is apparent. And Rabbi Yosei came to say: As long as it moistens, it is prohibited, but</b> if there is no moisture but its <b>mark is apparent, it is permitted,</b> in which case the dispute in our Gemara is parallel to this tannaitic dispute.",
    "The Gemara states that it is not necessarily parallel: <b>No, everyone,</b> both <i>tanna’im</i>, agrees that <b>as long as it moistens, it is prohibited,</b> and if there is no moisture but its <b>mark is apparent, it is permitted.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֲבָל לִתְפִלָּה עַד שֶׁיְּכַסֶּה אֶת לִבּוֹ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּנָא: שָׁכַח וְנִכְנַס בִּתְפִילִּין לְבֵית הַכִּסֵּא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַנִּיחַ יָדוֹ עֲלֵיהֶן עַד שֶׁיִּגְמוֹר. עַד שֶׁיִּגְמוֹר סָלְקָא דַעְתָּךְ?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא כִּדְאָמַר רַב נַחְמָן בַּר יִצְחָק: עַד שֶׁיִּגְמוֹר עַמּוּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רִאשׁוֹן. וְלִפְסוֹק לְאַלְתַּר וְלֵיקוּם? מִשּׁוּם דְּרַבָּן שִׁמְעוֹן בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּמְלִיאֵל, דְּתַנְיָא: רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר, עַמּוּד הַחוֹזֵר —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵבִיא אֶת הָאָדָם לִידֵי הִדְרוֹקָן, סִילוֹן הַחוֹזֵר —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵבִיא אֶת הָאָדָם לִידֵי יֵרָקוֹן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אִתְּמַר: צוֹאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל בְּשָׂרוֹ, אוֹ יָדוֹ מוּנַּחַת בְּבֵית הַכִּסֵּא, רַב הוּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: מוּתָּר לִקְרוֹת קְרִיאַת שְׁמַע. רַב חִסְדָּא אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָסוּר לִקְרוֹת קְרִיאַת שְׁמַע. אָמַר רָבָא: מַאי טַעְמָא דְּרַב הוּנָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״כֹּל הַנְּשָׁמָה תְּהַלֵּל יָהּ הַלְלוּיָהּ״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְרַב חִסְדָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: אָסוּר לִקְרוֹת קְרִיאַת שְׁמַע. מַאי טַעְמָא דְּרַב חִסְדָּא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״כׇּל עַצְמוֹתַי תֹּאמַרְנָה ה׳ מִי כָמוֹךָ״."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אִתְּמַר: רֵיחַ רַע שֶׁיֵּשׁ לוֹ עִיקָּר — רַב הוּנָא אָמַר: מַרְחִיק אַרְבַּע אַמּוֹת, וְקוֹרֵא קְרִיאַת שְׁמַע."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְרַב חִסְדָּא אָמַר: מַרְחִיק אַרְבַּע אַמּוֹת מִמְּקוֹם שֶׁפָּסַק הָרֵיחַ, וְקוֹרֵא קְרִיאַת שְׁמַע. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תַּנְיָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּוָתֵיהּ דְּרַב חִסְדָּא: לֹא יִקְרָא אָדָם קְרִיאַת שְׁמַע, לֹא כְּנֶגֶד צוֹאַת אָדָם, וְלֹא כְּנֶגֶד צוֹאַת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּלָבִים, וְלֹא כְּנֶגֶד צוֹאַת חֲזִירִים, וְלֹא כְּנֶגֶד צוֹאַת תַּרְנְגוֹלִים, וְלֹא כְּנֶגֶד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "צוֹאַת אַשְׁפָּה שֶׁרֵיחָהּ רָע. וְאִם הָיָה מָקוֹם גָּבוֹהַּ עֲשָׂרָה טְפָחִים אוֹ נָמוּךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲשָׂרָה טְפָחִים — יוֹשֵׁב בְּצִדּוֹ וְקוֹרֵא קְרִיאַת שְׁמַע. וְאִם לָאו — מַרְחִיק מִמֶּנּוּ מְלוֹא עֵינָיו. וְכֵן לִתְפִלָּה."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רֵיחַ רַע שֶׁיֵּשׁ לוֹ עִיקָּר — מַרְחִיק אַרְבַּע אַמּוֹת מִמְּקוֹם הָרֵיחַ, וְקוֹרֵא קְרִיאַת שְׁמַע. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רָבָא: לֵית"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הִלְכְתָא כִּי הָא מַתְנִיתָא בְּכָל הָנֵי שְׁמַעְתָּתָא, אֶלָּא כִּי הָא דְּתַנְיָא: לֹא יִקְרָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָדָם קְרִיאַת שְׁמַע לֹא כְּנֶגֶד צוֹאַת אָדָם, וְלֹא כְּנֶגֶד צוֹאַת חֲזִירִים וְלֹא כְּנֶגֶד צוֹאַת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּלָבִים בִּזְמַן שֶׁנָּתַן עוֹרוֹת לְתוֹכָן. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>בְּעוֹ מִינֵּיהּ מֵרַב שֵׁשֶׁת: רֵיחַ רַע שֶׁאֵין לוֹ עִיקָּר,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַהוּ? אָמַר לְהוּ: אֲתוֹ חֲזוֹ הָנֵי צִיפֵּי דְבֵי רַב, דְּהָנֵי גָּנוּ וְהָנֵי גָּרְסִי. וְהָנֵי מִילֵּי בְּדִבְרֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תוֹרָה, אֲבָל בִּקְרִיאַת שְׁמַע — לָא. וְדִבְרֵי תוֹרָה נָמֵי לָא אֲמַרַן, אֶלָּא דְּחַבְרֵיהּ, אֲבָל דִּידֵיהּ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אִתְּמַר: צוֹאָה עוֹבֶרֶת — אַבָּיֵי אָמַר: מוּתָּר לִקְרוֹת קְרִיאַת שְׁמַע. רָבָא אָמַר: אָסוּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִקְרוֹת קְרִיאַת שְׁמַע. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: מְנָא אָמֵינָא לַהּ — דִּתְנַן: הַטָּמֵא עוֹמֵד תַּחַת הָאִילָן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהַטָּהוֹר עוֹבֵר — טָמֵא. טָהוֹר עוֹמֵד תַּחַת הָאִילָן וְטָמֵא עוֹבֵר — טָהוֹר. וְאִם עָמַד —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "טָמֵא. וְכֵן בְּאֶבֶן הַמְנוּגַּעַת. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְרָבָא אָמַר לָךְ: הָתָם בִּקְבִיעוּתָא תַּלְיָא מִילְּתָא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּכְתִיב ״בָּדָד יֵשֵׁב מִחוּץ לַמַּחֲנֶה מוֹשָׁבוֹ״. הָכָא, ״וְהָיָה מַחֲנֶיךָ קָדוֹשׁ״ אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַחֲמָנָא, וְהָא לֵיכָּא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא: פִּי חֲזִיר כְּצוֹאָה עוֹבֶרֶת דָּמֵי. פְּשִׁיטָא! לָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "צְרִיכָא אַף עַל גַּב דְּסָלֵיק מִנַּהֲרָא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה: סְפֵק צוֹאָה — אֲסוּרָה. סְפֵק מֵי רַגְלַיִם —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מוּתָּרִים. אִיכָּא דְאָמְרִי, אָמַר רַב יְהוּדָה: סְפֵק צוֹאָה, בַּבַּיִת — מוּתֶּרֶת, בָּאַשְׁפָּה —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲסוּרָה. סְפֵק מֵי רַגְלַיִם — אֲפִילּוּ בָּאַשְׁפָּה נָמֵי מוּתָּרִין. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>סָבַר לַהּ כִּי הָא דְּרַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַמְנוּנָא, דְּאָמַר רַב הַמְנוּנָא: לֹא אָסְרָה תּוֹרָה אֶלָּא כְּנֶגֶד עַמּוּד בִּלְבַד. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְכִדְרַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יוֹנָתָן. דְּרַבִּי יוֹנָתָן רָמֵי: כְּתִיב ״וְיָד תִּהְיֶה לְךָ מִחוּץ לַמַּחֲנֶה וְיָצָאתָ שָׁמָּה חוּץ״,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּכְתִיב: ״וְיָתֵד תִּהְיֶה לְךָ וְגוֹ׳ וְכִסִּיתָ אֶת צֵאָתֶךָ״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>הָא כֵּיצַד? כָּאן בִּגְדוֹלִים, כָּאן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּקְטַנִּים. אַלְמָא קְטַנִּים לֹא אָסְרָה תּוֹרָה אֶלָּא כְּנֶגֶד עַמּוּד בִּלְבַד. הָא נְפוּל לְאַרְעָא —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁרֵי, וְרַבָּנַן הוּא דִּגְזַרוּ בְּהוּ, וְכִי גְזַרוּ בְּהוּ רַבָּנַן — בְּוַדָּאָן, אֲבָל בִּסְפֵקָן —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָא גְזוּר. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וּבְוַדָּאָן עַד כַּמָּה? אָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל: כׇּל זְמַן שֶׁמַּטְפִּיחִין."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְכֵן אָמַר רַבָּה בַּר בַּר חָנָה אָמַר רַבִּי יוֹחָנָן: כׇּל זְמַן שֶׁמַּטְפִּיחִין. וְכֵן אָמַר עוּלָּא: כׇּל זְמַן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁמַּטְפִּיחִין. גְּנִיבָא מִשְּׁמֵיהּ דְּרַב אָמַר: כׇּל זְמַן שֶׁרִשּׁוּמָן נִיכָּר. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר רַב יוֹסֵף: שְׁרָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ מָרֵיהּ לִגְנִיבָא, הַשְׁתָּא צוֹאָה אָמַר רַב יְהוּדָה אָמַר רַב כֵּיוָן שֶׁקָּרְמוּ פָּנֶיהָ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מוּתָּר, מֵי רַגְלַיִם מִיבַּעְיָא?! <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמַר לֵיהּ אַבָּיֵי: מַאי חָזֵית דְּסָמְכַתְּ אַהָא, סְמוֹךְ אַהָא, דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבָּה בַּר רַב הוּנָא אָמַר רַב: צוֹאָה, אֲפִילּוּ כְּחֶרֶס — אֲסוּרָה. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וְהֵיכִי דָּמֵי צוֹאָה כְּחֶרֶס?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר רַבָּה בַּר בַּר חָנָה אָמַר רַבִּי יוֹחָנָן: כׇּל זְמַן שֶׁזּוֹרְקָה וְאֵינָהּ נִפְרֶכֶת. וְאִיכָּא דְאָמְרִי: כׇּל זְמַן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁגּוֹלְלָהּ וְאֵינָהּ נִפְרֶכֶת. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אָמַר רָבִינָא: הֲוָה קָאֵימְנָא קַמֵּיהּ דְּרַב יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִדִּיפְתִּי חֲזָא צוֹאָה, אֲמַר לִי: עַיֵּין אִי קָרְמוּ פָּנֶיהָ אִי לָא. אִיכָּא דְאָמְרִי הָכִי אֲמַר לֵיהּ: עַיֵּין אִי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִפְּלַאי אִפְּלוֹיֵי. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>מַאי הָוֵי עֲלַהּ? אִתְּמַר: צוֹאָה כְּחֶרֶס, אֲמֵימַר אָמַר אֲסוּרָה, וּמַר זוּטְרָא אָמַר מוּתֶּרֶת. אָמַר רָבָא:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הִלְכְתָא: צוֹאָה כְּחֶרֶס אֲסוּרָה, וּמֵי רַגְלַיִם כׇּל זְמַן שֶׁמַּטְפִּיחִין. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>מֵיתִיבִי: מֵי רַגְלַיִם כׇּל זְמַן שֶׁמַּטְפִּיחִין — אֲסוּרִין,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נִבְלְעוּ אוֹ יָבְשׁוּ — מוּתָּרִים. מַאי לָאו נִבְלְעוּ דֻּומְיָא דְּיָבְשׁוּ, מָה יָבְשׁוּ דְּאֵין רִשּׁוּמָן נִיכָּר, אַף נִבְלְעוּ — דְּאֵין רִשּׁוּמָן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נִיכָּר. הָא רִשּׁוּמָן נִיכָּר — אָסוּר, אַף עַל גַּב דְּאֵין מַטְפִּיחִין! <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>וּלְטַעְמָיךְ אֵימָא רֵישָׁא: כׇּל זְמַן שֶׁמַּטְפִּיחִין — הוּא דְּאָסוּר, הָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רִשּׁוּמָן נִיכָּר — שְׁרֵי! אֶלָּא מֵהָא לֵיכָּא לְמִשְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>לֵימָא כְּתַנָּאֵי: כְּלִי שֶׁנִּשְׁפְּכוּ מִמֶּנּוּ מֵי רַגְלַיִם, אָסוּר לִקְרוֹת קְרִיאַת שְׁמַע"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כְּנֶגְדּוֹ. וּמֵי רַגְלַיִם עַצְמָן שֶׁנִּשְׁפְּכוּ, נִבְלְעוּ — מוּתָּר, לֹא נִבְלְעוּ — אָסוּר. רַבִּי יוֹסֵי אוֹמֵר: כׇּל זְמַן שֶׁמַּטְפִּיחִין. <span class=\"sentence\" id=\"25\" type=\"start\">&star;</span>מַאי ״נִבְלְעוּ״ וּמַאי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״לֹא נִבְלְעוּ״ דְּקָאָמַר תַּנָּא קַמָּא? אִילֵימָא נִבְלְעוּ דְּאֵין מַטְפִּיחִין, לֹא נִבְלְעוּ דְּמַטְפִּיחִין — וַאֲתָא רַבִּי יוֹסֵי לְמֵימַר: כׇּל זְמַן שֶׁמַּטְפִּיחִין"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הוּא דְּאָסוּר, הָא רִשּׁוּמָן נִיכָּר — שְׁרֵי, הַיְינוּ תַּנָּא קַמָּא! אֶלָּא נִבְלְעוּ דְּאֵין רִשּׁוּמָן נִיכָּר, לֹא נִבְלְעוּ — דְּרִשּׁוּמָן נִיכָּר. וַאֲתָא רַבִּי יוֹסֵי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְמֵימַר כׇּל זְמַן שֶׁמַּטְפִּיחִין הוּא דְּאָסוּר, הָא רִשּׁוּמָן נִיכָּר — שְׁרֵי. <span class=\"sentence\" id=\"26\" type=\"start\">&star;</span>לָא. דְּכוּלֵּי עָלְמָא כׇּל זְמַן שֶׁמַּטְפִּיחִין הוּא דְּאָסוּר הָא רִשּׁוּמָן נִיכָּר — שְׁרֵי,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אבל</b> <b>לתפלה.</b> צריך הוא להראות את עצמו כעומד לפני המלך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ולעמוד באימה אבל ק\"ש אינו מדבר לפני המלך: <b>הדרוקן.</b> חולי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "המצבה את הכרס: <b>סילון.</b> של מי רגלים: <b>ירקון.</b> חולי ששמו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גלניצ\"ה: <b>ידיו</b> <b>בבית</b> <b>הכסא.</b> מחיצה יש בינו לבין בית הכסא ופשט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידיו לפנים מן המחיצה: <b>כל</b> <b>הנשמה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפה והחוטם בכלל ההילול ולא שאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אברים: <b>שיש</b> <b>לו</b> <b>עיקר.</b> שהצואה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מונחת שם ומסרחת ושאין לו עיקר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפחת רוח: <b>מרחיק</b> <b>ד'</b> <b>אמות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן העיקר ואע\"פ שהריח בא אליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכגון שהיא לאחוריו שאינו רואה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותה: <b>ממקום</b> <b>שפסק</b> <b>הריח.</b> שהריח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלה שם: לא כנגד צואת אדם כו' ואע\"פ שאין ריח: <b>לא</b> <b>כנגד</b> <b>צואת</b> <b>אדם</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע\"פ שאין ריח: <b>לית</b> <b>הלכתא</b> <b>כי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הא</b> <b>מתניתא.</b> דלעיל דאסר צואת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלבים וחזירים בשאין בהם עורות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בזמן</b> <b>שיש</b> <b>בהן</b> <b>עורות.</b> אצואת כלבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחזירים קאי שדרכן לתתן בעבוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העורות אבל צואת אדם אפי' בלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עורות שהרי אין דרכן לתתן שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכך ע\"כ בלא עורות קאמר: <b>שאין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לו</b> <b>עיקר.</b> הפחת רוח: <b>ציפי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחצלות של בית המדרש: <b>דהני</b> <b>גנו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והני</b> <b>גרסי.</b> ואע\"פ שדרך הישנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להפיח: <b>וה\"מ</b> <b>לגרסא.</b> משום דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפשר: <b>אבל</b> <b>לק\"ש.</b> יצא לחוץ ויקרא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אבל</b> <b>לדידיה.</b> הפיח הוא עצמו ממתין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד שיכלה הריח: <b>צואה</b> <b>עוברת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם שנושאי' לפניו גרף של רעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להעבירו: <b>מותר</b> <b>לקרות.</b> וא\"צ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להפסיק: <b>הטמא</b> <b>עומד</b> <b>תחת</b> <b>האילן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא בנושא את המת קאי דמת לא שנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עומד ול\"ש יושב ול\"ש הולך אהל הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגבי מצורע קתני לה בת\"כ דגלי ביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רחמנא ישיבה דכתיב בדד ישב מחוץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למחנה מושבו. [מושבו] טמא. מכאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרו עומד נמי כיושב דמי דקביע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל מהלך לא קביע: <b>אבן</b> <b>המנוגעת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרי היא כמצורע שהקישה הכתוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זאת התורה לכל נגע הצרעת ולנתק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולצרעת הבגד ולבית (ויקרא י״ד:נ״ד-נ״ה):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פשיטא.</b> דפי חזיר אינו בלא צואה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בבית</b> <b>מותר.</b> דאין דרך להניח צואה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבית: <b>לא</b> <b>אסרה</b> <b>תורה.</b> במי רגלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקרות אלא כנגד עמוד הקלוח בלבד:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ויצאת</b> <b>שמה</b> <b>חוץ.</b> ולא הצריכו כסוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכתיב וכסית: <b>עד</b> <b>כמה.</b> ישהו על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי קרקע ויהא אסור: <b>שרא</b> <b>ליה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מריה.</b> מחול לו רבונו דודאי שקר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העיד משמיה דרב: היבשה נפרכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא יותר מן הלחה: <b>קרמו.</b> לשון קרום טיל\"א כלומר גלד מעט: <b>איכא</b> <b>דאמרי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חומרא היא אף ע\"פ שאם זורקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפרכת הואיל ואינה נפרכת מגלגול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחה היא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מפלאי</b> <b>אפלויי.</b> אם יש בה סדקים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סדקים יבשה היא ושרי: <b>מאי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הוי</b> <b>עלה.</b> דמי רגלים: <b>נבלעו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בארץ: <b>יבשו.</b> על גבי אבנים בחמה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פסק רבינו חננאל כרב חסדא דאסור לקרות ק״ש אפילו צואה תחת בגדו על בשרו וס״ל כל עצמותי תאמרנה (תהילים ל״ה:י׳) דאע״ג דר' חסדא תלמיד דר' הונא הוה לחומרא אזלינן ורב אלפס פסק כרב הונא מדאקשי גמרא מיניה ביומא פרק הממונה (ד ל.): <big><b>לית</b></big> <b>הלכתא</b> <b>כי</b> <b>הא</b> <b>מתניתא</b> <b>אלא</b> <b>כי</b> <b>הא</b> <b>דתניא</b> <b>כו'.</b> פרש\"י לית"
    },
    {
      "width": "420px",
      "right": "",
      "left": "0px",
      "text": "הלכתא כי הא מתניתא דלעיל דאסרה צואת כלבים וחזירים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אפי' בשאין בהם עורות אבל בצואת אדם לא שייך ואסור בכל ענין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "משמע אבל בצואת תרנגולים לא איירי רבא ובאידך ברייתא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גרס צואת תרנגולים כלל ולא פליג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהא אמתניתא דלעיל ולפי זה יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאסור צואת תרנגולין ואומר רבינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהודה דדוקא כשהן בלול שלהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיש שם סרחון גדול אבל בתרנגולים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ההולכים בבית אין חוששין."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובירושלמי יש דבאדומים בלבד יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחוש ולא ידעינן לפרש ועוד קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מרחיקין מגללי בהמה ד' אמות ר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמואל ברבי יצחק אומר ובלבד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של חמור:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ריח</b></big> <b>רע</b> <b>שאין</b> <b>לו</b> <b>עיקר.</b> י\"מ"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "דבתי כסאות שלנו בעומק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם יש בהן מחיצה מפסקת הויא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמו ריח רע שאין לו עיקר כמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתי כסאות דפרסאי לקמן (ברכות ד' כו.): <big><b>לית</b></big> <b>הלכתא</b> <b>כי</b> <b>הא</b> <b>מתניתא</b> <b>אלא</b> <b>כי</b> <b>הא</b> <b>דתניא</b> <b>כו'.</b>"
    }
  ]
}