{
  "text": [
    "<b>צואה על בשרו או שהיו ידיו מטונפות בבית הכסא.</b> פירוש: שנטנפו בכניסתן לבית הכסא, ולא שנטנפו ממש דבכי הא לכולי עלמא אסור דהא צריך נקיון כפים. ויש ספרים דגרסי או שהיו ידיו מונחות בבית הכסא והוא שיהא דבר חוצץ בינו ובין בית הכסא, דאי לא תיפוק ליה משום בית הכסא עצמו.<br><b></b>ופסק ר\"ח ז\"ל כרב חסדא לחומרא דלא גרע צואה על בשרו ממהלך במבואות המטונפות (כד, ב) דקיימא לן בההיא כרב חסדא דמסתיעא מילתיה. אבל הרב אלפסי ז\"ל פסק לקולא כרב הונא חדא דהוא רביה דרב חסדא. ועוד דאקשינן מינה במס' יומא (ל, א) לרב פפא דאמר צואה במקומה אסור לקרות קריאת שמע, ומתרץ במקומה נפיש זוהמא שלא במקומה לא נפיש זוהמא. אלמא הא דרב הונא הלכתא היא.           ונראין דברי הרב ז\"ל, ומבואות המטונפות שאני משום דחזי ליה לצואה.<br><b></b>והראב\"ד ז\"ל הקשה דמכל מקום הא בעינן והיה מחניך קדוש וליכא. ותירץ דכיון דיבשה והלך ריחא דלא נפיש זוהמא בטלה על גבי גופו דומיא דמלמולי זיעה שנעשו על גופו של אדם. ומסתברא דאפילו בשאינה יבשה, ואי משום מחניך קדוש כל שהוא מכוסה ליכא משום מחניך קדוש, וכדאמרינן לקמן (ע\"ב) צואה בגומא מניח סנדלו עליה וקורא קריאת שמע, ובדבוקה בסנדלו דלא איפשיטא להו היינו משום זימנין דמגליא כשהוא מהלך, והדין נותן שלא הקפידה תורה במחנה קדוש אלא בשאינה מכוסה הא במכוסה משרא שרי דכתיב (דברים כג, טו) ושבת וכסית את צאתך. ולקמן (שם) נמי אמרינן צואה בעששית מותר לקרות קריאת שמע כנגדה, ערוה בעששית אסור לקרות קריאת שמע כנגדה, מאי טעמא צואה בכסוי תליא מילתא והא מכסיא כך נראה לי.",
    "<b>היה מקום גבוה עשרה או נמוך עשרה יושב בצדו וקורא קריאת שמע.</b> פירוש: והוא שלא יראה הצואה הא ברואה לעולם אסור, וכדמסיים ואזיל ואם לאו מרחיק מלא עיניו. אלא דקשיא לי דלא הוה ליה למתני אלא אם לאו מרחיק ד' אמות, דכל שאינו רואה בהרחקת ד' אמות סגי ליה, ואי ברואה אפילו גבוה או נמוך י' אסור. ויש לומר דהכי קאמר אם גבוה י' או נמוך י' יושב בצדו וקורא, הואיל ואינה במקומו ממש ואינו רואה, שגובה המקום או עומקו גורם לו שאינו רואה אותה, אבל אם היא כנגדו אף על פי שיש בה סבה אחרת שאינו רואה אותה כל שהוא במקום שיכול לראותה לא יקרא עד שירחיק ממנו עד כמלא עיניו, וילפינן לה מהא דגרסינן בירושלמי (בפרקין ה\"ה): אמר רב חסדא מסוף ריח רע ד' אמות. הדא דתימא לאחריו אבל לפניו עד מקום שעיניו רואות, כהדא רבי לייא וחבריא הוו יתבין קומי פונדקיא ברמשא, אמרי רבי מהו מימר מילא דאורייתא, אומר לון מכיון דאלו הוה ביממא הויא חמיין מה קומינן ברם כדון אסור.<br><b></b>עוד קשיא לי כל שהוא חוץ לד' אמות אף על פי שהוא רואה אותה למה לא יקרא את שמע, דהא לגבי צואה לא הקפידה תורה אלא במחניך קדוש, וכל שהוא חוץ לד' אמותיו אינה במחנהו ומחנהו קדוש הוא, ואי משום לא יראה בך ההוא בערוה ממש מוקמינן לה, וכדאמרינן לקמן (ברכות כה, ב) צואה בעששית מותר לקרות קריאת שמע כנגדה ערוה בעששית אסור לקרות קריאת שמע כנגדה, מאי טעמא צואה בכסוי תליא מילתא דכתיב (דברים כג, יד) ושבת וכסית את צאתך, אבל ערוה לא יראה בך ערות דבר אמר רחמנא והא מתחזיא. והיינו נמי טעמיה דרב הונא דלעיל (ברכות כד, ב) דאמר במהלך במבואות המטונפות שמותר לקרות קריאת שמע, ואף  על פי שהוא מהלך תוך ארבע אמותיה ואפילו רואה אותה דלא חלק, משום דלא הקפידה תורה אלא במחנה, וכל שהוא מהלך אין כאן מחנה לדעת רב הונא, וקרא תרתי קאמר והיה מחניך קדוש, וכן לא יראה בך ערות.<br><b></b>ויש לומר בזה דלכולי עלמא מדערבינהו רחמנא וכתבינהו אתרווייהו קאמר שלא יראה, דלא חלקן הכתוב בוהיה מחנה קדוש אלא כדי להתיר לקרות קריאת שמע תוך ארבע אמותיה של ערוה, ואי נמי תוך ארבע אמות של צואה כל שאינה במחנהו דהיינו בשאינה מגולה, אבל בראייה כאן וכאן אסור אלא שגלה לך הכתוב שאין ההקפדה בראיית צואה אלא כשהיא מגולה לגמרי הא כל שהיא מכוסה שרי דכתיב (שם) ושבת וכסית את צאתך והיינו צואה בעששית דתרתי בעינן מחנהו ונראת מגולה ואפילו לאחרים, או שלא במחנהו ונראית לו ממש, הא במכוסה ממנו ומכל אדם שרי ואפילו תוך ארבע אמותיו. והיינו צואה בגומא וסנדלו מונח עליה. ומקום גבוה ונמוך י' דשרי לפי שאינה נראית לו ממש ואינה במחנהו, לפי שכל מקום גבוה י' או נמוך עשרה רשות בפני עצמו הוא ואינו מחנהו, וכל שהוא חוץ למחנהו כל שאינה נראית לו ממש מגולה אינו אסור אף על פי שנראים מגולה אצל אחרים, וכדאמרינן לעיל (ברכות כב, ב) מהלך ד' אמות וזורקה לאחריו, וכל שהיה מכוסה ממנו ומכל אדם ואפילו בעששית ואפילו תוך ארבע אמותיו מותר, דהא גלה הכתוב דבכסוי תליא מילתא כנ\"ל.<br><b></b>היתה צואה כנגדו בלילה במקום שיכול לראותה ביום אף על פי שהוא אינו רואה אותה עכשיו מחמת שהוא לילה אסור. וכדגרסינן בירושלמי (שם): רבי לייא וחבריא הוו יתבן קומי פונדקיא ברמשא, אמרי רבי מהו מימר מילא דאורייתא, אמר לון מכיון דאלו הוה ביממא הוי חמין מה קומינן ברם כדון אסור. והוא הדין לסומא שאף על פי שאינו רואה מחמת מקרהו הרי הוא במקום שיכול לראות אלו לא היה מקרהו, שהרי כל אדם כסומין בלילה.",
    "<b>ריח רע שיש לו עיקר מרחיק ד' אמות ממקום שיכלה הריח.</b> והיינו כרב חסדא וקיימא לן כותיה. ופירוש ריח רע שיש לו עיקר צואה מגולה.",
    "<b>אמר רבא לית הלכתא כי הא מתניתא.</b> כלומר: שאסרה צואת כלבים וחזירים אפילו בלא נתינת עורות, אלא הלכתא כי הא מתניתא דלא אסרה עד שיתן לתוכן עורות.",
    "ירושלמי (בפרקין ה\"ה):<b> רבי יוסף ברבי חנינא אמר מרחיקין מגללי בהמה ד' אמות, רבי שמואל בר רב יצחק אמר ברכים, ובלבד בשל חמור ובבא מן הדרך. לוי אמר מרחיקין מצואת חזיר, ותני כן          מרחיקין מצואת החזיר ומצואת הנמיה ומצואת התרנגולין ארבע אמות, אמר רבי יוסי ברבי אבא ובלבד באדומים.</b> ופירוש אדומים נראה לי תרנגולין אדומים, דאי בצואה אדומה קאמר הוה ליה למימר ובלבד באדומה. אלא דקים להו שצואת האדומים קשה מן האחרים כדקים להו בין חמור לשאר בהמות. וכתב הראב\"ד ז\"ל שלא נאמרו הפירושים אלו אלא ביבשין אבל ברכים כולן אסורין. ואינו מחוור בעיני דהא גללי בהמה פירשו בהדיא ברכים ובלבד בשל חמור ובבא מן הדרך, ומינה דכלהו נמי ברכים ואפילו הכי שרי בכי האי גונא כדאיתמר התם.",
    "<b>אמר רב יהודה ספק צואה בבית מותר באשפה אסור.</b> מסתברא מדקאמר ספק צואה בבית מותר, אם קרא ונמצאת צואה במקומו בבית אינו חוזר וקורא דלאו פושע הוא, וכבר הארכתי בזה לעיל בפרקין (ברכות כב, ב ד\"ה המתפלל) בסייעתא דשמיא.",
    "<b>איכא דאמרי כל שגוללה ואינה נפרכת.</b> הא נפרכת עפר בעלמא הוא ושרי. כתב הראב\"ד ז\"ל והיינו פלאי פלויי, והוא המיקל, וקיי\"ל כותיה. ומי רגלים אסור כל שטופח ע\"מ להטפיח כתנא קמא דרבי יוסי, הא טופח שלא להטפיח שרי."
  ]
}