{
  "text": [
    "<b> איתיביה רב פפא לרבא כיצד אמר רבי עקיבא כו', בשלמא לרבה מוקי לה לרישא דהיינו שאני נהנה לכולכם, הותר אחד מהם הותרו כולם.</b> כגון דאמר בשעת הנדר לכולכם, ועכשיו אמר אילו הייתי יודע הייתי אומר לזה ולזה, ומציעתא נמי דהיינו לזה ולזה, כשאמר בשעת נדרו לזה ולזה, ועכשיו הפך דבריו ואמר אילו הייתי יודע הייתי אומר לכולם. וקא משמע לן דכל שמהפך לשון נדרו מכלל לפרט, או מפרט לכלל, הותר מקצתו הותר כולו לרבי עקיבא, ופליגי רבנן עליה בכולהו, דאילו לרבנן לא אשכחן לעולם, שיהא מותר כולו בהיתר מקצתו.",
    "<b>סיפא דסיפא דהיינו הותר האחרון האחרון מותר, וכלן אסורין דאמר לכולכם.</b> כלומר בין בשעת הנדר בין בשעה שבא לפני חכם, כלומר שמעמיד דבריו, דבכי הא אפילו בית הלל מודו כדאמרן. והאי דקאמר כולכם הוא הדין בדאמר לזה ולזה, כלומר בין בתחלה בין בסוף, אלא דחדא מינייהו נקט, וניחא לה למינקט סיפא דרישא, והאי דקתני הותר האחרון האחרון מותר והראשון אסור [ולא קא מפרש היכי הכא קאמר ופעמים וכו', שאפילו לרבי עקיבא האחרון מותר והראשון אסור – לפי השי\"מ], והיינו כשאמר בין בתחלה בין בסוף בענין אחד. ולפיכך לא רצה לפרש שלא אמר באומר בכולכם לבד, או באומר לזה ולזה לבד, אלא כל שמעמיד דבריו, אלא לדידך דלא משכחת דפליגי בית שמאי אלא במעמיד דבריו, בשלמא רישא דאמר לכולכם, כלומר דבהא פליגי רבנן עליה דרבי עקיבא, וכשאמר בין בשעת הנדר בין בסוף לכולכם, אלא סיפא דאמר לזה ולזה. והשתא קרי סיפא למציעתא, משום דלרבה איכא למימר דהוי בכלל רישא, לפי שהוצרך ללמוד דבין אמר מתחלה לכולכם, ועכשיו אמר לזה ולזה, ובין אמר מתחלה לזה ולזה, ועכשיו אמר לכולכם, כל שמהפך דבריו כשבא לפני חכם הותרו כולם. וקא משמע לן דאפילו מהפך מפרט לכלל שהוא לשון חזק יותר, אפילו הכי הותר מקצתו הותר כלו, אבל לרבא למאי איצטריך למיתני תרתי, במעמיד, דהא אשמועינן ברישא דכל שמעמיד דבריו לרבי עקיבא דוקא הותרו כולן, אבל רבנן פליגי. אלא ודאי האי מציעתא לאו כרישא, אלא כגון דמעיקרא אמר לכולכם, ועכשיו אמר לזה ולזה, וזו ואין צריך לומר זו קתני, ורבי עקיבא היא, ופליגי רבנן עליה.",
    "<b>ואמרי פליגי רבנן עליה והא אמרת כל שאינו מעמיד דבריו דברי הכל מותר.</b> והוא הדין דהוה מצי למיפרך ליה מסיפא דסיפא, דקתני בהדיא הראשון אסור, ואילו לרבא לא משכחת לה לרבי עקיבא לעולם שיהא אחד מהם מותר, והשאר אסורים, אלא דניחא ליה לאקשויי ממציעתא דקדימה."
  ]
}