{
  "text": [
    "< b >   א י ת י ב י ה   ר ב   פ פ א   ל ר ב א   כ י צ ד   א מ ר   ר ב י   ע ק י ב א   כ ו ' ,   ב ש ל מ א   ל ר ב ה   מ ו ק י   ל ה   ל ר י ש א   ד ה י י נ ו   ש א נ י   נ ה נ ה   ל כ ו ל כ ם ,   ה ו ת ר   א ח ד   מ ה ם   ה ו ת ר ו   כ ו ל ם . < / b >   כ ג ו ן   ד א מ ר   ב ש ע ת   ה נ ד ר   ל כ ו ל כ ם ,   ו ע כ ש י ו   א מ ר   א י ל ו   ה י י ת י   י ו ד ע   ה י י ת י   א ו מ ר   ל ז ה   ו ל ז ה ,   ו מ צ י ע ת א   נ מ י   ד ה י י נ ו   ל ז ה   ו ל ז ה ,   כ ש א מ ר   ב ש ע ת   נ ד ר ו   ל ז ה   ו ל ז ה ,   ו ע כ ש י ו   ה פ ך   ד ב ר י ו   ו א מ ר   א י ל ו   ה י י ת י   י ו ד ע   ה י י ת י   א ו מ ר   ל כ ו ל ם .   ו ק א   מ ש מ ע   ל ן   ד כ ל   ש מ ה פ ך   ל ש ו ן   נ ד ר ו   מ כ ל ל   ל פ ר ט ,   א ו   מ פ ר ט   ל כ ל ל ,   ה ו ת ר   מ ק צ ת ו   ה ו ת ר   כ ו ל ו   ל ר ב י   ע ק י ב א ,   ו פ ל י ג י   ר ב נ ן   ע ל י ה   ב כ ו ל ה ו ,   ד א י ל ו   ל ר ב נ ן   ל א   א ש כ ח ן   ל ע ו ל ם ,   ש י ה א   מ ו ת ר   כ ו ל ו   ב ה י ת ר   מ ק צ ת ו .",
    "< b > ס י פ א   ד ס י פ א   ד ה י י נ ו   ה ו ת ר   ה א ח ר ו ן   ה א ח ר ו ן   מ ו ת ר ,   ו כ ל ן   א ס ו ר י ן   ד א מ ר   ל כ ו ל כ ם . < / b >   כ ל ו מ ר   ב י ן   ב ש ע ת   ה נ ד ר   ב י ן   ב ש ע ה   ש ב א   ל פ נ י   ח כ ם ,   כ ל ו מ ר   ש מ ע מ י ד   ד ב ר י ו ,   ד ב כ י   ה א   א פ י ל ו   ב י ת   ה ל ל   מ ו ד ו   כ ד א מ ר ן .   ו ה א י   ד ק א מ ר   כ ו ל כ ם   ה ו א   ה ד י ן   ב ד א מ ר   ל ז ה   ו ל ז ה ,   כ ל ו מ ר   ב י ן   ב ת ח ל ה   ב י ן   ב ס ו ף ,   א ל א   ד ח ד א   מ י נ י י ה ו   נ ק ט ,   ו נ י ח א   ל ה   ל מ י נ ק ט   ס י פ א   ד ר י ש א ,   ו ה א י   ד ק ת נ י   ה ו ת ר   ה א ח ר ו ן   ה א ח ר ו ן   מ ו ת ר   ו ה ר א ש ו ן   א ס ו ר   [ ו ל א   ק א   מ פ ר ש   ה י כ י   ה כ א   ק א מ ר   ו פ ע מ י ם   ו כ ו ' ,   ש א פ י ל ו   ל ר ב י   ע ק י ב א   ה א ח ר ו ן   מ ו ת ר   ו ה ר א ש ו ן   א ס ו ר   –   ל פ י   ה ש י \" מ ] ,   ו ה י י נ ו   כ ש א מ ר   ב י ן   ב ת ח ל ה   ב י ן   ב ס ו ף   ב ע נ י ן   א ח ד .   ו ל פ י כ ך   ל א   ר צ ה   ל פ ר ש   ש ל א   א מ ר   ב א ו מ ר   ב כ ו ל כ ם   ל ב ד ,   א ו   ב א ו מ ר   ל ז ה   ו ל ז ה   ל ב ד ,   א ל א   כ ל   ש מ ע מ י ד   ד ב ר י ו ,   א ל א   ל ד י ד ך   ד ל א   מ ש כ ח ת   ד פ ל י ג י   ב י ת   ש מ א י   א ל א   ב מ ע מ י ד   ד ב ר י ו ,   ב ש ל מ א   ר י ש א   ד א מ ר   ל כ ו ל כ ם ,   כ ל ו מ ר   ד ב ה א   פ ל י ג י   ר ב נ ן   ע ל י ה   ד ר ב י   ע ק י ב א ,   ו כ ש א מ ר   ב י ן   ב ש ע ת   ה נ ד ר   ב י ן   ב ס ו ף   ל כ ו ל כ ם ,   א ל א   ס י פ א   ד א מ ר   ל ז ה   ו ל ז ה .   ו ה ש ת א   ק ר י   ס י פ א   ל מ צ י ע ת א ,   מ ש ו ם   ד ל ר ב ה   א י כ א   ל מ י מ ר   ד ה ו י   ב כ ל ל   ר י ש א ,   ל פ י   ש ה ו צ ר ך   ל ל מ ו ד   ד ב י ן   א מ ר   מ ת ח ל ה   ל כ ו ל כ ם ,   ו ע כ ש י ו   א מ ר   ל ז ה   ו ל ז ה ,   ו ב י ן   א מ ר   מ ת ח ל ה   ל ז ה   ו ל ז ה ,   ו ע כ ש י ו   א מ ר   ל כ ו ל כ ם ,   כ ל   ש מ ה פ ך   ד ב ר י ו   כ ש ב א   ל פ נ י   ח כ ם   ה ו ת ר ו   כ ו ל ם .   ו ק א   מ ש מ ע   ל ן   ד א פ י ל ו   מ ה פ ך   מ פ ר ט   ל כ ל ל   ש ה ו א   ל ש ו ן   ח ז ק   י ו ת ר ,   א פ י ל ו   ה כ י   ה ו ת ר   מ ק צ ת ו   ה ו ת ר   כ ל ו ,   א ב ל   ל ר ב א   ל מ א י   א י צ ט ר י ך   ל מ י ת נ י   ת ר ת י ,   ב מ ע מ י ד ,   ד ה א   א ש מ ו ע י נ ן   ב ר י ש א   ד כ ל   ש מ ע מ י ד   ד ב ר י ו   ל ר ב י   ע ק י ב א   ד ו ק א   ה ו ת ר ו   כ ו ל ן ,   א ב ל   ר ב נ ן   פ ל י ג י .   א ל א   ו ד א י   ה א י   מ צ י ע ת א   ל א ו   כ ר י ש א ,   א ל א   כ ג ו ן   ד מ ע י ק ר א   א מ ר   ל כ ו ל כ ם ,   ו ע כ ש י ו   א מ ר   ל ז ה   ו ל ז ה ,   ו ז ו   ו א י ן   צ ר י ך   ל ו מ ר   ז ו   ק ת נ י ,   ו ר ב י   ע ק י ב א   ה י א ,   ו פ ל י ג י   ר ב נ ן   ע ל י ה .",
    "< b > ו א מ ר י   פ ל י ג י   ר ב נ ן   ע ל י ה   ו ה א   א מ ר ת   כ ל   ש א י נ ו   מ ע מ י ד   ד ב ר י ו   ד ב ר י   ה כ ל   מ ו ת ר . < / b >   ו ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל מ י פ ר ך   ל י ה   מ ס י פ א   ד ס י פ א ,   ד ק ת נ י   ב ה ד י א   ה ר א ש ו ן   א ס ו ר ,   ו א י ל ו   ל ר ב א   ל א   מ ש כ ח ת   ל ה   ל ר ב י   ע ק י ב א   ל ע ו ל ם   ש י ה א   א ח ד   מ ה ם   מ ו ת ר ,   ו ה ש א ר   א ס ו ר י ם ,   א ל א   ד נ י ח א   ל י ה   ל א ק ש ו י י   מ מ צ י ע ת א   ד ק ד י מ ה ."
  ]
}