{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "107B",
    "perek_title": "הרי עלי עשרון",
    "perek_number": 13
  },
  "english": [
    "<b>adds a dove and a pigeon</b> to the previous list.",
    "One who says: <b>It</b> is incumbent <b>upon me</b> to bring <b>a thanks offering and a peace offering, must bring a lamb,</b> which is the least expensive land animal sacrificed as an offering. One who says: I vowed to bring a peace offering <b>and I specified</b> that it would be <b>from the herd but I do not know what</b> animal <b>I specified, must bring a bull and a cow,</b> and <b>a male calf and a female calf.</b> One who says: I vowed to bring a burnt offering and specified that it would be <b>from the animals, but I do not know what</b> animal <b>I specified, must bring a bull and a cow, a male calf and a female calf, a ram and a ewe, a large,</b> i.e., adult, <b>male goat and a large female goat, a small,</b> i.e., young, <b>male goat and a small female goat,</b> and <b>a male lamb and a female lamb.</b>",
    "One who says: <b>It</b> is incumbent <b>upon me</b> to bring <b>a bull</b> as a burnt offering or peace offering, <b>must bring</b> the bull, its accompanying meal offering, <b>and its libations, with</b> the total value of <b>one hundred dinars.</b> One who says: It is incumbent upon me to bring <b>a calf, must bring</b> the calf, its accompanying meal offering, <b>and its libations, with</b> the total value of <b>five</b> <i>sela</i>, which equal twenty dinars. One who says: It is incumbent upon me to bring <b>a ram, must bring</b> the ram, its accompanying meal offering, <b>and its libations, with</b> the value of <b>two</b> <i>sela</i>, which equal eight dinars. One who says: It is incumbent upon me to bring <b>a lamb, must bring</b> the lamb, its accompanying meal offering, <b>and its libations, with</b> the value of one <b><i>sela</i>,</b> which equals four dinars.",
    "One who says: It is incumbent upon me to bring <b>a bull with</b> the value of <b>one hundred dinars</b> as a burnt offering or peace offering, <b>must bring</b> the bull <b>with</b> the value of <b>one hundred dinars excluding its</b> accompanying meal offering and <b>libations.</b> One who says: It is incumbent <b>upon me</b> to bring <b>a calf with</b> the value of <b>five</b> <i>sela</i> as a burnt offering or peace offering, <b>must bring</b> the calf <b>with</b> the value of <b>five</b> <i>sela</i> <b>excluding its</b> accompanying meal offering and <b>libations.</b> One who says: It is incumbent <b>upon me</b> to bring <b>a ram with</b> the value of <b>two</b> <i>sela</i> as a burnt offering or peace offering, <b>must bring</b> the ram <b>with</b> the value of <b>two</b> <i>sela</i> <b>excluding its</b> accompanying meal offering and <b>libations.</b> One who says: It is incumbent <b>upon me</b> to bring <b>a lamb with</b> the value of one <b><i>sela</i></b> as a burnt offering or peace offering, <b>must bring</b> the lamb <b>with</b> the value of one <b><i>sela</i> excluding its</b> accompanying meal offering and <b>libations.</b>",
    "If one said: It is incumbent upon me to bring <b>a bull with</b> the value of <b>one hundred dinars</b> as a burnt offering or peace offering, <b>and he brought two</b> bulls <b>with</b> a combined value of <b>one hundred dinars,</b> he <b>has not fulfilled</b> his obligation. <b>And</b> that is the <i>halakha</i> <b>even</b> if <b>this</b> bull has the value <b>of one hundred dinars less one dinar and that</b> bull has the value <b>of one hundred dinars less one dinar.</b>",
    "If one said: It is incumbent upon me to bring <b>a black</b> bull, <b>and he brought a white</b> bull; or said: It is incumbent upon me to bring <b>a white</b> bull, <b>and he brought a black</b> bull; or said: It is incumbent upon me to bring <b>a large</b> bull, <b>and he brought a small</b> bull, in all these cases <b>he has not fulfilled</b> his obligation. But if he said: It is incumbent upon me to bring <b>a small</b> bull, <b>and he brought a large</b> bull, <b>he has fulfilled</b> his obligation, as the value of a small bull is included in the value of a large bull. <b>Rabbi</b> Yehuda HaNasi <b>says: He has not fulfilled</b> his obligation, as the offering that he brought did not correspond to his vow.",
    "<strong>GEMARA:</strong> The mishna teaches that if one vows to bring a burnt offering and does not specify which animal he will bring, according to the first <i>tanna</i> he must bring a lamb, and according to Rabbi Elazar ben Azarya he may bring a dove or a pigeon. The Gemara explains: <b>And they do not disagree</b> in principle. This <b>Sage</b> rules <b>in accordance with</b> the custom of <b>his locale, and</b> that <b>Sage</b> rules <b>in accordance with</b> the custom of <b>his locale.</b> In the locale of the first <i>tanna</i>, when people would say: Burnt offering, they would be referring to a land animal, whereas in the locale of Rabbi Elazar ben Azarya, when people would say: Burnt offering, they would also be referring to a bird.",
    "<b>The Sages taught</b> in a <i>baraita</i>: One who says: <b>It</b> is incumbent <b>upon me</b> to bring <b>a burnt offering with</b> the value of one <b><i>sela</i> for the altar, must bring a lamb; as you have no</b> animal <b>that is sacrificed on the altar</b> and has the value <b>of</b> one <b><i>sela</i> but a lamb.</b> One who says: When I made my vow <b>I specified</b> that I will bring an item <b>that is sacrificed</b> on the altar and has the value <b>of</b> one <b><i>sela</i>, but I do not know what I specified, must bring</b> one <b>of every</b> animal <b>that is sacrificed on the altar</b> and has the value <b>of</b> one <b><i>sela</i>.</b> Although this condition generally indicates a lamb, since the person specified a particular animal but does not remember which, one cannot be certain that he specified a lamb.",
    "§ The mishna teaches that if one says: I vowed to bring a peace offering, and <b>I specified</b> that it would be <b>from the herd, but I do not know what</b> animal <b>I specified, he must bring a bull and a calf.</b> The Gemara asks: <b>Why? Let him bring a bull,</b> as <b>whichever</b> way <b>you</b> look at it he has fulfilled his vow. If he vowed to bring a bull, he has done so. If he vowed to bring a calf, he has fulfilled his vow, because the value of a calf is included in the value of a bull.",
    "The Gemara answers: In accordance with <b>whose</b> opinion <b>is this? It is</b> in accordance with the opinion of <b>Rabbi</b> Yehuda HaNasi, <b>who said</b> that if one said: It is incumbent upon me to bring <b>a small</b> bull, <b>and he brought a large</b> bull, <b>he has not fulfilled</b> his obligation.",
    "The Gemara asks: <b>If</b> the mishna is in accordance with the opinion of <b>Rabbi</b> Yehuda HaNasi, <b>say the latter clause</b> of the mishna: If one said: It is incumbent upon me to bring <b>a bull with</b> the value of <b>one hundred dinars, and he brought two</b> bulls <b>with</b> the combined value of <b>one hundred dinars,</b> he <b>has not fulfilled</b> his obligation, <b>and</b> that is the <i>halakha</i> <b>even</b> if <b>this</b> bull has the value <b>of one hundred dinars less one dinar and that</b> bull has the value <b>of one hundred dinars less one dinar.</b>",
    "If one said: It is incumbent upon me to bring <b>a black</b> bull, <b>and he brought a white</b> bull; or said: It is incumbent upon me to bring <b>a white</b> bull, <b>and he brought a black</b> bull; or said: It is incumbent upon me to bring <b>a large</b> bull, <b>and he brought a small</b> bull, in all these cases <b>he has not fulfilled</b> his obligation. But if he said: It is incumbent upon me to bring <b>a small</b> bull, <b>and he brought a large</b> bull, <b>he has fulfilled</b> his obligation, as the value of a small bull is included in the value of a large bull. <b>Rabbi</b> Yehuda HaNasi <b>says: He has not fulfilled</b> his obligation, as the offering that he brought did not correspond to his vow.",
    "If the first clause, which teaches that one who vowed to bring an offering from the herd must bring both a bull and a calf, is in accordance with the opinion of Rabbi Yehuda HaNasi, then it turns out that <b>the first clause and the last clause</b> are in accordance with the opinion of <b>Rabbi</b> Yehuda HaNasi, <b>and the middle clause</b> is in accordance with the opinion of <b>the Rabbis.</b> Can that be so?",
    "The Gemara answers: <b>Yes, the first clause and the last clause</b> are in accordance with the opinion of <b>Rabbi</b> Yehuda HaNasi, and <b>the middle clause</b> is in accordance with the opinion of <b>the Rabbis. And this</b> is what the mishna <b>is saying: This matter,</b> i.e., the ruling that one who vows to bring an offering from the herd must bring a bull and a calf, is not universally accepted. Rather, it <b>is</b> subject to <b>a dispute</b> between <b>Rabbi</b> Yehuda HaNasi <b>and the Rabbis.</b>",
    "§ <b>We learned</b> in a mishna <b>there</b> (<i>Shekalim</i> 18b): There were <b>six</b> collection horns in the Temple <b>for</b> the collection of donations for communal <b>gift</b> offerings, i.e., burnt offerings that were sacrificed when the altar was idle. The Gemara asks: <b>To what</b> did these six horns <b>correspond?</b> The Gemara gives <b>a mnemonic</b> for the names of the five Sages who give answers to this question: <b><i>Kuf</i>, <i>mem</i>, <i>peh</i>, <i>shin</i>, <i>ayin</i>.</b>",
    "<b>Ḥizkiyya says:</b> These six collection horns <b>corresponded to</b> the <b>six</b> extended <b>patrilineal families of priests</b> who served each week in the Temple. There was one collection horn for each family, <b>which the Sages installed for them so that there would be peace between one another</b> and they would not quarrel. The hides of the burnt offerings are given to the priests, and by keeping the money for the offerings sacrificed by each family separate, they would not come to quarrel over those hides.",
    "<b>Rabbi Yoḥanan says: Since the</b> money for the communal <b>gift</b> offerings was <b>plentiful,</b> as much money was donated for this purpose, there was a concern that if too many coins were placed in one collection horn, only the uppermost coins would be taken and the bottom ones would deteriorate. Therefore, the Sages <b>installed many</b> collection <b>horns for them, so that</b> each horn would contain fewer coins and <b>the coins would not decay.</b>",
    "<b>And Ze’eiri says:</b> The six collection horns <b>correspond to</b> the six types of animals from which burnt offerings can be brought: <b>A bull, a calf, a ram, a lamb, a small goat, and a large goat. And</b> each type of animal required its own collection horn, because the mishna <b>is</b> in accordance with the opinion of <b>Rabbi</b> Yehuda HaNasi, <b>who says</b> that if one said: It is incumbent upon me to bring <b>a small</b> bull <b>and he brought a large</b> bull, <b>he has not fulfilled</b> his obligation, as the offering that he brought did not correspond to his vow.",
    "<b>And bar Padda says:</b> The six collection horns <b>correspond to</b> the six types of animals from which sin offerings and guilt offerings can be brought. If an animal designated for a guilt offering or a communal sin offering was lost, another animal was consecrated in its stead, and then the first animal was found, the value of that animal is placed into one of these collection horns, and a communal gift offering is brought with it. One was for the value of <b>the bulls</b> brought as communal sin offerings. <b>And</b> one was for the value of <b>the rams</b> brought as guilt offerings for robbery or for misuse of consecrated property,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מוֹסִיף עֲלֵיהֶן תּוֹר וּבֶן יוֹנָה <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הֲרֵי עָלַי תּוֹדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁלָמִים יָבִיא כֶּבֶשׂ פֵּירַשְׁתִּי מִן בָּקָר וְאֵינִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹדֵעַ מָה פֵּירַשְׁתִּי יָבִיא פַּר וּפָרָה עֵגֶל וְעֶגְלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הַבְּהֵמָה וְאֵינִי יוֹדֵעַ מָה פֵּירַשְׁתִּי יָבִיא פַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּפָרָה עֵגֶל וְעֶגְלָה אַיִל וּרְחֵלָה שָׂעִיר וּשְׂעִירָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּדִי וּגְדִיָּיה טָלֶה וְטַלְיָיה <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הֲרֵי עָלַי שׁוֹר יָבִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא וּנְסָכָיו בְּמָנֶה עֵגֶל יָבִיא הוּא וּנְסָכָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּחָמֵשׁ אַיִל יָבִיא הוּא וּנְסָכָיו בִּשְׁתַּיִם כֶּבֶשׂ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָבִיא הוּא וּנְסָכָיו בְּסֶלַע <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>שׁוֹר בְּמָנֶה יָבִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמָנֶה חוּץ מִנְּסָכָיו עֵגֶל בְּחָמֵשׁ יָבִיא בְּחָמֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוּץ מִנְּסָכָיו אַיִל בִּשְׁתַּיִם יָבִיא בִּשְׁתַּיִם חוּץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנְּסָכָיו כֶּבֶשׂ בְּסֶלַע יָבִיא בַּסֶּלַע חוּץ מִנְּסָכָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>שׁוֹר בְּמָנֶה וְהֵבִיא שְׁנַיִם בְּמָנֶה לֹא יָצָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲפִילּוּ זֶה בְּמָנֶה חָסֵר דִּינָר וְזֶה בְּמָנֶה חָסֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּינָר <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>שָׁחוֹר וְהֵבִיא לָבָן לָבָן וְהֵבִיא שָׁחוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָּדוֹל וְהֵבִיא קָטָן לֹא יָצָא קָטָן וְהֵבִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָּדוֹל יָצָא רַבִּי אוֹמֵר לֹא יָצָא <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּלִיגִי מָר כִּי אַתְרֵיהּ וּמָר כִּי אַתְרֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן הֲרֵי עָלַי עוֹלָה בְּסֶלַע לַמִּזְבֵּחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָבִיא כֶּבֶשׂ שֶׁאֵין לְךָ דָּבָר שֶׁקָּרֵב בְּסֶלַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְגַבֵּי מִזְבֵּחַ אֶלָּא כֶּבֶשׁ שֶׁקָּרֵב בְּסֶלַע פֵּירַשְׁתִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵינִי יוֹדֵעַ מָה פֵּירַשְׁתִּי יָבִיא מִכׇּל דָּבָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁקָּרֵב בְּסֶלַע לְגַבֵּי מִזְבֵּחַ <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>פֵּירַשְׁתִּי מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבָּקָר וְאֵינִי יוֹדֵעַ מָה פֵּירַשְׁתִּי יָבִיא פָּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעֵגֶל אַמַּאי וְלַיְתֵי פַּר מִמָּה נַפְשָׁךְ <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַנִּי רַבִּי הִיא דְּאָמַר קָטָן וְהֵבִיא גָּדוֹל לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָצָא <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אִי רַבִּי אֵימָא סֵיפָא שׁוֹר בְּמָנֶה וְהֵבִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנַיִם בְּמָנֶה לֹא יָצָא וַאֲפִילּוּ זֶה בְּמָנֶה חָסֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּינָר וְזֶה בְּמָנֶה חָסֵר דִּינָר <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>שָׁחוֹר וְהֵבִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָבָן לָבָן וְהֵבִיא שָׁחוֹר גָּדוֹל וְהֵבִיא קָטָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא יָצָא קָטָן וְהֵבִיא גָּדוֹל יָצָא רַבִּי אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא יָצָא <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>רֵישָׁא וְסֵיפָא רַבִּי וּמְצִיעֲתָא רַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אִין רֵישָׁא וְסֵיפָא רַבִּי מְצִיעֲתָא רַבָּנַן וְהָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָמַר דָּבָר זֶה מַחְלוֹקֶת רַבִּי וְרַבָּנַן <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תְּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָתָם שִׁשָּׁה לִנְדָבָה כְּנֶגֶד מִי סִימָן (קמף) [קנז]"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שע <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר חִזְקִיָּה כְּנֶגֶד שִׁשָּׁה בָּתֵּי אָבוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכֹּהֲנִים שֶׁתִּקְּנוּ לָהֶם חֲכָמִים שֶׁיְּהֵא שָׁלוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה עִם זֶה <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>רַבִּי יוֹחָנָן אָמַר מִתּוֹךְ שֶׁהַנְּדָבָה מְרוּבָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּיקְּנוּ לָהֶם שׁוֹפָרוֹת מְרוּבִּין כְּדֵי שֶׁלֹּא יִתְעַפְּשׁוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמָּעוֹת <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וּזְעֵירִי אָמַר כְּנֶגֶד פַּר וָעֵגֶל אַיִל וָכֶבֶשׂ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּדִי וְשָׂעִיר וְרַבִּי הִיא דְּאָמַר קָטָן וְהֵבִיא גָּדוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא יָצָא <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וּבַר פְּדָא אָמַר כְּנֶגֶד הַפָּרִים וְהָאֵילִים"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>תודה</b> <b>ושלמים.</b> או זה או זה: <b>יביא</b> <b>כבש.</b> פחות שבתודה ושלמים:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>פירשתי</b> <b>כו'.</b> תודה ושלמים איכא לספוקי בזכרים ונקבות:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>רחל.</b> בת שתי שנים (טלה וטלייה) כבש בן שנתו: <b>יביא</b> <b>הוא</b> <b>ונסכיו</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>עמו</b> <b>במנה.</b> כך נתפרש דינו בתורה שבע\"פ: <b>בחמש.</b> סלעים: <b>אמר</b> <b>הרי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>עלי</b> <b>שור</b> <b>במנה</b> <b>יביאנו</b> <b>במנה</b> <b>חוץ</b> <b>מנסכיו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהרי כך קבעו: <b>שור</b> <b>במנה</b> <b>והביא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שנים</b> <b>במנה</b> <b>לא</b> <b>יצא.</b> שהרי קבע שור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "א' במנה: <b>גמ'</b> <b>מר</b> <b>כי</b> <b>אתריה</b> <b>ומר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כי</b> <b>אתריה.</b> באתריה דת\"ק גריע כבש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעוף ובאתריה דרבי אליעזר גריע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עוף מכבש: <b>פירשתי.</b> איזה קרבן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אביא ואקננו בסלע מדנחת לפרושי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "איכא לספוקי נמי באחריני הלכך יביא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מכל דבר הקרב למזבח שוה סלע מכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחד ובלבד שיוכל לקנות דבר שלם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מסלע: <b>ממה</b> <b>נפשך.</b> דאי נמי עגל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נדר הא יש בכלל מרובה מועט: <b>דבר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>זה.</b> ששנינו יביא פר ועגל לאו דברי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכל היא אלא מחלוקת דרבי ורבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלגבי קטן והביא גדול [לרבי] לא יצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משום הכי נקט תנא פלוגתא בסיפא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לפרושי רישא דלאו דברי הכל היא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>תנן</b> <b>התם.</b> במס' שקלים (דף ט:): <b>ששה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לנדבה.</b> י\"ג שופרות היו במקדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבעה מהן מפורשים מה נותנין בהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תיקלים חדתין ותיקלים עתיקין קינים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וגוזלי עולה ועצים ולבונה וזהב לכפורת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הרי שבעה וששה מהן לנדבה בהן היו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נותנין המותרות ההולכות לנדבת צבור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהוא קיץ המזבח והוי הבשר לעולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ועורות לכהנים: כנגד ששה בתי אבות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שכל משמר חלוק לששה בתי אבות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כנגד ששה ימי שבוע זה עובד יומו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וזה עובד יומו ובשבת כולן שוין: <b>כדי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שיהא</b> <b>להן</b> <b>שלום</b> <b>זה</b> <b>עם</b> <b>זה.</b> שעורות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "של בהמות הנקחות מן השופרות היו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לכהנים שמקריבין העולות וכל זמן שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המזבח בטל לא היו לוקחין מן השופרות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואם לא היה להם אלא שופר אחד אתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאינצויי דשמא באותו יום של בית אב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ראשון או של בית אב שני יביאו נדרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ונדבות הרבה לא יטול הבית אב מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "השופר כלום ובשאר ימות השבוע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "של אלו בתי אבות לא מייתו נדרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ונדבות כ\"כ ונמצא אותן בתי אבות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מקריבות מן השופר שלא יהא המזבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בטל והוו עורות שלהם ומנצי הנך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קמאי בהדי הנך ואמרי יש לכם עורות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואנו אין לנו כלום ואי משום הנך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עולות שהביאו יחידים במשמרות שלנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משום מזלינו הוא הלכך תקינו ששה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלא יטול זה משופרו של זה וכשהמעות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "באות נותנין אותן לששה שופרות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כנגד</b> <b>פר</b> <b>ועגל</b> <b>ואיל</b> <b>כבש</b> <b>וגדי</b> <b>ושעיר.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שהמתנדב פר לעולה מביא ונותן לשופר ששמו פר במנה אחד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "כדאמר יביא במנה דפר (נקבה) במנה והמתנדב עגל מביא חמשה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "סלעים ונותן לשופר ששמו עגל וכן כולם והכהנים לוקחין ממעות שופר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ששמו פר ויקריבו מאותו שופר פרים עד שיכלו כל המעות: <b>דר'</b> <b>היא</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>דאמר</b> <b>קטן</b> <b>והביא</b> <b>גדול</b> <b>לא</b> <b>יצא.</b> ולהכי הוו ששה שאין עולה באה אלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מהנך ששה בהמות: <b>כנגד</b> <b>פרים.</b> של חטאת ציבור שאבדו והפריש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אחרים תחתיהן ואח\"כ נמצאו הראשונים ונתקו לרעייה [דמיהן נופלין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לשופר הראשון והאילים אשם גזילות ואשם מעילות שאבדו והפריש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אחרים תחתיהן ואח\"כ נמצאו הראשונים ונתקו לרעייה דמיהן נופלין]"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לשופר השני ובאים לנדבת ציבור:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מוסיף עליהם תור ובן יונה. ולא גרסינן ובני יונה: הרי עלי"
    },
    {
      "width": "370px",
      "right": "80px",
      "left": "",
      "text": "תודה או שלמים גרסי' ולא כספרים דגרסי תודה ושלמים:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כבש יביא הוא ונסכיו בסלע. תימה הא דאמר בפ' שני דכריתות"
    },
    {
      "width": "370px",
      "right": "80px",
      "left": "",
      "text": "(דף י:) גבי עולה ויורד מכאן אתה למד לעשירית האיפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרוטה דתניא הרי עלי בסלע למזבח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יביא כבש דמדאמר רחמנא איל אשם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכסף שקלים דבן שתי שנים מכלל דבן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנה בסלע ומדחס רחמנא עליה דדלות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למהוי חד משיתסר בעשירות דמטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקדש עשיר מביא כבש לחטאת בסלע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועני שני פרידים ברובע כדתנן (כריתות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף ח.) ועמדו קינין ברבעתיים פירוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רובע דינר שהוא אחד מט\"ז בסלע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמא דכבש בלא נסכים הוי בסלע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחטאת אינה טעונה נסכים וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכך ה\"ה דכבש בין יש עמו נסכים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[בין אין עמו נסכים] בסלע כדקתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באיל הוא ונסכיו בשתים והיינו לפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמצינו באיל האשם שהוא בכסף שקלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"פ שאין נסכים באשם וא\"ת והא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע בריש איזהו מקומן (זבחים מח.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחטאת בת דנקא פירוש שתות דינר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהיינו מעה ובריש חגיגה (דף ו.) אמרי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחגיגה מעה כסף ושה של פדיון פטר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמור אמרי' בפ\"ק דבכורות (דף יא.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפטרוזא בת דנקא וי\"ל דודאי מה\"ת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכול להביא אפי' בפרוטה כדאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ' [בתרא] דכריתות (דף כז.) שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתנה תורה קצבה במחוסרי כפרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמא יוזלו טלאים ואין להן תקנה לאכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקדשים ושמא עין יפה בסלע עין רעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדנקא ואם יוזלו טלאים אפי' בפחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[מדנקא] אם הוא טוב ומובחר [מתכפר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהם] וא\"ת והא אמרינן בפ' הוציאו לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(יומא דף נה:) גבי לא היו שופרות לקיני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חובה מפני התערובות שמא ימות א'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן הבעלים ופריך ונשקול ארבע זוזי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מינייהו ונשדי בנהרא והנך לישתרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע שזהו שיעור דמי הקן ופי' שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקונטרס ארבע זוזי מדינה והיינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חצי דינר צורי דאיסתירא דהוי סלע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדינה הוי פלגא זוזא כדאמר בפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"פ (כתובות דף סד.) וקשיא לההיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכריתות דמשמע שהוא רובע דינר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דהש\"ס נקט שיעור שהיו עומדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בימיהם ושמא אח\"כ נתייקרו אי נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אורחיה דהש\"ס בכל דוכתא ד' זוזי ולאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דווקא כדאשכחן בפ' איזהו נשך (ב\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף סט:) שקול ארבע זוזי ואימא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפלניא דלוזפן זוזי ובפ' קמא דגיטין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף יג.) דאי בעי שקיל ארבע זוזי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מישראל ופסיל ליה ובפ' המקדיש שדהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ערכין דף כט.) שקיל ארבע זוזי ושדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנהרא ובפ' בתרא דר\"ה (דף לא:) גבי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גר שנתגייר מפריש רובע לקינו פי' רש\"י רובע סלע ולא יתכן אלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רובע דינר כדפרישית כדמוכח בפ\"ק דכריתות (דף י:) דחד משיתסר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הוי ועוד קשיא דבפ' הזהב (ב\"מ דף נב.) אשכחן רובע סתם דהוא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רובע שקל דהיינו חצי דינר צורי גבי עד כמה תחסר ויהא רשאי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לקיימה בסלע עד שקל בדינר עד רובע ומפרש התם רובע שקל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דאדרבה משם ראיה דסתם רובע לאו רובע שקל מדהוה בעי למימר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מעיקרא רובע דינר ומסיק רובע שקל ודייק לה מדקתני עד רובע"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ולא קתני עד רביע ועוד דומיא דסלע: שחור והביא לבן."
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חלוקים קצת כדאמר פ\"ה דנזיר (דף לא:) ופ\"ק (דף ג) אוכמא למשכיה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "סומקא לבישריה חיורא לרידיא: שיהא שלום זה עם זה. ואע\"פ"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שבערב השבת מחלקין העורות משום בעלי זרוע [כדאמרי'] בפרק"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מקום שנהגו (פסחים דף נז.) כאן יש תקנה לבעלי זרוע אע\"פ שכל בית אב נוטל מספר שלו הואיל וכל המשמרה ביחד: ורבי היא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאמר קטן והביא גדול לא יצא. דלרבנן לא חיישינן אע\"ג דזמנין דשני ליה דההוא נתנן לשם אילים והוא מביא פר תחתיהם:"
    }
  ]
}