{
  "text": [
    "<b>מכדי תרי ותרי נינהו הבא עליה באשם תלוי קאי.</b> למאן דאית ליה דתרי ותרי ספיקא דאורייתא היא ומפקי לה מחזקתה אתי שפיר, דהא נמי לא קאי בחטאת אלא באשם תלוי, אבל למאן דאית ליה ספיקא דרבנן היא (יבמות לא, א) הוה ליה למימר הבא עליה בחטאת קאי דהא בחזקת נשואה קיימא ואם בא עליה שוגג בחטאת היא, וכבר כתבתי בפרק האומר לשלוחו בקידושין (סו, א, בד\"ה מאי) גבי עובדאי דינאי מה שנחלקו בדבר הראשונים ז\"ל, ודעת רבינו יצחק אלפסי ז\"ל דספיקא דרבנן היא, והכא למאן דאמר ביבמות (לא, א) ספיקא דאורייתא קאמר, ולרווחא דמילתא לומר דהבא עליה לפחות באשם תלוי קאי ודכל שכן למאן דאמר ספיקא דרבנן דאית ליה איסורא טפי. והא נמי דאמרינן לקמן גבי שנים אומרים נתקדשה ושנים אומרים לא נתקדשה אם נשאת לא תצא, שנים אומרים נתגרשה ושנים אומרים לא נתגרשה אם נשאת תצא מאי שנא רישא ומאי שנא סיפא, ולא פרקינן אוקי אתתא אחזקתה רישא בחזקת פנויה קיימא סיפא בחזקת אשת איש קיימא (עי' לקמן (כתובות כג, א), תוד\"ה מאי שנא) התם נמי לתירוצא אפילו כמאן דאית ליה ספיקא דאורייתא קא אתו, ובפרק האומר (שם) הארכתי בה בס\"ד.",
    "<b>הכא במאי עסקינן בנשאת לאחד מעדיה.</b> וכתב ז\"ל: ואף על גב דתנן ביבמות בפרק שני (כה, א) מת הרגתיו הרגנוהו לא ישא את אשתו, הכא יש לומר, עד אחר זולתי השנים שמכחישין אלו את אלו, שאם נאמר אחד מאלו שנשא את האשה נשאר ואין דבריו של אחד במקום שנים כלום.",
    "<b>תרגמה אביי בעד אחד, עד אומר מת הימנוהו רבנן כבי תרי כדעולא, ועד אומר לא מת הוה ליה חד ואין דבריו של אחד במקום שנים.</b> פירוש כשבאו בזה אחר זה, אבל בבת אחת הוה ליה עד אחד בהכחשה ולאו כלום הוא, כדאיתא ביבמות (קיז, ב) ובסוטה פ' מי שקנא (לא, ב).",
    "סיפא: <b>עד אומר נתגרשה ועד אומר לא נתגרשה תרווייהו באשת איש קא מסהדי.</b> הא לישנא על כרחין דלא אתברר לן מעיקרא אם היא אשת איש או פנויה, דאי באשת איש למה לן למימר תרווייהו קא מסהדי דאפילו לא אמר האי לא נתגרשה האי דקאמר נתגרשה לא מהימן כלל, והאי דנקט לה בכי האי משום דבאשת איש ידועה מאי קמ\"ל פשיטא דעד אחד לא מהימן, אבל השתא קמ\"ל דאף על גב דלא אתחזקא באשת איש אלא אפומא דהאי, והאי הוא דקאמר נתגרשה אימא ניהמניה משום שהפה שאסר הפה שהתיר, קמ\"ל דלא, מאי טעמא תרווייהו באשת איש קא מסהדי והאי דקאמר נתגרשה עדות אחרינא היא, וליתיה אלא חד ולא מהימן, ולא שייכא בפלוגתא דזה אומר תנאי וזה אומר אינו תנאי, דאיפליגו בה רב פפא ורב הונא בריה דרב יהושע, דבהא אפילו רב הונא מודה בה, דהתם היינו טעמא דאמר רב הונא דלמעקר סהדותא קא אתי משום דחד סהדותא היא וברורי הוא דקא מברר ליה ואמר דעלתנאי כך הקנה זה או מוכר זה, אבל הכא תרי מילי נינהו דנישואיה לאו בגירושיה מיתלו, אלא הוה ליה בשנים אומרים כתב ידינו הוא זה וזה אומר עדיין לא פרעו וה אומר פרעו,דהאי דקאמר פרעיה לא מהימן. ורבא דאוקמא בתרי ותרי וראה רבי יוחנן דבריו של רבי מנחם וכו'. ורב אשי דאוקמא בתרי, לאו משום דפליגי עליה דאביי בעיקר דינא ולומר דבדרב פפא שייכא, אלא משום דרבי יוחנן אמר שנים אומרים נתגרשה ושנים אומרים לא נתגרשה קאמר, ולא ניחא ליה לשבושי לישנא דאיתמר בבי מדרשא משמיה דרבי יוחנן ולומר דלא נתגרשה אתמר שנים אלא אחד ואשכחו להו אורחא דלישנא דוקא איתמר, כן נראה לי.",
    "<b>אי הכי אפילו לכתחילה נמי תנשא משום דרב אסי דאמר רב אסי לזות שפים הרחק ממך</b> (משלי ד, כד). פירוש: בעד אחד משום דלא משמע להו לאינשי דתהוי האי דאתא קמן מהימן כתרין, אבל בעד אחד במקום שנים כולי עלמא ידעי דאין דבריו של אחד במקום שנים, ובמקום חד נמי היכא דנשאת או שהתירוה להנשא לא מפקיה לה מהתירא הראשון משום ולזות שפתים, והכי איתא בהדיא ביבמות בפרק האשה (קיז, ב) עד אומר מת ועד אומר לא מת נשאת לא תצא. ואמרינן עלה בגמרא טעמא דנשאת הא לא נשאת לא תנשא והאמר עולא כל מקום שהאמינה תורה עד אחד הרי כאן שנים ואין דבריו של אחד במקום שנים. ופרקינן הכי קאמר: עד אומר מת והתירוה לינשא, ובא אחד ואמר לא מת תצא מהתירא הראשון.",
    "<b>ומי מחצפא ביה והאמר רב המנונא וכו'.</b> ואף על גב דרב המנונא לא אמר אלא בפניו (עי' גיטין פט, ב), אבל שלא בפניו לא, הכי קאמר: מדקאמר רב המנונא שאינה מעיזה פניה בפניו ומתירין אותה לכתחילה על סמך זה הוה לן למימר דשלא בפניו נמי אם נשאת מיהא לא תצא, ואהדר ליה דכיון דאיכא סהדי דמסייעי לה מעיזה ואפילו בפניו והילכך אפילו נשאת תצא.",
    "סיפא: <b>עד אומר נתגרשה ועד אומר לא נתגרשה תרווייהו באשת איש קא מסהדי.</b> ואם תאמר, אם כן חד מהני סהדי פסול הוא ולא מצטרפי תרווייהו בעדות זו שמעידין שהיא אשת איש, כדאמרינן (ב\"ב לא, ב) גבי שתי כתי עדים המכחישות זו את זו דלא מצטרף חד מכת זו בהדי חד מכת האחרת בעדות אחת, תירץ  דהכא בדליכא הכחשה כגון שזרק לה גיטא זה אומר קרוב לה וזה אומר קרוב לו דעבידי למיטעי בה.",
    "<b>רב אשי אמר דאמרי עכשיו מת ועכשיו גרשה וכו', גירושין איכא לברורי דאמרינן לה אם איתא דהכי הוא אחוי גיטך.</b> ואף על גב דטענה דקרעתו או שנאבד לה, כיון דאיכא תרי דמכחשי לה חיישינן לה, אבל שלא במקום הכחשה אף על גב דאמרינן עכשיו גרשה ואמרינן אחוי גיטך ואמרה נאבד או שנקרע לא חיישינן ובתרי ותרי נמי היכא דליכא לברורי, כגון דאמרי עדים אלו זה כמה גרשה ואלו אומרים לא גרשה, אף על גב דליתיה גיטא בידה מהימנא, דאין כאן הוכחה כלל דמשקרא, דזמן מרובה לא נטרא ליה לגיטא."
  ]
}