{
  "metadata": {
    "masechet_en": "Bava Kamma",
    "masechet_he": "בבא קמא",
    "daf": "40A",
    "perek_title": "שור שנגח ד' וה'",
    "perek_number": 4
  },
  "english": [
    "There are two scenarios in which the <i>baraita</i> could be interpreted as referring to an innocuous ox. <b>If</b> one wants to interpret it <b>in accordance with</b> the opinion of <b>Rabbi Yehuda,</b> it can be discussing a case <b>where he provided reduced safeguarding for it and did not provide superior safeguarding for it. If</b> one wants to interpret it <b>in accordance with</b> the opinion of <b>Rabbi Eliezer ben Ya’akov,</b> it can be discussing a case <b>where he did not provide safeguarding for it at all.</b>",
    "<b>As it is taught</b> in a <i>baraita</i>: <b>Rabbi Eliezer ben Ya’akov says:</b> With regard to <b>both an innocuous</b> ox <b>and a forewarned</b> ox <b>whose</b> owner <b>provided reduced safeguarding for them, he is exempt.</b> The owner is liable only if he did not safeguard them at all. <b>And</b> accordingly, <b>Rabbi Ya’akov teaches us this, that</b> the court <b>appoints stewards for</b> the owners <b>of an innocuous</b> ox to enable the injured party <b>to collect</b> damages <b>from</b> the proceeds of the sale of <b>its body.</b>",
    "Ravina <b>said to him</b> that <b>this is what</b> Rava <b>was saying</b> by interpreting Rabbi Ya’akov’s statement with regard to a forewarned ox: Rabbi Ya’akov stated <b>one</b> matter <b>containing two</b> elements of <b>reasoning [<i>ta’ama</i>]</b> in accordance with Rabbi Yehuda’s opinion, namely, that a forewarned ox retains its element of innocuousness, and that reduced safeguarding is sufficient for a forewarned ox.",
    "<b>Ravina</b> himself <b>said</b> a different explanation of the <i>baraita</i>: The practical difference <b>between</b> Rabbi Yehuda and Rabbi Ya’akov <b>is</b> with regard to whether a change of <b>custody changes</b> the status of the ox. <b>For example,</b> in a case where the ox <b>was forewarned</b> while in the custody of the steward <b>and</b> subsequently <b>the deaf-mute regained his hearing, or the imbecile became</b> halakhically <b>competent, or the minor reached majority,</b> and the ox returned to its owner’s custody. <b>Rabbi Yehuda holds</b> that <b>it is</b> still <b>in its</b> previous <b>status,</b> the change of custody notwithstanding, and that therefore the owner is liable for the full cost of the damage. By contrast, <b>Rabbi Ya’akov holds</b> that the change of <b>custody changes</b> the status of the ox, which reverts to innocuousness, and so the owner pays only half the cost of the damage.",
    "§ <b>The Sages taught</b> in a <i>baraita</i>: <b>Stewards</b> are liable to <b>pay from</b> their <b>superior-quality</b> property for damage caused by forewarned oxen under their custody, <b>but they do not pay a ransom</b> if the oxen killed a person.",
    "The Gemara asks: <b>Who</b> is the <i>tanna</i> who <b>taught</b> that the purpose of <b>ransom</b> is <b>atonement</b> for the owner of the ox, <b>and</b> that therefore a minor orphan’s steward is exempt from liability to pay it, as <b>orphans are not subject to</b> the obligation of <b>atonement</b> since they are not morally responsible?",
    "<b>Rav Ḥisda said: It is Rabbi Yishmael, son of Rabbi Yoḥanan ben Beroka. As it is taught</b> in a <i>baraita</i>: The verse: “If a ransom is imposed upon him, <b>then he shall give for the redemption of his life”</b> (Exodus 21:30), is referring to the monetary <b>value of the injured</b> party. <b>Rabbi Yishmael, son of Rabbi Yoḥanan ben Beroka, says:</b> The ransom corresponds to the monetary <b>value of the one liable for the damage.</b>",
    "<b>What, do they not disagree with regard to this</b> very issue? In other words, <b>the Rabbis hold</b> that <b>ransom is monetary restitution</b> for the damage caused, and therefore the heirs of the victim must be paid the monetary value of the victim. <b>And Rabbi Yishmael, son of Rabbi Yoḥanan ben Beroka, holds</b> that <b>ransom</b> is <b>atonement</b> for causing the death of a person. Accordingly, the amount of the ransom is the monetary value of the one liable, since, from the perspective of his moral responsibility for the incident, he deserves to pay with his life. Although the court does not impose capital punishment, his atonement is through payment of his own value.",
    "<b>Rav Pappa said: No,</b> it is possible <b>that</b> according to <b>everyone ransom is atonement, and here they disagree with regard to this</b> issue: <b>The Rabbis hold</b> that <b>we evaluate</b> the amount that is appropriate for atonement <b>according to</b> the monetary value <b>of the injured</b> party, <b>and Rabbi Yishmael, son of Rabbi Yoḥanan ben Beroka, holds</b> that <b>we evaluate</b> it <b>according to</b> the value <b>of the one liable for the damage.</b> All agree that the purpose of the ransom is atonement.",
    "The Gemara elaborates: <b>What is the reasoning of the Rabbis? Imposing is stated</b> in the <b>later</b> verse: “If ransom is imposed upon him” (Exodus 21:30), <b>and imposing is stated</b> in the <b>earlier</b> verse, concerning a person who injures a pregnant woman, causing her to miscarry: “He shall be punished as the husband of the woman shall impose upon him” (Exodus 21:22). This verbal analogy indicates comparison of the two <i>halakhot</i>: <b>Just as there,</b> with regard to compensation for causing miscarriage, the evaluation is <b>according to</b> the monetary value <b>of the injured</b> party<b>,</b> i.e., the fetus, <b>so too here,</b> the ransom is <b>according to</b> the value <b>of the injured</b> party.",
    "<b>And Rabbi Yishmael, son of Rabbi Yoḥanan ben Beroka, holds</b> that the fact that <b>it is written: “And he shall give for the redemption of his life,”</b> indicates that the ransom is redemption of the life of the ox’s owner, and its amount should accordingly be the owner’s monetary value.",
    "<b>And the Rabbis</b> would respond to this reasoning that <b>indeed,</b> the phrase: <b>“For the redemption of his life,” is written,</b> indicating that the purpose of the ransom is redemption of his life. <b>Nevertheless, when we evaluate</b> the amount he is liable to pay, <b>we evaluate</b> it <b>according to</b> the value <b>of the injured</b> party.",
    "§ <b>Rava was praising Rav Aḥa bar Ya’akov before Rav Naḥman,</b> saying <b>that he is a great man.</b> Rav Naḥman <b>said to him: When he</b> happens to <b>come to you, bring him to</b> visit <b>me.</b>",
    "<b>When</b> Rav Aḥa bar Ya’akov eventually <b>came to him,</b> Rav Naḥman <b>said to him: Ask me something.</b> Rav Aḥa bar Ya’akov <b>asked him:</b> If <b>an ox belonging to two partners</b> kills a person, <b>how do they pay</b> the <b>ransom?</b>",
    "If <b>this</b> partner <b>pays</b> the <b>ransom</b> in full <b>and that</b> partner also pays the <b>ransom</b> in full, it would seem incorrect, as <b>the Merciful One states</b> that <b>one ransom</b> shall be paid, <b>but not two ransoms.</b> If <b>this</b> partner pays <b>half</b> the <b>ransom and that</b> partner pays <b>half</b> the <b>ransom,</b> it would also seem incorrect, as <b>the Merciful One states</b> that <b>a full ransom</b> shall be paid, <b>but not half a ransom.</b>",
    "<b>While</b> Rav Naḥman <b>was sitting and pondering this</b> question, Rav Aḥa bar Ya’akov asked him another question. <b>He said to him: We learned</b> in a mishna: The court <b>repossesses</b> property <b>from those liable</b> to pay their <b>valuations</b> who are delaying their payments. But the court <b>does not repossess</b> property <b>from those liable</b> to bring <b>sin-offerings and guilt-offerings;</b> they are relied upon to bring their offerings of their own initiative, as it is assumed they want to atone for their transgressions (<i>Arakhin</i> 21a). In light of this mishna, <b>what</b> is the <i>halakha</i> with regard to <b>those liable</b> to pay <b>ransom?</b>",
    "Should it be reasoned that <b>since it is atonement, it is similar to</b> the cases of <b>a sin-offering and a guilt-offering,</b> which a person <b>treats seriously,</b> as it is in his interest to achieve atonement, <b>and</b> therefore the court <b>does not need to repossess</b> property <b>from him? Or perhaps</b> it should be reasoned that <b>since he is required to give</b> the ransom <b>to another</b> person, he considers <b>it a financial</b> liability <b>and</b> does <b>not</b> consider <b>it</b> an obligation <b>toward the Most High, and</b> consequently he <b>does not treat it seriously</b> enough; <b>and</b> therefore the court <b>needs to repossess</b> property <b>from him,</b> as he might not pay it.",
    "<b>Alternatively,</b> it could be reasoned that <b>since he</b> himself <b>did not sin but</b> rather <b>it is his property,</b> i.e., his ox, <b>that caused the damage, he does not treat the matter seriously</b> enough, <b>and</b> therefore the court <b>needs to repossess</b> property <b>from him</b> to ensure payment.",
    "Rav Naḥman <b>said to him: Leave me alone. I am</b> still <b>stuck on the first</b> question and have no solution, so you must not raise further difficult questions.",
    "<b>The Sages taught:</b> Even though one who borrows an ox from another is generally responsible for damage that it causes, <b>if he borrowed it on the presumption</b> that it was <b>innocuous</b> and it gored and caused damage, <b>and it was</b> then <b>found</b> to be <b>forewarned, the owner pays half</b> the cost of <b>the damage and the borrower pays half</b> the cost of <b>the damage.</b>",
    "If the ox <b>was rendered forewarned in the house of the borrower,</b> i.e., it gored three times while in his possession, and he was warned in court, <b>and he</b> then <b>returned it to the owner</b> and it subsequently gored, <b>the owner pays half</b> the cost of <b>the damage,</b> as with regard to him it is still considered innocuous, having become forewarned while not in his custody, <b>and the borrower is exempt from</b> paying <b>any</b> compensation, since the ox is no longer in his custody.",
    "<b>The Master said</b> in the <i>baraita</i>: If one <b>borrowed</b> the ox <b>on the presumption</b> that it was <b>innocuous and it was found</b> to be <b>forewarned, the owner pays half</b> the cost of <b>the damage and the borrower pays half</b> the cost of <b>the damage.</b> The Gemara asks: <b>But why</b> should the borrower pay at all? <b>Let him say to</b> the owner: <b>I borrowed an ox; I did not borrow a lion.</b> I did not accept responsibility for safeguarding a forewarned ox, which behaves violently like a lion.",
    "<b>Rav said: Here we are dealing with</b> a case <b>where</b> the borrower <b>was aware</b> at the time he borrowed it <b>that it was a goring</b> ox and liable to cause damage.",
    "The Gemara asks: <b>But</b> if that is the case, <b>let him say to</b> the owner: Even though I knew that it was a goring ox, nevertheless, <b>I borrowed an innocuous</b> ox. <b>I did not</b> intend to <b>borrow a forewarned</b> ox and thereby accept responsibility for safeguarding an ox for which one must pay the full cost of its damage.",
    "The Gemara answers that the borrower is liable <b>because</b> the owner <b>can say to him: Ultimately,</b> even <b>if it was innocuous, you would be required to pay half the damages.</b> Therefore, <b>now too, go pay half the damages.</b>",
    "The Gemara asks: <b>But</b> if that is the case, <b>let</b> the borrower <b>say to</b> the owner: <b>If it was innocuous,</b> the damages <b>would be paid from</b> the proceeds of the sale of <b>the body of</b> the ox, not from my property.",
    "The Gemara answers: The borrower cannot say this, <b>because</b> the owner <b>can say to him: Ultimately, would you not have been required to pay me</b> back the full value of my <b>ox?</b> As a borrower you are obligated to return the ox to me in the same condition that you borrowed it. Even if compensation was collected from the proceeds of its sale you would still have been required to return its full value to me. Therefore, in any event you would effectively be paying for the damage, so you are not losing anything from the fact that the ox is forewarned.",
    "The Gemara asks: <b>But</b> if that is the case, <b>let</b> the borrower <b>say to him:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אִי לְרַבִּי יְהוּדָה – דַּעֲבַד לֵיהּ שְׁמִירָה פְּחוּתָה, וְלָא עֲבַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ שְׁמִירָה מְעוּלָּה. אִי לְרַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב – דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָבֵיד לֵיהּ שְׁמִירָה כְּלָל; <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>דְּתַנְיָא, רַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: אֶחָד תָּם וְאֶחָד מוּעָד שֶׁשְּׁמָרָן שְׁמִירָה פְּחוּתָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּטוּרִין. וְהָא קָא מַשְׁמַע לַן רַבִּי יַעֲקֹב – דְּמַעֲמִידִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "(לָהֶן) אַפּוֹטְרוֹפִּין לְתָם, לִגְבּוֹת מִגּוּפוֹ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַר לֵיהּ: הָכִי קָאָמַר –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲדָא דְּאִית בֵּיהּ תַּרְתֵּי טַעְמָא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רָבִינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: רְשׁוּת מְשַׁנָּה אִיכָּא בֵּינַיְיהוּ – כְּגוֹן דַּהֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּעָד; וְנִתְפַּקֵּחַ הַחֵרֵשׁ, וְנִשְׁתַּפָּה הַשּׁוֹטֶה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהִגְדִּיל הַקָּטָן. רַבִּי יְהוּדָה סָבַר: הֲרֵי הוּא בְּחֶזְקָתוֹ, רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַעֲקֹב סָבַר: רְשׁוּת מְשַׁנָּה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: אַפּוֹטְרוֹפְּסִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁלְּמִין מִן הָעֲלִיָּיה, וְאֵין מְשַׁלְּמִין כּוֹפֶר. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּנָא כּוּפְרָא – כַּפָּרָה, וְיַתְמֵי לָאו בְּנֵי כַפָּרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִינְהוּ? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַב חִסְדָּא: רַבִּי יִשְׁמָעֵאל בְּנוֹ שֶׁל רַבִּי יוֹחָנָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן בְּרוֹקָה הִיא, דְּתַנְיָא: ״וְנָתַן פִּדְיֹן נַפְשׁוֹ״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמֵי נִיזָּק. רַבִּי יִשְׁמָעֵאל בְּנוֹ שֶׁל רַבִּי יוֹחָנָן בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרוֹקָה אוֹמֵר: דְּמֵי מַזִּיק. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מַאי, לָאו בְּהָא קָמִיפַּלְגִי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבָּנַן סָבְרִי: כּוּפְרָא מָמוֹנָא הוּא; וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׁמָעֵאל בְּנוֹ שֶׁל רַבִּי יוֹחָנָן בֶּן בְּרוֹקָה סָבַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּפְרָא כַּפָּרָה? <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא: לָא; דְּכוּלֵּי עָלְמָא כּוּפְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּפָּרָה הוּא, וְהָכָא בְּהָא קָמִיפַּלְגִי – רַבָּנַן סָבְרִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּדְנִיזָּק שָׁיְימִינַן, וְרַבִּי יִשְׁמָעֵאל בְּנוֹ שֶׁל רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן בֶּן בְּרוֹקָה סָבַר: בִּדְמַזִּיק שָׁיְימִינַן. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מַאי טַעְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבָּנַן? נֶאֶמְרָה ״שִׁיתָה״ לְמַטָּה, וְנֶאֶמְרָה ״שִׁיתָה״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַעְלָה; מָה לְהַלָּן בִּדְנִיזָּק, אַף כָּאן בִּדְנִיזָּק. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׁמָעֵאל בְּנוֹ שֶׁל רַבִּי יוֹחָנָן בֶּן בְּרוֹקָה סָבַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְנָתַן פִּדְיֹן נַפְשׁוֹ״ כְּתִיב. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְרַבָּנַן: אִין, ״פִּדְיוֹן נַפְשׁוֹ״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתִיב; מִיהוּ כִּי שָׁיְימִינַן – בִּדְנִיזָּק שָׁיְימִינַן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מְשַׁבַּח לֵיהּ רָבָא לְרַב נַחְמָן בִּדְרַב אַחָא בַּר יַעֲקֹב,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָדָם גָּדוֹל הוּא. אָמַר לֵיהּ: לִכְשֶׁיָּבֹא לְיָדְךָ, הֲבִיאֵהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְיָדִי. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>כִּי אֲתָא לְגַבֵּיהּ, אֲמַר לֵיהּ: בָּעֵי מִינַּאי מִילְּתָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעָא מִינֵּיהּ: שׁוֹר שֶׁל שְׁנֵי שׁוּתָּפִין, כֵּיצַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁלְּמִין כּוֹפֶר? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מְשַׁלֵּם הַאי כּוֹפֶר וְהַאי כּוֹפֶר?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוֹפֶר אֶחָד אָמַר רַחֲמָנָא, וְלֹא שְׁנֵי כוּפְרִין! הַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲצִי כוֹפֶר וְהַאי חֲצִי כוֹפֶר? כּוֹפֶר שָׁלֵם אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲמָנָא, וְלֹא חֲצִי כוֹפֶר! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אַדְּיָתֵיב וְקָא מְעַיֵּין בַּהּ, אֲמַר לֵיהּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּנַן: חַיָּיבֵי עֲרָכִין – מְמַשְׁכְּנִין אוֹתָן. חַיָּיבֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַטָּאוֹת וַאֲשָׁמוֹת – אֵין מְמַשְׁכְּנִין אוֹתָן. חַיָּיבֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כוּפְרִין מַאי? <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>כֵּיוָן דְּכַפָּרָה הוּא – כְּחַטָּאת וְאָשָׁם דָּמֵי,ּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִחְמָר חֲמִיר עִילָּוֵיהּ וְלָא בָּעֵי מַשְׁכּוֹנֵיהּ; אוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִלְמָא, כֵּיוָן דִּלְחַבְרֵיהּ הוּא דְּבָעֵי מִיתְּבָא לֵיהּ – מָמוֹנָא הוּא וְלָא לְגָבוֹהַּ הוּא, וְלָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חֲמִיר עֲלֵיהּ, וּבָעֵי מַשְׁכּוֹנֵיהּ? <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אִי נָמֵי, כֵּיוָן דְּהוּא לָא חֲטָא, וּמָמוֹנֵיהּ הוּא דְּאַזֵּיק – לָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חֲמִיר מִילְּתָא עִילָּוֵיהּ, וּבָעֵי מַשְׁכּוֹנֵיהּ. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אֲמַר לֵיהּ: שִׁבְקַן, אֶסְתַּגַּר בְּקַמַּיְיתָא. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: שְׁאָלוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּחֶזְקַת תָּם, וְנִמְצָא מוּעָד – בְּעָלִים מְשַׁלְּמִין חֲצִי נֶזֶק, וְשׁוֹאֵל מְשַׁלֵּם חֲצִי נֶזֶק. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>הוּעַד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּבֵית שׁוֹאֵל, וְהֶחְזִירוֹ לַבְּעָלִים – בְּעָלִים מְשַׁלְּמִין חֲצִי נֶזֶק, וְשׁוֹאֵל פָּטוּר מִכְּלוּם. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מָר: שְׁאָלוֹ בְּחֶזְקַת תָּם, וְנִמְצָא מוּעָד – בְּעָלִים מְשַׁלְּמִין חֲצִי נֶזֶק, וְשׁוֹאֵל חֲצִי נֶזֶק."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְאַמַּאי? לֵימָא לֵיהּ: תּוֹרָא שְׁאֵילִי, אַרְיָא לָא שְׁאֵילִי! <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>אָמַר רַב: הָכָא בְּמַאי עָסְקִינַן – שֶׁהִכִּיר בּוֹ שֶׁהוּא נַגְחָן. <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>וְנֵימָא לֵיהּ: תָּם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שְׁאֵילִי, מוּעָד לָא שְׁאֵילִי! <span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>מִשּׁוּם דְּאָמַר לֵיהּ: סוֹף סוֹף אִי תָּם הֲוָה – פַּלְגָא נִזְקָא בָּעֵית שַׁלּוֹמֵי; הַשְׁתָּא נָמֵי, זִיל שַׁלֵּים פַּלְגָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נִזְקָא. <span class=\"sentence\" id=\"25\" type=\"start\">&star;</span>וְנֵימָא לֵיהּ: אִי תָּם – הֲוָה מִשְׁתַּלֵּם מִגּוּפוֹ! <span class=\"sentence\" id=\"26\" type=\"start\">&star;</span>מִשּׁוּם דְּאָמַר לֵיהּ: סוֹף סוֹף, אַתְּ – לָאו תּוֹרָא בָּעֵית שַׁלּוֹמֵי לְדִידִי? <span class=\"sentence\" id=\"27\" type=\"start\">&star;</span>וְנֵימָא לֵיהּ:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אי</b> <b>לר\"י.</b> כלומר אי כר\"י סבירא ליה דאמר לקמן תם לא סגי ליה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בשמירה פחותה כגון דעבד ליה שמירה פחותה: <b>אי</b> <b>לר\"א</b> <b>בן</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>יעקב.</b> דאמר תם סגי ליה בשמירה פחותה כגון דלא עבד ליה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שמירה כלל ואיצטריך לר' יעקב לאשמועינן דמעמידין אפוטרופוס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתם ולהכי תנא ח\"נ ולא תנא רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יעקב מחייב סתמא דלא תימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במועד קמיירי וכולה נזקא קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל בתם אפילו פלגא נזקא נמי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין מעמידין: <b>א\"ל</b> <b>חדא</b> <b>דאית</b> <b>ביה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תרתי</b> <b>טעמא.</b> הואיל וס\"ל לרבא דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פליגי ר' יעקב ור\"י בכולהו סבירא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה הכי ולהכי אוקמה רבא במועד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובשמירה פחותה דתשמע מינה דאית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה לר' יעקב כרבי יהודה דסגי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה לצד מועדת בשמירה פחותה וצד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תמות במקומה עומדת ולדידיה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סגי ליה בשמירה פחותה ותשמע נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמעמידין אפוטרופוס לתם לגבות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מגופו: <b>רשות</b> <b>משנה</b> <b>איכא</b> <b>בינייהו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין רבי יעקב לר\"י: <b>הרי</b> <b>הוא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בחזקתו.</b> שהועד בבית אפוטרופוס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשלמים בעלים נ\"ש החצי מגופו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחצי מעלייה ככל תמים שהועדו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משלמין</b> <b>מן</b> <b>העלייה.</b> נזק: <b>ואין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משלמין</b> <b>כופר.</b> היכא דהמית את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האדם: <b>בדניזק</b> <b>שיימינן.</b> בגופו של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מת ובהכי מכפר מזיק: <b>נאמרה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שיתה</b> <b>למעלה.</b> לענין דמי ולדות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כאשר ישית עליו בעל האשה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ונאמרה</b> <b>שיתה</b> <b>למטה.</b> במועד שהמית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם כופר יושת עליו: <b>כיצד</b> <b>משלמין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כופר.</b> דבשלמא נזקין האי פלגא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משלם והאי פלגא משלם דאהזיקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דניזק קפיד רחמנא והאי מטי ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נזק שלם אבל כופרא כפרה דמזיק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא ותרוייהו כפרה בעו ובחצי כופר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מיכפר: <b>ממשכנין</b> <b>אותו.</b> גזבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקדש דכיון דלאו לכפרה אתי משהי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה: <b>חייבי</b> <b>חטאות</b> <b>אין</b> <b>ממשכנין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אותן.</b> דכיון לכפוריה חטאיה קבעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה לא משהי ליה: <b>אסתגר</b> <b>בקמייתא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוסגרתי ונאלמתי בראשונה: <b>ונמצא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מועד.</b> והזיק בבית שואל: <b>בעלים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משלמין</b> <b>ח\"נ</b> <b>ושואל</b> <b>חצי</b> <b>נזק.</b> דנטירותא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתם מיהא מקבל עליה ובעלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הואיל ולא הודיעוהו משלמין החצי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הועד</b> <b>בבית</b> <b>שואל.</b> שהזיק בתוך ימי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאילתו ג' פעמים: <b>והחזירו</b> <b>לבעלים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואח\"כ הזיק בעלים משלמין חצי נזק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן מפרש טעמא דקסבר רשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משנה ופרכינן רישא לסיפא: <b>אריא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>שאילי.</b> נטירותא דאריא לא קבילית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עלי דאי תם הוה לא הוה נגח: <b>שהכיר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בו</b> <b>שהוא</b> <b>נגחן.</b> אבל לא ידע שנגח ג'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נגיחות הלכך נטירותא [דתם] נגח קביל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליה והוה לי' לנטורי: <b>מגופו.</b> ולא משלי:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שור של ב' שותפין</b></big>. בשני שוורים של שנים לא מצי למיבעי"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "דלר\"י בן בתירא דאמר (סנהדרין דף עח.) ב'הכותו עשרה בני"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אדם בזה אחר זה, האחרון חייב'; ה\"נ האחרון חייב. ואי בבת אחת,"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כולן פטורין ממיתה ד'כמיתת בעלים כך מיתת השור' וכיון דפטורין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממיתה, פטורין מכופר, למ\"ד לקמן 'אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השור בסקילה, אין הבעלים משלמין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כופר. <big><b>כופר אחד אמר רחמנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא ב</b></big>. ואע\"ג דלגבי חטאת אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפ' המצניע (שבת דף צב: ושם) גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "'המוציא ככר לרה\"ר': 'והוציאו שנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חייבין', ומסתמא כל חד וחד חייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חטאת התם כיון דכל חד מיחייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "א'זדונו כרת מיחייב נמי א'שגגתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חטאת. ועוד חטאת דלגבוה אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להקפיד אי מביאין שתי חטאות, אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כופר דלחבירו, למה ירויח זה במה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהשור לשנים. <big><b>כופר שלם אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רחמנא ולא חצי כופר</b></big>. דוקא לענין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כופר דכפרה היא, דמסתמא כפרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלימה צריכא אבל לענין התשלומין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר לקמן במרובה (דף עא:) \"ה'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקר\", 'ואפילו ה' חצאי בקר'. \"ושה\", 'אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקצת שה' דפ' אותו ואת בנו (חולין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף עט:), ו\"דמו\", '[אפילו] מקצת דמו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכיסוי הדם (שם דף פח.), וחצי מתנות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהזרוע (שם דף קלב.), ו\"בכור\", 'ואפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקצת בכור' דריש בכורות (דף ג. ושם)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא שייך לאתויי הכא. וההיא ד\"חומש\","
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "'ולא חצי חומש' דפ' יש בכור (שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף מח:) שייך טפי. והא דמשלם תם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חצי כופר לר' יוסי הגלילי היינו כופר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלם דידיה וכן 'המית מי שחציו עבד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחציו בן חורין' דהשולח (גיטין דף מב:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמשלם חצי כופר ליורשים היינו כופר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלם דידיה. <big><b>חייבי כופר מאי</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביורשי הניזק עצמו מבעיא ליה אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יכולין למשכנו. <big><b>ולימא ליה אי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תם הוה משתלם מגופו</b></big>. הך פרכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לית ליה לר\"י דאמר 'צד תמות במקומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עומדת', וכן ההיא פירכא ד'הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מערקנא ליה לאגמא'. אבל ההיא פירכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ד'מודינא ומפטרי' אתיא אף אליבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דר\"י דכיון דאייעד לאו קנסא הוא."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>לאו תורא בעית לשלומי</b></big>. וא\"ת,"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "אי הוה תם, לא הוה משתלם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא כמו שהשור שוה, והשתא משלם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל חצי נזק מהעלייה, אע\"פ שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השור שוה כל כך? וי\"ל, דהשתא נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא משלם אלא בשויו של שור."
    }
  ]
}