{
  "text": [
    "< b > ר ב   א מ ר   ב ו ע ל   ב ע י ל ת   מ צ ו ה   ו פ ו ר ש . < / b >   ו א ע \" ג   ד ר ב   ה ו א   ד א מ ר   ל ע י ל   ב ו ג ר ת   נ ו ת נ י ם   ל ה   ל י ל ה   ה ר א ש ו ן   ה ת ם   פ ר ו ש י   ה ו א   ד ק א   מ פ ר ש   ל ה   ל ד י נ א   ד מ ת נ י ' ,   ו א י ה ו   ס ב י ר א   ל י ה   ה ל כ ה   ל מ ע ש ה   כ ר ב ו ת י נ ו   ש ח ז ר ו   ו נ מ נ ו   ב ו ע ל   ב ע י ל ת   מ צ ו ה   ו פ ו ר ש ,   ו א ע \" ג   ד מ נ י מ י ן   ס ב ר   ל מ ע ב ד   ע ו ב ד א   א פ י ל ו   ב ב ו ג ר ת   ש ר א ת ה   כ ל   ה ל י ל ה   כ ר ב   א י ה ו   ס ב ר   ל ה   כ מ ת נ י '   ו כ פ י ר ו ש י ה   ד ר ב ,   ו ה י א   ד ל א   ק ר י   ש מ ו א ל   ע ל י ה   מ י ד י   מ ש ו ם   ד כ ל   מ א ן   ד ע ב ד   כ ס ת מ א   ד מ ת נ י '   ל א   ק א ר י   ע ל י ה   מ י ד י .",
    "< b > ב ו ע ל   ב ע י ל ת   מ צ ו ה   ו פ ו ר ש . < / b >   פ י ר ו ש   א פ י ל ו   ב ת י נ ו ק ת   ש ל א   ה ג י ע   ז מ נ ה   ל ר א ו ת   ו ל א   ר א ת ה   כ ד א מ ר י נ ן   ר '   י ו ח נ ן   ו ר \" ל   כ י   ה ו ו   ב ה   ב ת י נ ו ק ת   ל א   מ ס ק י   מ י נ י ה   ל א מ א י   ד מ ס י ק   ת ע ל א   מ ב י   כ ר ב א   ו פ י ר ו ש   ת י נ ו ק ת ,   פ י ר ק י '   ד ת י נ ו ק '   ד א ל מ א   מ כ ו ל י ה   פ י ר ק י ן   ל א   מ ס ק י   מ י ד י ,   ו ב י ר ו ש ל מ י   נ מ י   א מ ר י נ ן   כ ל   ה ה י א   ה י ל כ ת א   ד ר \" פ   א ח ר י נ א   ד נ ד ה   ל ה ל כ ה   א ב ל   ל א   ל מ ע ש ה ,   ו ל א ו   ד ו ק א   ר א ת ה   ד ם   ע כ ש ו   מ ח מ ת   ת ש מ י ש   א ל א   א פ י ל ו   ל א   ר א ת ה   פ ו ר ש   מ מ נ ה   ד ש מ א   ר א ת ה   ד ם   ט פ ה   כ ח ר ד ל   ו נ א ב ד   א ו   ש מ א   ח פ ה   א ו ת ו   ש כ ב ת   ז ר ע .   ו ב ה ט י ה   ל א   ת ל י נ ן   ד מ י ל ת א   ד ל א   ש כ י ח א   ה ו א   ו כ ד א מ ר י נ ן   ל ע י ל   ( נ ד ה   ס ד ,   ב )   ב ע ל   ו ל א   מ צ א   ד ם   ו ח ז ר   ו ב ע ל   ו מ צ א   ד ם   ר '   ח נ י נ א   א מ ר   ט מ א ה   א ם   א י ת א   ד ה ו ה   ד ם   מ ע י ק ר א   ה ו ה   א ת י   ו ר '   א ס י   א מ ר   ט ה ו ר ה   ו כ ד ש מ ו א ל   ד א מ ר   ש מ ו א ל   י כ ו ל נ י   ל ב ע ו ל   כ מ ה   ב ע י ל ו ת   ב ל א   ד ם ,   ו א י ד ך   ש א נ י   ש מ ו א ל   ד ר ב   ג ו ב ר י ה .",
    "< b > א ל א   מ ע ת ה   ב ע ל   נ פ ש   ל א   י ג מ ו ר   ב י א ת ו . < / b >   כ ל ו מ ר   א ח ר   ש א ת ה   ח ו ש ש   ל כ ל   ת י נ ו ק '   מ ש ו ם   נ ד ה   ו א פ י ל ו   ל א   ה ג י ע   ז מ נ ה   ל ר א ו ת   ו ל א   ר א ת ה   א \" כ   ב ע ל   נ פ ש   ל א   י ג מ ו ר   ב י א ת ו   א ל א   מ כ י ו ן   ש ה ד ם   ש ו ת ת   ו י ו ר ד   י פ ר ו ש   מ ש ו ם   ח ש ש   נ ד ה ,   ו א \" ל   א \" כ   ל ב ו   נ ו ק פ ו   ו פ ו ר ש   ו א פ י ל ו   ק ו ד ם   ה ש ר ת   ב ת ו ל י ם   א ו   ש מ א   ל א   י ב ע ו ל   כ ל ל   ו פ ו ר ש   מ מ נ ה   ל ג מ ר י   ו נ מ צ א   ב ט ל   מ פ ר י ה   ו ר ב י ה ,   ת מ י ה   ל י   מ א י   ק ש י א   ל י ה   א ד ר ב ו ת י '   ט פ י   מ ת י נ ו ק ת   ש ה ג י ע   ז מ נ ה   ל ר א ו ת   ו ר א ת ה   ד מ ת נ י '   ד ה ה י א   נ מ י   ל י ת   ל ה   א ל א   ב ע י ל ת   מ צ ו ה .   ו י \" ל   ד ש א נ י   ה כ א   ד כ י ו ן   ש ל א   ה ג י ע   ז מ נ ה   ל ר א ו ת   ח ש ש ה   י ת י ר ה   ה י א   ו ל מ א ן   ד ח י י ש   ל ה כ י   א פ י ל ו   ל ג מ ר   ב י א ה   ל י ח ו ש   א ם   ב ע ל   נ פ ש   ה ו א ,   ו ל ע נ י ן   ב ו ע ל   ב ע י ל ת   מ צ ו ה   ו פ ו ר ש   ד ק א   א מ ר י נ ן   כ ת ב   ה ר א ב \" ד   ז \" ל   ל א ו   פ ו ר ש   מ י ד   ה ו א   ד א \" כ   נ מ צ א ת   י צ י א ת ו   ה נ א ה   ל ו   כ ב י א ת ו   א ל א   מ מ ת י ן   ע ד   ש י מ ו ת   ו פ ו ר ש   מ י ד   מ ן   ה מ ט ה ,   ו ל נ ע ו ץ   צ פ ר נ ו   ב ק ר ק ע   ע ד   ש י מ ו ת   א י נ ו   צ ר י ך   ש ה ר י   ה ת י ר ו ה ו   ל ג מ ו ר   ב י א ת ו   א ל א   ע ו מ ד   ע ד   ש י מ ו ת   ו פ ו ר ש   ו ז ו   ה י א   ג מ ר   ב י א ה   ד ק א מ ר י נ ן ,   ו א י נ ו   מ ח ו ו ר   ו ל מ ה   מ מ ת י ן   ע ד   ש י מ ו ת   כ ד י   ש ל א   י ה נ ה   ב פ ר י ש ת ו   ו א נ י   א ו מ ר   א ש ה   ז ו   ד מ י ה   ט ה ו ר י ן   ו ב י א ת ה   מ ו ת ר ת   ל ג מ ר י ,   א ל א   ש ה ח מ י ר ו   ע ל י ה   ל א ח ר   ג מ ר   ב י א ה ,   ו ה ש ת א   מ י ה א   ל ג מ ו ר   מ מ ש   ב י א ת ו   ו ל י ה נ ו ת   מ מ ש   מ ו ת ר   ש ל א   ל פ ר ו ש   מ י ד   כ ד י   ש ל א   י ה נ ה   א ס ו ר ,   ה ג ע   ע צ מ ך   ת ה א   ה נ א ת   פ ר י ש ת ו   ( ג ד ו ל ה   מ ג מ ר )   כ ג מ ר   ב י א ת ו ,   ו ע ו ד   ש א ם   א ת ה   א ו מ ר   כ ן   ה ר י   א ת ה   ע ו ש ה   א ו ת ו   כ מ ש מ ש   ע ם   ה ט ה ו ר ה   ו א מ ר ה   ל ו   נ ט מ א ת י   ו א ף   ה ו א   ל ב ו   נ ו ק פ ו   ו פ ו ר ש   ו ז ו   ה י א   ת ש ו ב ת ו   ש ל   ר ב   א ס י   ו ז ה   נ ר א ה   מ ב ו א ר   ו א פ י ל ו   ל ב ע ל   נ פ ש ,   ו כ ן   כ ת ב   ה ר \" ז   ה ל ו י   ז \" ל   ש ל א   א מ ר ו   א ל א   ב מ ש מ ש   ע ם   ה ט ה ו ר ה   ו א מ ר ה   ל ו   נ ט מ א ת י   א ב ל   ז ו   ש ד מ י ה   ט ה ו ר י ן   מ ש מ ש   ו פ ו ר ש   ו א י נ ו   ח ו ש ש .",
    "< b > כ ו ל ן   צ ר י כ ו ת   ל ב ד ו ק   א ת   ע צ מ ן . < / b >   פ י ר ש   ר ש \" י   ז \" ל   צ ר י כ ו ת   ב ד י ק ה   ש מ א   נ ש ת נ ו   מ ר א ה   ד מ י ם   ש ל ה   ו ל א   ס מ כ י נ ן   ל מ י מ ר   כ ל ו   ד ם   א ח ד   ה ו א   ה ו א י ל   ו ש ו פ ע ו ת   ו ב א ו ת ,   ו א \" ת   מ א י   ש נ א   ל א ח ר   ד '   ל י ל ו ת   א פ י ל ו   ב ת ו ך   ד '   ל י ל ו ת   נ מ י   א מ ר י נ ן   ב ש ל ה י   פ ר ק   ק מ א   ד מ כ ל ת י ן   ( י א ,   ב )   נ ש ת נ ו   ד מ י ם   ש ל ה   ט מ א ה ,   ו א \" ת   ד ש א נ י   ה כ א   ד א מ ר י נ ן   ד צ ר י כ ו ת   ב ד י ק ה   ל כ ת ח ל ה   ה ת ם   נ מ י   ה א   א מ ר י נ ן   ו ת ב ד ו ק   ב ע ד י ם   ד י ל מ א   נ ש ת נ ו   ד מ י ם   ש ל ה   י \" ל   ש א נ י   ה כ א   ד כ י ו ן   ש ש ו פ ע ו ת   א י נ ן   צ ר י כ ו ת   ב ד י ק ה   ת ו ך   ז מ נ ן   א ב ל   ל א ח ר   ז מ נ ן   צ ר י כ ו ת   א ע \" פ   ש ש ו פ ע ו ת .   ו א \" נ   ה ת ם   ל ע נ י ן   ט ה ר ו ת   ו א פ י ל ו   ת ו ך   ז מ נ ן   ה כ א   ל ב ע ל ה   ו ד ו ק א   ל א ח ר   ז מ נ ן ,   ה א   נ ש ת נ ו   ו ד א י   ב י ן   ב ת ו ך   ז מ נ ן   ב י ן   ל א ח ר   ז מ נ ן   ט מ א ה .   ו ה ך   ר י ש א   כ \" ע   ה י א ,   ו ס י פ א   פ ל ו ג ת א   ד ר ב י   מ א י ר   ו ר ב נ ן   פ ל ו ג ת א   א ח ר י נ א   ה ו א   ד ר '   מ א י ר   ס ב ר   ד ד ם   ב ת ו ל י ם   מ ש ו נ ה   ל ע ו ל ם   מ ד ם   נ ד ה   ו כ ל   ש ה ו א   א ד ו ם   ו ז ה ו ם   ט מ א   ב י ן   נ ו ד ע   ל ו   ש נ ש ת נ ה   ב י ן   ל א   נ ו ד ע   ל ו ,   ו ר ב נ ן   ס ב ר י   ד כ ל   ש ל א   נ ו ד ע   ש נ ש ת נ ה   מ ר א ה   ד מ י ם   ט ה ו ר ה   ד כ ל   מ ר א ה   ד מ י ם   א ח ד   ה ם .   ו י \" מ   ד ב ר י ת א   כ ו ל ה   ר '   מ א י ר   ה י א   ו ה כ י   ק א מ ר   כ ו ל ן   צ ר י כ ו ת   ב ד י ק ה   ע ד   ל א ח ר   ז מ ן   ו ע ד   ש י ד ע   ש ל א   נ ש ת נ ו   מ ר א ה   ד מ י ם   ט מ א ה   ד מ י ם   ט מ א ה   מ ן   ה ס ת ם ,   ו מ ח מ י ר   ב ה   כ ד ב ר י   ב \" ש   א ב ל   ב ב ד י ק ה   מ ק ל   ב ה   כ ד ב ר י   ב \" ה   ו מ ה   ה י א   ה ב ד י ק ה   ב א ו ד ם   ו ז י ה ו ם ,   ה א   ב ת ו ך   ז מ נ ן   א י נ ן   ב ו ד ק ו ת   ב כ ך   ו ח כ מ י ם   מ ק י ל י ן   כ ד ב ר י   ב \" ה   ע ד   ש י ד ע   ש נ ש ת נ ו   מ ר א ה   ד מ י ם   ש ל ה   ב ו ד א י   מ כ מ ו ת   ש ה י ו   ב ת ח ל ה .   ו ל י   נ ר א ה   ד ה כ י   ק א מ ר   כ ו ל ן   ש ה י ו   ש ו פ ע ו ת   א פ י ל ו   ל א   נ ש ת נ ו   מ ר א ה   ד מ י ם   צ ר י כ ו ת   ב ד י ק ה   ב ש פ ו פ ר ת   ל פ י   ש ד ם   ב ת ו ל י ם   מ ן   ה צ ד ד י ן   ו ד ם   נ ד ה   מ ן   ה מ ק ו ר   ו ל פ י כ ך   ס מ כ ו   ה ע נ י ן   ל ז ה   ה מ ש מ ש ת   ו ר א ת ה   ד ם   מ ח מ ת   ת ש מ י ש   ש ב ד י ק ת ה   ב ש פ ו פ ר ת   ו ס ו פ ה   ד ה א י   ב ר י ת א   פ ל ו ג ת א   א ח ר י נ א   ה י א   ד ב ש י ע ו ר א   ד ב \" ש   א י נ ו   צ ר י ך   ב ד י ק ה   א ל א   מ ו ת ר ת   ל ב ע ל ה   ו ש א ר   ר א י ו ת   ש ב י ן   ב \" ש   ל ב \" ה   ר '   מ א י ר   מ ח מ י ר   ל א ס ו ר   א ל א   ב ב ד י ק ה   ה א   ב ב ד י ק ה   מ ו ת ר ת   ו א פ י ל ו   ל א   נ ש ת נ ו   ב ו ד א י   א ל א   ש ה ו א   א ד ו ם   ו ז ו ה ם   ט מ א ה   ו ל ד ב ר י   ח כ מ י ם   ד ו ק א   נ ש ת נ ו   ה א   מ ש ו ם   א ו ד ם   ו ז י ה ו ם   א י נ ה   א ס ו ר ה   ו א פ י ל ו   ב ש א ר   ר א י ו ת   ש ב י ן   ב \" ש   ו ב \" ה   ו כ ן   נ ר א ה   ל י   מ ת ו ך   ה ת ו ס פ ת '   ד ב פ ר ק   ב ת ר א   ד ת ו ס פ ת א   נ ד ה   ש נ י נ ו   ו כ ל ן   ש ה י ו   ש ו פ ע ו ת   ד ם   ב ו ד ק י ם   א ו ת ן   ב ש פ ו פ ר ת   ח ו ץ   מ ן   ה ב ת ו ל ה   ש ד מ י ה   ט ה ו ר י ן   מ פ נ י   ש ד ם   ב ת ו ל י ם   ט ה ו ר ,   ו ב כ ו ל ן   ה י ה   ר '   מ א י ר   א ו מ ר   כ ד ב ר י   ב \" ש   ש א ר   ה ר א י ו ת   ב כ ו ל ן   ל פ י   ה ד מ י ם ,   ש ה י ה   ר '   מ א י ר   א ו מ ר   ד מ י ה   מ ש ו נ י ם   ז ה   מ ז ה   ד ם   ה נ ד ה   א ד ו ם   ד ם   ה ב ת ו ל י ם   ד י ה ה   ד ם   ה נ ד ה   ז ו ה ם   ד ם   ה ב ת ו ל י ן   א י נ ו   ז ו ה ם   ד ם   ה נ ד ה   מ ן   ה מ ק ו ר   ד ם   ה ב ת ו ל י ם   מ ן   ה צ ד ד י ן   ע \" כ   ב ת ו ס פ ת א   ו ז ה   נ ר א ה   כ מ ו   ש פ י ר ש ת י .",
    "ה כ י   ג ר ס י נ ן : < b >   מ ש מ ש ת   פ ע ם   ר א ש ו נ ה   ש נ י ה   ו ש ל י ש י ת   מ כ א ן   ו א י ל ך   ל א   ת ש מ ש . < / b >   פ י ר ו ש   א ל א   ב ב ד י ק ה   ה א   א ם   ר צ ת ה   ל ה כ נ י ס   ע צ מ ה   ב ס פ ק   א פ י ל ו   מ ן   ה ר א ש ו ן   ו ל ב ד ו ק   ת ח ת י ו   ב ש פ ו פ ר ת   מ ו ת ר ת   ל ר א ש ו ן   ו כ ל   ש כ ן   ה י א   ש א ם   ה ת י ר ו ה   ל ש נ י   ל ש ל י ש י   ב ל א   ב ד י ק ה   ו א פ י ל ו   ל ש ל י ש י   מ ו ת ר ת   ב ב ד י ק ה   כ \" ש   ל ר א ש ו ן ,   א ב ל   א ם   ל א   ר צ ת ה   ל ב ד ו ק   מ ן   ה ר א ש ו ן   מ ו ת ר ת   ל ש נ י   ו ל ש ל י ש י   ב ל א   ב ד י ק ה   ע ד   ש ת ה א   מ ו ח ז ק ת   ג '   פ ע מ י ם   ל ש ל ש   א צ ב ע ו ת   ל פ י   ש א י ן   כ ל   ה כ ח ו ת   ש ו י ן   ו ל א   כ ל   ה א צ ב ע ו ת   ש ו י ן ,   ו כ ו ל ה   ב ר י ת א   ר ש ב \" ג   ה י א   ד ס ב י ר א   ל י ה   ד ב פ ח ו ת   מ ג '   פ ע מ י ם   ל א   ה ו י א   ח ז ק ה .   ו ה א   ד ק ת נ י   ב ס ו פ א   ד ב ר י   ר '   ל א ו   א כ ו ל א   ב ר י ת א   ק א י   א ל א   א נ א מ נ ת   א ש ה   ל ו מ ר   מ כ ה   י ש   ל ה   ק א י   א ב ל   ר י ש א   כ ו ל ה   ר ש ב \" ג   ה ו א   ו ק י \" ל   כ ו ת י ה   ד ב כ ל ל   ו ס ת ו ת   ה י א   ז ו . < b r > < b > < / b > ו ל ע נ י ן   מ ע ש ה   כ ת ב   ה ר א ב \" ד   ז \" ל   ד ע כ ש י ו   א י ן   א נ ו   ב ק י א י ן   ב ב ד י ק ה   ז ו   ו ע ו ד   ש א פ י ל ו   ב י ד ו ע   ש ה י א   מ ן   ה צ ד ד י ן   ה ר י   ג ז ר ו   ב נ ו ת   י ש ר א ל   ב כ ל   ר ו א ה   ד ם   ט פ ה   כ ח ר ד ל   ש י ו ש ב ו ת   ע ל י ו   ז '   נ ק י י ם   ו מ \" מ   מ ו ד ה   ה ר ב   ז \" ל   ש א י ן   מ ו צ י א י ן   א ו ת ה   א ח ר   ב ד י ק ה ,   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   ד ל ע ו ל ם   ל א   ה ח מ י ר ו   ל ה ו צ י א   א ש ה   מ ב ע ל ה   א ח ר   ש א י פ ש ר   ב ב ד י ק ה   ו ה ר י א \" פ   ז \" ל   ש כ ת ב ה   ב ה ל כ ו ת   נ ר א ה   ש ד ע ת ו   ל ה נ ה י ג   ה ת ר   ה ל כ ה   ל מ ע ש ה ."
  ]
}