{
  "text": [
    "< b > ר ש ב \" ג   ה י י נ ו   ת \" ק . < / b >   ת י מ ה   מ א י   ק ש ה   ל י ה   ה א   ר ש ב \" ג   ש ר י   מ ג ת   ל ג ת   א ע \" ג   ד ז מ ן   ב צ י ר   נ מ ש ך   ח ד ש   א ו   ח ד ש י ם   ו נ ש ת ה ה   ה א י ס ו ר   ב כ ל י   כ ל   ז מ ן   ה ב צ י ר   ו ל י כ א   י \" ב   ח ד ש   ש נ ת ר ו ק ן   ה כ ל י   מ ן   ה א י ס ו ר   ו י \" ל   ד פ ש י ט א   ל י ה   ד מ ג ת   ל ג ת   ד ק א מ ר   ר ש ב \" ג   ה י י נ ו   מ ת ח ל ת   ג ת   ל ת ח ל ת   ג ת   א ו   מ ס ו ף   ג ת   ל ס ו ף   ג ת   ד א י   מ ס ו ף   ג ת   ל ת ח ל ת   ג ת   א י ן   ז ה   ד ב ר   מ ס ו י י ם   ו ש י ע ו ר   ש ו ה   ד ב ש נ ה   א ח ת   י ש   ע נ ב י ם   ה ר ב ה   ו נ מ ש ך   ה ב צ י ר   ז מ ן   ג ד ו ל   ו פ ע מ י ם   ש א י ן   ע נ ב י ם   ה ל כ ך   פ ר י ך   ה י י נ ו   ת \" ק   ו מ ש נ י   א י כ א   ב י נ י י ה ו   ח ר פ י   ו א פ ל י   ד ל ת \" ק   ל ע ו ל ם   י \" ב   ח ד ש   ו ר ש ב \" ג   מ ג ת   ל ג ת   ה ן   פ ח ו ת   מ י \" ב   ח ד ש   ה ן   י ו ת ר   ו ח ש י ב   ש פ י ר   ד ב ר   מ ס ו י י ם   ד ר ו ב   ש נ י ם   ה פ י ר ו ת   מ ת ב ש ל י ם   א ח ר   ח ד ש י   ח מ ה :",
    "< b > ר ב   ו ש מ ו א ל   ד א מ ר י   ת ר ו י י ה ו   ה י ל כ ת א   ב ו ע ל   ב ע י ל ת   מ צ ו ה   ו פ ו ר ש . < / b >   ו ה א   ד א מ ר   ר ב   ל ע י ל   ב ו ג ר ת   נ ו ת נ י ן   ל ה   ל י ל ה   ר א ש ו ן   א ל י ב א   ד מ ת נ י ת י ן   ק א מ ר .   ו מ י '   פ ס י ק   ה ל כ ת א   כ ר ב ו ת י נ ו :",
    "< b > ו כ ו ל ם   ש ה י ו   ש ו פ ע ו ת   ד ם   צ ר י כ ו ת   ל ב ד ו ק   ע צ מ ן . < / b >   פ ר ש \" י   א ם   נ ש ת נ ה   ה ד ם .   ו ה ה \" נ   ב ת ו ך   ד '   ל י ל ו ת   א ם   ר א ת ה   מ ח מ ת   ת ש מ י ש   ל י ל ה   ה ר א ש ו נ ה   ד ם   ש א י נ ו   א ד ו ם   כ ד ם   נ ד ה   ו ל מ ח ר   ר א ת ה   ד ם   ב ל א   ת ש מ י ש   ד ם   א ד ו ם   כ ד ם   נ ד ה   ט מ א ה   כ ד א מ ר י נ ן   ב פ \" ק   נ ש ת נ ו   מ ר א ה   ד מ י ם   ש ל ה   ט מ א ה .   ה י ל כ ך   א ם   ה י ת ה   ש ו פ ע ת   מ ל י ל ה   ה ר א ש ו נ ה   ש ש מ ש ה   ע ד   ל מ ח ר ת   ד ס ד \" א   ד ד ם   ב ת ו ל י ם   ה ו א .   א \" ה   א ם   נ ש ת נ ה   ל ה י ו ת   א ד ו ם   כ ד ם   ה נ ד ה   ט מ א ה .   ו מ י ה ו   א ם   ב ש ע ת   ת ש מ י ש   ר א ת ה   ד ם   א ד ו ם   ו מ ז ו ה ם   כ ד ם   נ ד ה   ד ת ל י נ ן   ל י ה   ב ד ם   ב ת ו ל י ם   כ י ו ן   ד מ ח מ ת   ת ש מ י ש   ר א ת ה   ו ל מ ח ר ת   ב ל א   ת ש מ י ש   ר א ת ה   ד ם   מ ש ו נ ה   ש א י נ ו   א ד ו ם   כ ד ם   נ ד ה   א ו   ר א ת ה   ד ם   א ד ו ם   ו מ ז ו ה ם   כ ד ם   נ ד ה   ט ה ו ר ה   כ י ו ן   ד ל א   נ ש ת נ ה   א ל א   ר א ת ה   מ ר א י ת   ד ם   ז ה   ב ש ע ת   ת ש מ י ש .   ו ה ך   ד ר י ש א   א ת י א   א פ י '   כ ר ב נ ן   ד ב ס מ ו ך   ד ל א   ח י י ש י   ל ש י נ ו י   מ ר א ה   ד מ י ם   ד ב ס י פ א   ד ו ק א   פ ל י ג י   ב י מ י ם   ש ב \" ה   מ ו ס י פ י ן   ע ל   ב \" ש :",
    "< b > ו ב כ ו ל ם   ר '   מ א י ר   מ ח מ י ר   כ ד ב ר י   ב \" ש . < / b >   ו ה ו ל ך   ו מ פ ר ש   ה י א ך   מ ח מ י ר   ד ש א ר   ר א י ו ת   ש ב י ן   ב \" ש   ל ב \" ה   כ ג ו ן   ת י נ ו ק ת   ש ל א   ה ג י ע   ז מ נ ה   ל ר א ו ת   מ ד '   ל י ל ו ת   ע ד   ש ת ח י ה   ה מ כ ה   ו ה ג י ע   ז מ נ ה   ל ר א ו ת   ו ל א   ר א ת ה   מ ל י ל ה   ה ר א ש ו נ ה   ע ד   ד '   ל י ל ו ת   ו ב ר א ת ה   מ ב י א ת   מ צ ו ה   ע ד   ס ו ף   ה ל י ל ה   ד ב \" ש   מ ט מ א י ן   א פ י '   ר א ת ה   ב ש ע ת   ת ש מ י ש   ד ם   ש א י נ ו   א ד ו ם   כ ד ם   ה נ ד ה   א ל א   ד י ה ה   ק צ ת   ו א י נ ו   מ ז ו ה ם   ו מ ר א ה ו   כ ד ם   ב ת ו ל י ם .   ו ב \" ה   מ ט ה ר י ם   א פ י '   ר א ת ה   מ ח מ ת   ת ש מ י ש   ד ם   א ד ו ם   ו מ ז ו ה ם   כ ד ם   נ ד ה .   ו א פ י ל ו   ש ל א   מ ח מ ת   ת ש מ י ש   א ם   ל א   נ ש ת נ ה .   ו ר '   מ א י ר   מ ח מ י ר   ד א ם   ר א ת ה   ב ה ם   ד ם   א ד ו ם   ו מ ז ו ה ם   כ ד ם   נ ד ה   ש ל א   ב ש ע ת   ת ש מ י ש .   א ע \" פ   ש ר א ת ה   מ ר א ה   ד ם   ז ה   ב ל י ל ה   ר א ש ו נ ה   ב ש ע ת   ת ש מ י ש   א ו   א פ י '   ב ש ע ת   ת ש מ י ש   נ מ י   ר א ת ה   ד ם   א ד ו ם   ו מ ז ו ה ם   ל א ח ר   ד '   ל י ל ו ת   ה ו י א   ט מ א ה   א ב ל   א ם   ר א ת ה   ד ם   ש א י נ ו   א ד ו ם   ו מ ז ו ה ם   ב י ן   ב ש ע ת   ת ש מ י ש   ב י ן   ש ל א   ב ש ע ת   ת ש מ י ש   [ ט ה ו ר ה ]   כ ב \" ה :",
    "< b > ו ח כ \" א   כ ל   מ ר א ה   ד ם   א ח ת   ה ם   ע ד   ש ת ח י ה   ה מ כ ה . < / b >   א ו   כ ל   ד '   ל י ל ו ת   ב ה ג י ע   ו ל א   ר א ת ה   א ף   א ם   ר א ת ה   ד ם   א ד ו ם   ו מ ז ו ה ם   ב ש ע ת   ת ש מ י ש   א ו   ש ל א   ב ש ע ת   ת ש מ י ש   ר ק   ש ל א   נ ש ת נ ה   ט ה ו ר   כ ב \" ה .   ו ת י מ ה   מ א י   ק מ \" ל   ד ב ו ד ק ת   ב ש ו פ ע ת   ל א ח ר   ד '   ל י ל ו ת   ד מ ש מ ע   ד מ ש ו ם   ד ה ת ח י ל ו   י מ י   ט ו מ א ה   ה ל א   א ף   ב ת ו ך   ד '   ל י ל ו ת   ב ו ד ק ת   ש ח ר י ת   ו ע ר ב י ת   א ם   נ ש ת נ ו   מ ר א ה   ד מ י ם   כ ד א מ ר י נ ן   פ \" ק   ב ת ו ל ה   ש ד מ י ה   ט ה ו ר י ן   ב ו ד ק ת   ש ח ר י ת   ו ע ר ב י ת   ר ק   ש א ח ר   ת ש מ י ש   א י נ ה   צ ר י כ ה   ל ב ד ו ק   מ ש ו ם   ד א י מ ר   ש מ ש   ע כ ר ו .   ו א ף   ב ל א   ה ג י ע   ז מ נ ה   ל ר א ו ת   ד א מ ר י נ ן   ב פ \" ק   ד ה י א   ב ח ז ק ת   ט ה ר ה   ה י י נ ו   כ ש ל א   ר א ת ה   מ ע ו ל ם .   א ב ל   ב פ ע ם   ר א ש ו נ ה   ו ש נ י ה   ה ר י   ה י א   כ כ ל   ה נ ש י ם   ו מ ט מ א ה   מ ע ת   ל ע ת   ו מ פ ק י ד ה   ל פ ק י ד ה   כ ד א י ת א   ב פ \" ק   ו מ ת נ י ת י ן   ע ד   ש ת ח י ה   ה מ כ ה   א י י ר י   ד א פ י '   ר א ת ה   כ מ ה   פ ע מ י ם   ב ב י ת   א ב י ה   כ ד א מ ר י נ ן   ב ר י ש   פ י ר ק י ן .   ו א \" כ   צ ר י כ ה   ב ד י ק ה   ש ח ר י ת   ו ע ר ב י ת   ל י ד ע   א ם   נ ש ת נ ו   ד מ י ה .   ו י \" ל   ד ה \" מ   ל ט ה ר ו ת   א ב ל   ל א ח ר   ד '   ל י ל ו ת   ש נ כ נ ס ו   י מ י   ט ו מ א ה   א ם   ה י ת ה   ש ו פ ע ת   ב ו ד ק ת   א ף   ל ב ע ל ה   ד א ם   נ ש ת נ ו   ד מ י ם   ט מ א ה   ו א ם   ל א   נ ש ת נ ו   ט ה ו ר ה   כ י ו ן   ד ש ו פ ע ת   מ י מ י   ט ה ר ה .   א \" נ   כ ג ו ן   ש ה ת ח י ל ה   ל ש מ ש   ב ח צ י   ה ל י ל ה   ו כ ל ת ה   ע ו נ ת ה   ב ח צ י   ה י ו ם   כ ד א מ ר י נ ן   ל ע י ל .   ו ש ו פ ע ת   מ ח צ י   ה י ו ם   ו א י ל ך   ב ו ד ק ת   א ע \" פ   ש א י נ ו   ש ח ר י ת   ו ע ר ב י ת .   א \" נ   ה ך   ב ד י ק ה   ב ש פ ו פ ר ת   ל י ד ע   א ם   ב א   מ ן   ה מ ק ו ר   א ו   מ ן   ה צ ד ד י ן   א ב ל   ק ו ד ם   ד '   ל י ל ו ת   א ף   א ם   ש ו פ ע ת   ל א   ב ד ק ת ה   ב ש פ ו פ ר ת .   ו ה כ י   מ ש מ ע   ב ת ו ס פ ת א   ד ת א נ י   ה ת ם   ו כ ו ל ם   ש ה י ו   ש ו פ ע ו ת   ד ם   ב ו ד ק ו ת   ע צ מ ן   ב ש פ ו פ ר ת   ח ו ץ   מ ן   ה ב ת ו ל ה   ש ד מ י ה   ט ה ו ר י ן   מ פ נ י   ש ד ם   ב ת ו ל י ם   ט ה ו ר   ו ב כ ו ל ן   ה י ה   ר \" מ   מ ח מ י ר   כ ד ב ר י   ב \" ש   כ ו .   ו ע י \" ל   ד ר י ש א   ד ה ך   ב ר י י ת א   ל א   א י י ר י   כ ל ל   ב ש י נ ו י   מ ר א ה   ד מ י ם   א ל א   ה \" פ   א ם   ש ו פ ע ת   מ ת ו ך   י מ י   ט ה ר ה   ל י מ י   ט ו מ א ה   ב ו ד ק ת   ע צ מ ה   ד א ם   ר א ת ה   ד ם   א ד ו ם   ו מ ז ו ה ם   כ ד ם   נ ד ה   ט מ א ה   א ע \" פ   ש ש ו פ ע ת   מ ת ו ך   ל י ל ה   ר א ש ו נ ה   ש ש י מ ש ה   ו ר א ת ה   ד ם   מ מ ר א ה   ז ה .   א ב ל   ב ת ו ך   ד '   ל י ל ו ת   א ף   ש פ ע ה   מ ל י ל ה   ש ר א ת ה   ב ש ע ת   ת ש מ י ש   ד ם   א ד ו ם   ו מ ז ו ה ם   ו ל מ ח ר ת   נ מ י   ר א ת ה   מ ר א י ת   ז ה   א ף   ב ל א   ת ש מ י ש   ט ה ו ר ה :"
  ]
}