{
  "text": [
    "< b > א מ ר   ר ב   פ פ א   ד נ ד י נ א   מ מ ך   ד כ ו ל י   ע ל מ א   ל א   פ ל י ג י   ד א ס ו ר . < / b >   י ש   מ י   ש פ י ר ש   ד נ ד י נ א   ב ל ח ו ד   א ס ו ר ,   ו א ע \" ג   ד ל א   א מ ר   ד ל א   א כ י ל נ א   ב ה ד ך ,   ו א פ י ל ו   ל ש מ ו א ל   ד א מ ר   ב מ ר ו ח ק נ י   מ מ ך   ד א י נ ו   א ס ו ר   ע ד   ש י א מ ר   ש א נ י   א ו כ ל   ל ך   ה כ א   מ ו ד ה ,   מ ש ו ם   ד ה ת ם   ה ו א   ד מ ו ר ח ק נ י   ל א   מ ש מ ע   א ל א   ד ל א   י ת י ב   ב ד '   א מ ו ת   ד י ד י ה ,   א ב ל   נ ד י נ א   מ י נ ך   מ ש מ ע   ש י ה א   ( י ט ו ל )   [ נ ט ו ל   ל פ י   ה ש \" מ ]   מ מ נ ו   ל ג מ ר י   ו י ד י ם   מ ו כ י ח ו ת   ה ו י ,   ו כ ן   כ ת ו ב   ב ת ו ס ' . < b r > < b > < / b > ו ל פ י   פ י ר ו ש   ז ה   נ ר א ה   ש א פ י ל ו   ב מ נ ו ד ה   א נ י   ל ך   א י   א מ ר   ש א נ י   א ו כ ל   ל ך   א ס ו ר ,   ד ב ש ל א   א מ ר   ש א נ י   א ו כ ל   ל ך   ה ו א   ד פ ל י ג י   ד ד י ל מ א   ל י ש נ א   ד מ ש מ ת י נ א   ה ו א ,   א ב ל   א מ ר   ש א נ י   א ו כ ל   ל ך   י \" ל   ד ל י ש נ א   ד נ ד ו י א   ה ו א   ו א ס ו ר . < b r > < b > < / b > ו כ ן   נ ר א ה   מ ד ב ר י   ה ר מ ב \" ם   ז \" ל   ( ה פ ל א ה   פ \" א   ה \" ד )   ש כ ת ב   א מ ר   מ נ ו ד ה   א נ י   ל ך   ש ל א   א ו כ ל   ל ך   א ס ו ר   ל א כ ו ל .   ו א ף   מ ד ב ר י   ה ר א ב \" ד   ז \" ל   נ ר א ה   כ ן . < b r > < b > < / b > ו י ש   מ פ ר ש י ם   ד ב כ ל ה ו   א י   ל א   א מ ר   ש א נ י   א ו כ ל   ל ך   ל א ו   כ ל ו ם   ה ו א ,   ד ל א   ע ד י ף   נ ד י נ א   מ מ ך   מ מ ר ו ח ק נ י   מ מ ך ,   ו ע ד   ש י א מ ר   ש א נ י   א ו כ ל   ל ך   י ד י ם   ש א י ן   מ ו כ י ח ו ת   ה ו י ,   ו ב י ן   ל ר '   ע ק י ב א   ב י ן   ל ר ב נ ן   מ ו ת ר ,   ו ע ו ב ד א   נ מ י   ד א ת א   ל ק מ י ה   ד ר ב   ח ס ד א   ב י ד י ם   מ ו כ י ח ו ת   ה ו ה   ד ק א מ ר   מ ש מ ת י נ א   מ נ כ ס י ה   ד ר ב   י ה ו ד ה ,   ו ה ל כ ך   נ ד י נ א   מ מ ך   ב ל ח ו ד   ל כ ו ל י   ע ל מ א   ש ר י .   א ב ל   נ ד י נ א   מ י נ ך   ש א נ י   א ו כ ל   ל ך   א ס ו ר   ו כ ד ר ב   פ פ א   ד א מ ר   ד ל כ ו ל י   ע ל מ א   א ס ו ר ,   ו מ ש מ ת י נ א   מ מ ך   א י   נ מ י   מ נ ו ד ה   א נ י   ל ך   ו א פ י ל ו   ש א מ ר   ש א נ י   א ו כ ל   ל ך   א י נ ו   א ס ו ר ,   מ ש ו ם   ד ל י ת   ה ל כ ת א   כ ר '   ע ק י ב א   מ ח ב ר י ו ,   ו ע ו ד   ד א מ ר   ר '   ח ס ד א   ב ה ד י א   ל י ת   ד ח ש   ל ה   ל ד ר '   ע ק י ב א ,   ו כ ל   ש כ ן   א ם   ל א   א מ ר   ש א נ י   א ו כ ל   ל ך ,   ד ב ה א   א פ י ל ו   ל ר '   ע ק י ב א   מ ו ת ר   ד ל י כ א   י ד י ם   מ ו כ י ח ו ת ,   ו כ ן   ד ע ת   ה ר מ ב \" ן   נ ר \" ו . < b r > < b > < / b > י ר ו ש ל מ י   ( כ א ן   פ \" א   ה \" א ) :   ר '   ע ק י ב א   ה י ה   ח ו כ ך   ב ז ה   ל ה ח ר י ם   א ת   כ ל   נ כ ס י ו ,   כ מ ה   ד ת י מ א   י ח ר ם   כ ל   ר כ ו ש ו   ו ה ו א   י ב ד ל   ו ג ו ' ,   מ ה   ע ב ד י ן   ל י ה   ר ב נ י ן   ח ו מ ר   ה ו א   ב נ ד ו י   ב י ת   ד י ן .   ו כ ת ב   ה ר ב   ר '   ב ר ו ך   ב ר   ש מ ו א ל   ב פ י ר ו ש י ו ,   מ ה א   ש מ ע י נ ן   ב ה ד י א   ש מ נ ו ד ה   ש נ י ד ה ו   ב י ת   ד י ן   א ס ו ר   ל י ה נ ו ת   מ כ נ ס י ו   כ ל ל ,   ו א י ת ס ר ו   א כ ו ל י   ע ל מ א   כ ל   ש כ ן   מ ו ח ר ם   ע כ \" ל . < b r > < b > < / b > ו ש מ א   ל א   א מ ר ו   א ל א   ב ב י ת   ד י ן   ו כ ל   ( ש ל   ל פ י   ה ש \" מ )   י ש ר א ל   כ י   ה ת ם ,   ש א פ י ל ו   ה ע ו ב ר   ע ל   ג ז י ר ת ם   ו ר ח מ ם   ח י י ב   מ י ת ה   כ ח ר מ ו   ש ל   ע כ ן .   א ל א   ש א נ י   ת מ ה   ע ל   ד ב ר י   ה י ר ו ש ל מ י   ב ע צ מ ן ,   מ פ נ י   ש ש ם   ה ח ר י מ ו   נ כ ס י ה ם   ב פ י ר ו ש   ו א ס ר ו ם ,   כ ד כ ת י ב   י ח ר ם   כ ל   ר כ ו ש ו ,   א ב ל   נ כ ס י   מ נ ו ד ה   ו מ ו ח ר ם   ש ה ם   ב ס ת מ א ,   ו ל א   ה ח ר י מ ו   ב פ י ר ו ש   א י נ ו   א ס ו ר   ל י ה נ ו ת   מ נ כ ס י ו .   ו י \" ל   ד כ י ו ן   ש ה ח ר י מ ו   ר כ ו ש ם   ש מ ע   מ י נ א   ש מ ן   ה ד י ן   י ש   ל ה ם   ל ע ש ו ת   כ ן ,   ו כ י ו ן   ש כ ן   ס ת מ ן   כ פ י ר ו ש ן ."
  ]
}