{
  "metadata": {
    "masechet_en": "Berakhot",
    "masechet_he": "ברכות",
    "daf": "64A",
    "perek_title": "הרואה",
    "perek_number": 9
  },
  "english": [
    "<b>as it is stated:</b> “And Oved-edom had <b>sons…Peulletai the eighth,” and</b> in the continuation of the same verse <b>it is written: “For God blessed him”</b> (I Chronicles 26:4–5); apparently, these eight children were the blessing, as it is stated: <b>“All these were of the sons of Oved-edom; they and their sons and their brethren, able men in strength for the service; sixty-two of Oved-edom”</b> (I Chronicles 26:8). Each of the nine women gave birth to six sons, for a total of fifty-four. If one adds the original eight, there were sixty-two altogether.",
    "<b>Rabbi Avin HaLevi said: If one forces the moment</b> and attempts to take advantage of an undeserved opportunity, the <b>moment forces him</b> and he is pushed aside. <b>If one yields to the moment</b> and relinquishes an opportunity that presents itself, the <b>moment yields to him.</b>",
    "This may be derived <b>from</b> an incident involving <b>Rabba and Rav Yosef, as Rav Yosef</b> was <b>Sinai,</b> extremely erudite, <b>and Rabba</b> was <b>one who uproots mountains,</b> extremely sharp. <b>The moment arrived when they were needed;</b> one of them was to be chosen as head of the yeshiva. <b>They sent</b> the following question <b>there,</b> to the Sages of Eretz Yisrael: <b>Which takes precedence, Sinai or one who uproots mountains? They sent to them</b> in response: <b>Sinai takes precedence,</b> for <b>everyone needs the owner of the wheat,</b> one who is expert in the sources. <b>Nevertheless, Rav Yosef did not accept</b> the appointment, <b>as the Chaldean</b> astrologers <b>told him: You will preside</b> as head of the yeshiva for <b>two years.</b>",
    "<b>Rabba presided</b> as head of the yeshiva for <b>twenty-two years.</b> After he died, <b>Rav Yosef presided</b> for <b>two and a half years.</b> Though he did not take advantage of the opportunity that presented itself, he ultimately fulfilled that for which he was destined.",
    "The Gemara relates that <b>all those years that Rabba presided,</b> Rav Yosef <b>did not even call a bloodletter to his home.</b> Rav Yosef did not assume even the slightest air of authority, and would go to seek out the bloodletter rather than call upon the bloodletter to accommodate him.",
    "<b>And Rabbi Avin HaLevi said: What is</b> the meaning of <b>that which is written: “The Lord will answer you on the day of distress; the name of the God of Jacob set you upon high”</b> (Psalms 20:2)? Is God specifically <b>the God of Jacob and not the God of Abraham and Isaac?</b> Rather, <b>from here</b> the general principle is derived: <b>One who owns a beam should approach</b> carrying <b>the thick portion of the beam.</b> A builder, carrying a beam in order to affix it in a building, must calibrate it and measure carefully so that the thick part of the beam fits in its place; so too must Jacob, who fathered and raised the children who would become the people of Israel, continue to pray for them and complete the task of nation-building.",
    "<b>And Rabbi Avin HaLevi said: One who partakes of a meal at which a Torah scholar is present, it is as if he enjoyed the radiant splendor of the Divine Presence, as it is stated: “And Aaron came, and all the elders of Israel, to eat bread with Moses’ father-in-law before God”</b> (Exodus 18:12). <b>Did they</b> actually <b>eat before God? Didn’t they eat before Moses?</b>",
    "<b>Rather,</b> this verse comes <b>to tell you</b> that <b>one who partakes in a meal at which a Torah scholar is present, it is as if he enjoyed the radiant splendor of the Divine Presence.</b>",
    "<b>And Rabbi Avin HaLevi said: One who takes leave from another should not say to him: Go in peace, but rather,</b> he should say: <b>Go to peace. As we see</b> that, on the one hand, <b>Jethro said to Moses: “Go to peace”</b> (Exodus 4:18), and <b>Moses ascended and was successful.</b> On the other hand, <b>David said to</b> his son, <b>Absalom: “Go in peace”</b> (II Samuel 15:9), and Absalom <b>went and was</b> ultimately <b>hanged.</b>",
    "<b>Rabbi Avin HaLevi also said: One who takes leave from a dead person should not say to him: Go to peace, but rather,</b> one should say: <b>Go in peace, as it is stated: “But you shall go to your fathers in peace”</b> (Genesis 15:15).",
    "<b>Rabbi Levi bar Ḥiyya said: One who leaves the synagogue and</b> immediately <b>enters the study hall and engages in Torah</b> study, <b>is privileged to receive the Divine Presence, as it is stated: “They go from strength to strength, every one of them appears before God in Zion”</b> (Psalms 84:8); those who go from a place of prayer to a place of Torah study are privileged to receive a divine revelation in Zion.",
    "With regard to that same verse, <b>Rabbi Ḥiyya bar Ashi said</b> that <b>Rav said: Torah scholars have rest neither in this world nor in the World-to-Come,</b> as in both worlds they are constantly progressing, <b>as it is stated: “They go from strength to strength, every one of them appears before God in Zion.”</b>",
    "<b>Rabbi Elazar said</b> that <b>Rabbi Ḥanina said: Torah scholars increase peace in the world, as it is said: “And all your children [<i>banayikh</i>] shall be taught of the Lord, and great shall be the peace of your children”</b> (Isaiah 54:13). If all the children of Israel are taught of the Lord, there will be peace for all.",
    "The Sages interpreted this verse homiletically: <b>Do not read your children [<i>banayikh</i>], but your builders [<i>bonayikh</i>].</b> Torah scholars are those who build peace for their generation. As it is stated: <b>“Those who love Your Torah have great peace; there is no stumbling block for them”</b> (Psalms 119:165); and <b>“May there be peace within your walls, prosperity within your palaces”</b> (Psalms 122:7), because: <b>“For the sake of my brothers and friends, I shall say: Peace be within you. For the sake of the House of the Lord, our God, I will seek your good”</b> (Psalms 122:8–9), and <b>“May the Lord give strength to His people; the Lord will bless His people with peace”</b> (Psalms 29:11).",
    "May we return unto thee : He who beholds! And finished is the Tractate Berakot.\n"
  ],
  "gemara": [
    {
      "right": "",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שֶׁנֶּאֱמַר: ״פְּעֻלְּתַי הַשְּׁמִינִי״, וּכְתִיב ״כִּי בֵרְכוֹ אֱלֹהִים״. ״כׇּל אֵלֶּה מִבְּנֵי עֹבֵד"
    },
    {
      "right": "",
      "width": "655px",
      "text": "אֱדֹם הֵמָּה וּבְנֵיהֶם וַאֲחֵיהֶם אִישׁ חַיִל בַּכֹּחַ לַעֲבֹדָה שִׁשִּׁים וּשְׁנַיִם"
    },
    {
      "right": "",
      "width": "655px",
      "text": "לְעֹבֵד אֱדֹם״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַבִּי אָבִין הַלֵּוִי: כׇּל הַדּוֹחֵק אֶת הַשָּׁעָה — שָׁעָה דּוֹחַקְתּוֹ. וְכׇל"
    },
    {
      "right": "",
      "width": "655px",
      "text": "הַנִּדְחֶה מִפְּנֵי הַשָּׁעָה — שָׁעָה נִדְחֵת מִפָּנָיו. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מִדְּרַבָּה וְרַב יוֹסֵף. דְּרַב יוֹסֵף סִינַי"
    },
    {
      "right": "",
      "width": "655px",
      "text": "וְרַבָּה עוֹקֵר הָרִים, אִצְטְרִיכָא לְהוּ שַׁעְתָּא. שְׁלַחוּ לְהָתָם: סִינַי וְעוֹקֵר הָרִים, אֵיזֶה"
    },
    {
      "right": "",
      "width": "655px",
      "text": "מֵהֶם קוֹדֵם? שְׁלַחוּ לְהוּ: סִינַי קוֹדֵם, שֶׁהַכֹּל צְרִיכִין לְמָרֵי חִטַּיָּא. אַף עַל פִּי כֵן"
    },
    {
      "right": "",
      "width": "655px",
      "text": "לֹא קִבֵּל עָלָיו רַב יוֹסֵף, דְּאָמְרִי לֵיהּ כַּלְדָּאֵי: מָלְכַתְּ תַּרְתֵּין שְׁנִין. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מְלַךְ רַבָּה"
    },
    {
      "right": "",
      "width": "655px",
      "text": "עֶשְׂרִין וְתַרְתֵּין שְׁנִין, מְלַךְ רַב יוֹסֵף תַּרְתֵּין שְׁנִין וּפַלְגָא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>כֹּל הָנָךְ שְׁנֵי דִּמְלַךְ"
    },
    {
      "right": "",
      "width": "655px",
      "text": "רַבָּה, אֲפִילּוּ אוּמָּנָא לְבֵיתֵיהּ לָא קְרָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְאָמַר רַבִּי אָבִין הַלֵּוִי: מַאי דִּכְתִיב"
    },
    {
      "right": "",
      "width": "655px",
      "text": "״יַעַנְךָ ה׳ בְּיוֹם צָרָה יְשַׂגֶּבְךָ שֵׁם אֱלֹהֵי יַעֲקֹב״, אֱלֹהֵי יַעֲקֹב וְלֹא אֱלֹהֵי אַבְרָהָם"
    },
    {
      "right": "",
      "width": "655px",
      "text": "וְיִצְחָק? מִכָּאן לְבַעַל הַקּוֹרָה שֶׁיִּכָּנֵס בְּעׇבְיָהּ שֶׁל קוֹרָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאָמַר רַבִּי אָבִין הַלֵּוִי:"
    },
    {
      "right": "",
      "width": "655px",
      "text": "כׇּל הַנֶּהֱנֶה מִסְּעוּדָה שֶׁתַּלְמִיד חָכָם שָׁרוּי בְּתוֹכָהּ, כְּאִילּוּ נֶהֱנֶה מִזִּיו שְׁכִינָה,"
    },
    {
      "right": "",
      "width": "655px",
      "text": "שֶׁנֶּאֱמַר: ״וַיָּבֹא אַהֲרֹן וְכֹל זִקְנֵי יִשְׂרָאֵל לֶאֱכׇל לֶחֶם עִם חֹתֵן מֹשֶׁה לִפְנֵי הָאֱלֹהִים״,"
    },
    {
      "right": "",
      "width": "655px",
      "text": "וְכִי לִפְנֵי אֱלֹהִים אָכְלוּ? וַהֲלֹא לִפְנֵי מֹשֶׁה אָכְלוּ! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֶלָּא לוֹמַר לָךְ כׇּל הַנֶּהֱנֶה"
    },
    {
      "right": "",
      "width": "655px",
      "text": "מִסְּעוּדָה שֶׁתַּלְמִיד חָכָם שָׁרוּי בְּתוֹכָהּ — כְּאִילּוּ נֶהֱנֶה מִזִּיו שְׁכִינָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאָמַר רַבִּי"
    },
    {
      "right": "",
      "width": "655px",
      "text": "אָבִין הַלֵּוִי: הַנִּפְטָר מֵחֲבֵרוֹ אַל יֹאמַר לוֹ ״לֵךְ בְּשָׁלוֹם״, אֶלָּא ״לֵךְ לְשָׁלוֹם״, שֶׁהֲרֵי"
    },
    {
      "right": "",
      "width": "655px",
      "text": "יִתְרוֹ שֶׁאָמַר לוֹ לְמֹשֶׁה ״לֵךְ לְשָׁלוֹם״, עָלָה וְהִצְלִיחַ. דָּוִד שֶׁאָמַר לוֹ לְאַבְשָׁלוֹם"
    },
    {
      "right": "",
      "width": "655px",
      "text": "״לֵךְ בְּשָׁלוֹם״, הָלַךְ וְנִתְלָה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאָמַר רַבִּי אָבִין הַלֵּוִי: הַנִּפְטָר מִן הַמֵּת אַל יֹאמַר"
    },
    {
      "right": "",
      "width": "655px",
      "text": "לוֹ ״לֵךְ לְשָׁלוֹם״, אֶלָּא ״לֵךְ בְּשָׁלוֹם״, שֶׁנֶּאֱמַר: ״וְאַתָּה תָּבוֹא אֶל אֲבֹתֶיךָ בְּשָׁלוֹם״."
    },
    {
      "right": "",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַבִּי לֵוִי בַּר חִיָּיא: הַיּוֹצֵא מִבֵּית הַכְּנֶסֶת וְנִכְנָס לְבֵית הַמִּדְרָשׁ וְעוֹסֵק בַּתּוֹרָה —"
    },
    {
      "right": "",
      "width": "930px",
      "text": "זוֹכֶה וּמְקַבֵּל פְּנֵי שְׁכִינָה, שֶׁנֶּאֱמַר ״יֵלְכוּ מֵחַיִל אֶל חָיִל יֵרָאֶה אֶל אֱלֹהִים בְּצִיּוֹן״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַבִּי חִיָּיא"
    },
    {
      "right": "",
      "width": "930px",
      "text": "בַּר אָשֵׁי אָמַר רַב: תַּלְמִידֵי חֲכָמִים אֵין לָהֶם מְנוּחָה לֹא בָּעוֹלָם הַזֶּה וְלֹא בָּעוֹלָם הַבָּא, שֶׁנֶּאֱמַר: ״יֵלְכוּ מֵחַיִל"
    },
    {
      "right": "",
      "width": "930px",
      "text": "אֶל חָיִל יֵרָאֶה אֶל אֱלֹהִים בְּצִיּוֹן״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַבִּי אֶלְעָזָר אָמַר רַבִּי חֲנִינָא: תַּלְמִידֵי חֲכָמִים מַרְבִּים שָׁלוֹם בָּעוֹלָם,"
    },
    {
      "right": "",
      "width": "930px",
      "text": "שֶׁנֶּאֱמַר: ״וְכׇל בָּנַיִךְ לִמּוּדֵי ה׳ וְרַב שְׁלוֹם בָּנָיִךְ״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אַל תִּקְרֵי ״בָּנָיִךְ״ אֶלָּא ״בּוֹנָיִךְ״. ״שָׁלוֹם רָב לְאֹהֲבֵי תוֹרָתֶךָ"
    },
    {
      "right": "",
      "width": "930px",
      "text": "וְאֵין לָמוֹ מִכְשׁוֹל״. ״יְהִי שָׁלוֹם בְּחֵילֵךְ שַׁלְוָה בְּאַרְמְנוֹתָיִךְ״. ״לְמַעַן אַחַי וְרֵעָי אֲדַבְּרָה נָּא שָׁלוֹם בָּךְ. לְמַעַן בֵּית"
    },
    {
      "right": "",
      "width": "930px",
      "text": "ה׳ אֱלֹהֵינוּ אֲבַקְשָׁה טוֹב לָךְ״. ״ה׳ עֹז לְעַמּוֹ יִתֵּן ה׳ יְבָרֵךְ אֶת עַמּוֹ בַשָּׁלוֹם״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span><br><br><big><strong>הדרן עלך הרואה וסליקא לה מסכת ברכות</strong></big>"
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דבר לבטלה: לא גרסינן ומשרתו יהושע וגו': <b>הסכת.</b> עשו כתות כתות. דריש הס כמו עשו: <b>כתתו</b> <b>עצמכם.</b> ודרשי נמי הס כמו עשה עשו עצמכם כתותים להצטער על דברי תורה: <b>זאת</b> <b>התורה.</b> היכן מצויה באדם שימות באהלי תורה: <b>הס</b> <b>ואחר</b> <b>כך</b> <b>כתת.</b> שתוק כמו ויהס כלב (במדבר י״ג:ל׳) שתוק והאזן לשמועתך עד שתהא שגורה בפיך ואף על פי שאינה מיושבת לך ואחר כך כתתנה והקשה עליה מה שיש לך להקשות ותרץ תרוצין עד שתתיישב לך: <b>יהגה.</b> יעיין: <b>מיץ</b> <b>חלב</b> <b>יוציא</b> <b>חמאה.</b> המוציא את החלב שמצץ משדי אמו על דברי התורה חמאה היא לו: <b>ומיץ</b> <b>אף.</b> המוצץ כעס רבו וסובלו יוציא הלכות דם לעומתם: <b>דתנן.</b> שדיני ממונות עמוקים הם והרוצה שיתחכם יעסוק בדיני ממונות שאין מקצוע בתורה גדול מהם: <b>המנבל</b> <b>עצמו.</b> ששואל לרבו כל ספקותיו ואף על פי שיש בהם שחבריו מלעיגים עליו: <b>ואם</b> <b>זמות.</b> שסתמת פיך מלשאול לשון זמם טבעת של רצועה שתוחבים בחוטם בהמה שעסקיה רעים ונותנים אותו בשפתיה לתופרם יחד ולסותמן סופך שתתן יד לפה כשישאלוך ולא תדע להשיב: <b>עשית</b> <b>חסד.</b> שהאכילם שנאמר ויבא אהרן וכל זקני ישראל לאכל לחם וגו' (שמות י״ח:י״ב): <b>חמות.</b> אשתו של עובד אדום: <b>וח'</b> <b>כלותיה.</b> שהיו לה מח' בניה: <b>שנאמר</b> <b>פעלתי</b> <b>השמיני.</b> בני עובד אדום קא חשיב בדברי הימים וקא חשיב תמניא והיא תשיעית כל אחת ילדה ששה הם חמשים וארבע"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הוסיף עליהם שמונה בנים הראשונים הרי ששים ושנים לעובד אדום: <b>הדוחק</b> <b>את</b> <b>השעה.</b> כגון אבשלום שבקש למלוך בחזקה: <b>אצטריכא</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>להו</b> <b>שעתא.</b> להיות אחד מהם ראש ישיבה. אצטריכא להו גרסי' הוצרכו להם חכמים: <b>סיני.</b> היו קורין לרב יוסף שהיה בקי בברייתות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הרבה: <b>עוקר</b> <b>הרים.</b> לרבה בר נחמני שהיה מחודד יותר בפלפול <b>למרי</b> <b>חטיא.</b> למי שקבץ תבואה למכור כלומר למי שקבץ שמועות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דאמרי</b> <b>ליה</b> <b>כלדאי.</b> לרב יוסף: <b>מלכת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תרתין</b> <b>שנין.</b> אמר אם אמלוך תחלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמות לסוף שנתים ונדחה מפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השעה ולא אבה למלוך והשעה עמדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו שלא הפסיד שנותיו בכך: <b>אומנא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לביתיה</b> <b>לא</b> <b>קרא.</b> לא נהג כל אותן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השנים שום צד שררה וכשהיה צריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להקיז דם היה הולך לבית הרופא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא היה שולח לבא אליו: <b>שיאחז</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בעובי</b> <b>הקורה.</b> אם בא לטלטלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממקום למקום לתתה בבנין כלומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יעקב שכל הבנים שלו וטרח בגידולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יבקש עליהם רחמים: <b>הנפטר</b> <b>מן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>המת.</b> כשהיו מוליכים ארונות ממקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למקום לקבורה היו מלוים אותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעיר לעיר וחוזרים אלו ואחרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלוים אותו משם והלאה והחוזרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרי נפטרים נוטלין רשות להפטר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממנו: <b>אין</b> <b>להם</b> <b>מנוחה.</b> מישיבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לישיבה וממדרש למדרש:"
    }
  ],
  "tosafot": []
}