{
  "metadata": {
    "masechet_en": "Makkot",
    "masechet_he": "מכות",
    "daf": "2B",
    "perek_title": "כיצד העדים",
    "perek_number": 1
  },
  "english": [
    "<b>If one who stones</b> another, i.e., who testified that another is liable to be executed via the death penalty of stoning and was rendered a conspiring witness after that person was executed, <b>is not stoned,</b> as the <i>halakha</i> is that conspiring witnesses receive the punishment that they conspired to have inflicted and not the punishment that they actually had inflicted, then with regard to a conspiring witness <b>who came to stone</b> another <b>and</b> was unsuccessful <b>and did not stone</b> him, as he was rendered a conspiring witness before that person was executed, <b>isn’t it logical that he should not be stoned?</b> The Gemara concludes: <b>Rather, it is clear as we answered initially:</b> “And you shall do to him as he conspired”; this should be done to him, but not to his offspring.",
    "§ The mishna teaches that in a case where two witnesses came before the court and said: <b>We testify with regard to so-and-so that he is liable to</b> be punished with <b>exile,</b> one does not say that these witnesses shall be exiled in his stead; rather, they receive forty lashes. The Gemara asks: <b>From where is this matter</b> derived? <b>Reish Lakish says:</b> It is derived from a verse, <b>as the verse states</b> with regard to an unwitting killer: <b>“And he shall flee to one of the cities”</b> (Deuteronomy 19:5), and the Gemara infers: <b>He</b> shall flee, <b>but conspiring</b> witnesses shall <b>not.</b>",
    "<b>Rabbi Yoḥanan says:</b> It is derived through <b>an <i>a fortiori</i></b> inference: <b>If</b> the killer, <b>who performed an action</b> that, had he done so <b>intentionally, he would not be exiled</b> for it even if he were not sentenced to death, e.g., because there was no forewarning, then in the case of the conspiring witnesses, <b>who did not perform an action,</b> as their conspiracy was exposed and their testimony rejected, even if they testified <b>intentionally, isn’t it logical that they should not be exiled?</b>",
    "The Gemara challenges: <b>But that</b> distinction <b>provides</b> support to the contrary. <b>Could this not</b> be derived through <b>logical inference?</b> With regard to <b>one who performed an action,</b> i.e., killed a person, if he did so <b>intentionally, let</b> him <b>not be exiled so that he will not have atonement</b> for his action, and he will instead receive harsh punishment at the hand of Heaven. With regard to the conspiring witnesses, <b>who did not perform an action,</b> even if they testified <b>intentionally, let them also be exiled so that they will have atonement</b> for their misdeed. The Gemara concludes: <b>Rather, it is clear in accordance with</b> the explanation <b>of Reish Lakish:</b> “And he shall flee to one of the cities”; he, but not conspiring witnesses.",
    "§ <b>Ulla says: From where</b> is <b>an allusion in the Torah to conspiring witnesses</b> derived? The Gemara asks: Is <b>an allusion to conspiring witnesses</b> required? <b>But isn’t it written</b> explicitly: <b>“And you shall do to him as he conspired”</b> (Deuteronomy 19:19)? <b>Rather,</b> Ulla’s question is: <b>From where</b> is <b>an allusion in the Torah to</b> the <i>halakha</i> <b>that conspiring witnesses are flogged</b> in certain cases derived? It is derived from that <b>which is written:</b> “If there is a quarrel between people and they come to judgment, and the judges judge them, <b>and they vindicated the righteous and condemned the wicked, and it shall be if the wicked is deserving of lashes”</b> (Deuteronomy 25:1–2). Ostensibly, this verse is difficult: Is it <b>due to</b> the fact that <b>“they vindicated the righteous”</b> that they <b>“condemned the wicked, and it shall be if the wicked is deserving of lashes”?</b> In most disputes, the fact that one party is vindicated does not necessarily lead to lashes for the other party.",
    "<b>Rather,</b> the verse is addressing the case of <b>witnesses who,</b> through their testimony, <b>condemned the righteous, and other witnesses came and vindicated the original righteous</b> person <b>and rendered these</b> first set of witnesses <b>wicked</b> conspiring witnesses. In that case, the verse states: <b>“And it shall be if the wicked is deserving of lashes,”</b> indicating that lashes are an appropriate punishment for conspiring witnesses.",
    "The Gemara asks: <b>And</b> why not <b>derive</b> the <i>halakha</i> that conspiring witnesses are liable to receive lashes <b>from</b> the prohibition: <b>“You shall not bear</b> false witness against your neighbor” (Exodus 20:13)? The Gemara answers: One is not flogged for violating that prohibition, <b>due to</b> the fact <b>that it is a prohibition that does not involve an action,</b> as one violates it through speech, not action, <b>and</b> the principle is: For <b>every prohibition that does not involve an action, one is not flogged for its</b> violation. Therefore, it was necessary to derive the <i>halakha</i> from the verse: “And they vindicated the righteous.”",
    "§ <b>The Sages taught</b> in a <i>baraita</i>: <b>Four matters were stated with regard to conspiring witnesses,</b> i.e., there are four cases in which their punishment deviates from the norm. <b>They are not rendered the son of a divorced woman or the son of a <i>ḥalutza</i>; they are not exiled to a city of refuge; they do not pay the ransom</b> if they testified that the forewarned ox of someone killed another; <b>and they are not sold as a Hebrew slave</b> in a case where they testified that one stole property and he would be sold into slavery if he lacked the means to repay the owner. The Sages <b>said in the name of Rabbi Akiva: They also do not pay based on their own</b> admission. If they were rendered conspiring witnesses in one court, and before that court managed to collect the payment that they owed, they appeared in a different court and admitted that they had been rendered conspiring witnesses, they are exempt from payment.",
    "The Gemara elaborates: <b>They are not rendered the son of a divorced woman or the son of a <i>ḥalutza</i>, as we stated</b> and explained earlier. <b>And they are not exiled to a city of refuge, as we stated</b> and explained earlier. <b>And they do not pay the ransom,</b> as these Sages <b>hold</b> that <b>the ransom</b> paid by one whose ox killed another is <b>atonement</b> for him, as he is liable for the actions of his animal, and it is not payment of damages. <b>And these</b> conspiring witnesses <b>are not subject to</b> a need for <b>atonement,</b> as their ox did not kill anyone.",
    "The Gemara asks: <b>Who</b> is the <i>tanna</i> who <b>taught</b> that <b>the ransom</b> is <b>atonement? Rav Ḥisda says: It is Rabbi Yishmael, son of Rabbi Yoḥanan ben Beroka, as it is taught</b> in a <i>baraita</i> with regard to the verse concerning a case where the ox of one person gored another: “If ransom is imposed upon him, <b>and he shall give the redemption of his soul”</b> (Exodus 21:30); the term “his soul” means <b>the value of the victim,</b> i.e., the owner of the ox must pay the heirs of the deceased his value as it would be assessed were he sold as a slave in the market. <b>Rabbi Yishmael, son of Rabbi Yoḥanan ben Beroka, says:</b> The term “his soul” means <b>the value of the one liable for the damage. What, is it not</b> that <b>they disagree with regard to this</b> principle: <b>That</b> one <b>Sage,</b> the Rabbis, <b>holds</b> that <b>the ransom</b> is <b>monetary restitution</b> for the damage that his ox caused the victim; <b>and</b> one <b>Sage,</b> Rabbi Yishmael, <b>holds</b> that <b>the ransom</b> is <b>atonement,</b> as he thereby redeems his own soul from death at the hand of Heaven?",
    "<b>Rav Pappa says: No,</b> perhaps <b>everyone agrees</b> that <b>the ransom</b> is <b>atonement, and here,</b> it is <b>with regard to this</b> matter that <b>they disagree:</b> One <b>Sage,</b> the Rabbis, <b>holds</b> that <b>we assess</b> the payment <b>in</b> terms of the value <b>of</b> the <b>victim; and</b> one <b>Sage,</b> Rabbi Yishmael, <b>holds</b> that <b>we assess</b> the payment <b>in</b> terms of the value <b>of</b> the <b>one liable for the damage.</b>",
    "The Gemara asks: <b>What is the reason</b> for the opinion <b>of the Rabbis,</b> who abandon the straightforward meaning of the verse? The Rabbis derive it in the following manner: <b>Imposition is stated below</b> with regard to one whose ox killed another: “If ransom is imposed upon him” (Exodus 21:30), <b>and imposition is stated above,</b> in the case of one who struck a pregnant woman, causing her to miscarry: “He shall be punished, as the husband of the woman imposes upon him” (Exodus 21:22). <b>Just as there,</b> with regard to the miscarriage, it is <b>in</b> terms of the value <b>of</b> the <b>victim,</b> the fetus, that we assess the payment, <b>here too,</b> in the case of the ransom, it is <b>in</b> terms of the value <b>of</b> the <b>victim</b> that we assess the payment.",
    "<b>And Rabbi Yishmael,</b> son of Rabbi Yoḥanan ben Beroka, says: <b>“And he shall give the redemption of his soul” is written,</b> indicating that the sum is based on the value of the one seeking atonement. <b>And the Rabbis</b> explain: <b>Yes,</b> the phrase <b>“redemption of his soul” is written,</b> and the payment functions to redeem his soul. <b>Nevertheless, when we assess</b> the sum of the redemption payment, it is <b>in</b> terms of the value <b>of</b> the <b>victim</b> that <b>we assess</b> the payment.",
    "§ The <i>baraita</i> teaches: Conspiring witnesses <b>are not sold as a Hebrew slave</b> in a case where they testified that one stole property. <b>Rav Hamnuna thought to say: This statement</b> applies only in a case where the falsely accused <b>has</b> means <b>of his own</b> to repay the sum of the alleged theft, <b>as since,</b> had the testimony been true, <b>he would not have been sold</b> for his transgression, the witnesses too are <b>not sold</b> when they are rendered conspiring witnesses. <b>But</b> in a case <b>where</b> the falsely accused <b>does not have</b> means <b>of his own,</b> and would have been sold into slavery had their testimony been accepted, <b>even if</b> the witnesses <b>have</b> means <b>of their own, they are sold,</b> as they sought to have slavery inflicted upon him.",
    "<b>Rava said to him: And let</b> the witnesses <b>say to</b> the person against whom they testified: <b>If you had</b> money, <b>would you have been sold? We too will not be sold.</b> Since they have the means, they can pay the sum that they owe and not be sold as slaves. <b>Rather,</b> the Gemara proposes an alternative formulation of the statement of Rav Hamnuna. <b>Rav Hamnuna thought to say: This statement</b> applies only in a case <b>where either he,</b> the falsely accused, <b>or they,</b> the witnesses, <b>have</b> the means to pay the sum; <b>but</b> in a case <b>where neither he nor they have</b> the means, the witnesses <b>are sold.</b> In that case, had their testimony stood, the alleged thief would have been sold into slavery, and they too lack the means to pay the sum that they are liable to pay as conspiring witnesses. Therefore, they are sold. <b>Rava said to him:</b> That is not so, as <b>the Merciful One states: “And he shall be sold for his theft”</b> (Exodus 21:30), from which it is inferred: <b>For his theft, but not for his conspiring</b> testimony.",
    "§ It is taught in the <i>baraita</i>: The Sages <b>said in the name of Rabbi Akiva:</b> They also do not pay based on their own admission. The Gemara explains: <b>What is the reason</b> for the opinion <b>of Rabbi Akiva?</b> He <b>holds</b> that money paid by a convicted conspiring witnesses <b>is a fine [<i>kenasa</i>], and</b> the principle is: <b>One does not pay a fine based on his own</b> admission; one pays a fine only on the basis of testimony. <b>Rabba says: Know</b> that it is a fine, <b>as</b> these witnesses <b>did not perform an action</b> and caused no actual damage, <b>and</b> yet <b>they are executed or pay</b> depending on the nature of their testimony, indicating that it is a fine rather than a monetary restitution. <b>Rav Naḥman says: Know</b> that it is a fine rather than a monetary restitution for damages, <b>as the money</b> they sought to compel him to pay ultimately remains <b>in the possession of the owner</b> against whom they testified, <b>and</b> yet <b>they pay</b> him."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וּמָה הַסּוֹקֵל אֵינוֹ נִסְקָל, הַבָּא לִסְקוֹל וְלֹא סָקַל –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ דִּין שֶׁלֹּא יִסָּקֵל? אֶלָּא מְחַוַּורְתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּדְשַׁנִּינַן מֵעִיקָּרָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מְעִידִין אָנוּ בְּאִישׁ פְּלוֹנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהוּא חַיָּיב גָּלוּת כּוּ׳. מְנָא הָנֵי מִילֵּי? אָמַר רֵישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָקִישׁ: דְּאָמַר קְרָא: ״הוּא יָנוּס אֶל אַחַת הֶעָרִים״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא, וְלָא זוֹמְמִין. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַבִּי יוֹחָנָן אוֹמֵר: קַל וָחוֹמֶר: וּמָה הוּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁעָשָׂה מַעֲשֶׂה – בְּמֵזִיד אֵינוֹ גּוֹלֶה, הֵן, שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָשׂוּ מַעֲשֶׂה – בְּמֵזִיד אֵינוֹ דִּין שֶׁלֹּא יִגְלוּ? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְהִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹתֶנֶת, (וַהֲלֹא דִין הוּא): הוּא, שֶׁעָשָׂה מַעֲשֶׂה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמֵזִיד לָא לִיגְלֵי, כִּי הֵיכִי דְּלָא תֶּיהְוֵי לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּפָּרָה. הֵן, שֶׁלֹּא עָשׂוּ מַעֲשֶׂה – בְּמֵזִיד נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִיגְלוֹ, כִּי הֵיכִי דְּלֶיהְוֵי לְהוּ כַּפָּרָה! אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְחַוַּורְתָּא כִּדְרֵישׁ לָקִישׁ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר עוּלָּא: רֶמֶז לְעֵדִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹמְמִין מִן הַתּוֹרָה מִנַּיִן? רֶמֶז לְעֵדִים זוֹמְמִין?! וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתִיב: ״וַעֲשִׂיתֶם לוֹ כַּאֲשֶׁר זָמַם״! אֶלָּא: רֶמֶז"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעֵדִים זוֹמְמִין שֶׁלּוֹקִין מִן הַתּוֹרָה, מִנַּיִן? דִּכְתִיב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְהִצְדִּיקוּ אֶת הַצַּדִּיק וְהִרְשִׁיעוּ אֶת הָרָשָׁע."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָיָה אִם בִּן הַכּוֹת הָרָשָׁע״. מִשּׁוּם וְהִצְדִּיקוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַצַּדִּיק – וְהִרְשִׁיעוּ אֶת הָרָשָׁע, וְהָיָה אִם בִּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכּוֹת הָרָשָׁע? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֶלָּא: עֵדִים שֶׁהִרְשִׁיעוּ אֶת הַצַּדִּיק,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲתוֹ עֵדִים אַחֲרִינֵי וְהִצְדִּיקוּ אֶת הַצַּדִּיק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמֵעִיקָּרָא, וְשַׁוִּינְהוּ לְהָנֵי רְשָׁעִים, ״וְהָיָה אִם בִּן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַכּוֹת הָרָשָׁע״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְתִיפּוֹק לֵיהּ מִ״לֹּא תַעֲנֶה״! מִשּׁוּם דְּהָוֵי לָאו שֶׁאֵין בּוֹ מַעֲשֶׂה,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְכׇל לָאו שֶׁאֵין בּוֹ מַעֲשֶׂה אֵין לוֹקִין עָלָיו. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: אַרְבָּעָה דְּבָרִים נֶאֶמְרוּ בְּעֵדִים זוֹמְמִין:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵין נַעֲשִׂין בֶּן גְּרוּשָׁה וּבֶן חֲלוּצָה, וְאֵין גּוֹלִין לְעָרֵי מִקְלָט, וְאֵין מְשַׁלְּמִין אֶת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַכּוֹפֶר, וְאֵין נִמְכָּרִין בְּעֶבֶד עִבְרִי. מִשּׁוּם רַבִּי עֲקִיבָא אָמְרוּ: אַף אֵין מְשַׁלְּמִין עַל פִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עַצְמָן. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֵין נַעֲשִׂין בֶּן גְּרוּשָׁה וּבֶן חֲלוּצָה – כְּדַאֲמַרַן. וְאֵין גּוֹלִין לְעָרֵי מִקְלָט –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּדַאֲמַרַן. וְאֵין מְשַׁלְּמִין אֶת הַכּוֹפֶר – קָסָבְרִי: כּוּפְרָא – כַּפָּרָה, וְהָנֵי לָאו בְּנֵי כַּפָּרָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נִינְהוּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מַאן תָּנָא כּוּפְרָא כַּפָּרָה? אָמַר רַב חִסְדָּא: רַבִּי יִשְׁמָעֵאל בְּנוֹ שֶׁל רַבִּי יוֹחָנָן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֶּן בְּרוֹקָה הִיא, דְּתַנְיָא: ״וְנָתַן פִּדְיֹן נַפְשׁוֹ״ – דְּמֵי נִיזָּק. רַבִּי יִשְׁמָעֵאל בְּנוֹ שֶׁל רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יוֹחָנָן בֶּן בְּרוֹקָה אוֹמֵר: דְּמֵי מַזִּיק. מַאי לָאו בְּהָא קָא מִיפַּלְגִי? דְּמָר סָבַר: כּוּפְרָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מָמוֹנָא, וּמָר סָבַר: כּוּפְרָא כַּפָּרָה? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא: לָא, דְּכוּלֵּי עָלְמָא כּוּפְרָא כַּפָּרָה,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהָכָא בְּהָא קָא מִיפַּלְגִי, מָר סָבַר: בִּדְנִיזָּק שָׁיְימִינַן, וּמָר סָבַר: בִּדְמַזִּיק שָׁיְימִינַן."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מַאי טַעְמַיְיהוּ דְּרַבָּנַן? נֶאֱמַר הֲשָׁתָה לְמַטָּה, וְנֶאֱמַר הֲשָׁתָה לְמַעְלָה. מָה לְהַלָּן –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּדְנִיזָּק, אַף כָּאן – בִּדְנִיזָּק. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְרַבִּי יִשְׁמָעֵאל: ״וְנָתַן פִּדְיֹן נַפְשׁוֹ״ כְּתִיב. וְרַבָּנַן?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵין, ״פִּדְיוֹן נַפְשׁוֹ״ כְּתִיב, מִיהוּ כִּי שָׁיְימִינַן, בִּדְנִיזָּק שָׁיְימִינַן. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְאֵין נִמְכָּרִין בְּעֶבֶד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עִבְרִי. סָבַר רַב הַמְנוּנָא לְמֵימַר: הָנֵי מִילֵּי הֵיכָא דְּאִית לֵיהּ לְדִידֵיהּ, דְּמִיגּוֹ דְּאִיהוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָא נִזְדַּבַּן – אִינְהוּ נָמֵי לָא מִיזְדַּבְּנוּ. אֲבָל הֵיכָא דְּלֵית לֵיהּ לְדִידֵיהּ, אַף עַל גַּב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאִית לְהוּ לְדִידְהוּ – מִיזְדַּבְּנוּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבָא: וְלֵימְרוּ לֵיהּ: אִי אַנְתְּ הֲוָה לָךְ מִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הֲוָה מִיזְדַּבְּנַתְּ? אֲנַן נָמֵי לָא מִיזְדַּבְּנִינַן. אֶלָּא סָבַר רַב הַמְנוּנָא לְמֵימַר: הָנֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִילֵּי הֵיכָא דְּאִית לֵיהּ אוֹ לְדִידֵיהּ אוֹ לְדִידְהוּ, אֲבָל הֵיכָא דְּלֵית לֵיהּ לָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְדִידֵיהּ וְלָא לְדִידְהוּ – מִזְדַּבְּנִי. אֲמַר לֵיהּ רָבָא: ״וְנִמְכַּר בִּגְנֵבָתוֹ״, אָמַר רַחֲמָנָא –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּגְנֵבָתוֹ, וְלֹא בִּזְמָמוֹ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מִשּׁוּם רַבִּי עֲקִיבָא אָמְרוּ וְכוּ׳. מַאי טַעְמָא דְּרַבִּי עֲקִיבָא? קָסָבַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קְנָסָא הוּא, וּקְנָס אֵין מְשַׁלֵּם עַל פִּי עַצְמוֹ. אָמַר רַבָּה: תֵּדַע, שֶׁהֲרֵי לֹא עָשׂוּ מַעֲשֶׂה,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "[וְנֶהֱרָגִים] וּמְשַׁלְּמִין. אָמַר רַב נַחְמָן: תֵּדַע, שֶׁהֲרֵי מָמוֹן בְּיַד בְּעָלִים, וּמְשַׁלְּמִים."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>ומה</b> <b>הסוקל</b> <b>אינו</b> <b>נסקל.</b> עדים שלא הוזמו עד שנהרג הנדון ואח\"כ"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "הוזמו אין נהרגין כדאמרינן בפרקין (דף ה:) הרגו אין נהרגין דכתיב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "כאשר זמם ולא כאשר עשה: <b>הבא</b> <b>לסקול</b> <b>ולא</b> <b>סקל.</b> שהוזם עד שלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "נהרג הנדון: <b>הוא</b> <b>שעשה</b> <b>מעשה</b> <b>במזיד</b> <b>אינו</b> <b>גולה.</b> ההורג שעשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעשה אם במזיד עשאו אינו גולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואפילו בזמן שאינו נהרג כגון במזיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בלא התראה: <b>הם</b> <b>שלא</b> <b>עשו</b> <b>מעשה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא דיבור בעלמא ובמזיד העידו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אינו דין שלא יגלו על המזיד: <b>ומקשינן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לרבי</b> <b>יוחנן</b> <b>והיא</b> <b>הנותנת.</b> המדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הזאת שהבאת לפטרן היא הנותנת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להם חובת גלות הוא לפי שעושה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעשה אם במזיד עשאו אינו גולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלא תהוי ליה כפרה: <b>הם</b> <b>שלא</b> <b>עשו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מעשה</b> <b>יגלו.</b> על זדונן כי היכי כו':"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>רמז</b> <b>לעדים</b> <b>זוממין.</b> שלוקין עדי בן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גרושה או עדי גלות שפטרם הכתוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מדין הזמה מנין שהן לוקין ולקמיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פריך תיפוק ליה מלא תענה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>משום</b> <b>דהצדיקו</b> <b>את</b> <b>הצדיק</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בתמיה אי והצדיקו והרשיעו בדיינין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קאמר וצדיק ורשע בבעלי דינין למה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לי והצדיקו צדיק כו' ליכתוב כי יהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ריב בין אנשים ונגשו אל המשפט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ושפטום והיה אם בן הכות למה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוזכרה כאן צדקת צדיק וכי כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מקום שהצדיקו ב\"ד את הזכאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וחייבו את החייב יש מלקות דאתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קרא למיתלי מלקות בוהצדיקו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והרשיעו אלא על כרחך בעדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משתעי עדים שקרים שהרשיעו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "צדיק ובאו אחרים והזימום והצדיקו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "את הנדון שהוא צדיק והרשיעו את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "העדים הרשעים והיה אם בן הכות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "את הרשע אם הזמה זו בת מלקות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היא שאינו יכול לקיים בה דין הזמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גמורה כגון בעדי בן גרושה או גלות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והפילו השופט והכהו: <b>ותיפוק</b> <b>ליה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מלא</b> <b>תענה.</b> כל עונשי לאוין מלקות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא במקום שפירש לך בו עונש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכאן שאינו יכול לענשן בעונש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכתוב בהן ילקו: <b>לאו</b> <b>שאין</b> <b>בו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מעשה</b> <b>אין</b> <b>לוקין</b> <b>עליו.</b> לקמן יליף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לה בפרק ג' (דף יג.): <b>ואין</b> <b>משלמין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כופר.</b> אם העידו בשור המועד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהרג את האדם והוזמו והיו מחייבין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "את הבעלים כופר דכתיב (שמות כ״א:ל׳)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אם כופר יושת עליו וגו': <b>ואין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>נמכרין.</b> אם העידוהו שגנב ואין לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מה לשלם ונגמר דינו לימכר כדכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ונמכר בגנבתו: <b>אין</b> <b>משלמין</b> <b>ע\"פ</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>עצמן.</b> אם הוזמו בב\"ד ולא הספיק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעל דין להעמידן בדין על הזמתן עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שברחו ובאו בב\"ד אחר והודו שהוזמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בב\"ד פלוני ולקמן מפרש טעמא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כופרא</b> <b>כפרה.</b> לכפר על זה שהרג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שורו את האדם והני לאו בני כפרה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "נינהו שלא הרג שורם אדם: <b>ומר</b> <b>סבר</b> <b>כופרא</b> <b>ממונא.</b> שהזיק גופו של זה ונתחייב ליורשיו דמי ההרוג:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>בדניזק</b> <b>שיימינן.</b> בהכי הויא ליה כפרה כי יהיב דמי ניזק ולקמיה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מפרש טעמיה: <b>מאי</b> <b>טעמייהו</b> <b>דרבנן.</b> דאילו ר' ישמעאל מסתבר טעמיה כיון דכופרא כפרה דמי עצמו בעי למיתב: <b>נאמר</b> <b>השתה</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>למעלה.</b> בנוגף אשה הרה כאשר ישית עליו בעל האשה (שם): <b>ונאמר</b> <b>השתה</b> <b>למטה.</b> בכופר אם כופר יושת עליו: <b>מה</b> <b>להלן</b> <b>בדניזק.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שמשלם דמי וולדות שנזוקו: <b>פדיון</b> <b>נפשו.</b> דנותן את הכופר: <b>ורבנן.</b> אמרי לך אין ודאי פדיון נפשו הוא דכופרא כפרה מיהו בדניזק שיימינן ובהכי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הויא למזיק פדיון נפשו: <b>דאית</b> <b>ליה</b> <b>לדידיה.</b> שיש לו לגנב ממון לשלם דמי הגניבה אם לא הוזמו ולהם אין מה לשלם דמיגו דאיהו לא הוה מזדבן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אם לא הוזמו אינהו נמי כי הוזמו לא מזדבני שהרי לא זממו למכרו: <b>וקנס</b> <b>אינו</b> <b>משלם</b> <b>ע\"פ</b> <b>עצמו.</b> דכתיב גבי כפל אשר ירשיעון אלהים פרט"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "למרשיע את עצמו (ב\"ק דף סד:): <b>תדע.</b> דקנסא הוא שהרי המעידים בנפש לא הרגו אדם ולא נהרג אדם על פיהם ונהרגין ומשלמין ממון:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ומה הסוקל אינו נסקל '</b></big>. 'ומה הסוקל אינו נסקל '. פי' הקונטרס, כשהרגו אין נהרגין, דין"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "הוא דבאו להרוג ולא הרגו דאין נהרגין. וקשה טובא, חדא,"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דה\"ל למימר כדאמרינן לקמן (דף ה:) 'הרגו ואין נהרגין'?' ועוד, מאי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פריך, שאני הכא דגלי קרא בהדיא ,דהבא לסקול ולא סקל דנסקל,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בההוא קרא גופיה, דחזינן דהסוקל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו נסקל כדכתיב \"כאשר זמם\" ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כאשר עשה; אבל לעולם אימא לך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאית לך שפיר ק\"ו דלעיל דלענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חילול, דהא לא גלי קרא בשום מקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשייך בדבר הזה שיתחלל הזמה? ועוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קשה, דהוה ליה לתרץ דהתם ודאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא עבידנן ק\"ו משום דא\"כ בטלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תורת עדים זוממין לגמרי' ולא משכחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה \"כאשר זמם\", אבל לעיל דלא בטלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תורת עדים זוממין שייך שפיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למיעבד ק\"ו? לכך פירש ר\"ת דה\"ק,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'ומה הסוקל אינו נסקל ... ' פירוש, אדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שסוקל חבירו באבנים ומת, דנדון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסייף ולא בסקילה, הבא ליסקל ולא נסקל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עדים שמעידין איש פלוני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמחויב סקילה ולא נסקל על ידם,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו דין שלא יסקלנו? והשתא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטלת לגמרי, דאיכא לאוקומי קרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ד\"ועשיתם לו כאשר זמם\" כשהן מעידין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמחויב שאר מיתות ב\"ד שאינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסקילה, ואפ\"ה לא עבדינן האי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ק\"ו, והכי קאמרי' לעיל דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבדינן ק\"ו בכהאי גוונא."
    }
  ]
}