{
  "text": [
    "<b> נכסי לבני אסיקנא דקרו אינשי לחד ברא בני.</b> ואם תאמר אם כן למה ליה למימר הכי, לישתוק וההוא ברא ירית ליה. י\"ל דילמא כתב נכסיו דייתיקי מעיקרא לאחר והשתא הדר ביה ולביטולא לקמיתא הוא דאמר כן, דדייתיקי מבטלת דייתיק. ואפילו בבריא שכתב כן, אפשר שכתב נכסיו לאחר מתנת בריא בתנאי אם לא יחזור בו.<br><b></b>כירושלמי בשני דייני גזירות (כתובות ה\"א) והביאו ר\"ח ז\"ל בכאן בפירוש':] מי שהיה במדינת הים ואמר ינתנו אלו לבנים בנותיו בכלל אמר בשעת מיתה ינתנו לבני אין הבנות בכלל. עד כאן. ומסתברא לי שאין כן דעת גמרין, דאם כן לא הוו שתקי הכא מנחלה ומלפרש כן כאן. ועוד שמעתין דהכא אף בבריא ה[י]א, מדמתניתין גבי בעיא דבר ברא תניא כמאן דאמר לא קא(מר) קרו אינשי לבר ברא ברא (הנולד) [המודר מן הבנים מותר בבני בנים ומינה דכולה שמעתין אפילו בבריא היא, דכולהו בעיין בחד גוונא נינהו, מדלא פריש. כנ\"ל. ואיפשר דהאי דירושלמי בדברים העשויים ללבישה לבנים ולבנוטת כפסקי דשיראי דגמרין.",
    "מתני':<b> השביחו גדולים את (הקטנים) [הנכסים] השביחו לאמצע.</b> יש מפרשים שאפילו טרחו אין נותנין ואין צריך לומר שאין נוטלין כיורד ברשות, ואף על פי שאמרו (לעיל בבא בתרא מב, ב) שותף כיורד ברשות דמי, דהכא אחים מוחלין הן אצל אחיהן ואפילו שכר טרחן. וכן פירש [ר\"ש] ז\"ל וכן דעת הרמב\"ן ז\"ל. ומיהו דוקא בשלא עשו מלאכה בגופן לנטוע ולבנות וכיוצא בזה, דהתם השביחו לעצמן כדאיתא בגמרא, אבל טרחו לשכור פועלים או שמוכרין וקונין טרח כזה הוא שמוחלין, וכמו שכתוב בגמרא.",
    "<b>ואם אמרו ראו מה שהניח לנו אבינו השביחו לעצמן.</b> יש מפרשים שאפילו השביחו בכל הנכסים בין בחלקן בין בחלק אביהן נוטלין לעצמן כל השבח, כיון שאין הקטנים יכולין להשביח את חלקם. והביאו ראיה ממעשה דרב ספרא דאמרינן בגמרא דשבק אבוה זוזי ושקלינהו ועבד בהו עיסקא ואמרינן דמשום דגברא רבא הוא ולא שביק גירסיה וטרח לאחריני אף על פי שלא אמר ראו מה שהניח לנו אבינו (ו)הוה ליה כאילו אמר, ומשמע דכולהו שקל ובכולהו עבד עיסקא, דאי לא שקיל אלא כנגד חלקיה אפילו איניש דעלמא נמי כן, דהאי זוזי כמאן דפליגי דמי. ויש אומרים דכל השבח אי אפשר, דלקתה מדת הדין בכך, דמאי אולמייהו משאר אריסין או שותפין דעלמא אלא נוטלין בחלק אביהן מחצה ונוטלין מחצה שלהם ומחצה בחלק אחיהם או שליש או רביע כשאר אריסין שבעיר וכשותף שהוא כיורד ברשות. ורב ספרא נמי ליטול מחצה שלו וחצי מחצה בשל אחיו קאמר.",
    "גמרא:<b> לא שאנו אלא שהשביחו נכסים מחמת נכסים.</b> יש מפרשים כגון ששבחו נכסים מעצמן כגון דיקלא [ואלים] ארעא ואסקא שירטון,ומחת עצמן כגון שטרחו בהן לשכור פועלים. ואינו מחוור, דאם כן רישא דמתניתין למה לי לתני, פשיטא, וסופא נמי היכי אפשר דכי אמרינן ראו מה שהניח לנו אבינו שיהו נוטלין שבח דיקלא דאלים. ותו רב ספרא דשקיל זוזי ועביד בהוכ עיסקא הא טרח בהו, ומאי שנא רב (פפא) [ספרא ד]גברא רבא הוא אפילו איניש דעלמא נמי. ותו דגרסינן בפרק המפקיד (ב\"מ לט, ב) גבי מרי בר איסק דאמר אחוה ליפלוג לי בבוסתני ופרדסי דשתל, ואמר רב חסדא דינא קאמר ליה דתנן הניח בנים גדולים וקטנים השביחו הגדולים את הנכסים השביחו לאמצע, ולהאי פירושא אמאי, והלא רב מרי בר איסק הוא השביח את הנכסים בעצמו, שטרח לשכור פועלים לבנות ולנטוע.<br><b></b>ויש מפרשים השביחו נכסים מחמת נכסים (כמו) [נמי] כגון ששכרו פועלים מממון תפיסת הבית, ואף על פי שטרחו להכניס פועלים ולהוציא פועלים ולקנות ולסחור ולישב בחנטות כרב ספרא מוחלין הן בכך. אבל השביחו מחמת עצמן, כיון שהוציאו הוצאות משל עצמן, השביחו לעצמן, דאין אדם עשוי למחול ממון שהוציא בשל אחרים, וכמי שהתנו דמי. וכן הדין במה שטורחין בגופן כגון שנוטע או מביא משא על כתפו ועושה מלאכה שאין הקטנים יכולין לעשות. וכן פירש הראב\"ד ז\"ל וכן פירש ר\"ח ז\"ל. והיינו אודייני, דהוה ליה כמשבחין מחמת עצמן, אלא שאמרו דלנטירותא עבידא ואפילו קטנים מצי מנטרי לה."
  ]
}