{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "31A",
    "perek_title": "במה מדליקין",
    "perek_number": 2
  },
  "english": [
    "<b>who wagered with each other</b> and <b>said: Anyone who will go and aggravate Hillel</b> to the point that he reprimands him, <b>will take four-hundred</b> <i>zuz</i>. <b>One of them said: I will aggravate him. That day</b> that he chose to bother Hillel <b>was Shabbat eve, and Hillel was washing</b> the hair on <b>his head. He went and passed the entrance to</b> Hillel’s <b>house</b> and in a demeaning manner <b>said: Who here is Hillel, who here is Hillel?</b> Hillel <b>wrapped himself</b> in a dignified garment <b>and went out to greet him. He said to him: My son, what do you seek? He said to him: I have a question to ask.</b> Hillel <b>said to him: Ask, my son, ask.</b> The man asked him: <b>Why are the heads of Babylonians oval?</b> He was alluding to and attempting to insult Hillel, who was Babylonian. <b>He said to him: My son, you have asked a significant question.</b> The reason is <b>because they do not have clever midwives.</b> They do not know how to shape the child’s head at birth.",
    "That man <b>went and waited one hour,</b> a short while, <b>returned</b> to look for Hillel, <b>and said: Who here is Hillel, who here is Hillel?</b> Again, Hillel <b>wrapped himself and went out to greet him.</b> Hillel <b>said to him: My son, what do you seek?</b> The man <b>said to him: I have a question to ask. He said to him: Ask, my son, ask.</b> The man asked: <b>Why are the eyes of the residents of Tadmor bleary [<i>terutot</i>]?</b> Hillel <b>said to him: My son, you have asked a significant question.</b> The reason is <b>because they live among the sands</b> and the sand gets into their eyes.",
    "Once again the man <b>went, waited one hour, returned, and said: Who here is Hillel, who here is Hillel?</b> Again, <b>he,</b> Hillel, <b>wrapped himself and went out to greet him. He said to him: My son, what do you seek? He said to him: I have a question to ask. He said to him: Ask, my son, ask.</b> The man asked: <b>Why do Africans have wide feet?</b> Hillel <b>said to him: You have asked a significant question.</b> The reason is <b>because they live in marshlands</b> and their feet widened to enable them to walk through those swampy areas.",
    "That man <b>said to him: I have many</b> more <b>questions to ask, but I am afraid lest you get angry.</b> Hillel <b>wrapped himself and sat before him,</b> and <b>he said to him: All of</b> the <b>questions that you have to ask, ask</b> them. The man got angry and <b>said to him: Are you Hillel whom they call</b> the <b><i>Nasi</i> of Israel? He said to him: Yes. He said to him: If</b> it <b>is you,</b> then <b>may there not be many like you in Israel.</b> Hillel <b>said to him: My son, for what</b> reason do you say this? The man <b>said to him: Because I lost four hundred <i>zuz</i> because of you.</b> Hillel <b>said to him: Be vigilant of your spirit</b> and avoid situations of this sort. <b>Hillel is worthy of having you lose four hundred <i>zuz</i> and</b> another <b>four hundred <i>zuz</i> on his account, and Hillel will not get upset.</b>",
    "<b>The Sages taught:</b> There was <b>an incident involving one gentile who came before Shammai.</b> The gentile <b>said to Shammai: How many Torahs do you have? He said to him: Two, the Written Torah and the Oral Torah.</b> The gentile <b>said to him:</b> With regard to <b>the Written</b> Torah, <b>I believe you, but</b> with regard to <b>the Oral</b> Torah, <b>I do not believe you. Convert me on condition that you will teach me</b> only the <b>Written Torah.</b> Shammai <b>scolded him and cast him out with reprimand.</b> The same gentile <b>came before Hillel,</b> who <b>converted him</b> and began teaching him Torah. <b>On the first day, he</b> showed him the letters of the alphabet and <b>said to him: <i>Alef</i>, <i>bet</i>, <i>gimmel</i>, <i>dalet</i>. The next day he reversed</b> the order of the letters and told him that an <i>alef</i> is a <i>tav</i> and so on. The convert <b>said to him: But yesterday you did not tell me that.</b> Hillel <b>said to him:</b> You see that it is impossible to learn what is written without relying on an oral tradition. <b>Didn’t you rely on me?</b> Therefore, you should <b>also rely on me</b> with regard to the matter <b>of the Oral</b> Torah, and accept the interpretations that it contains.",
    "There was <b>another incident involving one gentile who came before Shammai</b> and <b>said to</b> Shammai: <b>Convert me on condition that you teach me the entire Torah while I am standing on one foot.</b> Shammai <b>pushed him</b> away <b>with the builder’s cubit in his hand.</b> This was a common measuring stick and Shammai was a builder by trade. The same gentile <b>came before Hillel. He converted him</b> and <b>said to him:</b> That <b>which is hateful to you do not do to another; that is the entire Torah, and the rest is its interpretation. Go study.</b>",
    "There was <b>another incident involving one gentile who was passing behind the study hall</b> and <b>heard the voice of a teacher who was</b> teaching Torah to his students and <b>saying</b> the verse: <b>“And these are the garments which they shall make: A breastplate, and an <i>efod,</i></b> and a robe, and a tunic of checkered work, a mitre, and a girdle” (Exodus 28:4). <b>The gentile said: These</b> garments, <b>for whom are they</b> designated? The students <b>said to him: For the High Priest. The gentile said to himself: I will go and convert so that they will install me as High Priest. He came before Shammai</b> and <b>said to him: Convert me on condition that you install me</b> as High Priest. Shammai <b>pushed him with the builder’s cubit in his hand. He came before Hillel; he converted him.</b>",
    "Hillel <b>said to him,</b> to the convert: <b>Is it not</b> the way of the world that <b>only one who knows the protocols [<i>takhsisei</i>]</b> of royalty <b>is appointed king? Go</b> and <b>learn the royal protocols</b> by engaging in Torah study. <b>He went and read</b> the Bible. <b>When he reached</b> the verse which says: <b>“And the common man that draws near shall be put to death”</b> (Numbers 1:51), the convert <b>said to</b> Hillel: <b>With regard to whom is the verse speaking?</b> Hillel <b>said to him: Even with regard to David, king of Israel. The convert reasoned an <i>a fortiori</i> inference himself: If the Jewish people are called God’s children, and due to the love that God loved them he called them: “Israel is My son, My firstborn”</b> (Exodus 4:22), and nevertheless <b>it is written about them: And the common man that draws near shall be put to death; a mere convert who came</b> without merit, <b>with</b> nothing more than <b>his staff and traveling bag, all the more so</b> that this applies to him, as well.",
    "The convert <b>came before Shammai</b> and <b>told him</b> that he retracts his demand to appoint him High Priest, saying: <b>Am I at all worthy to be High Priest? Is it not written in the Torah: And the common man that draws near shall be put to death? He came before Hillel</b> and <b>said to him: Hillel the patient, may blessings rest upon your head as you brought me under the wings of the Divine Presence.</b> The Gemara relates: <b>Eventually, the three</b> converts <b>gathered together</b> in <b>one place,</b> and <b>they said: Shammai’s impatience sought to drive us from the world; Hillel’s patience brought us beneath the wings of the Divine Presence.</b>",
    "The Gemara continues discussing the conduct of the Sages, citing that <b>Reish Lakish said: What</b> is the meaning of <b>that which is written: “And the faith of your times shall be a strength of salvation, wisdom, and knowledge,</b> the fear of the Lord is his treasure” (Isaiah 33:6)? <b>Faith; that is the order of <i>Zera</i>’<i>im</i>, Seeds,</b> in the Mishna, because a person has faith in God and plants his seeds (Jerusalem Talmud). <b>Your times; that is the order of <i>Moed</i>, Festival,</b> which deals with the various occasions and Festivals that occur throughout the year. <b>Strength; that is the order of <i>Nashim</i>, Women. Salvations; that is the order of <i>Nezikin</i>, Damages,</b> as one who is being pursued is rescued from the hands of his pursuer. <b>Wisdom; that is the order of <i>Kodashim</i>, Consecrated Items. And knowledge; that is the order of <i>Teharot</i>, Purity,</b> which is particularly difficult to master. <b>And even</b> if a person studies and masters all of these, <b>“the fear of the Lord is his treasure,”</b> it is preeminent.",
    "With regard to the same verse, <b>Rava said:</b> After departing from this world, <b>when a person is brought to judgment</b> for the life he lived in this world, <b>they say to him</b> in the order of that verse: Did <b>you conduct business faithfully?</b> Did <b>you designate times for Torah</b> study? Did <b>you engage in procreation? Did you await salvation? Did you engage</b> in the dialectics of <b>wisdom</b> or understand <b>one matter from another? And, nevertheless,</b> beyond all these, <b>if the fear of the Lord is his treasure, yes,</b> he is worthy, and <b>if not, no,</b> none of these accomplishments have any value. There is <b>a parable</b> that illustrates this. <b>A person who said to his emissary: Bring a <i>kor</i> of wheat up to the attic for me</b> to store there. The messenger <b>went and brought it up for him. He said to the emissary:</b> Did <b>you mix a <i>kav</i> of <i>ḥomton</i>,</b> a preservative to keep away worms, <b>into it for me? He said to him: No. He said to him:</b> If so, it would have been <b>preferable had you not brought it up.</b> Of what use is worm-infested wheat? Likewise, Torah and mitzvot without the fear of God are of no value.",
    "On a related note, the Gemara cites a <i>halakha</i> that was <b>taught</b> in <b>the school</b> of <b>Rabbi Yishmael: A person</b> who sells wheat <b>may,</b> <i>ab initio</i>, <b>mix a <i>kav</i> of <i>ḥomton</i> into a <i>kor</i> of grain and need not be concerned</b> that by selling it all at the price of grain he will be guilty of theft, as the <i>kav</i> of <i>ḥomton</i> is essential for the preservation of the wheat.",
    "<b>Rabba bar Rav Huna said: Any person who has Torah in him but does not have</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שֶׁהִמְרוּ זֶה אֶת זֶה, אָמְרוּ: כׇּל מִי שֶׁיֵּלֵךְ וְיַקְנִיט",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הִלֵּל יִטּוֹל אַרְבַּע מֵאוֹת זוּז. אָמַר אֶחָד מֵהֶם:",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲנִי אַקְנִיטֶנּוּ. אוֹתוֹ הַיּוֹם עֶרֶב שַׁבָּת הָיָה, וְהִלֵּל חָפַף",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת רֹאשׁוֹ. הָלַךְ וְעָבַר עַל פֶּתַח בֵּיתוֹ, אָמַר:",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִי כָּאן הִלֵּל, מִי כָּאן הִלֵּל? נִתְעַטֵּף וְיָצָא",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִקְרָאתוֹ. אָמַר לוֹ: בְּנִי, מָה אַתָּה מְבַקֵּשׁ? אָמַר לוֹ:",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁאֵלָה יֵשׁ לִי לִשְׁאוֹל. אָמַר לוֹ: שְׁאַל בְּנִי. שְׁאַל:",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִפְּנֵי מָה רָאשֵׁיהֶן שֶׁל בַּבְלִיִּים סְגַלְגַּלּוֹת? אָמַר לוֹ: בְּנִי, שְׁאֵלָה גְּדוֹלָה שָׁאַלְתָּ. מִפְּנֵי",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁאֵין לָהֶם חַיּוֹת פִּקְּחוֹת. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הָלַךְ וְהִמְתִּין שָׁעָה אַחַת, חָזַר וְאָמַר: מִי כָּאן הִלֵּל,",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִי כָּאן הִלֵּל? נִתְעַטֵּף וְיָצָא לִקְרָאתוֹ. אָמַר לוֹ: בְּנִי, מָה אַתָּה מְבַקֵּשׁ? אָמַר לוֹ:",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁאֵלָה יֵשׁ לִי לִשְׁאוֹל. אָמַר לוֹ: שְׁאַל בְּנִי. שְׁאַל: מִפְּנֵי מָה עֵינֵיהֶן שֶׁל תַּרְמוֹדִיִּין",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תְּרוּטוֹת? אָמַר לוֹ: בְּנִי, שְׁאֵלָה גְּדוֹלָה שָׁאַלְתָּ. מִפְּנֵי שֶׁדָּרִין בֵּין הַחוֹלוֹת. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הָלַךְ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהִמְתִּין שָׁעָה אַחַת, חָזַר וְאָמַר: מִי כָּאן הִלֵּל, מִי כָּאן הִלֵּל? נִתְעַטֵּף וְיָצָא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִקְרָאתוֹ, אָמַר לוֹ: בְּנִי, מָה אַתָּה מְבַקֵּשׁ? אָמַר לוֹ: שְׁאֵלָה יֵשׁ לִי לִשְׁאוֹל. אָמַר לוֹ: שְׁאַל בְּנִי.",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁאַל: מִפְּנֵי מָה רַגְלֵיהֶם שֶׁל אַפְרִקִיִּים רְחָבוֹת? אָמַר לוֹ: בְּנִי שְׁאֵלָה גְּדוֹלָה שָׁאַלְתָּ —",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִפְּנֵי שֶׁדָּרִין בֵּין בִּצְעֵי הַמַּיִם. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר לוֹ: שְׁאֵלוֹת הַרְבֵּה יֵשׁ לִי לִשְׁאוֹל, וּמִתְיָרֵא אֲנִי",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁמָּא תִּכְעוֹס. נִתְעַטֵּף וְיָשַׁב לְפָנָיו. אָמַר לוֹ: כׇּל שְׁאֵלוֹת שֶׁיֵּשׁ לָךְ לִשְׁאוֹל שְׁאַל. אָמַר לוֹ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַתָּה הוּא הִלֵּל שֶׁקּוֹרִין אוֹתְךָ ״נְשִׂיא יִשְׂרָאֵל״? אָמַר לוֹ: הֵן. אָמַר לוֹ: אִם אַתָּה הוּא, לֹא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יִרְבּוּ כְּמוֹתְךָ בְּיִשְׂרָאֵל. אָמַר לוֹ: בְּנִי, מִפְּנֵי מָה? אָמַר לוֹ מִפְּנֵי שֶׁאִבַּדְתִּי עַל יָדְךָ אַרְבַּע",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מֵאוֹת זוּז. אָמַר לוֹ: הֱוֵי זָהִיר בְּרוּחֲךָ כְּדַי הוּא הִלֵּל שֶׁתְּאַבֵּד עַל יָדוֹ אַרְבַּע מֵאוֹת",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "זוּז וְאַרְבַּע מֵאוֹת זוּז, וְהִלֵּל לֹא יַקְפִּיד. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: מַעֲשֶׂה בְּגוֹי אֶחָד שֶׁבָּא לִפְנֵי",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שַׁמַּאי. אָמַר לוֹ: כַּמָּה תּוֹרוֹת יֵשׁ לָכֶם? אָמַר לוֹ: שְׁתַּיִם, תּוֹרָה שֶׁבִּכְתָב וְתוֹרָה",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁבְּעַל פֶּה. אָמַר לוֹ: שֶׁבִּכְתָב אֲנִי מַאֲמִינְךָ, וְשֶׁבְּעַל פֶּה — אֵינִי מַאֲמִינְךָ. גַּיְּירֵנִי עַל",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְנָת שֶׁתְּלַמְּדֵנִי תּוֹרָה שֶׁבִּכְתָב. גָּעַר בּוֹ וְהוֹצִיאוֹ בִּנְזִיפָה. בָּא לִפְנֵי הִלֵּל,",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גַּיְירֵיהּ. יוֹמָא קַמָּא אֲמַר לֵיהּ: א״ב ג״ד. לִמְחַר אֲפֵיךְ לֵיהּ. אֲמַר לֵיהּ: וְהָא אֶתְמוֹל לָא",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲמַרְתְּ לִי הָכִי! אֲמַר לֵיהּ: לָאו עֲלַי דִּידִי קָא סָמְכַתְּ? דְּעַל פֶּה נָמֵי סְמוֹךְ עֲלַי.",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>שׁוּב מַעֲשֶׂה בְּגוֹי אֶחָד שֶׁבָּא לִפְנֵי שַׁמַּאי. אָמַר לוֹ: גַּיְּירֵנִי עַל מְנָת שֶׁתְּלַמְּדֵנִי כׇּל",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַתּוֹרָה כּוּלָּהּ כְּשֶׁאֲנִי עוֹמֵד עַל רֶגֶל אַחַת! דְּחָפוֹ בְּאַמַּת הַבִּנְיָן שֶׁבְּיָדוֹ. בָּא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִפְנֵי הִלֵּל, גַּיְירֵיהּ. אָמַר לוֹ: דַּעֲלָךְ סְנֵי לְחַבְרָךְ לָא תַּעֲבֵיד — זוֹ הִיא כׇּל",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַתּוֹרָה כּוּלָּהּ, וְאִידַּךְ פֵּירוּשָׁהּ הוּא, זִיל גְּמוֹר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>שׁוּב מַעֲשֶׂה בְּגוֹי אֶחָד",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁהָיָה עוֹבֵר אֲחוֹרֵי בֵּית הַמִּדְרָשׁ, וְשָׁמַע קוֹל סוֹפֵר שֶׁהָיָה אוֹמֵר: ״וְאֵלֶּה הַבְּגָדִים",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲשֶׁר יַעֲשׂוּ חוֹשֶׁן וְאֵפוֹד״. אָמַר: הַלָּלוּ לְמִי? אָמְרוּ לוֹ: לְכֹהֵן גָּדוֹל. אָמַר אוֹתוֹ",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גּוֹי בְּעַצְמוֹ: אֵלֵךְ וְאֶתְגַּיֵּיר בִּשְׁבִיל שֶׁיְּשִׂימוּנִי כֹּהֵן גָּדוֹל. בָּא לִפְנֵי שַׁמַּאי,",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר לוֹ: גַּיְּירֵנִי עַל מְנָת שֶׁתְּשִׂימֵנִי כֹּהֵן גָּדוֹל. דְּחָפוֹ בְּאַמַּת הַבִּנְיָן שֶׁבְּיָדוֹ.",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּא לִפְנֵי הִלֵּל, גַּיְירֵיהּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר לוֹ: כְּלוּם מַעֲמִידִין מֶלֶךְ אֶלָּא מִי שֶׁיּוֹדֵעַ טַכְסִיסֵי",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַלְכוּת, לֵךְ לְמוֹד טַכְסִיסֵי מַלְכוּת. הָלַךְ וְקָרָא. כֵּיוָן שֶׁהִגִּיעַ ״וְהַזָּר הַקָּרֵב יוּמָת״,",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר לֵיהּ: מִקְרָא זֶה עַל מִי נֶאֱמַר? אָמַר לוֹ: אֲפִילּוּ עַל דָּוִד מֶלֶךְ יִשְׂרָאֵל. נָשָׂא אוֹתוֹ גֵּר",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קַל וָחוֹמֶר בְּעַצְמוֹ: וּמַה יִּשְׂרָאֵל שֶׁנִּקְרְאוּ בָּנִים לַמָּקוֹם וּמִתּוֹךְ אַהֲבָה שֶׁאֲהָבָם",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קְרָא לָהֶם: ״בְּנִי בְּכוֹרִי יִשְׂרָאֵל״, כְּתִיב עֲלֵיהֶם ״וְהַזָּר הַקָּרֵב יוּמָת״ — גֵּר הַקַּל שֶׁבָּא",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּמַקְלוֹ וּבְתַרְמִילוֹ, עַל אַחַת כַּמָּה וְכַמָּה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>בָּא לִפְנֵי שַׁמַּאי, אָמַר לוֹ: כְּלוּם רָאוּי אֲנִי",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִהְיוֹת כֹּהֵן גָּדוֹל? וַהֲלֹא כְּתִיב בַּתּוֹרָה: ״וְהַזָּר הַקָּרֵב יוּמָת״. בָּא לִפְנֵי הִלֵּל, אָמַר לוֹ:",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַנְוְותָן הִלֵּל, יָנוּחוּ לְךָ בְּרָכוֹת עַל רֹאשְׁךָ, שֶׁקֵּרַבְתַּנִי תַּחַת כַּנְפֵי הַשְּׁכִינָה.",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְיָמִים נִזְדַּוְּוגוּ שְׁלָשְׁתָּן לִמְקוֹם אֶחָד, אָמְרוּ: קַפְּדָנוּתוֹ שֶׁל שַׁמַּאי בִּקְּשָׁה לְטוֹרְדֵנוּ",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִן הָעוֹלָם, עִנְוְותָנוּתוֹ שֶׁל הִלֵּל קֵרְבַתְנוּ תַּחַת כַּנְפֵי הַשְּׁכִינָה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רֵישׁ לָקִישׁ: מַאי",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דִכְתִיב ״וְהָיָה אֱמוּנַת עִתֶּיךָ חוֹסֶן יְשׁוּעוֹת חׇכְמַת וָדָעַת וְגוֹ׳״. ״אֱמוּנַת״ — זֶה סֵדֶר זְרָעִים. ״עִתֶּיךָ״ — זֶה סֵדֶר מוֹעֵד. ״חוֹסֶן״ — זֶה סֵדֶר",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נָשִׁים. ״יְשׁוּעוֹת״ — זֶה סֵדֶר נְזִיקִין. ״חׇכְמַת״ — זֶה סֵדֶר קׇדָשִׁים. ״וָדָעַת״ — זֶה סֵדֶר טְהָרוֹת. וַאֲפִילּוּ הָכִי, ״יִרְאַת ה׳ הִיא אוֹצָרוֹ״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רָבָא:",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּשָׁעָה שֶׁמַּכְנִיסִין אָדָם לְדִין, אוֹמְרִים לוֹ: נָשָׂאתָ וְנָתַתָּ בָּאֱמוּנָה? קָבַעְתָּ עִתִּים לַתּוֹרָה? עָסַקְתָּ בִּפְרִיָּה וּרְבִיָּה? צִפִּיתָ לִישׁוּעָה?",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "פִּלְפַּלְתָּ בְּחׇכְמָה? הֵבַנְתָּ דָּבָר מִתּוֹךְ דָּבָר? וַאֲפִילּוּ הָכִי, אִי יִרְאַת ה׳ הִיא אוֹצָרוֹ — אִין, אִי לָא — לָא. מָשָׁל לְאָדָם שֶׁאָמַר לִשְׁלוּחוֹ: הַעֲלֵה",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לִי כּוֹר חִיטִּין לָעֲלִיָּיה. הָלַךְ וְהֶעֱלָה לוֹ. אָמַר לוֹ: עֵירַבְתָּ לִי בָּהֶן קַב חוֹמְטוֹן? אָמַר לוֹ: לָאו. אָמַר לוֹ: מוּטָב אִם לֹא הֶעֱלֵיתָה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תָּנָא דְּבֵי רַבִּי",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יִשְׁמָעֵאל: מְעָרֵב אָדָם קַב חוֹמְטוֹן בְּכוֹר שֶׁל תְּבוּאָה, וְאֵינוֹ חוֹשֵׁשׁ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַבָּה בַּר רַב הוּנָא: כׇּל אָדָם שֶׁיֵּשׁ בּוֹ תּוֹרָה וְאֵין בּוֹ",
      "segment_ids": [
        12
      ]
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>שֶׁהִמְרוּ</b> נתערבו כמו שממרין את היונים דסנהדרין (<a href=\"/sanhedrin/26b\">דף כו:</a>): <b>מי</b> <b>כאן</b> <b>הלל.</b> כלום כאן הלל ולשון גנאי לנשיא ישראל: <b>מפני</b> <b>מה</b> <b>ראשן</b> <b>של</b>",
      "source_ref": "Rashi on Shabbat 31a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>בַּבְלִיִּים סְגַלְגַּלּוֹת.</b> בילונ\"ה בלעז שאינו עגול לישנא אחרינא ראשן של בבליים סגלגל עגול: <b>תרוטות.</b> רכות: <b>שדרים</b> <b>בין</b> <b>החולות.</b> והרוח",
      "source_ref": "Rashi on Shabbat 31a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נושבת ונכנס בתוך עיניהם ובמקום אחר מפרש תרוטות לשון עגולות בית מושב שלהן ואף כאן אני אומר כן ומפני שדרים בין החולות",
      "source_ref": "Rashi on Shabbat 31a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שינה אותם המקום שלא יהא סדק של עיניהם ארוך כשלנו ויכנס בו החול וכן רגליהם של אפרקיים רחבות שלא יטבעו בבצעי המים ורבותינו",
      "source_ref": "Rashi on Shabbat 31a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפרשים שדרים בין בצעי המים",
      "source_ref": "Rashi on Shabbat 31a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והולכין יחפין ומתפשטין רגליהן לפי",
      "source_ref": "Rashi on Shabbat 31a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהמנעל דוחק הרגל ומעמידו על",
      "source_ref": "Rashi on Shabbat 31a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפוס שלו: <b>כדי</b> <b>הוא</b> <b>הלל.</b> ראוי לכך:",
      "source_ref": "Rashi on Shabbat 31a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וְהוֹצִיאוֹ בִּנְזִיפָה.</b> דתניא הבא לקבל",
      "source_ref": "Rashi on Shabbat 31a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דברי חברות חוץ מדבר אחד וכן גר",
      "source_ref": "Rashi on Shabbat 31a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבא להתגייר וקבל עליו דברי תורה",
      "source_ref": "Rashi on Shabbat 31a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חוץ מדבר אחד אין מקבלין אותו",
      "source_ref": "Rashi on Shabbat 31a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במסכת בכורות (<a href=\"/bekhorot/30b\">דף ל:</a>): <b>גייריה.</b>",
      "source_ref": "Rashi on Shabbat 31a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וסמך על חכמתו שסופו שירגילנו",
      "source_ref": "Rashi on Shabbat 31a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקבל עליו דלא דמיא הא לחוץ מדבר",
      "source_ref": "Rashi on Shabbat 31a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד שלא היה כופר בתורה שבעל פה",
      "source_ref": "Rashi on Shabbat 31a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא שלא היה מאמין שהיא מפי",
      "source_ref": "Rashi on Shabbat 31a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגבורה והלל הובטח שאחר שילמדנו",
      "source_ref": "Rashi on Shabbat 31a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יסמוך עליו: <b>אפיך</b> <b>ליה.</b> כגון תשר\"ק:",
      "source_ref": "Rashi on Shabbat 31a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לָאו עֲלַי.</b> מנין אתה יודע",
      "source_ref": "Rashi on Shabbat 31a:5:4",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שזו אלף וזו בית אלא שלמדתיך וסמכת",
      "source_ref": "Rashi on Shabbat 31a:5:4",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עלי דעל פה נמי סמוך על דברי:",
      "source_ref": "Rashi on Shabbat 31a:5:4",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בְּאַמַּת הַבִּנְיָן.</b> מקל שהוא אמת אורך",
      "source_ref": "Rashi on Shabbat 31a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומודדים בו אורך הבנין שהיו קוצצין",
      "source_ref": "Rashi on Shabbat 31a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עם האומנין כך וכך אמות בכך וכך",
      "source_ref": "Rashi on Shabbat 31a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמים: <b>דעלך</b> <b>סני</b> <b>לחברך</b> <b>לא</b> <b>תעביד.</b>",
      "source_ref": "Rashi on Shabbat 31a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ריעך וריע אביך אל תעזוב (משלי כז)",
      "source_ref": "Rashi on Shabbat 31a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה הקב\"ה אל תעבור על דבריו שהרי",
      "source_ref": "Rashi on Shabbat 31a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליך שנאוי שיעבור חבירך על דבריך",
      "source_ref": "Rashi on Shabbat 31a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ל\"א חבירך ממש כגון גזלה גנבה",
      "source_ref": "Rashi on Shabbat 31a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ניאוף ורוב המצות: <b>אידך.</b> שאר",
      "source_ref": "Rashi on Shabbat 31a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דברי תורה: <b>פירושה.</b> דהא מילתא",
      "source_ref": "Rashi on Shabbat 31a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא לדעת איזה דבר שנאוי זיל גמור",
      "source_ref": "Rashi on Shabbat 31a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותדע: <b>סופר.</b> מלמד תינוקות:",
      "source_ref": "Rashi on Shabbat 31a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טַכְסִיסֵי.</b> תיקוני צרכי המלך לפי",
      "source_ref": "Rashi on Shabbat 31a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכבוד: <b>שלשתן.</b> הגרים הללו: <b>סדר</b>",
      "source_ref": "Rashi on Shabbat 31a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>זרעים.</b> שעל אמונת האדם סומך",
      "source_ref": "Rashi on Shabbat 31a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להפריש מעשרותיו כראוי: <b>חוסן.</b>",
      "source_ref": "Rashi on Shabbat 31a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשון יורשין ועל ידי אשה נולדו יורשין:",
      "source_ref": "Rashi on Shabbat 31a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>סֵדֶר נְזִיקִין.</b> מושיען מזהיר לפרוש",
      "source_ref": "Rashi on Shabbat 31a:10:3",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהיזק ומהתחייב ממון: <b>דעת.</b> עדיף",
      "source_ref": "Rashi on Shabbat 31a:10:3",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחכמה: <b>היא</b> <b>אוצרו.</b> הוא עיקר",
      "source_ref": "Rashi on Shabbat 31a:10:3",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החשוב בעיניו לאצור ולעשות סגולה",
      "source_ref": "Rashi on Shabbat 31a:10:3",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לזכרון: <b>קבעת</b> <b>עתים.</b> לפי שאדם",
      "source_ref": "Rashi on Shabbat 31a:10:3",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריך להתעסק בדרך ארץ שאם אין",
      "source_ref": "Rashi on Shabbat 31a:10:3",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרך ארץ אין תורה הוצרך לקבוע",
      "source_ref": "Rashi on Shabbat 31a:10:3",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עתים לתורה דבר קצוב שלא ימשך",
      "source_ref": "Rashi on Shabbat 31a:10:3",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל היום לדרך ארץ: <b>בפריה</b> <b>ורביה.</b>",
      "source_ref": "Rashi on Shabbat 31a:10:3",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו חוסן: <b>צפית</b> <b>לישועה.</b> לדברי",
      "source_ref": "Rashi on Shabbat 31a:10:3",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנביאים: <b>הבנת</b> <b>דבר</b> <b>מתוך</b> <b>דבר.</b>",
      "source_ref": "Rashi on Shabbat 31a:10:3",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו דעת: <b>קב</b> <b>חומטין.</b> ארץ מלחה",
      "source_ref": "Rashi on Shabbat 31a:10:3",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשמרת את הפירות מהתליע:",
      "source_ref": "Rashi on Shabbat 31a:10:3",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וְאֵינוֹ חוֹשֵׁשׁ.</b> למוכרה בדמי חטין",
      "source_ref": "Rashi on Shabbat 31a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלאו אונאה היא שהרי שמירתן בכך:",
      "source_ref": "Rashi on Shabbat 31a:12:1",
      "gemara_segment_ids": [
        11
      ]
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שֶׁהִמְרוּ.</b></big> <b>זה</b> <b>את</b> <b>זה.</b> דיני",
      "source_ref": "Tosafot on Shabbat 31a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "אסמכתא מפורש",
      "source_ref": "Tosafot on Shabbat 31a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במקום אחר (בבא מציעא דף עד. ושם):",
      "source_ref": "Tosafot on Shabbat 31a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אֱמוּנַת.</b></big> <b>זה</b> <b>סדר</b> <b>זרעים.</b> מפרש",
      "source_ref": "Tosafot on Shabbat 31a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "בירושלמי שמאמין בחי",
      "source_ref": "Tosafot on Shabbat 31a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העולמים וזורע:",
      "source_ref": "Tosafot on Shabbat 31a:10:1",
      "gemara_segment_ids": [
        9
      ]
    }
  ]
}