{
  "metadata": {
    "masechet_en": "Gittin",
    "masechet_he": "גיטין",
    "daf": "84A",
    "perek_title": "המגרש",
    "perek_number": 9
  },
  "english": [
    "<b>It stands to reason, both according to Rabbi Eliezer and according to the Rabbis,</b> that <b>once he separates her, he has separated her</b> entirely. By rendering her entirely permitted for one day he dissolves the bond between them and the divorce takes effect.",
    "§ <b>The Sages taught</b> (<i>Tosefta</i> 6:7) that if a man says to his wife: <b>This is your bill of divorce on the condition that you marry so-and-so, she may not marry</b> that man, <b>but if she marries</b> him the marriage is valid and <b>she</b> need <b>not leave</b> her husband.",
    "The Gemara asks: <b>What is</b> the <i>baraita</i> <b>saying?</b> She is forbidden from marrying whom? <b>Rav Naḥman said</b> that <b>this is what</b> the <i>baraita</i> <b>is saying: She may not marry him,</b> i.e., she may not marry the man mentioned by her husband in the condition, <b>lest</b> people <b>say</b> that these people <b>are giving their wives</b> to each other <b>as a gift. But if she marries another</b> man <b>she</b> need <b>not leave</b> him.",
    "The Gemara asks: <b>Do we not remove her from him,</b> thereby <b>allowing a married woman to</b> marry <b>anyone, due to</b> a rabbinic <b>decree,</b> lest people say that the husband is giving her as a gift? As long as the condition that she would marry a specific man is not fulfilled, she is a married woman by Torah law.",
    "<b>Rather, Rav Naḥman said</b> that <b>this is what</b> the <i>baraita</i> <b>is saying: She may not marry him,</b> i.e., the man who was specified in the condition, <b>lest</b> people <b>say</b> that <b>they are giving their wives</b> to each other <b>as a gift. But if she marries him she</b> need <b>not leave</b> him, <b>as we do not remove</b> a woman from her husband <b>due to a decree.</b>",
    "<b>Rava said to</b> Rav Naḥman: It may be inferred from your statement that <b>it is</b> specifically <b>to him that she may not get married, but she may marry another</b> man <i>ab initio</i>. <b>But isn’t</b> she <b>required</b> to <b>fulfill the condition</b> by marrying the specified man before marrying someone else?",
    "<b>And if you would say</b> that <b>it is possible for her to get married today</b> to someone else <b>and get divorced</b> from him <b>tomorrow and</b> then <b>fulfill</b> her <b>condition</b> by marrying the specified man, <b>and you</b> can <b>compare it to that</b> <i>halakha</i> <b>over which you disagree with Rav Yehuda. As it was stated</b> with regard to one who says: <b>Sleeping is</b> forbidden to me <b>as if</b> it were <b>an offering [<i>konam</i>] for my eyes today if I will sleep tomorrow, Rav Yehuda says</b> that <b>he may not sleep today lest he sleep tomorrow,</b> causing the vow to have been violated today, retroactively.",
    "<b>And Rav Naḥman says: He may sleep today,</b> as there is currently no prohibition, <b>and we are not concerned that perhaps he will sleep tomorrow,</b> as he will be careful not to sleep. This dispute pertains to the general issue of a prohibition that will take effect retroactively if a condition is not fulfilled. Rav Yehuda holds that the prohibition must be observed until the condition is fulfilled, whereas Rav Naḥman maintains that it is not necessary to observe the prohibition, as he assumes that the condition will be fulfilled. Here too, perhaps Rav Naḥman allows the woman to marry another man because she can fulfill the condition after she is divorced from him.",
    "<b>How can</b> these cases <b>be compared? There,</b> in the case of the vow, the fulfillment of the condition <b>is in his</b> capability, <b>as, if he wants</b> to prevent himself from falling asleep <b>he can prick himself with thorns [<i>silevata</i>] and he will not fall asleep. Here, is it in</b> the woman’s power <b>to get divorced?</b> Perhaps her husband will not agree to divorce her and the condition will not be fulfilled.",
    "<b>Rather, Rava said</b> that the <i>baraita</i> should be interpreted in the following manner: <b>This</b> woman <b>may marry neither</b> the man who was specified in the condition <b>nor another</b> man. <b>She may not marry him lest</b> people <b>say</b> that these men <b>are giving their wives</b> to each other <b>as a gift,</b> and <b>she may not marry another</b> man <b>because she is required to fulfill</b> the <b>condition.</b>",
    "<b>And if she marries</b> the specified man <b>she</b> need <b>not leave</b> him, <b>as we do not remove</b> a woman from her husband <b>due to a decree.</b> But if she gets married <b>to another</b> man <b>she must leave</b> him, <b>as she is required to fulfill</b> the <b>condition</b> before marrying another man.",
    "<b>It is taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion of <b>Rava: This</b> woman <b>may marry neither him nor another</b> man, <b>but if she marries him she</b> need <b>not leave</b> him. But if she gets married <b>to another</b> man <b>she must leave</b> him.",
    "§ <b>The Sages taught</b> (<i>Tosefta</i> 7:8) that if a man says to his wife: <b>This is your bill of divorce on the condition that you ascend to the sky,</b> or <b>on the condition that you descend to the depths</b> of the sea, or <b>on the condition that you swallow a four-cubit reed,</b> or <b>on the condition that you bring me a hundred-cubit reed,</b> or <b>on the condition that you cross the Great Sea,</b> i.e., the Mediterranean Sea, <b>by foot,</b> or on any other condition that it is impossible to fulfill, <b>it is not a</b> valid <b>bill of divorce.</b>",
    "<b>Rabbi Yehuda ben Teima says:</b> A bill of divorce <b>like this</b> is a valid <b>bill of divorce,</b> as the condition is void. <b>Rabbi Yehuda ben Teima said</b> the following <b>principle:</b> With regard to <b>any condition that cannot be fulfilled in the end, yet</b> even so the husband <b>stipulated it initially, he is only hyperbolizing.</b> It is assumed that he did not really intend to attach a condition to the divorce, but rather, to cause her distress, <b>and</b> therefore the divorce <b>is valid</b> without her fulfilling the condition.",
    "<b>Rav Naḥman says</b> that <b>Rav says: The <i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Yehuda ben Teima. Rav Naḥman bar Yitzḥak says:</b> The language of <b>the mishna is also precisely</b> formulated in support of this opinion, <b>as it teaches:</b> With regard to <b>any</b> condition <b>that can be fulfilled in the end and</b> the husband <b>stipulated</b> it <b>initially, his condition stands</b> (<i>Bava Metzia</i> 94a). <b>Consequently,</b> if <b>his condition cannot</b> be fulfilled <b>it is void.</b> The Gemara concludes: <b>Learn from it</b> that the <i>halakha</i> is in accordance with the opinion of Rabbi Yehuda ben Teima.",
    "<b>A dilemma was raised before</b> the Sages: If a husband said to his wife: <b>This is your bill of divorce on the condition that you eat pig meat, what is</b> the <i>halakha</i>? <b>Abaye said: It is the same.</b> This is also a condition that cannot be fulfilled, as it is forbidden by Torah law. Therefore, the condition is void. <b>Rava said: It is possible for her to eat</b> it <b>and be flogged</b> for it. Consequently, the condition can be fulfilled, although it is forbidden for her to do so.",
    "The Gemara elaborates: <b>According to Abaye,</b> the <b>principle</b> stated by Rabbi Yehuda ben Teima serves <b>to include</b> a condition to eat <b>pig meat.</b> When a <i>tanna</i> states a general principle, it expands the <i>halakha</i> beyond the specific case mentioned previously. In this case, the stating of the principle serves to apply the <i>halakha</i> to a condition subject to a Torah prohibition, in addition to a physical impossibility. <b>According to Rava,</b> when Rabbi Yehuda ben Teima stated: A bill of divorce <b>like this</b> is a valid bill of divorce, the limiting term of: Like this, serves to emphasize that only when there is a condition that cannot be physically fulfilled is the bill of divorce valid, and serves <b>to exclude</b> a condition to eat <b>pig meat,</b> which cannot be fulfilled due to a Torah prohibition. Therefore, if she does not fulfill this condition the divorce is invalid.",
    "The Gemara <b>raises an objection</b> to Rava’s opinion from a <i>baraita</i>: If a man says to his wife: <b>This is your bill of divorce on the condition that you engage in sexual intercourse with so-and-so,</b> and <b>the condition is fulfilled, this is</b> a valid <b>bill of divorce. And if</b> the condition is <b>not</b> fulfilled then <b>it is not</b> a valid <b>bill of divorce.</b> If he says to her: <b>On the condition that you do not engage in sexual intercourse with my father or your father,</b> she is permitted to remarry, as <b>we are not concerned that perhaps she engaged in sexual intercourse with them.</b>",
    "<b>But</b> the <i>baraita</i> <b>does not teach</b> that the condition is binding when the husband says: <b>On the condition that you engage in sexual intercourse with my father or your father,</b> which is forbidden by Torah law. <b>According to Abaye</b> it <b>works out well,</b> as in his opinion a condition that violates Torah law is void. <b>According to Rava</b> it is <b>difficult.</b>",
    "The Gemara answers that <b>Rava</b> could have <b>said to you: Granted,</b> with regard to <b>pig meat it is possible for her to eat</b> it <b>and be flogged.</b> Similarly, if the condition is that she engage in sexual intercourse with <b>so-and-so, it is also possible for her to bribe him with money</b> to engage in sexual intercourse with her. <b>But</b> with regard to the case of my <b>father or your father, is it in her</b> power to engage in sexual intercourse with them? <b>Though she can</b> potentially <b>perform a forbidden act</b> in order to fulfill her desire to get married, <b>would</b> my <b>father or your father perform a forbidden act?</b> They certainly would not cooperate. Therefore, this is a condition that cannot be fulfilled, and it is considered hyperbole.",
    "Based on this analysis, <b>according to Rava,</b> Rabbi Yehuda ben Teima stated his <b>principle</b> in order <b>to include</b> the condition of <b>my father and your father,</b> as this condition is also considered impossible to fulfill. And the expression: A bill of divorce <b>like this</b> is a valid bill of divorce, serves <b>to exclude</b> the condition of eating <b>pig meat,</b> in which case the divorce is not valid unless she fulfills the condition."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִסְתַּבְּרָא, בֵּין לְרַבִּי אֱלִיעֶזֶר בֵּין לְרַבָּנַן, כֵּיוָן דְּפַסְקַהּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פַּסְקַהּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: ״הֲרֵי זֶה גִּיטִּיךְ עַל מְנָת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁתִּנָּשְׂאִי לִפְלוֹנִי״ – הֲרֵי זוֹ לֹא תִּנָּשֵׂא, וְאִם נִשֵּׂאת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא תֵּצֵא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מַאי קָאָמַר? אָמַר רַב נַחְמָן, הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָמַר: הֲרֵי זוֹ לֹא תִּנָּשֵׂא לוֹ, שֶׁמָּא יֹאמְרוּ נְשֵׁיהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹתְנִין בְּמַתָּנָה. וְאִם נִשֵּׂאת לְאַחֵר – לֹא תֵּצֵא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וּמִשּׁוּם גְּזֵרָה – לָא מַפְּקִינַן מִינֵּיהּ, וְשָׁרֵינַן אֵשֶׁת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִישׁ לְעָלְמָא?! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֶלָּא אָמַר רַב נַחְמָן, הָכִי קָאָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי זוֹ לֹא תִּנָּשֵׂא לוֹ, שֶׁמָּא יֹאמְרוּ נְשֵׁיהֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹתְנִין בְּמַתָּנָה. וְאִם נִשֵּׂאת לוֹ – לֹא תֵּצֵא, דְּמִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּזֵרָה לָא מַפְּקִינַן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבָא: לוֹ – הוּא דְּלֹא תִּנָּשֵׂא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא לְאַחֵר – תִּנָּשֵׂא?! וְהָא בָּעֲיָא קַיּוֹמֵיהּ לִתְנָאָה! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵּימָא: אֶפְשָׁר דְּמִינַּסְבָא הַיּוֹם וּמִיגָּרְשָׁה לִמְחַר –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְקַיְּימָא לִתְנָאָה; וּלְהָךְ דִּפְלִיגַתְּ עֲלֵיהּ דְּרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה קָמְדַמֵּית לֵיהּ – דְּאִתְּמַר: ״קֻוֽנָּם עֵינַי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשֵׁינָה הַיּוֹם, אִם אִישַׁן לְמָחָר״, אָמַר רַב יְהוּדָה:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַל יִישַׁן הַיּוֹם, שֶׁמָּא יִישַׁן לְמָחָר; <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְרַב נַחְמָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: יִישַׁן הַיּוֹם, וְאֵין חוֹשְׁשִׁין שֶׁמָּא יִישַׁן לְמָחָר;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הָכִי הַשְׁתָּא?! הָתָם בְּדִידֵיהּ קָיְימָא, דְּאִי בָּעֵי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְבָרֵיז נַפְשֵׁיהּ בְּסִילְוָאתָא, וְלָא נָאֵים; הָכָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדִידַהּ קָיְימָא לְאִיגָּרוֹשֵׁי?! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֶלָּא אָמַר רָבָא: הֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹ לֹא תִּנָּשֵׂא לֹא לוֹ, וְלֹא לְאַחֵר. לוֹ לֹא תִּנָּשֵׂא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמָּא יֹאמְרוּ: נְשׁוֹתֵיהֶם נוֹתְנִין בְּמַתָּנָה; לְאַחֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא תִּנָּשֵׂא – דְּבָעֲיָא קַיּוֹמֵיהּ לִתְנָאָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאִם נִשֵּׂאת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ לֹא תֵּצֵא – דְּמִשּׁוּם גְּזֵרָה לָא מַפְּקִינַן; לְאַחֵר תֵּצֵא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבָעֲיָא לְקַיּוֹמֵיהּ לִתְנָאָה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תַּנְיָא כְּווֹתֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרָבָא: הֲרֵי זוֹ לֹא תִּנָּשֵׂא לֹא לוֹ וְלֹא לְאַחֵר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִם נִשֵּׂאת לוֹ – לֹא תֵּצֵא, לְאַחֵר – תֵּצֵא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: ״הֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה גִּיטִּךְ עַל מְנָת שֶׁתַּעֲלִי לָרָקִיעַ״; ״עַל מְנָת שֶׁתֵּרְדִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַתְּהוֹם״; ״עַל מְנָת שֶׁתִּבְלְעִי קָנֶה שֶׁל אַרְבַּע אַמּוֹת״; ״עַל מְנָת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁתָּבִיאִי לִי קָנֶה בֶּן מֵאָה אַמָּה״; ״עַל מְנָת שֶׁתַּעַבְרִי אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיָּם הַגָּדוֹל בְּרַגְלַיִךְ״ – אֵינוֹ גֵּט. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַבִּי יְהוּדָה בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵּימָא אוֹמֵר: כָּזֶה – גֵּט. כְּלָל אָמַר רַבִּי יְהוּדָה בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵּימָא: כׇּל תְּנַאי שֶׁאִי אֶפְשָׁר לוֹ לְקַיְּימוֹ בְּסוֹפוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהִתְנָה עָלָיו מִתְּחִילָּתוֹ – אֵינוֹ אֶלָּא כְּמַפְלִיגָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּדְבָרִים, וְכָשֵׁר. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן אָמַר רַב: הֲלָכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרַבִּי יְהוּדָה בֶּן תֵּימָא. אָמַר רַב נַחְמָן בַּר יִצְחָק:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתְנִיתִין נָמֵי דַּיְקָא, דְּקָתָנֵי: כׇּל שֶׁאֶפְשָׁר לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְקַיְּימוֹ בְּסוֹפוֹ, וְהִתְנָה עָלָיו בִּתְחִילָּתוֹ – תְּנָאוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַיָּים; הָא אִי אֶפְשָׁר – תְּנָאוֹ בָּטֵל; שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אִיבַּעְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ: ״הֲרֵי זֶה גִּיטִּיךְ עַל מְנָת שֶׁתֹּאכְלִי בְּשַׂר חֲזִיר״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַהוּ? אָמַר אַבָּיֵי: הִיא הִיא. רָבָא אָמַר: אֶפְשָׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָכְלָה וְלָקְיָא. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>לְאַבָּיֵי, ״כְּלָל״ – לְאֵתוֹיֵי בְּשַׂר חֲזִיר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרָבָא, ״כָּזֶה״ – לְמַעוֹטֵי בְּשַׂר חֲזִיר. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>מֵיתִיבִי: ״הֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה גִּיטִּךְ עַל מְנָת שֶׁתִּבָּעֲלִי לִפְלוֹנִי״, נִתְקַיֵּים הַתְּנַאי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי זֶה גֵּט, וְאִם לָאו – אֵינוֹ גֵּט. ״עַל מְנָת שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּבָּעֲלִי לְאַבָּא, וּלְאָבִיךְ״ – אֵין חוֹשְׁשִׁין שֶׁמָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִבְעֲלָה לָהֶן. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְאִילּוּ ״עַל מְנָת שֶׁתִּבָּעֲלִי לְאַבָּא וּלְאָבִיךְ״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא קָתָנֵי; לְאַבָּיֵי נִיחָא, לְרָבָא קַשְׁיָא!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אָמַר לָךְ רָבָא: בִּשְׁלָמָא בְּשַׂר חֲזִיר – אֶפְשָׁר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאָכְלָה וְלָקְיָא; פְּלוֹנִי נָמֵי – אֶפְשָׁר דִּמְשַׁחֲדָא לֵיהּ בְּמָמוֹנָא; אֶלָּא אַבָּא וְאָבִיךְ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּדִידַהּ קָיְימָא?! נְהִי דְּאִיהִי עָבְדָא אִיסּוּרָא, אַבָּא וְאָבִיךְ מִי עָבְדִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִיסּוּרָא?! <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>לְרָבָא, ״כְּלָל״ – לְאֵתוֹיֵי אַבָּא וְאָבִיךְ; ״כָּזֶה״ – לְמַעוֹטֵי בְּשַׂר חֲזִיר."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מאי</b> <b>קאמר.</b> האי לא תינשא דקאמר למאן קאמר לאותו פלוני או"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לכל אדם: <b>לא</b> <b>תינשא</b> <b>לו.</b> כדמפרש שמא יאמרו נשיהם נותנין במתנה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואין לך לעז גדול מזה: <b>ואם</b> <b>ניסת</b> <b>לאחר</b> <b>לא</b> <b>תצא.</b> שלא להחזיק תנאי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "זה: <b>ומשום</b> <b>הך</b> <b>גזירה</b> <b>לא</b> <b>מפקינן</b> <b>לה.</b> בתמיה והא לא איתקיים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התנאי ובטל הגט: <b>ה\"ג</b> <b>אלא</b> <b>אמר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רב</b> <b>נחמן</b> <b>הכי</b> <b>קאמר</b> <b>הרי</b> <b>זה</b> <b>גיטך</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ע\"מ</b> <b>שתנשאי</b> <b>לפלוני</b> <b>הרי</b> <b>זו</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תינשא</b> <b>לו</b> <b>משום</b> <b>גזירה</b> <b>שמא</b> <b>יאמרו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נשיהן</b> <b>נותנין</b> <b>במתנה</b> <b>ואם</b> <b>ניסת</b> <b>לו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>תצא.</b> שאין כאן איסור אלא חשש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעז בעלמא: <b>הא</b> <b>לאחר</b> <b>תינשא.</b> והוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גיטא הואיל ולא אמר ע\"מ שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנשאי אלא לפלוני אלא ע\"מ שתנשאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפלוני סוף סוף הא בעיא לקיומי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנאה: <b>וכי</b> <b>תימא</b> <b>אפשר</b> <b>דמיגרשה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן השני היום ולמחר תינשא לאותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פלוני לקיים תנאה: <b>ולהא</b> <b>דפליגת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עליה</b> <b>דרב</b> <b>יהודה</b> <b>קמדמית</b> <b>לה.</b> דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חיישת דלמא לא מיקיים: <b>שמא</b> <b>יישן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למחר.</b> ונמצא שעבר על נדרו: <b>ורב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נחמן</b> <b>אמר</b> <b>יישן</b> <b>היום.</b> ולמחר יתקיים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנאו ולא יישן: <b>דאי</b> <b>בעי</b> <b>מבריז</b> <b>נפשיה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בסילותא.</b> ינקוב בשרו תמיד בקוץ:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בדידה</b> <b>קיימא</b> <b>לאגרושי.</b> בתמיה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מפליגה.</b> דוחה אותה לצערה בדברי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבאי: <b>מתני'</b> <b>נמי</b> <b>דיקא.</b> בב\"מ בהשוכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את הפועלים (ב\"מ דף צד.): <b>אפשר</b> <b>דאכלה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ולקיא.</b> ולבן תימא גופיה תנאו קיים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כלל</b> <b>לאתויי</b> <b>בשר</b> <b>חזיר.</b> קתני כלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר ר' יהודה בן תימא: <b>כזה</b> <b>גט.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקאמר ר' יהודה בן תימא: <b>למעוטי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בשר</b> <b>חזיר.</b> דה\"ק כזה גט דאי אפשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקיימו כלל הלכך תנאו בטל אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעבור על דברי תורה אפשר לקיימו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באיסור ותלקה על שעברה: <b>שתבעלי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרסינן גבי פלוני וגבי אביו ואביך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרסינן שלא תבעלי: <b>שתבעלי.</b> בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בזנות בין בנשואין: <b>אין</b> <b>חוששין</b> <b>שמא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נבעלה</b> <b>להם.</b> כלומר מותרת לינשא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיד ואין חוששין שמא תבעל להן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויבטל הגט אבל אמר לה ע\"מ שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תבעלי לפלוני אינו גט שמא תבעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו דומיא דע\"מ שלא תלכי לבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אביך לעולם: <b>ואילו</b> <b>גבי</b> <b>אבא</b> <b>ואביך</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שתבעלי</b> <b>לא</b> <b>קתני.</b> דניהוי תנאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמא לא הוי תנאה: <b>לאביי</b> <b>ניחא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'.</b> [משום דלדידיה לר' יהודה בן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תימא אפילו לא יתקיים הרי זה גט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא לרבא קשיא דהא אמר] אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי יהודה בן תימא מודה בה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמר</b> <b>לך</b> <b>רבא.</b> לא דמיא לבשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חזיר דאילו בשר חזיר בידה לקיימו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באיסור ושתבעלי לפלוני נמי אפשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמשחדא ליה בממונא ואם אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רוצה לבועלה באיסור ישאנה ויבעול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהיתר אלא אבא ואביך בדידה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קיימא: <b>לרבא</b> <b>כלל.</b> דקתני רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה בן תימא: <b>לאתויי</b> <b>אבא</b> <b>ואביך.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהוי נמי א\"א לקיימו: <b>כזה</b> <b>למעוטי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בשר</b> <b>חזיר.</b> דאפשר לקיימו הוא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מסתברא</b></big>. \"מסתברא\" פי'"
    },
    {
      "width": "380px",
      "right": "",
      "left": "0px",
      "text": "ומגורשת לעולם ואע\"ג דלמאי דבעי למימר לרבי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אליעזר או דלמא לא שנא משמע דבעי למימר דאין הגט חל אלא אותו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "היום כמו חוץ מפלוני דלא חל אלא מעלמא מ\"מ לישנא דפסקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע לגמרי והא דקאמר לקמן (דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פו.) לעולם לאפוקי (מדרבא אמר רב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נחמן) לאו לאפוקי ממש אלא שופרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשטרא אתקין מיומא דנן ולעלם שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תטעה לומר שאינה מגורשת אלא אותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יום. <big><b>אלא</b></big>. \"אלא\" וא\"ת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמעיקרא לא אמר כך וי\"ל דמעיקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סבר דאפקעי רבנן קידושין מינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולבסוף חזר בו שאין נראה לו סברא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבשביל חששא מועטת כזו יפקיעו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבנן קידושין. <big><b>ומיגרשה</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "\"ומיגרשה\" דהשתא לא שייך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמא יאמרו נשותיהן נותנין במתנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון דנישאת לאחר בינתים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>הכא</b></big>. \"הכא\""
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "אע\"ג דכיון שאינה יכולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקיים תנאה הויא אשת איש לזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנשאת לו עכשיו מ\"מ אינה יכולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקיים תנאה ולינשא בלא גירושין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלעולם צריכה גט מספיקא שמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יתקיים תנאה ותנשא גם לשני ע\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיתת הראשון או יגרשה וקשה לרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהודה והא ודאי בדידה קיימא לאיגרושי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיכולה לומר מאיס עלי וכייפינן ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולפי פי' רש\"י ורבינו תם דלא כייפינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה ניחא ועוד קשיא דכייפינן ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לגרשה שהרי היא עליו באיסור אשת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איש וא\"כ מאי קאמר אטו בדידה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קיימא לאיגרושי ואי הוה מפרש בדידה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קיימא לאיגרושי ולאינסובי דודאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין בידה שישאנה זה הוי אתי שפיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אך אין הלשון משמע כן וי\"ל כיון דמכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקום יכול הבעל לדחותה לא בדידה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קיימא לאיגרושי. <big><b>על מנת שתעלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרקיע</b></big>. \"על מנת שתעלי לרקיע\" בהשוכר את הפועלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסופו (ב\"מ דף צד.) גרסינן אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נתקיים התנאי הרי זה גט ואם לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינו גט ותימה היאך יכול לקיימו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל ע\"י שם קשה להרב ר' אלחנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהוה לן למילף מתנאי בני גד ובני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראובן שיכול לקיימו אבל היכא שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יוכל לקיימו כי הכא הוה לן למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאף על גב דתנאי בטל מעשה קיים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי היכי דילפינן בפרק מצות חליצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(יבמות דף קו) דבעינן שיוכל לעשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ע\"י שליח וי\"ל דהתם לא ילפינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא שהמעשה יכול לעשות ע\"י שליח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל תנאי אין לחוש אם לא יוכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעשות ע\"י שליח או אינו יכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעשות כלל. <big><b>על מנת שתבעלי</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "\"על מנת שתבעלי\""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יש ספרים שהוגהו בברייתא ע\"מ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא תבעלי לאבא ולאביך אין חוששין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמא תבעל להם משום דקשיא להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאי דייק ואילו לאבא ולאביך לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קתני אבא ואביך מאן דכר שמייהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיהו משום כן אין צריך להגיה דשפיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דייק מדקתני ע\"מ שתבעלי לפלוני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע דוקא לפלוני דלא חשיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפלגה בדברים במה שיש שם איסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פנויה אבל אבא ואביך לא."
    }
  ]
}