{
  "text": [
    "<b> אטו [הכא] בדידה קיימא לאיגרושי.</b> ואם תאמר דילמא בשנתקדשה על תנאי שיגרשנה לזמן ידוע דהשתא קיימא בדידה לאיגרושי, יש לומר דאפילו כי מיגרשא אכתי איכא למיפרך אטו בדידה קיימא לאינסובי להאי והאי דאמרינן לקמן פלוני אפשר דמשחדא ליה בממונא לא דמיא להאי דהכא אין לה לסמוך על זה לעבור ולינשא דשמא לא מקבל מינה, והכא דעדיפא מינה נקט משום דהיא חששא קמייתא לומר דאפילו גירושין של זה אין בידה ואיכא תרתי דגירושיה ונישואיה אין בידה.",
    "<b>תניא כותיה דרבא הרי זו לא תנשא לא לו ולא לאחר ואם נשאת לו לא תצא לאחר תצא.</b> כתב הרמב\"ם ז\"ל ואם נשאת לאחר קודם שתנשא לו בטל הגט ותנשא לו ותצא והולד ממזר וצריכה גט משני, ואינו מחוור למה הגט בטל דהא אפשר שיגרש זה וישא אותה בעל התנאי וזו מן ההשגות שהשיג עליו הראב\"ד ז\"ל ותדע לך דהא רבא לא קשיא ליה אלא לכתחלה אמאי תנשא לאחר וכיון דאין בידה לאיגרושי ולקיומי תנאה, אבל קיימתו מקויים ומגורשת למפרע בניה מראשון כשרין ואם נתאלמנה או נתגרשה מן השני הזה שהוא בעל התנאי אסורה לחזור לזה שנשאה ראשון משום מחזיר גרושתו מן הנשואין, ומסתברא דבעל מנת שתתני לי מאתים זוז דאמרינן ולאחר לא תנשא עד שתתן אם עברה ונשאת קודם שתתן לא תצא דהכא לא אמרו תצא אלא משום דאיכא למימר דאי אפשר לה לקיים תנאה ולינשא לזה בעל התנאי אלא אם יוציא הראשון בגט וכדמשמע מדאמרינן והא בעיא לקיומי תנאה וכי תימא אפשר דמיגרשא למחר ומקיימה לתנאה דאלמא בלא גירושין של זה אי אפשר לה לקיים תנאה דאשת הראשון היא, והילכך על כרחין תצא מזה ולא סגיא בלאו הכי, אבל התם אפשר דמקיימא תנאה תותי [בנדפס: גברא] גברה ואמאי תיפוק, ואפילו תמצא לומר דהכא בלא גירושי ראשון יכולה לקיים תנאה ולהנשא לזה בעל התנאי וכן דעת רבנו יצחק הזקן זצ\"ל לפי שאין קידושי ראשון חלין עד שיתקיים התנאי ושתנשא לזה כיון שאלו לא חלו קדושי שני נמצא שהגט בטל אם כן לא חלו קידושי ראשון עד שיחולו קידושי שני, והא דפריך רבא הא בעיא לקיומי תנאה ולאו בידה לאיגרושי משום שאינה יכולה לקיים תנאה בלא גט מראשון אלא אם כן עמדה אצל הראשון בזנות ובאיסור פנויה אבל אם נתגרשה מראשון בגט ונשאת לשני נמצאת קידושיה מראשון קידושין גמורין למפרע ובהיתר עמדה אצלו וזה אינו בידה אבל בלא גט נצרך לומר שחלו קדושי שני והופקעו קידושי ראשון והילכך לא תנשא לראשון. ומיהו מכל מקום הכא לא מפקינן לה אלא מהאי טעמא אבל בעל מנת שתתני לי מאתים זוז יכולה לקיים תנאה בהיתר והילכך לא תצא, ואפשר דאסורה בביאה מדרבנן עד שתתן דהא מעיקרא גזרינן בה שמא לא תתן והשתא נמי אף על פי שאין מחמירין עליה להוציאה אין מקילין בה להתירה עד שיתקיים התנאי.",
    "<b>על מנת שתבעלי לפלוני נתקיים התנאי הרי זה גט.</b> מיהו לכתחלה לא תבעל לו דהא אינה מגורשת עד שתבעל לו נמצא תחלת ביאה באיסור דעודה אשת איש, והכי איתא בירושלמי על מנת שתתבעלי מפלוני בתחלה הוא אסור לבעול עבר ובעל הותר הגט למפרע, והא דאמרינן לעיל על מנת שתנשאי לפלוני הרי זו לא תנשא לו ופרישנא טעמא כדי שלא יאמרו נשותיהן נותנין במתנה הא לאו הכי מותרת לינשא לו [בנדפס: היינו משום דהתם על מנת שתנשאי לו קאמר וכיון שנכנסה לחופה נתקיים התנאי דחופה עושה נישואין ובחופה ליכא איסורא והילכך טעמא דשלא יאמרו נשותיהן נותנין במתנה הא לאו הכי מותרת לינשא לו]. ומיהו איכא למידק דהא כל האומר על מנת כאומר מעכשיו דמי ואם נקרע הגט או נאבד מקיימת תנאה ומגורשת אם כן כשבועל פנויה הוא בועל דכל שמקיימת תנא הרי זו מגורשת למפרע, ושמא הא דירושלמי כמאן דאמר האומר על מנת לאו כאומר מעכשיו והוה ליה כמאן דאמר הרי זה גיטיך לכשתבעלי לפלוני דאסור לבעול ואם עבר ובעל הותר הגט אלא דקשיא דהותר הגט למפרע קאמר, ואי אפשר לומר דלכתחלה הוא אסור לבעול משום פנויה קאמר דעל הא דרבי אליעזר גרסינן לה התם והכי גרסינן אמר רבי שמיי מצינו אשה בתחלה אין חייבין עליה משום ערוה ובסוף חייבין עליה משום ערוה אמר ליה רבי מנא למה לא למה זה דומה לאחד שאמר לאשתו הרי זה גיטיך על מנת שתתבעלי מפלוני בתחלה הוא אסור לבעול עבר ובעל הותר הגט למפרע, אלמא משום ערוה קאמר, וצריך עיון. [בנדפס: ועוד דקשיא לי דאם כן מאי שנא על מנת שתבעלי לפלוני מעל מנת שתבעלי לאבא ולאביך דכאן וכאן לכתחלה איסור ערות אשת איש איכא, ומיהו בזה אפשר לקיומי תנאה באחר בלא איסור וכגון שתבעל לו דרך נישואין בין שלא בנשואין נתקיים התנאי והרי זו מגורשת].",
    "הא דקתני:<b> על מנת שתבעלי לפלוני.</b> מסתברא אפילו נבעלת לו דרך נישואין הרי זו מגורשת דלאו דוקא שתבעלי לו בזנות קאמר אלא כל שנבעלת לו בין בהיתר בין באיסור נתקיים התנאי, והא דקאמר על מנת שתבעלי ולא קאמר על מנת שתנשאי לאו למעוטי בעילה נישואים אלא לרבות לה אפילו בעילת זנות, וכן נראה מדברי רש\"י ז\"ל שפירש לקמן גבי אפשר דמשחדא ליה בממונא אפשר דמשחדא ליה ותנשא לו בלא איסור, ואחרים פירשו שם אפשר דמשחדא ליה ויבא עליה דליכא איסור חמור אלא איסור פנויה דאינו חמור עליו כל כך אבל אבא ואביך דאיסור חמור הוא ולאו בדידה [בכת\"י: בדידיה] קיימא אינהו לא עבדי ואף על גב דמשחדא להו בממונא, ונראה שהם פירשו שתבעלי דוקא בזנות מדלא קאמר על מנת שתשאי, ובאמת שיש לו קצת ראייה [בנדפס: סעד] לדבריהם מדקאמר לאביי כלל לאתויי בשר חזיר ואבא ואביך זה למעוטי פלוני, ואי בנישואין פשיטא דבנישואין מאי הפלגת דברים שייך בהא, ודוחק הוא לומר דלא קאי אפלוני שהזכירו כאן דהיינו שאמר לה סתם על מנת שתבעלי לפלוני אלא בעלמא קאי ובשאמר לה על מנת שתבעלי לפלוני בזנות, דהא ודאי אינו נראה דאפלוני שהזכירו כאן קאי מן הסתם [בנדפס: וליתא שהרי הוא לא התנה אלא בבעילה ולא שתהא הבעילה דוקא בהיתר ועל זה הוצרך זה למעוטי שאינו כבשר חזיר ממש שאי אפשר בלא עקירת מצוה שהרי זו יכולה לשחדו בממונא ותבעל לו דרך נישואין].",
    "<b>על מנת שלא תבעלי לאבא ולאביך אין חוששין שמא נבעלה לכהן.</b> כלומר שמא תבעל להן, כך פירש רש\"י ז\"ל ובעלי התוספות ז\"ל, והרמב\"ן נ\"ר ליישב הלשון מדלא קאמר אין חוששין שמא תבעל פירש הלשון כפשוטו על מנת שתבעלי לפלוני נתקיים התנאי כלומר אם יש עדים שראוה שנבעלה הרי זה גט ואם לאו אף על פי שנתיחדה עמו אינו גט דלא אמרינן בכי הא הן הן עידי יחוד הן הן עידי ביאה, על מנת שלא תבעלי לאבא ולאביך אף על פי שנתיחדה עמהן אין חוששין שמא נבעלה להן עד שנדע בבירור שעברה על תנאה, ואפילו בא הבעל וערער וטען בריא שנבעלה להן אין חוששין, והוא הדין לכל תנאי שבשב ואל תעשה אין חוששין שבטלה תנאה בידים עד שיתברר ביטולו בעדים ואינו דומה לעל מנת שאעבור מנגד פניך שלשים יום דאמרינן לעיל דחוששין שמא פייס עד שיאמר לה תהא נאמנת לומר שלא פיסתי, ואי נמי באם לא באתי שהדבר תלוי בידו ומעיקרא מגלה הוא בדעתו שחפץ לבטל תנאו כדי לבטל הגט, אבל כאן שהדבר תלוי בידה אינו מצוי שתקלקל עצמה והלכך מסתמא לא חיישינן לה ואפילו בא הבעל וערער, והא דנקט הכא לאבא ולאביך הוא הדין לעל מנת שלא תבעלי לפלוני אלא לאשמועינן דעל מנת שתבעלי לאבא ולאביך אינו אלא כמפליגה בדברים, וגם זה לא כפירושו של רש\"י ז\"ל שפירש דדוקא אבא ואביך אבל פלוני חוששין שמא תבעל לו והוה ליה כעל מנת שלא תלכי לבית אביך לעולם דחוששין שמא תלך, ואינו מחוור דעל מנת שלא תבעלי לפלוני הוה ליה כעל מנת שלא תשתי יין כל ימי חיי פלוני דהכא והכא בתנאה קיימא כל ימי חיי אותו פלוני ומשעה שמת נתקיים תנאה הכא והכא, ועוד דמה הפרש יש בין אבא ואביך ובין פלוני דאי משום דבאבא ואביך איכא איסורא באחר נמי איכא איסורא דכל שנבעלה לו הגט בטל ובתנאה קיימא ונמצא בא על אשת איש, ומיהו בהא איכא למימר דבאחר איכא למיחש שמא תבעל לו אחר מיתת המגרש דאיהו לאו איסורא קא עביד הילכך חוששין שמא תבעל לו אבל באבא ובאביך דבכל שעתא באיסור קיימא להו לא חיישינן שמא תבעל להן וכן פירשו בתוספות דבהכי איכא לאיפלוגי בין פלוני לאבא ואביך."
  ]
}