{
  "metadata": {
    "masechet_en": "Shevuot",
    "masechet_he": "שבועות",
    "daf": "39B",
    "perek_title": "שבועת הדיינין",
    "perek_number": 6
  },
  "english": [
    "The Gemara answers: <b>There,</b> in that verse, the reference is to a case <b>where</b> the others <b>had the ability to protest</b> the transgression, <b>and</b> nevertheless, <b>they did not protest.</b> By contrast, when one takes a false oath, the entire world is punished, even those who were not able to protest.",
    "The Gemara asks: <b>What</b> difference <b>is there between</b> the punishment of <b>the wicked</b> people <b>in</b> a transgressor’s <b>family and</b> the punishment of the other <b>wicked</b> people <b>of the world,</b> and <b>between</b> the punishment of the <b>righteous</b> people <b>in his family and</b> the punishment of the other <b>righteous</b> people <b>of the world?</b>",
    "The Gemara answers: <b>With regard to other transgressions,</b> the transgressor <b>himself</b> is punished <b>with his</b> own <b>punishment,</b> i.e., that which is written in the Torah for that transgression. <b>And</b> the <b>wicked</b> people <b>of</b> his <b>family,</b> who covered for him, are punished <b>with</b> another <b>severe punishment, and</b> the <b>wicked</b> people of the rest <b>of the world,</b> who refrained from protesting his action, are punished <b>with a light punishment.</b> The <b>righteous</b> people both <b>here and here,</b> i.e., both his family members who did not cover for him, and others who were not able to protest his action, are <b>exempt</b> from punishment.",
    "<b>With regard to</b> one who takes a false <b>oath,</b> by contrast, <b>he and</b> the <b>wicked</b> people <b>of</b> his <b>family</b> are all punished <b>with his punishment,</b> i.e., they receive the same punishment he does. <b>And</b> the <b>wicked</b> people of the rest <b>of the world,</b> who refrained from protesting his action, are punished <b>with a severe punishment, and</b> the <b>righteous</b> people both <b>here,</b> in his family, <b>and here,</b> in the rest of the world, are punished <b>with a light punishment,</b> even though they did not behave inappropriately. Accordingly, the consequences of taking a false oath are more severe than those of other transgressions.",
    "§ The <i>baraita</i> states: <b>If</b> the defendant <b>says: I will not take an oath,</b> the court <b>dismisses him immediately,</b> and rules him liable to pay. <b>And if he says: I will take an oath, the</b> people <b>standing there say to each other: “Depart, I pray you, from the tents of these wicked men.”</b> The Gemara asks: <b>Granted that one who is taking the oath stands to</b> transgress <b>the prohibition</b> against taking a false oath; <b>but why is the one administering the oath to him,</b> i.e., the claimant, considered a wicked man?",
    "The Gemara answers: <b>That</b> designation is <b>necessary for that which is taught</b> in a <i>baraita</i>: <b>Rabbi Shimon ben Tarfon says</b> that the verse: <b>“The oath of the Lord shall be between them both”</b> (Exodus 22:10), <b>teaches that</b> the punishment for a false <b>oath applies to both</b> the one who took the oath and the one who administered it to him.",
    "§ The <i>baraita</i> states: <b>And when</b> the judges <b>administer the oath to him, they say to him: Be aware that we administer an oath to you not according to your understanding,</b> but according to the understanding of the Omnipresent and according to the understanding of the court. The Gemara explains: <b>Why does</b> the court need <b>to say this to him?</b> It is <b>due to</b> deceptions like that <b>of the reed in Rava’s</b> court, where the defendant secretly inserted into a hollow reed the money he owed and gave it to the claimant to hold for him, whereupon he took an oath that he had already given him the money. He then took back the reed, as the claimant was unaware of its contents. In this way, he was able to state an oath that was technically true, although he was guilty of deception. To prevent this, the court stipulates that the oath must be true according to the court’s understanding.",
    "§ The mishna teaches that the court administers an oath to one who admits to part of a claim only when <b>the claim is</b> for at least the value of <b>two silver</b> <i>ma’a</i>. Rav and Shmuel disagree with regard to the exact meaning of this statement. <b>Rav says</b> that <b>the denial of</b> the <b>claim</b> must be at least the value of <b>two silver</b> <i>ma’a</i>. <b>And Shmuel says</b> that the <b>claim itself</b> must be at least the value of <b>two silver</b> <i>ma’a</i>; i.e., <b>even</b> if the defendant <b>denied only one <i>peruta</i></b> of the claim, <b>or</b> conversely, if <b>he admitted to only one <i>peruta</i></b> of the two-<i>ma’a</i> claim, he is <b>liable</b> to take an oath.",
    "<b>Rava said:</b> The language of <b>the mishna is precise in accordance with</b> the opinion <b>of Rav, and the</b> biblical <b>verses are</b> precise <b>in accordance with</b> the opinion <b>of Shmuel.</b> The language of <b>the mishna is precise in accordance with</b> the opinion <b>of Rav, as it teaches: The claim</b> must be for at least the value of <b>two silver</b> <i>ma’a</i> <b>and the admission</b> must be at least <b>the value of one <i>peruta</i>, whereas it does not teach</b> that <b>the</b> minimum <b>denial of</b> the <b>claim</b> is <b>one <i>peruta</i>,</b> indicating that it must be more. <b>And also, we learned</b> in a mishna (<i>Bava Metzia</i> 55a) that <b>the</b> minimum <b>admission</b> to part of a claim that renders one liable to take an oath is the value <b>of one <i>peruta</i>, whereas</b> that mishna <b>does not teach</b> that the minimum <b>denial</b> is the value <b>of one <i>peruta</i>.</b>",
    "<b>And the verses are</b> precise <b>in accordance with</b> the opinion <b>of Shmuel, as it is written</b> with regard to the case where an oath is administered due to admission to part of a claim: <b>“If a man delivers to his neighbor silver or vessels to safeguard”</b> (Exodus 22:6). It is derived from the juxtaposition of silver and vessels that <b>just as “vessels,”</b> in the plural, is referring to at least <b>two, so too, “silver”</b> is referring to at least <b>two</b> <i>ma’a</i> of silver. It is derived further that <b>just as silver is an item of substantial value, so too, any item of substantial value</b> is included. <b>And the Merciful One states</b> in the subsequent verses that an oath is administered in a case “where one says: <b>This is it”</b> (Exodus 22:8), i.e., where the defendant admits to only part of the claim of “silver or vessels” and denies the rest of the claim. Evidently, the denial can be for an amount less than two silver <i>ma’a</i>.",
    "<b>And Rav</b> would respond <b>that</b> the phrase “this is it” <b>is necessary to</b> indicate <b>admission to a part of the claim,</b> but it does not indicate the value being denied, which must be at least two silver <i>ma’a</i>. The Gemara asks: <b>And</b> how does <b>Shmuel</b> derive both <i>halakhot</i> from the verse, namely, that admission to part of a claim is necessary for an oath to be administered, and that the denial can be less than the value of two <i>ma’a</i>? The Gemara answers: <b>It is written: “This is,” and it is written: “It.”</b> The repetition of these similar terms is homiletically interpreted to indicate <b>that if</b> the defendant <b>denied part</b> of the two-<i>ma’a</i> claim <b>and admitted to</b> the other <b>part,</b> he is <b>liable</b> to take an oath.",
    "<b>And Rav</b> would respond that the repetition should be interpreted differently: <b>One</b> of the two terms is stated <b>to</b> indicate <b>admission of a part of the claim, and</b> the other <b>one</b> is stated <b>to</b> indicate <b>admission of the</b> same <b>type of</b> item as <b>the claim. And Shmuel</b> would respond: Even if you do not accept the derivation from the repetitious words, <b>don’t you derive from this</b> <i>halakha</i> <b>by itself that</b> the denial may be less than two <i>ma’a</i>, since the admission <b>reduces</b> the value of <b>the claim?</b> If the claim was for two <i>ma’a</i>, as derived from the verse, and the defendant admitted to a part of the claim, then the value of denial was clearly less than two <i>ma’a</i>.",
    "<b>Rather, Rav</b> could have <b>said to you</b> that <b>when</b> the word <b>“silver” came initially, it came</b> as a source <b>for</b> the value of the <b>denial,</b> not the claim; <b>as if</b> this were not <b>so,</b> if it were meant to refer to the value of the claim, <b>let the Merciful One write</b> in the verse: <b>If a man delivers to his neighbor vessels to safeguard,</b> without mentioning silver, <b>and I</b> would <b>say</b> that <b>just as vessels are</b> at least <b>two, so too,</b> the claim must be for at least <b>two</b> of <b>any</b> item, including coins of silver. Accordingly, <b>why do I</b> need the word <b>“silver” that the Merciful One wrote?</b> Rather, <b>if</b> it <b>is not</b> needed for the <b>matter of</b> the <b>claim, apply it</b> to the <b>matter of</b> the <b>denial,</b> and derive from it that the denial must be at least the value of two silver <i>ma’a</i>.",
    "<b>And Shmuel</b> could have <b>said to you</b> that <b>if the Merciful One had written</b> the word <b>“vessels” and</b> had <b>not written</b> the word <b>“silver” I would say</b> that <b>just as vessels are</b> at least <b>two, so too,</b> the claim must be for at least <b>two</b> of <b>any</b> item; <b>but we do not need</b> it to be <b>an item of substantial value.</b> Therefore, the word “silver” <b>teaches us</b> that it must be an item of substantial value, like silver.",
    "The Gemara attempts to prove Rav’s opinion from the mishna. <b>We learned</b> in the mishna that if the claimant said to the defendant: <b>I have two silver</b> <i>ma’a</i> <b>in your possession,</b> and the latter responded: <b>You have only one</b> copper <b><i>peruta</i> in my possession,</b> he is <b>exempt</b> from taking an oath. <b>What is the reason?</b> Is it <b>not because</b> the amount of the <b>claim</b> that was denied by the defendant <b>was lacking,</b> i.e., was less than, the minimum value of two <i>ma’a</i>? <b>And</b> accordingly, this is <b>a conclusive refutation of</b> the opinion of <b>Shmuel.</b>",
    "The Gemara answers: <b>Shmuel</b> could have <b>said to you: Do you maintain</b> that the case that <b>is taught</b> is one where the claim was for the <b>value</b> of two <i>ma’a</i>? The claim in the case that <b>is taught</b> was <b>specifically</b> for two silver <i>ma’a</i>. The defendant is exempt because the claim was for silver and he admitted to owing one <i>peruta</i> of copper; <b>that which he claimed from him, he did not admit to</b> at all, <b>and that which he admitted to, he had not claimed from him.</b>",
    "The Gemara asks: <b>If so, say the latter clause:</b> If the claimant said: <b>I have two silver</b> <i>ma’a</i> <b>and one <i>peruta</i> in your possession,</b> and the defendant responded: <b>You have only one <i>peruta</i> in my possession,</b> he is <b>liable</b> to take an oath. <b>Granted, if you say</b> that the claim was for the <b>value</b> of two <i>ma’a</i>, <b>due to that</b> reason he is <b>liable</b> in this case; unlike the previous case, here the defendant denied a debt of two full <i>ma’a</i>. <b>But if you say</b> the claim was <b>specifically</b> for two silver <i>ma’a</i> and one copper <i>peruta</i>, <b>why</b> is he <b>liable</b> to take an oath? In this case too, <b>that which he claimed from him, he did not admit to</b> at all, <b>and that which he admitted to, he had not claimed from him.</b>",
    "The Gemara answers: <b>Isn’t this discussion only according to Shmuel?</b> The proof was presented in order to attempt to refute the opinion of Shmuel, and <b>doesn’t Rav Naḥman say</b> that <b>Shmuel says</b> that if one <b>claimed</b> that another owes <b>him</b> both <b>wheat and barley, and</b> the defendant <b>admitted to</b> owing <b>him one of them,</b> he is <b>liable</b> to take an oath? Here too, the claim was for two types of items, silver and copper, and the defendant admitted to owing one of the types, one <i>peruta</i> of copper. Therefore, according to Shmuel he is liable to take an oath.",
    "<b>This, too, stands to reason, from</b> the fact <b>that the latter clause</b> of the mishna <b>teaches</b> that if the claimant said: <b>I have a <i>litra</i> of gold in your possession,</b> and the defendant responded: <b>You have only a <i>litra</i> of silver in my possession,</b> he is <b>exempt. Granted, if you say</b> that the mishna <b>is teaching</b> a case where the claim was <b>specifically</b> for gold, it is <b>due to that</b> reason that he is <b>exempt,</b> as the admission was of a different item from the claim. <b>But if you say</b> the claim was for the <b>value</b> of a <i>litra</i> of gold, <b>why</b> is he <b>exempt? A <i>litra</i> is a large</b> amount, and certainly both the claim and the denial are each worth more than two <i>ma’a</i>.",
    "<b>Rather,</b> it is clearly a case where the claim was specifically for two silver <i>ma’a</i>, and <b>from</b> the fact <b>that</b> in <b>the latter clause,</b> the claim was <b>specifically</b> for gold, it should be derived that <b>also</b> in <b>the former clause,</b> the claim was <b>specifically</b> for two <i>ma’a</i>.",
    "The Gemara asks: If so, <b>shall we say</b> this <b>is a conclusive refutation of</b> the opinion of <b>Rav?</b> The Gemara answers: No, <b>Rav</b> could have <b>said to you</b> that <b>the entire mishna</b> is referring to claims in terms of the <b>value</b> of silver, not actual silver, <b>but</b> the case where the claim was for <b>a <i>litra</i> of gold is different.</b> All of the other cases in the mishna are referring to a certain monetary value, but this case is referring to actual gold, as a <i>litra</i> is not a coin or a monetary unit, but a measurement of weight."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הָתָם שֶׁיֵּשׁ בְּיָדָם לְמַחוֹת, וְלֹא מִיחוּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מַאי אִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין רְשָׁעִים דְּמִשְׁפַּחְתּוֹ לָרְשָׁעִים דְּעָלְמָא; בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צַדִּיקִים דְּמִשְׁפַּחְתּוֹ לְצַדִּיקִים דְּעָלְמָא? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁאָר עֲבֵירוֹת – בְּדִינֵיהּ; וּרְשָׁעִים דְּמִשְׁפָּחָה – בְּדִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָמוּר; וּרְשָׁעִים דְּעָלְמָא – בְּדִין הַקַּל; צַדִּיקֵי דְּהָכָא וְהָכָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּטִירִי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>גַּבֵּי שְׁבוּעָה, הוּא וּרְשָׁעִים דְּמִשְׁפָּחָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּדִינֵיהּ; וּרְשָׁעִים דְּעָלְמָא – בְּדִין חָמוּר;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְצַדִּיקֵי דְּהָכָא וְהָכָא – בְּדִין הַקַּל. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אִם אָמַר ״אֵינִי נִשְׁבָּע״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פּוֹטְרִין אוֹתוֹ מִיָּד, וְאִם אָמַר ״הֲרֵינִי נִשְׁבָּע״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעוֹמְדִים שָׁם אוֹמְרִים זֶה לָזֶה: ״סוּרוּ נָא מֵעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אׇהֳלֵי הָאֲנָשִׁים הָרְשָׁעִים הָאֵלֶּה״. בִּשְׁלָמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָהוּא דְּקָא מִשְׁתְּבַע – קָאֵי בְּאִיסּוּרָא; אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָהוּא דְּקָא מַשְׁבַּע לֵיהּ – אַמַּאי? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הָהוּא מִיבְּעֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ לְכִדְתַנְיָא, רַבִּי שִׁמְעוֹן בֶּן טַרְפוֹן אוֹמֵר: ״שְׁבֻעַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "ה׳ תִּהְיֶה בֵּין שְׁנֵיהֶם״ – מְלַמֵּד שֶׁחָלָה שְׁבוּעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל שְׁנֵיהֶם. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וּכְשֶׁמַּשְׁבִּיעִין אוֹתוֹ, אוֹמְרִים לוֹ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֱוֵי יוֹדֵעַ שֶׁלֹּא עַל דַּעְתְּךָ וְכוּ׳. לְמָה לִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמֵימְרָא לֵיהּ הָכִי? מִשּׁוּם קַנְיָא דְּרָבָא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הַטַּעֲנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁתֵּי כֶּסֶף. אָמַר רַב: כְּפִירַת טַעֲנָה שְׁתֵּי כֶּסֶף."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁמוּאֵל אָמַר: טַעֲנָה עַצְמָהּ שְׁתֵּי כֶּסֶף; אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא כָּפַר אֶלָּא בִּפְרוּטָה, וְלֹא הוֹדָה אֶלָּא בִּפְרוּטָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רָבָא: דַּיְקָא מַתְנִיתִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּוָתֵיהּ דְּרַב, וּקְרָאֵי כְּוָתֵיהּ דִּשְׁמוּאֵל. דַּיְקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתְנִיתִין כְּוָתֵיהּ דְּרַב – דְּקָתָנֵי הַטַּעֲנָה שְׁתֵּי כֶּסֶף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַהוֹדָאָה שָׁוֶה פְּרוּטָה, וְאִילּוּ כְּפִירַת טַעֲנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּרוּטָה לָא קָתָנֵי. וּתְנַן נָמֵי הַהוֹדָאָה בִּפְרוּטָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִילּוּ כְּפִירָה בִּפְרוּטָה לָא קָתָנֵי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּקְרָאֵי כְּוָתֵיהּ דִּשְׁמוּאֵל –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״כִּי יִתֵּן אִישׁ אֶל רֵעֵהוּ כֶּסֶף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ כֵלִים לִשְׁמוֹר״ – מָה ״כֵּלִים״ שְׁנַיִם, אַף ״כֶּסֶף״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנַיִם; מָה כֶּסֶף דָּבָר חָשׁוּב, אַף כׇּל דָּבָר חָשׁוּב;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָאָמַר רַחֲמָנָא: ״כִּי הוּא זֶה״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְרַב – הָהוּא מִיבְּעֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ לְהוֹדָאָה בְּמִקְצָת הַטַּעֲנָה. וּשְׁמוּאֵל – כְּתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״הוּא״ וּכְתִיב ״זֶה״, דְּאִי כְּפַר בְּמִקְצָת וְאוֹדִי בְּמִקְצָת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְרַב – חַד לְהוֹדָאָה בְּמִקְצָת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַטַּעֲנָה, וְחַד לְהוֹדָאָה מִמִּין הַטַּעֲנָה. וּשְׁמוּאֵל –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו מִמֵּילָא שָׁמְעַתְּ מִינֵּיהּ דְּחָסְרָה לַהּ טַעֲנָה?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֶלָּא אָמַר לְךָ רַב: ״כֶּסֶף״ כִּי אֲתָא מֵעִיקָּרָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִכְפִירָה הוּא דַּאֲתָא; דְּאִם כֵּן, לִכְתּוֹב רַחֲמָנָא: ״כִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִתֵּן אִישׁ אֶל רֵעֵהוּ כֵּלִים לִשְׁמוֹר״ – וַאֲנָא אָמֵינָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה כֵּלִים שְׁנַיִם, אַף כֹּל שְׁנַיִם; ״כֶּסֶף״ דִּכְתַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲמָנָא לְמָה לִי? אִם אֵינוֹ עִנְיָן לְטַעֲנָה, תְּנֵהוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עִנְיָן לִכְפִירָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וּשְׁמוּאֵל אָמַר לָךְ: אִי כְּתַב רַחֲמָנָא ״כֵּלִים״ וְלָא כְּתַב ״כֶּסֶף״, הֲוָה אָמֵינָא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַאי כֵּלִים שְׁנַיִם, אַף כֹּל שְׁנַיִם – אֲבָל דָּבָר חָשׁוּב לָא בָּעֵינַן; קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תְּנַן: ״שְׁתֵּי כֶּסֶף"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יֵשׁ לִי בְּיָדְךָ״, ״אֵין לְךָ בְּיָדִי אֶלָּא פְּרוּטָה״ – פָּטוּר. מַאי טַעְמָא? לָאו מִשּׁוּם דְּחָסְרָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָהּ טַעֲנָה – וּתְיוּבְתָּא דִּשְׁמוּאֵל? <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר לְךָ שְׁמוּאֵל: מִי סָבְרַתְּ שָׁוֶה קָתָנֵי?! דַּוְקָא קָתָנֵי –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַה שֶּׁטְּעָנוֹ לֹא הוֹדָה לוֹ, וּמַה שֶּׁהוֹדָה לוֹ לֹא טְעָנוֹ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אִי הָכִי, אֵימָא סֵיפָא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״שְׁתֵּי כֶּסֶף וּפְרוּטָה יֵשׁ לִי בְּיָדְךָ״, ״אֵין לְךָ בְּיָדִי אֶלָּא פְּרוּטָה״ – חַיָּיב. אִי אָמְרַתְּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּשְׁלָמָא שָׁוֶה – מִשּׁוּם הָכִי חַיָּיב; אֶלָּא אִי אָמְרַתְּ דַּוְקָא – אַמַּאי חַיָּיב? מַה שֶּׁטְּעָנוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֹא הוֹדָה לוֹ, וּמָה שֶׁהוֹדָה לוֹ לֹא טְעָנוֹ! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>מִידֵּי הוּא טַעְמָא – אֶלָּא לִשְׁמוּאֵל; הָאָמַר רַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נַחְמָן, אָמַר שְׁמוּאֵל: טְעָנוֹ חִטִּין וּשְׂעוֹרִין וְהוֹדָה לוֹ בְּאֶחָד מֵהֶן – חַיָּיב. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>הָכִי נָמֵי מִסְתַּבְּרָא –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִדְּקָתָנֵי סֵיפָא: ״לִיטְרָא זָהָב יֵשׁ לִי בְּיָדְךָ״, ״אֵין לְךָ בְּיָדִי אֶלָּא לִיטְרָא כֶּסֶף״ – פָּטוּר."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִי אָמְרַתְּ בִּשְׁלָמָא דַּוְקָא קָתָנֵי – מִשּׁוּם הָכִי פָּטוּר; אֶלָּא אִי אָמְרַתְּ שָׁוֶה – אַמַּאי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פָּטוּר? לִיטְרָא טוּבָא הָוֵי! <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אֶלָּא מִדְּסֵיפָא דַּוְקָא, רֵישָׁא נָמֵי דַּוְקָא. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>לֵימָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תֶּיהְוֵי תְּיוּבְתָּא דְּרַב? אָמַר לְךָ רַב: כּוּלַּהּ מַתְנִיתִין – שָׁוֶה, וְלִיטְרָא זָהָב שָׁאנֵי."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>חלה</b> <b>על</b> <b>שניהן.</b> ששניהן נענשין בה שלא דקדק למסור ממונו ביד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "נאמן ובאו לידי חלול השם: <b>כפירת</b> <b>טענה</b> <b>שתי</b> <b>כסף.</b> טענה דתנן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "במתני' לאו אתחלת הטענה קאי אלא אכפירה שהוא כופר בטענת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "חבירו לבד הודאת הפרוטה דבעינן שתהא תחלת הטענה שתי כסף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ופרוטה: ה\"ג ואילו כפירת פרוטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא קתני: <b>כי</b> <b>יתן</b> <b>איש.</b> תחלת נתינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ב' כסף ועלה קאי כי הוא זה דבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חשוב ושיערו חכמים שמעה כסף דבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חשוב הוא: מה כסף דבר חשוב אף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כל דבר חשוב גרסינן ולא גרסינן אף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כלים דבר חשוב דאילו בכלים אמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לקמן (שבועות דף מ:) דאפילו בכפירת מחטין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חייב והאי אף כל במידי דלאו כלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קאמר וקאמר רחמנא כי הוא זה על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זה באה השבועה כשיאמר כי הוא זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כשמודה במקצתה אלמא הודאה מתוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טענת שתי כסף היא: <b>ההוא.</b> זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מיבעי ליה דאין שבועה אלא בהודאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במקצת כלומר את זה אני מודה ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאגמורן דאטענת ב' כסף קאי ולעולם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הודאה לבד מכפירת שתי כסף קאמר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ולאו</b> <b>ממילא</b> <b>שמעת</b> <b>מינה</b> <b>דחסרה</b> <b>לה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>טענה.</b> לרב פרכינן נהי נמי דלמקצת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הטענה וממין הטענה אתו מיהו לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ממילא שמעת מינה דחסרה לה טענה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ראשונה ואין כאן עוד כפירה משתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כסף: <b>אלא</b> <b>אמר</b> <b>לך</b> <b>רב</b> <b>כסף</b> <b>כי</b> <b>אתא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מעיקרא</b> <b>לכפירה</b> <b>אתא.</b> ולאו לתחלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טענה: <b>ואנא</b> <b>אמינא</b> <b>אף</b> <b>כל</b> <b>שנים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והו\"ל כסף נמי בהאי כללא: <b>אבל</b> <b>דבר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>חשוב</b> <b>לא</b> <b>בעינן.</b> וה\"א כי היכי דגבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כלים אפי' טענו ב' מחטין והודה לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "באחד מהן חייב כדלקמן (שבועות דף מ:) כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מידי נמי דטעין ליה תרי ואודי ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בחד לחייב ואפי' ליכא טענה קמייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שתי כסף להכי אצטריך כסף למילף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מיניה מידי דלאו כלים בעינן דבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חשוב: <b>שתי</b> <b>כסף</b> <b>יש</b> <b>לי</b> <b>בידך.</b> קס\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דשוה כסף טעין ליה וקא\"ל אין לך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בידי אלא שוה פרוטה דהויא ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הודאה ממין הטענה ואפ\"ה פטור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מאי טעמא לאו משום דחסרה לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כפירת טענה משתי כסף: <b>דוקא</b> <b>קתני.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זה טוען כסף וזה הודה לו נחשת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דליכא הודאה ממין הטענה: <b>מידי</b> <b>הוא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>טעמא</b> <b>אלא</b> <b>לשמואל.</b> כלום אתה משיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תשובה זו אלא לשמואל כלומר אילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אמר חכם אחר דוקא קתני היינו יכולים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להשיב תשובה זו אבל לשמואל אינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תשובה דשמואל הודאה ממין הטענה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חשיב ליה מאחר שטענו נחושת עם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכסף וכפר לו באחד: <b>הכי</b> <b>נמי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מסתברא.</b> דמתני' דוקא קתני: <b>טובא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הוי.</b> כפירה והודאה: <b>אלא</b> <b>מדסיפא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דוקא</b> <b>כו'.</b> לשון קושיא הוא נימא תהוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תיובתא דרב מרישא דקתני שתי כסף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יש לי בידך אין לך בידי אלא פרוטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פטור וטעמא משום דוקא תנן ומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שטענו לא הודה לו הא טענו שוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והודה לו שוה חייב ואף על גב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דטענה קמייתא לא הוה אלא שתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כסף: <b>ליטרא</b> <b>שאני.</b> דכיון דטענו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משקל ודאי דוקא קתני אבל כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מטבעות דמתני' שוה קאמר שדרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מטבע לעשותו דמים לכל דברים:"
    }
  ],
  "tosafot": []
}