{
  "text": [
    "<b> ה\"ג מה כלים שנים אף כסף שנים ומה כסף דבר חשוב אף כלים דבר חשוב.</b> דאקיש כסף לכלים למנינם ואקיש כלים לכסף לחשיבותו, ורש\"י ז\"ל דחה גירסא זו מפני שכבר אמרו יצאו כלים למה שהן וגריס ומה כסף דבר חשוב אף כל דבר חשוב כלומר שתי כסף חוץ מכלים שיצאו למה שהן, וא\"ת כיון שהוצרך למכתב כלים לגלות על עצמן דכל שהן מנלן דמה כלים שנים אף כסף שנים, י\"ל דא\"כ לכתוב קרא או כלי כלים למה לי ש\"מ תרתי, ומ\"מ גירסא של רבינו ז\"ל אינה נמצאת בספרים ואף כלים גרסינן ואין למחוק אותה גירסא, וקושית הרב ז\"ל אינה, דמאי דקאמר אף כלים דבר חשוב לאו חשוב ב' מעין קאמר אלא לאפוקי מרוקא וכדאמרינן בהזהב (מ\"ז א') דכשר למיקניא ביה לאפוקי מרוקא, וא\"נ כלי שבור וכדאמרינן נמי התם לאפוקי חצי אגוז וחצי רימון דלא. והרמב\"ן ז\"ל כתב אף כלים דבר חשוב לאפוקי כלי שאינו שוה פרוטה דאע\"פ שיצאו כלים למה שהן היינו דלא בעינן שיהיו חשובין ב' מעין אבל להיות חשובין ב' פרוטות מיהא בעינן, וכן הוא בירושלמי דגרסינן התם אמר שמואל טענו ב' מחטין והודה לו באחת מהן אמר ר' חנינא והן יפות שתי פרוטות שיהא טענה פרוטה והודאה פרוטה ע\"כ, וחזק הרב טענה זו שאם אי אתה אומר כן נמצאת לעתים ישיבת הדיינין בפחות משוה פרוטה כשטענו ב' מחטין ואלו בפ' הזהב אמרו שאין ישיבת הדיינין בפחות משוה פרוטה, וכן אין אשה מתקדשת בכלי שאין בו שוה פרוטה, וכן מצאתי למקצת מרבותינו הצרפתים ז\"ל שאמרו כן דכלי שוה פרוטה דוקא אמרו ומחטין דשמואל בשוין שתי פרוטות הן. ורבינו האיי גאון ושאר הגאונים ז\"ל אין דעתם כן אלא בפירוש אמרו ב' מחטין אע\"פ שאין שוין פרוטה דלכך יצאו כלים למה שהן, ומה שאמר הרב וול שאם כן מצאנו ישיבת הדיינין בפחות משוה פרוטה אין ראיה וו מכרעת דאפשר לומר דכל כלי כיון שהוא ראוי למלאכתו חשוב הוא כפרוטה ויתר מפרוטה ויושבין עליו הדיינין, ואפשר דאפי' לענין קדושין כן וכמו שקונין בכלי (ב\"מ מ\"ו א') אע\"פ שאין בו שוה פרוטה ואפשר דקנין משום כסף הוא, ואם תמצא לומר דקנין לאו משום כסף הוא וכן שאין אשה מתקדשת בכלי שאין בו שוה פרוטה הכא שאני שהוציאן הכתוב למה שהן, ושמואל סתמא קאמר טענו ב' מחטין ולכך יצאו כלים למה שהן דאלמא בכל ב' מחטין קאמר, דאי לא תימא הכי לא סגי דלא אמרו בגמ' כן במה דברים אמורים בשהן יפות ב' פרוטות וכיוצא בלשון הזה וכמו שאמרו בירוש', ובירושלמי לא הלכו בזה לשיטת גמרתינו דהתם נמי אוקמי שמואל כב\"ש דלא ילפי כלים מכסף אבל לב\"ה דילפי כללם מכסף אמרו דלדידהו כלים נמי בעינן שיהיו שוין ב' מעין, וכמו שלא הלכו בזה כשיטת הגמ' אף במה שאמרו דהא דשמואל בשוין ב' פרוטות ואתיא כב\"ש לא סמכינן עלי' בהא כלל, ודעת הגאונים והסכמתן תורה הלא, אלא כלים דבר חשוב דקאמרינן היינו כלי שלם שחשוב למלאכתו קאמר. והר\"י הלוי ז\"ל פי' דלא אתא לאשמועינן דבעי' כלי השוב אלא קאמר מה כסף דבר חשוב אף כלים חשובין הם איזה כלי שיהיה לפי שחשוב וראוי למלאכתו וחשוב כמעה.<br><b></b>ויש מי שגורס מה כלים שנים אף כסף שנים ומה כלים דבר חשוב אף כסף דבר חשוב וכולם מכלים ילפינן, ול\"נ שגירסא זו משובשת כאן דהא אמרי' דקראי דייקי כשמואל ואם איתא דלא כשמואל היא זו, דהא אמרי' בסמוך שזה דעתו של רב דאמר לכתוב רממנא כלים ואנא אמינא מה כלים שנים אף כסף שנים ומה כלים דבר חשוב אף כסף דבר חשוב ושמואל אמר אי כתב רחמנא כלים ולא כתב כסף הוה אמינא מה כלים שנים אף כסף שנים אבל דבר חשוב לא בעינן, ועוד דלשמואל דאמרי' השתא דדייקי קראי כוותיה וכסף לא אתי לכפירה א\"כ לכתוב רחמנא כי יתן איש אל רעהו כספים ושמעינן שנים ושמעינן דבר חשוב דסוף מטבע כסף שבתורה מעה ומיהו לא צריכינן לכלים לגלויי אכסף שיהא בו שוה מעה, אלא נ\"ל גירסא זו כאן דו,ויה, ואפי' למאן דגריס הכי בפ\"ק דקידושין היינו למאי דס\"ד התם מעיקרא דכל כסף האמור בתורה כסף צורי כלומר דינר והוו סברי דהיינו טעמייהו דב\"ש דאמרי דאשה מתקדשת בכסף דהיינו דינר כסף וכדרב יהודה אמר רב אסי דאמר כל כסף האמור בתורה הוא בסף צורי, ואקשינן עלה וכללא הוא כלומר שיהא דינר לעולם והרי הטענה דכתיב כי יתן איש אל רעהו כסף ותנן הטענה שתי כסף כלומר ב' מעין ודחינן התם דומיא דכלים מה כלים דבר חשוב אף כסף דבר חשוב כלומר כל שהוא בחשיבות כלי ואין חשיבות כלי בדינר ודי להיות חשיבותו כחשיבות מעה שהוא סוף מטבע כסף, וכלי לא אתי לעלויי כסף אלא אדרבה לגרועי דלא תימא דכל כסף האמור בתורה אלא כל שיש בו חשיבות, כנ\"ל, אבל לבסוף כי אסיקנא דלאו כל כסף האמור בתורה קאמר אלא כל כסף הקצוב בתורה תו לא צריכנא להא אלא כסף ממילא כל שאינו קצוב לא משמע סלע ולא דינר אלא הפחות שבמטבע דהיינו מעה ולהא לא איצטריכא למילף מכלים דממילא ידעינן דסוף מטבע כסף מעה וכדאמרו בירושלמי שכתבתי למעלה, ועוד דאף שם בקידושין יש במקצת הנוסחאות מה כלים שנים אף כסף שנים ומה כסף דבר חשוב אף כלים דבר חשוב וכן גריס שם רש\"י ז\"ל אלא שהוא מפרש שם כלים דבר חשוב ב' מעין ודלא כשמואל וכבר כתבתיה שם בארוכה ויש לי שם עוד שיטות אחרות.",
    "<b>הא דאמר רב לא ליכתוב רחמנא כסף ואנא אמינא מה כלים דבר חשוב אף כל דבר חשוב.</b> תמיה לי ומנא ליה לרב דאי לא כתיב כסף נלמוד מכלים דבעינן שוה ב' מעין, דאי משום דכלי חשוב נימא אף כל דבר חשוב דהיינו פרוטה דחשיבא בהודאה ובמעילה ובקידושין, דבשלמא השתא דכתיב כסף נימא כסף דבר חשוב אבל אי לא כתיב כסף כלל מנא ליה בעלמא דבעינן בכל דבר דבר חשוב ב' מעין, וכבר כתבתי דאפי' לגירסא דגרסי' בקדושין מה כלים דבר חשוב אף כסף דבר חשוב אפשר דלא איצטריכי כלים לעלויי כסף אלא אדרבה לגרועיה שלא יהא ככסף האמור בתורה דאמר רב יהודה ושפיר קאמר ליה שמואל דדבר חשוב כב' מעין לא שמעינן מכלים, ונ\"ל דזו היא דאמר רבא דקראי דייקי כשמואל דלרב איצטריכי' טפי לדחוקי נפשין בקראי.",
    "<b>אמר לך שמואל מי סברת שוה קתני דוקא קתני.</b> כלומר ה\"פ מי סברת דהטוען את חבירו דינר יש לי בידך שוה דינר במשמע ולא דינר דוקא וכן המשיבו פרוטה יש לך שוה פרוטה במשמע, לא, כל הטוען והמשיב מה שהן טוענין או מודים דדוקא הוא ובהא הוא דפליגי רב ושמואל, וליכא לפרושי לדרב דמודה בטוען דינר סתם שהוא דוקא ולא נחלקו אלא אי מתני' בטוען סתם או בטוען בפירוש שוה דהא כולה שמעתא לא דייקא הכי, ועוד מדאקשי' עליה דשמואל מדקתני דינר זהב זהוב יש לי בידך אין לך בידי אלא דינר כסף פטור טעמא דאמר זהב זהוב הא סתמא שוה קאמר ואם איתא הא אף לרב קשיא דהא אמרת דלרב נמי סתמא דוקא קאמר, ועוד מדאמר רב אשי ה\"ק כל האומר דינר זהב כאומר דינר זהב זהוב דמי כלומר ומיתרצא מתני' בהכי כותיה דשמואל, הא לרב כל האומר דינר זהב כאומר זהב זהוב ולא כאומר שוה, ועוד מדתנן שתי כסף יש לי בידך וקא מפרש רב שוה ב' כסף ואי בטוען בפירוש שוה הא בסתם דוקא היכי תני במתני' סתם שתי כסף יש לי בידך שאילו אמר לו באיתו לשון היה הדין בהפך לרב, אלא ודאי בטוען סתם הוא דפליגי, ודבר ברור הוא זה.",
    "<b>מהא דאמר שמואל דוקא קתני ומה שטענו לא הודה לו ומה שהודה לו לא טענו.</b> נראה דשמעינן דלשמואל אין כל המטבעות שוות כמין אחד, דאם איתא אפילו טענו ב' כסף דוקא וזה מודה בפרוטה ממה שטענו הודה לו.",
    "ומדקא מיתיב לשמואל מסיפא דמתני' דקתני שתי כסף ופרוטה יש לי בידך ואהדרו <b>מידי הוא טעמא אלא לשמואל הא אמר שמואל טענו חיטין ושעורין והודה לו באחד מהן חייב.</b> נ\"ל דרב לא מ\"ל הכי אלא פטור, והיינו דאמרינן לקמן טענו כלי ופרוטה הודה בפרוטה וכפר בכלי חייב הודה בכלי וכפר בפרוטה פטור הדא כרב וחדא כשמואל, כלומר מאי דקאמר הודה בפרוטה וכפר בכלי חייב כשמואל דאמר טענו חטין ושעורין והודה לו באחד מהן חייב, דאלמא משמע דוקא כשמואל ולא כרב דאי לא תרוייהו הוו כרב, וליתא דהא אמרינן דכפר בפרוטה והודה בכלי פטור ואמרי' דהיינו כרב משום דבעי כפירת שתי כסף ואם איתא דרב לא ס\"ל בחטין ושעורין והודה באחד מהן חייב מ\"ש כלי ופרוטה והודה בכלי דאין כאן כפירת ב' כסף הא כלי וכלי ככלי ופרוטה הוו וכפר באמד מהן נמי פטור, אלא ודאי משמע דאפי' לרב נמי חיטין ושעורין והודה בא' מהן חייב, אלא משום דחדא כרב דוקא ולא כשמואל ואידך כשמואל נמי אמרי' חדא כרב כלומר כרב ודלא כשמואל וחדא אפי' כשמואל, ועוד מדשמואל אמרה להא דחיטין ושעורין בהדיא תלאה בדשמואל, והלכך מאן דקא מותיב הכא מסיפא לשמואל לא שמעה וסבר דכ\"ע לית להו הכין אלא כר' יוחנן אליבא דר' חייא בר אבא כנ\"ל.",
    "<b>ליטרא זהב שאני.</b> דאין אדם שם בליטרא זהב והלכך התם דוקא קתני ואין אדם טוען שוה אלא במטבע היוצא שנעשה דמים באחר אבל במה שאינו טבוע וכן אפי' מטבע של מלכים אחרים אין אדם שם בהן וכל הטוען דוקא טוען ולא שוה."
  ]
}