{
  "text": [
    "<b>ור\"ע נמי ודאי הכי הוא.</b> כלומר דלעולם לא איירי תורה בדעבר ושחט.",
    "<b>ועבד יפה סלע נותן שלשים.</b> ואע\"ג שפעמים שוה יותר משלשים ואינו נותן אלא שלשים אפילו הכי כשנותן לעולם שלשים הוי חומרא טפי משום דיותר מצוי שאינו שוה שלשים מן השוה יותר משלשים.",
    "<b>מה כשחייב בבן חורין חלקת בו בין תם למועד.</b> כלומר דתם אינו משלם אלא חצי כופר מכאן שלא קבל ר\"פ תשובותיו של ר' אליעזר שהרי אף ר\"ע פוטר אף התם מחצי כופר ואפ\"ה דריש בעל השור נקי לדמי עבד וטעמיה דר\"ע כמו שכתבתי למעלה דכל שאין השור בסקילה אין הבעלים משלמין כופר.",
    "<b>וסבר ר\"ע לא ירית לה בעל.</b> תמיהא לי טובא בהא אדרבה מהא משמע דר\"ע סבירא ליה דבעל יורש את אשתו דבר תורה דאי לא אמאי אצטריך קרא למעוטי ירושת הבעל בנזקיה לישתוק מיניה ואנא ידענא דמנא תיתי וכי תימא כיון דקנין כספו הוא וכדאמרינן ביבמות בריש פרק אלמנה לכהן גדול ממילא הוה אמינא דאף הוא יורשה אלא שלמד כאן הכתוב שנזקיה ליורשיה ולאשמועינן דאין הבעל יורש את אשתו לא היא דאדרבה איצטריך קרא לאשמועינן דבעל יורשה מדכתיב וירש אותה ואיכא נמי דס\"ל ירושת הבעל דרבנן כדאיתא בפרק יש נוחלין ובפרק הכותב אלא מהא דנזקין דר\"ע ילפי לה ויש לומר דאין הכי נמי אלא דניחא ליה לאשמועינן האי דינא דכופר דאפילו למ\"ד ירושת הבעל דאורייתא כופר שאינו משתלם אלא לאחר מיתה אינו לבעל דהו\"ל ראוי ואין הבעל נוטל בראוי כבמוחזק כן נ\"ל.",
    "<b>נזק וצער לאשה.</b> דצער דגופא לא זכי לי' רחמנא ואפילו פירות נזקא וצערא לית ליה לבעל דפירי תקינו ליה ופירי דפירי לא תקינו ליה כדאיתא במסכת כתובות ומיהו כשמתה יורשה למ\"ד הבעל יורש את אשתו ולפיכך מדקתני מתה נותן ליורשיה שמעינן ליה לר\"ע אפילו בנזקין דמחיים סבר שאינו יורשה ואוקמוה בגרושה קשיא ליה וכי סבור היה המקשה דר\"ע סבירא ליה דאין הבעל יורש את אשתו אפילו מדרבנן והא ליכא מאן דאית ליה הכין. ובשלמא בכופר דכתיב והמית איש או אשה ואמר ר\"ע אף אשה נזקיה ליורשיה היינו דבר תורה אבל הכא אמאי לא וליתא דר\"ע אקרא דוהמית איש או אשה קא דריש מה איש נזקיו ליורשיו אף אשה נזקיה ליורשיה וקא סלקא דעתין השתא דעליה קא סמיך למימר הכא דנותן נזק וצער לאשה וכל נזקין קאמר שהן ליורשיה ואם מתה נותן ליורשיה דבר תורה ופריק דבגרושה היא אבל שאר נזקין דמחיים בעל יורשין דבר תורה."
  ]
}