{
  "text": [
    "< b > ו ר \" ע   נ מ י   ו ד א י   ה כ י   ה ו א . < / b >   כ ל ו מ ר   ד ל ע ו ל ם   ל א   א י י ר י   ת ו ר ה   ב ד ע ב ר   ו ש ח ט .",
    "< b > ו ע ב ד   י פ ה   ס ל ע   נ ו ת ן   ש ל ש י ם . < / b >   ו א ע \" ג   ש פ ע מ י ם   ש ו ה   י ו ת ר   מ ש ל ש י ם   ו א י נ ו   נ ו ת ן   א ל א   ש ל ש י ם   א פ י ל ו   ה כ י   כ ש נ ו ת ן   ל ע ו ל ם   ש ל ש י ם   ה ו י   ח ו מ ר א   ט פ י   מ ש ו ם   ד י ו ת ר   מ צ ו י   ש א י נ ו   ש ו ה   ש ל ש י ם   מ ן   ה ש ו ה   י ו ת ר   מ ש ל ש י ם .",
    "< b > מ ה   כ ש ח י י ב   ב ב ן   ח ו ר י ן   ח ל ק ת   ב ו   ב י ן   ת ם   ל מ ו ע ד . < / b >   כ ל ו מ ר   ד ת ם   א י נ ו   מ ש ל ם   א ל א   ח צ י   כ ו פ ר   מ כ א ן   ש ל א   ק ב ל   ר \" פ   ת ש ו ב ו ת י ו   ש ל   ר '   א ל י ע ז ר   ש ה ר י   א ף   ר \" ע   פ ו ט ר   א ף   ה ת ם   מ ח צ י   כ ו פ ר   ו א פ \" ה   ד ר י ש   ב ע ל   ה ש ו ר   נ ק י   ל ד מ י   ע ב ד   ו ט ע מ י ה   ד ר \" ע   כ מ ו   ש כ ת ב ת י   ל מ ע ל ה   ד כ ל   ש א י ן   ה ש ו ר   ב ס ק י ל ה   א י ן   ה ב ע ל י ם   מ ש ל מ י ן   כ ו פ ר .",
    "< b > ו ס ב ר   ר \" ע   ל א   י ר י ת   ל ה   ב ע ל . < / b >   ת מ י ה א   ל י   ט ו ב א   ב ה א   א ד ר ב ה   מ ה א   מ ש מ ע   ד ר \" ע   ס ב י ר א   ל י ה   ד ב ע ל   י ו ר ש   א ת   א ש ת ו   ד ב ר   ת ו ר ה   ד א י   ל א   א מ א י   א צ ט ר י ך   ק ר א   ל מ ע ו ט י   י ר ו ש ת   ה ב ע ל   ב נ ז ק י ה   ל י ש ת ו ק   מ י נ י ה   ו א נ א   י ד ע נ א   ד מ נ א   ת י ת י   ו כ י   ת י מ א   כ י ו ן   ד ק נ י ן   כ ס פ ו   ה ו א   ו כ ד א מ ר י נ ן   ב י ב מ ו ת   ב ר י ש   פ ר ק   א ל מ נ ה   ל כ ה ן   ג ד ו ל   מ מ י ל א   ה ו ה   א מ י נ א   ד א ף   ה ו א   י ו ר ש ה   א ל א   ש ל מ ד   כ א ן   ה כ ת ו ב   ש נ ז ק י ה   ל י ו ר ש י ה   ו ל א ש מ ו ע י נ ן   ד א י ן   ה ב ע ל   י ו ר ש   א ת   א ש ת ו   ל א   ה י א   ד א ד ר ב ה   א י צ ט ר י ך   ק ר א   ל א ש מ ו ע י נ ן   ד ב ע ל   י ו ר ש ה   מ ד כ ת י ב   ו י ר ש   א ו ת ה   ו א י כ א   נ מ י   ד ס \" ל   י ר ו ש ת   ה ב ע ל   ד ר ב נ ן   כ ד א י ת א   ב פ ר ק   י ש   נ ו ח ל י ן   ו ב פ ר ק   ה כ ו ת ב   א ל א   מ ה א   ד נ ז ק י ן   ד ר \" ע   י ל פ י   ל ה   ו י ש   ל ו מ ר   ד א י ן   ה כ י   נ מ י   א ל א   ד נ י ח א   ל י ה   ל א ש מ ו ע י נ ן   ה א י   ד י נ א   ד כ ו פ ר   ד א פ י ל ו   ל מ \" ד   י ר ו ש ת   ה ב ע ל   ד א ו ר י י ת א   כ ו פ ר   ש א י נ ו   מ ש ת ל ם   א ל א   ל א ח ר   מ י ת ה   א י נ ו   ל ב ע ל   ד ה ו \" ל   ר א ו י   ו א י ן   ה ב ע ל   נ ו ט ל   ב ר א ו י   כ ב מ ו ח ז ק   כ ן   נ \" ל .",
    "< b > נ ז ק   ו צ ע ר   ל א ש ה . < / b >   ד צ ע ר   ד ג ו פ א   ל א   ז כ י   ל י '   ר ח מ נ א   ו א פ י ל ו   פ י ר ו ת   נ ז ק א   ו צ ע ר א   ל י ת   ל י ה   ל ב ע ל   ד פ י ר י   ת ק י נ ו   ל י ה   ו פ י ר י   ד פ י ר י   ל א   ת ק י נ ו   ל י ה   כ ד א י ת א   ב מ ס כ ת   כ ת ו ב ו ת   ו מ י ה ו   כ ש מ ת ה   י ו ר ש ה   ל מ \" ד   ה ב ע ל   י ו ר ש   א ת   א ש ת ו   ו ל פ י כ ך   מ ד ק ת נ י   מ ת ה   נ ו ת ן   ל י ו ר ש י ה   ש מ ע י נ ן   ל י ה   ל ר \" ע   א פ י ל ו   ב נ ז ק י ן   ד מ ח י י ם   ס ב ר   ש א י נ ו   י ו ר ש ה   ו א ו ק מ ו ה   ב ג ר ו ש ה   ק ש י א   ל י ה   ו כ י   ס ב ו ר   ה י ה   ה מ ק ש ה   ד ר \" ע   ס ב י ר א   ל י ה   ד א י ן   ה ב ע ל   י ו ר ש   א ת   א ש ת ו   א פ י ל ו   מ ד ר ב נ ן   ו ה א   ל י כ א   מ א ן   ד א י ת   ל י ה   ה כ י ן .   ו ב ש ל מ א   ב כ ו פ ר   ד כ ת י ב   ו ה מ י ת   א י ש   א ו   א ש ה   ו א מ ר   ר \" ע   א ף   א ש ה   נ ז ק י ה   ל י ו ר ש י ה   ה י י נ ו   ד ב ר   ת ו ר ה   א ב ל   ה כ א   א מ א י   ל א   ו ל י ת א   ד ר \" ע   א ק ר א   ד ו ה מ י ת   א י ש   א ו   א ש ה   ק א   ד ר י ש   מ ה   א י ש   נ ז ק י ו   ל י ו ר ש י ו   א ף   א ש ה   נ ז ק י ה   ל י ו ר ש י ה   ו ק א   ס ל ק א   ד ע ת י ן   ה ש ת א   ד ע ל י ה   ק א   ס מ י ך   ל מ י מ ר   ה כ א   ד נ ו ת ן   נ ז ק   ו צ ע ר   ל א ש ה   ו כ ל   נ ז ק י ן   ק א מ ר   ש ה ן   ל י ו ר ש י ה   ו א ם   מ ת ה   נ ו ת ן   ל י ו ר ש י ה   ד ב ר   ת ו ר ה   ו פ ר י ק   ד ב ג ר ו ש ה   ה י א   א ב ל   ש א ר   נ ז ק י ן   ד מ ח י י ם   ב ע ל   י ו ר ש י ן   ד ב ר   ת ו ר ה ."
  ]
}