{
  "text": [
    "<b>אמר ליה הכי אמר אבוך משמיה דשמואל הלכה כחנניה.</b> תמיהא לי למאי איצטריך ליה להא דשמואל, דהא משמע דלכולי עלמא חמור שעסקיו רעים יוצא בפרומביא, ואפילו גמל אם עסקיו רעים וצריך לכך יוצא אף בחטם. ותדע לך דהא לרב דאסר פרה ברצועה שבין קרניה אקשינן עליה מפרה במוסרה ופרקינן במורדת, ועגלי דרב הונא נמי נפקי באפסריהן ואף על גב דרב הונא תלמידיה דרב דאסר פרה ברצועה דאלמא משום דעגלי סתמן מורדין שרי, וחמור שעסקיו רעים נמי דכוותה. ולוי נמי הכי בעי מיניה חמור שעסקיו רעים מהו לצאת בפרומביא דאלמא אף למאן דאסר בנטירותא יתירתא קא מיבעיא ליה. ויש לומר דרבותא קאמר ליה וקושטא דמילתא קאמר דסבירא ליה דאפילו בעלמא כל נטירותא יתירתא שפיר דמי.",
    "<b>אמר ליה אביי אדרבה תסתיים דשמואל דאמר בין לנוי בין לשמר אסור.</b> איכא למידק מאי שנא דסמיך אהא טפי מההיא דרב הונא בר חייא. ויש לומר משום דבכולי תלמודא אמרינן דרב יהודה דסמכא דדייק וגמיר טפי, וכדאמרינן בפרק קמא דחולין (יח, ב) דאפילו ספיקי דגברי גמיר. ואם תאמר אם כן רב יוסף דגמיר מיניה דרב יהודה כדאיתא התם אמאי שביק דרביה וסמיך אדרב הונא בר חייא. יש לומר משום דקסבר דההיא דרב יהודה נמי לאו למעוטי גמל בחטם אלא למעוטי נאקה באפסר וכדאמרינן לעיל (שבת נא, ב). ולמסקנא נמי דאסיקנא (דרב ושמואל אמרו) [דשמואל אמר] לנוי אסור לשמר מותר אית לן נמי למימר הכין דההיא דארבע בהמות למעוטי נאקה באפסר. ואם תאמר אם כן אביי אמאי דחייה הא דרב הונא בר חייא ומשוי ליה טועה כיון דאיכא לאוקומה להא ולהא. יש לומר דסבירא ליה לאביי דלמעוטי נאקה באפסר לא איצטריכא דפשיטא דכיון דלא מנטרא ביה משוי הוא וכדאמרינן לעיל בגמרא (שם), ולמשרי נמי סוס וחמור באפסר לא משמע ליה דאיצטריכא דפשיטא ליה.<br><b></b>והר\"ז הלוי ז\"ל כתב דתרי גווני נטירותא יתירתא הוו, כל נטירותא יתירא שאין בני אדם עושין כן בחול כלל בשבת הוי משוי, וזהו גמל בחטם, ובהא אפילו שמואל מודה כאסהדותיה דמסהיד משמיה דרבי ישמעאל ברבי יוסי, וכל  נטירותא יתירתא שמקצת בני אדם מצוין לעשותה בחול בשבת לא הוי משוי, וזהו חתול בסוגר כחנניה, מידי דהוה אלובדקים שיוצא באפסר ויוצא אף בפרומביא ולא אמרינן משוי הוא לדברי הכל, ובפרה ברצועה שבין קרניה איפליגו בה רב ושמואל רב מדמי לגמל בחטם ושמואל מדמי לחתול בסוגר לחנניה ולובדקים בפרומביא לדברי הכל והלכתא בהא כרב דאסר, ואף על פי שדחה הרב אלפסי ז\"ל הא דאמרינן הלכה כחנניה לדידן לא מידחיא וכדפרישנא. עד כאן.<br><b></b>והקשו עליו דהא בגמרא מדמו ההיא דחנניה לגמל בחטם דהא מוקמינא לה כתנאי, ולתנא קמא דחנניה גמל בחטם אסור ולחנניה מותר. ועוד דפרה נמי מקצתן מוציאין אותה במוסירה ואפילו לרב, וכדמתריצנא לה לההיא דפרה במוסירה אליבא דרב במוליכה מעיר לעיר ואי נמי במורדת. ומדעתי שאינו קשה עליו כל כך, דשמא בההיא דחנניה ותנא קמא לא גריס הר\"ז הלוי ז\"ל כתנאי אלא תנו רבנן ומילתא באנפי נפשה היא דקא מייתי תלמודא, ומקצת ספרים נמי הכין כתיב בהו. וההיא נמי דפרה במוסירה לא מוכחא דמצויה מוסירה קצת בפרה, דההיא היינו במוליכה מעיר לעיר אבל בעיר לא שייכא כלל.<br><b></b>אלא נראה דהא קשיא עליה, דאם איתא מאי קאמר רב יוסף תסתיים דשמואל הוא דאמר לשמר מותר דאמר רב הונא בר חייא אמר שמואל הלכה כחנניה [דהא בין לרב בין לשמואל קיימא לן כחנניה] ובפרה הוא דפליגי אי דמיא לההיא או לא, ואם תאמר דלרב יוסף לא שאני ליה בין הכין להכין, אם כן תקשי לן נמי לדידיה דשמואל אדשמואל והדרא קושיין לדוכתין.<br><b></b>והרב אלפסי ז\"ל ושאר הגאונים ז\"ל פסקו הלכה כרב, מדאשכחן אביי ורבא ורבינא דבתראי נינהו דקא מתרצי הא דפרה במוסירה לאוקומה אליבא דרב שמע מינה דכוותיה סבירא להו. אבל הראב\"ד ז\"ל כתב דיותר ראוי לפסוק כשמואל, מדחזינן לרבה בר רב הונא דקא פשיט לבעיא דלוי בריה דרב הונא בר חייא מדשמואל ולא פשיט לה מדרב אלמא הלכתא כשמואל. ועוד דהא דתני דבי מנשה מסייעא ליה לדשמואל, דתני דבי מנשה עז שחקוק לה בקרניה יוצאה באפסר בשבת, והא ודאי עז באפסר נטירותא יתירתא. ואי משום פירוקי דאביי ורבא ורבינא דפריקו אליבא דרב, האי סוגיא בעלמא היא ואין דוחין מילתא ברירא ושמעתא ברירא מקמי סוגיא. אלו דברי הרב ז\"ל. ונראין דבריו, אף על פי שאותה שהביא מדתני דבי מנשה לא מכרעא כחד ואפשר דכולי עלמא מודו בה, דעז שאני משום דמנתח ומורד והוה ליה כעגלי דרב הונא וכפרה מורדת.",
    "<b>שאני פרה דדמיה יקרין.</b> כלומר: ודרכן של בעלים לשמרה שמירה מעולה כזו אף בחול, וכיון דבחול דרכה בכך      בשבת אינו משוי. ומינה שמעינן לסוס ופרד בזמן הזה, דכיון דדרכן לצאת בחול בפרומביא, אפילו בשבת אינו משוי ואפילו לרב.",
    "<b>במתניתא תנא יוצאין כרוכין לימשך.</b> ושמואל מתרץ לה לטעמיה כרוכין ובלבד שישאר קצתו לימשך בו, ורב הונא מתרץ לה לטעמיה כרוכין רפויין לימשך בהן."
  ]
}