{
  "text": [
    "< b > א מ ר   ל י ה   ה כ י   א מ ר   א ב ו ך   מ ש מ י ה   ד ש מ ו א ל   ה ל כ ה   כ ח נ נ י ה . < / b >   ת מ י ה א   ל י   ל מ א י   א י צ ט ר י ך   ל י ה   ל ה א   ד ש מ ו א ל ,   ד ה א   מ ש מ ע   ד ל כ ו ל י   ע ל מ א   ח מ ו ר   ש ע ס ק י ו   ר ע י ם   י ו צ א   ב פ ר ו מ ב י א ,   ו א פ י ל ו   ג מ ל   א ם   ע ס ק י ו   ר ע י ם   ו צ ר י ך   ל כ ך   י ו צ א   א ף   ב ח ט ם .   ו ת ד ע   ל ך   ד ה א   ל ר ב   ד א ס ר   פ ר ה   ב ר צ ו ע ה   ש ב י ן   ק ר נ י ה   א ק ש י נ ן   ע ל י ה   מ פ ר ה   ב מ ו ס ר ה   ו פ ר ק י נ ן   ב מ ו ר ד ת ,   ו ע ג ל י   ד ר ב   ה ו נ א   נ מ י   נ פ ק י   ב א פ ס ר י ה ן   ו א ף   ע ל   ג ב   ד ר ב   ה ו נ א   ת ל מ י ד י ה   ד ר ב   ד א ס ר   פ ר ה   ב ר צ ו ע ה   ד א ל מ א   מ ש ו ם   ד ע ג ל י   ס ת מ ן   מ ו ר ד י ן   ש ר י ,   ו ח מ ו ר   ש ע ס ק י ו   ר ע י ם   נ מ י   ד כ ו ו ת ה .   ו ל ו י   נ מ י   ה כ י   ב ע י   מ י נ י ה   ח מ ו ר   ש ע ס ק י ו   ר ע י ם   מ ה ו   ל צ א ת   ב פ ר ו מ ב י א   ד א ל מ א   א ף   ל מ א ן   ד א ס ר   ב נ ט י ר ו ת א   י ת י ר ת א   ק א   מ י ב ע י א   ל י ה .   ו י ש   ל ו מ ר   ד ר ב ו ת א   ק א מ ר   ל י ה   ו ק ו ש ט א   ד מ י ל ת א   ק א מ ר   ד ס ב י ר א   ל י ה   ד א פ י ל ו   ב ע ל מ א   כ ל   נ ט י ר ו ת א   י ת י ר ת א   ש פ י ר   ד מ י .",
    "< b > א מ ר   ל י ה   א ב י י   א ד ר ב ה   ת ס ת י י ם   ד ש מ ו א ל   ד א מ ר   ב י ן   ל נ ו י   ב י ן   ל ש מ ר   א ס ו ר . < / b >   א י כ א   ל מ י ד ק   מ א י   ש נ א   ד ס מ י ך   א ה א   ט פ י   מ ה ה י א   ד ר ב   ה ו נ א   ב ר   ח י י א .   ו י ש   ל ו מ ר   מ ש ו ם   ד ב כ ו ל י   ת ל מ ו ד א   א מ ר י נ ן   ד ר ב   י ה ו ד ה   ד ס מ כ א   ד ד י י ק   ו ג מ י ר   ט פ י ,   ו כ ד א מ ר י נ ן   ב פ ר ק   ק מ א   ד ח ו ל י ן   ( י ח ,   ב )   ד א פ י ל ו   ס פ י ק י   ד ג ב ר י   ג מ י ר .   ו א ם   ת א מ ר   א ם   כ ן   ר ב   י ו ס ף   ד ג מ י ר   מ י נ י ה   ד ר ב   י ה ו ד ה   כ ד א י ת א   ה ת ם   א מ א י   ש ב י ק   ד ר ב י ה   ו ס מ י ך   א ד ר ב   ה ו נ א   ב ר   ח י י א .   י ש   ל ו מ ר   מ ש ו ם   ד ק ס ב ר   ד ה ה י א   ד ר ב   י ה ו ד ה   נ מ י   ל א ו   ל מ ע ו ט י   ג מ ל   ב ח ט ם   א ל א   ל מ ע ו ט י   נ א ק ה   ב א פ ס ר   ו כ ד א מ ר י נ ן   ל ע י ל   ( ש ב ת   נ א ,   ב ) .   ו ל מ ס ק נ א   נ מ י   ד א ס י ק נ א   ( ד ר ב   ו ש מ ו א ל   א מ ר ו )   [ ד ש מ ו א ל   א מ ר ]   ל נ ו י   א ס ו ר   ל ש מ ר   מ ו ת ר   א י ת   ל ן   נ מ י   ל מ י מ ר   ה כ י ן   ד ה ה י א   ד א ר ב ע   ב ה מ ו ת   ל מ ע ו ט י   נ א ק ה   ב א פ ס ר .   ו א ם   ת א מ ר   א ם   כ ן   א ב י י   א מ א י   ד ח י י ה   ה א   ד ר ב   ה ו נ א   ב ר   ח י י א   ו מ ש ו י   ל י ה   ט ו ע ה   כ י ו ן   ד א י כ א   ל א ו ק ו מ ה   ל ה א   ו ל ה א .   י ש   ל ו מ ר   ד ס ב י ר א   ל י ה   ל א ב י י   ד ל מ ע ו ט י   נ א ק ה   ב א פ ס ר   ל א   א י צ ט ר י כ א   ד פ ש י ט א   ד כ י ו ן   ד ל א   מ נ ט ר א   ב י ה   מ ש ו י   ה ו א   ו כ ד א מ ר י נ ן   ל ע י ל   ב ג מ ר א   ( ש ם ) ,   ו ל מ ש ר י   נ מ י   ס ו ס   ו ח מ ו ר   ב א פ ס ר   ל א   מ ש מ ע   ל י ה   ד א י צ ט ר י כ א   ד פ ש י ט א   ל י ה . < b r > < b > < / b > ו ה ר \" ז   ה ל ו י   ז \" ל   כ ת ב   ד ת ר י   ג ו ו נ י   נ ט י ר ו ת א   י ת י ר ת א   ה ו ו ,   כ ל   נ ט י ר ו ת א   י ת י ר א   ש א י ן   ב נ י   א ד ם   ע ו ש י ן   כ ן   ב ח ו ל   כ ל ל   ב ש ב ת   ה ו י   מ ש ו י ,   ו ז ה ו   ג מ ל   ב ח ט ם ,   ו ב ה א   א פ י ל ו   ש מ ו א ל   מ ו ד ה   כ א ס ה ד ו ת י ה   ד מ ס ה י ד   מ ש מ י ה   ד ר ב י   י ש מ ע א ל   ב ר ב י   י ו ס י ,   ו כ ל     נ ט י ר ו ת א   י ת י ר ת א   ש מ ק צ ת   ב נ י   א ד ם   מ צ ו י ן   ל ע ש ו ת ה   ב ח ו ל   ב ש ב ת   ל א   ה ו י   מ ש ו י ,   ו ז ה ו   ח ת ו ל   ב ס ו ג ר   כ ח נ נ י ה ,   מ י ד י   ד ה ו ה   א ל ו ב ד ק י ם   ש י ו צ א   ב א פ ס ר   ו י ו צ א   א ף   ב פ ר ו מ ב י א   ו ל א   א מ ר י נ ן   מ ש ו י   ה ו א   ל ד ב ר י   ה כ ל ,   ו ב פ ר ה   ב ר צ ו ע ה   ש ב י ן   ק ר נ י ה   א י פ ל י ג ו   ב ה   ר ב   ו ש מ ו א ל   ר ב   מ ד מ י   ל ג מ ל   ב ח ט ם   ו ש מ ו א ל   מ ד מ י   ל ח ת ו ל   ב ס ו ג ר   ל ח נ נ י ה   ו ל ו ב ד ק י ם   ב פ ר ו מ ב י א   ל ד ב ר י   ה כ ל   ו ה ל כ ת א   ב ה א   כ ר ב   ד א ס ר ,   ו א ף   ע ל   פ י   ש ד ח ה   ה ר ב   א ל פ ס י   ז \" ל   ה א   ד א מ ר י נ ן   ה ל כ ה   כ ח נ נ י ה   ל ד י ד ן   ל א   מ י ד ח י א   ו כ ד פ ר י ש נ א .   ע ד   כ א ן . < b r > < b > < / b > ו ה ק ש ו   ע ל י ו   ד ה א   ב ג מ ר א   מ ד מ ו   ה ה י א   ד ח נ נ י ה   ל ג מ ל   ב ח ט ם   ד ה א   מ ו ק מ י נ א   ל ה   כ ת נ א י ,   ו ל ת נ א   ק מ א   ד ח נ נ י ה   ג מ ל   ב ח ט ם   א ס ו ר   ו ל ח נ נ י ה   מ ו ת ר .   ו ע ו ד   ד פ ר ה   נ מ י   מ ק צ ת ן   מ ו צ י א י ן   א ו ת ה   ב מ ו ס י ר ה   ו א פ י ל ו   ל ר ב ,   ו כ ד מ ת ר י צ נ א   ל ה   ל ה ה י א   ד פ ר ה   ב מ ו ס י ר ה   א ל י ב א   ד ר ב   ב מ ו ל י כ ה   מ ע י ר   ל ע י ר   ו א י   נ מ י   ב מ ו ר ד ת .   ו מ ד ע ת י   ש א י נ ו   ק ש ה   ע ל י ו   כ ל   כ ך ,   ד ש מ א   ב ה ה י א   ד ח נ נ י ה   ו ת נ א   ק מ א   ל א   ג ר י ס   ה ר \" ז   ה ל ו י   ז \" ל   כ ת נ א י   א ל א   ת נ ו   ר ב נ ן   ו מ י ל ת א   ב א נ פ י   נ פ ש ה   ה י א   ד ק א   מ י י ת י   ת ל מ ו ד א ,   ו מ ק צ ת   ס פ ר י ם   נ מ י   ה כ י ן   כ ת י ב   ב ה ו .   ו ה ה י א   נ מ י   ד פ ר ה   ב מ ו ס י ר ה   ל א   מ ו כ ח א   ד מ צ ו י ה   מ ו ס י ר ה   ק צ ת   ב פ ר ה ,   ד ה ה י א   ה י י נ ו   ב מ ו ל י כ ה   מ ע י ר   ל ע י ר   א ב ל   ב ע י ר   ל א   ש י י כ א   כ ל ל . < b r > < b > < / b > א ל א   נ ר א ה   ד ה א   ק ש י א   ע ל י ה ,   ד א ם   א י ת א   מ א י   ק א מ ר   ר ב   י ו ס ף   ת ס ת י י ם   ד ש מ ו א ל   ה ו א   ד א מ ר   ל ש מ ר   מ ו ת ר   ד א מ ר   ר ב   ה ו נ א   ב ר   ח י י א   א מ ר   ש מ ו א ל   ה ל כ ה   כ ח נ נ י ה   [ ד ה א   ב י ן   ל ר ב   ב י ן   ל ש מ ו א ל   ק י י מ א   ל ן   כ ח נ נ י ה ]   ו ב פ ר ה   ה ו א   ד פ ל י ג י   א י   ד מ י א   ל ה ה י א   א ו   ל א ,   ו א ם   ת א מ ר   ד ל ר ב   י ו ס ף   ל א   ש א נ י   ל י ה   ב י ן   ה כ י ן   ל ה כ י ן ,   א ם   כ ן   ת ק ש י   ל ן   נ מ י   ל ד י ד י ה   ד ש מ ו א ל   א ד ש מ ו א ל   ו ה ד ר א   ק ו ש י י ן   ל ד ו כ ת י ן . < b r > < b > < / b > ו ה ר ב   א ל פ ס י   ז \" ל   ו ש א ר   ה ג א ו נ י ם   ז \" ל   פ ס ק ו   ה ל כ ה   כ ר ב ,   מ ד א ש כ ח ן   א ב י י   ו ר ב א   ו ר ב י נ א   ד ב ת ר א י   נ י נ ה ו   ד ק א   מ ת ר צ י   ה א   ד פ ר ה   ב מ ו ס י ר ה   ל א ו ק ו מ ה   א ל י ב א   ד ר ב   ש מ ע   מ י נ ה   ד כ ו ו ת י ה   ס ב י ר א   ל ה ו .   א ב ל   ה ר א ב \" ד   ז \" ל   כ ת ב   ד י ו ת ר   ר א ו י   ל פ ס ו ק   כ ש מ ו א ל ,   מ ד ח ז י נ ן   ל ר ב ה   ב ר   ר ב   ה ו נ א   ד ק א   פ ש י ט   ל ב ע י א   ד ל ו י   ב ר י ה   ד ר ב   ה ו נ א   ב ר   ח י י א   מ ד ש מ ו א ל   ו ל א   פ ש י ט   ל ה   מ ד ר ב   א ל מ א   ה ל כ ת א   כ ש מ ו א ל .   ו ע ו ד   ד ה א   ד ת נ י   ד ב י   מ נ ש ה   מ ס י י ע א   ל י ה   ל ד ש מ ו א ל ,   ד ת נ י   ד ב י   מ נ ש ה   ע ז   ש ח ק ו ק   ל ה   ב ק ר נ י ה   י ו צ א ה   ב א פ ס ר   ב ש ב ת ,   ו ה א   ו ד א י   ע ז   ב א פ ס ר   נ ט י ר ו ת א   י ת י ר ת א .   ו א י   מ ש ו ם   פ י ר ו ק י   ד א ב י י   ו ר ב א   ו ר ב י נ א   ד פ ר י ק ו   א ל י ב א   ד ר ב ,   ה א י   ס ו ג י א   ב ע ל מ א   ה י א   ו א י ן   ד ו ח י ן   מ י ל ת א   ב ר י ר א   ו ש מ ע ת א   ב ר י ר א   מ ק מ י   ס ו ג י א .   א ל ו   ד ב ר י   ה ר ב   ז \" ל .   ו נ ר א י ן   ד ב ר י ו ,   א ף   ע ל   פ י   ש א ו ת ה   ש ה ב י א   מ ד ת נ י   ד ב י   מ נ ש ה   ל א   מ כ ר ע א   כ ח ד   ו א פ ש ר   ד כ ו ל י   ע ל מ א   מ ו ד ו   ב ה ,   ד ע ז   ש א נ י   מ ש ו ם   ד מ נ ת ח   ו מ ו ר ד   ו ה ו ה   ל י ה   כ ע ג ל י   ד ר ב   ה ו נ א   ו כ פ ר ה   מ ו ר ד ת .",
    "< b > ש א נ י   פ ר ה   ד ד מ י ה   י ק ר י ן . < / b >   כ ל ו מ ר :   ו ד ר כ ן   ש ל   ב ע ל י ם   ל ש מ ר ה   ש מ י ר ה   מ ע ו ל ה   כ ז ו   א ף   ב ח ו ל ,   ו כ י ו ן   ד ב ח ו ל   ד ר כ ה   ב כ ך             ב ש ב ת   א י נ ו   מ ש ו י .   ו מ י נ ה   ש מ ע י נ ן   ל ס ו ס   ו פ ר ד   ב ז מ ן   ה ז ה ,   ד כ י ו ן   ד ד ר כ ן   ל צ א ת   ב ח ו ל   ב פ ר ו מ ב י א ,   א פ י ל ו   ב ש ב ת   א י נ ו   מ ש ו י   ו א פ י ל ו   ל ר ב .",
    "< b > ב מ ת נ י ת א   ת נ א   י ו צ א י ן   כ ר ו כ י ן   ל י מ ש ך . < / b >   ו ש מ ו א ל   מ ת ר ץ   ל ה   ל ט ע מ י ה   כ ר ו כ י ן   ו ב ל ב ד   ש י ש א ר   ק צ ת ו   ל י מ ש ך   ב ו ,   ו ר ב   ה ו נ א   מ ת ר ץ   ל ה   ל ט ע מ י ה   כ ר ו כ י ן   ר פ ו י י ן   ל י מ ש ך   ב ה ן ."
  ]
}