{
  "metadata": {
    "masechet_en": "Berakhot",
    "masechet_he": "ברכות",
    "daf": "22A",
    "perek_title": "מי שמתו",
    "perek_number": 3
  },
  "english": [
    "that <b>a woman who engaged in intercourse and saw menstrual</b> blood <b>is not required to immerse herself, but one who experienced a seminal emission alone,</b> with no concurrent impurity, <b>is required to do so?</b> If so, we must interpret Rabbi Yehuda’s statement in the mishna that one recites a blessing both beforehand and thereafter as follows: <b>Do not say</b> that one <b>recites a blessing</b> orally, but rather he means that <b>one contemplates</b> those blessings in his heart.",
    "The Gemara challenges this explanation: <b>And does Rabbi Yehuda maintain that</b> there is validity to <b>contemplating</b> in his heart? <b>Wasn’t it taught</b> in a <i>baraita</i>: <b>One who experienced a seminal emission and who has no water to immerse</b> and purify himself <b>recites <i>Shema</i> and neither recites the blessings</b> of <i>Shema</i> <b>beforehand nor thereafter? And</b> when <b>he eats his bread, he recites the blessing thereafter,</b> Grace after Meals, <b>but does not recite the blessing:</b> Who brings forth bread from the earth, <b>beforehand. However,</b> in the instances where he may not recite the blessing, <b>he contemplates</b> it <b>in his heart rather than utter</b> it <b>with his lips,</b> this is <b>the statement of Rabbi Meir.</b> However <b>Rabbi Yehuda says: In either case, he utters</b> all of the blessings <b>with his lips.</b> Rabbi Yehuda does not consider contemplating the blessings in his heart a solution and permits them to be recited.",
    "<b>Rav Naḥman bar Yitzḥak said:</b> Rabbi Yehuda’s statement in the mishna should be interpreted in another way. <b>Rabbi Yehuda rendered</b> the blessings <b>like <i>Hilkhot Derekh Eretz</i>,</b> which according to some Sages were not considered to be in the same category as all other matters of Torah and therefore, one is permitted to engage in their study even after having experienced a seminal emission.",
    "<b>As it was taught</b> in a <i>baraita</i>: It is written: <b>“And you shall impart them to your children and your children’s children”</b> (Deuteronomy 4:9), <b>and it is written thereafter: “The day that you stood before the Lord your God at Horeb”</b> (Deuteronomy 4:10). <b>Just as below,</b> the Revelation at Sinai was <b>in reverence, fear, quaking, and trembling, so too here,</b> in every generation, Torah must be studied with a sense of <b>reverence, fear, quaking, and trembling.</b>",
    "<b>From here</b> the Sages <b>stated: <i>Zavim</i>, lepers, and those who engaged in intercourse with menstruating women,</b> despite their severe impurity, <b>are permitted to read the Torah, Prophets, and Writings, and to study Mishna and Gemara and <i>halakhot</i> and <i>aggada</i>. However, those who experienced a seminal emission are prohibited</b> from doing so. The reason for this distinction is that the cases of severe impurity are caused by ailment or other circumstances beyond his control and, as a result, they do not necessarily preclude a sense of reverence and awe as he studies Torah. This, however, is not the case with regard to impurity resulting from a seminal emission, which usually comes about due to frivolity and a lack of reverence and awe. Therefore, it is inappropriate for one who experiences a seminal emission to engage in matters of in Torah.",
    "However, there are many opinions concerning the precise parameters of the Torah matters prohibited by this decree. <b>Rabbi Yosei says:</b> One who experiences a seminal emission <b>studies</b> <i>mishnayot</i> that he is <b>accustomed</b> to study, <b>as long as he does not expound upon a</b> new <b>mishna</b> to study it in depth. <b>Rabbi Yonatan ben Yosef says: He expounds upon the mishna but he does not expound upon the Gemara,</b> which is the in-depth analysis of the Torah. <b>Rabbi Natan ben Avishalom says: He may even expound upon the Gemara, as long as he does not utter</b> the <b>mentions</b> of God’s name <b>therein. Rabbi Yoḥanan the Cobbler, Rabbi Akiva’s student, says in the name of Rabbi Akiva:</b> One who experiences a seminal emission <b>may not enter into homiletic interpretation [<i>midrash</i>]</b> of verses <b>at all. Some say</b> that he says: <b>He may not enter the study hall [<i>beit hamidrash</i>] at all. Rabbi Yehuda says: He may study</b> only <b><i>Hilkhot Derekh Eretz</i>.</b> In terms of the problem raised above, apparently Rabbi Yehuda considers the legal status of the blessings to be parallel to the legal status of <i>Hilkhot Derekh Eretz</i>, and therefore one may utter them orally.",
    "The Gemara relates <b>an incident involving Rabbi Yehuda</b> himself, who <b>experienced a seminal emission and was walking along the riverbank</b> with his disciples. <b>His disciples said to him: Rabbi, teach us a chapter from <i>Hilkhot Derekh Eretz</i>,</b> as he maintained that even in a state of impurity, it is permitted. <b>He descended and immersed himself</b> in the river <b>and taught them</b> <i>Hilkhot Derekh Eretz</i>. <b>They said to him: Did you not teach us, our teacher, that he may study <i>Hilkhot Derekh Eretz</i>? He said to them: Although I am lenient with others,</b> and allow them to study it without immersion, <b>I am stringent with myself.</b>",
    "Further elaborating on the issue of Torah study while in a state of impurity, <b>it was taught</b> in a <i>baraita</i> that <b>Rabbi Yehuda ben Beteira would say: Matters of Torah do not become ritually impure</b> and therefore one who is impure is permitted to engage in Torah study. He implemented this <i>halakha</i> in practice. The Gemara relates <b>an incident involving a student who was</b> reciting <i>mishnayot</i> and <i>baraitot</i> <b>hesitantly before</b> the study hall of <b>Rabbi Yehuda ben Beteira.</b> The student experienced a seminal emission, and when he was asked to recite he did so in a rushed, uneven manner, as he did not want to utter the words of Torah explicitly. Rabbi Yehuda <b>said to him: My son, open your mouth and let your words illuminate, as matters of Torah do not become ritually impure, as it is stated: “Is not my word like fire, says the Lord”</b> (Jeremiah 23:29). <b>Just as fire does not become ritually impure, so too matters of Torah do not become ritually impure.</b>",
    "In this <i>baraita</i> <b>the Master said</b> that one who is impure because of a seminal emission <b>expounds upon the mishna but does not expound upon the Gemara.</b> The Gemara notes: This statement <b>supports</b> the opinion of <b>Rabbi El’ai,</b> as <b>Rabbi El’ai said</b> that <b>Rabbi Aḥa bar Ya’akov said in the name of Rabbeinu,</b> Rav<b>: The</b> <i>halakha</i> is that one who experienced a seminal emission <b>may expound upon the mishna but may not expound upon the Gemara.</b> This dispute <b>is parallel a tannaitic</b> dispute, as it was taught: One who experienced a seminal emission <b>expounds upon the mishna but does not expound upon the Gemara;</b> that is <b>the statement of Rabbi Meir. Rabbi Yehuda ben Gamliel says in the name of Rabbi Ḥanina ben Gamliel:</b> Both <b>this and that are prohibited. And some say</b> that he said: Both <b>this and that are permitted.</b>",
    "Comparing these opinions: <b>The one who said</b> that both <b>this and that are prohibited</b> holds <b>in accordance with</b> the opinion of <b>Rabbi Yoḥanan the Cobbler; the one who said</b> that both <b>this and that are permitted</b> holds <b>in accordance with</b> the opinion of <b>Rabbi Yehuda ben Beteira.</b>",
    "Summarizing the <i>halakha</i>, <b>Rav Naḥman bar Yitzḥak said: The universally</b> accepted <b>practice is in accordance with</b> the opinions of <b>these three elders: In accordance with</b> the opinion of <b>Rabbi El’ai with regard to</b> the <i>halakhot</i> of <b>the first shearing, in accordance with</b> the opinion of <b>Rabbi Yoshiya with regard to</b> the laws of prohibited <b>diverse kinds,</b> and <b>in accordance with</b> the opinion of <b>Rabbi Yehuda ben Beteira with regard to matters of Torah.</b>",
    "The Gemara elaborates: <b>In accordance with</b> the opinion of <b>Rabbi El’ai with regard to the first shearing, as it was taught</b> in a <i>baraita</i> that <b>Rabbi El’ai says:</b> The obligation to set aside <b>the first shearing</b> from the sheep for the priest <b>is only practiced in Eretz</b> Yisrael and not in the Diaspora, and that is the accepted practice.",
    "<b>In accordance with</b> the opinion of <b>Rabbi Yoshiya with regard to diverse kinds, as it is written: “You shall not sow your vineyard with diverse kinds”</b> (Deuteronomy 22:9). <b>Rabbi Yoshiya says:</b> This means that <b>one</b> who sows diverse kinds <b>is not liable</b> by Torah law <b>until he sows wheat and barley and a</b> grape <b>pit with a single hand motion,</b> meaning that while sowing in the vineyard he violates the prohibition of diverse kinds that applies to seeds and to the vineyard simultaneously.",
    "<b>In accordance with Rabbi Yehuda ben Beteira with regard to</b> one who experiences a seminal emission is permitted to engage in <b>matters of Torah, as it was taught</b> in a <i>baraita</i> that <b>Rabbi Yehuda ben Beteira says: Matters of Torah do not become ritually impure.</b>",
    "And the Gemara relates: <b>When Ze’iri came</b> from Eretz Yisrael to Babylonia, <b>he</b> succinctly capsulated this <i>halakha</i> and <b>said: They abolished ritual immersion, and some say that</b> he said: <b>They abolished ritual washing of the hands.</b> The Gemara explains: <b>The one who says</b> that <b>they abolished immersion</b> holds in accordance with the opinion of <b>Rabbi Yehuda ben Beteira</b> that one who experienced a seminal emission is not required to immerse. <b>And the one who says</b> that <b>they abolished washing of the hands</b> holds <b>in accordance with that which Rav Ḥisda cursed one who</b> goes out of his way <b>to seek water at the time of prayer.</b>",
    "<b>The Sages taught</b> in a <i>baraita</i>: <b>One who experienced a seminal emission who had nine <i>kav</i> of</b> drawn <b>water poured over him,</b> that is sufficient to render him <b>ritually pure</b> and he need not immerse himself in a ritual bath. The Gemara relates: <b>Naḥum of Gam Zo whispered</b> this <i>halakha</i> to <b>Rabbi Akiva, and Rabbi Akiva whispered it to</b> his student <b>ben Azzai, and ben Azzai went out and taught it to his students</b> publicly <b>in the marketplace. Two <i>amora’im</i> in Eretz Yisrael, Rabbi Yosei bar Avin and Rabbi Yosei bar Zevida, disagreed</b> as to the correct version of the conclusion of the incident. <b>One taught:</b> Ben Azzai <b>taught it</b> to his students in the market. <b>And the other taught: Ben Azzai</b> also <b>whispered it</b> to his students.",
    "The Gemara explains the rationale behind the two versions of this incident. <b>The</b> Sage <b>who taught</b> that ben Azzai <b>taught</b> the law openly in the market held that the leniency was <b>due to</b> concern that the <i>halakhot</i> requiring ritual immersion would promote <b>dereliction</b> in the study <b>of Torah.</b> The ruling of Rabbi Yehuda ben Beteira eases the way for an individual who experienced a seminal emission to study Torah. This was <b>also due to</b> concern that the <i>halakhot</i> requiring ritual immersion would promote <b>the suspension of procreation,</b> as one might abstain from marital relations to avoid the immersion required thereafter. <b>And the</b> Sage, <b>who taught</b> that ben Azzai only <b>whispered</b> this <i>halakha</i> to his students, held that he did so <b>in order that Torah scholars would not be with their wives like roosters.</b> If the purification process was that simple, Torah scholars would engage in sexual activity constantly, which would distract them from their studies.",
    "With regard to this ritual immersion, <b>Rabbi Yannai said: I heard that there are those who are lenient with regard to it and I have heard that there are those who are stringent with regard to it.</b> The <i>halakha</i> in this matter was never conclusively established <b>and anyone who</b> accepts <b>upon himself to be stringent with regard to it, they prolong for him his days and years.</b>",
    "The Gemara relates that <b>Rabbi Yehoshua ben Levi said: What is the essence of those who immerse themselves in the morning?</b> The Gemara retorts: How can one ask <b>what is their essence? Isn’t he</b> the one <b>who said</b> that <b>one who experiences a seminal emission is prohibited from</b> engaging in <b>matters of Torah</b> and is required to immerse himself in the morning? Rather, <b>this is</b> what <b>he</b> meant to <b>say: What is the essence of</b> immersion in a ritual bath of <b>forty <i>se’a</i></b> of water when <b>it is possible</b> to purify oneself <b>with nine <i>kav</i>?</b> Furthermore, <b>what is the essence of immersion</b> when <b>it is</b> also <b>possible</b> to purify oneself by <b>pouring</b> water?",
    "Regarding this, <b>Rabbi Ḥanina said: They established a massive fence</b> protecting one from sinning with their decree that one must immerse himself in forty <i>se’a</i> of water. <b>As it was taught</b> in a <i>baraita</i>: There was <b>an incident involving one who solicited a woman to</b> commit <b>a sinful act. She said to him: Good-for-nothing. Do you have forty <i>se’a</i> in which to immerse</b> and purify <b>yourself</b> afterwards? He <b>immediately desisted.</b> The obligation to immerse oneself caused individuals to refrain from transgression.",
    "<b>Rav Huna said to the Sages: Gentlemen, why do you disdain this immersion? If it is because</b> it is difficult for you to immerse in the <b>cold</b> waters of the ritual bath, <b>it is possible</b> to purify oneself by immersing oneself in the heated <b>bathhouses,</b> which are unfit for immersion for other forms of ritual impurity but are fit for immersion in this case.",
    "<b>Rabbi Ḥisda said to him: Is there ritual immersion in hot water?</b> Rav Huna <b>said to him:</b> Indeed, doubts with regard to the fitness of baths have been raised, and <b>Rav Adda bar Ahava holds in accordance with your</b> opinion. Nevertheless, I remain convinced that it is permitted.",
    "The Gemara relates: <b>Rabbi Zeira was sitting in a tub of water in the bathhouse. He said to his attendant: Go and get nine <i>kav</i></b> of water <b>and pour</b> it <b>over me</b> so that I may purify myself from the impurity caused by a seminal emission. <b>Rabbi Ḥiyya bar Abba said to him: Why does my master</b> require <b>all of this? Aren’t you seated in</b> at least nine <i>kav</i> of water in the tub. <b>He said to him:</b> The law of nine <i>kav</i> <b>parallels</b> the law of <b>forty <i>se’a</i>,</b> in that their <i>halakhot</i> are exclusive. <b>Just as forty <i>se’a</i></b> can only purify an individual through <b>immersion and not through pouring, so too nine <i>kav</i></b> can only purify one who experienced a seminal emission <b>through pouring and not through immersion.</b>",
    "The Gemara relates that <b>Rav Naḥman prepared a jug</b> with a capacity <b>of nine <i>kav</i></b> so that his students could pour water over themselves and become pure. <b>When Rav Dimi came</b> from Eretz Yisrael to Babylonia, <b>he said: Rabbi Akiva and Rabbi Yehuda Gelostera said:</b> The <i>halakha</i> that one who experienced a seminal emission can be purified by pouring nine <i>kav</i> <b>was only taught for a sick person</b> who experienced the emission <b>involuntarily. However, a sick person</b> who experienced a <b>normal</b> seminal emission in the course of marital relations, is required to immerse himself in <b>forty <i>se’a</i>.</b>",
    "<b>Rav Yosef said:</b> In that case, <b>Rav Naḥman’s jug is broken,</b> meaning it is no longer of any use, as few people fall into the category of sick people who experienced seminal emissions. Nevertheless, <b>when Ravin came</b> from Eretz Yisrael to Babylonia <b>he said: In Usha there was an incident</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מְשַׁמֶּשֶׁת וְרָאֲתָה נִדָּה — אֵינָהּ צְרִיכָה טְבִילָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל בַּעַל קֶרִי גְּרֵידָא — מְחַיַּיב. לָא תֵּימָא ״מְבָרֵךְ״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא מְהַרְהֵר. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּמִי אִית לֵיהּ לְרַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִרְהוּר? וְהָתַנְיָא: בַּעַל קֶרִי שֶׁאֵין לוֹ מַיִם לִטְבּוֹל —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹרֵא קְרִיאַת שְׁמַע, וְאֵינוֹ מְבָרֵךְ, לֹא לְפָנֶיהָ וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאַחֲרֶיהָ. וְאוֹכֵל פִּתּוֹ וּמְבָרֵךְ לְאַחֲרֶיהָ, וְאֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְבָרֵךְ לְפָנֶיהָ. אֲבָל מְהַרְהֵר בְּלִבּוֹ וְאֵינוֹ מוֹצִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׂפָתָיו, דִּבְרֵי רַבִּי מֵאִיר. רַבִּי יְהוּדָה אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין כָּךְ וּבֵין כָּךְ מוֹצִיא בִּשְׂפָתָיו. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר יִצְחָק: עֲשָׂאָן רַבִּי יְהוּדָה כְּהִלְכוֹת דֶּרֶךְ אֶרֶץ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>דְּתַנְיָא: ״וְהוֹדַעְתָּם לְבָנֶיךָ וְלִבְנֵי בָנֶיךָ״, וּכְתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּתְרֵיהּ ״יוֹם אֲשֶׁר עָמַדְתָּ לִפְנֵי ה׳ אֱלֹהֶיךָ בְּחוֹרֵב״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה לְהַלָּן בְּאֵימָה וּבְיִרְאָה וּבִרְתֵת וּבְזִיעַ, אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּאן בְּאֵימָה וּבְיִרְאָה וּבִרְתֵת וּבְזִיעַ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מִכָּאן אָמְרוּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַזָּבִים וְהַמְצֹרָעִים וּבָאִין עַל נִדּוֹת — מוּתָּרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִקְרוֹת בַּתּוֹרָה וּבַנְּבִיאִים וּבַכְּתוּבִים, לִשְׁנוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּמִּשְׁנָה וּגְמָרָא וּבָהֲלָכוֹת וּבָאַגָּדוֹת. אֲבָל בַּעֲלֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְרָיִין אֲסוּרִים. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַבִּי יוֹסֵי אוֹמֵר: שׁוֹנֶה הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּרְגִילִיּוֹת, וּבִלְבַד שֶׁלֹּא יַצִּיעַ אֶת הַמִּשְׁנָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹנָתָן בֶּן יוֹסֵף אוֹמֵר: מַצִּיעַ הוּא אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמִּשְׁנָה, וְאֵינוֹ מַצִּיעַ אֶת הַגְּמָרָא. רַבִּי נָתָן בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבִישָׁלוֹם אוֹמֵר: אַף מַצִּיעַ אֶת הַגְּמָרָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבִלְבַד שֶׁלֹּא יֹאמַר אַזְכָּרוֹת שֶׁבּוֹ. רַבִּי יוֹחָנָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַסַּנְדְּלָר תַּלְמִידוֹ שֶׁל רַבִּי עֲקִיבָא מִשּׁוּם רַבִּי עֲקִיבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: לֹא יִכָּנֵס לַמִּדְרָשׁ כׇּל עִיקָּר. וְאָמְרִי לַהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא יִכָּנֵס לְבֵית הַמִּדְרָשׁ כׇּל עִיקָּר. רַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: שׁוֹנֶה הוּא בְּהִלְכוֹת דֶּרֶךְ אֶרֶץ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מַעֲשֶׂה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּרַבִּי יְהוּדָה שֶׁרָאָה קֶרִי, וְהָיָה מְהַלֵּךְ עַל גַּב הַנָּהָר. אָמְרוּ לוֹ תַּלְמִידָיו: רַבֵּינוּ,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שְׁנֵה לָנוּ פֶּרֶק אֶחָד בְּהִלְכוֹת דֶּרֶךְ אֶרֶץ. יָרַד וְטָבַל וְשָׁנָה לָהֶם. אָמְרוּ לוֹ: לֹא כָּךְ לִמַּדְתָּנוּ רַבֵּינוּ, שׁוֹנֶה הוּא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּהִלְכוֹת דֶּרֶךְ אֶרֶץ?! אָמַר לָהֶם: אַף עַל פִּי שֶׁמֵּיקֵל אֲנִי עַל אֲחֵרִים, מַחְמִיר אֲנִי עַל עַצְמִי. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תַּנְיָא, רַבִּי יְהוּדָה בֶּן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּתֵירָא הָיָה אוֹמֵר: אֵין דִּבְרֵי תוֹרָה מְקַבְּלִין טוּמְאָה. מַעֲשֶׂה בְּתַלְמִיד אֶחָד שֶׁהָיָה מְגַמְגֵּם לְמַעְלָה מֵרַבִּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יְהוּדָה בֶּן בְּתֵירָא. אָמַר לֵיהּ: בְּנִי, פְּתַח פִּיךָ וְיָאִירוּ דְבָרֶיךָ, שֶׁאֵין דִּבְרֵי תוֹרָה מְקַבְּלִין טוּמְאָה, שֶׁנֶּאֱמַר: ״הֲלֹא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כֹה דְבָרִי כָּאֵשׁ נְאֻם ה׳״, מָה אֵשׁ אֵינוֹ מְקַבֵּל טוּמְאָה אַף דִּבְרֵי תוֹרָה אֵינָן מְקַבְּלִין טוּמְאָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר מָר. מַצִּיעַ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶת הַמִּשְׁנָה וְאֵינוֹ מַצִּיעַ אֶת הַגְּמָרָא. מְסַיַּיע לֵיהּ לְרַבִּי אִלְעַאי, דְּאָמַר רַבִּי אִלְעַאי אָמַר רַבִּי אַחָא בַּר יַעֲקֹב"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִשּׁוּם רַבֵּינוּ: הֲלָכָה, מַצִּיעַ אֶת הַמִּשְׁנָה וְאֵינוֹ מַצִּיעַ אֶת הַגְּמָרָא. כְּתַנָּאֵי: מַצִּיעַ אֶת הַמִּשְׁנָה וְאֵינוֹ מַצִּיעַ אֶת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַגְּמָרָא, דִּבְרֵי רַבִּי מֵאִיר. רַבִּי יְהוּדָה בֶּן גַּמְלִיאֵל אוֹמֵר מִשּׁוּם רַבִּי חֲנִינָא בֶּן גַּמְלִיאֵל: זֶה וָזֶה אָסוּר. וְאָמְרִי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לַהּ: זֶה וָזֶה מוּתָּר. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מַאן דְּאָמַר זֶה וָזֶה אָסוּר — כְּרַבִּי יוֹחָנָן הַסַּנְדְּלָר, מַאן דְּאָמַר זֶה וָזֶה מוּתָּר — כְּרַבִּי יְהוּדָה בֶּן בְּתֵירָא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַב נַחְמָן בַּר יִצְחָק: נְהוּג עָלְמָא כְּהָנֵי תְּלָת סָבֵי — כְּרַבִּי אִלְעַאי בְּרֵאשִׁית הַגֵּז, כְּרַבִּי יֹאשִׁיָּה בְּכִלְאַיִם, כְּרַבִּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יְהוּדָה בֶּן בְּתֵירָא בְּדִבְרֵי תוֹרָה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>כְּרַבִּי אִלְעַאי בְּרֵאשִׁית הַגֵּז — דְּתַנְיָא, רַבִּי אִלְעַאי אוֹמֵר: רֵאשִׁית הַגֵּז אֵינוֹ נוֹהֵג"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶלָּא בָּאָרֶץ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>כְּרַבִּי יֹאשִׁיָּה בְּכִלְאַיִם, כְּדִכְתִיב: ״לֹא תִזְרַע כַּרְמְךָ כִּלְאָיִם״, רַבִּי יֹאשִׁיָּה אוֹמֵר: לְעוֹלָם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֵינוֹ חַיָּיב עַד שֶׁיִּזְרַע חִטָּה וּשְׂעוֹרָה וְחַרְצָן בְּמַפּוֹלֶת יָד. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>כְּרַבִּי יְהוּדָה בֶּן בְּתֵירָא בְּדִבְרֵי תוֹרָה, דְּתַנְיָא, רַבִּי יְהוּדָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בֶּן בְּתֵירָא אוֹמֵר: אֵין דִּבְרֵי תוֹרָה מְקַבְּלִין טוּמְאָה. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>כִּי אֲתָא זְעֵירִי, אֲמַר: בַּטְּלוּהָ לִטְבִילוּתָא. וְאָמְרִי לַהּ:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בַּטְּלוּהָ לִנְטִילוּתָא. מַאן דְּאָמַר בַּטְּלוּהָ לִטְבִילוּתָא — כְּרַבִּי יְהוּדָה בֶּן בְּתֵירָא. מַאן דְּאָמַר בַּטְּלוּהָ לִנְטִילוּתָא —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כִּי הָא דְּרַב חִסְדָּא לָיֵיט אַמַּאן דִּמְהַדַּר אַמַּיָּא בְּעִידָּן צְלוֹתָא. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: בַּעַל קֶרִי שֶׁנָּתְנוּ עָלָיו תִּשְׁעָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קַבִּין מַיִם — טָהוֹר. נַחוּם אִישׁ גַּם זוֹ לְחָשָׁהּ לְרַבִּי עֲקִיבָא, וְרַבִּי עֲקִיבָא לְחָשָׁהּ לְבֶן עַזַּאי, וּבֶן עַזַּאי יָצָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וּשְׁנָאָהּ לְתַלְמִידָיו בְּשׁוּק. פְּלִיגִי בַּהּ תְּרֵי אָמוֹרָאֵי בְּמַעְרְבָא, רַבִּי יוֹסֵי בַּר אָבִין וְרַבִּי יוֹסֵי בַּר זְבִידָא. חַד"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תָּנֵי: שְׁנָאָהּ, וְחַד תָּנֵי: לְחָשָׁהּ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>מַאן דְּתָנֵי שְׁנָאָהּ, מִשּׁוּם בִּטּוּל תּוֹרָה וּמִשּׁוּם בִּטּוּל פְּרִיָּה וּרְבִיָּה. וּמַאן דְּתָנֵי לְחָשָׁהּ —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁלֹּא יְהוּ תַּלְמִידֵי חֲכָמִים מְצוּיִים אֵצֶל נְשׁוֹתֵיהֶם כְּתַרְנְגוֹלִים. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר רַבִּי יַנַּאי: שָׁמַעְתִּי שֶׁמְּקִילִּין בָּהּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְשָׁמַעְתִּי שֶׁמַּחֲמִירִין בָּהּ, וְכׇל הַמַּחֲמִיר בָּהּ עַל עַצְמוֹ מַאֲרִיכִין לוֹ יָמָיו וּשְׁנוֹתָיו. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמַר רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי: מַה טִּיבָן שֶׁל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "טוֹבְלֵי שְׁחָרִין? מַה טִּיבָן?! הָא אִיהוּ דְּאָמַר בַּעַל קֶרִי אָסוּר בְּדִבְרֵי תּוֹרָה. הָכִי קָאָמַר: מַה טִּיבָן בְּאַרְבָּעִים"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "סְאָה, אֶפְשָׁר בְּתִשְׁעָה קַבִּין. מַה טִּיבָן בִּטְבִילָה, אֶפְשָׁר בִּנְתִינָה. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אָמַר רַבִּי חֲנִינָא: גָּדֵר גָּדוֹל גָּדְרוּ בָּהּ. דְּתַנְיָא:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מַעֲשֶׂה בְּאֶחָד שֶׁתָּבַע אִשָּׁה לִדְבַר עֲבֵירָה. אָמְרָה לוֹ: רֵיקָא! יֵשׁ לְךָ אַרְבָּעִים סְאָה שֶׁאַתָּה טוֹבֵל בָּהֶן? מִיָּד פֵּירַשׁ."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אֲמַר לְהוּ רַב הוּנָא לְרַבָּנָן: רַבּוֹתַי, מִפְּנֵי מָה אַתֶּם מְזַלְזְלִין בִּטְבִילָה זוֹ: אִי מִשּׁוּם צִינָּה, אֶפְשָׁר בְּמֶרְחֲצָאוֹת."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב חִסְדָּא: וְכִי יֵשׁ טְבִילָה בְּחַמִּין? אֲמַר לֵיהּ: רַב אַדָּא בַּר אַהֲבָה קָאֵי כְּווֹתָךְ. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>רַבִּי זֵירָא הֲוָה יָתֵיב"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּאַגָּנָא דְמַיָּא בֵּי מַסּוּתָא, אֲמַר לֵיהּ לְשַׁמָּעֵיהּ: זִיל וְאַיְיתִי לִי תִּשְׁעָה קַבִּין וּשְׁדִי עִלָּוַאי. אֲמַר לֵיהּ רַבִּי חִיָּיא בַּר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַבָּא: לְמָה לֵיהּ לְמָר כּוּלֵּי הַאי? וְהָא יָתֵיב בְּגַוַּויְיהוּ! אֲמַר לֵיהּ: כְּאַרְבָּעִים סְאָה, מָה אַרְבָּעִים סְאָה, בִּטְבִילָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְלֹא בִּנְתִינָה — אַף תִּשְׁעָה קַבִּין בִּנְתִינָה וְלֹא בִּטְבִילָה. <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>רַב נַחְמָן תַּקֵּן חַצְבָּא בַּת תִּשְׁעָה קַבִּין. כִּי אֲתָא רַב"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דִּימִי, אֲמַר רַבִּי עֲקִיבָא וְרַבִּי יְהוּדָה גְּלוֹסְטְרָא אָמְרוּ: לֹא שָׁנוּ אֶלָּא לְחוֹלֶה לְאוֹנְסוֹ. אֲבָל לְחוֹלֶה הַמַּרְגִּיל,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַרְבָּעִים סְאָה. <span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>אֲמַר רַב יוֹסֵף: אִתְּבַר חַצְבֵּיהּ דְּרַב נַחְמָן. כִּי אֲתָא רָבִין אֲמַר בְּאוּשָׁא הֲוָה עוֹבָדָא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על כרחך דוקא קתני לה: <b>לא</b> <b>תימא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במתני' מברך אלא מהרהר: <b>עשאן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ר'</b> <b>יהודה.</b> לברכת המזון: <b>כהלכות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ד\"א.</b> שמותר לשנותה בעל קרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדבריו: <b>מה</b> <b>להלן</b> <b>באימה.</b> דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וירא העם וינועו וגו' (שמות כ):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מכאן</b> <b>אמרו.</b> כל הטמאים מותרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתורה שאף הם יכולים להיות באימה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וברתת אבל בעל קרי אינו אלא מתוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קלות ראש וזחות הדעת: <b>ובועלי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נדות.</b> אם טבלו לקריין לדברי תורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הטבילה אינה עולה להם לטהרם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטומאת בועל נדה שהיא שבעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימים אבל לתקנת עזרא עולה להם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדתנן במתניתין זב שראה קרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונדה כו' צריכין טבילה: <b>ברגיליות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במשניות השגורות בפיו שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוציאן מפיו במרוצה ואין צריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להאריך בהן: <b>שלא</b> <b>יציע.</b> בטעמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירושיהן: <b>ואינו</b> <b>מציע</b> <b>את</b> <b>המדרש</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גרסינן.</b> מפני שצריך הוא תמיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להזכיר בו את הפסוקים שהוא דורש:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אזכרות.</b> שבמקראות הנדרשים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>יכנס</b> <b>למדרש</b> <b>כל</b> <b>עיקר.</b> לא להציע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא לשנות אבל לבית המדרש הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נכנס ושותק: <b>הלכות</b> <b>דרך</b> <b>ארץ.</b> כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרכן של ת\"ח שהיא ברייתא ופרק"
    }
  ],
  "tosafot": []
}