{
  "text": [
    "<b>ובועלי נדות.</b> פירוש: בשלא גמר ביאתו, אי נמי בשטבל לקריו, דאי לא היינו בעלי קריין. כך פירש הראב\"ד ז\"ל.",
    "<b>אמר ליה בני פתח פיך ויאירו דבריך.</b> מהכא משמע דרבי יהודה בן בתירא לא מצריך אפילו נתינת ט' קבין. והא דאמרינן נהוג עלמא כרבי יהודה בן בתירא בטבילותא לאו למימרא דבטבילותא דוקא קאמר, אלא משום דאינך מצריכי טבילה קאמר הכא בטבילה, ואמרינן נמי בטלוה לטבילותא  והוא הדין לנתינת תשעה קבין, ובירושלמי נמי משמע הכין דהני דנהוג להקל אפילו בט' קבין נהוג להקל, דגרסינן התם גבי מתניתין דיום הכיפורים (יומא פ\"ח, ה\"א): אסור בתשמיש המטה איתא חמי ברחיצה אסור לא כל שכן בתשמיש, כלומר שהרי צריך הוא להתפלל, ושני במקום שאין טובלין ואם איתא דלא אמרו אלא שאין טובלין, אבל בתשעת קבין חייב, אכתי איתא לקושיין ברחיצה אסור לא כל שכן בתשמיש, אלא שאין טובלין ואין נותנין אפילו תשעה קבין קאמר, וכן נהגו בכל מקומותינו.<br><b></b>ואיכא למידק כיון דתקנת עזרא היא, היכי אתי רבי יהודה בן בתירא ומבטל לה והא אין בית דין רשאי לבטל דברי בית דין חבירו אלא אם כן גדול ממנו בחכמה ובמנין. ויש לומר דאתא עזרא ולא קבילו מיניה, אלא נהוג בה להקל ואתא רבי יהודה בן בתירא ואחזיק בידיהו וקראו על שמו.",
    "<b>אינו חייב עד שיזרע חטה ושעורה וחרצן במפולת יד.</b> פירוש: אינו חייב משום כלאי הכרם אלא בכך משום דכתיב (דברים כב, ט) לא תזרע כרמך כלאים, דאלמא בעינן כלאים לבד מכרמך, אבל בשני מינין בלבד חייב משום שדך לא תזרע כלאים. ונפקא מינה להתראה שאם התרו בו משום כלאי הכרם אינו חייב ואי משום שדה חייב. ולענין כרם נמי דוקא אינו חייב אמרו, כלומר שאינו חייב מלקות אבל הפירות אסורין, והיינו המעביר עציץ נקוב בכרם. וכתב הראב\"ד ז\"ל דדוקא קנבוס ולוף אסורים הפירות מדאורייתא וכדאמרינן במנחות (טו, ב) לא אסרה תורה אלא קנבוס ולוף בלבד, אבל שאר זרעים מדרבנן אסירי, וטעמא משום דכתיב (דברים שם) פן תקדש המלאה הזרע אשר תזרע ותבואת הכרם, זרע דומה לתבואת הכרם, וקנבוס ולוף אינן עושין אלא לשלש שנים ככרם, והלכך הללו בין שזרען עם החרצן במפולת יד בין שהעביר עציץ נקוב מהם בכרם והוסיפו באחד ומאתים הפירות אסורים, וכדדרשינן בחולין (קטז, א) מדכתיב המלאה אשר תזרע וכתיב הזרע כדאיתמר בפרק אותו ואת בנו (חולין פב, ב ד\"ה ולעולם) ושם הארכתי יותר בסייעתא דשמיא."
  ]
}