{
  "text": [
    "< b > ו ב ו ע ל י   נ ד ו ת . < / b >   פ י ר ו ש :   ב ש ל א   ג מ ר   ב י א ת ו ,   א י   נ מ י   ב ש ט ב ל   ל ק ר י ו ,   ד א י   ל א   ה י י נ ו   ב ע ל י   ק ר י י ן .   כ ך   פ י ר ש   ה ר א ב \" ד   ז \" ל .",
    "< b > א מ ר   ל י ה   ב נ י   פ ת ח   פ י ך   ו י א י ר ו   ד ב ר י ך . < / b >   מ ה כ א   מ ש מ ע   ד ר ב י   י ה ו ד ה   ב ן   ב ת י ר א   ל א   מ צ ר י ך   א פ י ל ו   נ ת י נ ת   ט '   ק ב י ן .   ו ה א   ד א מ ר י נ ן   נ ה ו ג   ע ל מ א   כ ר ב י   י ה ו ד ה   ב ן   ב ת י ר א   ב ט ב י ל ו ת א   ל א ו   ל מ י מ ר א   ד ב ט ב י ל ו ת א   ד ו ק א   ק א מ ר ,   א ל א   מ ש ו ם   ד א י נ ך   מ צ ר י כ י   ט ב י ל ה   ק א מ ר   ה כ א   ב ט ב י ל ה ,   ו א מ ר י נ ן   נ מ י   ב ט ל ו ה   ל ט ב י ל ו ת א     ו ה ו א   ה ד י ן   ל נ ת י נ ת   ת ש ע ה   ק ב י ן ,   ו ב י ר ו ש ל מ י   נ מ י   מ ש מ ע   ה כ י ן   ד ה נ י   ד נ ה ו ג   ל ה ק ל   א פ י ל ו   ב ט '   ק ב י ן   נ ה ו ג   ל ה ק ל ,   ד ג ר ס י נ ן   ה ת ם   ג ב י   מ ת נ י ת י ן   ד י ו ם   ה כ י פ ו ר י ם   ( י ו מ א   פ \" ח ,   ה \" א ) :   א ס ו ר   ב ת ש מ י ש   ה מ ט ה   א י ת א   ח מ י   ב ר ח י צ ה   א ס ו ר   ל א   כ ל   ש כ ן   ב ת ש מ י ש ,   כ ל ו מ ר   ש ה ר י   צ ר י ך   ה ו א   ל ה ת פ ל ל ,   ו ש נ י   ב מ ק ו ם   ש א י ן   ט ו ב ל י ן   ו א ם   א י ת א   ד ל א   א מ ר ו   א ל א   ש א י ן   ט ו ב ל י ן ,   א ב ל   ב ת ש ע ת   ק ב י ן   ח י י ב ,   א כ ת י   א י ת א   ל ק ו ש י י ן   ב ר ח י צ ה   א ס ו ר   ל א   כ ל   ש כ ן   ב ת ש מ י ש ,   א ל א   ש א י ן   ט ו ב ל י ן   ו א י ן   נ ו ת נ י ן   א פ י ל ו   ת ש ע ה   ק ב י ן   ק א מ ר ,   ו כ ן   נ ה ג ו   ב כ ל   מ ק ו מ ו ת י נ ו . < b r > < b > < / b > ו א י כ א   ל מ י ד ק   כ י ו ן   ד ת ק נ ת   ע ז ר א   ה י א ,   ה י כ י   א ת י   ר ב י   י ה ו ד ה   ב ן   ב ת י ר א   ו מ ב ט ל   ל ה   ו ה א   א י ן   ב י ת   ד י ן   ר ש א י   ל ב ט ל   ד ב ר י   ב י ת   ד י ן   ח ב י ר ו   א ל א   א ם   כ ן   ג ד ו ל   מ מ נ ו   ב ח כ מ ה   ו ב מ נ י ן .   ו י ש   ל ו מ ר   ד א ת א   ע ז ר א   ו ל א   ק ב י ל ו   מ י נ י ה ,   א ל א   נ ה ו ג   ב ה   ל ה ק ל   ו א ת א   ר ב י   י ה ו ד ה   ב ן   ב ת י ר א   ו א ח ז י ק   ב י ד י ה ו   ו ק ר א ו   ע ל   ש מ ו .",
    "< b > א י נ ו   ח י י ב   ע ד   ש י ז ר ע   ח ט ה   ו ש ע ו ר ה   ו ח ר צ ן   ב מ פ ו ל ת   י ד . < / b >   פ י ר ו ש :   א י נ ו   ח י י ב   מ ש ו ם   כ ל א י   ה כ ר ם   א ל א   ב כ ך   מ ש ו ם   ד כ ת י ב   ( ד ב ר י ם   כ ב ,   ט )   ל א   ת ז ר ע   כ ר מ ך   כ ל א י ם ,   ד א ל מ א   ב ע י נ ן   כ ל א י ם   ל ב ד   מ כ ר מ ך ,   א ב ל   ב ש נ י   מ י נ י ן   ב ל ב ד   ח י י ב   מ ש ו ם   ש ד ך   ל א   ת ז ר ע   כ ל א י ם .   ו נ פ ק א   מ י נ ה   ל ה ת ר א ה   ש א ם   ה ת ר ו   ב ו   מ ש ו ם   כ ל א י   ה כ ר ם   א י נ ו   ח י י ב   ו א י   מ ש ו ם   ש ד ה   ח י י ב .   ו ל ע נ י ן   כ ר ם   נ מ י   ד ו ק א   א י נ ו   ח י י ב   א מ ר ו ,   כ ל ו מ ר   ש א י נ ו   ח י י ב   מ ל ק ו ת   א ב ל   ה פ י ר ו ת   א ס ו ר י ן ,   ו ה י י נ ו   ה מ ע ב י ר   ע צ י ץ   נ ק ו ב   ב כ ר ם .   ו כ ת ב   ה ר א ב \" ד   ז \" ל   ד ד ו ק א   ק נ ב ו ס   ו ל ו ף   א ס ו ר י ם   ה פ י ר ו ת   מ ד א ו ר י י ת א   ו כ ד א מ ר י נ ן   ב מ נ ח ו ת   ( ט ו ,   ב )   ל א   א ס ר ה   ת ו ר ה   א ל א   ק נ ב ו ס   ו ל ו ף   ב ל ב ד ,   א ב ל   ש א ר   ז ר ע י ם   מ ד ר ב נ ן   א ס י ר י ,   ו ט ע מ א   מ ש ו ם   ד כ ת י ב   ( ד ב ר י ם   ש ם )   פ ן   ת ק ד ש   ה מ ל א ה   ה ז ר ע   א ש ר   ת ז ר ע   ו ת ב ו א ת   ה כ ר ם ,   ז ר ע   ד ו מ ה   ל ת ב ו א ת   ה כ ר ם ,   ו ק נ ב ו ס   ו ל ו ף   א י נ ן   ע ו ש י ן   א ל א   ל ש ל ש   ש נ י ם   כ כ ר ם ,   ו ה ל כ ך   ה ל ל ו   ב י ן   ש ז ר ע ן   ע ם   ה ח ר צ ן   ב מ פ ו ל ת   י ד   ב י ן   ש ה ע ב י ר   ע צ י ץ   נ ק ו ב   מ ה ם   ב כ ר ם   ו ה ו ס י פ ו   ב א ח ד   ו מ א ת י ם   ה פ י ר ו ת   א ס ו ר י ם ,   ו כ ד ד ר ש י נ ן   ב ח ו ל י ן   ( ק ט ז ,   א )   מ ד כ ת י ב   ה מ ל א ה   א ש ר   ת ז ר ע   ו כ ת י ב   ה ז ר ע   כ ד א י ת מ ר   ב פ ר ק   א ו ת ו   ו א ת   ב נ ו   ( ח ו ל י ן   פ ב ,   ב   ד \" ה   ו ל ע ו ל ם )   ו ש ם   ה א ר כ ת י   י ו ת ר   ב ס י י ע ת א   ד ש מ י א ."
  ]
}