{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "33B",
    "perek_title": "הקומץ רבה",
    "perek_number": 3
  },
  "english": [
    "<b>and what</b> is the meaning of the phrase: <b>The beginning of the upper third</b> of the entrance, <b>that</b> Shmuel <b>says?</b> This is referring <b>to</b> the maximum <b>distancing of</b> the <i>mezuza</i> from the doorframe, i.e., <b>that one should not distance it from the upper</b> cross <b>beam more than one-third</b> of the height of the entrance.",
    "§ <b>Rava says:</b> It is <b>a mitzva to place</b> the <i>mezuza</i> <b>in the handbreadth adjacent to the public domain.</b> The Gemara asks: <b>What is the reason</b> for this? <b>The Rabbis say</b> that it is <b>in order that one encounter the <i>mezuza</i> immediately</b> upon one’s entrance to the house. <b>Rav Ḥanina from Sura says:</b> It is <b>in order that</b> the <i>mezuza</i> <b>protect</b> the entire house, by placing it as far outside as one can.",
    "The Gemara adds: <b>Rabbi Ḥanina says: Come and see that the attribute of flesh and blood is not like the attribute of the Holy One, Blessed be He. The attribute of flesh and blood</b> is that <b>a king sits inside</b> his palace, <b>and</b> the <b>people protect him from the outside,</b> whereas with regard to <b>the attribute of the Holy One, Blessed be He,</b> it is <b>not so.</b> Rather, <b>His servants,</b> the Jewish people, <b>sit inside</b> their homes, <b>and He protects them from the outside. As it is stated: “The Lord is your keeper, the Lord is your shade upon your right hand”</b> (Psalms 121:5).",
    "<b>Rav Yosef, son of Rava, taught in the name of Rava:</b> If one <b>dug one handbreadth deep</b> into the doorpost and placed a <i>mezuza</i> there, it is <b>unfit.</b> The Gemara suggests: <b>Let us say</b> that the following <i>baraita</i> <b>supports his</b> ruling: In a case where one <b>affixed</b> a <i>mezuza</i> deep <b>in the wooden doorpost</b> of an entrance, <b>or</b> after placing it in the entrance one <b>added [<i>tala</i>]</b> an inner <b>framework [<i>malben</i>] to it</b> that covers the doorpost, <b>if there is</b> a depth of <b>one handbreadth there,</b> one <b>requires another <i>mezuza</i>,</b> but <b>if not,</b> one <b>does not require another <i>mezuza</i>.</b>",
    "The Gemara deflects the support: <b>When that</b> <i>baraita</i> <b>is taught,</b> it is referring <b>to an entrance that is behind the door,</b> i.e., there is another entrance on the other side of the framework, which serves for both entrances. The <i>baraita</i> is teaching that if the framework is one handbreadth thick, then each side is considered a separate entrance, and each requires its own <i>mezuza</i>.",
    "The Gemara raises a difficulty: But the same <i>baraita</i> <b>teaches explicitly</b> this ruling of the case of another entrance: With regard to <b>an entrance that is behind the door, if there is</b> a depth of <b>one handbreadth there,</b> one <b>requires another <i>mezuza</i>, but if not,</b> one <b>does not require another <i>mezuza</i>.</b> The Gemara explains: This clause of the <i>baraita</i> is <b>teaching which</b> case is the subject of the previous clause, i.e., the <i>baraita</i> does not state two <i>halakhot</i> but only one, which it explains as it proceeds: In what case is it taught that if there is a depth of a handbreadth there, one requires another <i>mezuza</i>? It is taught in the case of an entrance that is behind the door.",
    "§ It is <b>taught</b> in a <i>baraita</i> with regard to the affixing of a <i>mezuza</i>: If one <b>positions</b> a <i>mezuza</i> in an entrance which was <b>a framework of reeds,</b> to which one cannot affix the <i>mezuza</i> with nails, he <b>carves</b> a kind of <b>tube</b> from the reed on the right side <b>and places</b> the <i>mezuza</i> in that tube. <b>Rav Aḥa, son of Rava, says: They taught</b> that one may affix the <i>mezuza</i> in this manner <b>only</b> in a case <b>where one positioned</b> the framework in its place first, <b>and ultimately carved</b> a tube <b>and</b> then <b>placed</b> the <i>mezuza</i> in <b>it. But</b> if before positioning the framework one <b>carved</b> a tube <b>and placed</b> the <i>mezuza</i> in it, <b>and ultimately positioned</b> the framework, the <i>mezuza</i> is <b>unfit.</b> This in accordance with the principle stated with regard to objects used for mitzvot: <b>Prepare</b> it, <b>and not from what has already been prepared.</b> In this case he affixed the <i>mezuza</i> before the obligation took effect with regard to the framework.",
    "<b>And Rava says:</b> With regard to <b>these broken entrances [<i>pitḥei shima’ei</i>],</b> which lack the proper form of doorways, one is <b>exempt from the</b> obligation of placing <b>a <i>mezuza</i>.</b> The Gemara asks: <b>What are broken entrances? Rav Riḥumi and Abba Yosei disagree with regard to this. One says that they do not have</b> a proper <b>ceiling, and one says that they do not have lintels [<i>shakofei</i>]</b> above the openings.",
    "<b>Rabba bar Sheila says</b> that <b>Rav Ḥisda says:</b> With regard to <b>a portico,</b> i.e., a structure at the entrance to a house that is entirely open on its front side, one is <b>exempt from the</b> obligation of placing <b>a <i>mezuza</i>, because it does not have doorposts [<i>patzimin</i>]</b> on its sides. The Gemara questions this reason: This indicates <b>that</b> if <b>it has doorposts,</b> one would be <b>obligated</b> to place a <i>mezuza</i>. But that is not logical, as these doorposts are not there to serve as an entrance; rather, <b>they are made to strengthen the ceiling.</b> In that case, why should one be obligated?",
    "The Gemara answers: <b>This</b> is what Rav Ḥisda <b>is saying: Even if it has doorposts,</b> one is <b>exempt</b> from the obligation to place a <i>mezuza</i> there, <b>because they are made only to strengthen the ceiling,</b> not as an entrance. Similarly, <b>Abaye said: I saw the porticos [<i>le’ispelidei</i>] of the house of the Master,</b> Rabba, <b>that they had doorposts but they did not have <i>mezuzot</i>.</b> Rabba evidently <b>holds</b> that its doorposts <b>are made to strengthen the ceiling.</b>",
    "The Gemara <b>raises an objection</b> from a <i>baraita</i>: With regard to <b>a gatehouse, a portico, and a balcony,</b> one is <b>obligated to</b> place <b>a <i>mezuza</i>.</b> The Gemara answers: The <i>halakha</i> of the <i>baraita</i> is stated <b>with regard to</b> a specific type of portico, <b>the portico of a study hall,</b> which is closed on all sides, but its walls do not reach the ceiling. The Gemara raises a difficulty: <b>A portico of a study hall is like a full-fledged room [<i>inderona</i>],</b> and therefore it should not be labeled a portico with regard to the <i>halakhot</i> of <i>mezuza</i>. The Gemara answers: The <i>halakha</i> of the <i>baraita</i> is stated <b>with regard to a Roman portico,</b> which is more open than the portico of a study hall, as it is built with many windows instead of proper walls. The <i>baraita</i> is teaching that one is obligated to place a <i>mezuza</i> on this type of portico.",
    "§ <b>Raḥava says</b> that <b>Rav Yehuda says:</b> With regard to <b>a <i>bei harziki</i>,</b> one is <b>obligated to</b> place <b>two <i>mezuzot</i>.</b> The Gemara asks: <b>What</b> is <b>a <i>bei harziki</i>? Rav Pappa the Elder says in the name of Rav:</b> It is <b>a gatehouse that opens to a courtyard, and houses</b> also <b>open</b> directly <b>to</b> the <b>gatehouse.</b> It requires two <i>mezuzot</i>, one for the entrance from the courtyard to the gatehouse, and one for the entrance from the gatehouse to the houses.",
    "<b>The Sages taught</b> in a <i>baraita</i>: With regard to <b>a gatehouse that</b> has two entrances, as it <b>opens</b> both <b>to a garden,</b> which is exempt from a <i>mezuza</i>, <b>and to a small room [<i>ulekitonit</i>], Rabbi Yosei says: Its</b> halakhic <b>status is like</b> that of <b>a small room,</b> and it requires a <i>mezuza</i>, <b>and the Rabbis say:</b> Its halakhic status <b>is like</b> that of <b>a gatehouse,</b> and it does not require a <i>mezuza</i>. There is a difference of opinion among <i>amora’im</i> with regard to this dispute. <b>Rav and Shmuel both say:</b> With regard to the entrance through which one enters <b>from the garden to the house,</b> i.e., the entrance of the gatehouse to the small room, <b>everyone agrees</b> that one is <b>obligated</b> to place a <i>mezuza</i>. <b>What is the reason? It is</b> the way of <b>entering</b> the <b>house,</b> and the house requires a <i>mezuza</i>.",
    "Rav and Shmuel continue: <b>When they disagree</b> it is with regard to the entrance through which one enters <b>from</b> the <b>house to the garden,</b> i.e., the entrance of the gatehouse to the garden. One <b>Sage,</b> Rabbi Yosei, <b>holds</b> that the <b>small room</b> into which the gatehouse opens is the <b>main</b> area, and therefore the gatehouse, which is used for entering the small room, is considered like a regular gatehouse to a house, and all its entrances require a <i>mezuza</i>. <b>And</b> one <b>Sage,</b> the Rabbis, <b>hold</b> that the <b>garden</b> is the <b>main</b> area, and therefore this entrance does not require a <i>mezuza</i>.",
    "Conversely, <b>Rabba and Rav Yosef both say:</b> With regard to the entrance through which one enters <b>from</b> the <b>house to the garden,</b> i.e., the entrance between the gatehouse and the garden, <b>everyone agrees</b> that one is <b>exempt</b> from placing a <i>mezuza</i>. <b>What is the reason? It is</b> the <b>entrance to the garden,</b> and the garden does not require a <i>mezuza</i>. <b>When they disagree</b> it is with regard to the entrance <b>from</b> the <b>garden to the house,</b> i.e., the entrance between the gatehouse and the small room. One <b>Sage,</b> Rabbi Yosei, <b>holds</b> that <b>it is</b> the way of <b>entering the house,</b> and the house requires a <i>mezuza</i>, <b>and</b> one <b>Sage,</b> the Rabbis, <b>holds</b> that <b>the entire</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וּמַאי תְּחִילַּת שְׁלִישׁ הָעֶלְיוֹן דְּקָא אָמַר לְהַרְחִיקָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "(שֶׁלֹּא לְהַרְחִיקָהּ מִן הַקּוֹרָה שֶׁל מַעְלָה יוֹתֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְּׁלִישׁ) <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רָבָא מִצְוָה לְהַנִּיחָהּ בְּטֶפַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַסָּמוּךְ לִרְשׁוּת הָרַבִּים מַאי טַעְמָא רַבָּנַן אָמְרִי כְּדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיִּפְגַּע בַּמְּזוּזָה מִיָּד רַב חֲנִינָא מִסּוּרָא אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי הֵיכִי דְּתִינְטְרֵיהּ <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַבִּי חֲנִינָא בּוֹא וּרְאֵה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא כְּמִדַּת הַקָּדוֹשׁ בָּרוּךְ הוּא מִדַּת בָּשָׂר וְדָם מִדַּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּשָׂר וָדָם מֶלֶךְ יוֹשֵׁב מִבִּפְנִים וְעַם מְשַׁמְּרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתוֹ מִבַּחוּץ מִדַּת הַקָּדוֹשׁ בָּרוּךְ הוּא אֵינוֹ כֵּן עֲבָדָיו יוֹשְׁבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִבִּפְנִים וְהוּא מְשַׁמְּרָן מִבַּחוּץ שֶׁנֶּאֱמַר ה'"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוֹמְרֶךָ ה' צִלְּךָ עַל יַד יְמִינֶךָ <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>דָּרֵשׁ רַב יוֹסֵף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרֵיהּ דְּרָבָא מִשְּׁמֵיהּ דְּרָבָא הֶעֱמִיק לָהּ טֶפַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסוּלָה לֵימָא מְסַיְּיעָא לֵיהּ הַנִּיחָה בְּפַצִּין אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁטָּלָה עָלֶיהָ מַלְבֵּן אִם יֵשׁ שָׁם טֶפַח צָרִיךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְזוּזָה אַחֶרֶת אִם לָאו אֵינוֹ צָרִיךְ מְזוּזָה אַחֶרֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>כִּי תַּנְיָא הָהִיא בְּפֶתַח שֶׁאֲחוֹרֵי הַדֶּלֶת <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהֶדְיָא קָתָנֵי לַהּ פֶּתַח שֶׁאֲחוֹרֵי הַדֶּלֶת אִם יֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁם טֶפַח צָרִיךְ מְזוּזָה אַחֶרֶת וְאִם לָאו אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָרִיךְ מְזוּזָה אַחֶרֶת כֵּיצַד קָתָנֵי <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּנָא הֶעֱמִיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהּ מַלְבֵּן שֶׁל קָנִים חוֹתֵךְ שְׁפוֹפֶרֶת וּמַנִּיחָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב אַחָא בְּרֵיהּ דְּרָבָא לֹא שָׁנוּ אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהֶעֱמִיד וּלְבַסּוֹף חָתַךְ וְהִנִּיחָהּ אֲבָל חָתַךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהִנִּיחַ וּלְבַסּוֹף הֶעֱמִיד פְּסוּלָה תַּעֲשֶׂה וְלֹא מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֶעָשׂוּי <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאָמַר רָבָא הָנֵי פִּיתְחֵי שִׁימָאֵי פְּטוּרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הַמְּזוּזָה מַאי פִּיתְחֵי שִׁימָאֵי פְּלִיגִי בַּהּ רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רִיחוּמִי וְאַבָּא יוֹסֵי חַד אָמַר דְּלֵית לְהוּ תִּקְרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחַד אָמַר דְּלֵית לְהוּ שְׁקוֹפֵי <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַבָּה בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֵׁילָא אָמַר רַב חִסְדָּא אַכְסַדְרָה פְּטוּרָה מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְּזוּזָה לְפִי שֶׁאֵין לָהּ פַּצִּימִין הָא יֵשׁ לָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פַּצִּימִין חַיָּיב לְחִיזּוּק תִּקְרָה הוּא דַּעֲבִידִי <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָמַר אַף עַל פִּי שֶׁיֵּשׁ לָהּ פַּצִּימִין פְּטוּרָה שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲשׂוּיִין אֶלָּא לְחִיזּוּק לַתִּקְרָה אָמַר אַבָּיֵי חֲזֵינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ לְאִיסְפְּלִידִי דְּבֵי מָר דְּאִית לְהוּ פַּצִּימֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֵית לְהוּ מְזוּזָתָא קָסָבַר לְחִיזּוּק תִּקְרָה הוּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דַּעֲבִידִי <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מֵיתִיבִי בֵּית שַׁעַר אַכְסַדְרָה וּמִרְפֶּסֶת חַיָּיבִין בִּמְזוּזָה בְּאַכְסַדְרָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּבֵי רַב אַכְסַדְרָה דְּבֵי רַב כְּאִינְדְּרוֹנָא מְעַלַּיְיתָא הוּא בְּאַכְסַדְרָה רוֹמְיָתָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַחֲבָה אָמַר רַב יְהוּדָה בֵּי הַרְזִיקֵי חַיָּיב בִּשְׁתֵּי מְזוּזוֹת מַאי בֵּי הַרְזִיקֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר רַב פָּפָּא סָבָא מִשְּׁמֵיהּ דְּרַב בֵּית שַׁעַר הַפָּתוּחַ לְחָצֵר וּבָתִּים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פְּתוּחִין לְבֵית שַׁעַר <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן בֵּית שַׁעַר הַפָּתוּחַ לְגִינָּה וּלְקִיטוֹנִית רַבִּי יוֹסֵי אוֹמֵר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נִידּוֹן כְּקִיטוֹנִית וַחֲכָמִים אוֹמְרִים נִידּוֹן כְּבֵית שַׁעַר רַב וּשְׁמוּאֵל דְּאָמְרִי תַּרְוַיְיהוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִגִּינָּה לְבַיִת כּוּלֵּי עָלְמָא לָא פְּלִיגִי דְּחַיָּיב מַאי טַעְמָא בִּיאָה דְּבַיִת הִיא <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>כִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פְּלִיגִי מִבַּיִת לְגִינָּה מָר סָבַר קִיטוֹנִית עִיקָּר וּמָר סָבַר גִּינָּה עִיקָּר <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רַבָּה וְרַב יוֹסֵף"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאָמְרִי תַּרְוַיְיהוּ מִבַּיִת לְגִינָּה דְּכוּלֵּי עָלְמָא לָא פְּלִיגִי דְּפָטוּר מַאי טַעְמָא פִּיתְחָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּגִינָּה הוּא כִּי פְּלִיגִי מִגִּינָּה לְבַיִת מָר סָבַר בִּיאָה דְּבַיִת הוּא וּמָר סָבַר כּוּלַּהּ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>להרחיקה.</b> כלומר יותר משליש לא ירחיקנה מן התקרה ולעולם כרבי יוסי: <b>מצוה</b> <b>בטפח</b> <b>הסמוך</b> <b>כו'.</b> פירשתי למעלה: <b>דתינטריה.</b> לכל הבית מן המזיקין: <b>על</b> <b>יד</b> <b>ימינך.</b> דמזוזה ליד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "הימין היא בכניסתו: <b>העמיק.</b> החור טפח וקבע בו המזוזה פסולה:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>פצים.</b> דהיינו סף מזוזה של צורת הפתח: <b>או</b> <b>שטלה</b> <b>עליה</b> <b>מלבן.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לבנה שלאחר שקבע המזוזה בסף הוסיף מלבן בפתח כנגד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הפתח אם יש בעומק הפצים או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "באותו מלבן (שלה) שטלה על המזוזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טפח דהשתא היא מזוזה תחובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעומק הכותל טפח צריך מזוזה אחרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כו': <b>טלה.</b> לשון טלאי פלשטר\"א:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בפתח</b> <b>שאחורי</b> <b>הדלת.</b> כגון שיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במקצוע הבית פצים קבוע ושני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פתחים מחותכין אחד לדרום ואחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למערב וקבע מזוזה בפנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בחלל פתח הדרומי וכשהדלת סתום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוי פתוח למערב אחורי הדלת אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יש עובי בפצים המבדילן טפח בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פתח לפתח צריך מזוזה אחרת לפתח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מערבי הואיל ואין המזוזה בחללו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואם לאו אין צריך מזוזה אחרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהרי כמונח באותו פתח עצמו וכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שטלה מלבן לפצים משני צדדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והמלבן ריבה את עביו והבדיל את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הבדלתו פי' אחר שדרך עשירים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לעשות פתח אצל שער הגדול שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פותחים שער הגדול תמיד והכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קאמר או שטלה עליה מלבן ועשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אצל המלבן פתח אחר אם יש בין פתח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לפתח טפח הוי שניהם חשובין וצריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מזוזה אחרת לקטן: <b>הא</b> <b>בהדיא</b> <b>קתני</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לה.</b> בסיפא דההיא: <b>כיצד</b> <b>קתני.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והכי קאמר הניחה בפצים או שטלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עליה מלבן אם יש שם טפח כו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כיצד כגון פתח שאחורי הדלת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מלבן</b> <b>של</b> <b>קנים.</b> שלא מצא מזוזות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עץ ועשה צורת פתח של קנים מלבן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מזוזה סף: <b>חותך.</b> חתיכה מאחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הקנים שהן חלולים ויתן המזוזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "באותו מקום חתך: <b>אבל</b> <b>חתך</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בשפופרת.</b> והניח מזוזה בתוכה ואחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כך העמיד המלבן בצידה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משום תעשה ולא מן העשוי: <b>פיתחי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שימאי.</b> מקולקלין ואשמים כמו זקן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אשמאי דאמרינן בקדושין (דף לב:):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>תקרה.</b> אסקופה עליונה: <b>שקפי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מזוזות ל\"א תקרה שאין הבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מקורה שקפי אסקופה עליונה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>פצימין.</b> עמודים: <b>אכסדרה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלשה דפנות סתומות בלא פתח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והרביעית פתוחה לגמרי מתחת אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למעלה יש דופן מעט המחזיק את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הסכך: <b>הואיל</b> <b>ואין</b> <b>לה</b> <b>פצימין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אוישריא\"ש ואותה פתיחה לא פתח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוא: <b>הא</b> <b>יש</b> <b>לה</b> <b>פצימין</b> <b>חייבין.</b> בתמיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואמאי חיזוק לתקרה הוא דעבידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הפצימין ולא לשום פתח: <b>אלא</b> <b>לחזוק</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>תקרה.</b> שלא תפול: <b>אספלידי</b> <b>דבי</b> <b>מר.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אכסדראות דבי רבה: <b>בית</b> <b>שער.</b> בית קטן שעושין בצד שערי חצירות ויושב שם שומר הפתח: <b>מרפסת.</b> אלואייר\"א: <b>חייבת</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>במזוזה.</b> מדרבנן קשיא לאביי: <b>ההיא</b> <b>דקתני</b> <b>חייבת</b> <b>באכסדרא</b> <b>דבי</b> <b>רב.</b> שיש לה ד' דפנות אלא שאין מגיעות לסכך: <b>אינדרונא.</b> קמבר\"א:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>באכסדרא</b> <b>רומיתא.</b> עשויה חלונות חלונות וקורין לויאי': <b>בית</b> <b>שער</b> <b>הפתוח</b> <b>לחצר</b> <b>כו'.</b> בעי ב' מזוזות אחת בפתח שמן בית שער"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לבתים ואחת בפתח שמן החצר לבית שער: <b>נדון</b> <b>כקיטוניות.</b> וצריך מזוזה: <b>נדון</b> <b>כבית</b> <b>שער.</b> באויר ואין צריך מזוזה: <b>מגינה</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>לבית.</b> באותו פתח שבין הגינה לבית שער דכ\"ע חייב דביאת בית שער הוי אותו שער שבו נכנסין מן הקיטונית [לבית שער כשרוצים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ליכנס לגינה ולהכי קרי ליה מבית לגינה ולי נראה איפכא מגינה לבית היינו פתח הקיטונית] שהבאים מן הגינה דרך בית שער נכנסין בו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לקטוניות כ\"ע לא פליגי דחייב: <b>כי</b> <b>פליגי</b> <b>מבית</b> <b>לגינה.</b> פתח החיצון שיוצא מבית [שער] לגינה שהיוצאין מן הבית דרך בית שער יוצאין בו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לגינה: <b>מר</b> <b>סבר</b> <b>עיקר</b> <b>בית</b> <b>שער</b> <b>כו'.</b> לשם כניסת קיטונית נעשה והוי כשאר בית שער דעלמא שחייבין כל פתחיו במזוזה: <b>ומר</b> <b>סבר</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>עיקר</b> <b>בית</b> <b>שער</b> <b>לגינה</b> <b>נעשה.</b> ליציאה מקיטונית לגינה הילכך נדון כאויר ולא כבית שער: <b>(מר</b> <b>סבר</b> <b>הפתח</b> <b>לשם</b> <b>קיטונית</b> <b>עבידא</b> <b>וחייב</b> <b>במזוזה</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>ומר</b> <b>סבר</b> <b>עיקרו</b> <b>לשם</b> <b>גינה</b> <b>עביד</b> <b>ופטורה)</b> <b>ל\"א</b> <b>ועיקר</b> <b>היא</b> <b>מגינה</b> <b>לבית</b> <b>אם</b> <b>כשהוא</b> <b>פותח</b> <b>פתח</b> <b>מגינה</b> <b>לבית</b> <b>דהיכר</b> <b>ציר</b> <b>הוי</b> <b>בבית</b> <b>דכ\"ע</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>לא</b> <b>פליגי</b> <b>דחייבת:</b> <b>קיטונית</b> <b>עיקר.</b> וחייב ואף על גב דציר סובב בגינה דכי אמרינן לעיל הלך אחר היכר ציר הני מילי בפתח"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דבין תרי בתי דתרווייהו עיקר אבל הכא עיקר קיטונית ולשמה נעשה חייב ומר סבר עיקרו לשם גינה עביד ופטור:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ומאי תחילת שליש העליון דקאמר להרחיקה. שיותר לא ירחיקנה"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "מן התקרה. ובירושלמי משמע בפ\"ב דמגילה דכשהפתח"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גבוה הרבה מניחה כנגד כתפיו וחולק על הש\"ס שלנו. מ\"ר:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דלית להו תקרה. פירוש מקום שהפתח שוקף שם מלמעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו שוה אלא האבנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן הכיפה אבן נכנסת ואבן יוצאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכענין זה דלית ליה שיקפי שאין שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזוזות אלא האבנים בולטות כגון שיני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חומה וכעין זה [איתא] בפ\"ק דעירובין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף יא.) גבי סוכה ומה שפי' הקונט'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשון אחר דלית ליה תיקרה שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבית מקורה קשיא מי גרע משערי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חצירות דחייבין במזוזה כדאמר פרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמא דיומא (דף יא.). מ\"ר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איספלידי דבי מר. סוגיא"
    },
    {
      "width": "160px",
      "right": "90px",
      "left": "",
      "text": "דשמעתין מוכחא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהיינו אכסדרא ולא כמו שפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקונט' בפ\"ק דבבא בתרא (דף ז.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהיינו טרקלין נאה ובערוך פירש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהיינו מערה כדמתרגמינן (תהלים נג)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בברחו מפני שאול במערה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באיספלידא וסוגיא דבבא בתרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קשיא לפי' הערוך דמשמע התם שיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באיספלידא כשורי וליבני ובמערה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליכא כשורי וליבני ועוד דקאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם מעיקרא איספלידא והשתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינדרונא פירוש לפי שבנה אשיתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפומא דאיספלידא ואי איספלידא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו מערה אין לך חדר אפל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממערה. מ\"ר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכסדרה ומרפסת חייבין"
    },
    {
      "width": "130px",
      "right": "120px",
      "left": "",
      "text": "במזוזה. וכן משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ\"ק דסוכה (דף ח:) דבית שער"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייב במזוזה גבי שתי סוכות של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוצרים זו לפנים מזו דפריך ותיהוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חיצונה בית שער לפנימית ותתחייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במזוזה ותימה דבפ\"ק דיומא (דף יא.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תניא יכול שאני מרבה אף בית שער"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכסדרה ומרפסת תלמוד לומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בית כו' וי\"ל דהתם מדאורייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והכא מדרבנן והר\"ר יצחק אלפס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תירץ דהכא בפתוחה לבית. מ\"ר:"
    }
  ]
}