{
  "text": [
    "מעשה ד<b>ההוא דאמר ליה לחבריה מאי בעית בהאי ארעא ואמר ליה מפלניא זבינתה ואכלתיה שני חזקה ואמר ליה פלניא גזלנא הוא.</b> כשיש עדים למערער דשלו היתה, שהרי זה בא בכח חזקה, וכן המחזיק היו לו עדים דדר ביה קמא חד יומא ושאכלה הוא שלש שנים, דאכלתיה שני חזקה כדיניה משמע, וכיון שכן, הא דאמר ליה מערער פלניא גזלנא הוא, גזלן ידוע על קרקע זה קאמר, כלומר דגזלן אין לו חזקה, דאלו היה המערער טוען פלוני גזלה ממני לא היה נאמן בכך, ולא היה צריך המחזיק לבא עליו בטענת אית לי סהדי דאתאי לאימלוכי בך ואמרת לי זיל זבין, אלא מכח חזקתו היה בא ודי לו, ורבא נמי לא הוי מפיק לה מיניה, דהא משמע דרבא חייביה לאהדורי לה, מדקאמר דינא קאמר ליה, אלא על כרחין גזלן ידוע קאמר. ואם תאמר אם כן מאי קאמר ליה אית לי סהדי דאתאי לאימלוכי בך, ואהדר ליה איהו אמינא הראשון קשה ממני, דמשמע דאי לאו האי טענא הוה מפסיד לה מערער בכך, ואמאי, והא אמרינן לקמן (בבא בתרא מ\"ז, א) גזלן ובן גזלן אין לו חזקה, ואוקימנא דלא צריכא אלא דקאמרי בפנינו הודה לו ואפילו הכי אינו מהימן, כדרב כהנא דאמר רב כהנא אי לאו דאודי ליה הוה ממטי ליה ולחמריה לשיחור. י\"ל דהני מילי במודה שהוא של גזלן, דהרי הוא מודה לו או למי שרוצה לקנותה ממנו מפחד הגזלן, דאמר ליה קא מפסדת לה עלאי, דאמרת דלאו דידי היא וליכא מאן דזבינא מינאי, אבל להשיא עצה ללוקח לקנותה מי מכריחו, אלא ודאי הודאה גמורה היא ממנו. ואהדר ליה אמינא השני נוח לי והראשון קשה ממני, ואמר רבא דינא קאמר ליה דדבורא בעלמא מיקרי ואמר מחמת טענה זו. ושמעינן מהכא דאלו כפר בו ואמר לא היו דברים מעולם והביא זה עדים שיעצו בכך, מחייבין ליה למערער בכך, דראיה גדולה היא זו שאינה שלו.",
    "מעשה שני ד<b>ההוא דאמר ליה לחבריה מאי בעית בהאי ארעא ואמר ליה מפלניא זבינתה ואכלתיה שני חזקה.</b> יש ספרים דגרסי ביה: אמר ליה פלניא גזלנא הוא, וכאותו מעשה שלמעלה מזו הוא, ולא בא אלא לחדש טענת אמינא אזבון דיני, ולאשמועינן דטענה הוא דעביד אינש דזבין דיניה. ואית דלא גרסי ליה, אלא: אמר ליה והא אית לי סהדי דאתית לאורתא גבאי ואמרת לי זבינא ניהלי, ודברי המערער הן, ופשוטה היא.",
    "ומעשה ד<b>ההוא דאמר ליה מאי בעית בהאי ארעא ואמר ליה מפלניא זבנתה ואכלתיה שני חזקה אמר ליה הא נקיטנא שטרא דזבינא לי מיניה הא ארבע שנין.</b> כגון שהקרקע הזה ידוע לראובן, והיה עכשו ביד שמעון, ואתא יהודה וקא מערער עלויה, ולא ידע עדיין שמעון מאי זה צד היה בא עליו, שהרי לאחר טענתו השיבו הא נקיטנא שטרא דזבינא לי מיניה הא ארבע שנין, והוצרך לחזור ולברר מי סברת שני חזקה תלת שנין קאמינא, שני חזקה טובא קאמינא, ואלו גלה לו טענתו מתחלה והראה לו שטר, לא היה זה משיבו סתם ואכלתיה שני חזקה, אלא היה אומר לו מתחלה אכלתיה שבע שנים, כמו שאמר לו בסוף, ואילו רצה היה משיבו לאו בעל דברים דידי את, אלא שהשיבו לפי תומו, מפני שחשב שבא לו בטענת אבות, ולפיכך אמר לו מראובן קניתיה ואכלתיה שני חזקה, דהיינו מסתמא שלש שנים, ודר ביה קמא חד יומא, ואמר ליה אנא נמי לאו מכוח אבות קא אתינא, אלא שגם לי מכרה קודם לכן, ומה שאינו שלו מכר. ואהדר ליה דשני טובא קאמינא, ואמר רבא דינא קאמר ליה דעביד איניש דקרי לשני טובא שני חזקה.<br><b></b>קשיא לי, ואפילו תמצא לומר דלא קרו אינשי לשני טובא שני חזקה, האי ודאי עדים קא מייתי דאכלה שבע, דאי בלא עדים לא מהימן, וכיון שכן אין לאחר עדים כלום. וניחא לי, דאי לאו דקרו אינשי לשני טובא שני חזקה הוה ליה כמודה שלא אכלה אלא שלש. ואין לאחר הודאה כלום, דהודאת בעל דין כמאה עדים.<br><b></b>ומשמע דאלו אמר מתחלה ואכלתיה שלש שנים הפסיד, דחוזר הוא עכשו וסותר לגמרי דבריו הראשונים. ושמא נאמר דהוא הדין באומר אכלתיה שלש שנים, דכיון דשני חזקה שלש שנים הם, גם המחזיק אינו חושש להזכיר בכיוון מנין השני', אלא שלש, שהן עיקר החזקה ותלת כמאה ומאה כתלת, והילכך לא חש, והכל נכנס בלשון רבא דאמר עביד איניש דקרי לשני טובא שני חזקה, כלומר שני חזקה דהיינו שלש שנים. כנ\"ל. ואם תאמר אפילו באומר דוקא שלש שנים ולא יותר, למה יפסיד לוקח שני זה, ניטעון ליה ונימא שמא חזר ראובן המוכר ולקחה מיהודה, וכאותה שאמרו בכתובות בההיא דעשאה סימן לאחר. י\"ל אילו כן היחה צריך להביא עדים דדר ביה קמא חד יומא לאחר שמכרה ליהודה, ואינו יכול, כי בודאי זה שבע שנים לא עמד בה, וכדאהדר ליה מי סברת שני חזקה תלת שנים קאמינא שני חזקה טובא קאמינא, ואפילו מקודם שמכרה לך הייתי אני אוכל את השדה ובא.",
    "<b>והני מילי דאכלה שבע אבל שית אין לך מחאה גדולה מזו.</b> ואם תאמר אפילו שית נמיע תיהוי חזקה, כיון דשוב לא מיחה, וכדאמרינן לקמן וצריך למחות בסוף כל שלש ושלש. י\"ל דהתם דוקא בשלא מכרה המערער לאחר, דהשתא איכא למימר כיון ששתק לבסוף שלש שנים ולא מיחה, הרי זה גלה שמחאתו הראשונה לשקר היתה וחזר בו והודה, ולפיכך גם המחזיק לא נזהר בשטרות אחר ששתק שלש שנים ולא חזר למחות, אבל כאן לא תהא שתיקתו גדולה מהודאתו, הרי שנינו בתוספתא הרי שמכר את השדה וחזר ואמר גזולה היא בידי לא כל הימנו לאבד זכותו של זה. ואם תאמר הלוקח שני בעצמו לא מיחה, וכיון שלא מיחה הודאה הוא ממנו, ולפיכך לא נזהר לוקח ראשון בשטרו. לא היא, דכיון דשדה זו בפירוש מכר לו ראובן, יודע הוא ללוקח ראשון דלא קנאה יהודה זה הלוקח השני, עם היותו יודע שמכרה כבר לשמעון זה, ואף על פי שהוא שותק, לא מחמת הודאה, אלא שהוא טרוד בענינים אחרים או שבוטח בעצמו שלא למחות, שאין הלוקח טוען שלקחה ממנו, ואם מחמת ראובן הרי מיחה כשמכרה, דאין לה מחאה גדולה מזו.<br><b></b>ואם תאמר אפילו שית מפני מה אינו נאמן דלדידיה מכרה מגו דאי בעי אמר מינך זבינתה ואכלתיה שני חזקה. זו היא שאמרתי שזה כשהשיבו מתחלה לתומו השיבו, ולא היה יודע מאיזה טענה בא עליו, והיה חושב לומר האמת שמראובן קנאה ואכלה שני חזקה, ואילו אמר מינך זבינתה שמא אינה של זה המערער ונמצא מתחייב בטענתו עם ראובן שמכרה לו.",
    "<b>ודוקא שבע.</b> פירש ר\"ח זל ורבינו שמואל ז\"ל שצריך להביא ראיה על חזקת השבע, כלומר על אכילת השלש שנים של קודם שטרו של זה. ויש מרבוותא שפי' דאינו צריך ראיה אלא על השלש האחרונות, ובכך נאמן לומר שאכלה שבע במגו דאי בעי אמר מינך זבינתה. וכבר אמרתי שאין כאן מגו. ועוד שהן צריכין לדחוק הרבה לשון הגמרא שאמרו אבל שית אין לך מחאה גדולה מזו, ואומרים דגריע טפי מביא ראיה על שש מביא ראיה על שלש, דמביא ראיה על שש אינו יכול לומר עוד מינך זבינתה, שהרי כבר היתה בידו קודם שקנאה זה, והיאך קנאה ממנו קודם שקנאה הוא. ואינו מחוור בעיני, דיכול הוא לומר מתחלה בתורת פירות ירדתי ואחר כך קניתיה ממך. ונראין לי דברי ר\"ח ז\"ל ור\"ש ז\"ל עיקר."
  ]
}