{
  "text": [
    "מ ע ש ה   ד < b > ה ה ו א   ד א מ ר   ל י ה   ל ח ב ר י ה   מ א י   ב ע י ת   ב ה א י   א ר ע א   ו א מ ר   ל י ה   מ פ ל נ י א   ז ב י נ ת ה   ו א כ ל ת י ה   ש נ י   ח ז ק ה   ו א מ ר   ל י ה   פ ל נ י א   ג ז ל נ א   ה ו א . < / b >   כ ש י ש   ע ד י ם   ל מ ע ר ע ר   ד ש ל ו   ה י ת ה ,   ש ה ר י   ז ה   ב א   ב כ ח   ח ז ק ה ,   ו כ ן   ה מ ח ז י ק   ה י ו   ל ו   ע ד י ם   ד ד ר   ב י ה   ק מ א   ח ד   י ו מ א   ו ש א כ ל ה   ה ו א   ש ל ש   ש נ י ם ,   ד א כ ל ת י ה   ש נ י   ח ז ק ה   כ ד י נ י ה   מ ש מ ע ,   ו כ י ו ן   ש כ ן ,   ה א   ד א מ ר   ל י ה   מ ע ר ע ר   פ ל נ י א   ג ז ל נ א   ה ו א ,   ג ז ל ן   י ד ו ע   ע ל   ק ר ק ע   ז ה   ק א מ ר ,   כ ל ו מ ר   ד ג ז ל ן   א י ן   ל ו   ח ז ק ה ,   ד א ל ו   ה י ה   ה מ ע ר ע ר   ט ו ע ן   פ ל ו נ י   ג ז ל ה   מ מ נ י   ל א   ה י ה   נ א מ ן   ב כ ך ,   ו ל א   ה י ה   צ ר י ך   ה מ ח ז י ק   ל ב א   ע ל י ו   ב ט ע נ ת   א י ת   ל י   ס ה ד י   ד א ת א י   ל א י מ ל ו כ י   ב ך   ו א מ ר ת   ל י   ז י ל   ז ב י ן ,   א ל א   מ כ ח   ח ז ק ת ו   ה י ה   ב א   ו ד י   ל ו ,   ו ר ב א   נ מ י   ל א   ה ו י   מ פ י ק   ל ה   מ י נ י ה ,   ד ה א   מ ש מ ע   ד ר ב א   ח י י ב י ה   ל א ה ד ו ר י   ל ה ,   מ ד ק א מ ר   ד י נ א   ק א מ ר   ל י ה ,   א ל א   ע ל   כ ר ח י ן   ג ז ל ן   י ד ו ע   ק א מ ר .   ו א ם   ת א מ ר   א ם   כ ן   מ א י   ק א מ ר   ל י ה   א י ת   ל י   ס ה ד י   ד א ת א י   ל א י מ ל ו כ י   ב ך ,   ו א ה ד ר   ל י ה   א י ה ו   א מ י נ א   ה ר א ש ו ן   ק ש ה   מ מ נ י ,   ד מ ש מ ע   ד א י   ל א ו   ה א י   ט ע נ א   ה ו ה   מ פ ס י ד   ל ה   מ ע ר ע ר   ב כ ך ,   ו א מ א י ,   ו ה א   א מ ר י נ ן   ל ק מ ן   ( ב ב א   ב ת ר א   מ \" ז ,   א )   ג ז ל ן   ו ב ן   ג ז ל ן   א י ן   ל ו   ח ז ק ה ,   ו א ו ק י מ נ א   ד ל א   צ ר י כ א   א ל א   ד ק א מ ר י   ב פ נ י נ ו   ה ו ד ה   ל ו   ו א פ י ל ו   ה כ י   א י נ ו   מ ה י מ ן ,   כ ד ר ב   כ ה נ א   ד א מ ר   ר ב   כ ה נ א   א י   ל א ו   ד א ו ד י   ל י ה   ה ו ה   מ מ ט י   ל י ה   ו ל ח מ ר י ה   ל ש י ח ו ר .   י \" ל   ד ה נ י   מ י ל י   ב מ ו ד ה   ש ה ו א   ש ל   ג ז ל ן ,   ד ה ר י   ה ו א   מ ו ד ה   ל ו   א ו   ל מ י   ש ר ו צ ה   ל ק נ ו ת ה   מ מ נ ו   מ פ ח ד   ה ג ז ל ן ,   ד א מ ר   ל י ה   ק א   מ פ ס ד ת   ל ה   ע ל א י ,   ד א מ ר ת   ד ל א ו   ד י ד י   ה י א   ו ל י כ א   מ א ן   ד ז ב י נ א   מ י נ א י ,   א ב ל   ל ה ש י א   ע צ ה   ל ל ו ק ח   ל ק נ ו ת ה   מ י   מ כ ר י ח ו ,   א ל א   ו ד א י   ה ו ד א ה   ג מ ו ר ה   ה י א   מ מ נ ו .   ו א ה ד ר   ל י ה   א מ י נ א   ה ש נ י   נ ו ח   ל י   ו ה ר א ש ו ן   ק ש ה   מ מ נ י ,   ו א מ ר   ר ב א   ד י נ א   ק א מ ר   ל י ה   ד ד ב ו ר א   ב ע ל מ א   מ י ק ר י   ו א מ ר   מ ח מ ת   ט ע נ ה   ז ו .   ו ש מ ע י נ ן   מ ה כ א   ד א ל ו   כ פ ר   ב ו   ו א מ ר   ל א   ה י ו   ד ב ר י ם   מ ע ו ל ם   ו ה ב י א   ז ה   ע ד י ם   ש י ע צ ו   ב כ ך ,   מ ח י י ב י ן   ל י ה   ל מ ע ר ע ר   ב כ ך ,   ד ר א י ה   ג ד ו ל ה   ה י א   ז ו   ש א י נ ה   ש ל ו .",
    "מ ע ש ה   ש נ י   ד < b > ה ה ו א   ד א מ ר   ל י ה   ל ח ב ר י ה   מ א י   ב ע י ת   ב ה א י   א ר ע א   ו א מ ר   ל י ה   מ פ ל נ י א   ז ב י נ ת ה   ו א כ ל ת י ה   ש נ י   ח ז ק ה . < / b >   י ש   ס פ ר י ם   ד ג ר ס י   ב י ה :   א מ ר   ל י ה   פ ל נ י א   ג ז ל נ א   ה ו א ,   ו כ א ו ת ו   מ ע ש ה   ש ל מ ע ל ה   מ ז ו   ה ו א ,   ו ל א   ב א   א ל א   ל ח ד ש   ט ע נ ת   א מ י נ א   א ז ב ו ן   ד י נ י ,   ו ל א ש מ ו ע י נ ן   ד ט ע נ ה   ה ו א   ד ע ב י ד   א י נ ש   ד ז ב י ן   ד י נ י ה .   ו א י ת   ד ל א   ג ר ס י   ל י ה ,   א ל א :   א מ ר   ל י ה   ו ה א   א י ת   ל י   ס ה ד י   ד א ת י ת   ל א ו ר ת א   ג ב א י   ו א מ ר ת   ל י   ז ב י נ א   נ י ה ל י ,   ו ד ב ר י   ה מ ע ר ע ר   ה ן ,   ו פ ש ו ט ה   ה י א .",
    "ו מ ע ש ה   ד < b > ה ה ו א   ד א מ ר   ל י ה   מ א י   ב ע י ת   ב ה א י   א ר ע א   ו א מ ר   ל י ה   מ פ ל נ י א   ז ב נ ת ה   ו א כ ל ת י ה   ש נ י   ח ז ק ה   א מ ר   ל י ה   ה א   נ ק י ט נ א   ש ט ר א   ד ז ב י נ א   ל י   מ י נ י ה   ה א   א ר ב ע   ש נ י ן . < / b >   כ ג ו ן   ש ה ק ר ק ע   ה ז ה   י ד ו ע   ל ר א ו ב ן ,   ו ה י ה   ע כ ש ו   ב י ד   ש מ ע ו ן ,   ו א ת א   י ה ו ד ה   ו ק א   מ ע ר ע ר   ע ל ו י ה ,   ו ל א   י ד ע   ע ד י י ן   ש מ ע ו ן   מ א י   ז ה   צ ד   ה י ה   ב א   ע ל י ו ,   ש ה ר י   ל א ח ר   ט ע נ ת ו   ה ש י ב ו   ה א   נ ק י ט נ א   ש ט ר א   ד ז ב י נ א   ל י   מ י נ י ה   ה א   א ר ב ע   ש נ י ן ,   ו ה ו צ ר ך   ל ח ז ו ר   ו ל ב ר ר   מ י   ס ב ר ת   ש נ י   ח ז ק ה   ת ל ת   ש נ י ן   ק א מ י נ א ,   ש נ י   ח ז ק ה   ט ו ב א   ק א מ י נ א ,   ו א ל ו   ג ל ה   ל ו   ט ע נ ת ו   מ ת ח ל ה   ו ה ר א ה   ל ו   ש ט ר ,   ל א   ה י ה   ז ה   מ ש י ב ו   ס ת ם   ו א כ ל ת י ה   ש נ י   ח ז ק ה ,   א ל א   ה י ה   א ו מ ר   ל ו   מ ת ח ל ה   א כ ל ת י ה   ש ב ע   ש נ י ם ,   כ מ ו   ש א מ ר   ל ו   ב ס ו ף ,   ו א י ל ו   ר צ ה   ה י ה   מ ש י ב ו   ל א ו   ב ע ל   ד ב ר י ם   ד י ד י   א ת ,   א ל א   ש ה ש י ב ו   ל פ י   ת ו מ ו ,   מ פ נ י   ש ח ש ב   ש ב א   ל ו   ב ט ע נ ת   א ב ו ת ,   ו ל פ י כ ך   א מ ר   ל ו   מ ר א ו ב ן   ק נ י ת י ה   ו א כ ל ת י ה   ש נ י   ח ז ק ה ,   ד ה י י נ ו   מ ס ת מ א   ש ל ש   ש נ י ם ,   ו ד ר   ב י ה   ק מ א   ח ד   י ו מ א ,   ו א מ ר   ל י ה   א נ א   נ מ י   ל א ו   מ כ ו ח   א ב ו ת   ק א   א ת י נ א ,   א ל א   ש ג ם   ל י   מ כ ר ה   ק ו ד ם   ל כ ן ,   ו מ ה   ש א י נ ו   ש ל ו   מ כ ר .   ו א ה ד ר   ל י ה   ד ש נ י   ט ו ב א   ק א מ י נ א ,   ו א מ ר   ר ב א   ד י נ א   ק א מ ר   ל י ה   ד ע ב י ד   א י נ י ש   ד ק ר י   ל ש נ י   ט ו ב א   ש נ י   ח ז ק ה . < b r > < b > < / b > ק ש י א   ל י ,   ו א פ י ל ו   ת מ צ א   ל ו מ ר   ד ל א   ק ר ו   א י נ ש י   ל ש נ י   ט ו ב א   ש נ י   ח ז ק ה ,   ה א י   ו ד א י   ע ד י ם   ק א   מ י י ת י   ד א כ ל ה   ש ב ע ,   ד א י   ב ל א   ע ד י ם   ל א   מ ה י מ ן ,   ו כ י ו ן   ש כ ן   א י ן   ל א ח ר   ע ד י ם   כ ל ו ם .   ו נ י ח א   ל י ,   ד א י   ל א ו   ד ק ר ו   א י נ ש י   ל ש נ י   ט ו ב א   ש נ י   ח ז ק ה   ה ו ה   ל י ה   כ מ ו ד ה   ש ל א   א כ ל ה   א ל א   ש ל ש .   ו א י ן   ל א ח ר   ה ו ד א ה   כ ל ו ם ,   ד ה ו ד א ת   ב ע ל   ד י ן   כ מ א ה   ע ד י ם . < b r > < b > < / b > ו מ ש מ ע   ד א ל ו   א מ ר   מ ת ח ל ה   ו א כ ל ת י ה   ש ל ש   ש נ י ם   ה פ ס י ד ,   ד ח ו ז ר   ה ו א   ע כ ש ו   ו ס ו ת ר   ל ג מ ר י   ד ב ר י ו   ה ר א ש ו נ י ם .   ו ש מ א   נ א מ ר   ד ה ו א   ה ד י ן   ב א ו מ ר   א כ ל ת י ה   ש ל ש   ש נ י ם ,   ד כ י ו ן   ד ש נ י   ח ז ק ה   ש ל ש   ש נ י ם   ה ם ,   ג ם   ה מ ח ז י ק   א י נ ו   ח ו ש ש   ל ה ז כ י ר   ב כ י ו ו ן   מ נ י ן   ה ש נ י ' ,   א ל א   ש ל ש ,   ש ה ן   ע י ק ר   ה ח ז ק ה   ו ת ל ת   כ מ א ה   ו מ א ה   כ ת ל ת ,   ו ה י ל כ ך   ל א   ח ש ,   ו ה כ ל   נ כ נ ס   ב ל ש ו ן   ר ב א   ד א מ ר   ע ב י ד   א י נ י ש   ד ק ר י   ל ש נ י   ט ו ב א   ש נ י   ח ז ק ה ,   כ ל ו מ ר   ש נ י   ח ז ק ה   ד ה י י נ ו   ש ל ש   ש נ י ם .   כ נ \" ל .   ו א ם   ת א מ ר   א פ י ל ו   ב א ו מ ר   ד ו ק א   ש ל ש   ש נ י ם   ו ל א   י ו ת ר ,   ל מ ה   י פ ס י ד   ל ו ק ח   ש נ י   ז ה ,   נ י ט ע ו ן   ל י ה   ו נ י מ א   ש מ א   ח ז ר   ר א ו ב ן   ה מ ו כ ר   ו ל ק ח ה   מ י ה ו ד ה ,   ו כ א ו ת ה   ש א מ ר ו   ב כ ת ו ב ו ת   ב ה ה י א   ד ע ש א ה   ס י מ ן   ל א ח ר .   י \" ל   א י ל ו   כ ן   ה י ח ה   צ ר י ך   ל ה ב י א   ע ד י ם   ד ד ר   ב י ה   ק מ א   ח ד   י ו מ א   ל א ח ר   ש מ כ ר ה   ל י ה ו ד ה ,   ו א י נ ו   י כ ו ל ,   כ י   ב ו ד א י   ז ה   ש ב ע   ש נ י ם   ל א   ע מ ד   ב ה ,   ו כ ד א ה ד ר   ל י ה   מ י   ס ב ר ת   ש נ י   ח ז ק ה   ת ל ת   ש נ י ם   ק א מ י נ א   ש נ י   ח ז ק ה   ט ו ב א   ק א מ י נ א ,   ו א פ י ל ו   מ ק ו ד ם   ש מ כ ר ה   ל ך   ה י י ת י   א נ י   א ו כ ל   א ת   ה ש ד ה   ו ב א .",
    "< b > ו ה נ י   מ י ל י   ד א כ ל ה   ש ב ע   א ב ל   ש י ת   א י ן   ל ך   מ ח א ה   ג ד ו ל ה   מ ז ו . < / b >   ו א ם   ת א מ ר   א פ י ל ו   ש י ת   נ מ י ע   ת י ה ו י   ח ז ק ה ,   כ י ו ן   ד ש ו ב   ל א   מ י ח ה ,   ו כ ד א מ ר י נ ן   ל ק מ ן   ו צ ר י ך   ל מ ח ו ת   ב ס ו ף   כ ל   ש ל ש   ו ש ל ש .   י \" ל   ד ה ת ם   ד ו ק א   ב ש ל א   מ כ ר ה   ה מ ע ר ע ר   ל א ח ר ,   ד ה ש ת א   א י כ א   ל מ י מ ר   כ י ו ן   ש ש ת ק   ל ב ס ו ף   ש ל ש   ש נ י ם   ו ל א   מ י ח ה ,   ה ר י   ז ה   ג ל ה   ש מ ח א ת ו   ה ר א ש ו נ ה   ל ש ק ר   ה י ת ה   ו ח ז ר   ב ו   ו ה ו ד ה ,   ו ל פ י כ ך   ג ם   ה מ ח ז י ק   ל א   נ ז ה ר   ב ש ט ר ו ת   א ח ר   ש ש ת ק   ש ל ש   ש נ י ם   ו ל א   ח ז ר   ל מ ח ו ת ,   א ב ל   כ א ן   ל א   ת ה א   ש ת י ק ת ו   ג ד ו ל ה   מ ה ו ד א ת ו ,   ה ר י   ש נ י נ ו   ב ת ו ס פ ת א   ה ר י   ש מ כ ר   א ת   ה ש ד ה   ו ח ז ר   ו א מ ר   ג ז ו ל ה   ה י א   ב י ד י   ל א   כ ל   ה י מ נ ו   ל א ב ד   ז כ ו ת ו   ש ל   ז ה .   ו א ם   ת א מ ר   ה ל ו ק ח   ש נ י   ב ע צ מ ו   ל א   מ י ח ה ,   ו כ י ו ן   ש ל א   מ י ח ה   ה ו ד א ה   ה ו א   מ מ נ ו ,   ו ל פ י כ ך   ל א   נ ז ה ר   ל ו ק ח   ר א ש ו ן   ב ש ט ר ו .   ל א   ה י א ,   ד כ י ו ן   ד ש ד ה   ז ו   ב פ י ר ו ש   מ כ ר   ל ו   ר א ו ב ן ,   י ו ד ע   ה ו א   ל ל ו ק ח   ר א ש ו ן   ד ל א   ק נ א ה   י ה ו ד ה   ז ה   ה ל ו ק ח   ה ש נ י ,   ע ם   ה י ו ת ו   י ו ד ע   ש מ כ ר ה   כ ב ר   ל ש מ ע ו ן   ז ה ,   ו א ף   ע ל   פ י   ש ה ו א   ש ו ת ק ,   ל א   מ ח מ ת   ה ו ד א ה ,   א ל א   ש ה ו א   ט ר ו ד   ב ע נ י נ י ם   א ח ר י ם   א ו   ש ב ו ט ח   ב ע צ מ ו   ש ל א   ל מ ח ו ת ,   ש א י ן   ה ל ו ק ח   ט ו ע ן   ש ל ק ח ה   מ מ נ ו ,   ו א ם   מ ח מ ת   ר א ו ב ן   ה ר י   מ י ח ה   כ ש מ כ ר ה ,   ד א י ן   ל ה   מ ח א ה   ג ד ו ל ה   מ ז ו . < b r > < b > < / b > ו א ם   ת א מ ר   א פ י ל ו   ש י ת   מ פ נ י   מ ה   א י נ ו   נ א מ ן   ד ל ד י ד י ה   מ כ ר ה   מ ג ו   ד א י   ב ע י   א מ ר   מ י נ ך   ז ב י נ ת ה   ו א כ ל ת י ה   ש נ י   ח ז ק ה .   ז ו   ה י א   ש א מ ר ת י   ש ז ה   כ ש ה ש י ב ו   מ ת ח ל ה   ל ת ו מ ו   ה ש י ב ו ,   ו ל א   ה י ה   י ו ד ע   מ א י ז ה   ט ע נ ה   ב א   ע ל י ו ,   ו ה י ה   ח ו ש ב   ל ו מ ר   ה א מ ת   ש מ ר א ו ב ן   ק נ א ה   ו א כ ל ה   ש נ י   ח ז ק ה ,   ו א י ל ו   א מ ר   מ י נ ך   ז ב י נ ת ה   ש מ א   א י נ ה   ש ל   ז ה   ה מ ע ר ע ר   ו נ מ צ א   מ ת ח י י ב   ב ט ע נ ת ו   ע ם   ר א ו ב ן   ש מ כ ר ה   ל ו .",
    "< b > ו ד ו ק א   ש ב ע . < / b >   פ י ר ש   ר \" ח   ז ל   ו ר ב י נ ו   ש מ ו א ל   ז \" ל   ש צ ר י ך   ל ה ב י א   ר א י ה   ע ל   ח ז ק ת   ה ש ב ע ,   כ ל ו מ ר   ע ל   א כ י ל ת   ה ש ל ש   ש נ י ם   ש ל   ק ו ד ם   ש ט ר ו   ש ל   ז ה .   ו י ש   מ ר ב ו ו ת א   ש פ י '   ד א י נ ו   צ ר י ך   ר א י ה   א ל א   ע ל   ה ש ל ש   ה א ח ר ו נ ו ת ,   ו ב כ ך   נ א מ ן   ל ו מ ר   ש א כ ל ה   ש ב ע   ב מ ג ו   ד א י   ב ע י   א מ ר   מ י נ ך   ז ב י נ ת ה .   ו כ ב ר   א מ ר ת י   ש א י ן   כ א ן   מ ג ו .   ו ע ו ד   ש ה ן   צ ר י כ י ן   ל ד ח ו ק   ה ר ב ה   ל ש ו ן   ה ג מ ר א   ש א מ ר ו   א ב ל   ש י ת   א י ן   ל ך   מ ח א ה   ג ד ו ל ה   מ ז ו ,   ו א ו מ ר י ם   ד ג ר י ע   ט פ י   מ ב י א   ר א י ה   ע ל   ש ש   מ ב י א   ר א י ה   ע ל   ש ל ש ,   ד מ ב י א   ר א י ה   ע ל   ש ש   א י נ ו   י כ ו ל   ל ו מ ר   ע ו ד   מ י נ ך   ז ב י נ ת ה ,   ש ה ר י   כ ב ר   ה י ת ה   ב י ד ו   ק ו ד ם   ש ק נ א ה   ז ה ,   ו ה י א ך   ק נ א ה   מ מ נ ו   ק ו ד ם   ש ק נ א ה   ה ו א .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד י כ ו ל   ה ו א   ל ו מ ר   מ ת ח ל ה   ב ת ו ר ת   פ י ר ו ת   י ר ד ת י   ו א ח ר   כ ך   ק נ י ת י ה   מ מ ך .   ו נ ר א י ן   ל י   ד ב ר י   ר \" ח   ז \" ל   ו ר \" ש   ז \" ל   ע י ק ר ."
  ]
}