{
  "metadata": {
    "masechet_en": "Taanit",
    "masechet_he": "תענית",
    "daf": "5A",
    "perek_title": "מאימתי מזכירין",
    "perek_number": 1
  },
  "english": [
    "<b>Rava said</b> an alternative suggestion: <b>Once one has started</b> to mention rain, <b>he no longer stops,</b> i.e., he continues the mention of rain consistently until the summer. <b>And, so too, Rav Sheshet said: Once one has started</b> to mention rain, <b>he no longer stops.</b> In other words, once one has begun to mention rain in his prayers in the additional prayer on the Eighth Day of Assembly, he continues to do so uninterrupted, even in the Diaspora.",
    "The Gemara adds: <b>And even Rav retracted</b> his previously stated opinion, <b>as Rav Ḥananel said</b> that <b>Rav said: One counts twenty-one days</b> from Rosh HaShana, just <b>as one counts ten days from Rosh HaShana until Yom Kippur. And</b> after the twenty-one days, <b>one starts</b> to mention rain, <b>and once one has started, he no longer stops.</b> The Gemara concludes: <b>And the <i>halakha</i> is in accordance with</b> the opinion that <b>once one has started</b> to mention rain, <b>he no longer stops.</b>",
    "<strong>MISHNA:</strong> <b>Until when does one request rain? Rabbi Yehuda says:</b> We request rain <b>until Passover has passed. Rabbi Meir says: Until</b> the month of <b>Nisan has ended, as it is stated: “And He causes to come down for you the rain,</b> the <b>first rain and</b> the <b>last rain, in the first</b> month” (Joel 2:23). Since the verse states that it rains in Nisan, the first month, this indicates that the entire month is considered part of the rainy season.",
    "<strong>GEMARA:</strong> <b>Rav Naḥman said to Rabbi Yitzḥak:</b> Is the <b>first rain in Nisan?</b> The <b>first rain is in Marḥeshvan, as we learned</b> in a <i>baraita</i>: <b>The first rain</b> is <b>in Marḥeshvan and the last rain</b> is <b>in Nisan.</b> Rabbi Yitzḥak <b>said to</b> Rav Naḥman that <b>Rabbi Yoḥanan said as follows: This verse was fulfilled in the days of</b> the prophet <b>Joel, son of Pethuel,</b> in a year <b>concerning</b> which <b>it is written: “That which the palmer-worm has left, the locust has eaten</b> and that which the locust has left, the canker-worm has eaten; and that which the canker-worm has left, the caterpillar has eaten” (Joel 1:4), when no crops remained. In <b>that year,</b> the month of <b>Adar ended and</b> still <b>no rain had fallen.</b> The rain of the <b>first rainy season fell for them on the first of Nisan.</b>",
    "After the first rain fell, <b>the prophet said to the Jews: Go out and sow. They said to him: One who has</b> one <b><i>kav</i> of wheat or two <i>kav</i> of barley</b> left, <b>should he eat them and live</b> off them for a while <b>or sow them and die?</b> Given the improbability of the crops’ growth under these circumstances, it appears wasteful to plant them rather than consume that which remains. The prophet <b>said to them: Nevertheless, go out and sow. A miracle occurred for them and they discovered</b> wheat and barley seeds <b>that</b> were hidden <b>in the walls and that</b> were concealed <b>in ant holes.</b>",
    "<b>They went out and sowed on the second, third, and fourth</b> days of Nisan, <b>and</b> the rain of the <b>second rainy season fell for them on the fifth of Nisan.</b> The crops grew so quickly that <b>they</b> were able to <b>sacrifice</b> the <b><i>omer</i></b> offering in its proper time, <b>on the sixteenth of Nisan. Consequently, grain that</b> normally <b>grows in six months grew in eleven days, and consequently,</b> the <b><i>omer</i> that is</b> generally <b>sacrificed from grain</b> that grows <b>in six months was sacrificed</b> that year <b>from grain</b> that grew <b>in eleven days.</b>",
    "<b>And with regard to that generation</b> the verse <b>says: “They who sow in tears shall reap with</b> songs of <b>joy. Though he goes on his way weeping, who bears the measure of seed,</b> he shall come home with joy, bearing his sheaves” (Psalms 126:6). The Gemara asks: <b>What is</b> the meaning of the expression: <b>“Though he goes on his way weeping, who bears</b> the measure of seed”? <b>Rabbi Yehuda said: An ox, when it plowed</b> at that time, <b>it went</b> on its way <b>weeping</b> and lamenting its labor; <b>and</b> yet <b>upon its return,</b> through the same furrow, <b>it</b> was able to <b>eat the young shoots [<i>ḥaziz</i>]</b> of crops that had already sprouted <b>from the furrow. And this is</b> the meaning of the phrase: <b>“He shall come home with</b> songs of <b>joy.”</b>",
    "The Gemara further asks: <b>What is</b> the meaning of the expression: <b>“Bearing his sheaves”? Rav Ḥisda said, and some say this was taught in a <i>baraita</i>:</b> The <b>stalk</b> of that crop was one <b>span,</b> i.e., the distance between the thumb and the little finger, while the <b>ear</b> itself was <b>two spans,</b> i.e., the ears were twice as long as the stalk, whereas usually the stalk is three or four times longer than the ear.",
    "§ Incidental to the interpretation of these verses, the Gemara cites a series of verses, starting with the topic of hunger, that also involve questions that Rav Naḥman posed to Rabbi Yitzḥak. <b>Rav Naḥman said to Rabbi Yitzḥak: What is</b> the meaning of that <b>which is written: “For the Lord has called upon a famine and it shall also come upon the land seven years”</b> (II Kings 8:1)? Specifically, <b>in those seven years, what</b> did they <b>eat?</b>",
    "Rabbi Yitzḥak <b>said to</b> Rabbi Naḥman that <b>Rabbi Yoḥanan said as follows:</b> In <b>the first year they ate</b> that <b>which was in their houses;</b> in <b>the second</b> year <b>they ate</b> that <b>which was in their fields;</b> in <b>the third</b> year they ate the <b>meat of</b> their remaining <b>kosher animals;</b> in <b>the fourth</b> year they ate the <b>meat of</b> their remaining <b>non-kosher animals;</b> in <b>the fifth</b> year they ate the <b>meat of repugnant creatures and creeping animals,</b> i.e., any insects they found; in <b>the sixth</b> year they ate the <b>flesh of their sons and their daughters;</b> and in <b>the seventh</b> year they ate the <b>flesh of their</b> own <b>arms, to fulfill that which is stated: “Each man shall eat the flesh of his own arm”</b> (Isaiah 9:19).",
    "<b>And Rav Naḥman said to Rabbi Yitzḥak: What is</b> the meaning of that <b>which is written: “It is sacred in your midst, and I will not enter the city”</b> (Hosea 11:9)? This verse is puzzling: <b>Because it is sacred in your midst, will</b> God <b>not enter the city?</b> Rabbi Yitzḥak <b>said to</b> Rav Naḥman that <b>Rabbi Yoḥanan said</b> the verse should be understood <b>as follows: The Holy One, Blessed be He, said: I shall not enter Jerusalem above,</b> in heaven, <b>until I enter Jerusalem</b> on earth down <b>below</b> at the time of the redemption, when it will be sacred in your midst.",
    "The Gemara asks: <b>And is there</b> such a place as <b>Jerusalem above?</b> The Gemara answers: <b>Yes, as it is written: “Jerusalem built up, a city unified together”</b> (Psalms 122:3). The term unified indicates that there are two cities of Jerusalem, a heavenly one and an earthly one, which are bound together.",
    "§ <b>And Rav Naḥman said to Rabbi Yitzḥak: What is</b> the meaning of that <b>which is written: “And with one they are brutish and foolish, the teaching of their vanity is a stock”</b> (Jeremiah 10:8)? Rabbi Yitzḥak <b>said to</b> Rabbi Naḥman that <b>Rabbi Yoḥanan said as follows: There is one</b> transgression <b>that causes the wicked to burn in Gehenna. What is this</b> transgression? <b>Idol worship.</b> This can be proven by a verbal analogy. <b>It is written here: “The teaching of their vanity [<i>hevel</i>] is a stock,” and it is written there,</b> with regard to idols: <b>“They are vanity [<i>hevel</i>], a work of delusion”</b> (Jeremiah 10:15).",
    "<b>And Rav Naḥman said to Rabbi Yitzḥak: What is</b> the meaning of that <b>which is written: “For my people have committed two evils”</b> (Jeremiah 2:13)? <b>Were there</b> only <b>two</b> evils they performed? Were, then, the <b>twenty-four</b> violations listed in the book of Ezekiel <b>abandoned,</b> i.e., pardoned? Rabbi Yitzḥak <b>said to</b> Rav Naḥman that <b>Rabbi Yoḥanan said as follows:</b> They have violated <b>one</b> transgression <b>that is</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>רָבָא אָמַר: כֵּיוָן שֶׁהִתְחִיל, שׁוּב אֵינוֹ פּוֹסֵק. וְכֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב שֵׁשֶׁת: כֵּיוָן שֶׁהִתְחִיל, שׁוּב אֵינוֹ פּוֹסֵק."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאַף רַב הֲדַר בֵּיהּ. דְּאָמַר רַב חֲנַנְאֵל אָמַר רַב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹנֶה עֶשְׂרִים וְאֶחָד יוֹם כְּדֶרֶךְ שֶׁמּוֹנֶה עֲשָׂרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָמִים מֵרֹאשׁ הַשָּׁנָה עַד יוֹם הַכִּפּוּרִים, וּמַתְחִיל, וְכֵיוָן שֶׁהִתְחִיל —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוּב אֵינוֹ פּוֹסֵק. וְהִלְכְתָא: כֵּיוָן שֶׁהִתְחִיל, שׁוּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ פּוֹסֵק. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> עַד מָתַי שׁוֹאֲלִין אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגְּשָׁמִים? רַבִּי יְהוּדָה אוֹמֵר: עַד שֶׁיַּעֲבוֹר הַפֶּסַח,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי מֵאִיר אוֹמֵר: עַד שֶׁיֵּצֵא נִיסָן, שֶׁנֶּאֱמַר: ״וַיּוֹרֶד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָכֶם גֶּשֶׁם מוֹרֶה וּמַלְקוֹשׁ בָּרִאשׁוֹן״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב נַחְמָן לְרַבִּי יִצְחָק: יוֹרֶה בְּנִיסָן? יוֹרֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּמְרַחְשְׁוָן הוּא! דִּתְנַן: יוֹרֶה בִּמְרַחְשְׁוָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַלְקוֹשׁ בְּנִיסָן! אֲמַר לֵיהּ, הָכִי אָמַר רַבִּי יוֹחָנָן: בִּימֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יוֹאֵל בֶּן פְּתוּאֵל נִתְקַיֵּים מִקְרָא זֶה דִּכְתִיב בֵּיהּ ״יֶתֶר הַגָּזָם אָכַל הָאַרְבֶּה וְגוֹ׳״."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹתָהּ שָׁנָה יָצָא אֲדָר וְלֹא יָרְדוּ גְּשָׁמִים, יָרְדָה לָהֶם רְבִיעָה רִאשׁוֹנָה בְּאֶחָד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּנִיסָן. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר לָהֶם נָבִיא לְיִשְׂרָאֵל: צְאוּ וְזִרְעוּ! אָמְרוּ לוֹ: מִי שֶׁיֵּשׁ לוֹ קַב חִטִּים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹ קַבַּיִּם שְׂעוֹרִין — יֹאכְלֶנּוּ וְיִחְיֶה, אוֹ יִזְרָעֶנּוּ וְיָמוּת? אָמַר לָהֶם: אַף עַל פִּי כֵן צְאוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְזִרְעוּ. נַעֲשָׂה לָהֶם נֵס, וְנִתְגַּלָּה לָהֶם מַה שֶּׁבַּכְּתָלִין וּמַה שֶּׁבְּחוֹרֵי נְמָלִים. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>יָצְאוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְזָרְעוּ שֵׁנִי וּשְׁלִישִׁי וּרְבִיעִי, וְיָרְדָה לָהֶם רְבִיעָה שְׁנִיָּה בַּחֲמִשָּׁה בְּנִיסָן. הִקְרִיבוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עוֹמֶר בְּשִׁשָּׁה עָשָׂר בְּנִיסָן, נִמְצֵאת תְּבוּאָה הַגְּדֵילָה בְּשִׁשָּׁה חֳדָשִׁים, גְּדֵילָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּאַחַד עָשָׂר יוֹם. נִמְצָא עוֹמֶר הַקָּרֵב מִתְּבוּאָה שֶׁל שִׁשָּׁה חֳדָשִׁים, קָרֵב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִתְּבוּאָה שֶׁל אַחַד עָשָׂר יוֹם. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְעַל אוֹתוֹ הַדּוֹר הוּא אוֹמֵר: ״הַזֹּרְעִים בְּדִמְעָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּרִנָּה יִקְצֹרוּ. הָלוֹךְ יֵלֵךְ וּבָכֹה נֹשֵׂא מֶשֶׁךְ הַזָּרַע וְגוֹ׳״. מַאי ״הָלוֹךְ יֵלֵךְ וּבָכֹה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נֹשֵׂא מֶשֶׁךְ וְגוֹ׳״? אָמַר רַבִּי יְהוּדָה: שׁוֹר, כְּשֶׁהוּא חוֹרֵשׁ — הוֹלֵךְ וּבוֹכֶה, וּבַחֲזִירָתוֹ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹכֵל חָזִיז מִן הַתֶּלֶם. וְזֶהוּ: ״בֹּא יָבֹא בְּרִנָּה״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מַאי ״נֹשֵׂא אֲלֻמֹּתָיו״? אָמַר רַב חִסְדָּא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאָמְרִי לַהּ בְּמַתְנִיתָא תָּנָא: קָנֶה זֶרֶת, שִׁיבּוֹלֶת זִרְתַּיִם. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב נַחְמָן לְרַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יִצְחָק, מַאי דִּכְתִיב: ״כִּי קָרָא ה׳ לָרָעָב וְגַם בָּא אֶל הָאָרֶץ שֶׁבַע שָׁנִים״,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּהָנָךְ שֶׁבַע שָׁנִים מַאי אֲכוּל? <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲמַר לֵיהּ, הָכִי אָמַר רַבִּי יוֹחָנָן: שָׁנָה רִאשׁוֹנָה אָכְלוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַה שֶּׁבַּבָּתִּים, שְׁנִיָּה אָכְלוּ מַה שֶּׁבַּשָּׂדוֹת, שְׁלִישִׁית בְּשַׂר בְּהֵמָה טְהוֹרָה,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רְבִיעִית בְּשַׂר בְּהֵמָה טְמֵאָה, חֲמִישִׁית בְּשַׂר שְׁקָצִים וּרְמָשִׂים, שִׁשִּׁית בְּשַׂר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּנֵיהֶם וּבְנוֹתֵיהֶם, שְׁבִיעִית בְּשַׂר זְרוֹעוֹתֵיהֶם, לְקַיֵּים מַה שֶּׁנֶּאֱמַר: ״אִישׁ בְּשַׂר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "זְרֹעוֹ יֹאכֵלוּ״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וַאֲמַר לֵיהּ רַב נַחְמָן לְרַבִּי יִצְחָק, מַאי דִּכְתִיב: ״בְּקִרְבְּךָ קָדוֹשׁ וְלֹא אָבוֹא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּעִיר״, מִשּׁוּם דִּבְקִרְבְּךָ קָדוֹשׁ לֹא אָבוֹא בְּעִיר? אָמַר לֵיהּ: הָכִי אָמַר רַבִּי יוֹחָנָן, אָמַר הַקָּדוֹשׁ בָּרוּךְ הוּא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֹא אָבוֹא בִּירוּשָׁלַיִם שֶׁל מַעְלָה עַד שֶׁאָבוֹא לִירוּשָׁלַיִם שֶׁל מַטָּה! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וּמִי אִיכָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְרוּשָׁלַיִם לְמַעְלָה? אִין, דִּכְתִיב: ״יְרוּשָׁלִַים הַבְּנוּיָה כְּעִיר שֶׁחֻבְּרָה לָּהּ יַחְדָּו״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וַאֲמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ רַבִּי נַחְמָן לְרַבִּי יִצְחָק, מַאי דִּכְתִיב: ״וּבְאַחַת יִבְעֲרוּ וְיִכְסָלוּ מוּסַר הֲבָלִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֵץ הוּא״? אֲמַר לֵיהּ, הָכִי אָמַר רַבִּי יוֹחָנָן: אַחַת הִיא שֶׁמְּבַעֶרֶת רְשָׁעִים בְּגֵיהִנָּם, מַאי הִיא —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲבוֹדָה זָרָה. כְּתִיב הָכָא: ״מוּסַר הֲבָלִים עֵץ הוּא״, וּכְתִיב הָתָם: ״הֶבֶל הֵמָּה מַעֲשֵׂה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תַּעְתֻּעִים״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וַאֲמַר לֵיהּ רַב נַחְמָן לְרַבִּי יִצְחָק, מַאי דִּכְתִיב: ״כִּי שְׁתַּיִם רָעוֹת עָשָׂה עַמִּי״,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תַּרְתֵּין הוּא דַּהֲווֹ? עֶשְׂרִין וְאַרְבַּע שְׁבִיקָא לְהוּ? אֲמַר לֵיהּ, הָכִי אָמַר רַבִּי יוֹחָנָן: אַחַת שֶׁהִיא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>רבא</b> <b>אמר</b> <b>כיון</b> <b>שהתחיל.</b> בשמיני ספק שביעי שוב אינו פוסק: <b>הדר</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ביה.</b> ממאי דאמר פוסק: <b>מונה</b> <b>כ\"א</b> <b>יום.</b> מראש השנה עד שמיני"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ספק שביעי של חג כדרך שמונה מר\"ה עד יוה\"כ י' ימים שמתחיל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למנות מיום ראשון של ר\"ה ומזכיר מכאן ואילך וזהו שמזכיר בשמיני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ספק שביעי שהוא כ\"ב שוב אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פוסק והא דמתחילין אנו למנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיום א' דהא דאנו עושין ב' ימים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו משום ספק דשמא עיברו לאלול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא אנן בקיאינן בקביעא דירחא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא משום דמנהג אבותינו בידינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ל\"א מונה כ\"א יום כדרך שמונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו' כלומר אם עיברו אלול לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יחשוב מיום ראשון של ר\"ה כ\"א יום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאם כן לא ימצאו בידו אלא כ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכלים ביום טוב שביעי יום נטילת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ערבה אלא מיום שמתחילין למנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשרה ימים לעשות בעשירי יוה\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יתחיל למנות באלו שבכך לא יטעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיום הכפורים יום אחד לבד וידע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהיכן התחילו למנות לו וביום שכלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כ\"א דהיינו ביום טוב אחרון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתחיל להזכיר וכיון שהתחיל שוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו פוסק: <b>א\"ל</b> <b>רב</b> <b>נחמן</b> <b>לרב</b> <b>יצחק</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יורה</b> <b>בניסן</b> <b>הוא.</b> דכתיב ויורד לכם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גשם מורה ומלקוש בראשון בתמיה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והא</b> <b>במרחשון</b> <b>הוא.</b> כדתניא לקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובספרי הוא: <b>יורה</b> <b>ומלקוש.</b> מפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן: <b>אמר</b> <b>ליה.</b> ודאי במרחשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא ומקרא זה בימי יואל בן פתואל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתקיים שיורה ומלקוש היה בראשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ע\"י נס שהיה רעב שבע שנים דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי קרא ה' לרעב וגם בא אל הארץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבע שנים וכתיב יתר הגזם אכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הארבה וגו': <b>הכי</b> <b>גרסינן</b> <b>יצא</b> <b>אדר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ולא</b> <b>ירדו</b> <b>גשמים.</b> ולא זרעו רוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדר לא גרסינן: <b>רביעה</b> <b>ראשונה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התחלת גשמים ולקמן (תענית דף ו:) מפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רביעה שמרביע את הארץ: <b>או</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יזרענו</b> <b>וימות.</b> ברעב קודם שתגדל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התבואה החדשה שלא יהיה לו מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יאכל: <b>נעשה</b> <b>להם</b> <b>נס</b> <b>כו'.</b> והיינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב ושלמתי לכם את השנים אשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכל הארבה וגו': <b>נתגלה</b> <b>להם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תבואה</b> <b>שבחורי</b> <b>נמלים</b> <b>ומה</b> <b>שבכתלים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאצרו העכברים: <b>יצאו</b> <b>וזרעו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וזרעו מה שבידם: <b>שני.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בניסן ושלישי ורביעי ומה שמצאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכלו ולאחר שזרעו ירדו להם גשמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה' בניסן והקריבו עומר בט\"ז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בניסן מאותה תבואה חדשה: <b>הגדילה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בששה</b> <b>חדשים.</b> מתשרי ועד ניסן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בי\"א</b> <b>יום.</b> מחמשה בניסן עד ט\"ז"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בו: <b>הזורעים</b> <b>בדמעה</b> <b>ברנה</b> <b>יקצורו.</b> שלא היה להן מה לאכול: <b>מאי</b> <b>הלך</b> <b>ילך</b> <b>ובכה.</b> אם לבני אדם כבר נאמר הזורעים בדמעה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ברנה יקצורו אלא על השור הכתוב אומר: <b>בהליכתו.</b> לחרוש התלם: <b>ובחזירתו</b> <b>אוכל</b> <b>חזיז.</b> שחת מן התלם שזרעו בהליכתן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שכשהוא זורע מיד מתחלת ליגדל: <b>מאי</b> <b>בא</b> <b>יבוא</b> <b>ברנה</b> <b>נושא</b> <b>אלומותיו.</b> אם מפני התבואה שיש להם לאכול הרי כבר אמור"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ברנה יקצורו: <b>שבולת</b> <b>זרתים.</b> זהו נס גדול מה שאין כן דרך כל תבואה שהקנה פי שלשה וארבעה בשבולת: <b>כי</b> <b>קרא</b> <b>ה'</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>לרעב.</b> בימי יהורם בן אחאב נאמר: <b>מה</b> <b>שבשדות.</b> ספיחים ומה שנשתייר בשדות: <b>אכלו</b> <b>בשר</b> <b>בניהם.</b> מקצתם: <b>משום</b> <b>דבקרבך</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>קדוש.</b> שאתה מטיב מעשיך לא יבא הקב\"ה בעיר: <b>לא</b> <b>אבא</b> <b>בירושלים</b> <b>כו'.</b> והכי קאמר עד שיהא בקרבך קדוש למטה דהיינו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ירושלים לא אבוא בעיר שלמעלה: <b>ירושלים</b> <b>הבנויה</b> <b>כעיר</b> <b>שחוברה</b> <b>לה</b> <b>יחדיו.</b> ירושלים שלמטה תהא בנויה כעיר שחוברה לה שהיא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כיוצא בה חבירתה ודוגמתה מכלל דאיכא ירושלים אחריתי והיכן אם לא למעלה: <b>ובאחת</b> <b>יבערו</b> <b>ויכסלו</b> <b>מוסר</b> <b>הבלים</b> <b>עץ</b> <b>הוא.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אי לאו גזרה שוה היה משמע אטומים כעץ לקבל מוסר ולשוא היו לוקין: <b>באחת.</b> עבירה שהן עושין יתבערו הכסילים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "רשעים: <b>עשרים</b> <b>וארבע</b> <b>שביקא</b> <b>להו.</b> בתמיה בפרשת התשפוט (יחזקאל כב) כ\"ד עבירות שעברו ל\"א שעברו על כ\"ד ספרים:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "רבא אמר כיון שהתחיל שוב אינו פוסק. כלומר כיון שהתחיל"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "ביום ראשון של אחרונים שוב אינו פוסק וכן הפסק:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יורה במרחשון הוא. פי' אקרא דכתיב ויורד לכם גשם מורה"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "ומלקוש בראשון פריך דמתני' אפשר לתרץ דאמלקוש קסמיך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל ביורה מודה דבמרחשון:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובחזירתו אוכל חזיז מן התלם"
    },
    {
      "width": "160px",
      "right": "",
      "left": "0px",
      "text": "וכו' וקשיא הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקאמר לעיל נמצא הגדילה בששה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חדשים גדילה באחד עשר יום הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה למימר גדילה בתליסר ובי\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יומי שהרי מיד מתחלת ליגדל ושמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "י\"ל דלכל המאוחרת שנזרעה בשלישית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר נמצא גדילה בי\"א יום וצ\"ע:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא אבוא בעיר. פירוש בעיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר\"ל בעיר ממש וי\"מ פשטיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקרא בעיר בשנאה כלומר לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבוא בשנאה ועיר הוי ל' שנאה כמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומלאו פני תבל ערים (ישעיהו יד):"
    }
  ]
}