{
  "text": [
    "<b>הא דאמר אביי לא תימא טעמא דרב כיון שכנסה סתם אחולי אחליה לתנאיה.</b> פירש הראב\"ד ז\"ל: אחליה לתנאיה ואף על פי שלא בעל, אלא טעמא דרב משום דאין אדם עושה בעילתו בעילת זנות, והלכך עד שיבעול אינה צריכה גט, אבל כשבעל סתם אמרינן ודאי אחליה לתנאיה, וכיון שמחל תנאו אין צריך לקדשה פעם אחרת. ואף על גב דאמרינן (גיטין עד, ב) לגבי גט על מנת שתתני לי מאתים זוז וחזר ואמר לה מחולין ליך אינה מגורשת עד שתתן. התם משום דלצעורה קא מכווין הוא והא לא צערה, כדאיתא התם. אבל הכא יכול הוא שיאמר הרי את כאלו אין עליך נדרים, וכדאמרינן לגבי מדיר (נדרים כד,א) יכול הוא להתיר עצמו שלא על פי חכם ואומר לו הריני כאלו התקבלתי.<br><b></b>ותמיהא לי טובא, דהא ודאי לא אמרו כאלו נעשה תנאי, אלא בתנאים התלויים בקיום מעשה כגון אם תתן, שיכול הוא לומר הריני רואה כאלו התקבלתי, אבל בלא מעשה לעולם אינה מקודשת ואינה מגורשת, דאלו אמר על מנת שלא תלכי לבית אביך וכיוצא בזה, אף על פי שחזר ומחל על תנאו ואמר הריני כאלו לא הלכת, אין ממש בדבריו שהרי שור שחוט לפנינו, הרי זו הולכת לבית אביה ואת אמרת שהיא כאלו לא הלכה. ואפשר נמי דאפילו בקיום מעשה לא אמרו אלא בהרוחת ממון, וכדאמרינן התם במי שאחזו (גיטין עד, ב) גבי ההיא דיכול להתיר נדרו שלא על פי חכם להרוחה קא מכוין והא לא איצטריך, ודכוותה נמי גבי על מנת שתתני לי מאתים זוז וחזר ואמר לה מחולין לך, אי לאו לצעורה קא מכוין ולא להרוחה היתה מגורשת, דכל שמתנה בדבר של ממון משום הרוחתו הוא ואינו מתנה בדוקא, אלא כאלו אמר אם יצטרך והרי לא נצרך, אבל בעל מנת שתעלי לאילן וכיוצא בזה, דלאו להרוחה נתכוין אינו יכול למחול על תנאו, דבדוקא התנה, כמו זה שהתנה בדוקא שנתכוין בעת התנאי לצערה שאף על פי שחזר ומחל אינו מחול, לפי שבשעת התנאי התנה בדוקא, והיינו טעמא דלצעורא קא מכוין, דאי לאו הכי מה לי נתכוין, מכל מקום מוחל הוא עכשיו ואינו רוצה באותו צער, אלא משום דאמרינן דמעיקרא בדוקא התנה ושוב אינו יכול למחול. וכל שכן זה שהתנה במה שאינו תלוי בהרוחה אלא במה שכל העולם מקפיד שמתנה בדוקא, וכל שכן שמתנה במה שאינו תלוי בקיום מעשה ובטולו אלא במקרה אם ישנו, או אם אינו, ואם הוא אי אפשר שאינו, והרי זה כאותה שאמרו בפרק האיש מקדש (קידושין מח, ב) על מנת שאני עשיר על מנת שאני כהן וכו', ובכלן אף על פי שאמרה בלבי היה להתקדש לו אף על פי כן אינה מקודשת, ואם איתא דיכולה היא למחול ולומר רואה אני כאלו הוא עשיר, ורואה אניכאלו הוא חכם או כהן, למה אינה מקודשת, אף על פי שאין דברים שבלב דברים, מכל מקום יש במשמע שהיא מוחלת על אותו תנאי ותהא מקודשת.<br><b></b>ועוד דגרסינן התם בתוספתא (קידושין פ\"ב ה\"ה): על מנת שאין לו בנים והיו לו בנים ואחר כך מתו, שיש לו בנים ולא היו לו בנים ואחר כך נולדו לו אינה מקודשת, זה הכלל כל תנאי שנתקיים בשעת קדושין אף על פי שבטל לאחר מכאן מקודשת, וכל שאין מתקיים בשעת קידושין אף על פי שנתקיים לאחר מכאן אינה מקודשת, וזה גם כן כיון שבשעת קדושין אין תנאו מתקיים, שהרי יש בה מומין או נדרים אף על פי שמחלן ורואה הוא כאלו אינן עכשיו הוא שנסתלקו, אבל בשעת קדושין היו, ובהלכה אצל חכם והתירן הוא דאמרינן דמקודשת, לפי שחכם עוקר הנדר מעיקרו הא במחילת תנאי שעכשיו הוא שנמחל ובשעת הקדושין היו עליה אינה מקודשת. והא דתניא לקמן (כתובות עה, א) הוא שהלך אצל חכם והתירו אצל רופא ורפאו מקודשת, לאו משום מחילת תנאי נגעו בה, אלא משום עיקרו של תנאי שאנו אומדין דעת המתנין באיזה ענין הקפיד והתנה ובאיזה ענין לא הקפיד, ושמו חכמים דעת האיש שמקפיד במומין של עכשיו אף על פי שנתרפאו בשעת כניסה, לפי שהן גנאי לאשה, ושמו דעתה של אשה שאינה מקפדת אלא במומין של עכשיו, אבל היו לה מומין ונתרפאו אינה מקפדת, או משם שאינן גנאי לאיש כיון שנתרפאו, או משום דריש לקיש דאמר (שם) טב למיתב טן דו, וכאלו התנתה עמו על מנת שאין עליה נדרים ומומין בשעת כניסה והרי אינן, שכל התנאים לפי מה שהן ולפי מה שהוא המתנה עליהם, וכבר כתבתי בכענין זה בפרק האיש מקדש (קידושין נ, א) ובפרק האומר לשלוחו (שם ס, א).<br><b></b>אלא הכא הכי קאמר לא תימא טעמא כיון דכנסה סתם ולא הקפיד להזכיר תנאו בשעת כניסה, אחולי אחליה לתנאיה הראשון לגמרי וגמר ובעל לשם קדושין גמורים, בין ישנן בין אינן, ואילו רצה לגרשה כתובה בעי למיתב לה, אלא טעמיה דרב לענין גט משום שאין אדם עושה בעילתו בעילת זנות ובעל לשם קדושין אף על פי שיש עליה נדרים, אבל לענין כתובה בתנאיה קאי, שאם ימצאו עליה נדרים תצא שלא בכתובה, וכן פירש רש\"י ז\"ל.<br><b></b>ואם תאמר, ולמאי איצטריך אביי לאשמעינן דכתובה לית לה, ומי עדיפא מן הכונס סתם דכתובה לית לה. יש לי לומר, דאטו הוי טעמא אלא לרב, דילמא לרב קדשה סתם וכנסה סתם כתובה נמי אית לה, ופלוגתא היא בירושלמי (בפירקין ה\"ט) דגרסינן התם, ריש לקיש אמר מתניתין בשקדשה על תנאי וכנסה סתם, אבל בשקדשה וכנסה סתם יש לה כתובה, ר' יוחנן אמר אפילו קדשה סתם וכנסה סתם אין לה כתובה, ודילמא רב כריש לקיש סבירא ליה, ואם כן איכא למימר דאפילו כשתמצא לומר דקדשה סתם וכנסה סתם לרב אין לה כתובה, הוה אמינא דקדשה על תנאי וכנסה סתם מחל לגמרי תנאו, וכאלו פירש אף על פי שיש עליה נדרים דאית לה, קא משמע לן אביי דלא.<br><b></b>ומיהו תמיהא לי, כיון שאין לה כתובה מה הועיל זה בתקנתו, אם יש עליה נדרים ויודעת היא שתצא שלא בכתובה עושה בעילתה בעילת זנות, וכל שבעילתה זנות אף בעילתו זנות, וכדאמרינן בריש פרק אף על פי (לעיל כתובות נו, ב) כל הפוחת ואפילו בתנאי, אלמא קסבר תנאו בטל ואית ליה, וכיון דאמר לית ליך אלא מנה לא סמכה דעתה, והוה ליה בעילתו בעילת זנות, אלמא משום דלא סמכה דעתה הויא ליה בעילתו זנות אף על פי שאין בלבו לגרשה, וכן נמי (שם) באחתיה דרב אמי בר חמא דאירכסה כתובתה ואסרוה לשהותה בלא כתובה משום דלא סמכה דעתה, אף על פי שלא היה בלבו של רב אחא בעלה לכפור לה כתובתה.<br><b></b>ויש לומר, דשאני התם שהוא יודע בה שהיא אין דעתה סומכת ואינה נאסרת לו אלא כזונה,וכיון שכן, אף הוא בשעת ביאה יודע שעושה בעילתה פגומה, אבל כאן אדרבה, כיון שהתנה עמה וקבלה על עצמה מחשב קא חשיב שאין עליה נדרים ודעתה לביאת מצוה, והלכך אף הוא מתכוון לביאת מצוה אלא שמחמיר על עצמו יותר וחושש לעצמו שלא תהא ביאתו ביאת פנויה אם שמא נמצאו עליה נדרים, כן נראה לי.",
    "<b>ושמואל אמר דאינה צריכה הימנו גט.</b>  לאו למימרא דסבירא ליה דאדם עושה בעילתו בעילת זנות דהא משנה שלימה שנינו (גיטין פא, א) המגרש את אשו ולנה עמו בפונדק, בית הלל אומרים צריכה הימנו גט, ומפרשי טעמא בגמרא משום דאין אדם עושה בעילתו בעילת זנות, אלא טעמא דשמואל הכא, דכיון דאיכא תנאי, אתנאיה סמיך ולא רמי אנפשיה דלמא איכא עליה נדרים, אבל בעילת זנות ודאי לא עביד.",
    "<b>קטנה שלא מיאנה והגדילה.</b> פירוש, עמו במטה, ועמדה ונשאת, רב אמר אינה צריכה גט משני, דמשהגדילה בא עליה לשם קדושין גמורים מן הסתם, לפי שאינו עושה בעילתו זנות. ואף היא מתכוונת לכך, וכשנתייחד עמה בעדים, דהן הן עידי יחוד הן הן עידי ביאה (גיטין פא, ב), ואף על פי שלא פירשו לשם קדושין, הרי זה כמדבר עמה על עסקי גיטה וקדושיה ונתן לה סתם (קדושין ו, א) שהיא מקודשת."
  ]
}