{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "129A",
    "perek_title": "מפנין",
    "perek_number": 18
  },
  "english": [
    "<b>I need</b> Shabbat to be desecrated, or <b>whether she did not say: I need</b> Shabbat to be desecrated, <b>one does not desecrate Shabbat for her.</b>",
    "<b>That is</b> how <b>Rav Ashi taught it. This is</b> how <b>Mar Zutra taught it: Rav Yehuda said</b> that <b>Shmuel said:</b> With regard to <b>a woman in childbirth, as long as the womb is open, whether she said: I need</b> Shabbat to be desecrated, or <b>whether she did not say: I need</b> Shabbat to be desecrated, <b>one desecrates Shabbat for her.</b> Once <b>the womb closed</b> after birth, if <b>she said: I need</b> Shabbat to be desecrated, <b>one desecrates Shabbat for her.</b> If <b>she did not say: I need</b> Shabbat to be desecrated, and all the more so if she said: I do not need Shabbat to be desecrated, <b>one does not desecrate Shabbat for her.</b>",
    "<b>Ravina said to Mareimar:</b> Since <b>Mar Zutra teaches leniently, and Rav Ashi teaches stringently, in accordance with whose</b> opinion <b>is the <i>halakha</i>?</b> Mareimar <b>said to him: The <i>halakha</i> is in accordance with</b> the opinion of <b>Mar Zutra,</b> based on the following principle: In cases of <b>uncertainty</b> concerning <b>a life-threatening</b> situation, the <i>halakha</i> <b>is lenient.</b>",
    "With regard to the matter of the open womb, the Gemara asks: <b>From when is</b> it considered that <b>the opening of the womb</b> has begun? <b>Abaye says:</b> It begins <b>from when</b> the woman <b>sits on the travailing chair. Rav Huna, son of Rav Yehoshua, said:</b> It begins <b>from when the blood flows and descends; and others say when her friends</b> need to <b>carry her by her arms,</b> as she can no longer walk on her own.",
    "The Gemara asks: <b>Until when</b> does <b>the opening of the womb</b> continue? <b>Abaye said:</b> It lasts <b>three days. Rava said in the name of Rav Yehuda:</b> It lasts <b>seven</b> days. <b>And others say:</b> It lasts <b>thirty</b> days.",
    "The Sages of <b>Neharde’a say:</b> For <b>a woman in childbirth,</b> there are halakhic distinctions between <b>three, seven, and thirty</b> days after she gives birth. The Gemara elaborates: During the first <b>three</b> days after birth, <b>whether she said: I need</b> Shabbat to be desecrated, or <b>whether she did not say: I need</b> Shabbat to be desecrated, <b>one desecrates Shabbat for her.</b> Between three and <b>seven</b> days after birth, if <b>she said: I need</b> Shabbat to be desecrated, <b>one desecrates Shabbat for her.</b> If <b>she did not say: I need</b> Shabbat to be desecrated, <b>one does not desecrate Shabbat for her.</b> Between seven and <b>thirty</b> days after birth, <b>even</b> if <b>she said: I need</b> Shabbat to be desecrated, <b>one does not desecrate Shabbat for her; however, we perform</b> all necessary prohibited labors <b>by means of a gentile.</b>",
    "This ruling is <b>in accordance with</b> the statement of <b>Rav Ulla, son of Rav Ilai,</b> who <b>said: All needs</b> of a sick person whose life is not in danger <b>are performed by means of a gentile on Shabbat. And</b> this ruling is <b>in accordance with</b> the opinion of <b>Rav Hamnuna, as Rav Hamnuna says:</b> With regard to <b>a matter in which there is no danger,</b> but only potential illness, <b>one says to the gentile</b> to perform the act, <b>and</b> the gentile <b>performs</b> the act.",
    "<b>Rav Yehuda said</b> that <b>Shmuel said:</b> For <b>a woman in childbirth,</b> there is a <i>halakha</i> of <b>thirty days.</b> The Gemara asks: <b>With regard to what <i>halakha</i></b> was this stated? The Sages of <b>Neharde’a say:</b> It was stated <b>with regard to</b> the <i>halakha</i> of <b>immersion.</b> A woman does not purify herself through ritual immersion within thirty days of giving birth because she is in a weakened state and susceptible to catching cold.",
    "<b>Rava said: We say</b> that the ruling that she does not immerse during that period applies <b>only when her husband is not with her. However,</b> if <b>her husband is with her, her husband warms her</b> by engaging in relations with her, and she is not susceptible to catching cold, <b>as</b> is illustrated <b>in this</b> incident involving <b>the daughter of Rav Ḥisda,</b> Rava’s wife. She <b>immersed within thirty days</b> of giving birth, <b>not in the presence of her husband, and caught cold, and</b> afterward <b>they brought her</b> funeral <b>bier after Rava to Pumbedita.</b>",
    "<b>Rav Yehuda said</b> that <b>Shmuel said: One builds a fire for a woman in childbirth on Shabbat during the rainy season.</b> The Sages <b>thought</b> to infer <b>from here</b> the following: <b>For a woman in childbirth, yes,</b> one builds a fire; <b>for sick people, no, he</b> does not build a fire. <b>In the rainy season, yes,</b> one builds a fire; <b>in the summer, no, he</b> does not build a fire. <b>And</b> the Gemara concludes: <b>That is not</b> the case. <b>There is no difference</b> between <b>a woman in childbirth and a sick person, and there is no difference between the rainy season and the summer.</b> In all of these cases one may build a fire on Shabbat. This conclusion emerges <b>from that which was stated: Rav Ḥiyya bar Avin said</b> that <b>Shmuel said:</b> With regard to one who <b>let blood and caught cold, one makes a fire for him even during the season of Tammuz,</b> i.e., the summer. Failure to do so could result in serious illness.",
    "The Gemara relates that after <b>Shmuel</b> underwent bloodletting, <b>they broke for him a</b> wooden <b>armchair</b> made <b>of teak [<i>shaga</i>]</b> to build a fire. Similarly, for the sake of <b>Rav Yehuda they broke</b> a wooden <b>table</b> made <b>of ebony [<i>yavna</i>], and for Rabba they broke a bench.</b> They needed to build a fire due to the potential danger to Rabba. Since they could not find firewood, they kindled the fire with the furniture.",
    "<b>And Abaye said to Rabba:</b> In breaking the bench, <b>didn’t the Master violate</b> the prohibition, <b>“Do not destroy”</b> (Deuteronomy 20:19)? It is prohibited to destroy objects of value. Rabba <b>said to him: Do not destroy</b> also with regard to destruction <b>of my body.</b> Preventing illness and danger <b>is preferable to me.</b>",
    "With regard to the danger of bloodletting, the Gemara cites that which <b>Rav Yehuda said</b> that <b>Rav said: One should always sell the beams of his house and purchase shoes for his feet</b> with the proceeds, as shoes protect him from stepping on obstacles and from catching cold. <b>If he let blood and has nothing to eat</b> after the bloodletting, <b>he should</b> even <b>sell the shoes on his feet, and from</b> the proceeds <b>provide the needs of a meal.</b> After bloodletting, a meal is more crucial to one’s well-being than shoes are.",
    "The Gemara asks: <b>What are</b> these special <b>needs of a meal? Rav said:</b> It is referring to <b>meat. And Shmuel said:</b> It is referring to <b>wine.</b> The Gemara explains: <b>Rav says:</b> It is referring to <b>meat</b> because <b>the soul replaces the soul,</b> i.e., the meat replenishes the person’s strength. <b>And Shmuel said:</b> It is referring to <b>wine</b> because <b>the red replaces the red,</b> i.e., red wine substitutes for red blood.",
    "<b>A mnemonic</b> for the names of the Sages cited in the following discussion is the word <b><i>shenimsar</i>;</b> <i>shin</i> for Shmuel, <i>nun</i> for Rabbi Yoḥanan, <i>mem</i> for Rav Naḥman, <i>samekh</i> for Rav Yosef, <i>reish</i> for Rava.",
    "The Gemara relates the following about bloodletting and drinking wine. <b>Shmuel, on the day</b> on which he <b>would perform the practice</b> of bloodletting, <b>they</b> would <b>prepare for him</b> a dish of <b>cooked spleen. Rabbi Yoḥanan</b> would <b>drink</b> wine after bloodletting <b>until the odor emerged from his ears. And Rav Naḥman</b> would <b>drink until his spleen floated</b> in wine. <b>Rav Yosef</b> would <b>drink until</b> the wine <b>would emerge from the bloodletting incision. Rava would search</b> for <b>wine</b> that was sufficiently aged such <b>that three leaves</b> had already grown over three years on the vine from which the grapes were picked (Rashash).",
    "<b>Rav Naḥman bar Yitzhak said to the Sages: I beg of you, on the day</b> that you undergo <b>bloodletting, tell your households,</b> your wives: <b>Naḥman</b> bar Yitzhak <b>happened</b> to come <b>to</b> visit <b>us.</b> Due to the visit of the important guest, the women will prepare a large meal. The husbands will eat well, recover from the lost blood, and avoid endangering themselves.",
    "<b>And</b> Rav Naḥman bar Yitzhak said: <b>All types of artifice</b> that come at the expense of others <b>are prohibited except for this artifice, which is permitted. One who performed the practice</b> of bloodletting <b>and it is not possible for him</b> to purchase food due to lack of means, <b>let him take a worn <i>zuz</i></b> coin <b>and go to seven stores.</b> In each store, he tastes the wine as one who seeks to buy wine would. After tasting, he hands the <i>zuz</i> to the storekeeper, who will not accept it because it is worn. He then proceeds to do the same in all the stores <b>until he has tasted the measure of a quarter</b> of a <i>log</i> of wine. <b>And if</b> doing so <b>is not</b> possible, <b>let him eat seven black dates and smear oil on his temple and lie in the sun.</b>",
    "The Gemara relates: The gentile scholar, <b>Ablat, found Shmuel lying in the sun.</b> Ablat <b>said to</b> Shmuel: <b>Wise man of the Jews,</b> a matter that is <b>evil, can it become good?</b> Are there any circumstances in which the heat of the sun, which is harmful, can be beneficial? Shmuel <b>said to him: It</b> happens on <b>a day of bloodletting,</b> for which the heat of the sun is beneficial.",
    "The Gemara comments: <b>And</b> actually, <b>that is not</b> what occurred. <b>Rather, there is a day on which the sun is beneficial</b> more than <b>the entire year,</b> and that is <b>the day on which the Tammuz solstice,</b> the longest day of the year, occurs. <b>And Shmuel thought: I will not reveal</b> this remedy <b>to him.</b>",
    "<b>Indifferent, in wind, taste, waited</b> are a <b>mnemonic</b> for the following matters. It was <b>Rav and Shmuel who both said: Anyone who is indifferent</b> and not vigilant with regard to <b>the meal</b> eaten after <b>bloodletting, they are indifferent</b> with regard to providing <b>his food from the Heavens. And they say</b> in the name of Heaven: <b>He took no pity on his life, will I take pity on him?</b>",
    "Similarly, it was <b>Rav and Shmuel who both said: One who performs the practice</b> of bloodletting <b>should not sit where the wind is blowing,</b> due to the concern that <b>perhaps the blood letter let</b> too much blood from <b>him and established</b> the amount of remaining blood <b>at a quarter</b> of a <i>log</i>. <b>And</b> there is concern <b>the wind will come and draw out</b> a little more blood <b>from him, and he will be endangered.</b>",
    "The Gemara relates: <b>Shmuel would customarily perform the practice</b> of bloodletting <b>in a house</b> whose walls were <b>seven and a half bricks thick. One day he performed</b> bloodletting <b>and felt himself</b> weakened. <b>He examined</b> and discovered that <b>one half-brick was lacking</b> from the thickness of the walls. The resultant chill caused his weakness.",
    "It was <b>Rav and Shmuel who both said: One who performs the practice of bloodletting should taste something and then go outside, since if he does not taste anything, if he encounters a corpse, his face will turn green. If he encounters one who killed a person, he will die. If he encounters</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>״צְרִיכָה אֲנִי״, בֵּין לֹא אָמְרָה ״צְרִיכָה אֲנִי״ — אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְחַלְּלִין עָלֶיהָ אֶת הַשַּׁבָּת. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַב אָשֵׁי מַתְנֵי הָכִי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָר זוּטְרָא מַתְנֵי הָכִי: אָמַר רַב יְהוּדָה אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל: חַיָּה כׇּל זְמַן שֶׁהַקֶּבֶר פָּתוּחַ, בֵּין אָמְרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״צְרִיכָה אֲנִי״, וּבֵין אָמְרָה ״אֵין צְרִיכָה אֲנִי״ — מְחַלְּלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלֶיהָ אֶת הַשַּׁבָּת. נִסְתַּם הַקֶּבֶר, אָמְרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״צְרִיכָה אֲנִי״ — מְחַלְּלִין עָלֶיהָ אֶת הַשַּׁבָּת. לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרָה ״צְרִיכָה אֲנִי״ — אֵין מְחַלְּלִין עָלֶיהָ אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשַּׁבָּת. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבִינָא לְמָרִימָר: מָר זוּטְרָא מַתְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְקוּלָּא, וְרַב אָשֵׁי מַתְנֵי לְחוּמְרָא, הִלְכְתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּמַאן? אֲמַר לֵיהּ: הֲלָכָה כְּמָר זוּטְרָא, סָפֵק נְפָשׁוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהָקֵל. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מֵאֵימָתַי פְּתִיחַת הַקֶּבֶר? אָמַר אַבָּיֵי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשָּׁעָה שֶׁתֵּשֵׁב עַל הַמַּשְׁבֵּר. רַב הוּנָא בְּרֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב יְהוֹשֻׁעַ אָמַר: מִשָּׁעָה שֶׁהַדָּם שׁוֹתֵת וְיוֹרֵד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמְרִי לַהּ מִשָּׁעָה שֶׁחַבְרוֹתֶיהָ נוֹשְׂאוֹת אוֹתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּאֲגַפֶּיהָ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>עַד מָתַי פְּתִיחַת הַקֶּבֶר? אָמַר אַבָּיֵי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלֹשָׁה יָמִים. רָבָא אָמַר מִשְּׁמֵיהּ דְּרַב יְהוּדָה:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שִׁבְעָה, וְאָמְרִי לַהּ: שְׁלֹשִׁים. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמְרִי נְהַרְדָּעֵי: חַיָּה שְׁלֹשָׁה שִׁבְעָה וּשְׁלֹשִׁים. שְׁלֹשָׁה, בֵּין אָמְרָה ״צְרִיכָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲנִי״, וּבֵין אָמְרָה ״לֹא צְרִיכָה אֲנִי״ — מְחַלְּלִין עָלֶיהָ אֶת הַשַּׁבָּת. שִׁבְעָה, אָמְרָה ״צְרִיכָה אֲנִי״ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְחַלְּלִין עָלֶיהָ אֶת הַשַּׁבָּת, אָמְרָה ״לֹא צְרִיכָה אֲנִי״ — אֵין מְחַלְּלִין עָלֶיהָ אֶת הַשַּׁבָּת. שְׁלֹשִׁים,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲפִילּוּ אָמְרָה ״צְרִיכָה אֲנִי״ — אֵין מְחַלְּלִין עָלֶיהָ אֶת הַשַּׁבָּת, אֲבָל עוֹשִׂין עַל יְדֵי אַרְמַאי."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>כִּדְרַב עוּלָּא בְּרֵיהּ דְּרַב עִילַּאי, דְּאָמַר: כׇּל צׇרְכֵי חוֹלֶה נַעֲשִׂין עַל יְדֵי אַרְמַאי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּשַׁבָּת, וְכִדְרַב הַמְנוּנָא, דְּאָמַר רַב הַמְנוּנָא: דָּבָר שֶׁאֵין בּוֹ סַכָּנָה — אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְגוֹי וְעוֹשֶׂה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל: לְחַיָּה שְׁלֹשִׁים יוֹם. לְמַאי הִלְכְתָא?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמְרִי נְהַרְדָּעֵי: לִטְבִילָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רָבָא: לָא אֲמַרַן אֶלָּא שֶׁאֵין בַּעְלָהּ עִמָּהּ, אֲבָל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּעְלָהּ עִמָּהּ — בַּעְלָהּ מְחַמְּמָה. כִּי הָא דִּבְרַתֵּיה דְּרַב חִסְדָּא טְבַלָה בְּגוֹ תְּלָתִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יוֹמִין שֶׁלֹּא בִּפְנֵי בַּעְלָהּ וְאִצְטְנִיאַת, וְאַמְטְיוּהָא לְעַרְסַהּ בָּתְרֵיהּ דְּרָבָא לְפוּמְבְּדִיתָא."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל: עוֹשִׂין מְדוּרָה לְחַיָּה בְּשַׁבָּת בִּימוֹת הַגְּשָׁמִים."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סְבוּר מִינָּה לְחַיָּה — אִין, לַחוֹלֶה — לָא, בִּימוֹת הַגְּשָׁמִים — אִין, בִּימוֹת הַחַמָּה — לָא."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלָא הִיא, לָא שְׁנָא חַיָּה וְלָא שְׁנָא חוֹלֶה, לָא שְׁנָא בִּימוֹת הַגְּשָׁמִים וְלָא שְׁנָא בִּימוֹת הַחַמָּה."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִדְּאִתְּמַר, אָמַר רַב חִיָּיא בַּר אָבִין אָמַר שְׁמוּאֵל: הִקִּיז דָּם וְנִצְטַנֵּן — עוֹשִׂין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לוֹ מְדוּרָה אֲפִילּוּ בִּתְקוּפַת תַּמּוּז. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>שְׁמוּאֵל צַלַּחוּ לֵיהּ תַּכְתָּקָא דְשָׁאגָא, רַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהוּדָה צַלַּחוּ לֵיהּ פָּתוּרָא דְיוֹנָה, לְרַבָּה צַלַּחוּ לֵיהּ שַׁרְשִׁיפָא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וַאֲמַר לֵיהּ אַבָּיֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְרַבָּה: וְהָא קָעָבַר מָר מִשּׁוּם ״בַּל תַּשְׁחִית״! אֲמַר לֵיהּ: ״בַּל תַּשְׁחִית״ דְּגוּפַאי עֲדִיף"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר רַב: לְעוֹלָם יִמְכּוֹר אָדָם קוֹרוֹת בֵּיתוֹ וְיִקַּח מִנְעָלִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְרַגְלָיו. הִקִּיז דָּם וְאֵין לוֹ מַה יֹּאכַל — יִמְכּוֹר מִנְעָלִים שֶׁבְּרַגְלָיו וְיַסְפִּיק מֵהֶן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "צׇרְכֵי סְעוּדָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מַאי צׇרְכֵי סְעוּדָה? רַב אָמַר: בָּשָׂר, וּשְׁמוּאֵל אָמַר: יַיִן. רַב אָמַר: בָּשָׂר —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נַפְשָׁא חֲלַף נַפְשָׁא. וּשְׁמוּאֵל אָמַר: יַיִן — סוּמָּקָא חֲלַף סוּמָּקָא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>(סִימָן ״שֶׁנִּמְסַר״)."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>שְׁמוּאֵל בְּיוֹמָא דַּעֲבַד מִילְּתָא, עָבְדִי לֵיהּ תַּבְשִׁילָא דִטְחָלֵי. רַבִּי יוֹחָנָן שָׁתֵי עַד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּנָפֵיק תִּיהְיָא מֵאוּנֵּיהּ. וְרַב נַחְמָן שָׁתֵי עַד דְּקָפֵי טְחָלֵיהּ. רַב יוֹסֵף שָׁתֵי עַד דְּנָפֵיק"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מֵרִיבְדָּא דְכוּסִילְתָּא. רָבָא מְהַדַּר אַחַמְרָא בַּר תְּלָתָא טַרְפֵי. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֲמַר לְהוּ רַב נַחְמָן בַּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יִצְחָק לְרַבָּנַן: בְּמָטוּתָא מִינַּיְיכוּ, בְּיוֹמָא דְהַקָּזָה אֱמַרוּ לְבֵיתַיְיכוּ: נַחְמָן אִקְּלַע"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְגַבַּן. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְכוּלְּהוּ אִעָרוֹמֵי אֲסִירִי, בַּר מֵהַאי עׇרְמָה דִּשְׁרֵי: מַאן דְּעָבֵיד מִילְּתָא וְלָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶפְשָׁר לֵיהּ, לִישְׁקוֹל זוּזָא מָכָא וְלֵיזִיל לְשַׁב חַנְוָאתָא, עַד דְּטָעֵים שִׁיעוּר רְבִיעֲתָא."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאִי לָא — לֵיכוֹל שַׁב תַּמְרֵי אוּכָּמָתָא, וְלֵישׁוּף מִישְׁחָא בְּצִידְעֵיהּ, וְנִיגְנֵי בְּשִׁמְשָׁא."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אַבְלֵט אַשְׁכְּחֵיהּ לִשְׁמוּאֵל דְּגָנֵי בְּשִׁמְשָׁא. אֲמַר לֵיהּ: חַכִּימָא דִיהוּדָאֵי, בִּישָׁא מִי הָוֵי טָבָא?! אֲמַר לֵיהּ: יוֹמָא דְהַקָּזָה הוּא."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וְלָא הִיא, אֶלָּא אִיכָּא יוֹמָא דִּמְעַלֵּי בֵּהּ שִׁמְשָׁא בְּכוּלַּהּ שַׁתָּא — יוֹמָא דְּנָפְלָה בֵּיהּ תְּקוּפַת תַּמּוּז. וְסָבַר: לָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֱיגַלֵּי לֵיהּ. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>(הֵיקֵיל בְּרוּחַ טַעְמָא שָׁהָה — סִימָן) רַב וּשְׁמוּאֵל דְּאָמְרִי תַּרְוַיְיהוּ: כׇּל הַמַּקֵּיל בִּסְעוּדַת הַקָּזַת דָּם —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מְקִילִּין לוֹ מְזוֹנוֹתָיו מִן הַשָּׁמַיִם, וְאוֹמְרִים: הוּא עַל חַיָּיו לֹא חָס, אֲנִי אָחוּס עָלָיו?! <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>רַב וּשְׁמוּאֵל דְּאָמְרִי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תַּרְוַיְיהוּ: הַאי מַאן דְּעָבֵיד מִילְּתָא — לָא לִיתִּיב הֵיכָא דִּכְרִיךְ זִיקָא, דִּילְמָא שָׁפֵי לֵיהּ אוּמָּנָא וּמוֹקֵים לֵיהּ אַרְבִיעֵתָא,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְאָתֵי זִיקָא וְשָׁאֵיף מִינֵּיהּ, וְאָתֵי לִידֵי סַכָּנָה. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>שְׁמוּאֵל הֲוָה רְגִיל דְּעָבֵיד מִילְּתָא בְּבֵיתָא דְּשַׁב לִבְנֵי וְאַרְחָא. יוֹמָא חֲדָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עֲבַד, וְאַרְגִּישׁ בְּנַפְשֵׁיהּ. בְּדַק וַחֲסַר חַד אַרְחָא. <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>רַב וּשְׁמוּאֵל דְּאָמְרִי תַּרְוַיְיהוּ: הַאי מַאן דְּעָבֵיד מִילְּתָא — לִיטְעוֹם מִידֵּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וַהֲדַר לִיפּוֹק. דְּאִי לָא טָעֵים מִידֵּי, אִי פָּגַע בְּשָׁכְבָא — יָרְקִי אַפֵּיהּ. אִי פָּגַע בְּמַאן דְּקָטֵל נַפְשָׁא — מָיֵת. אִי פָּגַע"
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>צריכה</b> <b>אני.</b> לחילול: <b>בין</b> <b>שאמרה</b> <b>אין</b> <b>צריכה</b> <b>אני.</b> וחברותיה אומרות שהיא צריכה מחללין: <b>באגפיה.</b> בזרועותיה שאינה יכולה להלך:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>חיה</b> <b>ג'</b> <b>ימים</b> <b>וז'</b> <b>ימים</b> <b>ול'</b> <b>יום.</b> הוזכרו בה לחילוק הלכות חילול שבת ל' מז' עד השלמת ל' וכן ז' מג' עד השלמת ז': <b>כל</b> <b>צרכי</b> <b>חולה.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "והא חיה עד ל' יום סתמא חולה היא: <b>דבר</b> <b>שאין</b> <b>בו</b> <b>סכנה.</b> חולה שאם לא יעשו לו רפואה זו אין מסוכן למות ומ\"מ צריך הוא לה:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>אומר</b> <b>לארמאי</b> <b>ועושה.</b> אבל דבר שיש בו סכנה ישראל עצמו עושה לו: <b>לטבילה.</b> עד ל' יום לא תטבול מפני הצינה: <b>שאין</b> <b>בעלה</b> <b>עמה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיא טובלת לטהרות: <b>בעלה</b> <b>מחממה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאחר טבילה בתשמיש והגוף מתחמם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן הגוף: <b>מדורה.</b> היסק גדול: <b>הקיז</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דם.</b> וכ\"ש חולה: <b>צלחו</b> <b>ליה</b> <b>תכתקא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דשאגא.</b> לא מצאו עצים מוכנים להיסק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביום הקזה וצוה ובקעו כסא של תדהר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא מעולה בדמים: <b>פתורא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דיונה.</b> מין ארז הוא ורבינו הלוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר בוי\"ש: <b>רבא</b> <b>צלחו</b> <b>ליה</b> <b>שרשיפא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ספסל: <b>ויקח</b> <b>מנעלים.</b> שאין לך ביזוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן המהלך יחף בשוק: <b>(מאי)</b> <b>צרכי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>סעודה.</b> (צרכי) סעודת הקזה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ביומא</b> <b>דמלתא.</b> דהקזה: <b>דטחלי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טחול סומקא חלף סומקא: <b>עד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דנפיק</b> <b>תיהי.</b> הריח: <b>מאוניה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאזניו מריחין היין: <b>עד</b> <b>דקפי</b> <b>טחליה.</b> טחול שלו צף ביין: <b>מריבדא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דכוסילתא.</b> נקבי כלי האומן שבבשרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פלימ\"א:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בר</b> <b>תלתא</b> <b>טרפי.</b> בן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ג' שנים שטענה אמו משנקלט ג'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עלין חדשין: <b>לרבנן.</b> לתלמידיו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמרו</b> <b>נחמן</b> <b>איקלע</b> <b>לגבן.</b> הרבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסעודה כאילו אני סועד אצלכם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בר מההיא ערמה: דמפרש ואזיל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ולא</b> <b>אפשר</b> <b>ליה.</b> לקנות יין: <b>לשקול</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>זוזא</b> <b>מכא.</b> זוז רע ופחות שאינו יוצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהוצאה: <b>וליזיל</b> <b>לשב</b> <b>חנותא.</b> ודרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלוקחים לטועמו תחלה שיהא טוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויטעום וכשיתן לו הזוז והחנווני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימצאנו רע ולא יקבלנו והוא ילך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחנות אחרת ויעשה כן: <b>ואי</b> <b>לא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין לו זוז רע: <b>ולישוף</b> <b>משחא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בצידעיה.</b> ברקתו והתמרים והשומן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחממין אותו: <b>בישא</b> <b>מי</b> <b>הוה</b> <b>טבא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חום השמש שהוא קשה לאדם כלום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטיב לו: <b>היכא</b> <b>דכריך</b> <b>זיקא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינדרו\"ן שיש בו חלונות והרוח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נכנסת בהם נכרכת ומתגלגלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באינדרו\"ן: <b>דילמא</b> <b>שפי</b> <b>ליה</b> <b>אומנא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מריקו מדמו כמו השופה יין לחבירו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ב\"מ דף ס.): <b>ומוקי</b> <b>ליה</b> <b>ארביעתא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא הניח בו דם אלא כדי חייו דהיינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רביעית והדר אתי ליה זיקא ושייף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה מדם הנותר בגופו ומחסרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משיעורו ומסתכן: <b>שב</b> <b>לביני</b> <b>ואריחא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עובי החומה ז' לבינים מוטלין לרחבן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה אצל זה דכל לבינה ג\"ט ואריחא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אריח חצי לבינה טפח ומחצה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ארגיש</b> <b>בנפשיה.</b> הרגיש בעצמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא נחלש: <b>חסר</b> <b>חד</b> <b>אריחא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החומה היתה חסירה מעוביה אריח:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>רבא</b></big> <b>משמיה</b> <b>דרב</b> <b>יהודה</b> <b>אמר</b>"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "<b>שבעה.</b> לכאורה משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרבא לטעמיה דבפרק הדר (עירובין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף סח.) גבי ההוא ינוקא דאישתפוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חמימיה אמר להו רבא נישייליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאימיה אם צריכה ניחיימו אגב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אימיה דמסתמא ביום שמיני היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קודם מילה שהיה צריך חמין למולו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלאחר מילה מסוכן הוא ובלא אימיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביום שמיני מחללין עליו שבת והיינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאחר שבעה דבנסתם הקבר בעינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריכה מיהו ללישנא דאמרי לה לרבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלשים תיקשי למה צריכה ועוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבקונטרס פי' התם ניחיימו אגב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אימיה ע\"י נכרי וכן פירש ר\"ח לכך יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפרש דאביי ורבא ואמרי לה מר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר חדא ומר אמר חדא ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פליגי וכולהו קיימו כנהרדעי:"
    }
  ]
}