{
  "text": [
    "< b > א מ ר   ל י ה   ה ל כ ת א   כ מ ר   ז ו ט ר א   ס פ ק   נ פ ש ו ת   ל ה ק ל . < / b >   ו א פ י ל ו   א מ ר ה   א י נ י   צ ר י כ ה   מ ח ל ל י ן   ע ל י ה   א ת   ה ש ב ת ,   ד ס ת ם   ד ב ר י ם   ה נ ע ש י ן   ל ח י ה   ב ש ה ק ב ר   פ ת ו ח ,   א ם   א י נ ן   נ ע ש י ן   ל ז ו   י ש   ב ה   מ ש ו ם   ס כ נ ת   נ פ ש ו ת ,   ו ה א   ד ק א מ ר ה   א י ן   א נ י   צ ר י כ ה   ד ל מ א   ת ו נ ב א   ה ו א   ד נ ק ט   ל ה .   ו כ ת ב   ה ר מ ב \" ן   ז \" ל   ד נ ר א י ן   ה ד ב ר י ם   כ ש א י ן   ש ם   ר ו פ א   ו ח כ מ ה ,   א ב ל   א ם   י ש   ש ם   ר ו פ א   ו ח כ מ ה   ו א מ ר ו   א י נ ה   צ ר י כ ה   ש ו מ ע י ן   ל ה   ו ל ה ם .   ו נ ר א ה   ד ל ע ו ל ם   א מ ר ה   צ ר י כ ה   א נ י     ש ו מ ע י ן   ל ה ,   ד ל ב   י ו ד ע   מ ר ת   נ פ ש ו ,   כ י ו ן   ד כ ו ל ה ו   נ ש י   ס ת מ א   מ ס ו כ נ ו ת   ה ן   א צ ל   א ו ת ן   ד ב ר י ם .   א ב ל   ל א ח ר   ש נ ס ת ם   ה ק ב ר   ע ד   ת ש ל ו ם   ש ב ע ה   א מ ר ה   צ ר י כ ה   א נ י   מ ח ל ל י ן   ע ל י ה   ה ש ב ת ,   ו א ף   ע ל   ג ב   ד ס ת ם   נ ש י   א י נ ן   מ ס ו כ נ ו ת   ל א ו ת ן   ד ב ר י ם   ה צ ר י כ י ן   ל ה   ת ו ך   ש ב ע ה   ש ו מ ע י ן   ל ה   ד ל ב   י ו ד ע   מ ר ת   נ פ ש ו ,   ו נ ר א ה   ד א פ י ל ו   י ש   ש ם   ר ו פ א   ו א ו מ ר   א י נ ה   צ ר י כ ה ,   ד א פ ש ר   ו ק ר ו ב   ת ו ך   ש ב ע ה   ש ה י א   צ ר י כ ה ,   ו ל ב ש ל   ל ה   ב כ ל ל   ד ב ר י ם   א ל ו .   א ב ל   ל א ח ר   ש ב ע ה   ע ד   ת ש ל ו ם   ש ל ו ש י ם   א פ י ל ו   א מ ר ה   צ ר י כ ה   א נ י ,   כ י ו ן   ש א י ן   ל ה   ש ו ם   ח ו ל י   א ח ר   א ל א   צ ע ר   ל י ד ה   א י ן   מ ח ל ל י ן   ע ל י ה ,   א ב ל   ע ו ש י ן   ל ה   ע ל   י ד י   א ר מ א י .   ו נ ר א ה   ד ד ו ק א   ע ל   י ד י   א ר מ א י ,   א ב ל   ל א   ע ל   י ד י   ע ב ד   ו א פ י ל ו   ע ר ל ,   ד ח י י ב   א ד ם   ע ל   ש ב י ת ת   ע ב ד ו   ו ב ע ב ד   ע ר ל   ה כ ת ו ב   מ ד ב ר ,   ו ל כ ו ל י   ע ל מ א   ל ע ש ו ת   מ ל א כ ת נ ו   א ס ו ר   כ י ש ר א ל ,   ו כ י ו ן   ש ע ל   י ד י   י ש ר א ל   א ס ו ר   א פ י ל ו   ע ל   י ד י   ע ב ד   א ס ו ר .",
    "ו כ ת ב   ה ר מ ב \" ן   ז \" ל   ש ל ש י ם   א פ י ל ו   א מ ר ה   צ ר י כ ה   א נ י   א י ן   מ ח ל ל י ן   ע ל י ה   א ת   ה ש ב ת   א ל א   ע ו ש י ן   ל ה   ע ל   י ד י   א ר מ א י ,   פ י ר ו ש   מ ת י ר י ן   ל ה   א מ י ר ה   ל ע כ ו \" ם   ב מ ל א כ ה   ג מ ו ר ה   ו א י ן   מ ת י ר י ן   ל ה   א פ י ל ו   ש ב ו ת   ד ר ב נ ן   ע ל   י ד י   י ש ר א ל ,   ו כ ד א מ ר י נ ן   ב ב י צ ה   ( כ ב ,   א )   ג ב י   א מ י מ ר   ד כ ח ל   מ ע כ ו \" ם ,   מ א י   ד ע ת י ך   מ ש ו ם   ד צ ר כ י   ח ו ל ה   נ ע ש י ן   ע ל   י ד י   ע כ ו \" ם   ה נ י   מ י ל י   ה י כ א   ד ל א   מ ס י י ע   ב ה ד י ה ,   מ ר   ה א   מ ס י י ע   ב ה ד י ה   ד ק א   ע מ י ץ   ו פ ת ח .   ו ה א   ע מ י ץ                         ו פ ת ח   ש ב ו ת   ב ע ל מ א   ה ו א ,   ש א פ י ל ו   ה י ה   מ ס י י ע   מ מ ש   ה כ ו ח ל ת   א י נ ו   א ל א   מ ש ו ם   ש ב ו ת   כ ד ת נ ן   ב פ ר ק   ה מ צ נ י ע   ל ע י ל   ( ש ב ת   צ ד ,   ב )   ו א פ י ל ו   ה כ י   א ס ו ר .   ו כ ן   נ מ י   ה א   ד ת נ י א   ( ק ל ד ,   א )   א י ן   ט ו ר פ י ן   י י ן   ו ש מ ן   ל ח ו ל ה   ב ש ב ת ,   ה כ י   נ מ י   מ ש מ ע   ד א י ס ו ר י ן   ד ד ב ר י ה ם   א ס ו ר   ל ע ש ו ת   ל ח ו ל ה .   ו ק ש י א   ל י   ד ה א   א מ ר י נ ן   ( כ ת ו ב ו ת   ס ,   א )   ל ג ב י   ג ו נ ח   י ו נ ק   ח ל ב ,   מ פ ר ק   כ ל א ח ר   י ד   ה ו א   ו ב מ ק ו ם   צ ע ר א   ל א   ג ז ר ו   ר ב נ ן .   ו ב פ ר ק   א י ן   מ ע מ י ד י ן   ( ע \" ז   כ ח ,   ב )   א מ ר י נ ן   ס ב ו ר   מ י נ ה   ה נ י   מ י ל י   ה י כ א   ד ש ח י ק י   ס מ נ י ן   מ א ת מ ו ל   א ב ל   מ ש ח ק   ו א ת ו י י   ד ר ך   ר ש ו ת   ה ר ב י ם   ל א ,   א ל מ א   מ ת י ר י ן   ס מ נ י ן   ש ח ו ק י ן   ל ח ו ל ה   ש א י ן   ב ו   ס כ נ ה ,   ו א ף   ע ל   פ י   ש י ש   ב ו   מ ל א כ ה   ש ל   ד ב ר י ה ם   ו כ ח ל   ש ל   ע י ן   ע צ מ ה ,   ו כ ן   א מ ר ו   ( ל ק מ ן   ש ב ת   ק מ ח ,   א )   מ ח ז י ר י ן   א ת   ה ש ב ר   ב ש ב ת .   ו י ש   ל ו מ ר   כ ל א ח ר   י ד   א ע \" פ   ש ה ו א   ש ב ו ת   א י נ ו   ד ו מ ה   ו ל א   נ ר א ה   כ ע ו ש ה   מ ל א כ ה   ש א י ן   ב ו   מ ש ו ם   מ ר א י ת   ה ע י ן   ה ת י ר ו   מ ש ו ם   ח ו ל ה ,   מ ה   ש א י ן   כ ן   ב כ ו ח ל   ו מ ס י י ע   ל ו   ש ה י א   מ ל א כ ה   ה נ ע ש י ת   כ ן   ב ח ו ל   ו ד ו מ ה   ל מ ח ל ל   ש ב ת ,   ו כ ן   נ מ י   ט ר י פ ת   י י ן   ו ש מ ן   ל ח ו ל ה   ע ו ב ד י ן   ד ח ו ל   נ י נ ה ו   ו א ס ו ר י ן   א ע \" פ   ש א י ן   ב ה ן   מ ל א כ ה   ו כ ן   ז ו   ש ש נ י נ ו   ( ל ק מ ן   ש ב ת   ק מ ז ,   א )   מ י   ש נ פ ר ק ה   י ד ו   א ו   ר ג ל ו   ל א   י ט ר פ ם   ב צ ו נ ן ,   א ב ל   ר ו ח ץ   כ ד ר כ ו   ו א ם   נ ת ר פ א   נ ת ר פ א .   ו כ ל   ז ה   ב ח ו ל ה   ש א י ן   ב ו   ס כ נ ה   כ ל ל   כ ג ו ן   כ ו ח ל   ע י ן   ש א י נ ה   מ ו ר ד ת   ד א מ י מ ר   ב ס ו ף   א ו כ ל א   ו פ צ ו ח י   ע י נ א ,   א ב ל   ב ח ו ל י   ש י ש   ב ו   ס כ נ ת   א ב ר   א ח ד   ע ו ש י ן   כ ד ר כ ו   מ ל א כ ה   ש ל   ד ב ר י ה ם ,   ו ז ה ו   ע י ן   ש מ ר ד ה   ד ק א   ס ל ק א   ד ע ת ך   ה י כ א   ד ש ח ק י   ס מ נ י ן   ש כ ו ח ל י ן   א ו ת ה   מ ש ו ם   ש ה י א   ס כ נ ת   ע ו ר ו ן ,   א ב ל   ל מ ש ח ק   ו א ת ו י י   ב ר ש ו ת   ה ר ב י ם   ל א   מ ש ו ם   ש א י נ ה   ס כ נ ת   מ י ת ה ,   ו כ ן   נ ר א ה   מ פ י ר ו ש   ר ש \" י   ב פ ר ק   א י ן   מ ע מ י ד י ן   ( ע \" ז   ש ם ) ,   ו ז ה ו   ש א מ ר ו   ה ל כ ה   מ ח ז י ר י ן   א ת   ה ש ב ר . < b r > < b > < / b > ו ה ו י   י ו ד ע   ש ל א   ה ת י ר ו   ד ב ר י ם   ה ל ל ו   כ ל ל   א ל א   ב ד ב ר   ש י ש   מ מ נ ו   ח ו ל י   ל כ ל   ה ג ו ף   ש ל   א ד ם ,   כ ג ו ן   ח י ה   ש ל ש י ם   א י   נ מ י   ב ס כ נ ת   א ב ר ,   ו כ ן   מ כ ח ל   ע י נ א   ב ס ו ף   א ו כ ל א   ו פ צ ו ח י   ע י נ א   ש ה ו א   נ ו פ ל   ל מ ש כ ב   א ו   מ צ ט ע ר   ה ח ו ל ה   מ מ נ ו ,   א ב ל   ח ו ש ש   ו ה ו א   מ ת ח ז ק   כ ב ר י א   א י ן   מ ת י ר י ן   ל ו   א פ י ל ו   ש ב ו ת   ש ל   ד ב ר י ה ם   ו א פ י ל ו   ע ל   י ד י   ע כ ו \" ם ,   ו ל א   ע ו ד   א ל א   ד ב ר   ש א י ן   ב ו   מ ל א כ ה   ו ל א   כ ל ו ם   ב ע ו ל ם   ג ז ר ו   מ ש ו ם   ש ח י ק ת   ס מ נ י ן ,   ו ז ה ו   ח ו ש ש   ב ש י נ י ו   ל א   י ג מ ע   א ת   ה ח ו מ ץ ,   ה ח ו ש ש   ב מ ת נ י ו   ל א   י ס ו ך   י י ן ,   ה ח ו ש ש   ב ג ר ו נ ו   ל א   י ע ר ע ר נ ו   ב ש מ ן   ( ל ק מ ן   ש ב ת   ק י א ,   א ) ,   ו ז ה ו   ח מ י ן   ו ש מ ן   ח ו ץ     ל מ כ ה   ש ר י   א ב ל   ת ו ך   ה מ כ ה   א ס ו ר   ( ל ק מ ן   ש ב ת   ק ל ד ,   ב ) ,   ו ז ה ו   ח ז ר ת   ר ט י ה   ב מ ד י נ ה   ש א ס ו ר   ( ע י ר ו ב י ן   ק ב ,   ב ) ,   ו ז ה ו   ר פ ו א ו ת   ש א ס ו ר י ם   מ ש ו ם   ש ח י ק ת   ס מ נ י ן   א פ י ל ו   ב ד ב ר   ש ה ב ר י א י ן   מ ו ת ר י ם   ב ו   א ם   ר צ ו   כ מ ו   ש ש נ י נ ו   ב מ ש נ ת   פ ר ק     ש מ ו נ ה   ש ר צ י ם   ( ל ע י ל   ש ב ת   ק ט ,   ב ) ,   ו א י ן   צ ר י ך   ל פ ר ש   ב ז ה   י ו ת ר   ו כ ל   ה מ ס כ ת א   ב ש י ט ה   ז ו   ה ו ל כ ת   ע \" כ .",
    "ב פ ל ו ג ת א   ד א ב י י   ו ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   ב < b > מ א י מ ת י   פ ת י ח ת   ה ק ב ר . < / b >   ד א ב י י   א מ ר   מ ש ע ה   ש ת ש ב   ע ל   ה מ ש ב ר ,   ו ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   א מ ר   מ ש ע ה   ש ה ד ם   ש ו ת ת   ו י ו ר ד .   כ ת ב   ה ר ב   א ל פ ס י   ז \" ל   מ ד ק א מ ר   מ ש ע ה   ש ה ד ם   ש ו ת ת   ו י ו ר ד   ו ל א   ק א מ ר   ע ד   ש י ת ח י ל   ד ם   ל ה י ו ת   ש ו ת ת ,   ש מ ע י נ ן   מ י נ ה   ד ז מ ן   ש ל   ר ב   ה ו נ א   ק ו ד ם   ל י ש י ב ת   ה מ ש ב ר ,   ו פ ס ק   ה ל כ ה   כ א ב י י   ו א י ן   מ ח ל ל י ן   ע ל י ה   ע ד   ש ת ש ב   ע ל   ה מ ש ב ר   ו י ה א   ה ד ם   ש ו ת ת   ו י ו ר ד .   ו ה ו א   מ ן   ה ת י מ ה   ל מ ה   ל א   ה ל ך   ג ם   ב ז ו   ל ה ק ל   ד ה א   ס פ ק   נ פ ש ו ת   ל ה ק ל .   ו ה ר מ ב \" ם   ז \" ל   ( פ ר ק   ב ' ,   ה ל כ ה   י \" ג )   פ ס ק   מ ש ע ה   ש ה ד ם   ש ו ת ת   ו י ו ר ד .   ג ם   מ ה   ש ד ק ד ק   מ ש ע ה   ש ה ד ם   ש ו ת ת   ו י ו ר ד ,   י ש   ל ע י י ן   ד ה א   א ב י י   ו ר ב   ה ו נ א   א מ א י מ ת י   פ ת י ח ת   ה ק ב ר   ק י י מ י .",
    "ה א   ד < b > א מ ר י   נ ה ר ד ע י   ש ב ע ה   א מ ר ה   צ ר י כ ה   א נ י   מ ח ל ל י ן   ע ל י ה ,   א מ ר ה   א י ן   א נ י   צ ר י כ ה   א י ן   מ ח ל ל י ן   ע ל י ה . < / b >   ק ש י א   ד ר י ש א   א ס י פ א .   ו מ י ה ו   ל פ ס ק   ה ל כ ה   נ ק ט י נ ן   כ ס י פ א   ד ד ו ק א   א מ ר ה   א י ן   צ ר י כ ה   א נ י ,   ה א   ס ת מ א   מ ח ל ל י ן   ד ס פ ק   נ פ ש ו ת   ל ה ק ל .   ו כ ן   פ ס ק   ה ר ב   ז \" ל   ב ה ל כ ו ת .",
    "< b > א מ ר   ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   ל ח י ה   ש ל ש י ם   ל מ א י   ה ל כ ת א   א מ ר י   נ ה ר ד ע י   ל ט ב י ל ה . < / b >   ו א \" ת   מ א י   ט ע מ א   ל א   א ו ק מ ו ה   ל ח ל ל   ע ל י ה   ש ב ת   ע ל   י ד י   א ר מ א י ,   כ ד פ ר י ש   ל ה   א י נ ה ו   ל ע י ל .   י ש   ל ו מ ר   ד ה י י נ ו   ט ע מ א ,   ד א ם   א י ת א   ד ל ע נ י ן   ח ל ו ל   ש ב ת   ק א מ ר   ל ה   ה ו ה   ל י ה   ל מ נ ק ט   ש ל ש ה   ו ש ב ע ה   ו ש ל ש י ם   כ ד א מ ר י נ ן   ל ע י ל ,   ו מ ד ל א   א מ ר   ה כ י   ש מ ע   מ י נ ה   ד ל א ו   ב ה ה ו א   ד י נ א   ק א י   ו א ו ק מ ו ה   ל ט ב י ל ה .   כ ך   נ ר א ה   ל י ."
  ]
}