{
  "text": [
    "<b>אמר ליה הלכתא כמר זוטרא ספק נפשות להקל.</b> ואפילו אמרה איני צריכה מחללין עליה את השבת, דסתם דברים הנעשין לחיה בשהקבר פתוח, אם אינן נעשין לזו יש בה משום סכנת נפשות, והא דקאמרה אין אני צריכה דלמא תונבא הוא דנקט לה. וכתב הרמב\"ן ז\"ל דנראין הדברים כשאין שם רופא וחכמה, אבל אם יש שם רופא וחכמה ואמרו אינה צריכה שומעין לה ולהם. ונראה דלעולם אמרה צריכה אני  שומעין לה, דלב יודע מרת נפשו, כיון דכולהו נשי סתמא מסוכנות הן אצל אותן דברים. אבל לאחר שנסתם הקבר עד תשלום שבעה אמרה צריכה אני מחללין עליה השבת, ואף על גב דסתם נשי אינן מסוכנות לאותן דברים הצריכין לה תוך שבעה שומעין לה דלב יודע מרת נפשו, ונראה דאפילו יש שם רופא ואומר אינה צריכה, דאפשר וקרוב תוך שבעה שהיא צריכה, ולבשל לה בכלל דברים אלו. אבל לאחר שבעה עד תשלום שלושים אפילו אמרה צריכה אני, כיון שאין לה שום חולי אחר אלא צער לידה אין מחללין עליה, אבל עושין לה על ידי ארמאי. ונראה דדוקא על ידי ארמאי, אבל לא על ידי עבד ואפילו ערל, דחייב אדם על שביתת עבדו ובעבד ערל הכתוב מדבר, ולכולי עלמא לעשות מלאכתנו אסור כישראל, וכיון שעל ידי ישראל אסור אפילו על ידי עבד אסור.",
    "וכתב הרמב\"ן ז\"ל שלשים אפילו אמרה צריכה אני אין מחללין עליה את השבת אלא עושין לה על ידי ארמאי, פירוש מתירין לה אמירה לעכו\"ם במלאכה גמורה ואין מתירין לה אפילו שבות דרבנן על ידי ישראל, וכדאמרינן בביצה (כב, א) גבי אמימר דכחל מעכו\"ם, מאי דעתיך משום דצרכי חולה נעשין על ידי עכו\"ם הני מילי היכא דלא מסייע בהדיה, מר הא מסייע בהדיה דקא עמיץ ופתח. והא עמיץ            ופתח שבות בעלמא הוא, שאפילו היה מסייע ממש הכוחלת אינו אלא משום שבות כדתנן בפרק המצניע לעיל (שבת צד, ב) ואפילו הכי אסור. וכן נמי הא דתניא (קלד, א) אין טורפין יין ושמן לחולה בשבת, הכי נמי משמע דאיסורין דדבריהם אסור לעשות לחולה. וקשיא לי דהא אמרינן (כתובות ס, א) לגבי גונח יונק חלב, מפרק כלאחר יד הוא ובמקום צערא לא גזרו רבנן. ובפרק אין מעמידין (ע\"ז כח, ב) אמרינן סבור מינה הני מילי היכא דשחיקי סמנין מאתמול אבל משחק ואתויי דרך רשות הרבים לא, אלמא מתירין סמנין שחוקין לחולה שאין בו סכנה, ואף על פי שיש בו מלאכה של דבריהם וכחל של עין עצמה, וכן אמרו (לקמן שבת קמח, א) מחזירין את השבר בשבת. ויש לומר כלאחר יד אע\"פ שהוא שבות אינו דומה ולא נראה כעושה מלאכה שאין בו משום מראית העין התירו משום חולה, מה שאין כן בכוחל ומסייע לו שהיא מלאכה הנעשית כן בחול ודומה למחלל שבת, וכן נמי טריפת יין ושמן לחולה עובדין דחול נינהו ואסורין אע\"פ שאין בהן מלאכה וכן זו ששנינו (לקמן שבת קמז, א) מי שנפרקה ידו או רגלו לא יטרפם בצונן, אבל רוחץ כדרכו ואם נתרפא נתרפא. וכל זה בחולה שאין בו סכנה כלל כגון כוחל עין שאינה מורדת דאמימר בסוף אוכלא ופצוחי עינא, אבל בחולי שיש בו סכנת אבר אחד עושין כדרכו מלאכה של דבריהם, וזהו עין שמרדה דקא סלקא דעתך היכא דשחקי סמנין שכוחלין אותה משום שהיא סכנת עורון, אבל למשחק ואתויי ברשות הרבים לא משום שאינה סכנת מיתה, וכן נראה מפירוש רש\"י בפרק אין מעמידין (ע\"ז שם), וזהו שאמרו הלכה מחזירין את השבר.<br><b></b>והוי יודע שלא התירו דברים הללו כלל אלא בדבר שיש ממנו חולי לכל הגוף של אדם, כגון חיה שלשים אי נמי בסכנת אבר, וכן מכחל עינא בסוף אוכלא ופצוחי עינא שהוא נופל למשכב או מצטער החולה ממנו, אבל חושש והוא מתחזק כבריא אין מתירין לו אפילו שבות של דבריהם ואפילו על ידי עכו\"ם, ולא עוד אלא דבר שאין בו מלאכה ולא כלום בעולם גזרו משום שחיקת סמנין, וזהו חושש בשיניו לא יגמע את החומץ, החושש במתניו לא יסוך יין, החושש בגרונו לא יערערנו בשמן (לקמן שבת קיא, א), וזהו חמין ושמן חוץ  למכה שרי אבל תוך המכה אסור (לקמן שבת קלד, ב), וזהו חזרת רטיה במדינה שאסור (עירובין קב, ב), וזהו רפואות שאסורים משום שחיקת סמנין אפילו בדבר שהבריאין מותרים בו אם רצו כמו ששנינו במשנת פרק  שמונה שרצים (לעיל שבת קט, ב), ואין צריך לפרש בזה יותר וכל המסכתא בשיטה זו הולכת ע\"כ.",
    "בפלוגתא דאביי ורב הונא בריה דרב יהושע ב<b>מאימתי פתיחת הקבר.</b> דאביי אמר משעה שתשב על המשבר, ורב הונא בריה דרב יהושע אמר משעה שהדם שותת ויורד. כתב הרב אלפסי ז\"ל מדקאמר משעה שהדם שותת ויורד ולא קאמר עד שיתחיל דם להיות שותת, שמעינן מינה דזמן של רב הונא קודם לישיבת המשבר, ופסק הלכה כאביי ואין מחללין עליה עד שתשב על המשבר ויהא הדם שותת ויורד. והוא מן התימה למה לא הלך גם בזו להקל דהא ספק נפשות להקל. והרמב\"ם ז\"ל (פרק ב', הלכה י\"ג) פסק משעה שהדם שותת ויורד. גם מה שדקדק משעה שהדם שותת ויורד, יש לעיין דהא אביי ורב הונא אמאימתי פתיחת הקבר קיימי.",
    "הא ד<b>אמרי נהרדעי שבעה אמרה צריכה אני מחללין עליה, אמרה אין אני צריכה אין מחללין עליה.</b> קשיא דרישא אסיפא. ומיהו לפסק הלכה נקטינן כסיפא דדוקא אמרה אין צריכה אני, הא סתמא מחללין דספק נפשות להקל. וכן פסק הרב ז\"ל בהלכות.",
    "<b>אמר רב יהודה אמר שמואל לחיה שלשים למאי הלכתא אמרי נהרדעי לטבילה.</b> וא\"ת מאי טעמא לא אוקמוה לחלל עליה שבת על ידי ארמאי, כדפריש לה אינהו לעיל. יש לומר דהיינו טעמא, דאם איתא דלענין חלול שבת קאמר לה הוה ליה למנקט שלשה ושבעה ושלשים כדאמרינן לעיל, ומדלא אמר הכי שמע מינה דלאו בההוא דינא קאי ואוקמוה לטבילה. כך נראה לי."
  ]
}