{
  "text": [
    "ג מ ר א   ל מ ע ו ט י   ח ל י צ ה   ו ה \" ה   ד ה ו מ \" ל   ל מ ע ו ט י   כ ס ף   ד ס ד \" א   נ ק י ש   י צ י א ה   ל ה ו י י ה   א ל א   ל ר ב ו ת א   נ ק ט   ח ל י צ ה   א ע פ \" י   ש י ש   א ש ה   ש י ו צ א ה   ב ח ל י צ ה :",
    "י ב מ ה   ש א י נ ה   י ו צ א ה   ב ג ט ,   ו א \" ת   א מ ה   ה ע ב ר י ה   ת ו כ י ח   ש י ו צ א ה   ב ג ט   כ ל ו '   ב ש ט ר   ו א י נ ה   י ו צ א ה   ב ח ל י צ ה   י \" ל   ד א מ ה   ה ע ב ר י ה   ג ו פ ה   נ י ל י ף   מ ה א י   ד י נ א   א י   ל א ו   ד מ מ ע ט י '   ל י ה   ג ב י   א ש ה   ד א י כ א   ל מ י מ ר   א ש ה   ת ו כ י ח :",
    "ס פ ר   כ ו ר ת ה .   ת י מ א   ד ב כ ו ל י   ד ו כ ת א   מ י י ת י   ה ך   ד ר ש א   ו ה י א   ד ר '   י ו ס י   ה ג ל י ל י   כ ד א י '   ל ק מ ן   ב פ ר ק י ן   ו ה \" ל   ל א ת ו י י   ו כ ת ב   ל ה   כ ד ד ר ש י   ר ב נ ן   מ י נ י ה   ב כ ת י ב ה   מ ת ג ר ש ת   ו א י נ ה   מ ת ג ר ש ת   ב כ ס ף   ו ה \" ה   ל ח ל י צ ה   ל א   ו י \" ל   ד א ו ר ח א   ד ת ל מ ו ד א   ה ו א   ב כ \" מ   ל ה ב י א   ה ד ר ש ה   ה פ ש ו ט ה   י ו ת ר   ו כ ן   ב פ '   ה ח ו ב ל   ד מ י י ת י   ש ב ח   נ ע ו ר י ה   ל א ב י ה   ג ב י   ח ב ל ה   ו ב ש מ ע ת י ן   א מ ר י '   ד ב ה פ ר ת   נ ד ר י ם   כ ת י ב   ו כ ה נ ה   ר ב ו ת   ב ת ל מ ו ד ,   ו א \" ת   ו ל א ב י י   ד ל י ת   ל י ה   ה ך   ד ר ש א   ד ס '   כ ר י ת ו ת   ל ק מ ן   ו ד א י נ ה   י ו צ א ה   י ד ע   ל ה   מ ס ב ר א   ד א י ן   ס נ י ג ו ר   נ ע ש ה   ק ט י ג ו ר   א ם   כ ן   מ נ \" ל   ד א י נ ה   י ו צ א ה   ב ח ל י צ ה   י \" ל   ד א ב י י   ל א   פ ל י ג   א ה ך   ד ר ש א   ד ס פ ר   כ ר י ת ו ת   א ל א   ה \" ק   ל ע נ י ן   כ ס ף   ל א   צ ר י כ א   ק ר א   ד מ ס ב ר א   נ פ ק א :",
    "ה א ב   ז כ א י   ב ב ת ו   ב ק י ד ו ש י ה   מ פ '   ב י ר ו ש ל מ י   ש י ש   ל ו   ז כ ו ת   ב ב י א ה   ש נ ו ת נ י ם   ל ו   ש כ ר   ל ק ד ש ה   ב ב י א ה   ו א ג ב   כ ס ף   ו ב י א ה   ת נ א   ז כ א י   ו מ י ה א   ל פ ו ם   ג מ '   ד י ד ן   ק ר י   ז כ ו ת   ש י ש   ל ו   כ ח   ל ק ב ל   ק י ד ו ש י ה :",
    "ו א י מ א   ל ד י ד ה   ו א \" ת   ע \" כ   ל א   א י צ ט ר י ך   א ל א   ל ו '   ש ה ם   ש ל   א ב   ד ה א   ד מ ק ד ש '   ב כ ס ף   נ פ ק א   ל ן   מ ק י ח ה   ק י ח ה   ד ש ד ה   ע פ ר ו ן   ו מ ס ת מ א   ר ב   י ה ו ד ה   ל א   פ ל י ג   א ה ך   ב ר י י ת א   ד ק י ח ה   ק י ח ה ,   ו י \" ל   ד מ ש מ ע   ל י ה   ד מ י י ת ו ר א   א י ן   ל נ ו   ל ו   ש י ה י ו   ק י ד ו ש י ה   ל א ב י ה   א י   ל א   ש מ ע י '   ל י ה   מ מ ש מ ע ו ת א   ד ק ר א   ו ב מ ס ק נ א   נ י ח א   ד א מ ר י '   ד ה נ י   ת ר י   ק ר א י   א י צ ט ר כ י :",
    "ו א י מ א   ה נ \" מ   ק ט נ ה   ו כ ו ' ,   ו א \" ת   ו ה א   ל ק ט נ ה   ל א   א י צ ט ר י '   ק ר א   ד ה ש ת א   ז ב ו נ י   מ ז ב י ן   ל ה   כ ס ף   ק י ד ו ש י ה   מ י ב ע י א   ו כ ה \" ג   א מ ר י '   ב מ ע ש ה   י ד י ה   ב פ '   נ ע ר ה   ש נ ת פ ת ת ה ,   ו י \" ל   ד ל א   ד מ י   ד ג ב י   מ ע ש ה   י ד י ה   נ י ח א   ד כ ש מ ו כ ר ה   ל מ ל א כ ת ה   ה ר י   מ ו כ ר   מ ע ש ה   י ד י ה   א ב ל   ק י ד ו ש י '   ל א   ש י י כ י   ל מ כ י ר ה   א ע פ \" י   ש י כ ו ל   ה א ד ו ן   ל י ע ד ה   ב כ ס ף   מ כ י ר ת ה   א ב ל   ב ק י ד ו ש י ה   מ מ ש   ל א   מ צ י נ ו   ל א ב   ז כ ו ת   ו ע ו ד   כ ד פ ר י '   ש צ ר י ך   מ ש מ ע ו ת '   מ ק ר א :",
    "א ב ל   נ ע ר ה   ד א י ת   ל ה   י ד   ו כ ו '   ו א \" ת   מ נ \" ל   ד נ ע ר ה   ז כ א י   ב ק י ד ו ש י ה   ו י \" ל   מ ש ו ם   ד מ ש מ ע   ל י ה   ד ס ת מ א   ד מ ת נ י '   ד ה א ב   ז כ א י   ד א י י ר י   ב נ ע ר ה   מ ד ק א '   ז כ א י   ב ה פ ר ת   נ ד ר י ה .   ו ע ו ד   ה א   ת נ ן   ל ק מ ן   ה א י ש   מ ק ד ש   ל ב ת ו   כ ש ה י א   נ ע ר ה   ב ו   ו ב ש ל ו ח ו :",
    "ו כ \" ת   נ י ל ף   מ י נ ה   פ י '   נ י ל ף   ק י ד ו ש י '   מ ה פ ר ת   נ ד ר י ם   ו א י   ת ק ש י   ל ך   א \" כ   ל א מ ה   ל מ ה   ל י   ה י י נ ו   ד ק א   מ ש נ י   מ מ ו נ א   מ א י ס ו ר '   ל א   י ל פ י '   כ ל ו מ ר   מ ד א י צ ט ר י ך   ל א מ ה   ל ו מ ר   ש מ ע ש ה   י ד י ה   ל א ב י ה   א ל מ א   מ מ ו נ א   מ א י ס ו ר א   ל א   י ל פ י ' ,   מ י '   ק \" ל   נ י ל י ף   מ ה פ ר ת   נ ד ר י ם   ד א ב י ה   י כ ו ל   ל ק ד ש ה   ד ה ו י   א י ס ו ר '   מ א י ס ו ר '   ו כ י ו ן   ד א ב י ה   י כ ו ל   ל ק ד ש ה   א מ ר י נ ן   ה ש ת א   א ב י ה   מ ק ב ל   ק י ד ו ש י ן   ו א י ה י   ש ק ל א   כ ס פ א   ה י ל כ ך   נ ר '   ל י   ד פ ש י ט א   ל י ה   ל ת ל מ ו ד א   ד א ת   ב ת י   נ ת ת י   א י י ר י   ב נ ע ר ה   כ ל ו '   ע כ ש י ו   ק י ד ש ת י ה   כ ש ה י א   נ ע ר ה   ו ל א   כ ד פ ר ש \" י   ל ע י '   כ ש ה י א   ק ט נ ה   ו ה כ י   פ ר י '   ל ע י '   ו א י מ א   ה \" מ   ק ט נ ה   כ ל ו מ ר   ב ק ט נ ה   ש י י ך   ל מ י מ ר   ק \" ו   ה ש ת '   א ב י ה   מ ק ב ל   ק י ד ו ש י '   ו א י ה י   ש ק ל א   כ ס פ א   א ב ל   נ ע ר ה   ד א י ת   ל ה   י ד   א י ה י   ת ק ד ו ש   נ פ ש ה   ו א י ה י   ת ש ק ו ל   כ ס פ א   כ ל ו מ ר   כ ש ה י א   מ ת ק ד ש ת   ע צ מ ה   י ה א   ה מ מ ו ן   ש ל ה   ו ה ש ת א   נ י ח א   ד ל א   ב ע י   ל מ י ל ף   א ל א   מ מ ו נ א   ו א ע \" ג   ד ק י \" ל   כ ר '   י ו ח נ ן   ד א מ ר   ל ק מ '   פ \" ב   ד נ ע ר ה   א ב י ה   מ ק ב ל   ק י ד ו ש י ה   ו ל א   ה ו א   ת ל מ ו ד א   מ י ה ד ר   ל פ ר ו ש י   א ל י ב א   ד ר \" ל :",
    "ו כ \" ת   נ י ל י ף   מ ב ו ש ת   ו פ ג ם   ת י '   ה י כ י   ב ע י   ל מ י ל ף   ק י ד ו ש י '   מ ב ו ש ת   ו פ ג ם   ד ב ו ש ת   ו פ ג ם   ג ו פ י י ה ו   ל א   י ד ע י נ ן   ש ה ם   ל א ב י ה   א ל א   מ ק י ד ו ש י '   ד א י ב ע י   מ ס ר   ל ה   ל מ נ ו ו ל   ו מ ו כ ה   ש ח י ן   ב ס ו ף   א ל ו   נ ע ר ו ת ,   ו ר \" ת   פ י '   ד ה א י   ו כ \" ת   ק א י   א ד ר ב   ה ו נ א   ו א י ן   ז ו   ס ו ג י י ת   ה ת ל מ ו ד   א ל א   א מ י ל ת י ה   ק מ י י ת א   ק א י   ו ע ו ד   ד א \" כ   ה ו ל \" ל   ל א ס ו ק י   ה כ י   ב פ '   א ל ו   נ ע ר ו ת   א ה ך   ס ו ג י א   ד מ י ה ד ר   ל מ י ל ף   מ ב ו ש ת   ו פ ג ם   ו א י   א ד ר ב   ה ו נ א   ק א י   ה ו \" ל   ל א ס ו ק י   ה ת ם   ו נ י ל י ף   מ ב ו ש ת   ו פ ג ם   כ ד מ ס י ק   ה כ א   ו י \" ל   ד א ו ר ח י ה   ד ת ל מ ו ד א   ה כ י   ש ה י ה   י כ ו ל   ל ד ח ו ת   ב ו ש ת   ו פ ג ם   ג ו פ י ה   מ ק י ד ו ש י ן   נ פ ק א   א ל א   ל פ י   ד ב ר י ו   מ ש י ב   ל ו   ל פ י   מ ה   ש א ת ה   ר ו צ ה   ל ל מ ו ד   ק י ד ו ש י '   מ ב ו ש ת   ו פ ג ם   א \" כ   ס \" ד   ד ב ו ש ת   ו פ ג ם   מ ד ו כ ת א   א ח ר י נ א   נ פ ק י   א פ \" ה   ל א   נ י ל י ף   מ י נ ה   ד ש א נ י   ב ו ש ת   ו פ ג ם   ד א ב י ה   נ מ י   ש י י ך   ב ג ו ה   פ י '   מ צ ט ע ר   ו מ ת ב י י ש   נ מ י   ו ל א   כ מ ו   ש פ ר ש \" י   ד א י   ב ע י   מ ס ר י   ל ה   ל מ נ ו ו ל   ו מ ו כ ה   ש ח י ן   ד א כ ת י   ל א   ק י ם   ל ן   ה כ י   ד ע ל   ז ה   ה ו ל ך   ו כ ן   מ נ י י ן   ל נ ו   ש י ש   כ ח   ל א ב   ל ק ד ש ה   ו ל מ א י   ד פ '   ד א ת   ב ת י   א י י ר י   ב נ ע ר ה   ו ל א   מ י ה ד ר   א ל א   א מ מ ו נ א   נ י ח א . :"
  ]
}