{
  "metadata": {
    "masechet_en": "Niddah",
    "masechet_he": "נדה",
    "daf": "22B",
    "perek_title": "המפלת חתיכה",
    "perek_number": 3
  },
  "english": [
    "<b>If they dissolved,</b> it is blood, and the woman <b>is impure;</b> and if not, she is ritually pure. Evidently, dry blood is impure, as these items are all dry until they are soaked in water. The Gemara asks: <b>If so,</b> that dry blood is impure, these items are impure <b>also in</b> a case where <b>they do not dissolve</b> in water. Why is this examination necessary at all? <b>Rabba says:</b> In a case <b>where they do not dissolve,</b> this indicates that the item is not blood at all; rather, <b>it is a distinct entity.</b>",
    "The Gemara asks with regard to these instances discussed in the mishna: <b>But are there</b> actually <b>cases like this?</b> The Gemara answers: <b>Yes</b> there are, <b>and it is taught</b> likewise in a <i>baraita</i> that <b>Rabbi Elazar, son of Rabbi Tzadok, says: My father raised two incidents from Tivin to</b> the Sages in <b>Yavne</b> for discussion.",
    "The first was <b>an incident involving a woman who would</b> repeatedly <b>discharge</b> items <b>similar to red shells, and</b> the local residents <b>came and asked my father</b> whether this rendered the woman impure. <b>And my father asked the</b> other <b>Sages, and the Sages asked the doctors</b> what causes this to happen. <b>And</b> the doctors <b>said to them: This woman has a wound in her womb from which she discharges</b> red items <b>similar to shells.</b> The Sages therefore ruled that the woman <b>should cast</b> them <b>into water</b> to ascertain their nature. <b>If they dissolved,</b> it is blood and the woman <b>is impure.</b>",
    "<b>And again</b> there was a similar <b>incident involving a woman who would discharge</b> items <b>similar to red hairs, and she came and asked my father</b> whether she was impure. <b>And my father asked the</b> other <b>Sages, and the Sages asked the doctors, and</b> the doctors <b>said to them:</b> The woman <b>has a mole in her womb from which she discharges</b> items <b>similar to red hairs.</b> The Sages therefore ruled that the woman <b>should cast</b> them <b>into water,</b> and <b>if they dissolved, she is impure.</b>",
    "§ <b>Reish Lakish says: And</b> this examination is conducted only <b>with lukewarm [<i>uvefoshrin</i>]</b> water. <b>This is also taught</b> in a <i>baraita</i>: The woman <b>should cast</b> the item <b>into water, and</b> this examination is conducted only <b>with lukewarm</b> water. <b>Rabban Shimon ben Gamliel says:</b> The woman <b>mashes</b> the item <b>with saliva,</b> using the fingers of one hand <b>on a fingernail</b> of her other hand. The Gemara asks: <b>What</b> is the difference <b>between</b> the two opinions? <b>Ravina says:</b> The difference <b>between them is</b> whether an item is considered blood if it can be <b>mashed by pressing</b> on it, or only if the item dissolves by itself.",
    "<b>We learned</b> in the mishna <b>there</b> (54b) with regard to an animal carcass or the carcass of a creeping animal that dried up, which is examined by soaking it in water to determine whether or not it still imparts impurity: For <b>how long is its soaking in lukewarm</b> water necessary? It is <b>for</b> a twenty-four-hour <b>period.</b> The Gemara asks: <b>Here,</b> with regard to the examination of an item discharged by a woman, <b>what</b> is the <i>halakha</i>? <b>Do I need</b> it to be soaked in lukewarm water <b>for</b> a twenty-four-hour <b>period, or not?</b>",
    "The Gemara explains the question: Perhaps with regard to a carcass of <b>a creeping animal and an unslaughtered animal carcass, which are hard</b> when they dry up, <b>we require</b> soaking <b>for</b> a twenty-four-hour <b>period, but blood, which is</b> relatively <b>soft</b> after it dries up, does <b>not</b> need to be soaked for that long. In other words, if the item did not dissolve after even a shorter period of time, it is not blood. <b>Or perhaps</b> the examination of a discharged item <b>is no different,</b> and it also must be soaked for twenty-four hours. The Gemara concludes: The dilemma <b>shall stand</b> unresolved.",
    "§ The mishna teaches: In the case of a woman <b>who discharges</b> an item <b>similar to fish</b> or to grasshoppers, repugnant creatures, or creeping animals, if blood emerges with it, the woman is impure, and if not, she is pure. The Gemara asks: <b>But let Rabbi Yehuda disagree</b> with the Rabbis <b>with regard to this</b> <i>halakha</i> <b>as well,</b> just as he disagrees with them in the first clause of the mishna, in the case where a woman discharges an amorphous piece of tissue, as he maintains that she is impure whether or not blood emerges with it.",
    "<b>Reish Lakish says:</b> This case is also <b>subject to</b> the <b>dispute</b> between Rabbi Yehuda and the Rabbis, <b>and</b> the opinion cited in the mishna <b>is</b> that of <b>the Rabbis. And Rabbi Yoḥanan says: You</b> may <b>even say</b> that the ruling of the mishna is in accordance with the opinion of <b>Rabbi Yehuda,</b> as when <b>Rabbi Yehuda says</b> that the woman is impure even if blood does not emerge, it is <b>only there, in</b> the case of an amorphous <b>piece</b> of tissue, <b>as</b> the <b>blood is likely to dry and turn into</b> the form of <b>a piece</b> of tissue. <b>But</b> blood is <b>not</b> likely to <b>become</b> the form of <b>a creature,</b> such as a fish or a grasshopper.",
    "The Gemara challenges: <b>But</b> this is difficult <b>according to that version</b> in <b>which Rabbi Yoḥanan says</b> that Rabbi Yehuda and the Rabbis <b>disagree with regard to</b> whether <b>opening of the womb is impossible without</b> a discharge of <b>blood</b> (see 21b). Since <b>Rabbi Yehuda</b> holds that blood automatically emerges whenever the womb opens, and therefore the woman is impure even if she did not notice any blood, he <b>should disagree</b> with the Rabbis <b>in this</b> case <b>too,</b> i.e., if a woman discharges an item similar to a fish or one of the other creatures.",
    "The Gemara answers: <b>The one who teaches that version</b> of the above discussion <b>teaches</b> an alternative version of Rabbi Yoḥanan’s opinion here as well, <b>like this:</b> With regard to a woman who discharges an item similar to fish, or to grasshoppers, repugnant creatures, or creeping animals, <b>Rabbi Yoḥanan and Reish Lakish both say</b> that this case is <b>subject to a dispute</b> between Rabbi Yehuda and the Rabbis, <b>and</b> the opinion stated in the mishna <b>is</b> that of <b>the Rabbis.</b>",
    "§ The mishna teaches: In the case of a woman <b>who discharges</b> tissue in the form of <b>a type of domesticated animal,</b> undomesticated animal, or bird, whether of a kosher or non-kosher species, if it is male, the woman observes the periods of impurity and purity for a woman who gives birth to a male. If it is female, the woman observes the periods of impurity and purity for a woman who gives birth to a female. And if its sex is unknown, the woman observes the strictures of a woman who gave birth to both a male and a female. This is the statement of Rabbi Meir.",
    "<b>Rav Yehuda says</b> that <b>Shmuel says: What is the reason</b> for the opinion <b>of Rabbi Meir,</b> that a woman who discharges a fetus in the form of an animal has the same status as one who discharges a fetus with human form or gives birth to a human? It is <b>since</b> the Torah uses a similar formulation in the two cases, as a term of <b>formation is stated with regard to</b> the creation of these types of animals, in the verse: “And out of the ground the Lord God formed every animal of the field, and every fowl of the air” (Genesis 2:19), <b>just as</b> it is stated with regard to the creation of <b>man:</b> “And the Lord God formed man” (Genesis 2:7).",
    "The Gemara asks: <b>If that is so,</b> then with regard to a woman <b>who discharges</b> an item with <b>the form of a sea monster, its mother should be impure</b> with the impurity of a woman after <b>childbirth, since</b> the concept of <b>formation is stated with regard to</b> its creation, <b>just as</b> it is stated with regard to the creation of <b>man. As it is stated: “And God created the great sea monsters”</b> (Genesis 1:21).",
    "The Sages <b>say</b> in response: <b>One derives</b> <i>halakhot</i> of a matter with regard to which <b>formation</b> is stated by means of a verbal analogy <b>from</b> another matter with regard to which <b>formation</b> is stated, <b>but one does not derive</b> <i>halakhot</i> of a matter with regard to which <b>creation</b> is stated <b>from</b> a matter with regard to which <b>formation</b> is stated.",
    "The Gemara asks: <b>What difference is</b> there between formation and creation? A verbal analogy can be drawn between different words with similar meanings. For example, <b>the school of Rabbi Yishmael taught</b> a verbal analogy with regard to leprosy of houses. The verse states: <b>“And the priest shall return [<i>veshav</i>]</b> on the seventh day” (Leviticus 14:39), and another verse with regard to the priest’s visit seven days later states: <b>“And the priest shall come [<i>uva</i>]</b> and look” (Leviticus 14:44). <b>This returning</b> and <b>this coming</b> have the same meaning, and one can therefore derive by verbal analogy that the <i>halakha</i> that applies if the leprosy had spread at the conclusion of the first week applies if it had spread again by the end of the following week.",
    "<b>And furthermore,</b> the <i>halakha</i> of a woman who discharges an item similar to a sea monster, with regard to which <b>creation</b> is stated, can be <b>derived</b> by a different verbal analogy <b>from</b> the <i>halakha</i> of human offspring, since here it also states <b>creation, as it is written: “And God created man in His own image”</b> (Genesis 1:27).",
    "The Sages <b>say</b> in response: The verse <b>“And</b> God <b>created</b> man” is necessary <b>to</b> teach the matter <b>itself,</b> i.e., the creation of man. By contrast, the term <b>“And</b> the Lord God <b>formed</b> man,” serves <b>to render it free,</b> i.e., the mention of the formation of man is superfluous in its context and was stated for the purpose of establishing a verbal analogy. <b>And</b> therefore <b>one derives</b> the <i>halakhot</i> of animals, with regard to which <b>formation</b> is stated, <b>from</b> the <i>halakhot</i> of man, with regard to which <b>formation</b> is stated.",
    "The Gemara raises a difficulty: <b>On the contrary,</b> one can say that the verse <b>“And</b> the Lord God <b>formed</b> man” was stated <b>to</b> teach the matter <b>itself,</b> whereas the term <b>“And</b> God <b>created</b> man” serves <b>to render it free; and</b> therefore <b>one derives</b> the <i>halakhot</i> of sea monsters, with regard to which <b>creation</b> is stated, <b>from</b> the <i>halakhot</i> of man, with regard to which <b>creation</b> is stated.",
    "The Gemara answers: <b>Rather,</b> the reason it is animals and not sea monsters that are compared to man is that the term <b>“and…formed”</b> is <b>free on both sides,</b> i.e., <b>it is free with regard to man and it is free with regard to animals.</b> By contrast, the term <b>“and…created” is free with regard to man,</b> but <b>it is not free with regard to sea monsters.</b>",
    "The Gemara asks: <b>What</b> is the reason that the term “and…formed” that appears <b>with regard to animals</b> is considered <b>free? If we say</b> it is due to the fact <b>that it is written: “And God made the animals of the earth</b> after its kind, and the cattle after their kind, and everything that creeps on the ground after its kind” (Genesis 1:25), <b>and it is</b> similarly <b>written: “And out of the ground the Lord God formed every animal of the field”</b> (Genesis 2:19), and therefore this verse is superfluous, but <b>with regard to</b> the <b>sea monster as well,</b> the expression “and…created” is <b>free, as it is written:</b> “And God made…<b>and everything that creeps on the ground</b> after its kind” (Genesis 1:25), <b>and it is</b> also <b>written: “And God created the great sea monsters.”</b> Consequently, the term “and…created” is also free on both sides of the verbal analogy.",
    "The Gemara answers: The <b>creeping animal that is written there is</b> referring to creeping animals <b>of the land,</b> not of the sea. Therefore, the term: “And…created,” stated with regard to sea monsters is not superfluous. The Gemara asks: <b>But what difference is</b> there <b>between</b> a verbal analogy that is <b>free on one side and</b> a verbal analogy that is <b>free on both sides?</b>",
    "The Gemara answers: The <b>difference</b> is with regard to that <b>which Rav Yehuda said</b> that <b>Shmuel says in the name of Rabbi Yishmael,</b> with regard to the exegetical principle of verbal analogy: With regard to <b>any verbal analogy that is not free at all, one cannot derive</b> <i>halakhot</i> <b>from it.</b> If the verbal analogy is <b>free on one side, according to Rabbi Yishmael one can derive</b> <i>halakhot</i> from it, <b>and one cannot refute</b> it through logic, even if there are valid counterarguments. <b>According to the Rabbis, one can derive</b> <i>halakhot</i> from it, <b>but one can</b> also <b>refute</b> it logically if there are grounds to distinguish between the two cases. If a verbal analogy is <b>free on both sides, everyone agrees</b> that <b>one can derive</b> <i>halakhot</i> from it <b>and one cannot refute</b> it logically.",
    "The Gemara asks: <b>And</b> according to <b>Rabbi Yishmael, what</b> difference <b>is there between</b> a verbal analogy that is <b>free on one side and</b> a verbal analogy that is <b>free on both sides?</b> In both cases, he holds that one can derive <i>halakhot</i> from it and one cannot refute it. The Gemara answers: He holds that the <b>difference</b> is <b>that</b> in a case <b>where there</b> are two mutually exclusive verbal analogies, one that is <b>free on one side and</b> one that is <b>free on both sides, we disregard</b> the analogy that is <b>free on one side,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אִם נִמּוֹחוּ טְמֵאָה. אִי הָכִי, בְּלֹא נִמּוֹחוּ נָמֵי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבָּה: כִּי לֹא נִמּוֹחוּ — בְּרִיָּה בִּפְנֵי עַצְמָהּ הִיא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּמִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיכָּא כִּי הַאי גַוְונָא? אִין, וְהָתַנְיָא: אָמַר רַבִּי אֶלְעָזָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרַבִּי צָדוֹק: שְׁנֵי מַעֲשִׂים הֶעֱלָה אַבָּא מִטִּבְעִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְיַבְנֶה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מַעֲשֶׂה בְּאִשָּׁה שֶׁהָיְתָה מַפֶּלֶת כְּמִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְלִיפּוֹת אֲדוּמּוֹת, וּבָאוּ וְשָׁאֲלוּ אֶת אַבָּא, וְאַבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁאַל לַחֲכָמִים, וַחֲכָמִים שָׁאֲלוּ לָרוֹפְאִים, וְאָמְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶם: אִשָּׁה זוֹ מַכָּה יֵשׁ לָהּ בְּתוֹךְ מֵעֶיהָ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמִּמֶּנָּה מַפֶּלֶת כְּמִין קְלִיפּוֹת. תָּטִיל לַמַּיִם, אִם נִמּוֹחוּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְמֵאָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְשׁוּב מַעֲשֶׂה בְּאִשָּׁה שֶׁהָיְתָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַפֶּלֶת כְּמִין שְׂעָרוֹת אֲדוּמּוֹת, וּבָאָה וְשָׁאֲלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת אַבָּא, וְאַבָּא שָׁאַל לַחֲכָמִים, וַחֲכָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָרוֹפְאִים, וְאָמְרוּ לָהֶם: שׁוּמָא יֵשׁ לָהּ בְּתוֹךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעֶיהָ, שֶׁמִּמֶּנָּה מַפֶּלֶת כְּמִין שְׂעָרוֹת אֲדוּמּוֹת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָּטִיל לַמַּיִם, אִם נִמּוֹחוּ — טְמֵאָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רֵישׁ לָקִישׁ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבְפוֹשְׁרִין. תַּנְיָא נָמֵי הָכִי: תָּטִיל לְמַיִם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבְפוֹשְׁרִין. רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: מְמַעַכְתּוֹ בְּרוֹק עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּבֵּי הַצִּפּוֹרֶן. מַאי בֵּינַיְיהוּ? אָמַר רָבִינָא: מָעוּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל יְדֵי הַדְּחָק אִיכָּא בֵינַיְיהוּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הָתָם תְּנַן: כַּמָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא שְׁרִיָּיתָן בְּפוֹשְׁרִין? מֵעֵת לְעֵת. הָכָא מַאי? מִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּעֵינָא מֵעֵת לְעֵת, אוֹ לָא? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>שֶׁרֶץ וּנְבֵלָה, דַּאֲקוֹשֵׁי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּעֵינַן מֵעֵת לְעֵת, אֲבָל דַּם דְּרַכִּיךְ — לָא. אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִלְמָא לָא שְׁנָא? תֵּיקוּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הַמַּפֶּלֶת כְּמִין דָּגִים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלִיפְלוֹג נָמֵי רַבִּי יְהוּדָה בְּהָא! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רֵישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָקִישׁ: בְּמַחְלוֹקֶת שְׁנוּיָה, וְרַבָּנַן הִיא. וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן אָמַר: אֲפִילּוּ תֵּימָא רַבִּי יְהוּדָה, עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּאן לָא קָאָמַר רַבִּי יְהוּדָה הָתָם אֶלָּא גַּבֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲתִיכָה, דְּעָבֵיד דָּם דְּקָרֵישׁ וְהָוֵי חֲתִיכָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל בְּרִיָּה — לָא הָוֵי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּלְהָךְ לִישָּׁנָא דְּאָמַר רַבִּי יוֹחָנָן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאִי אֶפְשָׁר לִפְתִיחַת הַקֶּבֶר בְּלֹא דָּם קָמִיפַּלְגִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִפְלוֹג נָמֵי רַבִּי יְהוּדָה בְּהָא! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מַאן דְּמַתְנֵי הָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִישָּׁנָא, מַתְנֵי הָכִי: רַבִּי יוֹחָנָן וְרֵישׁ לָקִישׁ, דְּאָמְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּרְוַיְיהוּ, בְּמַחְלוֹקֶת שְׁנוּיָה, וְרַבָּנַן הִיא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הַמַּפֶּלֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּמִין בְּהֵמָה [וְכוּ׳]. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל: מַאי טַעְמָא דְּרַבִּי מֵאִיר? הוֹאִיל וְנֶאֶמְרָה בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְצִירָה כְּאָדָם. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֶלָּא מֵעַתָּה, הַמַּפֶּלֶת דְּמוּת תַּנִּין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּהֵא אִמּוֹ טְמֵאָה לֵידָה, הוֹאִיל (ונאמר) [וְנֶאֶמְרָה] בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְצִירָה כְּאָדָם, שֶׁנֶּאֱמַר: ״וַיִּבְרָא אֱלֹהִים אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַתַּנִּינִים הַגְּדוֹלִים״! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמְרִי: דָּנִין יְצִירָה מִיצִירָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵין דָּנִין בְּרִיאָה מִיצִירָה. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מַאי נָפְקָא מִינַּהּ? הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָּנָא דְּבֵי רַבִּי יִשְׁמָעֵאל: ״וְשָׁב הַכֹּהֵן״ ״וּבָא הַכֹּהֵן״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹ הִיא שִׁיבָה זוֹ הִיא בִּיאָה! <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְעוֹד, נִגְמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרִיאָה מִבְּרִיאָה, דִּכְתִיב ״וַיִּבְרָא אֱלֹהִים אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאָדָם בְּצַלְמוֹ״! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמְרִי: ״וַיִּבְרָא״ לְגוּפֵיהּ, ״וַיִּיצֶר״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאַפְנוֹיֵי, וְדָנִין יְצִירָה מִיצִירָה. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אַדְּרַבָּה: ״וַיִּיצֶר״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְגוּפֵיהּ, ״וַיִּבְרָא״ לְאַפְנוֹיֵי, וְדָנִין בְּרִיאָה מִבְּרִיאָה!"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אֶלָּא: ״וַיִּיצֶר״ מוּפְנֶה מִשְּׁנֵי צְדָדִין, מוּפְנֶה גַּבֵּי אָדָם וּמוּפְנֶה גַּבֵּי בְּהֵמָה, ״וַיִּבְרָא״"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "גַּבֵּי אָדָם מוּפְנֶה, גַּבֵּי תַּנִּינִים אֵינוֹ מוּפְנֶה. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>מַאי מוּפְנֶה גַּבֵּי בְּהֵמָה? אִילֵּימָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִדִּכְתִיב ״וַיַּעַשׂ אֱלֹהִים אֶת חַיַּת הָאָרֶץ״, וּכְתִיב ״וַיִּיצֶר [ה׳] אֱלֹהִים מִן הָאֲדָמָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כׇּל חַיַּת הַשָּׂדֶה״, גַּבֵּי תַּנִּין נָמֵי אִפְּנוֹיֵי מוּפְנֶה, דִּכְתִיב ״וְאֵת כׇּל רֶמֶשׂ הָאֲדָמָה״, וּכְתִיב ״וַיִּבְרָא אֱלֹהִים אֶת הַתַּנִּינִים"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַגְּדוֹלִים״! <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>״רֶמֶשׂ״ דִּכְתִיב הָתָם, דְּיַבָּשָׁה הוּא. וּמַאי נָפְקָא מִינַּהּ בֵּין מוּפְנֶה מִצַּד אֶחָד לְמוּפְנֶה מִשְּׁנֵי צְדָדִין? <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>נָפְקָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִינַּהּ דְּאָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל מִשּׁוּם רַבִּי יִשְׁמָעֵאל: כׇּל גְּזֵרָה שָׁוָה שֶׁאֵינָהּ מוּפְנָה כׇּל עִיקָּר — אֵין לְמֵדִין"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הֵימֶנָּה. מוּפְנָה מִצַּד אֶחָד, לְרַבִּי יִשְׁמָעֵאל — לְמֵדִין וְאֵין מְשִׁיבִין, לְרַבָּנַן — לְמֵדִין וּמְשִׁיבִין. מוּפְנָה מִשְּׁנֵי צְדָדִין,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דִּבְרֵי הַכֹּל — לְמֵדִין וְאֵין מְשִׁיבִין. <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>וְרַבִּי יִשְׁמָעֵאל, מַאי אִיכָּא בֵּין מוּפְנָה מִצַּד אֶחָד לְמוּפְנָה מִשְּׁנֵי צְדָדִין?"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נָפְקָא מִינַּהּ, דְּהֵיכָא דְּאִיכָּא מוּפְנָה מִצַּד אֶחָד וּמוּפְנָה מִשְּׁנֵי צְדָדִין — שָׁבְקִינַן מוּפְנָה מִצַּד אֶחָד"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אם</b> <b>נמוחו</b> <b>טמאין.</b> דדם הוא. אלמא אע\"ג דכי חזיתיה יבש היה כעפר:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>בריה</b> <b>בפני</b> <b>עצמה.</b> ולא דם: <b>כי</b> <b>האי</b> <b>גוונא.</b> מפלת כמין שערות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וקליפות: <b>מטבעין.</b> שם העיר: <b>קליפות.</b> גלדי המכה: דרך שומא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "להיות בה שער: <b>ובפושרין.</b> דאי בדק בצונן ולא נימוח לא מטהרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה בהכי דדילמא אי היה בפושרין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוה נימוח: <b>מאי</b> <b>בינייהו.</b> מאי פלוגתייהו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ע\"י</b> <b>הדחק.</b> לת\"ק אי נימוח מאליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא דהוי דם אבל נימוח על ידי מיעוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו דם הוא ולרבן שמעון אפילו נימוח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ע\"י מיעוך נמי דם הוא: <b>כמה</b> <b>היא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שרייתן.</b> בפ' דם הנדה השרץ והנבלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מטמאין לחין ואין מטמאין יבשין ואם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יכולין להשרות ולחזור לכמות שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טמאין וכמה היא שרייתן כו': <b>דאקושי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קשים: <b>לא.</b> בעינן מעת לעת אלא או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יום או לילה ואם לא נמוחו טהורים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וליפלוג</b> <b>נמי</b> <b>ר'</b> <b>יהודה</b> <b>בהא.</b> ונימא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בין כך ובין כך טמאה דהא טעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דר' יהודה אוקמינן דאי אפשר לפתיחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקבר בלא דם: <b>במחלוקת</b> <b>שנויה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משנה זו שנויה במחלוקת דלאו סתמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודברי הכל היא אלא ר' יהודה פליג:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>והוי</b> <b>חתיכה.</b> דטעמא לאו משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פתיחת הקבר בלא דם הוא אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחתיכה עצמה סבירא ליה דהויא דם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכגון שהיא מארבעה מיני דמים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ולהך</b> <b>לישנא</b> <b>כו'.</b> כדאמרן לעיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשמעתין: <b>יצירה.</b> ויצר ה' אלהים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(את חית השדה ואת) עוף וגו' וכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באדם וייצר ה' אלהים את האדם עפר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מן האדמה ורבנן לית להו גזירה שוה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תנין.</b> דג גדול. ואמאי תנן המפלת מין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דגים טהורה: <b>זו</b> <b>היא</b> <b>שיבה</b> <b>זו</b> <b>היא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ביאה.</b> כלומר ילפינן גזרה שוה משיבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לביאה כמו דהוו תרוייהו שיבה או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תרוייהו ביאה מה שיבה חולץ וקוצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וטח כו': <b>ועוד.</b> גבי אדם נמי כתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בריאה דכתיב ויברא אלהים את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האדם בצלמו ונילף בריאת דגים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מבריאת אדם: <b>ויברא.</b> דאדם לגופיה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וייצר</b> <b>לאפנויי.</b> לגזירה שוה ודנין ג\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחיה ולעוף דכתיב בהו יצירה דדמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדדמי: <b>מופנה.</b> גבי אדם דהא כתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויברא: <b>ומופנה</b> <b>גבי</b> <b>בהמה.</b> כדמפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא כתיב ויעש אלהים את חית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השדה וגו': <b>גבי</b> <b>אדם</b> <b>מופנה.</b> דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתיב וייצר: <b>גבי</b> <b>תנין</b> <b>לאו</b> <b>מופנה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא כתיב קרא אחרינא: <b>ופרכינן</b> <b>גבי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תנין</b> <b>נמי</b> <b>מופנה</b> <b>הוא.</b> דכתיב בקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דויעש ואת כל רמש האדמה: <b>ומאי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נפקא</b> <b>מינה.</b> דניחא לך למילף משני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צדדין טפי: <b>כל</b> <b>ג\"ש</b> <b>שאינה</b> <b>מופנה</b> <b>כל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עיקר</b> <b>אין</b> <b>למדין</b> <b>הימנה.</b> ואפילו אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להשיב: <b>אין</b> <b>משיבין.</b> ואפי' יש להשיב:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לרבנן</b> <b>למדין.</b> הימנה אם אין להשיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואם יש להשיב משיבין. והך פלוגתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרבי ישמעאל ורבנן שמואל גמרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גמיר ליה מרביה וכאן הוא מקומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואינה לא במשנה ולא בברייתא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אם נמוחו טמאה. וא\"ת והא לא מיקרי יבש דהא הנך דתנן בפ'"
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": "דם הנדה (לקמן נדה דף נד:) דמטמאין לחים ואינן מטמאין יבשים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תני התם אם יכולים לשרות ולחזור לכמות שהיו מטמאין כדאמר התם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ויש לומר דמכל מקום פשיט שפיר דלא אמר כי יזוב זוב דמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמידב דייב אי נמי התם איירי בלחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונתייבשו ולהכי אע\"ג דנתייבשו כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיכולין לחזור לכמות שהיו מטמאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל הכא בלחים ונתייבשו לא קמיבעיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה אלא ביבש מעיקרו ואפילו אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכול להיות נימוח במים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל דם דרכיך לא. וא\"ת והא"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "דם הנדה נמי קתני לקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהדי אידך דפרק דם הנדה (נדה דף נד:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דהתם מיירי בדם הנדה שנפל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על הבגד ונתייבש ביותר אבל דם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנדה באפי נפשיה הוי רכיך וע\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהתם קתני רוק וזוב וניעו דרכיכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דמ\"מ אקושי נינהו טפי מדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאינהו התחילו ליבש זה כמה ימים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרגילין להתייבש קודם יציאתם אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דם אינו רגיל להתייבש קודם יציאתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן הרחם: או דלמא לא שנא. תימה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבפרק דם הנדה (לקמן נדה דף נו.) תניא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רשב\"ג אומר בפושרין מעת לעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואמאי לא אשמועינן רבותא טפי דאפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא יחזור ע\"י פושרין מעת לעת אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על ידי מיעוך טמא לרשב\"ג דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפי' לגבי דם חשיב מיעוך כל שכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנבלה ושרץ דאקושי דע\"כ ע\"י מיעוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נימוח טפי מפושרין דהא אפילו את\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבנן בעו מעת לעת במיעוך ע\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדחק לא חשיב דם לרבנן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליפלוג נמי רבי יהודה בהא."
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "אשערה וקליפה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פריך דליפלוג רבי יהודה דמועטין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נינהו ולא שייך בהו פתיחת קבר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הואיל ונאמרה בהו יצירה. אף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על גב דבבהמה לא כתיב בה יצירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא אמרי' בבהמה המקשה (חולין דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עא.) דבהמה טהורה בכלל חיה טהורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליצירה: המפלת דמות תנין."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה מצי למנקט דגים סתמא דבקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דויברא את התנינים כתיב נמי כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפש חיה הרומשת אשר שרצו המים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא נקט תנין לפי שהוא סמוך לויברא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זו היא שיבה זו היא ביאה. וא\"ת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמאי לא משני ה\"מ היכא דליכא דדמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה כו' וליכא למימר דה\"פ דלילף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרוייהו יצירה ובריאה לטמא בהמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודגים דע\"כ לא נתקבלה ג\"ש אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חדא מינייהו מדקאמר לקמן שבקינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מופנה מצד אחד וילפינן ממופנה מב'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צדדים וי\"ל דעיקר קושיא אועוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סמיך: התם ביבשה כתיב. תימה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכי לא ידע דביבשה כתיב דקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתנינים כתיב בחמישי והאי בששי:"
    }
  ]
}