{
  "metadata": {
    "masechet_en": "Eruvin",
    "masechet_he": "עירובין",
    "daf": "87A",
    "perek_title": "כיצד משתתפין",
    "perek_number": 8
  },
  "english": [
    "<b>one may carve in it</b> a hole of <b>four by four</b> handbreadths <b>and draw</b> water through it. Even if there are no actual partitions around the hole, the section surrounding the hole is considered as though it were bent downward and formed partitions ten handbreadths high on all sides. Consequently, it is permitted to draw water through the hole.",
    "<b>Abaye said to him: But perhaps that is not so,</b> as we can distinguish between the opinions. It is possible that <b>Rabbi Yehuda stated</b> his opinion <b>only there,</b> with regard to the wall of the courtyard and the cistern, <b>as he said</b> that we rely on the halakhic principle of <b>extend and lower the partition.</b> The partition above the cistern is considered as though it descended to the bottom. <b>But</b> the principle of <b>bend</b> the partition <b>and extend</b> it downward, as suggested by Rabbi Ḥananya ben Akavya, <b>no,</b> he does not accept this principle.",
    "<b>And</b> we can likewise say that <b>Rabbi Ḥananya ben Akavya stated</b> his opinion <b>only there,</b> in the case of the balcony, <b>with regard to the Sea of Tiberias,</b> i.e., the Sea of Galilee, <b>since it has</b> clearly defined <b>banks</b> around it, <b>and towns and enclosures surround it</b> on all sides. The Sea of Galilee is surrounded by clear boundaries on all sides and is therefore somewhat similar to a private domain in appearance. Consequently, even a minor adjustment is sufficient. <b>However, with regard to other waters, no,</b> Rabbi Ḥananya ben Akavya did not permit this practice.",
    "<b>Abaye said: And according to the statement of Rabbi Ḥananya ben Akavya,</b> if the balcony <b>was less than three handbreadths</b> away <b>from the wall,</b> it is permitted to draw water from it in the following circumstances: <b>Its length must be four cubits, and its width</b> must be <b>eleven</b> handbreadths <b>and</b> any <b>amount.</b> By carving out a hole of slightly more than one handbreadth by four handbreadths on the side near the wall, alongside the other three handbreadths, one creates a hole of four handbreadths by four handbreadths. This hole is surrounded by partitions ten handbreadths high on each side. How so? The wall itself is one partition. The four-cubit length is viewed as bent down on both sides of the hole, forming two partitions of ten handbreadths; the remaining ten handbreadths of the width is seen as though it were bent down, which creates a partition on the fourth side of the balcony.",
    "If the balcony <b>was upright,</b> i.e., it had upright partitions on all sides (Rabbeinu Ḥananel), <b>the height</b> of these partitions <b>must be ten handbreadths, and the width</b> of the balcony must be <b>six handbreadths and two</b> minimal <b>amounts.</b> This leaves slightly more than a handbreadth on each side of the hole of four handbreadths, on which he can stand.",
    "<b>Rav Huna, son of Rav Yehoshua, said:</b> If it <b>was positioned in a corner</b> between two walls (Rabbeinu Ḥananel), <b>the height</b> of the partition <b>must be ten handbreadths, and the</b> requisite <b>width</b> of the balcony must be <b>two handbreadths and two</b> minimal <b>amounts.</b> As he is able to stand, he is provided with actual partitions.",
    "The Gemara asks: <b>However,</b> with regard to <b>that which is taught</b> in a <i>baraita</i> that <b>Rabbi Ḥananya ben Akavya said:</b> If <b>a balcony</b> that <b>has</b> an area of <b>four cubits by four cubits</b> is suspended above water, <b>one carves in it</b> a hole of <b>four by four</b> handbreadths <b>and</b> then <b>draws</b> water through it, under <b>what circumstances</b> can a balcony with these dimensions <b>be found?</b>",
    "The Gemara answers: It is necessary in the case of a balcony <b>that is built in the shape of a mortar,</b> where the balcony is positioned over the water on its own pillars and far removed from any wall. In that case, all of the partitions must be constructed from its floor space. And the balcony must be four cubits by four cubits in size.",
    "<strong>MISHNA:</strong> With regard to <b>a water channel that passes through a courtyard,</b> the residents <b>may not draw</b> water <b>from it on Shabbat, unless they erected for it a partition ten handbreadths high at the entrance and at the exit</b> of the courtyard. <b>Rabbi Yehuda says:</b> There is no need for a special partition, as the <b>wall that</b> runs <b>on top of it,</b> i.e., the courtyard wall, <b>is considered as a partition.</b>",
    "<b>Rabbi Yehuda said:</b> There was <b>an incident involving a</b> water <b>channel</b> that passed through the courtyards <b>of</b> the town of <b>Avel,</b> from <b>which</b> the residents <b>would draw</b> water <b>from it on Shabbat by the authority of the Elders,</b> relying on the courtyard wall suspended above it. <b>They said to him:</b> It is <b>due to</b> the fact that channel <b>was not of the size</b> that requires a partition, i.e., it was less than ten handbreadths deep or less than ten handbreadths wide, it was permitted to draw water from it even without a partition.",
    "<strong>GEMARA:</strong> <b>The Sages taught</b> in a <i>baraita</i>: If <b>they erected</b> a partition <b>for</b> the water channel <b>at the entrance but they did not erect</b> one <b>for it at the exit,</b> or if <b>they erected</b> a partition <b>for it at the exit but they did not erect</b> one <b>for it at the entrance, one may not draw</b> water <b>from it on Shabbat, unless they erected for it a partition ten handbreadths</b> high both <b>at the exit and at the entrance. Rabbi Yehuda says: The wall</b> that runs <b>on top of it,</b> i.e., the courtyard wall, <b>is considered as a partition.</b> Therefore, there is no need for a special partition.",
    "<b>Rabbi Yehuda said:</b> There was <b>an incident involving the water channel that went from Avel to Tzippori, and</b> the residents <b>would draw</b> water <b>from it on Shabbat by the authority of the Elders,</b> without any additional partition.",
    "<b>They said to him:</b> Are you trying to bring <b>a proof from there?</b> That was either <b>due to</b> the fact that the channel <b>was not ten handbreadths deep or</b> because it was not <b>four</b> handbreadths <b>wide.</b> It lacked the requisite measure to be considered a domain in its own right. Everyone agrees that it is permitted to draw water from it even without an additional partition.",
    "<b>It was taught in another</b> <i>baraita</i>: With regard to <b>a water channel that passes between the windows</b> of two houses, if it is <b>less than three</b> handbreadths, <b>one may lower a bucket</b> from the window <b>and draw</b> water from it; however, if it is <b>three</b> handbreadths, <b>one may not lower a bucket and draw</b> water from it. <b>Rabban Shimon ben Gamliel says:</b> If it is <b>less than four</b> handbreadths, <b>one may lower a bucket and draw</b> water from it; but if it is at least <b>four</b> handbreadths, <b>one may not lower a bucket and draw</b> water.",
    "With regard to these measures of three and four handbreadths, the Gemara asks: <b>With what are we dealing</b> here? <b>If you say</b> this <i>halakha</i> is referring <b>to the water channel itself,</b> that it was three or four handbreadths wide, this presents a difficulty, <b>for when Rav Dimi came</b> from Eretz Yisrael to Babylonia, he said that <b>Rabbi Yoḥanan said: A <i>karmelit</i> cannot be less than four</b> handbreadths wide. The <i>karmelit</i> is an intermediate domain established by the Sages, whose status is between a public and a private domain. Any open area that is not a public thoroughfare, e.g., a field, sea, river, alleyway, or a lane, is classified as a <i>karmelit</i>. It is prohibited to carry an article four cubits within a <i>karmelit</i>, or to transfer an object from a private domain or a public domain to a <i>karmelit</i>, or vice versa. One who draws water through a window from a water channel into a house has carried from a <i>karmelit</i> to a private domain. Consequently, if the <i>tanna’im</i> of the <i>baraita</i> dispute the width of the channel, they are in effect disagreeing about the minimal size of a <i>karmelit</i>.",
    "The Gemara resumes its question: <b>Let us say,</b> then, that <b>the teaching that</b> Rav Dimi <b>cited,</b> that a <i>karmelit</i> cannot be less than four handbreadths wide, was actually the subject of a dispute of <b><i>tanna’im</i></b> and not a unanimous <i>halakha</i>.",
    "The Gemara rejects the previous explanation. <b>Rather,</b> the measure of three or four handbreadths is referring not to the channel itself but <b>to the banks</b> of the channel, <b>and</b> it is stated <b>with regard to</b> an act of <b>exchange.</b> The dispute here does not concern the measure of a <i>karmelit</i>, but the measure of an exempt domain. It is permitted to transfer the empty bucket from the window, which is a private domain, by way of the channel’s banks, which are exempt domains, to the water channel, which is a <i>karmelit</i>, and back again with the full bucket.",
    "The Gemara raises a difficulty: <b>But when Rav Dimi came</b> from Eretz Yisrael to Babylonia, <b>he said</b> that <b>Rabbi Yoḥanan said: A place that does not have</b> an area of <b>four by four</b> handbreadths is an <b>exempt domain.</b> Consequently, if this place is situated between a public domain and a private domain, <b>it is permitted for</b> both <b>the people of the private domain and for the people of the public domain to</b> adjust the burdens on their <b>shoulders on it, provided</b> that <b>they do not exchange</b> objects between them via the exempt domain. How, then, can the bucket be transferred from the window to the channel, and vice versa, by means of the banks?",
    "The Gemara answers: <b>There,</b> Rav Dimi is referring to <b>domains by Torah law,</b> i.e., this <i>halakha</i> involves the transfer of objects from a private domain to a public domain via an exempt domain. The Sages forbade this activity, so that people would not transfer objects directly from the private domain to the public domain."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>חוֹקֵק בָּהּ אַרְבַּע עַל אַרְבַּע וּמְמַלֵּא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי: וְדִילְמָא",
      "segment_ids": [
        0,
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא הִיא, עַד כָּאן לָא קָאָמַר רַבִּי יְהוּדָה הָתָם,",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא דְּאָמַר: ״גּוּד אַחֵית מְחִיצְתָּא״, אֲבָל ״כּוֹף וְגוּד״ —",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְעַד כָּאן לָא קָאָמַר רַבִּי חֲנַנְיָא בֶּן",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲקַבְיָא הָתָם, אֶלָּא בְּיַמָּהּ שֶׁל טְבֶרְיָא, הוֹאִיל וְיֵשׁ לָהּ אוֹגָנִים, וַעֲיָירוֹת וְקַרְפֵּיפוֹת",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַקִּיפוֹת אוֹתָהּ, אֲבָל בִּשְׁאָר מֵימוֹת — לֹא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: וּלְדִבְרֵי רַבִּי חֲנַנְיָא בֶּן עֲקַבְיָא,",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָיְתָה סְמוּכָה לַכּוֹתֶל בְּפָחוֹת מִשְּׁלֹשָׁה טְפָחִים — צָרִיךְ שֶׁיְּהֵא אוֹרְכָּהּ אַרְבַּע אַמּוֹת, וְרוֹחְבָּהּ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַחַד עָשָׂר וּמַשֶּׁהוּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הָיְתָה זְקוּפָה — צָרִיךְ שֶׁיְּהֵא גּוֹבְהָהּ עֲשָׂרָה טְפָחִים, וְרוֹחְבָּהּ שִׁשָּׁה",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "טְפָחִים וּשְׁנֵי מַשֶּׁהוּיִין. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַב הוּנָא בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ: הָיְתָה עוֹמֶדֶת בְּקֶרֶן זָוִית —",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "צָרִיךְ שֶׁיְּהֵא גּוֹבְהָהּ עֲשָׂרָה טְפָחִים, וְרוֹחְבָּהּ שְׁנֵי טְפָחִים וּשְׁנֵי מַשֶּׁהוּיִין. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאֶלָּא הָא דְּתַנְיָא,",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי חֲנַנְיָא בֶּן עֲקַבְיָא אוֹמֵר: גְּזוּזְטְרָא שֶׁיֵּשׁ בָּהּ אַרְבַּע אַמּוֹת עַל אַרְבַּע אַמּוֹת — חוֹקֵק בָּהּ אַרְבָּעָה עַל",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַרְבָּעָה וּמְמַלֵּא, הֵיכִי מַשְׁכַּחַתְּ לַהּ? <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>דַּעֲבִידָא כִּי אֲסִיתָא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> אַמַּת הַמַּיִם",
      "segment_ids": [
        7,
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁהִיא עוֹבֶרֶת בֶּחָצֵר — אֵין מְמַלְּאִין הֵימֶנָּה בְּשַׁבָּת, אֶלָּא אִם כֵּן עָשׂוּ לָהּ מְחִיצָה",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גְּבוֹהָ עֲשָׂרָה טְפָחִים בִּכְנִיסָה וּבִיצִיאָה. רַבִּי יְהוּדָה אוֹמֵר: כּוֹתֶל שֶׁעַל גַּבָּהּ תִּידּוֹן מִשּׁוּם",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְחִיצָה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַבִּי יְהוּדָה: מַעֲשֶׂה בְּאַמָּה שֶׁל אָבֵל, שֶׁהָיוּ מְמַלְּאִין מִמֶּנָּה עַל",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פִּי זְקֵנִים בְּשַׁבָּת! אָמְרוּ לוֹ: מִפְּנֵי שֶׁלֹּא הָיָה בָּהּ כַּשִּׁיעוּר. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> תָּנוּ רַבָּנַן: עָשׂוּ",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָהּ בִּכְנִיסָה וְלֹא עָשׂוּ לָהּ בִּיצִיאָה, עָשׂוּ לָהּ בִּיצִיאָה וְלֹא עָשׂוּ לָהּ בִּכְנִיסָה — אֵין",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְמַלְּאִין הֵימֶנָּה בְּשַׁבָּת, אֶלָּא אִם כֵּן עָשׂוּ לָהּ מְחִיצָה עֲשָׂרָה טְפָחִים בִּיצִיאָה וּבִכְנִיסָה. רַבִּי",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהוּדָה אוֹמֵר: כּוֹתֶל שֶׁעַל גַּבָּהּ תִּידּוֹן מִשּׁוּם מְחִיצָה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַבִּי יְהוּדָה: מַעֲשֶׂה",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּאַמַּת הַמַּיִם שֶׁהָיְתָה בָּאָה מֵאָבֵל לְצִפּוֹרִי, וְהָיוּ מְמַלְּאִין הֵימֶנָּה בְּשַׁבָּת עַל פִּי",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַזְּקֵנִים. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמְרוּ לוֹ: מִשָּׁם רְאָיָיה?! מִפְּנֵי שֶׁלֹּא הָיְתָה עֲמוּקָּה עֲשָׂרָה טְפָחִים וְרוֹחְבָּהּ אַרְבָּעָה.",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תַּנְיָא אִידַּךְ: אַמַּת הַמַּיִם הָעוֹבֶרֶת בֵּין הַחַלּוֹנוֹת, פָּחוֹת מִשְּׁלֹשָׁה — מְשַׁלְשֵׁל דְּלִי וּמְמַלֵּא. שְׁלֹשָׁה —",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵין מְשַׁלְשֵׁל דְּלִי וּמְמַלֵּא. רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: פָּחוֹת מֵאַרְבָּעָה — מְשַׁלְשֵׁל דְּלִי וּמְמַלֵּא, אַרְבָּעָה —",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵין מְשַׁלְשֵׁל דְּלִי וּמְמַלֵּא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>בְּמַאי עָסְקִינַן? אִילֵימָא: בְּאַמַּת הַמַּיִם גּוּפַהּ, וְאֶלָּא הָא",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּכִי אֲתָא רַב דִּימִי אָמַר רַבִּי יוֹחָנָן: אֵין כַּרְמְלִית פְּחוּתָה מֵאַרְבָּעָה — <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>לֵימָא כְּתַנָּאֵי",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַמְרַהּ לִשְׁמַעְתֵּיהּ? <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֶלָּא בַּאֲגַפֶּיהָ, וּלְהַחְלִיף. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְהָא כִּי אֲתָא רַב דִּימִי אָמַר",
      "segment_ids": [
        16,
        17
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי יוֹחָנָן: מָקוֹם שֶׁאֵין בּוֹ אַרְבָּעָה עַל אַרְבָּעָה — מוּתָּר לִבְנֵי רְשׁוּת הַיָּחִיד",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלִבְנֵי רְשׁוּת הָרַבִּים לְכַתֵּף עָלָיו, וּבִלְבַד שֶׁלֹּא יַחְלִיפוּ. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>הָתָם רְשׁוּיוֹת דְּאוֹרָיְיתָא,",
      "segment_ids": [
        18
      ]
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>חוֹקֵק בָּהּ.</b> נקב באמצעיתה ואפילו אין לה מחיצות סביב הויין לה י' טפחים הנשארים סביב הנקב לכל צד ורואין אותן כאילו היו כפופין",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "למטה כעין מחיצה תלויה על המים ואמר נמי גוד אחית כאילו יורדות וסותמות עד המים והויין מים שכנגד הנקב רשות היחיד ובציר מהכי לא סגי",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאין מחיצה פחות מי' גובה ואין מחיצה פחות מד' טפחים חלל שביניהם: <b>כוף.</b> רוחב הנסר שיהא כפוף למטה כמחיצה ואכתי הויא מחיצה",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תלויה ומבעי לן למימר תו גוד אחית: <b>אלא</b> <b>בימה</b> <b>של</b> <b>טבריא.</b> דהכי אמר לקמן דלאנשי טבריא התיר: <b>אוגנים.</b> שפה גבוה דהויא כמחיצות",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סביב לה דאיכא קצת הכירא דהיתר",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא כרמלית מדרבנן היא גזרה משום",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוצאה מרה\"י לרה\"ר הואיל ויש לה",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קצת היתר ואע\"ג דאכתי כרמלית",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא דהא קרפף יותר מבית סאתים",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא הוקף לדירה הוא מיהו בתקנתא",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פורתא כי הא סגי: <b>היתה</b> <b>סמוכה.</b>",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיתה כותל העליה על שפת המים",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואותו הנסר נתון על שני זיזין היוצאים",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן הכותל ושפת הנסר פחות מג'",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סמוך לכותל הויא לה האי כותל חדא",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן המחיצות והאויר פחות משלשה",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבינה ולכותל מהני לנקב ומוסיף",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו טפח ומשהו פגם ברוחב הנסר",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על פני ד' לארכה להשלים הנקב לד'",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על ד' וצריך להיות בה רוחב עוד י'",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טפחים למימר בהו כוף למחיצה שנייה",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כנגד הכותל הרי י\"א רוחב ומשהו",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וארכה ד' אמות להיות י' טפחים לב'",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשיה עד הנקב דנימא כוף וכשאתה",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כופף את ב' הראשים אע\"פ שהנסר",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רחב י\"א ומשהו אין מועיל למחיצות",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חלל הנקב אלא טפח ומשהו מזה",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וטפח ומשהו מזה שהרי י' טפחים",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בולטין מן המחיצה האמצעית ולחוץ",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לצד המים שהרי המחיצה האמצעית",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשכפפנו אותה נמצאת עומדת בשפת",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפגם ואין מחיצות הראשין נמשכין",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממנה לצד הכותל אלא טפח ומשהו",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והוא מצטרף עם פחות משלשה לבוד",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והויא מחיצה ד': <b>היתה</b> <b>זקופה.</b>",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לארכה צריך שיהא ארכה י' ורחבה",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ו' ושני משהויין וזקופה רחבה כנגד",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכותל מופלג ד' מן הכותל וכוף שפת",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "רחב טפח ומשהו לכאן לצד הכותל והרי שפתה עכשיו בפחות מג' סמוך לכותל והוא לבוד הרי מחיצת ד' לכאן ועוד כוף טפח ומשהו",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בשפת רחבה השני לצד הכותל הרי טפח ומשהו מחיצה ופחות מג' לבוד הרי מחיצת ד' מכאן ומחיצה הג' שכנגד הכותל רחבה ד' שלימין",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הרי חלל ד' במחיצותיו וגובהן י' ופותח חלון בכותלו וממלא: <b>היתה</b> <b>עומדת</b> <b>בקרן</b> <b>זוית.</b> ששני כתלים מחיצות למים ואינה צריכה אלא",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שתי מחיצות צריך שיהא גובה ארכה כשהיא זקופה י' טפחים ורחבה ב' טפחים ושני משהויין ומעמידה זקופה שפת עוביה כנגד כותל",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "האחד מופלג ממנו פחות מג' והוא לבוד נמצאת כאן מחיצה רחבה ה' ומשהו וכותל השני מכוון כנגד רחבה מופלג ממנו ד' כוף טפח ומשהו",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היתירין על מדת רחבה והטה אותם לצד כותל המופלג ד' נמצאת שפת הנסר עומדת בפחות מג' והוא לבוד הרי ב' מחיצות של ד': <b>ואלא</b>",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>הא</b> <b>דבעי</b> <b>ר'</b> <b>חנניא.</b> כ\"ד על כ\"ד היכי משכחת לה: <b>דעבידא</b> <b>כאסיתא.</b> שאין כותל סמוך לה וקבועה על יתידות וצריך להיות כל חללה וכל",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מחיצותיה ממנה ונעשה כעין מדוכה. אסיתא מורטי\"ר: <b>מתני'</b> <b>אמת</b> <b>המים.</b> אפילו ברה\"י כרמלית היא: <b>עשו</b> <b>לה</b> <b>מחיצה.</b> בתוך אוגניה",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "על פני רוחבה שיהא ניכר שבשביל המים נעשית ומחיצת החצר התלויה ועוברת על גבה אינה מועלת לה ואע\"ג דמחיצה תלויה מתרת במים",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ה\"מ היכא דנראית מחיצה שנעשית בשביל המים כגון גזוזטרא דמתני' וכגון מחיצה שבתוך הבור: <b>של</b> <b>אבל.</b> שם העיר והיתה עוברת בתוך",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "החצירות וממלאין הימנה בחצירות דמהניא לה מחיצת כותל בחצר תלויה עליה ורבי יהודה לטעמיה דפליג נמי במתני' אבור: <b>שלא</b> <b>היתה</b>",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>כשיעור.</b> כרמלית או בעומק י' או ברוחב ד' שאין מים נעשין רשות לעצמן בפחות מעומק י' ברוחב ד' ואם עוברת ברה\"ר הויין רה\"ר כדתנן",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בהזורק (<a href=\"/shabbat/100b\">שבת דף ק:</a>) הזורק ד' אמות בים פטור דכרמלית היא ואם היה רקק מים ורה\"ר מהלכת בו חייב דרה\"ר הוא וכמה הוא רקק מים פחות",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מי' טפחים אלמא מים שאינן עמוקין י' אינם רשות לעצמן וכי הוו נמי בחצר הוו להו רה\"י: <b>גמ'</b> <b>עשו</b> <b>לה</b> <b>בכניסה</b> <b>ולא</b> <b>עשו</b> <b>לה</b> <b>ביציאה.</b> לא",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מהני מידי דהא מחוברת למים שחוץ לחצר ביציאתה ונעשית הכל כרמלית אבל כי עשו בכניסה וביציאה אינה כרמלית דומה כמי שמתחלת בחצר",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "זו: <b>שלא</b> <b>היתה</b> <b>עמוקה</b> <b>י'.</b> או לא היתה רחבה ד' דלא חשיב פחות מד' למיהוי רשותא לנפשיה: <b>בין</b> <b>החלונות.</b> למבוי או לחצר ובתים מכאן",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ומכאן על שפתו וחלונות פתוחין להן למלאות: <b>פחות</b> <b>מג'.</b> מפרש ואזיל במאי קאמר: <b>במאי</b> <b>עסקינן.</b> האי שיעורא דג' וד': <b>אי</b> <b>נימא</b> <b>ברוחב</b>",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>אמת</b> <b>המים.</b> דקאמר ת\"ק ג' רוחב הויא כרמלית ואין ממלאין ממנה לרה\"י: <b>לימא</b> <b>כתנאי</b> <b>אמרה.</b> דהא רבנן בג' רוחב קרו לה כרמלית (ואין",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ממלאין ממנה ברה\"י): <b>אלא</b> <b>באגפיה</b> <b>ולהחליף.</b> דיש באמה שיעור כרמלית והכא בשיש לה אגפים גבוהים ומהני למיהוי הנך אגפים מקום",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פטור כי לית להו רוחב ג' ומשלשלין את הדלי ומניחו על אגפים ומשם מחליפו לאמה וממלאהו וחוזר ומניחו על אגפים ומשמחליפו לרה\"י דהשתא",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מהני אגפים להחליף המשאוי מכרמלית לרה\"י ומרשות היחיד לכרמלית וקאמרי רבנן דאי אית בהו רוחב ג' תו לא הוי מקום פטור אלא",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "רשותא באנפי נפשיה ולא בטיל להכא ולהכא: <b>והא</b> <b>כי</b> <b>אתא</b> <b>רב</b> <b>דימי</b> <b>גופיה</b> <b>אמר</b> <b>ובלבד</b> <b>שלא</b> <b>יחליפו.</b> דרך מקום פטור דהא כיון דאמרינן מותר",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לאלו ולאלו לכתף עליו מקום פטור חשיב ליה וקאמר לא יחליפו: <b>התם</b> <b>רשויות</b> <b>דאורייתא.</b> רשות היחיד ורבים איסורא דאורייתא להוציא",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מזה לזה אשתכח דמתעבדא איסורא דאורייתא דרך מקום פטור אבל מכרמלית לרה\"י רשויות דרבנן ומחליפין דרך מקום פטור ואע\"ג דחשיב",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "רב דימי מקום פטור בפחות מארבעה והכא קאמרי רבנן דשלשה לא הוי מקום פטור ליכא למימר דהא שמעתא בתרייתא דרב דימי כתנאי",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אמרה דאיכא למימר דגבי רשויות דאורייתא דחשיבי הוי פחות מד' הסמוך להו בטל אצלן אבל לגבי כרמלית לא בטיל מכי הוי רוחב שלשה:",
      "source_ref": "Rashi on Eruvin 87a:1:1",
      "gemara_segment_ids": [
        0
      ]
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(כן נראה להגיה, וכן הוא בתוספות הרא\"ש) פי תקרה יורד וסותם אלא אם כן יש בעובי התקרה טפח: <big><b>אמר ר' יהודה מעשה כו</b></big>. אין זה"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "מעשה לסתור דאמילתיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלעיל קאי דלא בעי מחיצה לשם מים:"
    }
  ]
}