{
  "metadata": {
    "masechet_en": "Ketubot",
    "masechet_he": "כתובות",
    "daf": "19A",
    "perek_title": "האשה שנתארמלה",
    "perek_number": 2
  },
  "english": [
    "There is <b>a presumption that witnesses sign on the document only if</b> the transaction <b>was made when</b> both parties to the transaction are <b>adults.</b> A corollary of that presumption is that each party would sign only adult witnesses to the document. <b>However,</b> if their testimony was that they were <b>compelled</b> to sign the document, <b>what is the reason</b> that Rabbi Meir rules that their testimony is not accepted?",
    "<b>Rav Ḥisda said</b> that <b>Rabbi Meir maintains: Witnesses that</b> others <b>said to them: Sign</b> a document containing <b>a falsehood and</b> you will <b>not be killed, should</b> allow themselves to <b>be killed and they should not sign</b> a document containing <b>a falsehood.</b> Therefore, even when they testify that they were compelled to sign the document due to a threat to their lives, they are incriminating themselves.",
    "<b>Rava said to him: Now, if</b> the witnesses <b>came before us to consult</b> with the Sages, <b>we say to them: Go sign</b> the document <b>and you should not be killed, as the Master said: You have no matter that stands before saving a life, other</b> than <b>idol worship, forbidden sexual relations, and murder. Now that they signed,</b> do <b>we say to them: Why did you sign?</b> Only in those three cases, when faced with a choice between violating the prohibition and being killed, must one be killed rather than violate the prohibition. Signing a false document does not fall into that category. Why then, according to Rabbi Meir, is their testimony that they were compelled to sign the document not accepted?",
    "<b>Rather, the reason</b> for the opinion of <b>Rabbi Meir is in accordance with</b> the statement that <b>Rav Huna said</b> that <b>Rav said, as Rav Huna said</b> that <b>Rav said:</b> In the case of a borrower who <b>admits with regard to a document that he wrote it,</b> the lender <b>need not ratify</b> the document in court. Once the borrower admits that he wrote the document, he cannot then claim that it is forged or that the debt was repaid. Similarly, once the witnesses testify that they signed the document, it is a credible document that they cannot then invalidate (<i>Tosafot</i>).",
    "§ With regard to <b>the matter itself, Rav Huna said</b> that <b>Rav said:</b> In the case of a borrower who <b>admits with regard to a document that he wrote it,</b> the lender <b>need not ratify</b> the document in court. <b>Rav Naḥman said to</b> Rav Huna: <b>Why do you</b> need <b>to conceal</b> the reason for your opinion like a <b>thief? If you hold in accordance with</b> the opinion of <b>Rabbi Meir, say: The <i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Meir.</b> Do not state your opinion in a manner that obscures its connection to a tannaitic dispute.",
    "Rav Huna <b>said to him: And what does the Master hold</b> in a case where the borrower admits that he wrote the document? Rav Naḥman <b>said to him: When</b> lenders <b>come before us for judgment, we say to them: Go and ratify your documents and descend</b> and stand before us <b>for judgment.</b> If a lender relies solely on the confession of the borrower, the borrower could claim that although he wrote the document, he then repaid the loan. However, if the document was ratified by the court based on the testimony of the witnesses who signed it, the borrower’s claim that he repaid the loan is not accepted.",
    "§ <b>Rav Yehuda said</b> that <b>Rav said: One who says</b> with regard to a document: <b>This is a document of trust, is not deemed credible.</b> If one claims that the document is a valid document but that no loan actually took place, and instead the borrower trusted the lender and gave him the document in order to borrow money in the future, or as security, he is not deemed credible.",
    "The Gemara asks: In the case to <b>which</b> Rav’s statement is referring, <b>who is saying</b> that the document was a document of trust? <b>If you say</b> that it is the <b>borrower who is saying</b> so, it is <b>obvious</b> that he is not deemed credible. <b>Is it within</b> the <b>power</b> of the borrower to establish that the document is not genuine? <b>But rather,</b> say it is the <b>lender who is saying</b> that it is a document of trust. In that case, not only is he deemed credible, but <b>let a blessing come upon him</b> for admitting that a debt may not be collected with this document. <b>Rather,</b> say it is the <b>witnesses who are saying</b> that it is a document of trust. If so, the question arises: <b>If</b> it is a case <b>where their handwriting emerges from another place,</b> it is <b>obvious</b> that they are not deemed credible, as the document is ratified. <b>And if</b> it is a case <b>where their handwriting does not emerge from another place,</b> and the witnesses themselves testify that it is their signatures on the document, but that it was a document of trust, <b>why are they not deemed credible?</b> This is a clear case of: The mouth that prohibited is the mouth that permitted.",
    "The Gemara provides <b>a mnemonic</b> for the names of the <i>amora’im</i> who seek to explain Rav’s statement and resolve the problem: <b><i>Beit</i>,</b> the second letter in the name of Rava; <b><i>alef</i>,</b> the first letter in Abaye; and <b><i>shin</i>,</b> the second letter in the name of Rav Ashi. <b>Rava said: Actually,</b> it is <b>the borrower who is saying it, and</b> it can be explained <b>in accordance with</b> the statement of <b>Rav Huna, as Rav Huna said</b> that <b>Rav said:</b> In the case of a borrower who <b>admits with regard to a document that he wrote it,</b> the lender <b>need not ratify</b> the document in court. In this case, the borrower admits that he wrote the document and had witnesses sign the document. Rav Yehuda teaches the novel <i>halakha</i> that although the borrower later contends that it was a document of trust, once he admits that he wrote the document, that contention is not accepted.",
    "<b>Abaye said: Actually,</b> it is <b>the lender who said</b> it, <b>and</b> it is in a case <b>where he causes loss to others</b> by invalidating the document and relinquishing his debt. If the lender owes money to others and lacks funds to repay his debt, then his invalidation of the document creates a situation where his creditor is unable to collect the debt. This is <b>in accordance with</b> the opinion of <b>Rabbi Natan.</b>",
    "<b>As it is taught</b> in a <i>baraita</i> that <b>Rabbi Natan says: From where</b> is it derived that in a case where <b>a creditor</b> seeks to collect a debt <b>of one hundred dinars from another, and the other</b> person seeks to collect a debt <b>from another, from where</b> is it derived <b>that one takes</b> money <b>from this</b> second debtor <b>and gives it to the</b> first creditor without the money passing through the debtor of the first, who is the creditor of the third? It is derived as <b>the verse states: “And he shall give to the one to whom he is guilty”</b> (Numbers 5:7). One pays the person to whom the money is owed, even if he did not borrow the money directly from him. When the debtor of the first who is the creditor of the third invalidates the document, he causes a loss to his own creditor.",
    "<b>Rav Ashi said: Actually,</b> it is <b>the witnesses who are saying</b> it, <b>and</b> it is a case <b>where their handwriting does not emerge from another place. And</b> with regard to <b>that which you are saying: Why are they not deemed credible,</b> it is <b>in accordance with</b> the opinion of <b>Rav Kahana, as Rav Kahana said: It is prohibited for a person to keep a document of trust in his house, as it is stated:</b> “And <b>let not injustice dwell in your tents”</b> (Job 11:14). This false document is likely to engender injustice when the lender seeks to collect payment with it."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>חֲזָקָה אֵין הָעֵדִים חוֹתְמִין עַל הַשְּׁטָר אֶלָּא אִם כֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַעֲשָׂה בְּגָדוֹל. אֶלָּא אֲנוּסִין, מַאי טַעְמָא? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַב חִסְדָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָסָבַר רַבִּי מֵאִיר: עֵדִים שֶׁאָמְרוּ לָהֶם ״חִתְמוּ שֶׁקֶר וְאַל תֵּהָרְגוּ״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֵהָרְגוּ וְאַל יַחְתְּמוּ שֶׁקֶר. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשְׁתָּא אִילּוּ אָתוּ לְקַמַּן לְאִמְּלוֹכֵי, אָמְרִינַן לְהוּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זִילוּ חֲתוּמוּ וְלָא תִּתְקַטְּלוּן, דְּאָמַר מָר: אֵין לְךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּבָר שֶׁעוֹמֵד בִּפְנֵי פִּיקּוּחַ נֶפֶשׁ אֶלָּא עֲבוֹדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זָרָה, וְגִלּוּי עֲרָיוֹת, וּשְׁפִיכוּת דָּמִים בִּלְבָד."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשְׁתָּא דַּחֲתַמוּ, אָמְרִינַן לְהוּ: אַמַּאי חָתְמִיתוּ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֶלָּא: טַעְמָא דְּרַבִּי מֵאִיר כִּדְרַב הוּנָא אָמַר רַב. דְּאָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּנָא אָמַר רַב: מוֹדֶה בִּשְׁטָר שֶׁכְּתָבוֹ — אֵין צָרִיךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְקַיְּימוֹ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>גּוּפָא. אָמַר רַב הוּנָא אָמַר רַב: מוֹדֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁטָר שֶׁכְּתָבוֹ — אֵין צָרִיךְ לְקַיְּימוֹ. אֲמַר לֵיהּ רַב נַחְמָן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּנּוֹבָא גַּנּוֹבֵי לְמָה לָךְ. אִי סְבִירָא לָךְ כְּרַבִּי מֵאִיר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָא הֲלָכָה כְּרַבִּי מֵאִיר. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲמַר לֵיהּ: וּמָר הֵיכִי סְבִירָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ? אֲמַר לֵיהּ: כִּי אָתוּ לְקַמַּן לְדִינָא, אָמְרִינַן לְהוּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״זִילוּ קַיִּימוּ שְׁטָרַיְיכוּ וְחוּתוּ לְדִינָא״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב: הָאוֹמֵר ״שְׁטַר אֲמָנָה הוּא זֶה״ — אֵינוֹ נֶאֱמָן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>דְּקָאָמַר מַאן? אִילֵימָא דְּקָאָמַר לֹוֶה — פְּשִׁיטָא, כָּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּמִינֵּיהּ?! וְאֶלָּא דְּקָאָמַר מַלְוֶה — תָּבוֹא עָלָיו בְּרָכָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא דְּקָאָמְרִי עֵדִים. אִי דִּכְתַב יָדָם יוֹצֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמָּקוֹם אַחֵר — פְּשִׁיטָא דְּלָא מְהֵימְנִי. וְאִי דְּאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתַב יָדָם יוֹצֵא מִמָּקוֹם אַחֵר — אַמַּאי לָא מְהֵימְנִי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>(סִימָן בָּאֵ״שׁ) אָמַר רָבָא: לְעוֹלָם דְּקָאָמַר לֹוֶה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכִדְרַב הוּנָא. דְּאָמַר רַב הוּנָא אָמַר רַב: מוֹדֶה בִּשְׁטָר שֶׁכְּתָבוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין צָרִיךְ לְקַיְּימוֹ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אַבָּיֵי אָמַר: לְעוֹלָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר מַלְוֶה, וּכְגוֹן שֶׁחָב לַאֲחֵרִים, וְכִדְרַבִּי נָתָן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>דְּתַנְיָא, רַבִּי נָתָן אוֹמֵר: מִנַּיִן לַנּוֹשֶׁה בַּחֲבֵירוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָנֶה, וַחֲבֵירוֹ בַּחֲבֵירוֹ — מִנַּיִן שֶׁמּוֹצִיאִין מִזֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנוֹתְנִין לָזֶה — תַּלְמוּד לוֹמַר: ״וְנָתַן לַאֲשֶׁר אָשַׁם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַב אָשֵׁי אָמַר: לְעוֹלָם דְּקָאָמְרִי עֵדִים. וּדְאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתַב יָדָם יוֹצֵא מִמָּקוֹם אַחֵר. וּדְקָאָמְרַתְּ אַמַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא מְהֵימְנִי — כִּדְרַב כָּהֲנָא. דְּאָמַר רַב כָּהֲנָא: אָסוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ לָאָדָם שֶׁיְּשַׁהֶה שְׁטַר אֲמָנָה בְּתוֹךְ בֵּיתוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם שֶׁנֶּאֱמַר: ״אַל תַּשְׁכֵּן בְּאֹהָלֶיךָ עַוְלָה״."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אא\"כ</b> <b>נעשה</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בגדול.</b> כל מעשה השטר בגדולים הלוקח והמוכר וגבי עדים נמי אמרי'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חזקה אין הלוקח מחתים בו קטנים: <b>אלא</b> <b>אנוסים</b> <b>מ\"ט</b> <b>לא.</b> נימא הפה שאסר הוא שהתיר: <b>יהרגו</b> <b>ואל</b> <b>יחתמו</b> <b>שקר.</b> הלכך כי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אמרי נמי אנוסים היינו מחמת נפשות משוו נפשייהו רשעים: <b>מודה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בשטר</b> <b>שכתבו.</b> לוה שהודה בשטר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכתבו ועל פיו נחתמו העדים: <b>אין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>המלוה</b> <b>צריך</b> <b>לקיימו.</b> בעדים החתומים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו שאין הלוה שוב נאמן לומר פרעתיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא אמרינן בהאי הפה שאסר הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהתיר דמכיון שאמר כשר היה הרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוחזק השטר וכי אמר פרעתיו לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהימן שהרי ביד המלוה הוא ור\"מ נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר אין נאמנים לפוסלו במודה לוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכתבו קאמר וקסבר לא צריכינן תו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעדים ולאו אפומייהו מיקיים שטרא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גנבא.</b> מתגנב אתה לומר דבריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלשון שלא נחלקו בו היחיד והמרובים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדי שלא יבטלו את דבריך דאמרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיחידאה: <b>אי</b> <b>סבירא</b> <b>לך</b> <b>כר\"מ</b> <b>אימא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הלכה</b> <b>כר\"מ.</b> ולא תנקוט לה כמילתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באנפי נפשה: <b>ומר</b> <b>היכי</b> <b>סבירא</b> <b>ליה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במודה בשטר שכתבו: <b>כי</b> <b>אתו</b> <b>לקמן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלוין מביאין שטרות: <b>קיימו</b> <b>שטרייכו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כך אני רגיל לומר למלוים המביאים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שטרותיהם לפני ואין עדיהם עמהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אני אומר להם לכו ובקשו עדיכם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקיימוהו דאי לאו הכי אע\"ג דמודה לוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכתבו מצי למימר פרעתיו: <b>שטר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמנה.</b> לא לוה כלום אלא כתבו ומסרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למלוה שאם יצטרך ללות ילוה והאמינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא יתבענו אא\"כ מלוהו: <b>כל</b> <b>כמיניה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והלא עדים חתומים בו פשיטא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיתקיים בחותמיו: <b>כדרב</b> <b>הונא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואשמעינן רב יהודה נמי הכי דלוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאמר כתבתיו ומסרתיו לו אבל שטר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמנה הוא אין צריך המלוה לחזור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולהביא להעיד על החתימה דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נאמן לוה לפוסלו דלא עביד איניש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתב ומסר בלא הלואה: <b>שחב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לאחרים.</b> בהודאה זו שהוא מודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא שטר אמנה חב ומפסיד את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרים הנושים בו ואין לו מה להגבותם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיו רוצים לגבות חוב זה: <b>ונתן</b> <b>לאשר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אשם</b> <b>לו.</b> ולא כתב לאשר הלוהו אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאשר האשם שלו ואשם הוא קרן כדאמרי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהגוזל (ב\"ק דף קי.) למי שהקרן שלו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>חזקה אין כו</b></big>. הכא משמע דלא אמרינן מגו במקום חזקה ולרבנן"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "אמרינן וצ\"ע דבעיא היא בפרק קמא דב\"ב (דף ה: ושם)"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ולא אפשיטא גבי תבע אחר זמנו ואמר ליה פרעתיך תוך זמני."
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>דאמר מר אין לך דבר כו</b></big>. פירוש אפי' מאן דמחמיר לא מחמיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא בהנך דרבא גופיה קסבר דאפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהני אינו חייב למסור עצמו בצינעא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במס' ע\"ז בפרק ר' ישמעאל (דף נד."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושם) ואין חילוק בין הנך לשאר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובפרהסיא בכולהו יהרג ולא יעבור."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>טעמא דר\"מ כדרב הונא כו</b></big>."
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "פירש בקונטרס דמיירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פלוגתייהו בשמודה לוה שכתבו והיינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעמא דר\"מ דאין נאמנין דהואיל ולוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קיימו לא צריכי תו לעדים ולאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפומייהו מקיים שטרא ורבנן סברי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריך לקיימו וקשה לר\"י דא\"כ ליפלגו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלא עדים בלוה גופי' הואיל וטעמייהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תלי בלוה ועוד דבפרק מי שמת (ב\"ב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף קנד: ושם) משמע דלא פליגי בלוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקאמר רבי יוחנן שאני אומר מודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשטר שכתבו א\"צ לקיימו דברי הכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא ופריך והא מפלג פליגי אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נאמנים לפוסלו כו' אמר ליה אי אלימי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עדים לאורועי שטרא איהו כל כמיניה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועוד דהוה ליה למימר בדרב הונא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קמיפלגי ונראה לר\"ת ולר\"י דה\"פ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעמא דר\"מ כדרב הונא דכמו שאומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רב הונא דלא אמרינן מגו לפסול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השטר בלוה ה\"נ אומר ר\"מ בעדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאע\"ג דאלימי לא פסלי שטרא במגו."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מודה בשטר שכתבו א\"צ לקיימו</b></big>."
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "וא\"ת ומ\"ט לא מהימן במגו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאי בעי אמר מזויף וי\"ל דשמא ירא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לוה לומר מזויף פן יכחישוהו וליכא מגו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ופירש הקונט' במקום אחר דטעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דדבר תורה א\"צ קיום דעדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "החתומים על השטר נעשה כמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנחקרה עדותן בב\"ד ורבנן הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאצרכוהו קיום כי טעין מזויף הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל בשאר טענות כגון פרוע הוא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הצריכוהו קיום וכן נראה לר\"י אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין לפרש דלא מהימן במגו לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרוע הוא משום דאי פרעיה שטרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בידיה מאי בעי דהא כי טעין נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמנה הוא מסקינן בסמוך אמילתיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרב דלא מהימן והתם לא שייך האי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "טעמא. <big><b>אי סבירא לך כר\"מ כו</b></big>. וא\"ת ודלמא משום הכי לא קאמר הלכה כר\"מ משום דאיכא בפ' מי שמת (ב\"ב קנד: ושם) דמפיך דר\"מ לרבנן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ויש לומר דהוה מצי למימר דהלכה כרשב\"ג דאית ליה בהדיא בפ\"ק דב\"מ (דף ז.) דמודה בשטר שכתבו אין צריך לקיימו."
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אימא הלכה כרבי מאיר</b></big>. תימה דאפילו כרבנן נמי מצי סבר ושאני עדים דאלימי לאורועי שטרא דהכי אית ליה לרבי יוחנן ויש לומר"
    },
    {
      "width": "880px",
      "right": "",
      "left": "0px",
      "text": "דרב נחמן אין נראה לו לחלק ואם תאמר ודלמא רב הונא מיירי במודעא ואמנה דאפילו רב נחמן מודה לקמן ויש לומר דרב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הונא סתם קאמר ולא מפליג. <big><b>לעולם דקאמר לוה וכדרב הונא כו</b></big>. ואם תאמר ואמאי לא קאמר נמי לעולם דקאמרי עדים וכדרב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הונא ויש לומר דלא ניחא ליה לאוקמי דלא כרבנן דאמרי אלימי עדים לאורועי שטרא. <big><b>וכרב הונא אמר רב</b></big>. וא\"ת תרתי מילי דרב למה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לי וי\"ל דחדא מכלל חבירתה אתמר. <big><b>וכגון שחב לאחרים</b></big>. וא\"ת ולהימניה במגו דאי בעי מחיל ליה דהא המוכר שטר חוב לחבירו וחזר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ומחלו מחול (לקמן דף פה:) ויש לומר דלאו מגו הוא דשמא אין דעתו למחול ולהפסיד חובו דעכשיו שאומר אמנה הוא לא מפסיד מידי כיון שאין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הלוה גזלן אע\"ג דבספ\"ק דב\"מ (דף כ: ושם) אמרינן מגו כה\"ג גבי מצא שובר בזמן שהאשה מודה יחזיר לבעל דקאמר ש\"מ איתא לדשמואל שמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "התם סמכינן אמגו כל דהו משום דאיכא שובר דמוכח ואם נאמר דמכירת שטר חוב אינו אלא מדרבנן הוה אתי שפיר דמצינן למימר דווקא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מוכר שטר חוב דהוי מדרבנן יכול למחול אבל בנושה בחבירו כו' דחייב לו מן התורה אינו יכול למחול וכן משמע בפרק מי שמת (ב\"ב דף קמז:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ושם) דקאמר ומודה שמואל דאם נתנו במתנת ש\"מ שאינו יכול למחול ומסיק מתנת ש\"מ דאורייתא ואינו יכול למחול דאי ס\"ד מדרבנן אמאי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אינו יכול למחול משמע דבמידי דאורייתא אינו יכול למחול ויש לדחות דהתם ודאי אי מתנת שכיב מרע דאורייתא אין היורש יכול למחול דמאי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אולמיה האי יורש מהאי יורש ועוד יש להביא ראיה דנושה בחבירו וחבירו בחבירו אינו יכול למחול דאמרי' בסוף האשה שנפלו (לקמן פא:) הרי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שהיה נושה באחיו מנה ומת והניח שומרת יבם לא יאמר הואיל ואני יורש החזקתי אלא מוציאין מידו ולוקח בהן קרקעות והוא אוכל פירות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ומוקמי' לה כר' נתן דהא הוי כמו נושה בחבירו מנה וחבירו בחבירו דכל אשר לבעלה משועבד לה לכתובתה ואי יכול למחול אמאי ילקח בהן קרקע"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ימחול לעצמו שהוא יורש ויכול למחול ויש לדחות דשאני התם דאין יורש אלא מכחה ואינו יכול להפקיע זכותה [וי\"מ דדוקא במוכר שט\"ח יכול"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "למחול שקדם חובו של מוכר אבל הנושה בחבירו שקדם חובו לחוב של חבירו אינו יכול למחול ושומרת יבם נמי קדם שטר חובה לחוב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בעלה] וא\"ת אכתי נהימניה במגו דאי בעי קלתיה כדאמרינן בסוף זה בורר (סנהדרין דף לא:) ויש לומר דהכא אתחזק בבי דינא דאמרינן התם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כיון דאתחזק בבי דינא אי בעי קלתיה לא אמרינן אי נמי הכא מיירי כשהשטר הוא ביד שליש. <big><b>מנין לנושה בחבירו כו</b></big>. משמע דהלכה כר'"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נתן ובגיטין (דף לז.) פירשנוה. <big><b>אעולה לא חתמי"
    }
  ]
}