{
  "text": [
    "<b>אמר רב הונא גר קטן מטבילין אותו על דעת בית דין.</b> פירש רש\"י ז\"ל: שהביאתו אמו, ולאו למימרא דבלאו הכי לא מטבילין ליה, אלא לומר דאין בית דין מחזרין למול ולטבול את הגרים מעצמן, ואף על גב דאתי לסיועי ממתניתין, ודחינן מתניתין בגר שנתגיירו בניו ובנותיו עמו, לא שיהא חלוק בדבר זה בין אב ואם, שהבנים גם כן נגררין אחר האם, אלא כאן שהביאתו האם ולא נתגיירה והתם שהביאו ונתגייר עמו והוא הדין לאם, דניחא להו למעבד מאי דעבד אבוהון או אמן, כן נראה (עי' להלן (כתובות טו, ב), ד\"ה ולא).",
    "<b>מאי קמ\"ל זכין לאדם שלא בפניו.</b> ואע\"ג דקימא לן שאין זכין לגוי כדאיתא בפרק איזהו נשך (ב\"מ עא, א), הכא שגירותו וזכיותו באין כאחד, וכן מצינו לאבותינו בסיני שזכו גדולים לקטנים.",
    "<b>מהו דתימא גוי בהפקירא ניחא ליה, והא קימא לן עבדא בהפקירא ניחא ליה.</b> נראה, דאסוקי מילתא היא ולא קושיא הוא, והכי קאמר מהו דתימא גוי בהפקירא ניחא ליה והכי ודאי קימא לן דעבדא בהפקירא ניחא ליה, הני מילי גדול דטעים טעמא דאיסורא אבל קטן זכות הוא לו.",
    "והא דאמרינן<b> והא קימא לן.</b> איכא למידק, והא ר' מאיר הוא דאית ליה הכין בפרק קמא דגיטין (יג, א), ורבנן פליגי עליה ואמרי זכות הוא לו שמתירו בבת חורין וקימא לן כותייהו. ויש לומר, דהכא לתירוצה לרב הונא אליבא דכולהו תנאי קאמר. אלא דלישנא דאמרינן והא קיימא קשיא לי, דהא לא קימא לן הכי, והוה ליה למימר והא עבדא בהפקירא ניחא ליה. והנכון, דלכולי עלמא קאמר, דעד כאן לא פליגי רבנן התם בעבד, אלא מפני שמוציאו לחירות ומתירו בבת חורין בודאי זכות הוא לו, ואנן סהדי דניחא ליה טפי למיפק לחירות וליאסר בשפחה מלמהוי עבדא ולשתרי בשפחה, אבל גוי בהפקירא ניחא ליה. ומקצת נוסחאות יש, והא קיימא לן גוי בהפקירא ניחא ליה, ונוסחא נכונה היא.",
    "הא דנקט רב הונא<b> גר קטן מטבילין.</b> ולא קאמר מלין איכא למימר דמילתא דשייכא בזכרים ובנקבות נקט, אי נמי, משום דטבילה גמר מלאכתו כדקיימא לן (יבמות מו, א) מל ולא טבל כאילו לא מל, נקט מטבילין. אי נמי נראה לי לומר, דרבותא נקט טבילה, משום דמילה דין הוא שתעלה לו כשיגדל ויתרצה דישנה בעולם בשעת רצונו, אבל טבילה דבשעת' לא היה בן דעת ובשעה שנתרצה אינו בעולם אימא לא, כיון שגירותו מסופק שהרי יכול הוא למחות כשיגדל, קמ\"ל.",
    "<b>אמר רב יוסף הגדילו יכולין למחות.</b> כלומר, ואפילו נתגיירו בניו ובנותיו עמו. תדע לך, מדאקשינן עליה ממתניתין דהגיורת והשבויה, וממתניתין דאלו נערות שיש להן קנס, (לקמן כתובות כט, א), ולא פרקינן הכא במאי עסקינן בגר שנתגיירו בניו ובנותיו עמו כדפרקינן לעיל.",
    "<b>יהבינן כתובה דאזלא ואכלה בגיותה לכי גדלה.</b> כלומר, לכי גדלה יהבינן לה כתובה, אבל להשיאה מתירין אותה מיד קודם שתגדיל.",
    "<b>כיון שהגדילה שעה אחת ולא מיחתה שוב אינה יכולה למחות.</b> וא\"ת, והא אי אפשר לצמצם, דהא משתגדיל יכולה למחות ומשהגדילה אינה יכולה למחות. יש לומר, במוחה מתוך קטנות לאחר גדלות, שלא גדלה שעה בלא מחאה. ובתוספות (ד\"ה לכי) מתרצין, דעד שמודיעין אותה מתן שכרן ועונשן של מצות אינה גיורת גמורה, והגדילה שעה אחת בגירותה אחר שהודיעוה עונשן של מצות קאמר, ולפי דבריהם צריכין להודיעו לאחר שיגדיל.",
    "<b>יהבינן לה קנס דאזלא ואכלה בגיותה לכי גדלה.</b> האי לאו עיקר פירוקא הוא דרבא נמי הכין משמע ליה, דהא נערות קתני וכדדייקינן עלה לקמן (כתובות כט, א) נערה אין קטנה לא, ולא קשיא ליה לרבא אלא דלכי גדלה נמי ממחייא ונפקא, אלא שרבא הוא דאגב דשניא הכי בקושיא דאביי אזיל ומשני בהא נמי הכין. אי נמי יש לומר, בעיקר פירוקא הוא, ורבא אליבא דרבנן קא מקשה דסבירא להו דיש קנס במקום מכר דנערה ואפילו קטנה במשמע, ולמישאל אי אמר רב יוסף אפילו לרבנן, ובתר דפריק לכי גדלה, אקשינן, דאפילו לרבי מאיר איכא למימר דילמא ממחיא ונפקא.",
    "<b>אביי לא אמר כרבא, התם קנס תקינו לה רבנן שלא יהא חוטא נשכר.</b> וא\"ת, לרבא נמי על כרחין מתניתין דאלו נערות משום לא יהא חוטא נשכר הוא, כדאיתא בפרק שור שנגח ארבעה וחמשה (ב\"ק לח, ב), גבי מתניתין בשור של ישראל שנגח שור של כותי פטור, דאקשינן למימרא דקניס ר' מאיר בממונן, ורמינהו, אלו נערות שיש להן קנס הבא על הכותית אמר אביי התם (לקמן כתובות לו, ב) כדי שלא יהא חוטא נשכר, והוי ליה התם מסקנא הכי. ויש לומר, דלרבא ודאי אית ליה דקנס גבי כותיים דכיון דאית ליה לר' מאיר כותיים גירי אריות הן, ומשום קנסא קניס להו ר' מאיר, הכא כדי שלא יהא חוטא נשכר לא קניס להו לכותיים, ואהדרינהו, אמילתייהו ואדינא דאורייתא, אבל גיורת קטנה דמדינא לית ליה קנסא, לא יהבינן לה קנסא דתזיל ותיכול בגיותה.",
    "<b>ולענין</b> פסק הלכה. קיימא לן כרב הונא דאמר גר קטן מטבילין ומלין אותו על דעת בית דין, בין גר שנתגיירו בניו ובנותיו עמו בין גר שגיירוהו בית דין מעצמן.<br><b></b>ואם הגדילו ומיחו קיימא לן כרב יוסף דאמר יכולין למחות, ואע\"ג דאותיבו עליה אביי ורבא, לא לאיפלוגי עליה אלא לברורי מתניתין דלא תקשי(ה) עליה ושני' להו. ועוד, דלדעת אביי מתניתין דקנס לא דמיא לה, ולדעתיה דרבא מתניתין דהגיורת והשבויה לא דמיה לה. והרב אלפסי ז\"ל (יבמות מו, ב) לא הביא הרב דרב יוסף כלל (עי' מ\"מ פי\"ג מאיסו\"ב ה\"ז). ותמיהה לי, אשמעתין דהא דרב הונא דאמר מטבילין אותו על דעת בית דין, ודאי משמע דלכל מילי כגר גמור חשבינן ליה, מעתה אינו עושה יין נסך במגעו ואוכלין משחיטתו ולשליחות גט ולכתיבתו, דהא רב הונא סתמא קאמר, ואי ליין נסך ולמילי דרבנן בלחוד קאמר הוה ליה לפרושי בהדיא.<br><b></b>ועוד, דהא מתניתין דהגיורת והשבויה הכין מוכחא, דאפילו קודם שגדלה מנסבת לה אלא דלא יהבינן לה כתובה עד שתגדיל, ונשואין דבר תורה הן ואית בה משום לא תתחתן בם בתך לא תתן לבנו ובתו לא תתן לבנך. ותמה על עצמך, היאך אוכלין משחיטתו, ואם נקבה היא, איך מתירין אותה לישראל, ומתירין אשת איש לעלמא על ידי גט שכתבו ומחר מוחה ונעשה גוי גמור למפרע, ונמצאת אשת איש יוצאה בלא גט, וישראל אוכל נבלות למפרע וכו' ובועל את הנכרית דרך חתנות.<br><b></b>ועוד דאמרינן בפרק האיש מקדש (קידושין מה, ב) קטנה שנתקדשה לדעת אביה והלך אביה למדינת הים ועמדה ונשאת, רב אמר אוכלת בתרומה אין חוששין שמא יבא אביה וימחה, הוה עובדא וחש לה רב להא דרב אסי. ואע\"ג דתרומה בזמן הזה דרבנן, וכל שכן בדאורייתא דאיכא למיחש שמא ימחה.<br><b></b>ויש לומר, דהכא שאני, דכיון שהוא עצמו נוהג בגירותו כישראל חזקה כמנהגו נוהג ושוב לא ימחה, אבל התם שהכל תלוי במחאת האב ואביה אינו כאן, חוששין שמא ימחה דהא לא ידעינן אי ניחא ליה כלל.<br><b></b>והא דתניא בפרק המדיר (לקמן כתובות עב, ב), במקדש את האשה על מנת שאין עליו מומין או נדרים, שאם הלך אצל רופא וריפאו או אצל חכם והתירו שהיא מקודשת, ואפילו הכי כל שלא הלך אינה מקודשת, ומתירין אותה מיד להנשא לאחר בלא גט ולא חיישינן שמא ילך ונמצאת אשת איש למפרע. שאני התם, שאינו מצוי לקלקלה, אבל גבי אשה שנשאת שלא לדעת אביה חוששין שמא האב מתוך כעסו יבא וימחה, אבל בעלמא לא חיישינן.<br><b></b>ותדע לך, דהא תנן (יבמות קיג, א) העיד ר' יוחנן בן גודגדא על קטנה בת ישראל שנשאת לכהן שאוכלת בתרומה ולא חיישינן דילמא ממאנה ונפקא, ואע\"ג דהתם דוקא בתרומה דרבנן וכדפירש רש\"י ז\"ל שם, והכא שרינן ואפילו בדאורייתא, שאני התם, דליכא אלא נישואין דרבנן ואפילו כי לא ממאנת, ולא אתו נישואין דרבנן ומקילו בתרומה דאורייתא, וכדאמרינן התם בפרק יוצא דופן (נדה מו, א), אי אמרת בשלמא מופלא סמוך לאיש דרבנן אתו נישואין דרבנן ומבטלי נדרא דרבנן אלא דאורייתא, וכו', אבל הכא אי לא מחי נעשה גר גמור למפרע, לפי שזכין לאדם שלא בפניו והוא עצמו נוהג בגירותו ככל ישראל חזקה לא ימחה ונעשה ישראל גמור דבר תורה, הילכך סומכין עליו ואפילו לדברי תורה, כן נראה לי.<br><b></b>אלא שעדיין קשה לי קצת, א\"כ היאך הקשו אביי ורבא מקנס וכתובה, וכי חמור ממון טפי מאיסורי תורה, ויש לומר, משום דלעולם אין מוציאין ממון אלא בראיה ברורה. ותדע לך, דעד אחד נאמן באיסורין ובממון אין פחות משנים.",
    "<b>מתניתין גדול שבא על הקטנה</b> פחותה מבת שלש שנים ויום אחד",
    "<b> כתובתה מאתיים</b> דבתוליה חוזרין. וקטן פחות מבן תשע שנים ויום אחד שבא על הגדולה כתובתה מאתיים דאין ביאתו ביאה ואינו מגיע לבתולים ולא בטל חינה. וכן מוכת עץ, אעפ\"י שמשיר בתולים הואיל ולא נעשה בה מעשה באיש שלא בטיל חינה, וחכמים אומרים כתובתה מנה דבטל חינה, הואיל ונעשה בה מעשה גמור שהשיר בתולים (עי' ש\"מ מ\"ש בדעת רש\"י).",
    "<b>אלמנה גרושה.</b> כלומר, שנתארמלה או שנתגרשה או שנחלצה מן הנשואין כתובתן מנה, אעפ\"י שנמצאו בתולות שלמות, לפי שבטל חינן משעת שנכנסו לחופה, כדמפרש ואזיל בירושלמי (פ\"א ה\"ו). ותמיהה לי, למה לי דתנא חלוצה, הא ודאי מכי שנתאלמנה אין לה אלא מנה וא\"כ נחלצה פשיטא, ואפשר לומר, דסיפא דמתניתין היא דמשום דנקט לה ברישא אלמנה גרושה וחלוצה מן האירוסין חכתובתן מאתיים, והתם רבותא נקט דאע\"ג דנתאלמנה ואח\"כ נחלצה כתובתה מאתיים. כן נראה לי."
  ]
}