{
  "text": [
    "< b > כ א ן   ל מ פ ר ע   כ א ן   ל ה ב א . < / b >   פ ר ש \" י   ד ל מ פ ר ע   ת ו ל ה   ד ל א   מ ק ל ק ל א   ב ה כ י   א ב ל   מ כ א ן   ו ל ה ב א   ( ל א )   [ ק א ]   מ ק ל ק ל א   ל ה .   ו ל א   נ ה י ר א   ל ת ל ו ת   ב ח ב ר ת ה   ל ח צ א י ן .   ו נ ר א ה   כ פ י '   ה ר \" י   ד פ י '   כ א ן   ל מ פ ר ע   כ ג ו ן   ש ב ש ע ה   ש ל ב ש ה   ה ש נ י ה   ה ח ל ו ק   ע ד י י ן   ל א   ה י ת ה   ה ר א ש ו נ ה   ט מ א ה   מ ש ו ם   כ ת ם   ו ל א ח ר   כ ך   מ צ א ה   כ ת ם   ב ח ל ו ק   א ח ר   א י נ ה   ת ו ל ה   ב ה   כ י ו ן   ד ב ש ע ה   מ צ י א ת   ה כ ת ם   ל א   ה י ת ה   ה ר א ש ו נ ה   ט מ א ה   מ ש ו ם   כ ת ם   א ע \" ג   ד א י ג ל א י   מ י ל ת א   ה ש ת א   ש ה י ת ה   ט מ א ה   ב א ו ת ה   ש ע ה   א י נ ה   ת ו ל ה :",
    "< b > כ א ן   ל מ פ ר ע   כ א ן   ל ה ב א . < / b >   כ ג ו ן   ש ל ב ש ה   ה ש נ י ה   ה ח ל ו ק   ה י ת ה   ה ר א ש ו נ ה   ט מ א ה   מ ש ו ם   כ ת ם   ש מ צ א ה   ב ח ל ו ק   א ח ר   ה ר י   ז ו   ת ו ל ה   ב ה   כ י ו ן   ד מ י ד   י כ ו ל ה   ל ת ל ו ת   מ כ א ן   ו ל ה ב א :",
    "< b > ב א ח ו ר י   כ ל י ם . < / b >   מ כ א ן   ר א י ה   ש א י ן   ל פ ר ש   ה א   ד א מ ר י '   ב פ '   ע ל   א ל ו   מ ו מ י ן   נ ט מ א   ג ב ו   ל א   נ ט מ א   ת ו כ ו   ה א   ג ב י   ט מ א   ד א \" כ   א מ א י   מ ט ה ר   ר '   נ ח מ י ה   ו מ א י   פ ר י ך   פ ש י ט א   א ל א   א ף   ג ב ו   ל א   נ ט מ א :",
    "< b > מ ט ה ר   ה י ה   ר '   נ ח מ י ה   א ף   מ ט ל נ י ו ת   ש א י ן   ב ה ן   ג '   ע ל   ג ' . < / b >   ו א ע \" ג   ד א ת ו   מ כ ח   ד ב ר   ה מ ק ב ל   ט ו מ א ה   ד מ ה א י   ט ע מ א   פ ס ו ל י ן   ל ס כ ך   ה ס ו כ ה :",
    "< b > ז ה   ה י ה   מ ע ש ה . < / b >   כ ל ו מ ר   כ י ו צ א   ב ז ה   ה י ה   מ ע ש ה   ש נ מ צ א   ד ם   ע ל   ש פ ת ה   ש ל   א מ ב ט י   ו ש ל   ע ל ה   ש ל   ז י ת   ב מ ק ו ם   ש ה י ו   ש ת י ה ן   ר א ו י י ן   ל ע ב ו ר :",
    "< b > כ ל   ש ב ע ל ה   פ ט ו ר   ט ה ר ו ת   ט ה ו ר ו ת . < / b >   פ ר ש \" י   כ ב \" ש   ד א מ ר   ד י י ן   ש ע ת ן   א ו   ב ד '   נ ש י ם   א י   נ מ י   ב ש י ש   ל ה   ו ו ס ת   א י   נ מ י   ל ח ו ל י ן .   ו ר '   א ו ש ע י א   א מ ר   ( א ף )   א פ י '   ב ע ל ה   ב ח ט א ת   ט ה ר ו ת י ה   ת ל ו י ו ת   ו ל י ת   ל י ה   ל ר '   א ו ש ע י א   ה א   ד א מ ר   ר ב   ה ו נ א   ו ה ו א   ש ב ד ק ה   כ ש י ע ו ר   ו ו ס ת   ד א י ן   ח י ל ו ק   [ ב י ן   כ ש י ע ו ר ]   ו ו ס ת   ב י ן   ל א ח ר   ש י ע ו ר   ו ו ס ת   ד ל ע נ י ן   ט ה ר ו ת   א פ י '   כ ש י ע ו ר   ו ו ס ת   ט ה ר ו ת י ה   ת ל ו י ו ת   ד א ם   א י ת א   ל ד ם   מ ע י ק ר א   מ א ן   ע כ ב י ה   ו ל ע נ י ן   כ ת מ י ם   ת ל י נ ן   ל ק ו ל א   ד א פ י '   ל א ח ר   ש י ע ו ר   ו ו ס ת   מ ט ה ר י '   ח ב ר ו ת י ה .   א ל א   ה כ א   א ם   א י ת א   ל ד ם   מ א ן   ע כ ב י ה .   ו ת י מ ה   כ י ו ן   ש י כ ו ל   ל ה י ו ת   ש ל א   ב א   ה ד ם   מ ק ו ד ם   א מ א י   ב ע ל ה   ב ח ט א ת   ו ש מ א   י ב י א   ח ו ל י ן   ל ע ז ר ה .   י \" ל   ד כ י ו ן   ש ר ו ב   פ ע מ י ם   ב א   מ ק ו ד ם   ו ב ת ש מ י ש   א י כ א   ל מ י ת ל י   ב ע י כ ו ב   ש מ ש   א י כ א   ו ד א י   ט ו מ א ה   מ ן   ה ת ו ר ה :"
  ]
}