{
  "metadata": {
    "masechet_en": "Ketubot",
    "masechet_he": "כתובות",
    "daf": "27A",
    "perek_title": "האשה שנתארמלה",
    "perek_number": 2
  },
  "english": [
    "<b>If she was taken as security,</b> in a case where her husband stipulated that if he fails to pay a debt the gentiles may take his wife and do with her as they please, <b>yes,</b> she requires witnesses to testify that she was not violated. However, if she was <b>imprisoned</b> by the authorities, <b>no,</b> she is deemed untainted even without witnesses. Apparently, the distinction is not based on the dominance of the Jewish people. Rather, it is based on the manner in which she was apprehended. The Gemara answers: <b>The same is true</b> that she is forbidden to her husband even <b>if she was imprisoned, and</b> the reason that the <i>tanna’im</i> testified about a case where she was taken as security is because <b>the incident that transpired, transpired</b> in <b>that</b> manner.",
    "<b>Some say</b> a different version of this tradition. <b>Rava said</b> that <b>we too learn</b> a proof from a mishna for the statement that Rav Shmuel bar Rav Yitzḥak said that Rav said: <b>Rabbi Yosei the priest and Rabbi Zekharya ben HaKatzav testified about a Jewish woman</b> about <b>whom</b> witnesses testified that <b>she was taken as security</b> for a debt <b>in Ashkelon. And the members of her family,</b> who suspected that she engaged in intercourse there, <b>distanced themselves from her, and her witnesses testified about her that she neither entered into seclusion nor was violated. And the Sages said</b> to the members of the family: <b>If you believe</b> the witnesses <b>that she was taken as collateral, believe</b> the witnesses who say <b>that she neither entered into seclusion nor was violated. And if you do not believe</b> the witnesses <b>that she neither entered into seclusion nor was violated, do not believe</b> the witnesses <b>that she was taken as collateral</b> at all.",
    "Rava asks: <b>But</b> in the case in <b>Ashkelon that was due to a monetary</b> offense, <b>the reason</b> that she was permitted is <b>that witnesses testified about her</b> that she was untainted. <b>However, if witnesses did not testify about her, no,</b> she would not be permitted to her husband, although she was taken due to a monetary offense. What, <b>is it not</b> that it <b>is no different</b> if she was <b>taken as collateral and</b> it <b>is no different</b> if she was <b>imprisoned?</b> Apparently, if the authority of the gentiles is dominant, even if she was imprisoned for the sake of money there is concern that she was violated. The Gemara rejects the proof: <b>No,</b> the case where the woman is <b>taken as collateral is different,</b> and only in that case, where her husband stipulated that the gentiles could take her, would the gentiles allow themselves to violate her. However, in a case where she is imprisoned there is no concern of that sort.",
    "<b>Some raise it as a contradiction</b> between the sources. <b>We learned</b> in the mishna: A woman who was taken hostage <b>due to a monetary</b> offense <b>is permitted to her husband. And they raise a contradiction</b> from the mishna in <i>Eduyyot</i>: <b>Rabbi Yosei</b> the priest and Rabbi Zekharya <b>ben HaKatzav testified</b> about a Jewish woman about whom witnesses testified that she was taken as collateral for a debt in Ashkelon. <b>But</b> this is not the case in <b>Ashkelon, which was due to a monetary</b> offense, <b>and it is taught</b> that <b>the reason</b> that the woman was permitted is <b>that witnesses testified about her</b> that she was untainted. <b>However, if witnesses did not testify about her, no,</b> she would not be permitted, although she was taken for the sake of money.",
    "<b>And he answers</b> that <b>Rav Shmuel bar Rav Yitzḥak said:</b> This is <b>not difficult. Here,</b> the mishna is referring to a period <b>when the authority of the Jewish people is dominant over the nations of the world.</b> Then, a woman taken hostage for the sake of money is permitted. <b>There</b> it is referring to a period <b>when the authority of the nations of the world is dominant over themselves</b> and over the Jewish people. Therefore, even a woman taken because of a monetary offense is forbidden unless witnesses testify that she is untainted.",
    "§ We learned in the mishna: A woman who was imprisoned <b>because of a capital</b> offense <b>is forbidden to her husband. Rav said:</b> The mishna is referring to a case <b>where the wives of thieves</b> are involved, as when thieves were apprehended and hanged, their wives were abandoned and made available to all, and they were not protected from potential rapists. <b>And Levi said:</b> The mishna is referring to a case <b>where the wife of ben Donai,</b> a murderer, is involved, as in that case the government abandons his wife and makes her available to all, which is not the case when one is condemned for theft. <b>Ḥizkiyya said: And</b> this abandonment <b>is</b> only in a case <b>where</b> the husbands <b>were sentenced to death. And Rabbi Yoḥanan said: Although</b> their husbands <b>were not sentenced to death,</b> if the imprisonment is because of a capital offense, the women are abandoned and available to all.",
    "<strong>MISHNA:</strong> With regard to <b>a city that was conquered by</b> an army laying <b>siege, all the women</b> married to <b>priests located in</b> the city <b>are unfit</b> and forbidden to their husbands, due to the concern that they were raped. <b>And if they have witnesses, even</b> if the witness is <b>a slave, even</b> if the witness is <b>a maidservant,</b> both of whom are generally disqualified as witnesses, <b>they are deemed credible. And a person is not deemed credible</b> to establish his status <b>by his own</b> testimony. Therefore, a woman is not deemed credible to claim that she was not violated.",
    "<strong>GEMARA:</strong> The Gemara <b>raises a contradiction</b> from a mishna (<i>Avoda Zara</i> 70b): If there is <b>a</b> gentile <b>military unit that entered a city,</b> if it entered <b>during peacetime,</b> after the soldiers leave, the <b>open barrels</b> of wine are <b>forbidden</b> and the wine in them may not be drunk, due to suspicion that the gentile soldiers may have poured this wine as a libation for idolatry. The <b>sealed</b> barrels <b>are permitted.</b> However, if the unit entered <b>in wartime, both these and those are permitted because</b> in wartime <b>there is no respite to pour</b> wine for idolatry. One can be certain that the soldiers did not do so because the soldiers were preoccupied with preparations for a potential attack by the enemy. Why, then, is the mishna concerned that perhaps the soldiers laying siege to the city rape the women?",
    "<b>Rav Mari said: To engage in intercourse there is respite; to pour</b> wine for idolatry <b>there is no respite. Rabbi Yitzḥak bar Elazar said in the name of Ḥizkiyya:</b> There is a different distinction between the cases. <b>There,</b> the mishna is referring <b>to the siege</b> of a city under the rule <b>of the same monarchy.</b> In that case, the soldiers, acting as the enforcement body of the monarchy, seek to minimize unnecessary damage to the city and will refrain from ruining the wine and raping the women. <b>Here,</b> the mishna is referring <b>to the siege</b> of a city under the rule <b>of a different monarchy.</b> Therefore, there are no restraints with regard to ruining the wine or raping the women.",
    "The Gemara asks: <b>Even</b> in the siege of a city under the rule <b>of the same monarchy, it is impossible that one of</b> the soldiers <b>did not wander off</b> and rape a woman. <b>Rav Yehuda said</b> that <b>Shmuel said:</b> This is referring to a case <b>where</b> the <b>sentries see each other</b> and do not allow the soldiers to plunder the city. The Gemara asks: <b>It is impossible that</b> the sentries would <b>not doze a bit,</b> enabling some soldiers to enter and plunder the city. <b>Rabbi Levi said:</b> It is referring to a case <b>where they surround the city with chains, and dogs, and branches [<i>gavza</i>], and geese,</b> as obstacles preventing unauthorized entry.",
    "<b>Rabbi Abba bar Zavda said: Rabbi Yehuda Nesia,</b> grandson of Rabbi Yehuda HaNasi, redactor of the mishna, <b>and the Rabbis dispute</b> this matter. <b>One said: There,</b> the mishna is referring <b>to the siege</b> of a city under the rule <b>of the same monarchy. Here,</b> the mishna is referring <b>to the siege</b> of a city under the rule <b>of a different monarchy, and it</b> was <b>not difficult for him at all,</b> as in that case there is no concern that perhaps an individual soldier would enter the city. <b>And for</b> the other <b>one, all these</b> questions <b>were difficult, and he answers:</b> It is referring to a case <b>where they surround the city with chains, and dogs, and branches, and geese.</b>",
    "§ With regard to the ruling in the mishna, <b>Rav Idi bar Avin said</b> that <b>Rabbi Yitzḥak bar Ashyan said: If there is a single hideaway there</b> in the city, where the women could hide from the soldiers, <b>it saves all the women</b> married to <b>priests.</b> Due to the uncertainty, the presumption is that each of the women found the hideaway, and therefore they are not forbidden to their husbands.",
    "<b>Rabbi Yirmeya raises a dilemma:</b> If the hideaway <b>holds only one</b> woman, <b>what is</b> the ruling? <b>Do we say that</b> with regard to <b>each</b> woman who appears before us, <b>this is</b> the one who hid there, and each is permitted to her husband? <b>Or, perhaps we do not</b> say that.",
    "The Gemara asks: <b>And</b> in <b>what</b> way <b>is</b> this <b>different from</b> the case of <b>two paths?</b> As we learned in a mishna: There were two paths, <b>one</b> that was <b>ritually impure</b> due to a corpse buried there <b>and one</b> that was <b>ritually pure. And</b> one <b>walked on one of them,</b> but he does not remember which, <b>and</b> afterward <b>engaged in</b> handling items of <b>ritual purity,</b> e.g., <i>teruma</i> or consecrated items. <b>And another</b> person <b>came and walked on the second</b> path, and he too does not remember which path it was, <b>and he</b> also <b>engaged in</b> handling items of <b>ritual purity.</b>",
    "<b>Rabbi Yehuda says: If this</b> one <b>asked</b> a Sage <b>in and of himself, and that</b> one <b>asked</b> a Sage <b>in and of himself, they are</b> both <b>pure.</b> When considered separately, each person retains his presumptive status of ritual purity. However, if they <b>both</b> came to ask <b>at the same time, they are</b> both <b>ritually impure.</b> Since one of the two certainly passed on the impure path, although it is uncertain which, both are deemed impure due to that uncertainty. <b>Rabbi Yosei says: One way or another they are</b> both <b>ritually impure.</b>",
    "<b>And Rava said, and some say</b> it was <b>Rabbi Yoḥanan</b> who elaborates: If they came <b>at the same time, everyone agrees</b> that <b>they are ritually impure,</b> as even Rabbi Yehuda concedes that this is the <i>halakha</i>. If they came independently, <b>this</b> one <b>after that</b> one, <b>everyone agrees</b> that <b>they are ritually pure. They disagree only with regard to</b> a case where one <b>comes to ask about himself and about the other. One Sage,</b> Rabbi Yosei, <b>likens it to</b> a case where they come to ask <b>at the same time, and Rabbi Yehuda likens it to</b> a case where <b>this</b> one comes <b>after that</b> one. The Gemara concludes the analogy: <b>And here too,</b> where there was room in the hideout for only one woman, although they came and asked individually, <b>since they</b> seek to render <b>all</b> the women married to priests <b>permitted</b> to their husbands based on that hideout, <b>it is tantamount to</b> asking about them all <b>at the same time,</b> and they should be deemed forbidden to their husbands.",
    "The Gemara asks: <b>How can</b> these cases <b>be compared? There,</b> in the case of the two paths, <b>there is certainly ritual impurity</b> in one of the paths, and therefore there is certainly one man who is impure. <b>Here, who says</b> any of the women <b>was violated?</b> Since there is uncertainty whether any woman was violated at all, one is more likely to rule that each woman was the one who hid than it is to rule that each of the men walked on the ritually pure path.",
    "<b>Rav Ashi raises a dilemma:</b> If there was a hideaway in the city and a woman married to a priest says: <b>Neither did I hide nor was I violated, what is</b> the ruling? <b>Do we say</b> the principle:"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הוּרְהֲנָה — אִין, נֶחְבְּשָׁה — לָא. הוּא הַדִּין אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶחְבְּשָׁה. וּמַעֲשֶׂה שֶׁהָיָה, כָּךְ הָיָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמְרִי, אָמַר רָבָא: אַף אֲנַן נָמֵי תְּנֵינָא: הֵעִיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹסֵי הַכֹּהֵן וְרַבִּי זְכַרְיָה בֶּן הַקַּצָּב עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּת יִשְׂרָאֵל שֶׁהוּרְהֲנָה בְּאַשְׁקְלוֹן, וְרִיחֲקוּהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנֵי מִשְׁפַּחְתָּהּ, וְעֵדֶיהָ מְעִידִים עָלֶיהָ שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִסְתְּרָה וְשֶׁלֹּא נִטְמָאָה, וְאָמְרוּ חֲכָמִים: אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַתֶּם מַאֲמִינִים שֶׁהוּרְהֲנָה — הַאֲמִינוּ שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִסְתְּרָה וְשֶׁלֹּא נִטְמָאָה, וְאִם אֵין אַתֶּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאֲמִינִים שֶׁלֹּא נִסְתְּרָה וְשֶׁלֹּא נִטְמָאָה — אַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּאֲמִינוּ שֶׁהוּרְהֲנָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְהָא אַשְׁקְלוֹן, דְּעַל יְדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָמוֹן הֲוָה, וְטַעְמָא דְּעֵדִים מְעִידִין אוֹתָהּ, הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין עֵדִים מְעִידִין אוֹתָהּ — לָא. מַאי לָאו: לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנָא הוּרְהֲנָה, וְלָא שְׁנָא נֶחְבְּשָׁה! לָא, הוּרְהֲנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁאנֵי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִיכָּא דְּרָמֵי לַהּ מִירְמָא, תְּנַן: עַל יְדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָמוֹן מוּתֶּרֶת לְבַעְלָהּ, וּרְמִינְהוּ: הֵעִיד רַבִּי יוֹסֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּ׳. וְהָא אַשְׁקְלוֹן, דְּעַל יְדֵי מָמוֹן, וְקָתָנֵי: טַעְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּעֵדִים מְעִידִים אוֹתָהּ, הָא אֵין עֵדִים מְעִידִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתָהּ לָא! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וּמְשַׁנֵּי, אָמַר רַב שְׁמוּאֵל בַּר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִצְחָק, לָא קַשְׁיָא: כָּאן שֶׁיַּד יִשְׂרָאֵל תַּקִּיפָה עַל אוּמּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעוֹלָם, כָּאן שֶׁיַּד אוּמּוֹת הָעוֹלָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּקִּיפָה עַל עַצְמָן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>עַל יְדֵי נְפָשׁוֹת אֲסוּרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכוּ׳. אָמַר רַב: כְּגוֹן נְשֵׁי גַנָּבֵי. וְלֵוִי אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּגוֹן אִשְׁתּוֹ שֶׁל בֶּן דּוֹנַאי. אָמַר חִזְקִיָּה: וְהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנִּגְמַר דִּינָן לַהֲרִיגָה, וְרַבִּי יוֹחָנָן אָמַר: אַף עַל פִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא נִגְמַר דִּינָן לַהֲרִיגָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> עִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכְּבָשׁוּהָ כַּרְכּוֹם — כׇּל כֹּהֲנוֹת שֶׁנִּמְצְאוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּתוֹכָהּ פְּסוּלוֹת. וְאִם יֵשׁ לָהֶן עֵדִים, אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֶבֶד, אֲפִילּוּ שִׁפְחָה — הֲרֵי אֵלּוּ נֶאֱמָנִין. וְאֵין נֶאֱמָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָדָם עַל יְדֵי עַצְמוֹ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> וּרְמִינְהוּ: בַּלֶּשֶׁת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבָּאָה לָעִיר, בִּשְׁעַת שָׁלוֹם — חָבִיּוֹת פְּתוּחוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲסוּרוֹת, סְתוּמוֹת מוּתָּרוֹת. בִּשְׁעַת מִלְחָמָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵלּוּ וְאֵלּוּ מוּתָּרוֹת, לְפִי שֶׁאֵין פְּנַאי לְנַסֵּךְ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַב מָרִי: לִבְעוֹל יֵשׁ פְּנַאי, לְנַסֵּךְ אֵין פְּנַאי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יִצְחָק בַּר אֶלְעָזָר מִשְּׁמֵיהּ דְּחִזְקִיָּה אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּאן בְּכַרְכּוֹם שֶׁל אוֹתָהּ מַלְכוּת, כָּאן בְּכַרְכּוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל מַלְכוּת אַחֶרֶת. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>שֶׁל אוֹתָהּ מַלְכוּת נָמֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי אֶפְשָׁר דְּלָא עָרַק חַד מִינַּיְיהוּ. אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב יְהוּדָה אָמַר שְׁמוּאֵל: כְּשֶׁמִּשְׁמָרוֹת רוֹאוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹ אֶת זוֹ. אִי אֶפְשָׁר דְּלָא נָיְימָא פּוּרְתָּא!"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר רַבִּי לֵוִי: כְּגוֹן דִּמְהַדַּר לַהּ לְמָתָא שׁוּשִׁילְתָּא וְכַלְבָּא וּגְווֹזָא וַאֲווֹזָא."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַבִּי אַבָּא בַּר זַבְדָּא: פְּלִיגִי בַּהּ רַבִּי יְהוּדָה נְשִׂיאָה וְרַבָּנַן. חַד אָמַר: כָּאן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּכַרְכּוֹם שֶׁל אוֹתָהּ מַלְכוּת, כָּאן בְּכַרְכּוֹם שֶׁל מַלְכוּת אַחֶרֶת, וְלָא קַשְׁיָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ וְלָא מִידֵּי. וְחַד קַשְׁיָא לֵיהּ כֹּל הָנֵי, וּמְשַׁנֵּי: כְּגוֹן דִּמְהַדַּר לֵיהּ לְמָתָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שׁוּשִׁילְתָּא וְכַלְבָּא וּגְווֹזָא וַאֲווֹזָא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַב אִידִי בַּר אָבִין אָמַר רַבִּי יִצְחָק בַּר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַשְׁיָאן: אִם יֵשׁ שָׁם מַחְבּוֹאָה אַחַת — מַצֶּלֶת עַל הַכֹּהֲנוֹת כּוּלָּן. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>בָּעֵי רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִרְמְיָה: אֵינָהּ מַחְזֶקֶת אֶלָּא אַחַת מַהוּ? מִי אָמְרִינַן כֹּל חֲדָא וַחֲדָא הַיְינוּ הָא, אוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִלְמָא לָא אָמְרִינַן? <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וּמַאי שְׁנָא מִשְּׁנֵי שְׁבִילִין, אֶחָד טָמֵא וְאֶחָד טָהוֹר. וְהָלַךְ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּאֶחָד מֵהֶן וְעָשָׂה טְהָרוֹת, וּבָא חֲבֵירוֹ וְהָלַךְ בַּשֵּׁנִי וְעָשָׂה טְהָרוֹת, <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רַבִּי יְהוּדָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹמֵר: אִם נִשְׁאַל זֶה בִּפְנֵי עַצְמוֹ וְזֶה בִּפְנֵי עַצְמוֹ — טְהוֹרוֹת. שְׁנֵיהֶם כְּאַחַת — טְמֵאוֹת."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי יוֹסִי אוֹמֵר: בֵּין כָּךְ וּבֵין כָּךְ טְמֵאִין. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְאָמַר רָבָא, וְאִיתֵּימָא רַבִּי יוֹחָנָן: בְּבַת אַחַת —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּבְרֵי הַכֹּל: טְמֵאִין. בְּזֶה אַחַר זֶה — דִּבְרֵי הַכֹּל: טְהוֹרִים. לֹא נֶחְלְקוּ אֶלָּא בְּבָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִישָּׁאֵל עָלָיו וְעַל חֲבֵירוֹ: מָר מְדַמֵּי לֵיהּ לִבְבַת אַחַת, וּמָר מְדַמֵּי לֵיהּ לְבָזֶה אַחַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זֶה. וְהָכָא נָמֵי, כֵּיוָן דְּשָׁרֵי לְהוּ לְכוּלְּהוּ — כְּבַת אַחַת דָּמֵי! <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>הָכִי הַשְׁתָּא?! הָתָם וַדַּאי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אִיכָּא טוּמְאָה, הָכָא מִי יֵימַר דְּאִיטַּמַּי. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>בָּעֵי רַב אָשֵׁי, אָמְרָה: לֹא נֶחְבֵּאתִי וְלֹא נִטְמֵאתִי, מַהוּ? מִי אָמְרִינַן:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>הורהנה.</b> דמדעת וכיון דהגיע זמן ולא נפדית הרי היא של עובדי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כוכבים בדיניהם משום הכי בעינן עדים מעידין אותה שלא נסתרה:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>נחבשה.</b> דאינה נחלטת להם לא בעינן עדים הואיל ועל ידי ממון"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הוא: <b>ואיכא</b> <b>דרמי</b> <b>לה</b> <b>מרמא.</b> לא מתני לה להא דרב שמואל בר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רב יצחק אפירושא דמתניתין בלשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא שנו אלא רמי מירמא מתניתין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וברייתא אהדדי ועלה שני רב שמואל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חילוק בין יד ישראל תקיפה ליד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העובדי כוכבים תקיפה: <b>הני</b> <b>נשי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דגנבי.</b> שבעליהן ניתלין ודרך המלכות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להפקיר ביתם ונשיהן: <b>בן</b> <b>דונאי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רוצח היה ואלעזר שמו כדאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ' עגלה ערופה (סוטה מז.) אבל נשי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגנבי הגונבים ממון לא מפקרי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>כרכום.</b> מצור מתרגמינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרכומא (דברים כ): <b>פסולות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסורות לבעליהן דאשת כהן אסורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באונס: <b>גמ'</b> <b>בלשת.</b> חיל על שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמחפשים כל המטמונים: <b>לבעול</b> <b>יש</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פנאי.</b> דתקיף להו יצרייהו: <b>רבי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יצחק</b> <b>בן</b> <b>אלעזר</b> <b>אמר.</b> אף בבעילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פעמים שהן מותרות: <b>כרכום</b> <b>של</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אותה</b> <b>מלכות.</b> אינו רוצה להשחית את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בני העיר וכשכובש עיר הסמוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לממשלתו שומרה והיא לו למס עובד:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משמרות.</b> מקום מעמד השומרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהעמיד המלך שלא יחבל אדם באנשי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העיר: <b>דמהדר</b> <b>למתא</b> <b>כו'.</b> שמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סביבות העיר שלשלות ברזל שישמיעו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קול בהכשל איש רץ עליהם וכלבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואווזים זועקין: <b>וגווזא.</b> מקלות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקיסמין להכשל בהן: <b>ולא</b> <b>קשיא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ליה</b> <b>מידי.</b> לא חייש למיעקר איניש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יחידאה ולבעול הואיל ואין הדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפקר: <b>ומאי</b> <b>שנא</b> <b>משני</b> <b>שבילין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכיון דבא לשאול עליו ועל חבירו אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי יוסי טמאין הכא נמי לכולהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שרינן כי הדדי: <b>אחד</b> <b>טמא.</b> שיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו קברות מפסיק כל רחבו ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידוע איזהו הטמא אבל כך מוחזקים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באחד מהן: <b>ועשה</b> <b>טהרות.</b> נגע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטהרות: <b>טהורים.</b> דכל חד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי אתי לקמן תלינן ליה למימר בטהור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלך דהוה ליה ספק טומאה בר\"ה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וספיקו טהור: <b>טמאין.</b> דהיכי נימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להו טהורים אתם חד מינייהו ודאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטמא אזל: <b>בבת</b> <b>אחת.</b> באו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשאול בבת אחת: <b>הכא</b> <b>נמי</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ור' יהודה ור' יוסי הלכה כר' יוסי:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כאן בכרכום של אותה מלכות</b></big>. פי' שיושבין בטח לפי שאין"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "אחריהן מחנה ויש פנאי לנסך ולבעול אבל בלשת של מלכות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אחרת שאימת מלכות שבאו בגבולה עליהם אין להן פנאי וכן פי' ר\"ח"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ור\"ת וכן מוכח בירושלמי ופריך כרכום של אותה מלכות אי אפשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא ערקא חדא מינייהו והוה לן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למשרינהו לכולהו ולמיתלי לקולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבשבויה הקילו כדאמרינן בסמוך אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יש מחבואה אחת מצלת על כל הכהנות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כולן אף על גב דמספקא לן באינה מחזקת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא אחת הכא פשיטא לן דשרו דהתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא ודאי נחבאת אבל הכא ודאי ערקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולפי' הקונטרס קשה טובא חדא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דפריך נתלי לחומרא וגבי מחבואה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תלינן לקולא ועוד דמה מתרץ דמהדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למתא כו' ואין אדם נכנס לשם והא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קתני בלשת שנכנסה לעיר ועוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון דאההיא דע\"ז פריך הוה ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למימר אי אפשר דלא ערק חד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מינייהו ונסך ועוד דהתם מפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעמא לפי שאין פנאי לנסך ולית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה טעמא לפי שאין כרכום של אותה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלכות רוצה להשחית את בני העיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "[ועוד מאי שנא שעת מלחמה משעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלום] ויש ליישב לפי שיטת הקונטרס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרבי יצחק בן אלעזר לא אתי לשנויי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתני' אההיא דע\"ז אלא אית ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שינוייא דרב מרי ומתניתין דהתם נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכרכום של מלכות אחרת ולא בא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא לפרושי מתניתין וכן משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק בתרא דע\"ז (דף עא.) דפריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התם ממתניתין דהכא אמתניתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבלשת ולא מייתי התם דרבי יצחק."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>והלך באחד מהם ועשה טהרות</b></big>."
    },
    {
      "width": "160px",
      "right": "",
      "left": "0px",
      "text": "להכי נקט ועשה טהרות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלענין האדם אנו מזקיקים שניהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לטבול ולהזות פן יבואו לידי טומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודאי אם יגעו שניהם בככר אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכך אומר להו זילו טבילו דהא נהרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קמייכו ועוד דמשום דבעי למתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סיפא הזה וטבל טהור הלך בשני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועשה טהרות הרי אלו טהורות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואם קיימות הראשונים אלו ואלו תלויות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואם לא טהר בינתים הראשונות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תלויות והשניות ישרפו."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ואם נשאל זה בפני עצמו וזה"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "בפני עצמו טהורות</b></big>. לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיאכלם אדם אחד דאם כן יאכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודאי טומאה דהכי אמרינן בשבועות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפ\"ב (דף יט.) הלך בראשון ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נכנס בשני ונכנס חייב דטמא הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממה נפשך. <big><b>בבא לישאל עליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועל חברו</b></big>. אין לפרש שבא לישאל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבת אחת דהתם מודו כולי עלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דטמאות מכל שכן דבאו לישאל שניהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבת אחת אלא מיירי ששאל על עצמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וטהרוהו ואח\"כ בא לישאל על חבירו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמר מדמי ליה לבת אחת כיון ששאל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על שניהם במעמד אחד ומר מדמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה לזה אחר זה כיון שטיהרוהו קודם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והכא נמי כיון דשרו לכולהו כבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחת דמי אף על פי שאין בא לפנינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא על אחת מ\"מ הדבר ידוע לכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהרבה כהנות היו והוי כאילו בא לישאל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על כולם בבת אחת והכא מודו כ\"ע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובחנם דחק בקונטרס לפרש כר' יוסי."
    }
  ]
}