{
  "text": [
    "<b>מאי לאו לא שנא הורהנה ולא שנא נחבשה, לא, הורהנה שאני.</b> כלומר, ובהורהנה בעינן עדים ובלא עדים אסירא.",
    "<b>היכי דמי על ידי נפשות, אמר רב, כגון נשי דגנבי.</b> כלומר, שאין המלך מקפיד על נשיהם. ולוי אמר, כגון אשתו של בן דינאי, כלומר: שהיה ליסטים ומוכתב למלכות ונגמר דינו דאז אין המלך מקפיד על אשתו, הא בנשי דגנבי לא, דמקפיד הוא על אשתו ויראין הם לאונסה, כיון שלא נתיחדה מדעת מה שאין כן בנתייחדה מדעת עצמה.",
    "<b>בשעת שלום חביות פתוחות אסורות.</b> אפילו בהנאה, סתומות מותרות אפילו בשתיה.",
    "<b>כאן בכרכום של אותה מלכות כאן בכרכום של מלכות אחרת.</b> פירש רש\"י מתניתין דע\"ז (עא, א) בכרכום של אותה מלכות, דכיון שכבשה המלך למדינה מפקיד פקידיו לשמור אנשי העיר ולהוציא חיילותיו לפי שאינו רוצה לאבד ולהחריב עירו, ולפיכך אין להם פנאי לא לנסך ולא לבעול. ומתניתין דפרקין בכרכום של מלכות אחרת ששוטף את הכל, ואין המלך מקפיד על נשיהם ועל ממונם כי אם לשלול שלל ולהם יש פנאי לנסך ולבעול, ואקשינן וכרכום של אותה מלכות נמי אי אפשר דלא משתמיט חד מינייהו, כלומר: נשמט ונחבא אחד מן החיילות ונשאר שם, או שנכנס בחשאי ובעל, לפי שיצרן מתגבר, ואוקימנא במשמרות רואות זו את זו ושומרות שלא ישאר איש, ולא נכנס שם אדם, וכדמהדר לקרתא שושילתא וכלבא וגזא ואווזא.<br><b></b>ואינו מחוור, חדא, דהא כיון שהמלך מקפיד עליהם האיך חוששין להן, והלא אף באשה שנחבשה על ידי גויים לא חששו אלא בנחבשה על ידי נפשות ובנגמר דינו להריגה כאשתו של בן דינאי, הא לאו הכי שריא, לפי שיראין מלאונסה מפני אימת המלך, כל שכן באלו שאינן נחבשות על ידיהן שאין חוששין להם, ועוד, דהיאך תולין להחמיר, והרי אמרינן לקמן (בסוגיין): דאם יש שם מחבואה אחת מצלת על כולן, דאלמא תולין בהן להקל, כל שכן באלו שכל העיר להן כמחבואה, מפני שאין אדם יכול ליכנס שם אלא כגנב. ועוד קשיא לי, מאי קאמר בדמהדר לקרתא שולשילתא וכלבא, דהא תינח בעיר שהעיר במצור, כשכבשוה והכל נכנסין שם שולשילתא וכלבא ואווזא מאי קא עבדי, ודוחק הוא לומר, בשכובשה אין מניחין ליכנס לה אלא מעט אנשים ידועים, והשאר אין נכנסים ואין חוששין לנכנסים.<br><b></b>ור\"ח ז\"ל פירש מתניתין: דהכא בכרכום של אותה מלכות שיש להם פנאי לנסך ולבעול שאין רודף אחריהם, ומתניתין דע\"ז בכרכום של מלכות אחרת שבאו בגבולם ויש עליהם אימת אוייב, ואינם אלא כליסטים שוטפים ועוברים ואין להם פנאי כלל לא לבעול ולא לנסך. ואקשינן, כרקום של אותה מלכות נמי נתלה להקל דאי אפשר דלא משתמטא חדא מנייהו, כלומר, מנשי העיר כשהאויב נכנס מצד זה הן בורחות מצד אחר, או בעוד המצור על העיר מתגנבות ובורחות מן העיר, והרי זה כמחבואה שמצלת על כולן. ומשני, כגון דמהדר לה למתא שושלתא, ולפיכך אי אפשר לברוח מהן.<br><b></b>וכן מפורש בירושלמי (בפירקין ה\"ט), דגרסינן התם איזוהי כרכום רבי אבא בשם רבי חייא בר אשי כגון זוגין ושושלאות וכלבים ואווזות ותרנגולין, ואטריגות מקיפות את העיר וכו', מעשה היה וברחה משם סומא אחת. היה שם פרצה אחת מצלת את הכל. ר' זעירא ר' אבא בר זבדא ר' יצחק חקולא בשם ר' יודן נשיא ובלבד כרקום של אותה מלכות, אבל כרקום של מלכות אחרת כלסטים הוא, כלומר: שאין לו פנאי לבעול לפי שהוא ירא ואינו יכול להתעכב לנסך או לבעול.<br><b></b>ומכל מקום לענין פסקא אנן כרב מרי קיי\"ל דלא חלק בין כרקום לכרקום, וכאן וכאן אין להם פנאי לנסך ולבעול. אף על גב דלא הדרא למתא כלום, דשמא יש להן אימת הגייסות ואינן בורחות. ותדע לך דבפרק השוכר בע\"ז (עא, א) רמי להו למתניתין אהדדי, מפרקינן להו כדרב מארי ולא חשו להם להני פירוקי אחריני דהכא, וכן נראית דעת הרי\"ף ז\"ל שהשמיט שני הסוגיות שבכאן ושבפרק השוכר ולא כתב אלא משנתינו כצורתה.",
    "<b>יש שם מחבואה אחת מצלת על כולן.</b> ואפילו אינה מחזקת אלא אחת תלינן להקל, דאף על גב דאיבעיא לן ולא ספיקא דרבנן היא ולהקל. וכן פסק רבינו אלפסי ז\"ל, ואפילו אמרה לא נחבאתי ולא נטמאתי נאמנת דאמרינן מה לי לשקר אי בעי אמרה נחבאתי."
  ]
}