{
  "text": [
    "<b>ואסורא דומיא דהיתירא מה היתירא לא שנא יש בה סימן שריא אף איסורא לא שנא.</b> כך היא הגרסא ברוב הספרים, ואף רש\"י ז\"ל כתבה, והראב\"ד [והרב אב\"ד] ז\"ל כתב הא תיובתא לא נהירא לי, ואיברא דלישנא לא נהירא ויש בו גמגומים. אבל ה\"ר זרחיה ז\"ל דחק, דלאו דוקיא דגמרא היא, אלא מימריה דר' יוחנן גופיה היא, ור' יוחנן גופיה אמרה בפירוש במסקנא דמימריה, ומינה קא מותבינן, דבהדיא אמר דיאוש שלא מדעת לא הוי יאוש. וספרי דוקני לא גרסי ליה, אלא הכי גרסי, מי שאבודה ממנו ומצויה אצל כל אדם יצאתה זו שאבודה ממנו ומכל אדם תיובתא דרבא. והכי פירושו, מדאצטריך רחמנא למשרי אבודה ממנו ומכל אדם מדכתב ממנו, ואבודה מכל אדם על כרחין יש בה יאוש בעלים, ודכותה אסר כשאינה אבודה אלא ממנו ומצויה אצל כל אדם, שמע מינה דעל כרחין אף על גב דאיכא יאוש לכי ידע, כיון דהשתא לא ידע ולא איאש, לא הוי יאוש. ואכתי קשה לי קצת, דדלמא הכי קאמר רחמנא אבודה ממנו ומכל אדם מותרת בכל ענין, ואפילו מרדפין אחריה ואומרים שאינן מתיאשין, הא אבודה ממנו ומצויה אצל כל אדם אם לא נתיאש ומרדף אחריה אסורה. וניחא לי דמאשר תאבד ממנו קא דייק, דהכי קאמר רחמנא, כל שבשעת אבדה ממש, כלומר בין ידע בין לא ידע אינה אבודה אלא ממנו בלבד ומצויה לך אסורה, יצאתה אבודה ממנו ומכל אדם בלבד, שהיא מותרת משעת אבדה כלומר בין ידע בין לא ידע, אלמא מדלא אשכח היתרא לגמרי משעת אבדה אלא באבודה ממנו ומכל אדם, שמע מינה דמצויה אצל אחרים אף על פי שאבודה ממנו והיכי דמי דלית ביה סימן, [אסורה], כך נראה לי.",
    "<b>והשתא דאיתותב רבא הני תמרי דזיקא היכי אכלינן להו.</b> הקשה רש\"י ז\"ל דבלא רבא נמי קשיא, דהא מודה רבא בכל דבר דחזותו מוכיח עליו כדאמרינן לעיל (בבא מציעא כא, ב) ותירץ הוא ז\"ל, דאין הכי נמי, ולא נקט הכי אלא להרבות בחומר איסורן. ואינו מחוור כל הצורך, דאי קסבר האי מקשה דתמרי עבידי דנתרי, אם כן אי איכא יאוש, מדעת הוא, ובין לרבא בין לאביי שריין, ואי משום דחזותן מוכיח עליהן וליכא יאוש, בין לרבא בין לאביי אסירי, וליכא חומרא לאביי טפי מלרבא, ואפילו קסבר דלא עבידי דנתרי, בין לרבא בין לאביי אסירי משום דחזותן מוכיח עליהן, וליכא חומרא לרבא טפי מדאביי, דבדבר שיש בו סימן שניהם שוין בו. ויש לפרש, דתמרי דזיקא כלומר, שהרוח משליך אותן למרחוק ואין חזותן מוכיח עליהן, [ובהנהו] בלחוד הוא דקא מבעיא ליה, וקא סלקא דעתיה דתמרי לא עבידי דנתרי, ואלו לרבא כיון דלכי ידע מיאש מהשתא הוי יאוש, אבל השתא דאתותב רבא היכי אכלינן להו, והא לא ידע ויאוש שלא מדעת היא. ופרקינן כיון דאיכא שקצים ורמשים דאכלי להו, מעיקרא יאושי מיאש, כלומר שהשקצים עולים ומכים בשרשי התמרים והם מתיבשים והן קלים בפני הרוח והרוח מפזרתן למרחוק עד שאין חזותן מוכחת עליהן והילכך מעיקרא יאושי מיאש מינייהו. הדר בעי כרכתא מאי, כלומר אותן האילנות שהן מוקפין גדר או קוצים וברקנים שאין שקצים יכולין לעלות שם ולא ידע דנתרי מאי, ואמר ליה אין הכי נמי דאסירי. ולפי גרסא זו ופירושה אין מותר אלא תמרים הנזרקים למרחוק שאין חזותן מוכחת עליהם, אבל הנופלין תחת האילן אסורין.<br><b></b>ויש נוסחאות כיון דאיכא בהמה וכלבים, וכן כתוב בהלכות גדולות, ולפי גרסא זו נראה דהכי קאמר ליה, כיון שהתמרים מתוקים ובהמה וכלבים אוכלים אותן, לא מבעיא דתמרי דזיקא שאין חזותן מוכחת עליהן, אלא אפילו הנופלים מהם מתחת האילן מותרים, דמעיקרא מיאש מינייהו, וזתים וחרובים שאמרו שאסורין מפני שחזותן מוכחת עליהן, היינו דוקא זתים וחרובין שאין בהמה וכלבים אוכלים אותם, אי נמי במקום דליכא בהמה וכלבים, וכדאמרינן לקמן (בבא מציעא כג, א) גבי ככרות של בעל הבית, הכא באתרא דלא שכיחי בהמה וכלבים. ולפי פירוש זה, פירוש כרכתא מאי, כלומר, שהאילן בתוך גדרים שאין הבהמה וכלבים יכולים ליכנס שם.",
    "<b>סימן העשוי לידרס לא הוי סימן.</b> הקשה הרמב\"ן ז\"ל אם כן ציבורי פירות, ושלש מטבעות זה על גב זה (לקמן בבא מציעא כד, ב), ולשונות של ארגמן, למה נוטל ומכריז, והרי כל אלו עשויין לידרס. ותירץ הוא ז\"ל, דציבורי פירות לרבא, בפירות שאסור לעבור עליהם, וכדמוקי טעמא, בככרות של בעל הבית, ומטבעות נמי מתוך חשיבותן כל שמוצא אותן ראשון נוטלן, מה שאין כן בכריכות ולא בככרות דהרבה בני אדם אין עשויין ליטול אותן ברשות הרבים שאינו כבודן. ולשונות של ארגמן נמי, לפי שהן עצמן סימן שצביעתם סימן ואינו עשוי לידרס. ונראה לי דאפילו לרבא צריכין אנו (לתקן) [לתרץ] כן, דהא מודה רבא בכל מידי דמינשיף, ובשלמא צבורי פירות לא מינשתפי, אלא ג' מטבעות טפי מנשתפי מכריכות, ומאי מכריז. והיינו נמי דלא אקשי מינייהו רבא לרבה, דאי ניחא ליה טפי מרבה, לא הוה שתיק מלאקשויי מינייהו, אלא מדאקשי ליה מככרות של בעל הבית ופריק טעמא משום דאין מעבירין על האוכלין, תו לא מצי לאקשויי ליה מצבורי פירות, ולשונות של ארגמן נמי, דאין סימנן עשוי לידרס, ומטבעות מתוך חשיבותן, בין לדידיה בין לרבה."
  ]
}