{
  "text": [
    "< b > ו א ס ו ר א   ד ו מ י א   ד ה י ת י ר א   מ ה   ה י ת י ר א   ל א   ש נ א   י ש   ב ה   ס י מ ן   ש ר י א   א ף   א י ס ו ר א   ל א   ש נ א . < / b >   כ ך   ה י א   ה ג ר ס א   ב ר ו ב   ה ס פ ר י ם ,   ו א ף   ר ש \" י   ז \" ל   כ ת ב ה ,   ו ה ר א ב \" ד   [ ו ה ר ב   א ב \" ד ]   ז \" ל   כ ת ב   ה א   ת י ו ב ת א   ל א   נ ה י ר א   ל י ,   ו א י ב ר א   ד ל י ש נ א   ל א   נ ה י ר א   ו י ש   ב ו   ג מ ג ו מ י ם .   א ב ל   ה \" ר   ז ר ח י ה   ז \" ל   ד ח ק ,   ד ל א ו   ד ו ק י א   ד ג מ ר א   ה י א ,   א ל א   מ י מ ר י ה   ד ר '   י ו ח נ ן   ג ו פ י ה   ה י א ,   ו ר '   י ו ח נ ן   ג ו פ י ה   א מ ר ה   ב פ י ר ו ש   ב מ ס ק נ א   ד מ י מ ר י ה ,   ו מ י נ ה   ק א   מ ו ת ב י נ ן ,   ד ב ה ד י א   א מ ר   ד י א ו ש   ש ל א   מ ד ע ת   ל א   ה ו י   י א ו ש .   ו ס פ ר י   ד ו ק נ י   ל א   ג ר ס י   ל י ה ,   א ל א   ה כ י   ג ר ס י ,   מ י   ש א ב ו ד ה   מ מ נ ו   ו מ צ ו י ה   א צ ל   כ ל   א ד ם   י צ א ת ה   ז ו   ש א ב ו ד ה   מ מ נ ו   ו מ כ ל   א ד ם   ת י ו ב ת א   ד ר ב א .   ו ה כ י   פ י ר ו ש ו ,   מ ד א צ ט ר י ך   ר ח מ נ א   ל מ ש ר י   א ב ו ד ה   מ מ נ ו   ו מ כ ל   א ד ם   מ ד כ ת ב   מ מ נ ו ,   ו א ב ו ד ה   מ כ ל   א ד ם   ע ל   כ ר ח י ן   י ש   ב ה   י א ו ש   ב ע ל י ם ,   ו ד כ ו ת ה   א ס ר   כ ש א י נ ה   א ב ו ד ה   א ל א   מ מ נ ו   ו מ צ ו י ה   א צ ל   כ ל   א ד ם ,   ש מ ע   מ י נ ה   ד ע ל   כ ר ח י ן   א ף   ע ל   ג ב   ד א י כ א   י א ו ש   ל כ י   י ד ע ,   כ י ו ן   ד ה ש ת א   ל א   י ד ע   ו ל א   א י א ש ,   ל א   ה ו י   י א ו ש .   ו א כ ת י   ק ש ה   ל י   ק צ ת ,   ד ד ל מ א   ה כ י   ק א מ ר   ר ח מ נ א   א ב ו ד ה   מ מ נ ו   ו מ כ ל   א ד ם   מ ו ת ר ת   ב כ ל   ע נ י ן ,   ו א פ י ל ו   מ ר ד פ י ן   א ח ר י ה   ו א ו מ ר י ם   ש א י נ ן   מ ת י א ש י ן ,   ה א   א ב ו ד ה   מ מ נ ו   ו מ צ ו י ה   א צ ל   כ ל   א ד ם   א ם   ל א   נ ת י א ש   ו מ ר ד ף   א ח ר י ה   א ס ו ר ה .   ו נ י ח א   ל י   ד מ א ש ר   ת א ב ד   מ מ נ ו   ק א   ד י י ק ,   ד ה כ י   ק א מ ר   ר ח מ נ א ,   כ ל   ש ב ש ע ת   א ב ד ה   מ מ ש ,   כ ל ו מ ר   ב י ן   י ד ע   ב י ן   ל א   י ד ע   א י נ ה   א ב ו ד ה   א ל א   מ מ נ ו   ב ל ב ד   ו מ צ ו י ה   ל ך   א ס ו ר ה ,   י צ א ת ה   א ב ו ד ה   מ מ נ ו   ו מ כ ל   א ד ם   ב ל ב ד ,   ש ה י א   מ ו ת ר ת   מ ש ע ת   א ב ד ה   כ ל ו מ ר   ב י ן   י ד ע   ב י ן   ל א   י ד ע ,   א ל מ א   מ ד ל א   א ש כ ח   ה י ת ר א   ל ג מ ר י   מ ש ע ת   א ב ד ה   א ל א   ב א ב ו ד ה   מ מ נ ו   ו מ כ ל   א ד ם ,   ש מ ע   מ י נ ה   ד מ צ ו י ה   א צ ל   א ח ר י ם   א ף   ע ל   פ י   ש א ב ו ד ה   מ מ נ ו   ו ה י כ י   ד מ י   ד ל י ת   ב י ה   ס י מ ן ,   [ א ס ו ר ה ] ,   כ ך   נ ר א ה   ל י .",
    "< b > ו ה ש ת א   ד א י ת ו ת ב   ר ב א   ה נ י   ת מ ר י   ד ז י ק א   ה י כ י   א כ ל י נ ן   ל ה ו . < / b >   ה ק ש ה   ר ש \" י   ז \" ל   ד ב ל א   ר ב א   נ מ י   ק ש י א ,   ד ה א   מ ו ד ה   ר ב א   ב כ ל   ד ב ר   ד ח ז ו ת ו   מ ו כ י ח   ע ל י ו   כ ד א מ ר י נ ן   ל ע י ל   ( ב ב א   מ צ י ע א   כ א ,   ב )   ו ת י ר ץ   ה ו א   ז \" ל ,   ד א י ן   ה כ י   נ מ י ,   ו ל א   נ ק ט   ה כ י   א ל א   ל ה ר ב ו ת   ב ח ו מ ר   א י ס ו ר ן .   ו א י נ ו   מ ח ו ו ר   כ ל   ה צ ו ר ך ,   ד א י   ק ס ב ר   ה א י   מ ק ש ה   ד ת מ ר י   ע ב י ד י   ד נ ת ר י ,   א ם   כ ן   א י   א י כ א   י א ו ש ,   מ ד ע ת   ה ו א ,   ו ב י ן   ל ר ב א   ב י ן   ל א ב י י   ש ר י י ן ,   ו א י   מ ש ו ם   ד ח ז ו ת ן   מ ו כ י ח   ע ל י ה ן   ו ל י כ א   י א ו ש ,   ב י ן   ל ר ב א   ב י ן   ל א ב י י   א ס י ר י ,   ו ל י כ א   ח ו מ ר א   ל א ב י י   ט פ י   מ ל ר ב א ,   ו א פ י ל ו   ק ס ב ר   ד ל א   ע ב י ד י   ד נ ת ר י ,   ב י ן   ל ר ב א   ב י ן   ל א ב י י   א ס י ר י   מ ש ו ם   ד ח ז ו ת ן   מ ו כ י ח   ע ל י ה ן ,   ו ל י כ א   ח ו מ ר א   ל ר ב א   ט פ י   מ ד א ב י י ,   ד ב ד ב ר   ש י ש   ב ו   ס י מ ן   ש נ י ה ם   ש ו י ן   ב ו .   ו י ש   ל פ ר ש ,   ד ת מ ר י   ד ז י ק א   כ ל ו מ ר ,   ש ה ר ו ח   מ ש ל י ך   א ו ת ן   ל מ ר ח ו ק   ו א י ן   ח ז ו ת ן   מ ו כ י ח   ע ל י ה ן ,   [ ו ב ה נ ה ו ]   ב ל ח ו ד   ה ו א   ד ק א   מ ב ע י א   ל י ה ,   ו ק א   ס ל ק א   ד ע ת י ה   ד ת מ ר י   ל א   ע ב י ד י   ד נ ת ר י ,   ו א ל ו   ל ר ב א   כ י ו ן   ד ל כ י   י ד ע   מ י א ש   מ ה ש ת א   ה ו י   י א ו ש ,   א ב ל   ה ש ת א   ד א ת ו ת ב   ר ב א   ה י כ י   א כ ל י נ ן   ל ה ו ,   ו ה א   ל א   י ד ע   ו י א ו ש   ש ל א   מ ד ע ת   ה י א .   ו פ ר ק י נ ן   כ י ו ן   ד א י כ א   ש ק צ י ם   ו ר מ ש י ם   ד א כ ל י   ל ה ו ,   מ ע י ק ר א   י א ו ש י   מ י א ש ,   כ ל ו מ ר   ש ה ש ק צ י ם   ע ו ל י ם   ו מ כ י ם   ב ש ר ש י   ה ת מ ר י ם   ו ה ם   מ ת י ב ש י ם   ו ה ן   ק ל י ם   ב פ נ י   ה ר ו ח   ו ה ר ו ח   מ פ ז ר ת ן   ל מ ר ח ו ק   ע ד   ש א י ן   ח ז ו ת ן   מ ו כ ח ת   ע ל י ה ן   ו ה י ל כ ך   מ ע י ק ר א   י א ו ש י   מ י א ש   מ י נ י י ה ו .   ה ד ר   ב ע י   כ ר כ ת א   מ א י ,   כ ל ו מ ר   א ו ת ן   ה א י ל נ ו ת   ש ה ן   מ ו ק פ י ן   ג ד ר   א ו   ק ו צ י ם   ו ב ר ק נ י ם   ש א י ן   ש ק צ י ם   י כ ו ל י ן   ל ע ל ו ת   ש ם   ו ל א   י ד ע   ד נ ת ר י   מ א י ,   ו א מ ר   ל י ה   א י ן   ה כ י   נ מ י   ד א ס י ר י .   ו ל פ י   ג ר ס א   ז ו   ו פ י ר ו ש ה   א י ן   מ ו ת ר   א ל א   ת מ ר י ם   ה נ ז ר ק י ם   ל מ ר ח ו ק   ש א י ן   ח ז ו ת ן   מ ו כ ח ת   ע ל י ה ם ,   א ב ל   ה נ ו פ ל י ן   ת ח ת   ה א י ל ן   א ס ו ר י ן . < b r > < b > < / b > ו י ש   נ ו ס ח א ו ת   כ י ו ן   ד א י כ א   ב ה מ ה   ו כ ל ב י ם ,   ו כ ן   כ ת ו ב   ב ה ל כ ו ת   ג ד ו ל ו ת ,   ו ל פ י   ג ר ס א   ז ו   נ ר א ה   ד ה כ י   ק א מ ר   ל י ה ,   כ י ו ן   ש ה ת מ ר י ם   מ ת ו ק י ם   ו ב ה מ ה   ו כ ל ב י ם   א ו כ ל י ם   א ו ת ן ,   ל א   מ ב ע י א   ד ת מ ר י   ד ז י ק א   ש א י ן   ח ז ו ת ן   מ ו כ ח ת   ע ל י ה ן ,   א ל א   א פ י ל ו   ה נ ו פ ל י ם   מ ה ם   מ ת ח ת   ה א י ל ן   מ ו ת ר י ם ,   ד מ ע י ק ר א   מ י א ש   מ י נ י י ה ו ,   ו ז ת י ם   ו ח ר ו ב י ם   ש א מ ר ו   ש א ס ו ר י ן   מ פ נ י   ש ח ז ו ת ן   מ ו כ ח ת   ע ל י ה ן ,   ה י י נ ו   ד ו ק א   ז ת י ם   ו ח ר ו ב י ן   ש א י ן   ב ה מ ה   ו כ ל ב י ם   א ו כ ל י ם   א ו ת ם ,   א י   נ מ י   ב מ ק ו ם   ד ל י כ א   ב ה מ ה   ו כ ל ב י ם ,   ו כ ד א מ ר י נ ן   ל ק מ ן   ( ב ב א   מ צ י ע א   כ ג ,   א )   ג ב י   כ כ ר ו ת   ש ל   ב ע ל   ה ב י ת ,   ה כ א   ב א ת ר א   ד ל א   ש כ י ח י   ב ה מ ה   ו כ ל ב י ם .   ו ל פ י   פ י ר ו ש   ז ה ,   פ י ר ו ש   כ ר כ ת א   מ א י ,   כ ל ו מ ר ,   ש ה א י ל ן   ב ת ו ך   ג ד ר י ם   ש א י ן   ה ב ה מ ה   ו כ ל ב י ם   י כ ו ל י ם   ל י כ נ ס   ש ם .",
    "< b > ס י מ ן   ה ע ש ו י   ל י ד ר ס   ל א   ה ו י   ס י מ ן . < / b >   ה ק ש ה   ה ר מ ב \" ן   ז \" ל   א ם   כ ן   צ י ב ו ר י   פ י ר ו ת ,   ו ש ל ש   מ ט ב ע ו ת   ז ה   ע ל   ג ב   ז ה   ( ל ק מ ן   ב ב א   מ צ י ע א   כ ד ,   ב ) ,   ו ל ש ו נ ו ת   ש ל   א ר ג מ ן ,   ל מ ה   נ ו ט ל   ו מ כ ר י ז ,   ו ה ר י   כ ל   א ל ו   ע ש ו י י ן   ל י ד ר ס .   ו ת י ר ץ   ה ו א   ז \" ל ,   ד צ י ב ו ר י   פ י ר ו ת   ל ר ב א ,   ב פ י ר ו ת   ש א ס ו ר   ל ע ב ו ר   ע ל י ה ם ,   ו כ ד מ ו ק י   ט ע מ א ,   ב כ כ ר ו ת   ש ל   ב ע ל   ה ב י ת ,   ו מ ט ב ע ו ת   נ מ י   מ ת ו ך   ח ש י ב ו ת ן   כ ל   ש מ ו צ א   א ו ת ן   ר א ש ו ן   נ ו ט ל ן ,   מ ה   ש א י ן   כ ן   ב כ ר י כ ו ת   ו ל א   ב כ כ ר ו ת   ד ה ר ב ה   ב נ י   א ד ם   א י ן   ע ש ו י י ן   ל י ט ו ל   א ו ת ן   ב ר ש ו ת   ה ר ב י ם   ש א י נ ו   כ ב ו ד ן .   ו ל ש ו נ ו ת   ש ל   א ר ג מ ן   נ מ י ,   ל פ י   ש ה ן   ע צ מ ן   ס י מ ן   ש צ ב י ע ת ם   ס י מ ן   ו א י נ ו   ע ש ו י   ל י ד ר ס .   ו נ ר א ה   ל י   ד א פ י ל ו   ל ר ב א   צ ר י כ י ן   א נ ו   ( ל ת ק ן )   [ ל ת ר ץ ]   כ ן ,   ד ה א   מ ו ד ה   ר ב א   ב כ ל   מ י ד י   ד מ י נ ש י ף ,   ו ב ש ל מ א   צ ב ו ר י   פ י ר ו ת   ל א   מ י נ ש ת פ י ,   א ל א   ג '   מ ט ב ע ו ת   ט פ י   מ נ ש ת פ י   מ כ ר י כ ו ת ,   ו מ א י   מ כ ר י ז .   ו ה י י נ ו   נ מ י   ד ל א   א ק ש י   מ י נ י י ה ו   ר ב א   ל ר ב ה ,   ד א י   נ י ח א   ל י ה   ט פ י   מ ר ב ה ,   ל א   ה ו ה   ש ת י ק   מ ל א ק ש ו י י   מ י נ י י ה ו ,   א ל א   מ ד א ק ש י   ל י ה   מ כ כ ר ו ת   ש ל   ב ע ל   ה ב י ת   ו פ ר י ק   ט ע מ א   מ ש ו ם   ד א י ן   מ ע ב י ר י ן   ע ל   ה א ו כ ל י ן ,   ת ו   ל א   מ צ י   ל א ק ש ו י י   ל י ה   מ צ ב ו ר י   פ י ר ו ת ,   ו ל ש ו נ ו ת   ש ל   א ר ג מ ן   נ מ י ,   ד א י ן   ס י מ נ ן   ע ש ו י   ל י ד ר ס ,   ו מ ט ב ע ו ת   מ ת ו ך   ח ש י ב ו ת ן ,   ב י ן   ל ד י ד י ה   ב י ן   ל ר ב ה ."
  ]
}