{
  "text": [
    "ג מ ר א : < b >   ב צ ל   ש ע ק ר ו   ב ש ב י ע י ת   ו נ ט ע ו   ב ש מ י נ י ת   ו ר ב ו   ג י ד ו ל י ו   ע ל   ע י ק ר ו   ע י ק ר ו   א ס ו ר   ש ח י י ב   ל ב ע ר ו   ו ג י ד ו ל י ו   ה י ת ר   ד ל א   ג ז ר ו   ע ל   ג י ד ו ל י   ש ב י ע י ת , < / b >   כ מ ו   ש ג ז ר ו   ע ל   ג י ד ו ל י   ת ר ו מ ה   ל ה י ו ת   כ ת ר ו מ ה ,   ו כ ד א י ת א   ל ק מ ן   [ נ ד ר י ם   ס ,   א ]   מ י   א ת ו   ג י ד ו ל י ן   ו מ ב ט ל י ן   א ת   ה א י ס ו ר ,   ו מ ד ר ב נ ן   ק א מ ר ,   ד א י ל ו   מ ד א ו ר י י ת א   ו ד א י   ב ט י ל   ב ר ו ב   כ ש א ר   ה א י ס ו ר י ן ,   ו פ י ר ו ת   ש ב י ע י ת   ג ו פ י י ה ו   נ מ י   ל א   מ י ב ע י א   ל י ה   ב ש נ ת ע ר ב ו   ב פ י ר ו ת   ש ל   ש מ י נ י ת   ד פ ש י ט א   ל י ה   ד ב ט ל י ן   ה ם   ב נ ו ת ן   ט ע ם   ו כ ד ת נ י א   ל ק מ ן   [ נ ד ר י ם   נ ה   א ]   א ל א   ב ג י ד ו ל י ן   ו ע י ק ר   ק א   מ י ב ע י א   ל י ה ,   א י   מ ב ט ל י ן   ח ד   ל ח ב ר י ה ,   א ו   ד ל מ א   ח ש י ב י   ו ל א   ב ט י ל י   ח ד   ל ג ב י ה   ח ב ר י ה .",
    "< b > י ל ד ה   ש ס י ב כ ה   ב ז ק נ ה   ו ב ה   פ י ר ו ת . < / b >   ו ד ו ק א   ב ש י ש   ב ה   פ י ר ו ת   ל פ י   ש כ י ו ן   ש י ש   ב ה   פ י ר ו ת   ש ל   א י ס ו ר   כ ב ר   ו ז ה   ב א   ל ב ט ל ן ,   ג ז ר ו   ע ל י ה ם   ו א ס ר ו ם   ש ל א   י ה י ו   ב ט ל י ן   ל ג ב י   ת ו ס פ ת   ה ה י ת ר ,   א ב ל   ב מ ס ב ך   י ל ד ה   ב ל א   פ י ר ו ת   ב ז ק נ ה ,   ו ד א י   ב ט ל ה   ה י א   ו פ י ר ו ת י ה   מ ו ת ר י ן .",
    "< b > ל י ט ר א   ב צ ל י ם   ש ת ק נ ה   ו כ ו ' .   ו ד ל מ א   ל ח ו מ ר א . < / b >   ו מ ס ת ב ר א   ל י   ד א י נ ו   מ ע ש ר   מ נ י ה   ו ב י ה   א ל א   מ מ ק ו ם   א ח ר ,   כ ד י   ש ל א   י ע ש ר   מ ן   ה פ ט ו ר   ע ל   ה ח י ו ב ,   ו ק ש ה   ל י   ד ה א   ח ו מ ר א   ד א ת י   ל י ד י   ק ו ל א   ה י א ,   ו כ ד א מ ר   ב ע ל מ א   [ ת ו ס פ ת א   ד מ א י   פ ר ק   ח '   ה ל כ ה   י ' ]   ה מ ר ב ה   ב מ ע ש ר ו ת   ( מ ע ש ר ו ת י ו   מ ת ו ק נ י ן   כ ו ' )   [ פ י ר ו ת י ו   מ ת ו ק נ י ן   מ ע ש ר ו ת י ו   מ ק ו ל ק ל י ם   –   ל פ י   ה ש י \" מ ] .   ו י ש   ל ו מ ר   ד כ י ו ן   ד ע י ק ר   מ ע ש ר   ו ת ר ו מ ת   מ ע ש ר   ש ל ה ן   מ ד ר ב נ ן ,   ה ם   ל א   ג ז ר ו   ב כ ך ."
  ]
}