{
  "text": [
    "< b > ה כ א   נ מ י   כ י ו ן   ד ל א   י ר ת י   ל א   ק ר י א   ו ל א   ע נ ו   ל ה .   < / b > מ ה כ א   מ ש מ ע   ש פ י ר   כ ל   ש ק ו ר א   ו א ח ר י ם   ע ו נ י ן   א ו ת ו   ד א מ ר י נ ן   ג ב י   מ ת   מ צ ו ה   כ ל   ש ה ח ו ל ה   ע צ מ ו   ק ו ר א   ל ח ב ר ו   [ ב כ ת \" י :   ל ק ב ר ו ,   נ \" א   ל ח ב ר ו ]   ו א י ן   י ו ר ש י ם   ש ע ו נ י ם   א ו ת ו   ק א מ ר .   ו ל פ י כ ך   כ ל   ש א י ן   ל ו   ק ר ו ב י ם   ר א ו י ן   ל י ו ר ש ו   כ ה ן   מ ט מ א   ל ו   ו מ ש ו ם   כ ך   ה ו א   ק ו ב ר   א ש ת ו   ק ט נ ה .   ו ב י ר ו ש ל מ י   מ ס '   נ ז י ר   ( פ \" ז   ה \" א )   ל א   מ ש מ ע   ה כ י ן   א ל א   כ ל   ש ה כ ה ן   ק ו ר א   ל א ח ר י ם   ל ק ב ו ר   א ת   ה מ ת   ו א י ן   ע ו נ י ן   א ו ת ו ,   ה א   י ש   מ י   ש מ ט פ ל   ב ו   א ס ו ר   ל י ט מ א   ב ו .   ו ה כ י   נ מ י   מ ס ת ב ר א   ש א י ן   ה כ ה ן   מ ט מ א   ל מ ת   מ צ ו ה   א ל א   מ ש ו ם   כ ב ו ד   ה ב ר י ו ת ,   ו כ י ו ן   ש א פ ש ר   ע ל   י ד י   א ח ר י ם   ל מ ה   י ט מ א   ל ו .   ו י ש   ל ו מ ר   ד ה כ י   ק א מ ר   א ם   א ת ה   א ו מ ר   ש ל א   י ט מ א   ל ה   ב ע ל ה ,   ה י א   ע צ מ ה   ק ו ר א ה   ל ק ו ב ר ה   ו א י ן   ע ו נ ה   א ו ת ה ,   ש ה ב ע ל   א י נ ו   ק ו ר א   ו ל א   ק ו ב ר ,   ק ר ו ב י ם   א י נ ן   ע ו נ י ן   א ו ת ה   ו ל א   מ ש ג י ח י ן   ע ל י ה   ש י י ר ש   א ח ר   ו ה ם   ק ו ב ר י ם .   ו א ף   א ם   ה ב ע ל   ק ו ר א   א י ן   ע ו נ י ן   א ו ת ו   ה ק ר ו ב י ם   ד י א מ ר ו   ה ו א   י ו ר ש   ו א נ ן   ק ו ב ר י ן .   ו כ ל   ש כ ן   א ח ר י ם   ש א י ן   נ ז ק ק י ן   ל ה   כ י ו ן   ש י ש   ל ה   ק ר ו ב י ם   ו י ו ר ש י ם ,   ל פ י כ ך   ע ש א ו ה   כ מ ת   מ צ ו ה   ו ה ט י ל ו ה   ע ל   ה ב ע ל ,   ו כ י ו ן   ש ה י א   מ ו ט ל ת   ע ל י ו   ג נ א י   ה ד ב ר   ל ק ו ב ר ה   ע ל   י ד י   א ח ר י ם ,   ו ג ד ו ל   כ ב ו ד   ה ב ר י ו ת   ש ד ו ח ה   ל א   ת ע ש ה   ז ה .   ו א י   ג ר ס י נ ן   ק ר י   ו ל א   ע נ ו   ל י ה   נ י ח א   ד מ צ י נ ן   ל פ ר ו ש י   ק ר י   ב ע ל   ו ל י כ א   ד מ ש ג ח   ב י ה   ל ו מ ר   ש א י ן   א ח ר י ם   נ ז ק ק י ן   ל ה ,   ו כ י ו ן   ש כ ן   ה ט י ל ו   ח כ מ י ם   ע ל י ו   ו א פ י ל ו   כ ש ה ו א   מ ו צ א   א ח ר י ם   כ ד י   ש ת ה א   ק ב ו ר ת ה   מ ז ו מ נ ת   ל ה .   ו ל פ י כ ך   ה ת י ר ה   ת ו ר ה   ט ו מ א ת   ה ק ר ו ב י ם   ה ר מ ב \" ן   נ ר \" ו .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   כ ל   ה צ ו ר ך ,   ש א \" כ   ל מ ה   א ס ר ה   ת ו ר ה   א ח ו ת ו   ב ע ו ל ה .   ו כ ב ר   כ ת ב ת י   א נ י   ל מ ע ל ה   ד ל א   א מ ר י   כ ן   א ל א   ב א ש ת ו   ק ט נ ה   ל פ י   ש א י נ ו   י ו ר ש ה   ד ב ר   ת ו ר ה   ו מ ש ו ם   ה כ י   ק ר י   ו ל א   ע נ ו   ל ה   ו א ף   ה ו א   ק ר י   ו ל א   ע נ ו   ל י ה   ל ק ב ר ה ,   ו כ י ו ן   ש א י נ ו   צ ר י ך   ל ק ב ו ר   א ל א   מ ש ו ם   ד ל י כ א   ד מ י ט פ ל   ב ה   ה ר י   ז ו   כ מ ת   מ צ ו ה   ש ט ו מ א ה   ד ח ו י ה   ו מ ו ת ר ת   א צ ל ו   ו א י נ ו   ז ק ו ק   ל ש כ ו ר   א ח ר י ם   ל ק ב ו ר ,   א ל א   ה ר י   ה ו א   כ כ ה ן   א צ ל   מ ת   מ צ ו ה   כ ש א י ן   א ח ר י ם   ר ו צ י ן   ל ק ב ו ר   א ל א   ב ש כ ר ,   ש א י ן   א ת ה   מ ח י י ב   א ת   ה כ ה ן   ל ש כ ו ר   ו ש ל א   י ט מ א ,   א ל א   מ ט מ א   ה ו א   ו א י ן   צ ר י ך   ל ש כ ו ר ,   מ ה   ש א י ן   כ ן   ב א ח ו ת ו   ב ע ו ל ה   א ו   ב א ש ת ו   פ ס ו ל ה   ש ה ן   מ ו ט ל י ן   ע ל י ה ן   ל ק ב ו ר   ב מ מ ו נ ן   ו כ י ו ן   ש כ ן   ש ו כ ר   ו ק ו ב ר   ו א י נ ו   מ ט מ א   כ נ \" ל ."
  ]
}