{
  "text": [
    "<b>היה גדי כפות לו ועבד סמוך לו ונשרף חייב.</b> כלומר לפי שאין מתחייב על העבד שהיה לו לברוח. לפיכך חייב בין על העבד בין על הגדי ופירש רש\"י ז\"ל דה\"ה אם לא גדי כפות לפי שאין הגדי בן דעת לברוח אלא משום דנקט בסיפא גבי עבד כפות וגדי סמוך נקט ברישא גדי כפות ועבד סמוך ואכתי אינו מתיישב דא\"כ טפי הוה שפיר אי נקיט ברישא גדי ועבד סמוך לו כלומר ושניהם אינם כפותים וסיפא עבד וגדי כפותים ורשב\"ם פירש דגדי נמי כל שאינו כפות אינו חייב עליו שאף הוא היה לו לברוח מפני האש אלא רישא דוקא בגדי כפות ועבד סמוך לו שאינו כפות פטור וסיפא או עבד כפות או גדי סמוך לו קאמר דעכשיו פטור אפילו על הגדי שכשהיה שם עבד כפות משום דקים ליה בדרבה מיניה וכן אם אין שם עבד אלא גדי שאינו כפות פטור על הגדי שהיה לו לברוח ולדבריו הא דאמרינן בשלהי פרקין הניח גחלת על בגדו ונשרף חייב ובעינן שורו מאי ופשיטנא שורו כממונו. שאני התם כיון שהניח הגחלת על השור אין השור יכול לסלקה מעליו אבל עשוי הוא לברוח מפני הדליקה וק\"ל דא\"כ אין כאן פטור בגדי משום דקים ליה בדרבה מיניה אלא פטור מגדיש וא\"כ מאי קאמר ל\"צ בגדי דחד וגברא דחד ולפי פירוש' אפשר דלא גרסינן גדי דחד אלא גדיש דחד וכן נמי מצאתי הגירסא בפי' ר\"ח ז\"ל וכן בפי' הראב\"ד ז\"ל וכן נמי מאי דקאמר אלו קטל ליה תוריה עבדא וגדיא הכי נמי לאו משום עבד וגדי דברייתא נקט ליה אלא משום דגומא נקטיה א\"נ יפרש בסיפא עבד כפות לו וגדי נמי סמוך לו כלומר אותו גדי שאמרנו דהיינו גדי כפות.",
    "<b>עבד כפות לו וגדי סמוך לו פטור.</b> כלומר משום דקים ליה בדרבה מיניה קשיא לי אמאי פטור והא מתחייב בגדיש קודם שיתחייב בנפשו על העבד וכדאמרינן בגונב כיס של חברו בשבת שכבר נתחייב בגניבה קודם שיבא לידי איסור שבת וכדאמרינן נמי בגונב חלבו של חברו ואכלו לדבריו ר' נחוניא בן הקנה כדאיתא בפרק אלו נערות.",
    "וי\"ל דאמסקנא סמיך דאוקימנא כגון שהצית בגופו של עבד אלא דאכתי תקשי לי דההיא אוקמתא לר\"ל היא אבל לר' יוחנן מינח הוה ניחא להו דכיון דמשום חציו הוא פטור על הגדיש ואמאי הא כבר נתחייב על הגדיש קודם שיתחייב בנפשו על העבד ואפשר דהוה מצי לאקשויי וליטעמיך מי ניחא והרבה יש בתלמוד שאפשר לאקשויי ואינו מקשה ואכתי לא ניחא דאפילו הצית בגופו של עבד אמאי פטור על הגדיש אטו מי שנתחייב בנפשו ואחר כך קרע שיראין של חברו מי לא מתחייב והכא נמי מאי שנא דלכ\"ע כה\"ג חייב דעד כאן לא פליגי חר\"ש ורבנן אלא ביוצא ליהרג וחבל באחרים אבל כשאינו יוצא ליהרג לא פליגי וכדאיתא בברייתא בשלהי פ\"ק דערכין ואפילו ביוצא ליהרג מחייבי רבנן כדתניא היוצא ליהרג שחבל באחרים חייב ואחרים שחבלו בו פטורים ר' שמעון אומר אף הוא שחבל באחרים פטור שלא ניתן לחזרה עמידת ב\"ד והכא שריפת העבד לא צורך שריפת הגדיש הוא ואי בעי נמי מסיק אש מעל גבי גופו של עבד למ\"ד בפרק אלו נערות כי האי טעמא גבי הגונב כיס בשבת והאוכל חלבו של חברו לחייב על הגדיש ואפשר דלר' יוחנן דאמר אשו משום חציו כל שהצית אפילו בגדיש ועבד כפות סמוך לו שאי אפשר לברוח הוי ליה משעת הצתת האש בגדיש רודף ונעשה על הגדיש כרודף ששבר כלים בין של נרדף בין של כל אדם שהוא פטור משום דמשעת רדיפתו נתחייב בנפשו ואף זה כן.",
    "אלא דאכתי קשיא לי לר\"ל דהו\"ל בשעת הצתת האש על גופו של עבד מתחייב בנפשו ואחר שמת העבד נשרף הגדיש ואמאי פטור על הגדיש וי\"ל דנשרף הגדיש קודם שמת העבד כנ\"ל.",
    "ועדיין צריך לי תלמוד אבל אם נשרף הגדיש לאחר שמת העבד חייב וכדתניא בפרק בן סורר אלו שנתנו להצילן בנפשו ועברה בהם עברה אין מצילין אותו בנפשו כנ\"ל.",
    "<b>אטו קטל תוריה עבדא וגדיא ה\"נ דלא מחייב.</b> פירש\"י ז\"ל הא כתיב שלשים שקלים יתן לאדוניו והקשו עליו בתוס' שמתוך פירושו משמע שרוצה לומר דה\"נ באשו חייב בשלשים של עבד והא בהדיא תניא בפ\"ק חומר בשור מבאש שהשור משלם שלשים של עבד מה שאין כן באשו ואם רוצה לומר דה\"ק כי היכי דהתם משלם שלשים של עבד ולא אמרינן קם ליה בדרבה מיניה ה\"נ לא אמרינן קם ליה בדרבה מיניה הא נמי לא אפשר דשלשים של עבד קנסא וממונא מקנסא לא ילפינן אלא הכי פירושו לר\"ל דאמר אשו משום ממונו בנזיק ממונו מי אמרינן קים ליה בדרבה מיניה והא שורו שהרג את העבד וגדי עמו הכי נמי דפטור.",
    "<b>לא צריכא דגדי דחד ועבדא דחד.</b> וקמ\"ל דלא אמרינן נפשות לזה וממון לזה חייב גבי הביא האב עדים והזימו לעדי הבעל וחזר הבעל והביא עדים והזימום. ועוד קשיא דרבה אדרבה דאיהו גופיה אמר בפ' בן סורר רודף אחר חברו להרגו ושבר את הכלים בין של נרדף בין של כל אדם פטור ותירץ רבינו יעקב ז\"ל דרבה אדר' לא קשיא דבההיא דפ\"ק דסנהדרין גרסינן רבא ובההיא דפרק בן סורר גרסינן רבה ותדע דבההיא דפ\"ק דסנהדרין קאי רבא אדרב יוסף דהיינו רבא דבתר רב יוסף.",
    "ובההיא דרודף רבה כדמוכח בפרק הגוזל בתרא גבי ההוא דהוה מסיק חמרי' למשרא וכו' אתא לקמיה דרבא פטריה וכו' אמר ליה אביי וכו' אמר ליה האי רודף הוא רבה לטעמיה דאמר רבה רודף שהיה רודף אחר חברו וכו' אלמא רבה גרסינן דאיהו מלך מקמי אביי אבל אי גרסינן רבא לא הוו אתו לקמיה דרבא אלא לקמיה דאביי דאיהו מלך מקמי דרבא ובודאי אומר אני דההיא דפ\"ק דסנהדרין רבא היא דאלו לרבה בעדים זוממין וכל משלמי קנס אמרינן מת ומשלם ואפילו נפשות וממון לחד דאיהו הוא דאמר בפרק אלו נערות דר\"מ ס\"ל דאדם מת ומשלם קנס משום דחדוש הוא שחדשה תורה ואיהו אית ליה התם כותיה כדאיתא התם.",
    "עוד תירץ לרבינו יעקב ז\"ל דבכ\"מ אין אדם מת ומשלם ואפילו היכא דאיכא נפשות לזה וממון לזה חוץ מעדים זוממין דבעינן ועשית לו כאשר זמם לעשות לאחיו ואפ\"ה כי איכא נפשות וממון לחד אינו מת ומשלם דהא מקיים ביה קצת מכאשר זמם והראי' המדליק גדישו של חברו בשבת דפטור מן התשלומין ויש מתרצים דבכ\"מ היכא דאיכא מיתה לחד ותשלומין לחד מת ומשלם כעדים זוממין וכההיא דרודף כיון דניתן לכל להצילו בנפשו הרי הוא כמיתה ותשלומין לחד וכן דעת הראב\"ד ומדליק גדיש בשבת נמי כיון דחייב מיתה מחמת שעבר ועשה מלאכה בשבת הרי הוא חייב נפשות לשמים שהכל שלו והרי הוא כמחויב נפשות וממון לחד וכבר כתבתי מזה יותר בר\"פ אלו נערות בס\"ד.",
    "<b>ולר' יוחנן דאמר שלהבת נמי פטור.</b> איכא למידק מסירת חש\"ו כרוח מצויה דמי או כרוח שאינה מצויה אי כרוח מצויה מ\"ט דר' יוחנן דפטר אי כרוח שאינה מצויה מ\"ט דר\"ל דמחייב במסר להן שלהבת ומאי קשיא להו מעיקרא לר\"ל אמאי לא מחייב דהא לא דמי למסר שורו דהא לכ\"ע אין חיובו של אש אלא כשיכולה לילך ולהזיק ברוח מצויה. והולכת גחלת ע\"י כלב דמחייב היינו דוקא כי הויא שכיחא ברוח מצויה וי\"ל דלמ\"ד משום חציו לא מחייב אלא א\"כ מצויה הרבה וקרוב לודאי כעין חציו והכא בשולח ע\"י חרש אינו קרוב לודאי דלא חצי המשלח הן אלא חצי החרש דצבתא דחרש גריס ליה אבל למ\"ד משום ממונו אע\"ג דלא שכיח כולי האי מחייב מידי דהוה אמסר שורו בקשור הראוי לחרש דאפ\"ה חייב משום דדרכה לנתוקי ע\"י עסקי של חרש וכמ\"ש בפ\"ק.",
    "ומיהו זו סברת המקשה אבל במסקנא ליתא דהא אסיקנא דמאן דאית ליה משום חציו אית ליה נמי משום ממונו ואם כן אפילו לר' יוחנן ליחייב אלא טעמיה דר' יוחנן דאפילו במסירת השלהבת לא חשיב בריא הזיקא עד דמסר ליה גוזא סלתא ושרגא ולריש לקיש חשיב ליה בריא הזיקא."
  ]
}