{
  "text": [
    "< b > ה י ה   ג ד י   כ פ ו ת   ל ו   ו ע ב ד   ס מ ו ך   ל ו   ו נ ש ר ף   ח י י ב . < / b >   כ ל ו מ ר   ל פ י   ש א י ן   מ ת ח י י ב   ע ל   ה ע ב ד   ש ה י ה   ל ו   ל ב ר ו ח .   ל פ י כ ך   ח י י ב   ב י ן   ע ל   ה ע ב ד   ב י ן   ע ל   ה ג ד י   ו פ י ר ש   ר ש \" י   ז \" ל   ד ה \" ה   א ם   ל א   ג ד י   כ פ ו ת   ל פ י   ש א י ן   ה ג ד י   ב ן   ד ע ת   ל ב ר ו ח   א ל א   מ ש ו ם   ד נ ק ט   ב ס י פ א   ג ב י   ע ב ד   כ פ ו ת   ו ג ד י   ס מ ו ך   נ ק ט   ב ר י ש א   ג ד י   כ פ ו ת   ו ע ב ד   ס מ ו ך   ו א כ ת י   א י נ ו   מ ת י י ש ב   ד א \" כ   ט פ י   ה ו ה   ש פ י ר   א י   נ ק י ט   ב ר י ש א   ג ד י   ו ע ב ד   ס מ ו ך   ל ו   כ ל ו מ ר   ו ש נ י ה ם   א י נ ם   כ פ ו ת י ם   ו ס י פ א   ע ב ד   ו ג ד י   כ פ ו ת י ם   ו ר ש ב \" ם   פ י ר ש   ד ג ד י   נ מ י   כ ל   ש א י נ ו   כ פ ו ת   א י נ ו   ח י י ב   ע ל י ו   ש א ף   ה ו א   ה י ה   ל ו   ל ב ר ו ח   מ פ נ י   ה א ש   א ל א   ר י ש א   ד ו ק א   ב ג ד י   כ פ ו ת   ו ע ב ד   ס מ ו ך   ל ו   ש א י נ ו   כ פ ו ת   פ ט ו ר   ו ס י פ א   א ו   ע ב ד   כ פ ו ת   א ו   ג ד י   ס מ ו ך   ל ו   ק א מ ר   ד ע כ ש י ו   פ ט ו ר   א פ י ל ו   ע ל   ה ג ד י   ש כ ש ה י ה   ש ם   ע ב ד   כ פ ו ת   מ ש ו ם   ד ק י ם   ל י ה   ב ד ר ב ה   מ י נ י ה   ו כ ן   א ם   א י ן   ש ם   ע ב ד   א ל א   ג ד י   ש א י נ ו   כ פ ו ת   פ ט ו ר   ע ל   ה ג ד י   ש ה י ה   ל ו   ל ב ר ו ח   ו ל ד ב ר י ו   ה א   ד א מ ר י נ ן   ב ש ל ה י   פ ר ק י ן   ה נ י ח   ג ח ל ת   ע ל   ב ג ד ו   ו נ ש ר ף   ח י י ב   ו ב ע י נ ן   ש ו ר ו   מ א י   ו פ ש י ט נ א   ש ו ר ו   כ מ מ ו נ ו .   ש א נ י   ה ת ם   כ י ו ן   ש ה נ י ח   ה ג ח ל ת   ע ל   ה ש ו ר   א י ן   ה ש ו ר   י כ ו ל   ל ס ל ק ה   מ ע ל י ו   א ב ל   ע ש ו י   ה ו א   ל ב ר ו ח   מ פ נ י   ה ד ל י ק ה   ו ק \" ל   ד א \" כ   א י ן   כ א ן   פ ט ו ר   ב ג ד י   מ ש ו ם   ד ק י ם   ל י ה   ב ד ר ב ה   מ י נ י ה   א ל א   פ ט ו ר   מ ג ד י ש   ו א \" כ   מ א י   ק א מ ר   ל \" צ   ב ג ד י   ד ח ד   ו ג ב ר א   ד ח ד   ו ל פ י   פ י ר ו ש '   א פ ש ר   ד ל א   ג ר ס י נ ן   ג ד י   ד ח ד   א ל א   ג ד י ש   ד ח ד   ו כ ן   נ מ י   מ צ א ת י   ה ג י ר ס א   ב פ י '   ר \" ח   ז \" ל   ו כ ן   ב פ י '   ה ר א ב \" ד   ז \" ל   ו כ ן   נ מ י   מ א י   ד ק א מ ר   א ל ו   ק ט ל   ל י ה   ת ו ר י ה   ע ב ד א   ו ג ד י א   ה כ י   נ מ י   ל א ו   מ ש ו ם   ע ב ד   ו ג ד י   ד ב ר י י ת א   נ ק ט   ל י ה   א ל א   מ ש ו ם   ד ג ו מ א   נ ק ט י ה   א \" נ   י פ ר ש   ב ס י פ א   ע ב ד   כ פ ו ת   ל ו   ו ג ד י   נ מ י   ס מ ו ך   ל ו   כ ל ו מ ר   א ו ת ו   ג ד י   ש א מ ר נ ו   ד ה י י נ ו   ג ד י   כ פ ו ת .",
    "< b > ע ב ד   כ פ ו ת   ל ו   ו ג ד י   ס מ ו ך   ל ו   פ ט ו ר . < / b >   כ ל ו מ ר   מ ש ו ם   ד ק י ם   ל י ה   ב ד ר ב ה   מ י נ י ה   ק ש י א   ל י   א מ א י   פ ט ו ר   ו ה א   מ ת ח י י ב   ב ג ד י ש   ק ו ד ם   ש י ת ח י י ב   ב נ פ ש ו   ע ל   ה ע ב ד   ו כ ד א מ ר י נ ן   ב ג ו נ ב   כ י ס   ש ל   ח ב ר ו   ב ש ב ת   ש כ ב ר   נ ת ח י י ב   ב ג נ י ב ה   ק ו ד ם   ש י ב א   ל י ד י   א י ס ו ר   ש ב ת   ו כ ד א מ ר י נ ן   נ מ י   ב ג ו נ ב   ח ל ב ו   ש ל   ח ב ר ו   ו א כ ל ו   ל ד ב ר י ו   ר '   נ ח ו נ י א   ב ן   ה ק נ ה   כ ד א י ת א   ב פ ר ק   א ל ו   נ ע ר ו ת .",
    "ו י \" ל   ד א מ ס ק נ א   ס מ י ך   ד א ו ק י מ נ א   כ ג ו ן   ש ה צ י ת   ב ג ו פ ו   ש ל   ע ב ד   א ל א   ד א כ ת י   ת ק ש י   ל י   ד ה ה י א   א ו ק מ ת א   ל ר \" ל   ה י א   א ב ל   ל ר '   י ו ח נ ן   מ י נ ח   ה ו ה   נ י ח א   ל ה ו   ד כ י ו ן   ד מ ש ו ם   ח צ י ו   ה ו א   פ ט ו ר   ע ל   ה ג ד י ש   ו א מ א י   ה א   כ ב ר   נ ת ח י י ב   ע ל   ה ג ד י ש   ק ו ד ם   ש י ת ח י י ב   ב נ פ ש ו   ע ל   ה ע ב ד   ו א פ ש ר   ד ה ו ה   מ צ י   ל א ק ש ו י י   ו ל י ט ע מ י ך   מ י   נ י ח א   ו ה ר ב ה   י ש   ב ת ל מ ו ד   ש א פ ש ר   ל א ק ש ו י י   ו א י נ ו   מ ק ש ה   ו א כ ת י   ל א   נ י ח א   ד א פ י ל ו   ה צ י ת   ב ג ו פ ו   ש ל   ע ב ד   א מ א י   פ ט ו ר   ע ל   ה ג ד י ש   א ט ו   מ י   ש נ ת ח י י ב   ב נ פ ש ו   ו א ח ר   כ ך   ק ר ע   ש י ר א י ן   ש ל   ח ב ר ו   מ י   ל א   מ ת ח י י ב   ו ה כ א   נ מ י   מ א י   ש נ א   ד ל כ \" ע   כ ה \" ג   ח י י ב   ד ע ד   כ א ן   ל א   פ ל י ג י   ח ר \" ש   ו ר ב נ ן   א ל א   ב י ו צ א   ל י ה ר ג   ו ח ב ל   ב א ח ר י ם   א ב ל   כ ש א י נ ו   י ו צ א   ל י ה ר ג   ל א   פ ל י ג י   ו כ ד א י ת א   ב ב ר י י ת א   ב ש ל ה י   פ \" ק   ד ע ר כ י ן   ו א פ י ל ו   ב י ו צ א   ל י ה ר ג   מ ח י י ב י   ר ב נ ן   כ ד ת נ י א   ה י ו צ א   ל י ה ר ג   ש ח ב ל   ב א ח ר י ם   ח י י ב   ו א ח ר י ם   ש ח ב ל ו   ב ו   פ ט ו ר י ם   ר '   ש מ ע ו ן   א ו מ ר   א ף   ה ו א   ש ח ב ל   ב א ח ר י ם   פ ט ו ר   ש ל א   נ י ת ן   ל ח ז ר ה   ע מ י ד ת   ב \" ד   ו ה כ א   ש ר י פ ת   ה ע ב ד   ל א   צ ו ר ך   ש ר י פ ת   ה ג ד י ש   ה ו א   ו א י   ב ע י   נ מ י   מ ס י ק   א ש   מ ע ל   ג ב י   ג ו פ ו   ש ל   ע ב ד   ל מ \" ד   ב פ ר ק   א ל ו   נ ע ר ו ת   כ י   ה א י   ט ע מ א   ג ב י   ה ג ו נ ב   כ י ס   ב ש ב ת   ו ה א ו כ ל   ח ל ב ו   ש ל   ח ב ר ו   ל ח י י ב   ע ל   ה ג ד י ש   ו א פ ש ר   ד ל ר '   י ו ח נ ן   ד א מ ר   א ש ו   מ ש ו ם   ח צ י ו   כ ל   ש ה צ י ת   א פ י ל ו   ב ג ד י ש   ו ע ב ד   כ פ ו ת   ס מ ו ך   ל ו   ש א י   א פ ש ר   ל ב ר ו ח   ה ו י   ל י ה   מ ש ע ת   ה צ ת ת   ה א ש   ב ג ד י ש   ר ו ד ף   ו נ ע ש ה   ע ל   ה ג ד י ש   כ ר ו ד ף   ש ש ב ר   כ ל י ם   ב י ן   ש ל   נ ר ד ף   ב י ן   ש ל   כ ל   א ד ם   ש ה ו א   פ ט ו ר   מ ש ו ם   ד מ ש ע ת   ר ד י פ ת ו   נ ת ח י י ב   ב נ פ ש ו   ו א ף   ז ה   כ ן .",
    "א ל א   ד א כ ת י   ק ש י א   ל י   ל ר \" ל   ד ה ו \" ל   ב ש ע ת   ה צ ת ת   ה א ש   ע ל   ג ו פ ו   ש ל   ע ב ד   מ ת ח י י ב   ב נ פ ש ו   ו א ח ר   ש מ ת   ה ע ב ד   נ ש ר ף   ה ג ד י ש   ו א מ א י   פ ט ו ר   ע ל   ה ג ד י ש   ו י \" ל   ד נ ש ר ף   ה ג ד י ש   ק ו ד ם   ש מ ת   ה ע ב ד   כ נ \" ל .",
    "ו ע ד י י ן   צ ר י ך   ל י   ת ל מ ו ד   א ב ל   א ם   נ ש ר ף   ה ג ד י ש   ל א ח ר   ש מ ת   ה ע ב ד   ח י י ב   ו כ ד ת נ י א   ב פ ר ק   ב ן   ס ו ר ר   א ל ו   ש נ ת נ ו   ל ה צ י ל ן   ב נ פ ש ו   ו ע ב ר ה   ב ה ם   ע ב ר ה   א י ן   מ צ י ל י ן   א ו ת ו   ב נ פ ש ו   כ נ \" ל .",
    "< b > א ט ו   ק ט ל   ת ו ר י ה   ע ב ד א   ו ג ד י א   ה \" נ   ד ל א   מ ח י י ב . < / b >   פ י ר ש \" י   ז \" ל   ה א   כ ת י ב   ש ל ש י ם   ש ק ל י ם   י ת ן   ל א ד ו נ י ו   ו ה ק ש ו   ע ל י ו   ב ת ו ס '   ש מ ת ו ך   פ י ר ו ש ו   מ ש מ ע   ש ר ו צ ה   ל ו מ ר   ד ה \" נ   ב א ש ו   ח י י ב   ב ש ל ש י ם   ש ל   ע ב ד   ו ה א   ב ה ד י א   ת נ י א   ב פ \" ק   ח ו מ ר   ב ש ו ר   מ ב א ש   ש ה ש ו ר   מ ש ל ם   ש ל ש י ם   ש ל   ע ב ד   מ ה   ש א י ן   כ ן   ב א ש ו   ו א ם   ר ו צ ה   ל ו מ ר   ד ה \" ק   כ י   ה י כ י   ד ה ת ם   מ ש ל ם   ש ל ש י ם   ש ל   ע ב ד   ו ל א   א מ ר י נ ן   ק ם   ל י ה   ב ד ר ב ה   מ י נ י ה   ה \" נ   ל א   א מ ר י נ ן   ק ם   ל י ה   ב ד ר ב ה   מ י נ י ה   ה א   נ מ י   ל א   א פ ש ר   ד ש ל ש י ם   ש ל   ע ב ד   ק נ ס א   ו מ מ ו נ א   מ ק נ ס א   ל א   י ל פ י נ ן   א ל א   ה כ י   פ י ר ו ש ו   ל ר \" ל   ד א מ ר   א ש ו   מ ש ו ם   מ מ ו נ ו   ב נ ז י ק   מ מ ו נ ו   מ י   א מ ר י נ ן   ק י ם   ל י ה   ב ד ר ב ה   מ י נ י ה   ו ה א   ש ו ר ו   ש ה ר ג   א ת   ה ע ב ד   ו ג ד י   ע מ ו   ה כ י   נ מ י   ד פ ט ו ר .",
    "< b > ל א   צ ר י כ א   ד ג ד י   ד ח ד   ו ע ב ד א   ד ח ד . < / b >   ו ק מ \" ל   ד ל א   א מ ר י נ ן   נ פ ש ו ת   ל ז ה   ו מ מ ו ן   ל ז ה   ח י י ב   ג ב י   ה ב י א   ה א ב   ע ד י ם   ו ה ז י מ ו   ל ע ד י   ה ב ע ל   ו ח ז ר   ה ב ע ל   ו ה ב י א   ע ד י ם   ו ה ז י מ ו ם .   ו ע ו ד   ק ש י א   ד ר ב ה   א ד ר ב ה   ד א י ה ו   ג ו פ י ה   א מ ר   ב פ '   ב ן   ס ו ר ר   ר ו ד ף   א ח ר   ח ב ר ו   ל ה ר ג ו   ו ש ב ר   א ת   ה כ ל י ם   ב י ן   ש ל   נ ר ד ף   ב י ן   ש ל   כ ל   א ד ם   פ ט ו ר   ו ת י ר ץ   ר ב י נ ו   י ע ק ב   ז \" ל   ד ר ב ה   א ד ר '   ל א   ק ש י א   ד ב ה ה י א   ד פ \" ק   ד ס נ ה ד ר י ן   ג ר ס י נ ן   ר ב א   ו ב ה ה י א   ד פ ר ק   ב ן   ס ו ר ר   ג ר ס י נ ן   ר ב ה   ו ת ד ע   ד ב ה ה י א   ד פ \" ק   ד ס נ ה ד ר י ן   ק א י   ר ב א   א ד ר ב   י ו ס ף   ד ה י י נ ו   ר ב א   ד ב ת ר   ר ב   י ו ס ף .",
    "ו ב ה ה י א   ד ר ו ד ף   ר ב ה   כ ד מ ו כ ח   ב פ ר ק   ה ג ו ז ל   ב ת ר א   ג ב י   ה ה ו א   ד ה ו ה   מ ס י ק   ח מ ר י '   ל מ ש ר א   ו כ ו '   א ת א   ל ק מ י ה   ד ר ב א   פ ט ר י ה   ו כ ו '   א מ ר   ל י ה   א ב י י   ו כ ו '   א מ ר   ל י ה   ה א י   ר ו ד ף   ה ו א   ר ב ה   ל ט ע מ י ה   ד א מ ר   ר ב ה   ר ו ד ף   ש ה י ה   ר ו ד ף   א ח ר   ח ב ר ו   ו כ ו '   א ל מ א   ר ב ה   ג ר ס י נ ן   ד א י ה ו   מ ל ך   מ ק מ י   א ב י י   א ב ל   א י   ג ר ס י נ ן   ר ב א   ל א   ה ו ו   א ת ו   ל ק מ י ה   ד ר ב א   א ל א   ל ק מ י ה   ד א ב י י   ד א י ה ו   מ ל ך   מ ק מ י   ד ר ב א   ו ב ו ד א י   א ו מ ר   א נ י   ד ה ה י א   ד פ \" ק   ד ס נ ה ד ר י ן   ר ב א   ה י א   ד א ל ו   ל ר ב ה   ב ע ד י ם   ז ו מ מ י ן   ו כ ל   מ ש ל מ י   ק נ ס   א מ ר י נ ן   מ ת   ו מ ש ל ם   ו א פ י ל ו   נ פ ש ו ת   ו מ מ ו ן   ל ח ד   ד א י ה ו   ה ו א   ד א מ ר   ב פ ר ק   א ל ו   נ ע ר ו ת   ד ר \" מ   ס \" ל   ד א ד ם   מ ת   ו מ ש ל ם   ק נ ס   מ ש ו ם   ד ח ד ו ש   ה ו א   ש ח ד ש ה   ת ו ר ה   ו א י ה ו   א י ת   ל י ה   ה ת ם   כ ו ת י ה   כ ד א י ת א   ה ת ם .",
    "ע ו ד   ת י ר ץ   ל ר ב י נ ו   י ע ק ב   ז \" ל   ד ב כ \" מ   א י ן   א ד ם   מ ת   ו מ ש ל ם   ו א פ י ל ו   ה י כ א   ד א י כ א   נ פ ש ו ת   ל ז ה   ו מ מ ו ן   ל ז ה   ח ו ץ   מ ע ד י ם   ז ו מ מ י ן   ד ב ע י נ ן   ו ע ש י ת   ל ו   כ א ש ר   ז מ ם   ל ע ש ו ת   ל א ח י ו   ו א פ \" ה   כ י   א י כ א   נ פ ש ו ת   ו מ מ ו ן   ל ח ד   א י נ ו   מ ת   ו מ ש ל ם   ד ה א   מ ק י י ם   ב י ה   ק צ ת   מ כ א ש ר   ז מ ם   ו ה ר א י '   ה מ ד ל י ק   ג ד י ש ו   ש ל   ח ב ר ו   ב ש ב ת   ד פ ט ו ר   מ ן   ה ת ש ל ו מ י ן   ו י ש   מ ת ר צ י ם   ד ב כ \" מ   ה י כ א   ד א י כ א   מ י ת ה   ל ח ד   ו ת ש ל ו מ י ן   ל ח ד   מ ת   ו מ ש ל ם   כ ע ד י ם   ז ו מ מ י ן   ו כ ה ה י א   ד ר ו ד ף   כ י ו ן   ד נ י ת ן   ל כ ל   ל ה צ י ל ו   ב נ פ ש ו   ה ר י   ה ו א   כ מ י ת ה   ו ת ש ל ו מ י ן   ל ח ד   ו כ ן   ד ע ת   ה ר א ב \" ד   ו מ ד ל י ק   ג ד י ש   ב ש ב ת   נ מ י   כ י ו ן   ד ח י י ב   מ י ת ה   מ ח מ ת   ש ע ב ר   ו ע ש ה   מ ל א כ ה   ב ש ב ת   ה ר י   ה ו א   ח י י ב   נ פ ש ו ת   ל ש מ י ם   ש ה כ ל   ש ל ו   ו ה ר י   ה ו א   כ מ ח ו י ב   נ פ ש ו ת   ו מ מ ו ן   ל ח ד   ו כ ב ר   כ ת ב ת י   מ ז ה   י ו ת ר   ב ר \" פ   א ל ו   נ ע ר ו ת   ב ס \" ד .",
    "< b > ו ל ר '   י ו ח נ ן   ד א מ ר   ש ל ה ב ת   נ מ י   פ ט ו ר . < / b >   א י כ א   ל מ י ד ק   מ ס י ר ת   ח ש \" ו   כ ר ו ח   מ צ ו י ה   ד מ י   א ו   כ ר ו ח   ש א י נ ה   מ צ ו י ה   א י   כ ר ו ח   מ צ ו י ה   מ \" ט   ד ר '   י ו ח נ ן   ד פ ט ר   א י   כ ר ו ח   ש א י נ ה   מ צ ו י ה   מ \" ט   ד ר \" ל   ד מ ח י י ב   ב מ ס ר   ל ה ן   ש ל ה ב ת   ו מ א י   ק ש י א   ל ה ו   מ ע י ק ר א   ל ר \" ל   א מ א י   ל א   מ ח י י ב   ד ה א   ל א   ד מ י   ל מ ס ר   ש ו ר ו   ד ה א   ל כ \" ע   א י ן   ח י ו ב ו   ש ל   א ש   א ל א   כ ש י כ ו ל ה   ל י ל ך   ו ל ה ז י ק   ב ר ו ח   מ צ ו י ה .   ו ה ו ל כ ת   ג ח ל ת   ע \" י   כ ל ב   ד מ ח י י ב   ה י י נ ו   ד ו ק א   כ י   ה ו י א   ש כ י ח א   ב ר ו ח   מ צ ו י ה   ו י \" ל   ד ל מ \" ד   מ ש ו ם   ח צ י ו   ל א   מ ח י י ב   א ל א   א \" כ   מ צ ו י ה   ה ר ב ה   ו ק ר ו ב   ל ו ד א י   כ ע י ן   ח צ י ו   ו ה כ א   ב ש ו ל ח   ע \" י   ח ר ש   א י נ ו   ק ר ו ב   ל ו ד א י   ד ל א   ח צ י   ה מ ש ל ח   ה ן   א ל א   ח צ י   ה ח ר ש   ד צ ב ת א   ד ח ר ש   ג ר י ס   ל י ה   א ב ל   ל מ \" ד   מ ש ו ם   מ מ ו נ ו   א ע \" ג   ד ל א   ש כ י ח   כ ו ל י   ה א י   מ ח י י ב   מ י ד י   ד ה ו ה   א מ ס ר   ש ו ר ו   ב ק ש ו ר   ה ר א ו י   ל ח ר ש   ד א פ \" ה   ח י י ב   מ ש ו ם   ד ד ר כ ה   ל נ ת ו ק י   ע \" י   ע ס ק י   ש ל   ח ר ש   ו כ מ \" ש   ב פ \" ק .",
    "ו מ י ה ו   ז ו   ס ב ר ת   ה מ ק ש ה   א ב ל   ב מ ס ק נ א   ל י ת א   ד ה א   א ס י ק נ א   ד מ א ן   ד א י ת   ל י ה   מ ש ו ם   ח צ י ו   א י ת   ל י ה   נ מ י   מ ש ו ם   מ מ ו נ ו   ו א ם   כ ן   א פ י ל ו   ל ר '   י ו ח נ ן   ל י ח י י ב   א ל א   ט ע מ י ה   ד ר '   י ו ח נ ן   ד א פ י ל ו   ב מ ס י ר ת   ה ש ל ה ב ת   ל א   ח ש י ב   ב ר י א   ה ז י ק א   ע ד   ד מ ס ר   ל י ה   ג ו ז א   ס ל ת א   ו ש ר ג א   ו ל ר י ש   ל ק י ש   ח ש י ב   ל י ה   ב ר י א   ה ז י ק א ."
  ]
}