{
  "text": [
    "ה א   ד < b > א מ ר   ר ב א   ב ת ר ת י   ב ו ע י   ד ס מ י כ ן   ל ה ד ד י   ד ל י ת   ל ה ו       ב ד י ק ו ת א .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ד ק י ם   ל י ה   ל ר ב א   ד א י נ ם   ס מ ו כ ו ת   א ל א   מ ח מ ת   נ ק ב       ש ה ו א   ב ר י א ה   ו ה ע ל ה   ה נ ק ב   א ת   ה ב ו ע ו ת   ה ל ל ו   ס ב י ב י ו .   ו ל א   מ י ח ו ו ר .   ד א ם   כ ן   ה י ה   ל ו       ל ר ב א   ל פ ר ש   ב א י ז ה   ש י ע ו ר   ק ר ו ב   ה ן   ש י ש   ח ו ש   ל ה ן .   ו ה ר מ ב \" ם   ז \" ל   ( פ \" ז   מ ה ל '   ש ח י ט ה       ה י \" א )   פ י ר ש   ל פ י   ש ק ר ו ב   ה ד ב ר   ה ר ב ה   ש י ש   נ ק ב   ב י נ י ה ן   ו א י ן   ל ה ן   ד ר ך   ב ד י ק ה ,       ו כ מ ד ו מ ה   ש ג ם   ז ה   א י נ ו   מ ת י י ב ש ,   ש א ם   כ ן   [ ל ] נ ק ב י נ ה ו   ל ת ר ו י י ה ו   ז ו   מ כ א ן   ו ז ו       מ כ א ן   ו א ח ר   כ ך   א פ ש ר   ל ב ד ו ק   ב נ ת י י ם   א ם   י ש   ש ם   נ ק ב   א ו   ל א .   ו י ש   מ י   ש פ י ר ש       ד ח י י ש י נ ן   ש מ א   ת ד ח ק   ז ו   ע ל   ז ו   ו ת ב ק ע   ה א ח ת   מ ח מ ת   ד ו ח ק   ח ב ר ת ה   א ו   פ ע מ י ם   ש ת י ה ן ,       ו ז ה   ה נ כ ו ן ,   ו ס מ י כ ן   ד ק א מ ר   ר ב א   כ ד י   ש ת ו כ ל   ה א ח ת   ל ד ח ו ק   ח ב י ר ת ה ,   ה א   ל א ו   ה כ י       כ ש ר ה .",
    "< b > כ ל   ה נ י   ע י ז י   ב ר י א ת א   ה כ י   א י ת   ל ה ו   ו ק ר ו   ל י ה   ט ב ח י   ע י נ ו נ י ת א   ד ו ר ד א .       < / b > ו ה א   ד א מ ר י נ ן",
    "< b > א ב ל   ב י נ י   ב י נ י   ט ר י פ ה .   < / b > ב ש א י נ ה   ב מ ק ו ם   ע י נ ו נ י ת א   א ו       ש ה י ה   ג ד ו ל ה   כ ש א ר   ה א ו נ ו ת   ו א י נ ו   ד ו מ ה   ל ע י נ ו נ י ת א   ד ו ר ד א .   ו ת ר ת י   ע י נ ו נ י ת א       ד ו ר ד א   ר ש \" י   ז \" ל   א ס ר ה ,   מ ש ו ם   ד ח ד א   ג ו פ ה   [ ל א ]   ה ת י ר ו ה ,   א ל א   מ ש ו ם   ד כ ל   ה נ י   ע י ז י       ב ר י א ת א   ה כ י   א י ת   ל ה ו   א ב ל   ת ר ת י   ד ל י ת   ל ה ו   ט ר י פ ה ,   ו ר ב ו ת י נ ו   ה ג א ו נ י ם   ז \" ל       ה ת י ר ו ה ,   ו כ ן   כ ת ב   ב ת ו ס פ ו ת   ב ש ם   ר ב י נ ו   א פ ר י ם   ז \" ל ,   ו ט ע ם   ד ב ר י ו   ד ו ד א י   ה ( ו ) א       ד ס ב ר   ר ב   א ש י   ל מ ט ר פ ה ,   ב ת ר ת י   ה ו ה   ע ו ב ד א ,   ד א י   ב ח ד א   כ ו ל ה י   ע י ז י   ה כ י   א י ת   ל ה ו       ו ל א   ה ו ה   א מ ר   ב כ י   ה א   ה נ י   ע י ז י   ב ר י א ת א ,   ה כ י   א י ת   ל ה ו ,   ו ע ל י ה ם   ס מ כ ו   ה ע ו ל ם       ל נ ה ו ג   ב ה ם   ה י ת ר ,   ו ל ע נ י ן   א ש ל ו מ י   נ מ י   א ם   י ח ס ר ו   א ו נ ו ת   ה י מ י ן   מ צ ר פ ת   ה א י       ע י נ ו נ י ת א   ב ה ד י י ה ו   ה ו א י ל   ו י ת ר ת   ה י א ,   כ ך   א מ ר ו   ב ש ם   ה ג א ו נ י ם   ז \" ל ,   ו כ ן   כ ת ב       ה ר מ ב \" ם   ז \" ל   פ \" ח   מ ה ל '   ש ח י ט ה   ה \" ב )   ו ג ם   ר ב י נ ו   ש ל מ ה   כ ן   כ ת ב   ש מ צ א   ב ת ש ו ב ת       ה ב ב ל י י ם ,   ו ד ע ת   ר ש \" י   ז \" ל   ל א ס ו ר   ( ו ) [ ד ] ל א   ק י י מ א   ב ד ר '   ד י ד ה ו .",
    "< b > ו ה נ י   מ י ל י   מ ג ו א י   א ב ל   מ ת ת א י   ט ר י פ ה .   < / b > כ ך   ג ר י ס   ר ש \" י   ז \" ל ,   מ ש מ ע   ד ל פ נ י ם       ב י ן   מ צ ד   ז ה   ב י ן   מ צ ד   ז ה   כ ש ר ה ,   א ב ל   ב ה \" ג   כ ת ו ב   מ ג ב ה   ב י ן   מ ה א י   ג י ס א   ב י ן   מ ה א י       ג י ס א   ט ר י פ ה ."
  ]
}