{
  "text": [
    "< b >   א מ ר   ל י ה   ר ב א   ו ל ר ב א   מ י   נ י ח א ,   ל פ י   מ ה   ש א ת ה   מ פ ר ש ה   ל ז ו   ס י פ א ,   ב מ א י   מ ו ק י   ל ה . < / b >   כ ל ו מ ר   ס י פ א   ב י ן   ( ס י פ א )   [ כ ו ל ה   –   ל פ י   ש י \" מ ]   ד ס י פ א ,   ו א י   נ מ י   ( ס י פ א )   [ ס ו ף   –   ל פ י   ה ש י \" מ ]   ד ר י ש א   ד ה י י נ ו   ל ז ה   ו ל ז ה ,   ב ד א מ ר   ל כ ו ל כ ם   כ ל ו מ ר ,   ס י פ א   ד ר י ש א   ש א מ ר   מ ע י ק ר א   ל ז ה   ו ל ז ה ,   ו ע כ ש י ו   א מ ר   ל כ ו ל כ ם .",
    "< b > ו ס י פ א   ד ס י פ א   ש א מ ר   מ ת ח ל ה   ו ע ד   ס ו ף   ל כ ו ל כ ם ,   ה י   נ י ה ו   ר א ש ו ן   ו ה י   נ י ה ו   א ח ר ו ן ,   ד ק ת נ י   ה א ח ר ו ן   מ ו ת ר . < / b >   ד ה א   כ י ו ן   ד א מ ר   כ ו ל כ ם ,   ל י כ א   ל מ י מ ר   ל א   א ח ר ו ן   ו ל א   ר א ש ו ן .   ס פ ר י ם   א ח ר י ם   מ א י   ש נ א   ר א ש ו ן   ( מ \" ז )   [ מ א י   ש נ א   –   ל פ י   ה ש י \" מ ]   א ח ר ו ן ,   ו ה כ ל   ע ו ל ה   ל ט ע ם   א ח ד ,   א ל א   ש ה ל ש ו ן   ה ר א ש ו ן   ק א י   ( א ל י ש נ א )   [ ל ר י ש א   –   ל פ י   ה ש י \" מ ]   ד ס י פ א ,   ד ה י י נ ו   ד א מ ר   מ ת ח ל ה   ל כ ו ל כ ם   ו ע כ ש י ו   ל ז ה   ו ל ז ה .   ו ל ש ו ן   ה ש נ י   ק א י   א ס י פ א   ד ס י פ א ,   ו ב ד א מ ר   מ ת ח ל ה   ו ע ד   ס ו ף   ל ז ה   ו ל ז ה .   ו ע י ק ר   ה ק ו ש י א   א י נ ה   א ל א   ד ל א   ה ו ה   ל י ה   ל מ י מ ר   ר א ש ו ן   ו א ח ר ו ן ,   א ל א   ה ו ת ר   ה א ח ד   ה ו ת ר ו   כ ו ל ם ,   א י   נ מ י   ה ו א   מ ו ת ר   ו ה ש א ר   א ס ו ר י ן .",
    "< b > א ל א   ס י פ א   ב ש ת ל א ן   ז ה   ב ז ה . < / b >   כ ל ו מ ר   ו כ ו ל ה   ס י פ א   ד ב ר י   ה כ ל   ה י א ,   ו ל ח ד ש ה   ( ב ז ה )   [ ב א ה   –   ל פ י   ה ש י \" מ ]   ל א ש מ ו ע י נ ן   ד ב ת ו ל ה   ז ה   ב ז ה ,   ל א   ל א י ס ו ר   ב ל ב ד   ת ל א ן   ז ה   ב ז ה   א ל א   ל ג מ ר י   ש א ם   ( ה ו ת ר ה )   [ ה ו ת ר   –   ל פ י   ה ש י \" מ ]   ה ר א ש ו ן ,   ב י ן   מ ח מ ת   ש ג ג ה   כ ג ו ן   ש ג ג ת   א ב י ו   א ו   א ח י ו ,   ב י ן   ש ה ו ת ר   מ ח מ ת   ש ר צ ה   ל ה ת י ר ו   מ ח מ ת   פ ת ח י ם   ש מ צ א ,   א ו   א פ י ל ו   ב ח ר ט ה ,   כ ל   ש ל מ ט ה   ( מ מ נ י )   [ מ מ נ ו   –   ל פ י   ה ש י \" מ ]   מ ו ת ר ,   ד ל ג מ ר י   ת ל א ן   ז ה   ב ז ה   ב י ן   ל א ס ו ר   ב י ן   ל ה ת י ר .",
    "ה כ י   ג ר ס י נ ן : < b >   א י ת י ב י ה   ר ב   א ד א   ב ר   א ה ב ה   [ ל ק מ ן   ( נ ד ר י ם   ס ו ,   א ) ]   ק ו נ ם   ב צ ל   ש א נ י   ט ו ע ם . < / b >   ו ל א   ג ר ס י נ ן   א י ת י ב י ה   ל ר ב א ,   כ י   ל ת ר ו י י ה ו   ק א   פ ר י ך .",
    "< b > מ ע ש ה   ה י ה   ו ה ת י ר   ר ב י   מ א י ר   ל כ ל   ה ב צ ל י ם   מ א י   ל א ו   ד א מ ר   א י ל ו   ה י י ת י   י ו ד ע   ש ה כ ו פ ר י   י פ ה   ל ל ב   ה י י ת י   א ו מ ר   כ ל   ה ב צ ל י ם   א ס ו ר י ם   ו כ ו פ ר י   מ ו ת ר ,   ל א   ד א מ ר   א י ל ו   ה י י ת י   י ו ד ע   ה י י ת י   א ו מ ר   ב צ ל   פ ל ו נ י   ו פ ל ו נ י   א ס ו ר י ם   ו כ ו פ ר י   מ ו ת ר . < / b >   פ י ר ו ש   ד ל ת ר ו ו י י ה ו   פ ר י ך ,   ד ל ר ב א   ד א מ ר   ד ב י ת   ש מ א י   כ ר ב י   מ א י ר   מ ש מ ע   נ מ י   ד ר ב י   מ א י ר   כ ב י ת   ש מ א י ,   ו ב ח ד   ש י ט ת א   ק י י מ י ,   ו א י ל ו   ב י ת   ש מ א י   א ל י ב א   ד ר ב א   ב מ ע מ י ד   ד ב ר י ו   מ י ה א   א ו ס ר ,   ד ת פ י ס   ל ש ו ן   ר א ש ו ן ,   ו כ ל   ש כ ן   ד ק ש י א   ל ר ב ה ,   ד ל ד י ד י ה   ל כ ו ל י   ע ל מ א   ב א ו מ ר   כ ל   ה ב צ ל י ם   א ס ו ר י ם   ח ו ץ   מ ן   ה כ ו פ ר י ,   כ ו פ ר י   מ ו ת ר   ו ה ש א ר   א ס ו ר י ן .",
    "ו פ ר ק י נ ן : < b >   ב א ו מ ר   ב צ ל   פ ל ו נ י   ו פ ל ו נ י   א ס ו ר י ם   ו כ ו פ ר י   מ ו ת ר . < / b >   ו ה ל כ ך   ל ר ב א   א ף   ע ל   ג ב   ד ר ב י   מ א י ר   כ ב י ת   ש מ א י ,   [ ה א   –   ל פ י   ה ש י \" מ ]   מ ו ד ו   ב י ת   ש מ א י   ד מ ה פ ך   ד ב ר י ו   ש ה ו ת ר ו   כ ו ל ם ,   ו א ת י א   ד ר ב י   מ א י   כ כ ו ל י   ע ל מ א ,   ו ל ר ב ה   ר ב י   מ א י ר   ד א מ ר   כ ר ב י   ע ק י ב א   ר ב י ה   ד ק א י   כ ב י ת   ה ל ל .   ו ק צ ת   ק ש ה   ד ל ה ו י ן   ג י ר ס א   ו פ י ר ו ש א   ק ס ב ר   ר ב א   ד ר ב י   מ א י ר   כ ב י ת   ש מ א י ,   ו ה י כ י   ש ב י ק   ב י ת   ה ל ל   ו ע ב י ד   כ ב י ת   ש מ א י ,   ו ת י ר צ ו   ב ת ו ס פ ו ת   ד א י כ א   ל מ י מ ר ,   ד ק ס ב ר   ר ב י   מ א י ר   ד ל א   נ ח ל ק ו   ב י ת   ש מ א י   ו ב י ת   ה ל ל   ב ד ב ר   ז ה .   ו א כ ת י   א י נ ו   מ ח ו ו ר ,   ד מ כ ל   מ ק ו ם   א י ת   ל י ה   ד ל א   כ ר ב י   ע ק י ב א   ר ב י ה ,   ו י ש   ל י   ל ו מ ר   ד ר ב א   ל א   ק א מ ר   א ל א   ד ב י ת   ש מ א י   א י ת   ל ה ו   ד ר ב י   מ א י ר   ד ת פ ו ס   ל ש ו ן   ר א ש ו ן ,   ( א ל א )   [ ו א ל א   –   ל פ י   ה ש י \" מ ]   ה א   ד ב י ת   ש מ א י   ע ד י פ א   מ ד ר ב י   מ א י ר ,   ד ר ב י   מ א י ר   ל א   א מ ר   א ל א   ב ת מ ו ר ת   ע ו ל ה   ו ת מ ו ר ת   ש ל מ י ם ,   ל פ י   ש ה ו א   ג ו מ ר   ב ל ש ו ן   ר א ש ו ן   ש ת ה א   ת מ ו ר ת   ע ו ל ה ,   ו כ ש ח ו ז ר   ו א ו מ ר   ת מ ו ר ת   ש ל מ י ם   ה ו י א   ח ז ר ה   ג מ ו ר ה .   א ב ל   ב כ ו ל כ ם   א י נ ו   כ ל ל   ג מ ו ר ,   ד מ ה   ש א מ ר   ח ו ץ   מ א ב א   ל א ו   ח ז ר ה   ה י א ,   א ל א   א ס ו ק י   מ ל ת א   ב ע ל מ א ,   ו כ ד כ ת י ב נ א   ל ע י ל   א ל א   ד ר ב   א ד א   ( ל א   י ד ע )   [ ט ע י   –   ל פ י   ה ש י \" מ ]   ב ה ,   ו ק ס ב ר   ד ל ר ב א   ב י ת   ש מ א י   כ ר ב י   מ א י ר   ו ר ב י   מ א י ר   כ ב י ת   ש מ א י .   ו ה כ א   ה ו א   ה ד י ן   ד ה ו י   מ צ י   ל ת ר ו צ י   ל י ה   ה כ י ן ,   א ל א   ד נ י ח א   ל י ה   ל א ו ק מ ה   ל ה א   ד ב צ ל   כ כ ו ל י   ע ל מ א ,   ו א פ י ל ו   ל מ א י   ( ד ט ע ו )   [ ד ט ע י   –   ל פ י   ה ש י \" מ ]   ב ה   ר ב   א ד א   ( כ צ \" ל )   [ כ ן   נ ר א ה   ל י   –   ל פ י   ה ש י \" מ ]   ו י ש   ג י ר ס א ו ת   א ח ר ו ת ,   ו ז ו   ה נ כ ו נ ה   ש ב ג י ר ס א ו ת   ו כ ן   נ ר א ה   ש ג ו ר ס י ן   ב ת ו ס פ ו ת ,   ו כ ן   מ צ א ת י ה   ב ק צ ת   ח ב ו ר י   ח כ מ י   ה ר א ש ו נ י ם ."
  ]
}