{
  "text": [
    "ג מ ר א : < b >   ל א ב י ה ,   נ מ י   פ ש י ט א ,   מ ד ק א   י ה י ב   מ פ ת ה . < / b >   ד ת נ ן   ב פ ר ק   א ל ו   נ ע ר ו ת   ( ש ם )   מ פ ת ה   נ ו ת ן   ש ל ש ה   ד ב ר י ם ,   ו ה ל כ ך   ע ל   כ ר ח י ן   ד א ב ו ה   ה ו י   ד א י   ל ע צ מ ה   א מ א י   י ה י ב   מ ד ע ת ה   ע ב ד ,   ו כ י ו ן   ד מ פ ת ה   ל א ב י ה   א ו נ ס   נ מ י   ל א ב י ה ,   ד ה א   ע י ק ר   ב ו ש ת   ו פ ג ם   מ ת ח ת   א ש ר   ע נ ה   נ פ ק א   ל ן ,   ד ל י ת י ה   ב כ ל ל   א י   נ מ י ,   מ ו נ ת ן   ה א י ש   ה ש ו כ ב   ע מ ה   ל א ב י   ה נ ע ר ה   ח מ ש י ם   ( ד ב ר י ם   כ ב ,   כ ט ) ,   א י   ה ו י   מ ש ו ם   ה נ א ת   ש כ י ב ה   מ כ ל ל   ד א י כ א   ב ש ת   ו פ ג ם   ל א ב י י   כ ד א י ת   ל י ה   ו ה נ ה ו   ב א ו נ ס   ה ו א   ד כ ת י ב   ו א ם   א י ת א   ב ב ש ת   ו פ ג ם   ד א ו נ ס   ל ע צ מ ה ,   מ פ ו ת ה   ד נ ו ת ן   ב ו ש ת   ו פ ג ם   ד י נ א   ת י ת י   כ י ו ן   ד ל ע צ מ ה   ה ו ה   ל י ה   ל מ י ה ב י ה   מ ע ב ד   מ ד ע ת ה   ל י פ ק ע .",
    "< b > ב ע א   מ י נ י ה   א ב י י   מ ר ב ה ,   ה א ו מ ר   ל ח ב י ר ו   א נ ס ת   ו פ ת י ת   א ת   ב ת י   ו ה ע מ ד ת י ך   ב ד י ן   ו נ ת ח י י ב ת   ל י   מ מ ו ן ,   ו ה ו א   א ו מ ר   ל א   א נ ס ת י   ו ל א   פ ת י ת י   ו ל א   ה ע מ ד ת נ י   ב ד י ן   ו ל א   נ ת ח י י ב ת י   ל ך   מ מ ו ן ,   ו נ ש ב ע   ו ה ו ד ה ,   ל ר ב י   ש מ ע ו ן   מ ה ו . < / b >   א י כ א   ל מ י ד ק ,   מ א י   ש נ א   ל ר ב י   ש מ ע ו ן   ת י ב ע י   נ מ י   ל ר ב נ ן   ד א י   מ ש ו ם   ד ל ר ב נ ן   א פ י ל ו   ב ש ל א   ה ע מ י ד ו   ב ד י ן   ח י י ב ,   ו כ ד ת נ ן   א נ ס ת   ו פ ת י ת   א ת   ב ת י   ו כ ו ' ,   מ ש ב י ע   א נ י   ו א מ ר   א מ ן ,   ח י י ב ,   ה א   ט ע מ א   ד ר ב נ ן   מ ש ו ם   ד כ י   ת ב ע   א י נ י ש   ק ר נ א   ת ב ע   ב ר י ש א   ד ה י י נ ו   ב ש ת   ו פ ג ם ,   ד ל א   ש ב י ק   א י נ י ש   מ מ ו נ א   ו ת ב ע   ק נ ס א ,   ו ה כ א   ע ל   כ ר ח י ן   ב ת ו ב ע   ק נ ס   ב פ י ר ו ש   ק א   מ י י ר י ,   א ו   ש פ ר ע   ל ו   א ת   ה ב ש ת   ו א ת   ה פ ג ם   כ ב ר ,   ד א י   ל א ו   ה כ י   כ י ו ן   ש ע מ ד   ב ד י ן   א פ י ל ו   ל ר ב י   ש מ ע ו ן   ב ו ש ת   ו פ ג ם   ת ב ע   ב ר י ש א   ד כ י ו ן   ד ע מ ד   ב ד י ן   ב ו ש ת   ו פ ג ם   נ מ י   מ י ק ץ   ק י י צ י ,   ו ט ע מ י ה   ד ר ב י   ש מ ע ו ן   ב ע ל מ א   ד פ ט ר ,   ה י י נ ו   מ ש ו ם   ד ל א   ש ב י ק   מ י ד י   ד ק י י ץ   ד ה י י נ ו   ק נ ס   ו ת ב ע   מ י ד י   ד ל א   ק י י ץ   ד ה י י נ ו   ב ו ש ת   ו פ ג ם ,   א ל מ א   ה י כ א   ד ק י ץ   כ י   ה כ א   ל כ ו ל י   ע ל מ א   ב ו ש ת   ו פ ג ם   ת ב ע   ב ר י ש א   ד מ מ ו נ א   ו ד ק י י ץ .   א ל א   ע ל   כ ר ח י ן   ה כ א   ב ת ו ב ע   ב פ י ר ו ש   ק נ ס ,   ו א ם   כ ן   ת י ב ע י   נ מ י   ל ר ב נ ן . < b r > < b > < / b > ו ע ו ד   ד ה א   ב ע י א   ד ה כ א   מ ש ו ם   ק נ ס   ה ו א   ב ש ע מ ד   ב ד י ן   א ם   ח ז ר   ל ה י ו ת ו   מ מ ו ן ,   א ו   כ י ו ן   ד ע י ק ר ו   ק נ ס   ל ע ו ל ם   ה כ י   כ מ מ ק ו ם   ש ב א ,   ו ה א י   ב ע י א   א פ י ל ו   ל ר ב נ ן   מ י ב ע י   ל ן . < b r > < b > < / b > ו י ש   ל ו מ ר   ד ל ר ב נ ן   פ ש י ט   ל י ה   ל א ב י י   ד מ י ד ע   ה ו ה   י ד ע   ב ר י י ת א   ד מ ת נ י א   ב ס י פ ר א   ד מ י י ת י   ב ס מ ו ך   ד ק ת נ י   ( ת ו \" כ   ו י ק ר א   פ כ \" ב   פ י ס '   ט )   א י ן   ל י   א ל א   ד ב ר י ם   ש מ ש ל מ י ן   ע ל י ה ן   א ת   ה ק ר ן   ת ש ל ו מ י   כ פ ל   ו ת ש ל ו מ י   א ר ב ע ה   ו ח מ ש ה   ו ה מ פ ת ה   ו מ ו צ י א   ש ם   ר ע   מ נ י ן ,   ת ל מ ו ד   ל ו מ ר   ( ו י ק ר א   ה ,   ט ו )   ו מ ע ל ה   מ ע ל   ר י ב ה ,   א ל א   ל ר ב י   ש מ ע ו ן   מ י ב ע י א   ל י ה ,   ד ל ד י ד י ה   א י כ א   א ו   ב ש ע מ ד   ב ד י ן   מ י י ר י   א ו   ל א ,   כ ד א י ת א   ב ס מ ו ך .",
    "ה כ י   ג ר ס   ר \" ח   ז \" ל ,   ו כ ן   ה י א   ב ר ו ב   ה ס פ ר י ם : < b >   כ י ו ן   ש ע מ ד   ב ד י ן   מ מ ו נ א   ה ו י ,   ו מ ת ח י י ב   ע ל י ה   ק ר ב ן   ש ב ו ע ה .   א ו   ד י ל מ א   א ף   ע ל   ג ב   ד ע מ ד   ב ד י ן   ק נ ס   ה ו י   ו מ ו ד ה   ב ק נ ס   פ ט ו ר . < / b >   פ י ר ו ש :   ד א ף   ע ל   ג ב   ד ה ע מ ד ה   ב ד י ן   ק נ ס א   ה ו י ,   ו א י ל ו   מ ו ד ה   ב י ה   מ י פ ט ר ,   ה י ל כ ך   כ ש כ פ ר   ו נ ש ב ע   א י ש ת כ ח   ד ל א   כ פ ר   מ מ ו נ א   ד ה א   ל א ח ר   ה ו ד א ת י ה   מ ח י י ב   ל ש ל ם .",
    "ו ה א   ד א מ ר י נ ן   ב ש מ ע ת י ן   ( ב ע \" ב ) < b >   א י ת י ב י ה   ר ב י   ש מ ע ו ן   פ ו ט ר   ש א י נ ו   מ ש ל ם   ק נ ס   ע ל   פ י   ע צ מ ו   ק ר ב ן   ש ב ו ע ה   נ מ י   מ ח י י ב . < / b >   ד א ל מ א   מ ש מ ע   ד כ י ו ן   ד ע מ ד   ב ד י ן   ד מ ש ל ם   ע ל   פ י   ע צ מ ו   ל א   ה י א ,   ד ה ת ם   ל ט ע מ י ה   ד ר ב ה   ק א   מ ק ש ה   כ ל ו ם   ל ד י ד ך   ד א מ ר ת   ד מ מ ו נ א   ה ו י   ל ה ו ר י ש ו   ל ב נ י ו   ו א י   מ ו ד ה   ב י ה   ל א   מ י פ ט ר ,   ד ל ע נ י ן   ש ב ו ע ה   ה ו א   ד פ ט ו ר   מ ד ג ל י   ב י ה   ר ח מ נ א   ( ו י ק ר א   ה ,   כ א )   ו כ ח ש   ב ע מ י ת ו ,   א ם   כ ן   ת י ק ש י   ד ה א   מ ש מ ע   ד ל ר ב י   ש מ ע ו ן   כ ל   ש מ ש ל ם   ע ל   פ י   ע צ מ ו   מ ח י י ב   ב ש ב ו ע ה ,   ו ת ד ע   ל ך ,   ד ה א   ע ל   כ ר ח י ן   א י ת   ל ך   ל מ י מ ר   ה כ י ן ,   ד א י   ל א   ת י מ א   ה כ י   ל א ב י י   ג ו פ י ה   מ י   נ י ח א ,   ד ה א   ל ד י ד י ה   ד ל א   מ פ ל י ג   ב י ן   ש ב ו ע ה   ל ש א ר   מ י ל י ,   א ם   א י ת א   ד מ ש ל ם   ע ל   פ י   ע צ מ ו   ת י ק ש י   ל י ה   ד ר ב י   ש מ ע ו ן   א ד ר ב י   ש מ ע ו ן ,   ד ה א   ב ר י י ת א   ד י כ ו ל   ה א ו מ ר   א נ ס ת   ו פ ת י ת   א ת   ב ת י   ד פ ט ר   ר ב י   ש מ ע ו ן ,   ל א ב י י   כ ש ע מ ד   ב ד י ן   ה י א ,   א ל מ א   א ף   ע ל   ג ב   ד ע מ ד   ב ד י ן   ו מ ח י י ב   ע ל   פ י   ע צ מ ו ,   א פ י ל ו   ה כ י   פ ט ר   מ ק ר ב ן   ש ב ו ע ה   ו ה כ א   מ ח י י ב ,   א ל א   ו ד א י   ל א ב י י   א פ י ל ו   ע מ ד   ב ד י ן   ל ר ב י   ש מ ע ו ן   ק נ ס   ה ו י   ל כ ל   מ י ל י   ב י ן   ל ש ב ו ע ה   ב י ן   ל ש ל ם   ע ל   פ י   ע צ מ ו . < b r > < b > < / b > ו ע ו ד   ד כ י   ק א מ ר   ר ב א   ל ק מ ן   כ י   א י צ ט ר י ך   ו כ ח ש ,   כ ג ו ן   ש ע מ ד ה   ב ד י ן   ו ב ג ר ה   ו מ ת ה   ד ה ת ם   כ י   ק א   י ר י ת   מ י נ ה   ד י ד ה   ק א   י ר י ת   א ק ש י נ ן   ע ל ה   א י   ה כ י   י ב א ו   א ל ו   ש ה ן   ק נ ס ,   מ מ ו ן   ה ו א ,   כ ל ו מ ר ,   א י   ה כ י   ד ב ש ע מ ד ה   ב ד י ן   מ מ ו נ א   ד י ד ה   ה ו י   ל ה ו ר י ש ו ,   א מ א י   ק ר י   ל י ה   ק נ ס   ד ה א   מ מ ו ן   ג מ ו ר   ה ו א   ל כ ל   מ י ל י ,   א ל מ א   ל א ב י י   א ף   ע ל   ג ב   ד ע מ ד   ב ד י ן   ל א ו   מ מ ו נ א   ה ו א ,   א ל א   ק נ ס   ג מ ו ר   ה ו א   א י   מ ו ד ה   ב י ה   מ י פ ט ר ,   ו מ י ה ו   נ י ח א   ל י ה   ד ק ת נ י   י ב ו א ו   א ל ו   ש ה ן   ק נ ס . < b r > < b > < / b > ו מ י ה ו   ר ש \" י   ז \" ל   נ ש מ ר   ב מ ק ו מ ה   מ ן   ה ק ו ש י א   ה ז א ת ,   ו פ י ר ש :   א י   ה כ י   ד כ ש ע מ ד ה   ב ד י ן   מ י י ר י   כ ד א ו ק מ א   א י נ ן   ק נ ס   א ל א   מ מ ו ן ,   ו א י נ ו   מ ח ו ו ר ,   ד א ט ו   ר ב א   מ ו ק י   ל ה   כ ש ע מ ד   ב ד י ן   ו ל א   א ב י י ,   ו ה א   א ב י י   ה ו א   ד מ כ ר ח   ל י ה   ל ר ב א   ד כ ש ע מ ד   ב ד י ן   ה ו א   כ ד מ ק ש י   ל י ה ,   ו ה א   א ב י י   ה ו א   ד מ ו כ ר ח   מ ד ר י ש א   כ ש ע ו מ ד   ב ד י ן   ס י פ א   נ מ י   כ ש ע מ ד   ב ד י ן ,   א ל א   ע ל   כ ר ח י ן   כ ד א מ ר ן ,   ו ע ו ד ,   ד א ם   א י ת א   ד ל א ב י י   פ ש י ט א   ל י ה   ל ש א ר   מ י ל י   ד מ מ ו נ א   ה ו י   מ א י   ק א   מ ק ש ה   ל י ה   ל ר ב ה   מ מ ת נ י ת י ן   ד א ם   ל א   ה ס פ י ק   ל ג ב ו ת   ע ד   ש מ ת   ה א ב   ד ל ד י ד י ה   נ מ י   ל א   נ י ח א ,   ד ה א   ל ש א ר   מ י ל י   מ מ ו נ א   ה ו י   ל ד י ד י ה   נ מ י   א ל א   ו ד א י   ל א ב י י   ב י ן   ל ש ב ו ע ה   ב י ן   ל ש א ר   מ י ל י   מ ס פ ק   ל י ה   ד כ ו ל ה ו   מ י ל י   כ י   ה ד ד י   נ י נ ה ו   ל ד י ד י ה ,   ו כ ל   ז ה   ש ל א   כ ד ב ר י   ר ש \" י   ז \" ל   ד מ י ה ו   ל א   ג ר י ס   ו מ ו ד ה   ב ק נ ס   פ ט ו ר   ל כ ו ל י   ע ל מ א   א י   מ ו ד ה   ב י ה   ל א   מ י פ ט ר ,   א ל א   ד ל ע נ י ן   ש ב ו ע ה   ב ל ח ו ד   ה ו א   ד ק א   מ י ב ע י א   ל י ה   א י   א ז ל י נ ן   ב ת ר   מ ע י ק ר א   ד ע י ק ר ו   ק נ ס ."
  ]
}