{
  "text": [
    "גמרא:<b> לאביה, נמי פשיטא, מדקא יהיב מפתה.</b> דתנן בפרק אלו נערות (שם) מפתה נותן שלשה דברים, והלכך על כרחין דאבוה הוי דאי לעצמה אמאי יהיב מדעתה עבד, וכיון דמפתה לאביה אונס נמי לאביה, דהא עיקר בושת ופגם מתחת אשר ענה נפקא לן, דליתיה בכלל אי נמי, מונתן האיש השוכב עמה לאבי הנערה חמשים (דברים כב, כט), אי הוי משום הנאת שכיבה מכלל דאיכא בשת ופגם לאביי כדאית ליה והנהו באונס הוא דכתיב ואם איתא בבשת ופגם דאונס לעצמה, מפותה דנותן בושת ופגם דינא תיתי כיון דלעצמה הוה ליה למיהביה מעבד מדעתה ליפקע.",
    "<b>בעא מיניה אביי מרבה, האומר לחבירו אנסת ופתית את בתי והעמדתיך בדין ונתחייבת לי ממון, והוא אומר לא אנסתי ולא פתיתי ולא העמדתני בדין ולא נתחייבתי לך ממון, ונשבע והודה, לרבי שמעון מהו.</b> איכא למידק, מאי שנא לרבי שמעון תיבעי נמי לרבנן דאי משום דלרבנן אפילו בשלא העמידו בדין חייב, וכדתנן אנסת ופתית את בתי וכו', משביע אני ואמר אמן, חייב, הא טעמא דרבנן משום דכי תבע איניש קרנא תבע ברישא דהיינו בשת ופגם, דלא שביק איניש ממונא ותבע קנסא, והכא על כרחין בתובע קנס בפירוש קא מיירי, או שפרע לו את הבשת ואת הפגם כבר, דאי לאו הכי כיון שעמד בדין אפילו לרבי שמעון בושת ופגם תבע ברישא דכיון דעמד בדין בושת ופגם נמי מיקץ קייצי, וטעמיה דרבי שמעון בעלמא דפטר, היינו משום דלא שביק מידי דקייץ דהיינו קנס ותבע מידי דלא קייץ דהיינו בושת ופגם, אלמא היכא דקיץ כי הכא לכולי עלמא בושת ופגם תבע ברישא דממונא ודקייץ. אלא על כרחין הכא בתובע בפירוש קנס, ואם כן תיבעי נמי לרבנן.<br><b></b>ועוד דהא בעיא דהכא משום קנס הוא בשעמד בדין אם חזר להיותו ממון, או כיון דעיקרו קנס לעולם הכי כממקום שבא, והאי בעיא אפילו לרבנן מיבעי לן.<br><b></b>ויש לומר דלרבנן פשיט ליה לאביי דמידע הוה ידע ברייתא דמתניא בסיפרא דמייתי בסמוך דקתני (תו\"כ ויקרא פכ\"ב פיס' ט) אין לי אלא דברים שמשלמין עליהן את הקרן תשלומי כפל ותשלומי ארבעה וחמשה והמפתה ומוציא שם רע מנין, תלמוד לומר (ויקרא ה, טו) ומעלה מעל ריבה, אלא לרבי שמעון מיבעיא ליה, דלדידיה איכא או בשעמד בדין מיירי או לא, כדאיתא בסמוך.",
    "הכי גרס ר\"ח ז\"ל, וכן היא ברוב הספרים:<b> כיון שעמד בדין ממונא הוי, ומתחייב עליה קרבן שבועה. או דילמא אף על גב דעמד בדין קנס הוי ומודה בקנס פטור.</b> פירוש: דאף על גב דהעמדה בדין קנסא הוי, ואילו מודה ביה מיפטר, הילכך כשכפר ונשבע אישתכח דלא כפר ממונא דהא לאחר הודאתיה מחייב לשלם.",
    "והא דאמרינן בשמעתין (בע\"ב)<b> איתיביה רבי שמעון פוטר שאינו משלם קנס על פי עצמו קרבן שבועה נמי מחייב.</b> דאלמא משמע דכיון דעמד בדין דמשלם על פי עצמו לא היא, דהתם לטעמיה דרבה קא מקשה כלום לדידך דאמרת דממונא הוי להורישו לבניו ואי מודה ביה לא מיפטר, דלענין שבועה הוא דפטור מדגלי ביה רחמנא (ויקרא ה, כא) וכחש בעמיתו, אם כן תיקשי דהא משמע דלרבי שמעון כל שמשלם על פי עצמו מחייב בשבועה, ותדע לך, דהא על כרחין אית לך למימר הכין, דאי לא תימא הכי לאביי גופיה מי ניחא, דהא לדידיה דלא מפליג בין שבועה לשאר מילי, אם איתא דמשלם על פי עצמו תיקשי ליה דרבי שמעון אדרבי שמעון, דהא ברייתא דיכול האומר אנסת ופתית את בתי דפטר רבי שמעון, לאביי כשעמד בדין היא, אלמא אף על גב דעמד בדין ומחייב על פי עצמו, אפילו הכי פטר מקרבן שבועה והכא מחייב, אלא ודאי לאביי אפילו עמד בדין לרבי שמעון קנס הוי לכל מילי בין לשבועה בין לשלם על פי עצמו.<br><b></b>ועוד דכי קאמר רבא לקמן כי איצטריך וכחש, כגון שעמדה בדין ובגרה ומתה דהתם כי קא ירית מינה דידה קא ירית אקשינן עלה אי הכי יבאו אלו שהן קנס, ממון הוא, כלומר, אי הכי דבשעמדה בדין ממונא דידה הוי להורישו, אמאי קרי ליה קנס דהא ממון גמור הוא לכל מילי, אלמא לאביי אף על גב דעמד בדין לאו ממונא הוא, אלא קנס גמור הוא אי מודה ביה מיפטר, ומיהו ניחא ליה דקתני יבואו אלו שהן קנס.<br><b></b>ומיהו רש\"י ז\"ל נשמר במקומה מן הקושיא הזאת, ופירש: אי הכי דכשעמדה בדין מיירי כדאוקמא אינן קנס אלא ממון, ואינו מחוור, דאטו רבא מוקי לה כשעמד בדין ולא אביי, והא אביי הוא דמכרח ליה לרבא דכשעמד בדין הוא כדמקשי ליה, והא אביי הוא דמוכרח מדרישא כשעומד בדין סיפא נמי כשעמד בדין, אלא על כרחין כדאמרן, ועוד, דאם איתא דלאביי פשיטא ליה לשאר מילי דממונא הוי מאי קא מקשה ליה לרבה ממתניתין דאם לא הספיק לגבות עד שמת האב דלדידיה נמי לא ניחא, דהא לשאר מילי ממונא הוי לדידיה נמי אלא ודאי לאביי בין לשבועה בין לשאר מילי מספק ליה דכולהו מילי כי הדדי נינהו לדידיה, וכל זה שלא כדברי רש\"י ז\"ל דמיהו לא גריס ומודה בקנס פטור לכולי עלמא אי מודה ביה לא מיפטר, אלא דלענין שבועה בלחוד הוא דקא מיבעיא ליה אי אזלינן בתר מעיקרא דעיקרו קנס."
  ]
}