{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "3B",
    "perek_title": "הכל שוחטין",
    "perek_number": 1
  },
  "english": [
    "<b>one examines a knife</b> to ensure that it is perfectly smooth with no nicks <b>and gives it to</b> the transgressor, <b>and</b> it is <b>permitted to eat from</b> what <b>he slaughtered. But if one did not examine</b> the knife <b>and give it to</b> the transgressor, the transgressor <b>may not slaughter</b> an animal <i>ab initio</i>. <b>And if</b> the transgressor <b>slaughtered</b> an animal, <b>one examines his knife after his</b> slaughter. If <b>his knife is found</b> to be <b>perfectly</b> smooth, it is <b>permitted to eat</b> meat <b>from</b> what <b>he slaughtered, and if not,</b> it is <b>prohibited to eat from</b> what <b>he slaughtered.</b>",
    "And it teaches: This is the <i>halakha</i> with regard to all people <b>except for a deaf-mute, an imbecile, and a minor, whose</b> slaughter is <b>not</b> valid <b>even after the fact.</b> The reason the Sages deemed such slaughter not valid is <b>lest</b> people in these categories <b>interrupt</b> the slaughter, <b>lest they press</b> the knife in the course of slaughter, <b>and lest they conceal</b> the knife beneath the windpipe or the gullet in the course of an inverted slaughter. The Gemara asks: If so, with regard to the clause in the mishna that follows: <b>And any of them who slaughtered</b> an animal and others see and supervise them, their slaughter is valid, <b>to which</b> case in the mishna is it referring? <b>If we say</b> that the reference is to the case <b>of a deaf-mute, an imbecile, and a minor,</b> since that is the <i>halakha</i> to which <b>it stands adjacent,</b> the <i>tanna</i> <b>should have</b> formulated the phrase: <b>And if they slaughtered,</b> instead of: And any of them who slaughtered.",
    "<b>Rather,</b> perhaps the reference is to the case <b>of a Jewish transgressor</b> who slaughters. The Gemara asks: In what case? <b>If</b> it is a case <b>where one examined a knife and gave it to</b> the transgressor, <b>didn’t you say</b> in that case that the transgressor <b>may slaughter <i>ab initio</i>? Rather,</b> perhaps the reference is to a case <b>where one did not examine</b> the knife. <b>If</b> it is a case <b>where the knife is</b> available, <b>let him examine</b> the knife <b>now</b> to make sure that there are no nicks. <b>And if</b> it is a case <b>where the knife is not</b> available, then <b>when others see him</b> slaughter, <b>what of it?</b> How can one eat from what he slaughtered? <b>Perhaps he slaughtered the animal with a notched knife.</b> The Gemara concedes that the formulation of the mishna: And any of them who slaughtered, is <b>difficult</b> according to this explanation of the mishna.",
    "§ <b>Ravina said</b> in resolution of the apparent contradiction in the mishna <b>that this</b> is what the mishna <b>is teaching: Everyone slaughters,</b> i.e., <b>everyone</b> who is <b>an expert</b> in the <i>halakhot</i> of ritual slaughter <b>slaughters;</b> all <b>experts</b> are qualified to slaughter, <b>and</b> this is the <i>halakha</i> <b>even if they are not established</b> as accustomed to slaughter with a steady hand and without fainting.",
    "<b>In what</b> case <b>is this statement said?</b> It is said in a case <b>where</b> people <b>know about him that he knows</b> and is able <b>to recite the <i>halakhot</i> of ritual slaughter. But if</b> people <b>do not know about him that he knows</b> and is able <b>to recite the <i>halakhot</i> of ritual slaughter, he may not slaughter</b> an animal <i>ab initio</i>. <b>And if he slaughtered</b> an animal, <b>one examines him; if he knows</b> and is able <b>to recite the <i>halakhot</i> of ritual slaughter</b> it is <b>permitted to eat</b> meat <b>from</b> what <b>he slaughtered, and if not,</b> it is <b>prohibited to eat from</b> what <b>he slaughtered.</b>",
    "And it teaches: This is the <i>halakha</i> with regard to all people <b>except for a deaf-mute, an imbecile, and a minor, whose</b> slaughter is <b>not</b> valid <b>even after the fact.</b> The reason the Sages deemed such slaughter not valid is <b>lest</b> people in these categories <b>interrupt</b> the slaughter, <b>lest they press</b> the knife in the course of slaughter, <b>and lest they conceal</b> the knife beneath the windpipe or the gullet in the course of an inverted slaughter. The Gemara asks: If so, with regard to the clause in the mishna that follows: <b>And any of them who slaughtered</b> an animal and others see and supervise them, their slaughter is valid, <b>to which</b> case in the mishna is this referring? <b>If we say</b> that the reference is to the case <b>of a deaf-mute, an imbecile, and a minor,</b> since that is the <i>halakha</i> to which <b>it stands adjacent,</b> the <i>tanna</i> <b>should have</b> formulated the phrase: <b>And if they slaughtered,</b> instead of: And any of them who slaughtered.",
    "<b>Rather,</b> perhaps the reference is <b>to</b> a case <b>where they are not experts.</b> The Gemara rejects the possibility that they are not experts, as in that case, if <b>one examines him</b> after the slaughter to determine his expertise in the <i>halakhot</i> of ritual slaughter, it is <b>sufficient.</b> The Gemara answers: Supervision is necessary in the case where the one who slaughtered the animal <b>is not before us</b> so <b>that we</b> can <b>examine him.</b>",
    "<b>And there are</b> those <b>who say</b> that <b>Ravina said</b> that <b>this</b> is what the mishna <b>is teaching: Everyone slaughters,</b> i.e., <b>everyone</b> who is <b>established</b> as accustomed to slaughter with a steady hand and without fainting <b>slaughters;</b> all those <b>established</b> concerning this are qualified to slaughter, <b>even</b> if it is <b>not</b> known if <b>they are experts. In what</b> case <b>is this statement said?</b> It is said in a case <b>where they slaughtered before us two or three times and did not faint. But if he did not slaughter before us two or three times he may not slaughter</b> an animal <i>ab initio</i>, <b>lest he faint. And if he slaughtered</b> an animal <b>and said: It is clear to me that I did not faint, his slaughter is valid.</b>",
    "And it teaches: This is the <i>halakha</i> with regard to all people <b>except for a deaf-mute, an imbecile, and a minor, whose</b> slaughter is <b>not valid even after the fact.</b> The reason the Sages deemed such slaughter not valid is <b>lest</b> people in these categories <b>interrupt</b> the slaughter, <b>lest they press</b> the knife in the course of slaughter, <b>and lest they conceal</b> the knife beneath the windpipe or the gullet in the course of an inverted slaughter. The Gemara asks: If so, with regard to the clause in the mishna that follows: <b>And any of them who slaughtered</b> an animal and others see and supervise them, their slaughter is valid, <b>to which</b> case in the mishna is this referring? <b>If we say</b> that the reference is to the case <b>of a deaf-mute, an imbecile, and a minor,</b> since that is the <i>halakha</i> to which <b>it stands adjacent,</b> the <i>tanna</i> <b>should have</b> formulated the phrase: <b>And if they slaughtered,</b> instead of: And any of them who slaughtered.",
    "<b>Rather,</b> perhaps the reference is <b>to</b> a case <b>where they are not established</b> as accustomed to slaughter with a steady hand and without fainting. The Gemara rejects that possibility, as in that case, <b>didn’t you say</b> that if one said after the slaughter: <b>It is clear to me</b> that I did not faint, it is <b>sufficient?</b> The Gemara answers: Supervision is necessary in the case <b>where</b> the one who slaughtered the animal <b>is not before us</b> so <b>that we</b> can <b>ask him</b> whether he fainted.",
    "The Gemara summarizes: <b>Ravina and Rabba bar Ulla did not say</b> a resolution to the apparent contradiction in the mishna <b>like</b> that of <b>Abaye, Rava, and Rav Ashi due to</b> the fact <b>that</b> the phrase in the mishna: <b>And any of them who slaughtered,</b> is <b>difficult for them.</b>",
    "<b>All of</b> the other <i>amora’im</i> <b>did not say</b> a resolution to the apparent contradiction in the mishna <b>like</b> that of <b>Rabba bar Ulla,</b> who interprets the mishna as referring to the case of a ritually impure person; <b>according to that version that you said:</b> The mishna <b>here</b> is the <b>primary</b> source for the <i>halakha</i> of a ritually impure person who slaughtered a sacrificial animal, the other <i>amora’im</i> reject this interpretation because, <b>on the contrary,</b> the mishna <b>there</b> is the <b>primary</b> source, <b>as it is standing in</b> tractate <i>Zevaḥim</i>, which deals with <b>sacrificial</b> animals.",
    "The <i>amora’im</i> also reject the interpretation <b>according to that</b> other <b>version that you said:</b> The mishna <b>there</b> is the <b>primary</b> source, <b>and here, since</b> the <i>tanna</i> <b>taught</b> the case of <b>a ritually impure</b> person who slaughtered <b>non-sacred</b> animals, <b>he teaches</b> the case of <b>a ritually impure</b> person who slaughtered <b>sacrificial</b> animals <b>as well.</b> The reason is that it <b>was not necessary for</b> the <i>tanna</i> to teach the case <b>itself</b> of <b>a ritually impure</b> person who slaughtered <b>a non-sacred</b> animal, as in the opinion of the other <i>amora’im</i>, the halakhic status of <b>non-sacred</b> foods <b>that were prepared according to</b> the strictures of <b>sacrificial</b> food is <b>not like</b> that of <b>sacrificial</b> food, and it is permitted to render such food impure.",
    "<b>All of</b> the other <i>amora’im</i> <b>did not say</b> a resolution to the apparent contradiction in the mishna <b>like</b> that of <b>Ravina; according to that version that he said: Experts, yes,</b> may slaughter <i>ab initio</i>, but those <b>that</b> it is <b>not</b> known that they are <b>experts, no,</b> they may not slaughter <i>ab initio</i>, the other <i>amora’im</i> disagree because they hold that <b>the majority</b> of those <b>associated with slaughter are experts.</b> Therefore, even if it is not known whether they are experts, their slaughter is valid.",
    "<b>According to that version that</b> Ravina <b>said:</b> People who are <b>established</b> as accustomed to slaughter without fainting, <b>yes,</b> they may slaughter <i>ab initio</i>, but people who are <b>not established</b> as accustomed to slaughter without fainting, <b>no,</b> they may not slaughter <i>ab initio</i>, the other <i>amora’im</i> disagree because they hold that <b>we are not concerned for</b> the possibility of <b>fainting.</b>",
    "<b>Rava did not say</b> a resolution <b>like</b> that of <b>Abaye,</b> that the mishna is referring to a Samaritan, <b>in accordance with</b> the <b>difficulty</b> that <b>he</b> raised from the <i>halakha</i> of wine belonging to a Jew to which a gentile has access. <b>Abaye did not say</b> a resolution <b>like</b> that of <b>Rava,</b> that a Samaritan may slaughter <i>ab initio</i> if a Jew enters and exits, because <b>there,</b> in the case of wine, the gentile <b>does not touch</b> the wine; therefore, it is sufficient if the Jew enters and exits. <b>Here,</b> in the case of slaughter, the Samaritan <b>touches</b> the animal in the course of slaughter, and he can disqualify the slaughter in an instant. Therefore, Abaye holds that it is insufficient for a Jew to enter and exit.",
    "<b>Rav Ashi did not say</b> a resolution <b>like</b> that of <b>both of them,</b> Abaye and Rava, because <b>he holds: Samaritans are converts</b> who converted under duress due to the threat posed by <b>lions,</b> and their conversion is void; therefore, their halakhic status is that of a gentile, whose slaughter is not valid.",
    "<b>Abaye did not say</b> a resolution <b>like</b> that of <b>Rav Ashi,</b> who interprets the mishna as referring to a Jewish transgressor whose transgression is that he eats unslaughtered animal carcasses to satisfy his appetite, because <b>he does not hold that which Rava</b> said, that such a transgressor may slaughter <i>ab initio</i> if his knife is examined beforehand by someone reliable. <b>But</b> as for <b>Rava, what is the reason</b> that <b>he did not say</b> a resolution <b>in accordance with his</b> own statement of <b><i>halakha</i></b> with regard to the slaughter of a transgressor and explain the mishna in the manner that Rav Ashi did?",
    "The Gemara answers: When Rava explained that the <i>tanna</i> in the mishna is referring to the slaughter of a Samaritan, <b>he stated</b> his opinion <b>in accordance with the statement of Abaye</b> in order to resolve the difficulty that Abaye raised; <b>but he himself does not hold accordingly.</b>",
    "§ <b>The Sages taught</b> in a <i>baraita</i>: <b>The slaughter</b> performed by <b>a Samaritan is permitted</b> <i>ab initio</i>. <b>In what</b> case <b>is this statement said?</b> It is said in a case <b>where</b> there is <b>a Jew standing over him</b> and supervising to ensure that the slaughter was performed properly. <b>But</b> if the Jew <b>came and found that</b> the Samaritan already <b>slaughtered</b> the animal, the Jew <b>cuts an olive-bulk</b> of meat from the slaughtered animal <b>and gives it to</b> the Samaritan to eat. If the Samaritan <b>ate it,</b> it is <b>permitted</b> for the Jew <b>to eat</b> meat <b>from</b> what the Samaritan <b>slaughtered. But if</b> the Samaritan <b>did not</b> eat the meat, it is <b>prohibited to eat from</b> what the Samaritan <b>slaughtered.</b>",
    "<b>Similarly,</b> if the Jew <b>found in the possession of</b> a Samaritan"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בּוֹדֵק סַכִּין וְנוֹתֵן לוֹ וּמוּתָּר לֶאֱכוֹל מִשְּׁחִיטָתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל לֹא בָּדַק וְנָתַן לוֹ לֹא יִשְׁחוֹט וְאִם שָׁחַט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹדֵק סַכִּינוֹ אַחֲרָיו נִמְצֵאת סַכִּינוֹ יָפָה מוּתָּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֶאֱכוֹל מִשְּׁחִיטָתוֹ וְאִם לָאו אָסוּר לֶאֱכוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְּׁחִיטָתוֹ <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>חוּץ מֵחֵרֵשׁ שׁוֹטֶה וְקָטָן דַּאֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּיעֲבַד נָמֵי לָא שֶׁמָּא יִשְׁהוּ שֶׁמָּא יִדְרְסוּ וְשֶׁמָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַחֲלִידוּ וְכוּלָּן שֶׁשָּׁחֲטוּ אַהֵיָיא אִילֵּימָא אַחֵרֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוֹטֶה וְקָטָן עֲלַהּ קָאֵי וְאִם שָׁחֲטוּ מִיבְּעֵי לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא אַיִּשְׂרָאֵל מְשׁוּמָּד אִי דְּבָדַק סַכִּין וְנוֹתֵן לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא אָמְרַתְּ שׁוֹחֵט לְכַתְּחִלָּה אֶלָּא דְּלֹא בָּדַק אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִיתֵיהּ לְסַכִּין לִיבְדְּקֵיהּ הַשְׁתָּא וְאִי דְּלֵיתֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְסַכִּין כִּי אֲחֵרִים רוֹאִין אוֹתוֹ מַאי הָוֵי דִּלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּסַכִּין פְּגוּמָה שָׁחֵיט קַשְׁיָא <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רָבִינָא אָמַר הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָתָנֵי הַכֹּל שׁוֹחֲטִין הַכֹּל מוּמְחִין שׁוֹחֲטִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּמְחִין וְאַף עַל פִּי שֶׁאֵין מוּחְזָקִין <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>בַּמֶּה דְּבָרִים אֲמוּרִים שֶׁיּוֹדְעִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ שֶׁיּוֹדֵעַ לוֹמַר הִלְכוֹת שְׁחִיטָה אֲבָל אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹדְעִין בּוֹ שֶׁיּוֹדֵעַ לוֹמַר הִלְכוֹת שְׁחִיטָה לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׁחוֹט וְאִם שָׁחַט בּוֹדְקִין אוֹתוֹ אִם יוֹדֵעַ לוֹמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִלְכוֹת שְׁחִיטָה מוּתָּר לֶאֱכוֹל מִשְּׁחִיטָתוֹ וְאִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו אָסוּר לֶאֱכוֹל מִשְּׁחִיטָתוֹ <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>חוּץ מֵחֵרֵשׁ שׁוֹטֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָטָן דַּאֲפִילּוּ דִּיעֲבַד נָמֵי לָא שֶׁמָּא יִשְׁהוּ שֶׁמָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִדְרְסוּ וְשֶׁמָּא יַחֲלִידוּ וְכוּלָּן שֶׁשָּׁחֲטוּ אַהֵיָיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִילֵּימָא אַחֵרֵשׁ שׁוֹטֶה וְקָטָן עֲלַהּ קָאֵי וְאִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁחֲטוּ מִבְּעֵי לֵיהּ <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֶלָּא אַשֶּׁאֵין מוּמְחִין בְּבוֹדְקִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתוֹ סַגִּי דְּלֵיתֵיהּ לְקַמַּן דְּלִיבְדְּקֵיהּ <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְאָמְרִי רָבִינָא אָמַר הָכִי קָתָנֵי הַכֹּל שׁוֹחֲטִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכֹּל מוּחְזָקִין שׁוֹחֲטִין מוּחְזָקִין אַף עַל פִּי שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּמְחִין בַּמֶּה דְּבָרִים אֲמוּרִים שֶׁשָּׁחֲטוּ לְפָנֵינוּ שְׁתַּיִם וְשָׁלֹשׁ פְּעָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא נִתְעַלֵּף אֲבָל לֹא שָׁחַט לְפָנֵינוּ שְׁתַּיִם וְשָׁלֹשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּעָמִים לֹא יִשְׁחוֹט שֶׁמָּא יִתְעַלֵּף וְאִם שָׁחַט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמַר בָּרִי לִי שֶׁלֹּא נִתְעַלַּפְתִּי שְׁחִיטָתוֹ כְּשֵׁרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>חוּץ מֵחֵרֵשׁ שׁוֹטֶה וְקָטָן דַּאֲפִילּוּ דִּיעֲבַד נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא שֶׁמָּא יִשְׁהוּ שֶׁמָּא יִדְרְסוּ וְשֶׁמָּא יַחֲלִידוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכוּלָּן שֶׁשָּׁחֲטוּ אַהֵיָיא אִילֵּימָא אַחֵרֵשׁ שׁוֹטֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָטָן עֲלַהּ קָאֵי וְאִם שָׁחֲטוּ מִיבְּעֵי לֵיהּ <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַשֶּׁאֵין מוּחְזָקִין וְהָאָמְרַתְּ בְּבָרִי לִי סַגִּי דְּלֵיתֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַמַּן דְּלִישַׁיְּילֵיהּ <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רָבִינָא וְרַבָּה בַּר עוּלָּא כְּאַבַּיֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרָבָא וְרַב אָשֵׁי לָא אָמְרִי מִשּׁוּם דְּקַשְׁיָא לְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכוּלָּן <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>כּוּלְּהוּ כְּרַבָּה בַּר עוּלָּא לָא אָמְרִי לְהַךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִישָּׁנָא דְּאָמְרַתְּ הָכָא עִיקָּר אַדְּרַבָּה הָתָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִיקָּר דִּבְקָדָשִׁים קָאֵי <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>לְהַךְ לִישָּׁנָא דְּאָמְרַתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָתָם עִיקָּר וְהָכָא אַיְּידֵי דִּתְנָא טָמֵא בְּחוּלִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּנָא נָמֵי טָמֵא בְּמוּקְדָּשִׁין טָמֵא בְּחוּלִּין גּוּפֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא אִיצְטְרִיכָא לֵיהּ חוּלִּין שֶׁנַּעֲשׂוּ עַל טׇהֳרַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קֹדֶשׁ לָאו כְּקֹדֶשׁ דָּמוּ <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>כּוּלְּהוּ כְּרָבִינָא לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרִי לְהַךְ לִישָּׁנָא דְּאָמַר מוּמְחִין אִין שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מוּמְחִין לָא רוֹב מְצוּיִין אֵצֶל שְׁחִיטָה מוּמְחִין הֵן <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>לְהַךְ לִישָּׁנָא דְּאָמַר מוּחְזָקִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִין שֶׁאֵין מוּחְזָקִין לָא לְעִלּוֹפֵי לָא חָיְישִׁינַן <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>רָבָא לָא אָמַר כְּאַבַּיֵּי כִּי קוּשְׁיֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַבָּיֵי לָא אָמַר כְּרָבָא הָתָם לָא נָגַע הָכָא נָגַע <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>רַב אָשֵׁי לָא אָמַר כְּתַרְוַיְיהוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קָסָבַר כּוּתִים גֵּרֵי אֲרָיוֹת הֵן <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אַבָּיֵי לָא אָמַר כְּרַב אָשֵׁי לָא סְבִירָא לֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָא דְּרָבָא אֶלָּא רָבָא מַאי טַעְמָא לָא אָמַר כִּשְׁמַעְתֵּיהּ <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>לִדְבָרָיו דְּאַבָּיֵי קָאָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלֵיהּ לָא סְבִירָא לֵיהּ <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן שְׁחִיטַת כּוּתִי מוּתֶּרֶת בַּמֶּה דְּבָרִים אֲמוּרִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּשֶׁיִּשְׂרָאֵל עוֹמֵד עַל גַּבָּיו אֲבָל בָּא וּמְצָאוֹ שֶׁשָּׁחַט חוֹתֵךְ כַּזַּיִת וְנוֹתֵן לוֹ אֲכָלוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מוּתָּר לֶאֱכוֹל מִשְּׁחִיטָתוֹ וְאִם לָאו אָסוּר לֶאֱכוֹל מִשְּׁחִיטָתוֹ <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>כַּיּוֹצֵא בּוֹ מָצָא בְּיָדוֹ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>נמצאת</b> <b>סכינו</b> <b>יפה</b> <b>מותר.</b> והיינו דיעבד דמתניתין: <b>חוץ</b> <b>מחש\"ו</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>דאפילו.</b> נמצאת סכינו יפה לא דאיכא קלקולא אחרינא שהייה דרסה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "חלדה דלא ידעי לאזדהורי בהו. ודוקא אוכל לתיאבון אבל להכעיס"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אפילו נמצאת סכינו יפה לא דמועד לנבל בכוונה בידים: <b>שוחט</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לכתחלה.</b> אפילו בלא אחרים רואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אותו: <b>ליבדקיה</b> <b>השתא.</b> למה לי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחרים רואין: <b>מאי</b> <b>הוי.</b> הא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בדקו הסכין: <b>מומחין.</b> ויודעין הלכות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שחיטה: <b>ואע\"פ</b> <b>שאין</b> <b>מוחזקין.</b> שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שחטו לפנינו ג' פעמים לראות אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יש בהם כח שאינן מתעלפין בשחיטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שיבאו לידי שהייה או אין יודעין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאמן את ידיהם לכך: <b>בד\"א.</b> דחשיבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מומחין: שיודעין בו אלו המוסרים לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהמה לשחוט מכירין בו ובדקוהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שיודע הלכות שחיטה: <b>דאפי'</b> <b>דיעבד.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ויודעין הלכות שחיטה לא דתמיד הם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מוחזקים לקלקל שאין בהן דעת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מוחזקים.</b> שראינו ששחטו כמה פעמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יפה ולא קלקלו: <b>ואע\"פ</b> <b>שאין</b> <b>מומחין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלא ידעינן בהו שיודעים לומר הלכות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שחיטה אם לא: <b>נתעלף.</b> לשון עייפות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וחלישות הלב שאין יכול לראות מכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חרב וסכין אפילו בבהמה כמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תתעלפנה הבתולות (עמוס ח): אביי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ורבא ורב אשי לא מצו לתרוצי לעיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכולן דמתניתין: <b>אדרבה</b> <b>התם</b> <b>עיקר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולא איבעי ליה למתנייה הכא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ודקאמר.</b> איידי דתנא כו': <b>לאו</b> <b>כקדש</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דמו.</b> ואין חייב ליזהר בהו ופשיטא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דשוחטין טמאים לכתחלה: <b>מומחין</b> <b>הן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הלכך לא בעי למיבדקיה: <b>כי</b> <b>קושייה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאותביה מהמניח עובד כוכבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בחנותו: <b>ואביי</b> <b>לא</b> <b>אמר</b> <b>כרבא.</b> דיליף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מהשומר את החנות דיוצא ונכנס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לכתחלה: <b>התם</b> <b>לא</b> <b>נגע.</b> ההוא עובד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כוכבים ביין בשעה שהוא פורש ממנו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הכא.</b> בהמה זו ביד הכותי נתונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כהרף עין שוהה או דורס הלכך לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סמכינן איוצא ונכנס: <b>לא</b> <b>סבירא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ליה</b> <b>הא</b> <b>דרבא.</b> דאמר דיהא ישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מומר שוחט לכתחלה בבדיקת סכין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אלא</b> <b>רבא.</b> כיון דאמר ישראל מומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מותר לכתחלה בבדיקת סכין: <b>אמאי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לא</b> <b>אמר</b> <b>כשמעתיה.</b> אמאי לא אוקמיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתניתין בישראל מומר ולכתחלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דקתני בבדק סכין ודיעבד דקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשלא בדק כדאוקמה רב אשי בתר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמעתיה דרבא: <b>לדבריו</b> <b>דאביי.</b> דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ס\"ל הא דרבא ואוקמה בכותי ואוקי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לכתחלה בישראל עומד על גביו ואוקי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דיעבד ביוצא ונכנס ואמר ליה רבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לדידך דלא סבירת לך במומר ומוקמת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ליה הכי אפילו ביוצא ונכנס מצית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאוקומי לכתחלה ודיעבד אוקי בבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומצאו ששחט: <b>מותר.</b> לכתחלה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>בודק סכין ונותן לו</b></big>. ולא חיישינן שמא ישהה וידרוס, דלא שביק"
    },
    {
      "width": "370px",
      "right": "80px",
      "left": "",
      "text": "היתירא ואכיל איסורא; ואפילו לא יאכל ממנה, דחייש א\"לפני"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עור לא תתן מכשול\", אפי' אין אחר עומד על גביו, ולא יוצא ונכנס. אבל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כותי יש לו דין אחר, דאי ישראל יוצא ונכנס, לא בעי בדיקת סכין,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמרתת, דלא מצינו בשום מקום גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כותי שיהא צריך בדיקת סכין. ואי אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל יוצא ונכנס, אפי' בדק סכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מהני, דחיישינן שמא שהה ושמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרס, דלא חייש א\"לפני עור לא תתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכשול\". ותימה, דאמאי לא מהני נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במומר יוצא ונכנס, כמו בכותי, דקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסמוך 'אי דליתא לסכין, כי אחרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רואין אותו מאי הוי?' וי\"ל, דישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מומר לא מירתת, דאין סבור שיבדקו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הסכין אחריו, לפי שהוא מחזיק עצמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כישראל לכל דבריו. ואין להקשות,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמאי צריך לכתחלה לבדוק הסכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במומר ולהיות יוצא ונכנס גבי כותי;"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יניחנו לשחוט לכתחלה ואחרי כן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יבדוק הסכין, או לכותי יתן כזית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשר? וי\"ל, דחיישינן דלמא משתלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואכיל כמו שפירש ר\"ת גבי חרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שוטה וקטן, דאין מוסרים להן חולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכתחלה. <big><b>ואם שחט בודקין אותו</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע\"ג דאיכא ברייתא לקמן (דף יב.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דסבר ד'רוב מצויין אצל שחיטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מומחין הן', גבי 'מצא תרנגולת שחוטה'?"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא מייתי תנאי בתר הכי, אע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהתם דחי לה. <big><b>דליתיה קמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלבדקיה</b></big>. תימה, דמשמע הא איתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמן ולא ידע, אין שחיטתו כשרה,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"ג דאחרים רואין אותו דשחט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפיר. ולקמן בפירקין (דף יב.) גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא דאמר רב נחמן 'ראה אחד ששחט,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם ראהו מתחלה ועד סוף, מותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאכול משחיטתו, ואם לאו, אסור' פריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'אי דידע דלא גמיר, פשיטא?'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אע\"פ שאין מומחין</b></big>. פירוש, דלא"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "ידעינן אי גמיר אי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמיר. דאי ידעינן ביה דלא גמיר, אפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדיעבד שחיטתו פסולה, כדאמר רב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה לקמן (דף ט.) 'כל טבח שאינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יודע הלכות שחיטה ... '."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>חולין שנעשו על טהרת קדש לאו"
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "כקדש דמו</b></big>. האי טעמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה מצי למימר נמי ללישנא קמא."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>רוב מצויין אצל שחיטה מומחין"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "הן</b></big>. ושוחטין אף לכתחלה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל אין לפרש דדיעבד הוא דהויא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחיטתו כשרה, אע\"פ שאין אחרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רואין אותו ולא מצי לאוקומי מתניתין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהכי, משום דקשיא להו 'וכולן'. דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאביי ורבא ורב אשי לא מיתוקם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי 'וכולן' אלא א'חרש שוטה וקטן."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>קסבר כותים גרי אריות הן</b></big>."
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "ושחיטתן פסולה, כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של עובדי כוכבים מ\"וזבחת\", 'מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאתה זובח אתה אוכל' כלומר אותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא בר זביחה, לאפוקי עובד כוכבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואוכל נבלות להכעיס. ואע\"ג דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסוף פ\"ב דיבמות (דף כד:) 'אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרי אריות ואחד גרי חלומות כולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרים גמורים'? היינו כשמתגייר לגמרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפחד אריות, אבל כותיים לא נתגיירו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגמרי, כדכתיב במלכים (ב יז) \"את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ה' היו יראים, ואת אלהיהם היו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עובדים\". ומאן דאמר 'גרי אמת הן' ,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קסבר דשוב נתגיירו לגמרי."
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מאי טעמא לא אמר כשמעתיה</b></big>. תימה, דהא קתני במתניתין תרי \"הכל שוחטין\", ומפרש רבא לקמן (דף יז.) 'חדא לאתויי כותי"
    },
    {
      "width": "880px",
      "right": "50px",
      "left": "",
      "text": "וחדא לאתויי ישראל מומר', אלמא מוקי חדא כשמעתי? וי\"ל, דהכי פריך דקמייתא איבעי ליה לאוקומי כשמעתיה."
    }
  ]
}