{
  "metadata": {
    "masechet_en": "Kiddushin",
    "masechet_he": "קידושין",
    "daf": "81B",
    "perek_title": "עשרה יוחסין",
    "perek_number": 4
  },
  "english": [
    "<b>Sit properly</b> and do not act in a revolting manner. Satan then <b>said to him: Give me a cup. They gave him a cup. He coughed up his phlegm and spat it into</b> the cup. <b>They berated him</b> for acting this way, at which point Satan pretended to <b>sink</b> down <b>and die. They heard</b> people around them <b>saying: Peleimu killed a man! Peleimu killed a man!</b> Peleimu <b>fled and hid himself in the bathroom.</b> Satan <b>followed him</b> and <b>fell before him. Upon seeing that</b> Peleimu <b>was suffering, he revealed himself to him.</b> Satan <b>said to him: What is the reason that you spoke this way,</b> provoking me by saying: An arrow in the eye of Satan? He replied: <b>But what then should I say?</b> Satan <b>said to him: Let the Master,</b> i.e., Peleimu, <b>say:</b> Let <b>the Merciful One rebuke the Satan.</b>",
    "The Gemara relates: <b>Rabbi Ḥiyya bar Ashi was accustomed to say, whenever he would fall on his face</b> in prayer: <b>May the Merciful One save us from the evil inclination. One day his wife heard him</b> saying this prayer. <b>She said: After all, it has been several years since he has withdrawn from</b> engaging in intercourse with <b>me</b> due to his advanced years. <b>What is the reason that he says this</b> prayer, as there is no concern that he will engage in sinful sexual behavior?",
    "<b>One day,</b> while <b>he was studying in his garden, she adorned herself and repeatedly walked past him. He said: Who are you? She said: I am Ḥaruta,</b> a well-known prostitute, <b>returning from my day</b> at work. <b>He propositioned her. She said to him: Give me that pomegranate from the top of the tree</b> as payment. <b>He leapt up, went,</b> and <b>brought it to her,</b> and they engaged in intercourse.",
    "<b>When he came home, his wife was lighting</b> a fire in the <b>oven. He went and sat inside it. She said to him: What is this? He said to her: Such and such an incident</b> occurred; he told her that he engaged in intercourse with a prostitute. <b>She said to him: It was I. He paid no attention to her,</b> thinking she was merely trying to comfort him, <b>until she gave him signs</b> that it was indeed she. <b>He said to her: I, in any event, intended to transgress.</b> The Gemara relates: <b>All the days of that righteous man he would fast</b> for the transgression he intended to commit, <b>until he died by that death</b> in his misery.",
    "The Gemara explains the source that one who intended to transgress is punished even though he did not actually sin. <b>As it is taught</b> in a <i>baraita</i> concerning a husband who nullified the vow of his wife: <b>“Her husband has made them null; and the Lord will forgive her”</b> (Numbers 30:13). <b>With regard to what</b> case <b>is the verse speaking?</b> Why would the woman require forgiveness if her husband has nullified her vow? It is referring <b>to a woman who vowed</b> to <b>be a nazirite, and her husband heard and nullified her</b> vow. <b>And she did not know that her husband had nullified her</b> vow, <b>and she drank wine and contracted impurity from a corpse,</b> violating her presumed vow.",
    "The Gemara relates: <b>When Rabbi Akiva came to this verse he would cry. He said: And if</b> with regard to <b>one who intended to eat pork, and</b> kosher <b>lamb came up in his hand,</b> like this woman who intended to violate her vow but in fact did not, <b>the Torah</b> nevertheless <b>says: She requires atonement and forgiveness, all the more so</b> does <b>one who intended to eat pork and pork came up in his hand</b> require atonement and forgiveness.",
    "<b>In a similar manner, you</b> can <b>say</b> that the same lesson can be derived from the verse: <b>“Though he know it not, yet is he guilty, and shall bear his iniquity”</b> (Leviticus 5:17). <b>When Rabbi Akiva came to this verse he would cry.</b> He said: <b>And if</b> with regard to <b>one who intended to eat</b> permitted <b>fat, and</b> forbidden <b>fat</b> mistakenly <b>came up in his hand, the Torah states: “Though he know it not, yet is he guilty, and shall bear his iniquity,” all the more so</b> is this true for <b>one who intended to eat</b> forbidden <b>fat and</b> forbidden <b>fat came up in his hand. Isi ben Yehuda says</b> with regard to the verse <b>“Though he know it not, yet is he guilty, and shall bear his iniquity”: With regard to this matter all sufferers shall grieve,</b> since the verse teaches that one is punished even for sinning unawares.",
    "§ The mishna teaches that <b>a man may be secluded with his mother. Rav Yehuda says</b> that <b>Rav Asi says: A man may be secluded with his sister, and live with his mother or with his daughter</b> in a permanent arrangement, without concern. <b>When he said this before Shmuel,</b> the latter <b>said: It is prohibited to be secluded with all those with whom relations are forbidden by the Torah, and even with an animal,</b> as it is prohibited to engage in intercourse with an animal as well.",
    "<b>We learned</b> in the mishna: <b>A man may be secluded with his mother, and with his daughter, and sleep alongside them with bodily contact, and</b> this appears to be <b>a conclusive refutation of</b> the statement of <b>Shmuel.</b> The Gemara answers: <b>Shmuel</b> could have <b>said to you: And according to your reasoning,</b> how should one explain <b>that which is taught</b> in a <i>baraita</i>: With regard to <b>his sister, and his mother-in-law, and all those with whom relations are forbidden,</b> including his mother and daughter, <b>one may be secluded with them only</b> in the presence <b>of witnesses,</b> from which it can be inferred: In the presence <b>of witnesses, yes; without</b> the presence <b>of witnesses, no.</b> This <i>baraita</i> supports the opinion of Shmuel that one may not be secluded with his mother or sister.",
    "<b>Rather,</b> it <b>is</b> a dispute between <b><i>tanna’im</i></b> as to whether one may be secluded with his mother or sister. <b>As it is taught</b> in a <i>baraita</i>: <b>Rabbi Meir said: Be careful with me because of my daughter,</b> i.e., make sure I am not left secluded with her. Similarly, <b>Rabbi Tarfon said: Be careful with me because of my daughter-in-law. A certain student mocked him</b> for being wary of the possibility of sinning with his daughter-in-law. <b>Rabbi Abbahu said in the name of Rabbi Ḥanina ben Gamliel: Not many days passed until that student stumbled</b> into sin <b>with his mother-in-law.</b>",
    "The Gemara stated that according to Shmuel it is prohibited for one to be alone <b>even with an animal.</b> The Gemara relates: <b>Abaye removed</b> the animals <b>from the entire field</b> he was in. <b>Rav Sheshet transferred</b> the animals to the other side <b>of the fence. Rav Ḥanan from Neharde’a happened</b> to come <b>to Rav Kahana in Pum Nahara. He saw that</b> he <b>was sitting and studying, and an animal was standing before him.</b> Rav Ḥanan <b>said to him: Doesn’t the Master hold</b> that one may not be secluded <b>even with an animal?</b> Rav Kahana <b>said to him: It</b> did <b>not</b> enter <b>my mind</b> that an animal was before me.",
    "<b>Rava says: A man may be secluded with two sisters-in-law and with two rival wives,</b> i.e., two women who share a husband; <b>with a woman and her mother-in-law;</b> and <b>with a woman and her husband’s daughter.</b> Since these women typically dislike each other, each fears that the other will publicize her sins, and they will be careful not to transgress. Similarly, a man may be secluded <b>with a woman and a girl who knows the meaning of sexual intercourse,</b> i.e., one who is old enough to understand the nature of intercourse, <b>but</b> is still young enough that <b>she does not submit herself to intercourse,</b> since she does not yet desire it. In such a situation, the woman is concerned that the child will reveal her behavior.",
    "§ The mishna teaches that <b>when</b> one’s children <b>have grown up, this one sleeps in his garment</b> and that one sleeps in her garment, but they may share a bed. The Gemara asks: <b>And how</b> old must a child be to be considered grown up for the purposes of this <i>halakha</i>? <b>Rav Adda bar Rav Azza says</b> that <b>Rav Asi says: A girl</b> must reach the <b>age</b> of <b>nine years and one day; a boy</b> must reach the <b>age</b> of <b>twelve years and one day. There are</b> those <b>who say: A girl</b> must reach the <b>age</b> of <b>twelve years and one day; a boy</b> must reach the <b>age</b> of <b>thirteen</b> years <b>and one day. And</b> according to <b>this and that,</b> according to both opinions, the girl is considered a child <b>until</b> she has reached the stage of: <b>“Your breasts were fashioned, and your hair was grown”</b> (Ezekiel 16:7), meaning the onset of puberty.",
    "<b>Rafram bar Pappa says</b> that <b>Rav Ḥisda says: They taught</b> that a man may sleep in close proximity to his minor daughter <b>only if she is not ashamed to stand naked before him, but</b> if she is <b>ashamed to stand naked before him, it is prohibited</b> for him to sleep close to her, regardless of her age. <b>What is the reason?</b> It is that the <b>inclination has a hold upon her,</b> as otherwise she would not be ashamed.",
    "The Gemara relates: <b>Rav Aḥa bar Abba arrived at the house of Rav Ḥisda, his son-in-law. He took his daughter’s daughter and placed her on his lap.</b> Rav Ḥisda <b>said to him: Doesn’t the Master think that she</b> might already be <b>betrothed?</b> Rav Aḥa <b>said to him:</b> If that is true, <b>you have transgressed</b> the ruling <b>of Rav, as Rav Yehuda says</b> that <b>Rav says, and some say</b> it was said by <b>Rabbi Elazar: It is prohibited for a man to betroth his daughter when she is a minor, until she grows up and says: I want</b> to marry <b>so-and-so,</b> as otherwise she might reject the designated husband and ultimately sin by committing adultery. Rav Ḥisda replied: <b>The Master has likewise transgressed</b> the words <b>of Shmuel. As Shmuel says: One may not make use of a woman,</b> so how can you hold her on your lap? <b>He said to him: I hold in accordance with another</b> statement <b>of Shmuel, as Shmuel says:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>תִּיב שַׁפִּיר. אֲמַר לֵיהּ: הַבוּ לִי כָּסָא, יְהַבוּ לֵיהּ",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּסָא. אַכְמַר שְׁדָא בֵּיהּ כִּיחוֹ. נְחַרוּ בֵּיהּ. שְׁקָא",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִית. שְׁמַעוּ דַּהֲווֹ קָאָמְרִי: פְּלֵימוֹ קְטַל גַּבְרָא!",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּלֵימוֹ קְטַל גַּבְרָא! עֲרַק וּטְשָׁא נַפְשֵׁיהּ בְּבֵית",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכִּסֵּא. אָזֵיל בָּתְרֵיהּ, נְפַל קַמֵּיהּ. כִּי דְּחַזְיֵיהּ דַּהֲוָה",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצְטַעַר גַּלִּי לֵיהּ נַפְשֵׁיהּ. אֲמַר לֵיהּ: מַאי טַעְמָא",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרַתְּ הָכִי? וְאֶלָּא הֵיכִי אֵימָא? אֲמַר לֵיהּ: לֵימָא",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מָר ״רַחֲמָנָא נִגְעַר בֵּיהּ בְּשָׂטָן״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַבִּי חִיָּיא בַּר אָשֵׁי הֲוָה רְגִיל כׇּל עִידָּן דַּהֲוָה נָפֵל",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְאַפֵּיהּ הֲוָה אָמַר: ״הָרַחֲמָן יַצִּילֵנוּ מִיֵּצֶר הָרָע״. יוֹמָא חַד (שְׁמַעְתִּינְהוּ) [שְׁמַעְתֵּיהּ] דְּבֵיתְהוּ, אֲמַרָה:",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִכְּדֵי הָא כַּמָּה שְׁנֵי דְּפָרֵישׁ לֵיהּ מִינַּאי, מַאי טַעְמָא קָאָמַר הָכִי? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>יוֹמָא חֲדָא הֲוָה",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָא גָרֵיס בְּגִינְּתֵיהּ. קַשִּׁטָה נַפְשַׁהּ, חָלְפָה וְתָנְיָיה קַמֵּיהּ. אֲמַר לַהּ: מַאן אַתְּ? אֲמַרָה:",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲנָא חָרוּתָא דַּהֲדַרִי מִיּוֹמָא. תַּבְעַהּ. אֲמַרָה לֵיהּ: אַיְיתִי נִיהֲלַי לְהָךְ רוּמָּנָא דְּרֵישׁ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "צוּצִיתָא. שְׁוַור, אֲזַל אַתְיֵיהּ נִיהֲלַהּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>כִּי אֲתָא לְבֵיתֵיהּ הֲוָה קָא שָׁגְרָא דְּבֵיתְהוּ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תַּנּוּרָא, סָלֵיק וְקָא יָתֵיב בְּגַוֵּיהּ. אֲמַרָה לֵיהּ: מַאי הַאי? אֲמַר לַהּ: הָכִי וְהָכִי הֲוָה",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַעֲשֶׂה. אָמְרָה לֵיהּ: אֲנָא הֲוַאי. לָא אַשְׁגַּח בַּהּ, עַד דִּיהַבָה לֵיהּ סִימָנֵי. אָמַר לַהּ:",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲנָא מִיהָא לְאִיסּוּרָא אִיכַּוַּונִי. כׇּל יָמָיו שֶׁל אוֹתוֹ צַדִּיק הָיָה מִתְעַנֶּה עַד שֶׁמֵּת",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּאוֹתָהּ מִיתָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>דְּתַנְיָא: ״אִישָׁהּ הֲפֵרָם וַה׳ יִסְלַח לָהּ״, בַּמָּה הַכָּתוּב מְדַבֵּר? בְּאִשָּׁה",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁנָּדְרָה בְּנָזִיר, וְשָׁמַע בַּעְלָהּ וְהֵפֵר לָהּ, וְהִיא לֹא יָדְעָה שֶׁהֵפֵר לָהּ בַּעְלָהּ, וְהָיְתָה",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שׁוֹתָה יַיִן וּמִטַּמְּאָה לְמֵתִים. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַבִּי עֲקִיבָא כִּי הֲוָה מָטֵי לְהַאי פְּסוּקָא הֲוָה בָּכֵי,",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר: וּמָה מִי שֶׁנִּתְכַּוֵּין לֶאֱכוֹל בְּשַׂר חֲזִיר וְעָלָה בְּיָדוֹ בְּשַׂר טָלֶה, אָמְרָה תּוֹרָה:",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "צְרִיכָה כַּפָּרָה וּסְלִיחָה, מִי שֶׁנִּתְכַּוֵּין לֶאֱכוֹל בְּשַׂר חֲזִיר וְעָלָה בְּיָדוֹ בְּשַׂר חֲזִיר – עַל",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַחַת כַּמָּה וְכַמָּה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>כַּיּוֹצֵא בַּדָּבָר אַתָּה אוֹמֵר ״וְלֹא יָדַע וְאָשֵׁם וְנָשָׂא עֲוֹנוֹ״. כְּשֶׁהָיָה",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי עֲקִיבָא מַגִּיעַ לְפָסוּק זֶה הָיָה בּוֹכֶה: וּמָה מִי שֶׁנִּתְכַּוֵּין לֶאֱכוֹל שׁוּמָּן וְעָלָה",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּיָדוֹ חֵלֶב – אָמְרָה תּוֹרָה: ״וְלֹא יָדַע וְאָשֵׁם וְנָשָׂא עֲוֹנוֹ״, מִי שֶׁנִּתְכַּוֵּין לֶאֱכוֹל חֵלֶב וְעָלָה",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּיָדוֹ חֵלֶב – עַל אַחַת כַּמָּה וְכַמָּה. אִיסִי בֶּן יְהוּדָה אוֹמֵר: ״וְלֹא יָדַע וְאָשֵׁם וְנָשָׂא עֲוֹנוֹ״ –",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עַל דָּבָר זֶה יִדְווּ כׇּל הַדּוֹוִים. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מִתְיַיחֵד אָדָם עִם אִמּוֹ. אָמַר רַב יְהוּדָה אָמַר",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַב אַסִּי: מִתְיַיחֵד אָדָם עִם אֲחוֹתוֹ, וְדָר עִם אִמּוֹ וְעִם בִּתּוֹ. כִּי אַמְרִ[יתַ]הּ קַמֵּיהּ",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּשְׁמוּאֵל, אָמַר: אָסוּר לְהִתְיַיחֵד עִם כׇּל עֲרָיוֹת שֶׁבַּתּוֹרָה, וַאֲפִילּוּ עִם בְּהֵמָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תְּנַן:",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִתְיַיחֵד אָדָם עִם אִמּוֹ וְעִם בִּתּוֹ וְיָשֵׁן עִמָּהֶם בְּקֵירוּב בָּשָׂר, וּתְיוּבְתָּא דִשְׁמוּאֵל!",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר לָךְ שְׁמוּאֵל: וְלִיטַעְמָיךְ, הָא דְּתַנְיָא: אֲחוֹתוֹ וַחֲמוֹתוֹ וּשְׁאָר כׇּל עֲרָיוֹת שֶׁבַּתּוֹרָה",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵין מִתְיַיחֵד עִמָּהֶם אֶלָּא בְּעֵדִים. בְּעֵדִים – אִין, שֶׁלֹּא בְּעֵדִים – לָא! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֶלָּא תַּנָּאֵי הִיא.",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּתַנְיָא, אָמַר רַבִּי מֵאִיר: הִזָּהֲרוּ בִּי מִפְּנֵי בִּתִּי. אָמַר רַבִּי טַרְפוֹן: הִזָּהֲרוּ בִּי מִפְּנֵי",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כַּלָּתִי. לִיגְלֵג עָלָיו אוֹתוֹ תַּלְמִיד. אָמַר רַבִּי אֲבָהוּ מִשּׁוּם רַבִּי חֲנִינָא בֶּן גַּמְלִיאֵל: לֹא",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָיוּ יָמִים מוּעָטִים עַד שֶׁנִּכְשַׁל אוֹתוֹ תַּלְמִיד בַּחֲמוֹתוֹ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲפִילּוּ עִם בְּהֵמָה אַבָּיֵי מְכַלֵּ[י]",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ מִכּוּלֵּהּ דַּבְרָא. רַב שֵׁשֶׁת מְעַבַּר לֵיהּ מִצְרָא. רַב חָנָן מִנְּהַרְדְּעָא אִיקְּלַע",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְרַב כָּהֲנָא לְפוּם נַהֲרָא. חַזְיֵיהּ דְּיָתֵיב וְקָא גָרֵס וְקָיְימָא בְּהֵמָה קַמֵּיהּ. אֲמַר לֵיהּ:",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָא סָבַר לַהּ מָר אֲפִילּוּ עִם בְּהֵמָה? אֲמַר לֵיהּ: לָאו אַדַּעְתַּאי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רָבָא: מִתְיַיחֵד",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָדָם עִם שְׁתֵּי יְבָמוֹת וְעִם שְׁתֵּי צָרוֹת, עִם אִשָּׁה וַחֲמוֹתָהּ, עִם אִשָּׁה וּבַת בַּעְלָהּ,",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עִם אִשָּׁה וְתִינוֹקֶת שֶׁיּוֹדַעַת טַעַם בִּיאָה, וְאֵין מוֹסֶרֶת עַצְמָהּ לְבִיאָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הִגְדִּילוּ",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זֶה יָשֵׁן בִּכְסוּתוֹ וְכוּ׳. וְכַמָּה? אָמַר רַב אַדָּא בַּר רַב (עֻזָּא) [עַוָּא] אָמַר רַב אַסִּי: תִּינוֹקֶת",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּת תֵּשַׁע שָׁנִים וְיוֹם אֶחָד, תִּינוֹק בֶּן שְׁתֵּים עֶשְׂרֵה שָׁנָה וְיוֹם אֶחָד. אִיכָּא",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְאָמְרִי: תִּינוֹקֶת בַּת שְׁתֵּים עֶשְׂרֵה שָׁנָה וְיוֹם אֶחָד, תִּינוֹק בֶּן שְׁלֹשׁ עֶשְׂרֵה וְיוֹם",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶחָד, וְזֶה וְזֶה כְּדֵי שֶׁיִּהְיוּ ״שָׁדַיִם נָכֹנוּ וּשְׂעָרֵךְ צִמֵּחַ״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַפְרָם בַּר פָּפָּא אָמַר רַב",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חִסְדָּא: לֹא שָׁנוּ אֶלָּא שֶׁאֵינָהּ בּוֹשָׁה לַעֲמוֹד לְפָנָיו עֲרוּמָּה, אֲבָל בּוֹשָׁה לַעֲמוֹד",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְפָנָיו עֲרוּמָּה – אָסוּר. מַאי טַעְמָא – יֵצֶר אַלְבְּשַׁהּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רַב אַחָא בַּר אַבָּא אִיקְּלַע לְבֵי רַב",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חִסְדָּא חַתְנֵיהּ. שַׁקְלֵיהּ לְבַת בְּרַתֵּיה אוֹתְבַהּ בְּכַנְפֵיהּ. אֲמַר לֵיהּ: לָא סָבַר לַהּ",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מָר דְּמִקַּדְּשָׁא? אֲמַר לֵיהּ: עֲבַרְתְּ לָךְ אַדְּרַב. דְּאָמַר רַב יְהוּדָה אָמַר רַב, וְאִיתֵּימָא",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי אֶלְעָזָר: אָסוּר לְאָדָם שֶׁיְּקַדֵּשׁ אֶת בִּתּוֹ כְּשֶׁהִיא קְטַנָּה, עַד שֶׁתַּגְדִּיל וְתֹאמַר:",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״בִּפְלוֹנִי אֲנִי רוֹצָה״. מָר נָמֵי עֲבַר לֵיהּ אַדִּשְׁמוּאֵל, דְּאָמַר שְׁמוּאֵל: אֵין",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִשְׁתַּמְּשִׁים בְּאִשָּׁה! אֲמַר לֵיהּ: אֲנָא כְּאִידַּךְ דִּשְׁמוּאֵל סְבִירָא לִי, דְּאָמַר שְׁמוּאֵל:",
      "segment_ids": [
        14
      ]
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>תִּיב שַׁפִּיר.</b> שב כהוגן שלא תמאיסנו: <b>הבו</b> <b>לי</b> <b>כסא.</b> מזגו לי כוס: <b>אכמר.</b> שוטי\"ר (טושי\"ר: להשתעל) בלע\"ז: <b>שדא</b> <b>ביה</b> <b>כיחו.</b> השליך בתוכו את כיחו ליחה",
      "source_ref": "Rashi on Kiddushin 81b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "היוצאה מן הריאה: <b>נחרו</b> <b>ביה.</b> גערו בו: <b>שקא.</b> הוא החזיק עצמו כמת: <b>שקא.</b> הלקיח כמו שקל: <b>שמעו</b> <b>דקאמרי</b> <b>פלימו</b> <b>קטל</b> <b>גברא.</b> השמיעו",
      "source_ref": "Rashi on Kiddushin 81b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לאנשי ביתו קול יוצא מבחוץ ואומרים פלימו קטל גברא: <b>ערק.</b> פלימו כסבור שבאים עליו נוגשי המלך להורגו: <b>טשא.</b> נחבא בבית הכסא",
      "source_ref": "Rashi on Kiddushin 81b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חוץ לעיר: <b>חזייה.</b> שטן לפלימו דמצטער: <b>מאי</b> <b>טעמא</b> <b>אמרת</b> <b>הכי.</b> למה הורגלת לקללני: <b>אלא</b> <b>היכי</b> <b>נימא.</b> לדחותך מעלי שלא תחטיאני:",
      "source_ref": "Rashi on Kiddushin 81b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דפריש מינאי.</b> מחמת זקנה ומה ירא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיצר הרע: <b>קשטה</b> <b>נפשה.</b> בתכשיטיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קישוטי בשמים ואפרסמון: <b>חלפא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ותני</b> <b>קמיה.</b> עברה לפניו ושנתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פעם שניה: <b>דפריש</b> <b>מינאי.</b> מחמת זקנה ומה ירא מיצר הרע: <b>אנא</b> <b>חרותא.</b> שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זונה ניכרת בעיר: <b>דהדרי</b> <b>מיום.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שחזרתי היום הלום: <b>דריש</b> <b>צוציתא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ענף קטן שבגובה הדקל: <b>שוור.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קפץ: <b>קא</b> <b>יתיב</b> <b>בגוויה.</b> להמית את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עצמו: <b>אישה</b> <b>הפרם.</b> צריכין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סליחה: <b>במה</b> <b>הכתוב</b> <b>מדבר.</b> מאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאישה הפרה מה שעברה ומה זו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סליחה: <b>והיא</b> <b>שותה</b> <b>ביין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיד ואף על פי שבהיתר כיון שהיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאיסור נתכוונה צריכה סליחה: <b>אמר</b> <b>ר'</b> <b>טרפון.</b> לאנשי ביתו הזהרו בי להיות עמי ועם כלתי שלא אתייחד עמה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כל הדווים.</b> שיש להם לב לדוות ידוו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על זה שאינו מתכוין ויש כאן נשיאות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עון:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ודר עם אמו או עם בתו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא תקיף יצריה עלייהו דאהנו ביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אנשי כנסת הגדולה דלא מגרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקרובתא מכי כחלינהו ונקרינהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעיניה כו' (<a href=\"/sanhedrin/64a\">סנהדרין דף סד.</a>): <b>מתייחד</b> <b>עם</b> <b>אחותו.</b> לפרקים אבל אינו דר תמיד ביחוד אצלה בבית: <b>תנאי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>היא.</b> גרסינן: <b>אמר</b> <b>ר'</b> <b>טרפון.</b> לאנשי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביתו הזהרו בי להיות עמי ועם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלתי שלא אתייחד עמה: <b>מכלליה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מכולה</b> <b>דברא.</b> כשהיה הולך בשדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגירסא לייחוד היה מונע הבהמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכל השדה ד\"א שאינו מניח להיות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רועה והבהמות בשדה אחד: <b>שתי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יבמות.</b> נשי שני אחין ששונאות זו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את זו כשתי צרות שדואגות שמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תפול ליבום לפני בעלה ותיעשה לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צרה אשה וצרתה ואשה וחמותה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובת חמותה ובת בעלה כולן שונאות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זו את זו וטעמא מפרש ביבמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק האשה שהלכה (<a href=\"/yevamot/117a\">יבמות דף קיז.</a>):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שיודעת טעם ביאה.</b> כלומר מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא ביאה שתדע לספר דברים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשוק: <b>ואינה</b> <b>מוסרת</b> <b>עצמה</b> <b>לביאה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתוך קוטנה עדיין לא לבשה יצר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הילכך אין כאן משום דעת קלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא תהא נוחה להתפתות: <b>תינוקת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בת</b> <b>תשע</b> <b>שנים</b> <b>ויום</b> <b>אחד.</b> והביאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שערות דכי איכא שדים נכונו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושערך צמח הוא דמגרו בה וסבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה כמאן דאמר (<a href=\"/niddah/46a\">בנדה דף מו.</a>) בת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תשע שנים ויום אחד שהביאה שערות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סימן הן מכאן ואילך אבל קודם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכן שומא ותינוק בן י\"ב שנה ויום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד קרי ליה הגדיל ולא יישן עם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמו עוד בקירוב בשר: <b>זה</b> <b>וזה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בין ללישנא קמא בין ללישנא בתרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתינוקת בעינן שדים נכונו בסימני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נערות בסימנין [שבדדים] דהיינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בוחל כדתנן במסכת נדה (<a href=\"/niddah/47a\">דף מז.</a>)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בוחל אלו ימי הנעורים ושערך צמח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא דללישנא קמא אי אתיא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שערות מתשע שנים ולמעלה הוי סימן גמור וללישנא בתרא הוי שומא עד בת שתים עשרה שנים ויום אחד: <b>בושה</b> <b>לעמוד</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>לפניו.</b> בידוע שיש בה טעם ביאה: <b>לא</b> <b>סבר</b> <b>לה</b> <b>מר</b> <b>דמקדשא.</b> אין אדוני יודע שהיא מקודשת ויש לו להתרחק מאשת איש:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אַבָּיֵי מְכַלֵּ[י] לֵיהּ מִכּוּלֵּהּ דַּבְרָא.</b></big>",
      "source_ref": "Tosafot on Kiddushin 81b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "נראה דהני אמוראי חומרא",
      "source_ref": "Tosafot on Kiddushin 81b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעלמא קא עבדי ואנן קיימא לן",
      "source_ref": "Tosafot on Kiddushin 81b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרבנן דרבי יהודה (<a href=\"/kiddushin/82a\">לקמן דף פב.</a>)",
      "source_ref": "Tosafot on Kiddushin 81b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמרו לו 'לא נחשדו ישראל לא",
      "source_ref": "Tosafot on Kiddushin 81b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על משכב זכור ולא על הבהמה.'",
      "source_ref": "Tosafot on Kiddushin 81b:11:1",
      "gemara_segment_ids": [
        10
      ]
    }
  ]
}