{
  "text": [
    "< b >   ו ל ש נ ו ת ן   ל כ ל   מ ה   ש י ר צ ו . < / b >   כ ת ב   ה ר א \" ם   ז \" ל ,   ד ד ו ק א   ל צ ר כ י   ע נ י י ם ,   כ ג ו ן   כ ס ו ת   ו מ ד ו ר   ו כ י ו צ א   ב ו ,   א ב ל   ל ד ב ר י ם   א ח ר י ם   ש א י נ ן   מ צ ר כ י   ע נ י י ם   ל א ,   ד כ ל   ש נ ג ב ה   ל צ ו ר ך   ע נ י י ם   ל ע נ י י ם   ה ו א   ו א פ י ל ו   ה ו ת י ר ו ,   כ ד ת נ ן   ב מ ס כ ת   ש ק ל י ם   ( פ \" ב ,   מ \" ה )   מ ו ת ר   ע נ י י ם   ל ע נ י י ם   מ ו ת ר   ש ב ו י י ם   ל ש ב ו ע י י ם   מ ו ת ר   ש ב ו י   ל א ו ת ו   ש ב ו י   מ ו ת ר   ה מ ת י ם   ל מ ת י ם   מ ו ת ר   ה מ ת   ל י ו ר ש י ו ,   ו ה י ל כ ך   ה מ ש נ ה   א ו ת ן   ל ד ב ר י ם   א ח ר י ם   ה ר י   ז ה   ג ו ז ל   א ת   ה ע נ י י ם .   ו ע ו ד   ה ב י א   ה ר ב   ז \" ל   ר א י ה   מ ד א מ ר   א ב י י   ל ק מ ן   מ ר י ש   ה ו ה   ע ב י ד   מ ר   ת ר י   כ י ס י   ח ד   ל ע נ י י   ע ו ל ם   ו ח ד   ל ע נ י י   מ ת א ,   כ י ו ן   ד ש מ ע ה   ל ה א   ד ר ב   ת ח ל י פ א   ב ר   א ב ד י מ י   ד ה ו ה   ע ב י ד   ו מ ת נ ה   א י ה ו   נ מ י   ע ב י ד   ח ד   ו מ ת נ י ,   ד א ל מ א   ת נ א י   ב ע י ,   ו א מ א י   ו ה א   ר ב ה   ר י ש   מ ת א   ה ו ה   ו א פ י ל ו   ה כ י   א י   ל א   א ת נ י   ל א   ה ו ה   מ צ י   ל ש נ ו י י ,   א ל א   ל א ו   ש מ ע   מ י נ ה   ד א י ן   ל ה ן   ר ש ו ת   כ ל ל   ל ש נ ו ת ן   ר ק   ל צ ר כ י   ע נ י י ם ,   ו ה א   ד ק ת נ י   ר ש א י ן   ל ש נ ו ת ן   ל כ ל   מ ה   ש י ר צ ו ,   ל א ו   ד ו ק א ,   א ל א   ל כ ל   מ ה   ש י ר צ ו   מ צ ר כ י   ע נ י י ם ,   ו א ף   ע ל   פ י   ש ה י ת ה   א ו ת ה   צ ד ק ה   צ ד ק ת   ב נ י   א ד ם   ש ל   א ו ת ה   ה ע י ר ,   כ ל   ש כ ן   א ם   פ ס ק ו   א ו ת ה   ב נ י   ע י ר   א ח ר ת   א ו   ש פ ס ק   א ו ת ה   י ח י ד ,   ש א ם   פ ס ק ו   א ו ת ה   א ח ר י ם   א ו   י ח י ד   א י ן   ל ה ם   ר ש ו ת   ל ש נ ו ת ה   כ ל ל   מ מ ה   ש פ ס ק ו ה   ה ם .   ו ד א מ ר י נ ן   ב ר י ש   פ ר ק   ק מ א   ד ע ר כ י ן   ( ו ' ,   ב )   י ש ר א ל   ש ה ת נ ד ב   נ ר   א ו   מ נ ו ר ה   ל ב י ת   ה כ נ ס ת   א ם   נ ש ת ק ע   ש ם   ב ע ל י ה   מ ו ת ר   ל ש נ ו ת ה   ו א פ י ל ו   ל ד ב ר   ה ר ש ו ת ,   ה נ י   מ י ל י   צ ו ר כ י   ב י ת   ה כ נ ס ת ,   ש א פ י ל ו   ב י ת   ה כ נ ס ת   ע צ מ ה   י כ ו ל י ן   ל מ כ ו ר   ש ב ע ה   ט ו ב י   ה ע י ר   ב מ ע מ ד   א נ ש י   ה ע י ר   ו א פ י ל ו   ל מ ש ת י   ב י ה   ש כ ר א . < b r > < b > < / b > ו ה א   ד ק א   א מ ר י נ ן   מ ר י ש   ל א   ה ו ה   י ת י ב   מ ר   א צ י פ י   ד ב י   כ נ ש ת א ,   כ י ו ן   ד ש מ ע ה   ל ה א   ד ת נ י א   ו ר ש א י ן   ל ב נ י   ה ע י ר   ל ע ש ו ת   ק ו פ ה   ת מ ח ו י   ה ו ה   ק א   י ת י ב ,   י פ ר ש   ה ו א   ז \" ל   ש ל א   נ ל ק ח ו   א ו ת ן   צ י פ י   מ ק ו פ ת   ה צ ד ק ה   א ל א   ל צ ו ר ך   ב י ת   ה כ נ ס ת ,   ו ע כ ש י ו   ה ע מ י ד ו ם   ב ב י ת   ה מ ד ר ש ,   ו מ ע י ק ר א   ס ב ר   ד א י ן   ל ש נ ו ת   מ ד ב ר   ל ד ב ר   כ ל ל   ו א פ י ל ו   צ ר כ י   ב י ת   ה כ נ ס ת ,   ו ה ש ת א   ס ב ר   ד מ ש נ י ן   מ מ ה   ש ל ק ח ו   ה צ ב ו ר   ל צ ר כ י ה ם   ל צ ו ר ך   מ צ ו ה   ל י ש ב   ע ל י ה ם   ב ב י ת   ה כ נ ס ת   ל צ ו ר ך   א ח ר   ל י ש י ב ת   ב י ת   ה מ ד ר ש ,   ו י ש   ג ו ר ס י ן   ב ה ה י א   ב ה ד י א   ל א   ה ו ה   י ת י ב   מ ר   א צ י פ י   ד ב י   כ נ ש ת א   ב ב י   מ ד ר ש א ,   ו כ ן   ה ו א   ב ה ל כ ו ת   ה ר ב   א ל פ ס י   ז \" ל . < b r > < b > < / b > ו ה ר מ ב \" ן   ז \" ל   ה ק ש ה   ע ל י ו   מ א ו ת ה   ר א י ה   ע צ מ ה   ש ה ב י א   ה ו א   ז \" ל   מ ה ה י א   ד ת ר י   כ י ס י ,   ד ה ה י א   א פ י ל ו   ל ד ב ר י ו   א פ י ל ו   ל א   ה ת נ ה   ה ר י   א י ן   ש נ ו י ו   א ל א   מ ע נ י י ם   ל ע נ י י ם ,   ו ה ר י   ה ו א   כ ק ו פ ה   ו ת מ ח ו י   ש ז ה   ל ע נ י י   ה ע י ר   ו ז ה   ל ע נ י י   ע ו ל ם ,   ו א פ י ל ו   ה כ י   א י ן   מ ש נ י ן   מ א ל ו   ל א ל ו   ב ל א   ת נ א י .   ו א נ י   א ו מ ר   כ י   א פ ש ר   ל ר ב   ז \" ל   ל ת ר ץ ,   ד ד ו ק א   ב נ י   ה ע י ר ,   א ב ל   ה ג ב א י ן   מ ד ע ת   ע צ מ ן   כ ל ל   כ ל ל   ל א ,   א ל א   א ם   כ ן   ה ת נ ו . < b r > < b > < / b > ו א ם   ת א מ ר   א ם   כ ן   א י ז ו   ר א י ה   י ש   ל ו   ל ר ב   ז \" ל   מ מ נ ה   ל ב נ י   ה ע י ר ,   ד ד י ל מ א   ב נ י   ה ע י ר   ש א נ י   ד כ ח ם   י פ ה   ו י כ ו ל י ן   ל ש נ ו ת   ל כ ל   מ ה   ש י ר צ ו ,   ל א   ה י א ,   ד א ל ו   כ ח   ב נ י   ה ע י ר   י פ ה   ל ש נ ו ת   ל כ ל   מ ה   ש י ר צ ו ,   ע ל   כ ר ח י ן   ט ע מ א   מ א י   מ ש ו ם   ד ס ת מ ן   ל ד ע ת ן   ה ן   מ ק ד י ש י ן   ו נ ו ת נ י ן   ו ל כ ש י ר צ ו   י ש נ ו ,   א ם   כ ן   א ף   ה ג ב א י ן   כ ן   מ ש נ י ן   מ ע נ י י ם   ל ע נ י י ם .   מ י ה א   ד א ף   א נ ו   נ א מ ר   ד ס ת ם   מ י   ש נ ו ת ן   ל י ד   ה ג ב א י ן   ל ד ע ת   ה ג ב א י ן   ה ן   נ ו ת נ י ן   ל פ ר נ ס   א ת   ה ע נ י י ם   ל ד ע ת ם ,   ב י ן   ב נ י   ה ע י ר   ב י ן   ע נ י י   ע ו ל ם ,   א ל א   מ ד ל א   מ ש נ י ן   ה ג ב א י ן   מ ד ע ת   ע צ מ ן   מ ע נ י י   מ ת א   ל ע נ י י   ע ו ל ם ,   ש מ ע   מ י נ ה   ד ל א   א מ ר י נ ן   ל ד ע ת ם   נ ת נ ו   ל ש נ ו ת ן   מ א ל ו   ל א ל ו ,   ו א ף   א נ ו   נ א מ ר   ד ל ש נ ו ת   ל ג מ ר י   מ צ ר כ י   ע נ י י ם   ל ד ב ר י ם   א ח ר י ם   ש א י נ ן   מ צ ר כ י   ע נ י י ם   כ ל ל   ל א . < b r > < b > < / b > ו מ י ה ו   ל ד י ד י   ק ש י א   ל י ,   ד ה י א ך   א פ ש ר   ל פ ר ש   ב ה נ ה ו   צ י פ י   ד ל ת ש מ י ש   ב י ת   ה כ נ ס ת   ל ק ח ו ם ,   ו כ י   א פ ש ר   ל ו מ ר   ד ר ב ה   ל א   י ד ע   ד א פ י ל ו   ב י ת   ה כ נ ס ת   ע צ מ ה   י כ ו ל י ן   ל מ כ ו ר   ו ל ש נ ו ת   ל כ ל   מ ה   ש י ר צ ו ,   ו מ ת נ י ת י ן   ה י א   ב מ ג י ל ה   פ ר ק   ב נ י   ה ע י ר   ( מ ג י ל ה   כ \" ה ,   ב )   ש מ ו כ ר י ן   ב י ת   ה כ נ ס ת   ס ת ם   ב ל א   ת נ א י   כ ד ע ת   ח כ מ י ם ,   ו מ ו כ ר י ן   ת ב ה   ל ק נ ו ת   מ ט פ ח ו ת   ו מ ט פ ח ו ת   ל ק נ ו ת   ס פ ר י ם .   ו מ ו ר י   ר ב   ז \" ל   ה ק ש ה   ע ל י ו   ג ם   כ ן ,   ד א י   ב צ י פ י   ד ב י   כ נ ש ת א   ש נ י ק ח ו   ל צ ו ר ך   ב י ת   ה כ נ ס ת   ק א מ ר ,   ו ק א   מ י י ת י   א ב י י   ר א י ה   ל ה ת י ר ן   מ ב ר י י ת א   ד ע ו ש י ן   ק ו פ ה   ת מ ח ו י ,   ו א ם   כ ן   כ י   ה י כ י   ד ל ב ר י י ת א   ל א   מ ש נ י ן   א ל א   ל ד ב ר   מ צ ו ה   א ף   ל צ י פ י   ד ב י   כ נ ש ת א   נ מ י   ל א   מ ש נ י ן   א ל א   ל ד ב ר   מ צ ו ה   ב ל ב ד   ד ו ק א ,   ו ה א   ל י ת א ,   ד ת ש מ י ש י   ב י ת   ה כ נ ס ת   א פ י ל ו   ל ד ב ר   ה ר ש ו ת   מ ש נ י ן ,   ו א פ י ל ו   ה ת נ ד ב ו   א ו ת ן   ה י ח י ד י ם   כ ל   ש נ ש ת ק ע   ש ם   ב ע ל י ה ן   מ ה ן ,   ו כ ד א י ת א   ב פ ר ק   ק מ א   ד ע ר כ י ן . < b r > < b > < / b > ו מ ה   ש ה ב י א   ה ר ב   ז \" ל   ר א י ה   מ מ ת נ י ת י ן   ד ש ק ל י ם ,   ת י ר ץ   מ ו ר י   ה ר ב   ז \" ל ,   ד ה ה י א   ד ו ק א   מ ד ע ת   ה ג ב א י ן ,   ו ש ל א   ה ס כ י מ ו   ב נ י   ה ע י ר   ע ל י ו   ל ש נ ו ת ו ,   א ב ל   כ ש ה ס כ י מ ו   ל כ ך   ב נ י   ה ע י ר   א ו   ה פ ר נ ס י ן   ה מ מ ו נ י ם   ע ל   ה צ ב ו ר   מ ש נ י ן   ו א י ן   מ מ ח י ן   ב י ד ם ,   ו כ ד ג ר ס י נ ן   ע ל ה   ב ה ד י א   ב י ר ו ש ל מ י   ד ש ק ל י ם   ו א י ן   מ מ ח י ן   ב י ד   ה פ ר נ ס י ן ,   ו ל ד י ד י   ק ש ה   ל י   ק צ ת   ד ה א   ת נ י נ ן   ב ה ה י א   מ ו ת ר   ה מ ת   ל י ו ר ש י ן ,   ו א ף   ע ל   פ י   ש ג ב ו   א ו ת ן   ל צ ו ר ך   ת כ ר י כ י   ה מ ת   ו ק ב ו ר ת ו   ו ה ו ת י ר ו   נ ו ת נ י ן   ה מ ו ת ר   ל י ו ר ש י ן   ו א פ י ל ו   ה ן   ע ש י ר י ם ,   א ל מ א   כ ב ר   ז כ ה   ב ה ן   ל צ ר כ ו   ו ש ל   מ ת   ה ו א   ל ה ו ר י ש ו   ל ב נ י ו ,   ו א ם   כ ן   ה י א ך   י ש נ ו   א ו ת ן   ל ד ב ר י ם   א ח ר י ם   ו א פ י ל ו   ה פ ר נ ס י ן ,   ו ה ר י   ה ן   ג ו ז ל י ן   א ת   ה ח י י ם   ו א ת   ה מ ת י ם .   ו א פ ש ר   ד כ ל   מ ה   ש ה ג ב א י ן   ג ו ב י ן   ע ל   ד ע ת   ה פ ר נ ס י ן   ה ן   ג ו ב י ן   ו מ י   ש נ ו ת ן   ע ל   ד ע ת ן   ה ו א   נ ו ת ן   ו ה ר י   ז ה   כ א ל ו   ה ת נ ו   ב ש ע ת   ג ב ו י י ם ,   ו כ ע נ י ן   ש א מ ר   ר ב   א ש י   א נ א   א ת נ ו י י   נ מ י   ל א   צ ר י כ נ א   כ י ו ן   ד כ ל   ד א ת י   א ד ע ת א   ד י ד י   ה ו א   ד א ת י   מ א י   ד ב ע י נ א   ע ב י ד נ א   ב י ה ,   ו ר ש \" י   ז \" ל   כ ן   פ י ר ש   ד א ו ת ן   צ י פ י   מ מ ע ו ת   ה ק ו פ ה   ל ק ח ו ם ,   מ ש מ ע   ד ל כ ל   ד ב ר   י כ ו ל י ן   ל ש נ ו ת   ו א ף   ע ל   פ י   ש א י ן   ב ו   צ ו ר ך   ב א ו ת ן   צ י פ י   מ מ ע ו ת   ע נ י י ם . < b r > < b > < / b > ו ה ר מ ב \" ן   ז \" ל   פ י ר ש ,   ד ל ש נ ו ת ן   ל א ו   ל ש נ ו ת ן   ל ג מ ר י   ק א מ ר ,   א ל א   ל ל ו ו ת ם   ל צ ר כ י ה ם   ק א מ ר .   ו א ח ר   מ י כ ן   י ש ל מ ו ,   ד ל פ ש י ע ה   ל א   ח י י ש י נ ן ,   ש א י ן   פ ש י ע ת   ה ר ב י ם   מ צ ו י ה   כ פ ש י ע ת   ה י ח י ד ,   ש ה י ח י ד   ש א מ ר   ס ל ע   ז ו   ל צ ד ק ה   ש ב א ת   ל י ד   ג ב א י   א י נ ו   ר ש א י   ל ש נ ו ת ,   כ ד א י ת א   ב פ ר ק   ק מ א   ד ע ר כ י ן   ( ו ' ,   א )   ד א מ ר י נ ן   ה ת ם   ה א ו מ ר   ס ל ע   ז ו   ל צ ד ק ה   ע ד   ש ל א   ב א ת   ל י ד י   ג ב א י   מ ו ת ר   ל ש נ ו ת ה ,   מ ש ב א ת   ל י ד י   ג ב א י   א ס ו ר   ל ש נ ו ת ה ,   ו פ י ר ו ש   ל ש נ ו ת ה   ל ל ו ו ת ה ,   כ ד מ ו כ ח   מ ה ה י א   ש מ ע ת א   ד ע ר כ י ן .   ו ק ש י א   ל י   ק צ ת ,   ד ה א   א ף   ב צ ב ו ר   ח ו ש ש י ן   ל פ ש י ע ה ,   כ ד א מ ר י נ ן   ל ע י ל   ( ב ב א   ב ת ר א   ג ' ,   ב )   ל א   ל י ס ת ו ר   א י נ י ש   ב י   כ נ ש ת א   ע ד   ד ב נ י   ב י   כ נ י ש ת א   א ח ר י ת י ,   ו ק א   מ פ ר ש   ה ת ם   מ ש ו ם   ד ח י י ש י נ ן   ל פ ש י ע ו ת א .   ו א ם   ת א מ ר   ד ק י י מ א   ל ן   כ מ א ן   ד א מ ר   ה ת ם   ט ע מ א   מ ש ו ם   צ ל ו י י   א ב ל   ל פ ש י ע ו ת א   ל א   ח י י ש י נ ן ,   ל א   ה י א ,   ד ה א   מ ש מ ע   ה ת ם   ד ה ל כ ת א   כ מ א ן   ד א מ ר   ד ח י י ש י נ ן   ל פ ש י ע ו ת א ,   מ ד ב ע א   מ י נ י ה   ר ב י נ א   מ ר ב   א ש י   ג ב י   ז ו ז י   ו מ נ ח י   מ א י ,   א מ ר   ל י ה   ח י י ש י נ ן   ד י ל מ א   מ ת ר מ י   מ ל ת א   ד מ צ ו ה   ו י ה ב י   ל ה ו ,   ר מ ו   ל ב נ י   ה ד י ר ו   ה ו ד ר י   נ ס י ר י   כ ש ו ר י   מ א י ,   ד י ל מ א   מ ת ר מ י   פ ד י ו ן   ש ב ו י י ם ,   ו כ ל   ה נ י   ו ד א י   מ ש ו ם   ח ש ש   פ ש י ע ה   ה ו א ,   ד א י   מ ש ו ם   צ ל ו י י   כ י   ר מ ו   ל י ב נ י   ו נ ס י ר י   כ ש ו ר י   מ א י   ה ו י ,   ה א   ל י כ א   ד ו כ ת א   ל צ ל ו י י .   ו נ י ח א   ל י ,   ד ב י ת   ה כ נ ס ת   ש א נ י   ד מ צ ו ה   ר ב ת י   ה י א   ו צ ב ו ר   צ ר י כ י   ל ה   ת ד י ר   ו ל פ י כ ך   ח י י ש י נ ן   ב ה   א פ י ל ו   ל פ ש י ע ה   ד ר ב י ם ,   ו ע ו ד   ד ל י כ א   ת ו ב ע י ן ,   א ב ל   מ ע ו ת   צ ד ק ה   ל א   ח י י ש י נ ן   ל ה ו   כ ו ל י   ה א י ,   ו ע ו ד   ד א י ת   ל ה ו   ת ו ב ע י ן ,   ש ה ע נ י י ם   ד ו ח ק י ן   ו ת ו ב ע י ן . . < b r > < b > < / b > ו מ י ה ו   י \" ל   ד נ ד ב ת   ה י ח י ד   א י ן   ב נ י   ה ע י ר   ר ש א י ן   ל ש נ ו ת ,   ש ל א   ע ל   ד ע ת ם   ה ת נ ד ב   א ל א   ל ע נ י י ם ,   ו ה י י נ ו   ד א מ ר י נ ן   ב ה ה י א   ד ע ר כ י ן   ה א ו מ ר   ס ל ע   ז ו   ל צ ד ק ה   מ ש ב א ת   ל י ד י   ג ב א י   א י נ ו   ר ש א י   ל ש נ ו ת ו ,   ו מ ש מ ע   ל א   ה ו א   ו ל א   א ח ר .   ו ה ה י א   ד נ ר   ו מ נ ו ר ה   ד א מ ר י נ ן   ה ת ם   ד א ם   נ ש ת ק ע   ש ם   ב ע ל י ם   מ מ נ ה   מ ו ת ר   ל ש נ ו ת ה   ו א פ י ל ו   ל ד ב ר   ה ר ש ו ת ,   ת ש מ י ש י   ב י ת   ה כ נ ס ת   ש א נ י .   ו א ף   ב ז ו   כ ת ב   מ ו ר י   ה ר ב   ז \" ל   ד ד ו ק א   כ ש א י ן   צ ו ר ך   ב י ת   ה כ נ ס ת   ל ה ,   כ ג ו ן   ד א י כ א   נ ר ו ת   א ח ר ו ת   ל ת ש מ י ש י   ב י ת   ה כ נ ס ת .   ו כ ן   נ ד ב ת   ה צ ב ו ר   ש ר צ ו   ל ח ל ק   מ י ד   ע ל   ה צ ר ה   ש ל א   ת ב א ,   ו ב ת ע נ י ו ת   א י ן   מ ו ת ר   ל ש נ ו ת ה ,   א ל א   מ ח ל ק י ן   א ו ת ה   מ י ד ,   ש ע ל   ד ע ת   כ ן   ה ת נ ד ב ו .",
    "ה א   ד א מ ר י נ ן < b >   מ ר י ש   ה ו ה   ע ב י ד   מ ר   ת ר י   כ י ס י , < / b >   א פ ש ר   ל פ ר ש   ל פ י   מ ה   ש א מ ר נ ו   ד י כ ו ל י ן   ה צ ב ו ר   ל ש נ ו ת   ל ג מ ר י   ל כ ל   מ ה   ש י ר צ ו ,   ד ה ת ם   ד ו ק א   צ ב ו ר   א ו   ה פ ר נ ס י ן ,   א ב ל   ה ג ב א י ן   ש ל א   מ ד ע ת   ב נ י   ה ע י ר   א ו   ה פ ר נ ס י ן   ל א ,   ו ל פ י כ ך   ב ע י   ל א ת נ ו י י ,   ו א י   נ מ י   מ ח מ ת   נ ד ב ת   ה י ח י ד י ם ,   ו כ מ ו   ש א מ ר נ ו ;   א ב ל   ל פ י   מ ה   ש פ י ר ש נ ו   ד ל ש נ ו ת ן   ל ל ו ו ת   ו ל ש ל ם   ק א מ ר ,   ה כ א   ד ל ש נ ו ת   ל ג מ ר י   מ ע נ י י ם   ל ע נ י י ם   א י   א פ ש ר   ב ל א   ת נ א י ."
  ]
}