{
  "text": [
    "< b > ה ש ת א   ד א ת י ת   ל ה כ י   ע ר ב   ש ב ת   נ מ י   ג ז י ר ה   ש מ א   י ש ח ו ט   ב ן   ע ו ף . < / b >   מ ס ת ב ר א   ד מ ש ו ם   ה כ י   ק א   מ ה ד ר   ל א ו ק מ א   ב ה א י   ט ע מ א   ו ה ד ר   ב י ה   מ ט ע מ א   ד ח ב ו ר ה ,   כ י   ה י כ י   ד ת י ק ו ם   מ ת נ י ת א   כ ה ל כ ת א ,   ד ק י י מ א   ל ן   ( ל ה ל ן   כ ת ו ב ו ת   י ,   ב )   ד מ ו ת ר   ל ב ע ו ל   ב ת ח י ל ה   ב ש ב ת .",
    "< b > א י ב ע י א   ל ה ו   ב ת ו ל ה   נ ש א ת   ב ר ב י ע י . < / b >   ב ב י ת   א פ ל ,   ו א ם   ה י ה   ת ל מ י ד   ח כ ם   מ א פ י ל   ב ט ל י ת ו ,   ( נ ד ה   י ז ,   א )   ה א   ל א ו   ה כ י ,   י ש ר א ל   ק ד ו ש י ם   ה ן   ו א י ן   מ ש מ ש י ן   מ ט ו ת י ה ן   ב י ו ם ,   ו ל א   ח י י ש י נ ן   ד א י ק ר ו ר י ה   ד ע ת א   ד ע ו נ ה   ו ח צ י .",
    "< b > א י   ה כ י   א ל מ נ ה   נ מ י   ת ב ע ל . < / b >   פ י ר ו ש ,   א י   א מ ר ת   ב ש ל מ א   ט ע מ א   ד ב ר כ ה   ד ק א מ ר   ב ר   ק פ ר ה   ל א ו   ט ע מ א   ה ו א ,   ד ב ר כ ה   ד ד ג י ם   א ב ל   א ד ם   ל א ו   מ י ל ת א   ה י א ,   ו ט ע מ א   ד נ ב ע ל ת   ב ח מ י ש י   מ ש ו ם   א י ק ר ו ר י   ד ע ת א   ו ב ר כ ה   ע ו ש ה   א ו ת ה   ס נ י פ י ן ,   מ ש ו ם   ה כ י   א ל מ נ ה   נ ב ע ל ת   ב ש ש י   ו א י נ ה   נ ב ע ל ת   ב י ו ם   ה '   א ע פ \" י   ש נ א מ ר ה   ב ו   ב ר כ ה   ל ד ג י ם ,   א ל א   א י   א מ ר ת   ע י ק ר   ט ע מ א   ד ב ר   ש נ ש א ת   ב ו ,   ו מ ש נ י   א ל מ נ ה   ב ר כ ה   א ח ר י ת י   א י ת   ל ה   ע ד י פ א   ד ה י י נ ו   ב ר כ ה   ד א ד ם .",
    "< b > ש א ם   א ת ה   א ו מ ר   ת ב ע ל   ב ח מ י ש י   ל מ ח ר   מ ש כ י ם   ל א ו מ נ ו ת ו   ו ה ו ל ך . < / b >   ה ת ק י נ ו   ו כ ו ' .   ו כ י ו ן   ש ה ת ק י נ ו   ש ל ש ה   ל ש מ ח ה   ה ו א   א ס ו ר   ב מ ל א כ ה .   ו ג ר ס י נ ן   ב ת ו ס פ ת א   ( פ \" א   ה \" א )   ה ת ק י נ ו   ש י ה א   ב ט ל   ח מ י ש י   ו ע ר ב   ש ב ת   ו ש ב ת ,   ש ל ש ה   י מ י   ב ט ל ה   נ מ צ א   ש מ ח   ש ל ש ה   י מ י ם .   ו מ מ נ ה   ל ש ב ע ה   ש ל   ב ת ו ל ה   ש ה ן   א ס ו ר י ן   ב מ ל א כ ה   ו מ ל י ש א   ו ל י ת ן .   ו ב פ י ר ק י   ד ר '   א ל י ע ז ר   ב פ ר ק   י \" ו   ( ב ס ו פ ו )   ה ח ת ן   ד ו מ ה   ל מ ל ך   מ ה   ה מ ל ך   א י נ ו   י ו צ א   ל ש ו ק   ל ב ד ו   כ ך   ה ח ת ן   א י נ ו   י ו צ א   ל ש ו ק   ל ב ד ו ,   מ ה   ה מ ל ך   א י נ ו   ע ו ש ה   מ ל א כ ה   כ ך   ה ח ת ן   א י נ ו   ע ו ש ה   מ ל א כ ה ."
  ]
}