{
  "text": [
    "< b >   ו צ ר י כ א   ד א י   א י ת מ ר   ב ה ה י א   ו כ ו ' . < / b >   ו ק ש י א   ל י   ד ה א   א י פ ל י ג ו   נ מ י   ב כ ו ת ב   נ כ ס י ו   ל ב נ ו   ל א ח ר   מ ו ת ו   ו מ כ ר ן   ה ב ן   ב ח י י   א ב י ו   ו מ ת   כ ד א י ת א   ב ב ב א   ב ת ר א   פ ר ק   נ ו ח ל י ן   [ ק ל ו ,   א ]   ו מ א י   צ ר י כ ו ת א   ד ה ה י א ,   ו י ש   ל ו מ ר   ד ה ה י א   נ מ י   צ ר י כ א   ד א י   א י ת מ ר   ב ה נ י ,   ב ה נ י   א מ ר   ר ב י   י ו ח נ ן   מ ש ו ם   ד כ ת י ב   ו ל ב י ת ך   ל ג ל י   ל ן   ר ח מ נ א   ג ב י   ב י כ ו ר י ם   ד ק נ י ן   פ י ר ו ת   כ ק נ י ן   ה ג ו ף .   א ב ל   ב ה ה י א   מ ו ד ה   ל י ה   ל ר י ש   ל ק י ש   צ ר י כ א .   ו א י   א י ת מ ר   ב ה ה י א ,   ב ה ה י א   ק א מ ר   ר ב י   ש מ ע ו ן   ב ן   ל ק י ש   א ב ל   ב ב כ ו ר י ם   מ ו ד ה   ל י ה   ל ר ב י   י ו ח נ ן   צ ר י כ א .   כ ך   נ ר א ה   ל י ,   א ל א   ש א נ י   ת מ ה   ל מ ה   ל א   ה ב י א ו ה   [ ב נ ד פ ס :   כ א ן ]   ש ה י ה   ל ה ם   ל ה ב י א ה   ו ל ת ר צ ה .",
    "< b > ה ק ו נ ה   ש נ י   א י ל נ ו ת   ב ת ו ך   ש ל   ח ב ר ו   מ ב י א   ו א י נ ו   ק ו ר א   ה א   ש ל ש ה   מ ב י א   ו ק ו ר א . < / b >   א ל מ א   ק נ י ן   פ י ר ו ת   כ ק נ י ן   ה ג ו ף   ד מ י .   ו מ י ה ו   ש נ י ם   א י נ ו   ק ו ר א   ו א ף   ע ל   פ י   ש י ש   ל ו   ל ה ע מ י ד ם   ש ם   כ ל   י מ י   ה ע ץ ,   מ ש ו ם   ד ג ר ע   ק ו נ ה   ש נ י   א י ל נ ו ת   מ ק ו נ ה   ש ד ה   ל פ י ר ו ת   ד ה ת ם   ק ו נ ה   ג ו ף   ה ש ד ה   מ י ה א   ל פ י ר ו ת ,   ו ה כ א   ג ו ף   ה א י ל ן   ה ו א   ש ק נ ה   ו ק ר ק ע   א י נ ו   א ל א   כ ש א ו ל   ל ו   ל י מ י   ה ע ץ   ו א י ן   ז ה   א ל א   כ ק ו נ ה   פ י ר ו ת   מ ן   ה ש ו ק .",
    "< b > א י   ל א ו   ד א מ ר   ר ב י   י ו ח נ ן   ק נ י ן   פ י ר ו ת   כ ק נ י ן   ה ג ו ף   ד מ י   ל א   מ צ א   י ד י ו   ו ר ג ל י ו   ב ב י ת   ה מ ד ר ש . < / b >   ו א י כ א   ל מ י ד ק   א נ ן   ד ק י י מ א   ל ן   ד ק נ י ן   פ י ר ו ת   ל א ו   כ ק נ י ן   ה ג ו ף   ד מ י   ו ק י י מ א   ל ן   נ מ י   כ ש מ ו א ל   ד א מ ר   ה א ח י ן   ש ח ל ק ו   ל ק ו ח ו ת   ה ן   ו כ ד א י ת א   ב ר י ש   פ ר ק   ה מ ו כ ר   א ת   ה ב י ת   א ם   כ ן   ה י א ך   נ מ צ א   י ד י נ ו   ב ב י ת   ה מ ד ר ש .   ת י ר ץ   ר ב י נ ו   ת ם   ז \" ל   ד א נ ן   ל א   ק י י מ א   ל ן   כ ר י ש   ל ק י ש   ב ב כ ו ר י ם   מ ש ו ם   ד ג ל י   ב ה ו   ק ר א   ד ו ל ב י ת ך ,   ו א ף   ע ל   ג ב   ד א מ ר   ר ב א   ק ר א   מ ת נ י ת א   מ ס י י ע א   ל י ה   ל ר י ש   ל ק י ש ,   ל א ו   ל מ י מ ר א   ד ס ב י ר א   ל י ה   כ ו ת י ה   א ל א   ד ל כ א ו ר ה   מ ס י י ע י   ל י ה .   ו י ש   ל נ ו   כ י ו צ א   ב ה   ב פ ר ק   ה ז ה ב   ב פ ל ו ג ת א   ד מ ש י כ ה   ק ו נ ה   ו מ ע ו ת   ק ו נ ו ת   ד א מ ר   ר ב א   ה ת ם ,   ק ר א   ו מ ת נ י ת א   מ ס י י ע י   ל י ה   ל ר י ש   ל ק י ש   ו א פ י ל ו   ה כ י   ק י י מ א   ל ן   כ ר ב י   י ו ח נ ן   ד א מ ר   מ ע ו ת   ק ו נ ו ת   ד ב ר   ת ו ר ה .   ו א י נ ו   מ ח ו ו ר ,   ד ה א   ב ב ב א   מ צ י ע א   פ ר ק   ה ש ו א ל   [ צ ו ,   א ]   מ ב י א   ר א י ה   מ ה ה י א   ד ב כ ו ר י ם   ל ע נ י ן   ש א ל ה   ב ב ע ל י ם   ו א ם   א י ת א   מ א י   ר א י ה   ה א   ט ע מ א   ד ב כ ו ר י ם   מ ש ו ם   ד ג ל י   ב ה ו   ק ר א   ו ל א   י ל פ י נ ן   מ י נ י י ה ו   ל מ י ל י   א ח ר י נ י .   ו ב ת ו ס פ ו ת   ת י ר צ ו   ד א נ ן   א ף   ע ל   ג ב   ד ק י י מ א   ל ן   ד א י ן   ב ר י ר ה   ו ה א ח י ן   ש ח ל ק ו   ל ק ו ח ו ת   ה ן   א פ י ל ו   ה כ י   ל א   ס ב י ר א   ל ן   כ ר ב י   י ו ח נ ן   ד א מ ר   מ ח ז י ר י ן   ז ה   ל ז ה   ב י ו ב ל   ו א י ן   ל ך   ב כ ל   ה נ י   ד א מ ר י   א י ן   ב ר י ר ה   ש ס ו ב ר י ן   ש י ח ז י ר ו   ז ה   ל ז ה   ב י ו ב ל .   ו ט ע מ א   ד כ ת ח ל ת ה   ש ל   א ר ץ   י ש ר א ל   ש ח ל ק ו   ש א י ן   מ ח ז י ר י ן   ז ה   ל ז ה   א ף   ע ל   ג ב   ד י ר ו ש ה   ה י א   ל ה ם   מ א ב ו ת י ה ם .   ו ע ו ד   ד ב נ ו ת   צ ל פ ח ד   י ו כ י ח ו   ש נ ט ל ו   ח ל ק   ב כ ו ר ה   ב נ כ ס י   ח פ ר   ו א י פ י ל ו   ה כ י   ל א   ה ח ז י ר ו   ב י ו ב ל   ו ה י ל כ ך   ק י י מ א   ל ן   ק נ י ן   פ י ר ו ת   ל א ו   כ ק נ י ן   ה ג ו ף   ד מ י   ו ק י י י מ א   ל ן   ד א י ן   ב ר י ר ה   ו ה א ח י ן   ש ח ל ק ו   ל ק ו ח ו ת   ה ן   ו מ י ה ו   א י ן   מ ח ז י ר י ן   ב י ו ב ל ,   ו ל פ י כ ך   מ ב י א י ן   ב כ ו ר י ן   ו ק ו ר י ן   ו א י נ ן   כ ל ק ו ח ו ת   א ל א   ל מ ה   ש א מ ר ו   א י ן   ל ה ם   ד ר ך   ז ה   ע ל   ז ה   ו ל א   ח ל ו נ ו ת   ז ה   ע ל   ז ה   ו ל א   ס ו ל מ ו ת   ז ה   ע ל   ז ה   ו ל א   א מ ת   ה מ י ם   ז ה   ע ל   ז ה . < b r > < b > < / b > ו ה א   ד א י פ ל י ג ו   ר ב   ו ש מ ו א ל   ב ב ב א   ב ת ר א   ב ש י ל ה י   ב י ת   כ ו ר   [ כ ז ,   א ]   ב ש ל ש ה   א ח י ן   ש ח ל ק ו   ו ב א   ב ע ל   ח ו ב   ו נ ט ל   ח ל ק ו   ש ל   א ח ד   מ ה ן   ר ב   א מ ר   ב ט ל ה   מ ח ל ו ק ו ת   ו ש מ ו א ל   א מ ר   ו י ת ר   ו ק א   מ פ ר ש   ט ע מ א   ר ב   א מ ר   ב ט ל ה   מ ח ל ו ק ו ת   י ו ר ש י ן   ה ו י   ו ש מ ו א ל   א מ ר   ו י ת ר   ל ק ו ח ו ת   ה ן   ו כ ל ו ק ח   ש ל א   ב א ח ר י ו ת   ד מ ו ,   ו א פ ס י ק א   ה ל כ ת א   ה ת ם   ב ה ד י א   ד ב ט ל ה   מ ח ל ק ו ת   כ ר ב ,   י ש   ל ו מ ר   ד ה ת ם   פ ס ק י נ ן   כ ר ב   ד ב ט ל ה   מ ח ל ו ק ת   ו ל א   מ ט ע מ י ה   א ל א   מ ש ו ם   ד א ו מ ד ן   ד ע ת א   ה ו א   ש ל א   ע ל   מ נ ת   כ ן   ח ל ק ו ."
  ]
}