{
  "text": [
    "<b> וצריכא דאי איתמר בההיא וכו'.</b> וקשיא לי דהא איפליגו נמי בכותב נכסיו לבנו לאחר מותו ומכרן הבן בחיי אביו ומת כדאיתא בבבא בתרא פרק נוחלין [קלו, א] ומאי צריכותא דההיא, ויש לומר דההיא נמי צריכא דאי איתמר בהני, בהני אמר רבי יוחנן משום דכתיב ולביתך לגלי לן רחמנא גבי ביכורים דקנין פירות כקנין הגוף. אבל בההיא מודה ליה לריש לקיש צריכא. ואי איתמר בההיא, בההיא קאמר רבי שמעון בן לקיש אבל בבכורים מודה ליה לרבי יוחנן צריכא. כך נראה לי, אלא שאני תמה למה לא הביאוה [בנדפס: כאן] שהיה להם להביאה ולתרצה.",
    "<b>הקונה שני אילנות בתוך של חברו מביא ואינו קורא הא שלשה מביא וקורא.</b> אלמא קנין פירות כקנין הגוף דמי. ומיהו שנים אינו קורא ואף על פי שיש לו להעמידם שם כל ימי העץ, משום דגרע קונה שני אילנות מקונה שדה לפירות דהתם קונה גוף השדה מיהא לפירות, והכא גוף האילן הוא שקנה וקרקע אינו אלא כשאול לו לימי העץ ואין זה אלא כקונה פירות מן השוק.",
    "<b>אי לאו דאמר רבי יוחנן קנין פירות כקנין הגוף דמי לא מצא ידיו ורגליו בבית המדרש.</b> ואיכא למידק אנן דקיימא לן דקנין פירות לאו כקנין הגוף דמי וקיימא לן נמי כשמואל דאמר האחין שחלקו לקוחות הן וכדאיתא בריש פרק המוכר את הבית אם כן היאך נמצא ידינו בבית המדרש. תירץ רבינו תם ז\"ל דאנן לא קיימא לן כריש לקיש בבכורים משום דגלי בהו קרא דולביתך, ואף על גב דאמר רבא קרא מתניתא מסייעא ליה לריש לקיש, לאו למימרא דסבירא ליה כותיה אלא דלכאורה מסייעי ליה. ויש לנו כיוצא בה בפרק הזהב בפלוגתא דמשיכה קונה ומעות קונות דאמר רבא התם, קרא ומתניתא מסייעי ליה לריש לקיש ואפילו הכי קיימא לן כרבי יוחנן דאמר מעות קונות דבר תורה. ואינו מחוור, דהא בבבא מציעא פרק השואל [צו, א] מביא ראיה מההיא דבכורים לענין שאלה בבעלים ואם איתא מאי ראיה הא טעמא דבכורים משום דגלי בהו קרא ולא ילפינן מינייהו למילי אחריני. ובתוספות תירצו דאנן אף על גב דקיימא לן דאין ברירה והאחין שחלקו לקוחות הן אפילו הכי לא סבירא לן כרבי יוחנן דאמר מחזירין זה לזה ביובל ואין לך בכל הני דאמרי אין ברירה שסוברין שיחזירו זה לזה ביובל. וטעמא דכתחלתה של ארץ ישראל שחלקו שאין מחזירין זה לזה אף על גב דירושה היא להם מאבותיהם. ועוד דבנות צלפחד יוכיחו שנטלו חלק בכורה בנכסי חפר ואיפילו הכי לא החזירו ביובל והילכך קיימא לן קנין פירות לאו כקנין הגוף דמי וקייימא לן דאין ברירה והאחין שחלקו לקוחות הן ומיהו אין מחזירין ביובל, ולפיכך מביאין בכורין וקורין ואינן כלקוחות אלא למה שאמרו אין להם דרך זה על זה ולא חלונות זה על זה ולא סולמות זה על זה ולא אמת המים זה על זה.<br><b></b>והא דאיפליגו רב ושמואל בבבא בתרא בשילהי בית כור [כז, א] בשלשה אחין שחלקו ובא בעל חוב ונטל חלקו של אחד מהן רב אמר בטלה מחלוקות ושמואל אמר ויתר וקא מפרש טעמא רב אמר בטלה מחלוקות יורשין הוי ושמואל אמר ויתר לקוחות הן וכלוקח שלא באחריות דמו, ואפסיקא הלכתא התם בהדיא דבטלה מחלקות כרב, יש לומר דהתם פסקינן כרב דבטלה מחלוקת ולא מטעמיה אלא משום דאומדן דעתא הוא שלא על מנת כן חלקו."
  ]
}