{
  "text": [
    "< b > ל ר ב ו ת   ס ו ט ה   ה נ ס ת ר ה .   < / b > ו ל ע ו ל ם   ט מ א ה   ל א ו   ב מ ח ז י ר   ג ר ו ש ת ו   כ ת י ב א ,   ו כ י ו ן   ש כ ן   מ ו ח ז ר ת   ג ו פ ה   צ ר ת ה   ל א ו   א ס י ר א   מ ש ו ם   ד כ ת י ב   ( ד ב ר י ם   כ ד ,   ד )   כ י   ת ו ע ב ה   ה י א ,   ו צ ר ת ה   ח ו ל צ ת   א ו   מ ת י ב מ ת   ד ה א   ל א   כ ת י ב א   ב ה   ט ו מ א ה .   א י   נ מ י   ד כ ת י ב   ה י א   ת ו ע ב ה   ו א י ן   ב נ י ה   ו ל א   צ ר ת ה   ת ו ע ב י ן ,   ד ה י א   מ מ ע ט   כ ל   ש ה ן   ח ו ץ   מ ה י א .",
    "< b > ל מ י ק ם   ע ל י ה   ב ל א ו .   < / b > ו מ י ה ו   א פ י ל ו   ס ו ט ה   ס פ ק   ק א י   ע ל ה   ב ל א ו ,   ד ה א   א מ ר י נ ן   ב ס ו ט ה   ד א ם   ב א   ע ל י ה   ב ע ל ה   ב ד ר ך   ל ו ק ה   ו ט ע מ א   ד מ ל ת א   מ ש ו ם   ד ד ר ש י נ ן   ב ס ו ט ה   ב פ ר ק   כ ש ם   ( כ ח ,   א )   א ם   נ ט מ א ה   ל מ ה   ש ו ת ה   ו א ם   ל א   נ ט מ א ה   ל מ ה   מ ש ק ה   מ ג י ד   ל ך   ה כ ת ו ב   ש ה ס פ ק   א ס ו ר ה   כ ו ד א י .   ו מ י ה ו   ל ח מ ו ר י ן   ע ש ה   א ו ת ה   כ ו ד א י   ל ל ק ו ת   ע ל י ה   ו ל א ו ס ר ה   ל ה ת י ב ם ,   א ב ל   ל ה ק ל   ל א   ע ש א ה   כ ו ד א י ,   ו ל פ י כ ך   ח ו ל צ ת .   ו מ כ ל   מ ק ו ם   צ ר י ך   ע י ו ן   ד ה א   פ ר י ך   ב פ ר ק   ק מ א   ד ס ו ט ה   ( ה ,   ב )   ג ב י   מ ת נ י ת י ן   ד נ כ נ ס ה   ע מ ו   ל ס ת ר   א ם   מ ת   ח ו ל צ ת   ו ל א   מ ת י ב מ ת ,   ד פ ר י ך   ע ל ה   ב ג מ ר א   ו ת ת י ב ם   י ב ו מ י ,   ו מ א י   ק ו ש י א   ד ה א   א מ ר י נ ן   ש ה כ ת ו ב   ע ש ה   א ת   ה ס פ ק   כ ו ד א י   ל ח ו מ ר י ן   ו ז ו   ח ו מ ר א   ה י א   ש ל א   ת ת י ב ם .   ו א ם   ת א מ ר   ה ש ת א   ד א מ ר י נ ן   ד ט ו מ א ה   ל א ו   ב ס ו ט ה   ס פ ק   כ ת י ב א   ו ה א   ת נ ן   נ כ נ ס ה   ע מ ו   ל ס ת ר   א ס ו ר ה   ל ב י ת ה   ו א ס ו ר ה   ל א כ ו ל   ב ת ר ו מ ה ,   ו ד ר ש י נ ן   ע ל ה   ב ס ו ט ה   ב פ ר ק   כ ש ם   ( ש ם )   מ ש ו ם   ד כ ת י ב   ו נ ט מ א ה   ש ל ש   פ ע מ י ם   א ח ד   ל ב ע ל   ו א ח ד   ל ב ו ע ל   ו א ח ד   ל ת ר ו מ ה ,   א ל מ א   ט ו מ א ה   ב ס ו ט ה   ס פ ק   כ ת י ב .   ו י ש   ל ו מ ר   ד ל ע ו ל ם   ל א   ק ר א   ה כ ת ו ב   ט ו מ א ה   ל ס פ ק ,   א ל א   ה ז נ ו ת   ה ו א   ש ק ר א   ט ו מ א ה ,   ו כ י ו ן   ש ה ו ד א י   ש כ ת ב   ב ה   ט ו מ א ה   ג '   פ ע מ י ם   א ס ו ר ה   ל ב ע ל   ו ל ב ו ע ל   ו ל ת ר ו מ ה ,   ה ס פ ק   נ מ י   כ ך   מ ש ו ם   ש ע ש ה   ה כ ת ו ב   א ת   ה ס פ ק   כ ו ד א י   ל ה ח מ י ר   כ מ ו   ש כ ת ב נ ו .",
    "< b > ה א   ד א מ ר   ר '   י ו ס י   ב ן   כ י פ ר   ה ו י ה   ו א י ש ו ת   כ ת י ב   ב ה .   < / b > פ י ר ש ו   ב ת ו ס '   ( ד \" ה   ה ו י ה )   ד א ח ר י   א ש ר   ה ו ט מ א ה   ג ב י   ל ה י ו ת   ל א ש ה   ק א י ,   ו ה ה ו א   ב מ ח ז י ר   ג ר ו ש ת ו   כ ת י ב   ע ל   כ ר ח י ן   ד כ ת י ב   ל א   י ו כ ל   ב ע ל ה   ה ר א ש ו ן   א ש ר   ש ל ח ה   ל ש ו ב   ל ק ח ת ה   ל ה י ו ת   ל ו   ל א ש ה ,   ו א י   ב ס ו ט ה   ו ד א י   ק א י   מ א י   ל ש ו ב   ל ק ח ת ה ,   ו ה ל א   ל א   ג ר ש ה   מ ע ו ל ם   א ל א   ו ד א י   ב מ ח ז י ר   ג ר ו ש ת ו   ק א   מ י י ר י .   ו ר ש \" י   ז \" ל   ( ד \" ה   מ \" ט )   ל א   פ י ר ש   כ ן .",
    "< b > א \" ל   ת נ י ת ו ה   ה י ת ה   א ח ת   מ ה ן   כ ש ר ה   ו א ח ת   מ ה ן   פ ס ו ל ה   ו כ ו '   ו ק ת נ י   א ם   ה י ה   מ י ב ם   מ י ב ם   ל כ ש ר ה .   < / b > י ש   ל פ ר ש   ד ל א   פ ש י ט   מ י נ ה   ה ש ת א   א ל א   א ל י ב א   ד ב ע י א   ר א ש ו נ ה ,   א ב ל   ל א י כ א   ד א מ ר י   ל א   פ ש י ט   מ י ד י ,   ד א י כ א   ל מ י ד ח י   ד ה א   ב ר י י ת א   כ ר ב נ ן ,   ו ה ו י   כ א ל ו   א מ ר   פ ש ו ט   מ י נ ה   ח ד א .   ו ל י   נ ר א ה   ד א פ י ל ו   ל א י כ א   ד א מ ר י   פ ש י ט ,   ד ק א   ס ב ר י נ ן   ה ש ת א   ד ת נ א   ד ב ר י י ת א   ל א   א צ ט ר י ך   ל א ש מ ו ע י נ ן   ה כ י   א ל י ב א   ד ר ב נ ן ,   ד פ ש י ט א   ה י א   ל ר ב נ ן   ד כ י ו ן   ש ה י א   פ ס ו ל ה   ו צ ר ת ה   כ ש ר ה   ג מ ו ר ה ,   א ם   ה י ה   מ י ב ם   מ י ב ם   ל כ ש ר ה   ו ל א   ל פ ס ו ל ה .   א ב ל   ל ר '   י ו ס י   א צ ט ר י ך   ל א ש מ ו ע י נ ן   ד א ע \" ג   ד כ ת י ב   ב ה   ט ו מ א ה   כ ע ר י ו ת   צ ר ת ה   א י נ ה   כ מ ו ת ה   א ל א   א ו   ח ו ל צ ת   א ו   מ ת י ב מ ת .   ו כ ן   ה ד י ן   ב א ו ת ה   ב ר י י ת א   ד ב ס מ ו ך   ד ו ה י א   ו צ ר ת ה   ח ו ל צ ת .   ו מ י ה ו   ו ד א י   ב ע י א   ד ר '   ח י י א   ב ר   ר ב א   ד ב ס מ ו ך   ל א   ב ע י   א ל א   א ל י ב א   ד ר ב נ ן ,   א י   א ל י ם   ק ל   ו ח ו מ ר   ל מ י ד ח י ה   ב ד י ד י ה   א ו   ב צ ר ת ה   א ו   ל א .   ד א ל ו   ל ר '   י ו ס י   ב ן   כ י פ ר   פ ש י ט א   ב ד י ד ה   מ י ה א   ד א י נ ה   מ ת י ב מ ת   מ ש ו ם   ד כ ת י ב   ב ה   ט ו מ א ה .   ו א פ י ל ו   ה כ י   פ ש י ט   מ י ה א   ב ר י י ת א   ו מ ב ר י י ת א   ד ו ה י א   ו צ ר ת ה   ח ו ל צ ת   ד א ל י ם   ק ל   ו ח ו מ ר   ל מ ד ח י   ב ד י ד ה   ו ב צ ר ת ה ,   ו ל א   ד ח י   ל ה ו   ד א ת י   כ ר '   י ו ס י   ב ן   כ י פ ר ,   ד א י ן   ה כ י   נ מ י   ד ה ו י   מ צ י   ל ש נ ו י י   ל י ה   ה כ י ן ,   א ל א   מ ש ו ם   ד נ י ח א   ל י ה   ט פ י   ל ש נ ו י י   א פ י ל ו   ל כ ש ת מ צ א   ל ו מ ר   ד א ת י א   כ ר ב נ ן   כ נ \" ל .",
    "< b > ת ר י ץ   ה כ י   ה י א   ח ו ל צ ת   צ ר ת ה   א ו   ח ו ל צ ת   א ו   מ ת י ב מ ת .   < / b > ו א ם   ת א מ ר   צ ר ת ה   א י ך   ח ו ל צ ת   ו ה א   א מ ר   ר ב   י ו ס ף   ל א   י ש פ ו ך   א ד ם   מ י   ב ו ר ו .   י ש   ל ו מ ר   ד ל א   ס ב י ר א   ל י ה   ה ש ת א   ה א   ד ר ב   י ו ס ף .   ו א ם   ת א מ ר   ה י א   א י ך   ח ו ל צ ת   ו ה ל א   ח ל י צ ה   פ ס ו ל ה   צ ר י כ ה   ל ח ז ו ר   ע ל   כ ל   ה א ח י ן   כ ד ש מ ו א ל   ד ב ר י ש   פ \" ד   א ח י ן   ( כ ז ,   א )   י ש   ל ו מ ר   ס ב י ר א   ל י ה   ל ה א י   ת נ א   א י ן   ז י ק א .   א י   נ מ י   ל א   א מ ר   ש מ ו א ל   א ל א   ב פ ס ו ל   ד מ ח מ ת   ז י ק ה .   א י   נ מ י   מ ח מ ת   ש נ ע ש ה   ב א ו ת ו   ב י ת   ב ב ע ל ת   ה ג ט   ו ב ע ל ת   מ א מ ר ,   ו א י   נ מ י   ח ל י צ ת   מ ע ו ב ר ת .   ו ב מ ק ו מ ה   ( ל ה ל ן   ש ם   ד \" ה   ש מ ו א ל   ו ד \" ה   ה א )   נ א ר י ך   י ו ת ר   ב ס \" ד .   ו ב ל י ק ו ט י ן   ( ש ו \" ת   ח \" ד   ס י '   צ \" ו )   י ש   ל י   פ י ר ו ש   א ח ר   ב ה ל כ ה   ז ו ."
  ]
}