{
  "text": [
    "<b>לרבות סוטה הנסתרה. </b>ולעולם טמאה לאו במחזיר גרושתו כתיבא, וכיון שכן מוחזרת גופה צרתה לאו אסירא משום דכתיב (דברים כד, ד) כי תועבה היא, וצרתה חולצת או מתיבמת דהא לא כתיבא בה טומאה. אי נמי דכתיב היא תועבה ואין בניה ולא צרתה תועבין, דהיא ממעט כל שהן חוץ מהיא.",
    "<b>למיקם עליה בלאו. </b>ומיהו אפילו סוטה ספק קאי עלה בלאו, דהא אמרינן בסוטה דאם בא עליה בעלה בדרך לוקה וטעמא דמלתא משום דדרשינן בסוטה בפרק כשם (כח, א) אם נטמאה למה שותה ואם לא נטמאה למה משקה מגיד לך הכתוב שהספק אסורה כודאי. ומיהו לחמורין עשה אותה כודאי ללקות עליה ולאוסרה להתיבם, אבל להקל לא עשאה כודאי, ולפיכך חולצת. ומכל מקום צריך עיון דהא פריך בפרק קמא דסוטה (ה, ב) גבי מתניתין דנכנסה עמו לסתר אם מת חולצת ולא מתיבמת, דפריך עלה בגמרא ותתיבם יבומי, ומאי קושיא דהא אמרינן שהכתוב עשה את הספק כודאי לחומרין וזו חומרא היא שלא תתיבם. ואם תאמר השתא דאמרינן דטומאה לאו בסוטה ספק כתיבא והא תנן נכנסה עמו לסתר אסורה לביתה ואסורה לאכול בתרומה, ודרשינן עלה בסוטה בפרק כשם (שם) משום דכתיב ונטמאה שלש פעמים אחד לבעל ואחד לבועל ואחד לתרומה, אלמא טומאה בסוטה ספק כתיב. ויש לומר דלעולם לא קרא הכתוב טומאה לספק, אלא הזנות הוא שקרא טומאה, וכיון שהודאי שכתב בה טומאה ג' פעמים אסורה לבעל ולבועל ולתרומה, הספק נמי כך משום שעשה הכתוב את הספק כודאי להחמיר כמו שכתבנו.",
    "<b>הא דאמר ר' יוסי בן כיפר הויה ואישות כתיב בה. </b>פירשו בתוס' (ד\"ה הויה) דאחרי אשר הוטמאה גבי להיות לאשה קאי, וההוא במחזיר גרושתו כתיב על כרחין דכתיב לא יוכל בעלה הראשון אשר שלחה לשוב לקחתה להיות לו לאשה, ואי בסוטה ודאי קאי מאי לשוב לקחתה, והלא לא גרשה מעולם אלא ודאי במחזיר גרושתו קא מיירי. ורש\"י ז\"ל (ד\"ה מ\"ט) לא פירש כן.",
    "<b>א\"ל תניתוה היתה אחת מהן כשרה ואחת מהן פסולה וכו' וקתני אם היה מיבם מיבם לכשרה. </b>יש לפרש דלא פשיט מינה השתא אלא אליבא דבעיא ראשונה, אבל לאיכא דאמרי לא פשיט מידי, דאיכא למידחי דהא ברייתא כרבנן, והוי כאלו אמר פשוט מינה חדא. ולי נראה דאפילו לאיכא דאמרי פשיט, דקא סברינן השתא דתנא דברייתא לא אצטריך לאשמועינן הכי אליבא דרבנן, דפשיטא היא לרבנן דכיון שהיא פסולה וצרתה כשרה גמורה, אם היה מיבם מיבם לכשרה ולא לפסולה. אבל לר' יוסי אצטריך לאשמועינן דאע\"ג דכתיב בה טומאה כעריות צרתה אינה כמותה אלא או חולצת או מתיבמת. וכן הדין באותה ברייתא דבסמוך דוהיא וצרתה חולצת. ומיהו ודאי בעיא דר' חייא בר רבא דבסמוך לא בעי אלא אליבא דרבנן, אי אלים קל וחומר למידחיה בדידיה או בצרתה או לא. דאלו לר' יוסי בן כיפר פשיטא בדידה מיהא דאינה מתיבמת משום דכתיב בה טומאה. ואפילו הכי פשיט מיהא ברייתא ומברייתא דוהיא וצרתה חולצת דאלים קל וחומר למדחי בדידה ובצרתה, ולא דחי להו דאתי כר' יוסי בן כיפר, דאין הכי נמי דהוי מצי לשנויי ליה הכין, אלא משום דניחא ליה טפי לשנויי אפילו לכשתמצא לומר דאתיא כרבנן כנ\"ל.",
    "<b>תריץ הכי היא חולצת צרתה או חולצת או מתיבמת. </b>ואם תאמר צרתה איך חולצת והא אמר רב יוסף לא ישפוך אדם מי בורו. יש לומר דלא סבירא ליה השתא הא דרב יוסף. ואם תאמר היא איך חולצת והלא חליצה פסולה צריכה לחזור על כל האחין כדשמואל דבריש פ\"ד אחין (כז, א) יש לומר סבירא ליה להאי תנא אין זיקא. אי נמי לא אמר שמואל אלא בפסול דמחמת זיקה. אי נמי מחמת שנעשה באותו בית בבעלת הגט ובעלת מאמר, ואי נמי חליצת מעוברת. ובמקומה (להלן שם ד\"ה שמואל וד\"ה הא) נאריך יותר בס\"ד. ובליקוטין (שו\"ת ח\"ד סי' צ\"ו) יש לי פירוש אחר בהלכה זו."
  ]
}