{
  "text": [
    "ה א   ד א מ ר י נ ן :   < b > א ל א   ש נ ה   ב ל א   ר ג ל י ם   ה י כ י   מ ש כ ח ת     ל ה .   < / b > ה ו ה   מ צ י   ל מ י מ ר   מ ש כ ח ת   ל ה   כ ג ו ן   ש ה י ה   ח ו ל ה   ב ר ג ל י ם .   ו ע ל   כ ר ח י ן   ל ר '   מ א י ר   ד ל א     ב ע י   א ל א   ר ג ל   א ח ד   ו ל ר '   א ל י ע ז ר   ב ן   י ע ק ב   ד ב ע י   ש נ י   ר ג ל י ם   ל א   מ ש כ ח ת   ל ה   א ל א   ב ה כ י ן ,   ו א ם     כ ן   ה ו א   ה ד י ן   ל ר ב נ ן ,   א ל א   כ ל   ה י כ א   ד מ צ י נ ן   ל א ש כ ו ח י     ב ב ר י א   ל א   נ ס י ב   ל ה   ב ח ו ל ה .",
    "< b > ה נ י ח א   ל מ א ן     ד א מ ר   כ ס ד ר ן   מ ש כ ח ת   ל ה   ו כ ו ' .   < / b > ו א ם   ת א מ ר   ו ל ר '   ש מ ע ו ן   מ י   נ י ח א ,   ד א י   ל ד י ד י ה   כ י   ק א     ע ב ר ה   ש נ ה   ב ל א   ר ג ל י ם   כ ס ד ר ן   ל א   ע ב ר   א ל א ו   ד ב ל   ת א ח ר ,   ד ה א   ק ת נ י   ( ל ע י ל   ר א ש   ה ש נ ה   ד ,   ב )   פ ע מ י ם   ש ה ן     א ר ב ע   פ ע מ י ם   ש ה ן   ח מ ש ה ,   ו א י   ש נ ה   ב ל א   ר ג ל י ם   א פ י ל ו   א ר ב ע ה   נ מ י   ל א   א ש כ ח ן .   פ י ר ש   ר ש \" י   ז \" ל     ד ס ב ר   ל ה   כ ר '   ש מ ע ו ן   ב ח ד א   ו פ ל י ג   ע ל י ה   ב ח ד א ,   ו ז ה   נ כ ו ן .   ו ה ר ב   ב ע ל   ה מ א ו ר   ז \" ל   פ י ר ש   כ ר '     ש מ ע ו ן   מ מ ש ,   ד ה א י   ד ק ת נ י   ב ב ר י י ת א   ע ו ב ר   ב ב ל   ת א ח ר ,   ד ו ק א   ב ר ג ל י ם   ב ל א   ש נ ה   ד ס מ י ך   ל י ה   א ב ל     ב ש נ ה   ב ל א   ר ג ל י ם   ע ו ב ר   מ ש ו ם   ל פ נ י   ה ש ם   א ל ק י ך   ת א כ ל נ ו   ש נ ה   ב ש נ ה   ( ד ב ר י ם   ט ו ,   כ )   ו א י ן   ש ם     ב ל   ת א ח ר .   ו מ כ ל   מ ק ו ם   כ י ו ן   ד ב י ן   ב ז ה   ו ב י ן   ב ז ה   ע ו ב ר   א ל א ו ,   ל א   ח ש ש   ה ת נ א   ל פ ר ש   א ל א   ע ל     מ א י   ד ס ל י ק   מ י נ י ה .   ו א ע \" ג   ד א מ ר י נ ן   מ כ ד י   ת נ א   א ל א ו י   ק א   מ ה ד ר ,   ח ד   ל א ו   כ מ ש מ ע ו   ו ח ד   ל א ו     ה ב א   מ כ ל ל   ע ש ה ,   ו כ מ א ן   ד א מ ר   א א י ס ו ר י   ק א   מ ה ד ר .   ע \" כ . < b r > < b > < / b > ו א י נ ו   נ כ ו ן   ב ע י נ י   כ ל ל ,     ח ד א   ד א י   ל א   ח ש ש   ה ת נ א   ל ג ל ו י י   ל א ו   ד ש נ ה   ב ל א   ר ג ל י ם   ד מ ס ת ם   ט פ י   ד ל א   מ י ת פ ר ש   ב ה ד י א   ו ע ו ד     ד ל י ת י ה   ל א ו   ג מ ו ר   א ל א   ל א ו   ה ב א   מ כ ל ל   ע ש ה ,   א ם   כ ן   ל א ו   ד ר ג ל י ם   ד מ פ ר ש   ל מ ה   ל י ה   ל ג ל ו י י ,     ה ו ה   ל י ה   ל פ ר ו ש י   ו ל ג ל ו י י   ת ר ו י י ה ו   א ו   ל מ ס ת מ י נ ה ו   ל ת ר ו ו י י ה ו ,   ו ל י ת נ י   ש נ ה   ב ל א   ר ג ל י ם     ר ג ל י ם   ב ל א   ש נ ה   ע ו ב ר .   ו ע ו ד   ד א י   ב ל א ו   ה ב א   מ כ ל ל   ע ש ה   ק א מ ר ,   מ ש ו ם   ד כ ת י ב   ת א כ ל נ ו   ש נ ה   ב ש נ ה     ו ת ד ר ו ש   מ י נ י ה   ש נ ה   ב ש נ ה   ו ל א   ת א ח ר נ ו ,   א ם   כ ן   א פ י ל ו   ב ל א   ש נ ה   א ל א   כ ל   ש ע ב ר   ע ל י ו   ר ג ל   א ח ד ,     ד כ ת י ב   ו ב א ת   ש מ ה   ו ה ב א ת ם   ש מ ה ,   ו ד ר י ש   ב י ה   ו ל א   ת א ח ר נ ו .     ו ע ו ד   ד א י   ל א ו   ה ב א   מ כ ל ל   ע ש ה   ק א מ ר ,   ה א י   ל א   א י ק ר י   ל א ו   ב ש ו ם   מ ק ו ם   א ל א   ע ש ה .   ו ע ו ד   ד ל א ו     ה ב א   מ כ ל ל   ע ש ה   א י נ ו   ל ע ו ל ם   ב מ ק י י ם   ע נ י י ן   ה ע ש ה   א ל א   ב מ ה פ כ ו ,   ד א י ל ו   ה י ה   ב כ ו ר   ש ע ב ר ה   ש נ ת ו     פ ס ו ל ,   ה י י ת י   י כ ו ל   ל ד ר ו ש   מ מ נ ו   ל א ו   ה ב א   מ כ ל ל   ע ש ה ,   ל פ נ י   ה ש ם   א ל ק י ך   ת א כ ל נ ו   ש נ ה   ב ש נ ה     ו ל א   ב ש נ ה   א ח ר ת ,   ו א י   ע ב י ד   ל י ה   ל א ח ר   ש ע ב ר ה   ש נ ת ו   ה ו ה   ק א   ע ב ר   ב ל א ו   ה ב א   מ כ ל ל   ע ש ה ,     ו כ ע נ י ן   ב ע ו ל ה   ל כ ה ן   ג ד ו ל   ד ד ר ש י נ ן   ב ת ו ל ה   מ ע מ י ו   י ק ח   א ש ה   ו ל א   ב ע ו ל ה ,   א ב ל   ה ש ת א   מ א י   ל א ו     ה ב א   מ כ ל ל   ע ש ה   א י כ א ,   ד א י   ל א   ת י מ א   ה כ י ן   כ ל   ע ש ה   ש ב ת ו ר ה     י ש נ ן   ב ל א ו   ה ב א   מ כ ל ל   ע ש ה .   א ל א   מ ח ו ו ר ת א   כ ד ש נ י נ ן   ל ד ע ת   ר ש \" י   ז \" ל .",
    "ה א   ד א מ ר י נ ן : < b >   מ ש כ ח ת   ל ה   כ ג ו ן   ד א ק ד ש י ה   ב ת ר   ח ג   ה מ צ ו ת .     < / b > ל א ו   ד ו ק א   ב ת ר ,   א ל א   ה ו א   ה ד י ן     ב ת ו ך   ח ג   ה מ צ ו ת ,   ד ה א   ח צ י   ר ג ל   ל א ו   כ כ ו ל י   ר ג ל   כ ד כ ת ב י נ ן     ל ע י ל   ( ר א ש   ה ש נ ה   ה ,   ב   ד \" ה   מ ה א ) .",
    "< b > א ש ה   ב ע ל ה     מ ש מ ח ה .   < / b > פ י ר ש   ר ש \" י   ז \" ל :   ב ב ב ל   ב ב ג ד י   צ ב ע ו נ י ם ,   ב א ר ץ   י ש ר א ל   ב ב ג ד י   פ ש ת ן   מ ג ו ה צ י ן .     ו ה ק ש ה   ע ל י ו   ר ב י נ ו   ת ם   ז \" ל   ד ה נ י   מ י ל י   ב ז מ ן   ש א י ן   ב י ת   ה מ ק ד ש   ק י י ם ,   א ב ל   ב ז מ ן   ש ב י ת   ה מ ק ד ש     ק י י ם   ק י י מ א   ל ן   ד א י ן   ש מ ח ה   א ל א   ב ב ש ר ,   כ ד כ ת י ב   ( ד ב ר י ם   כ ז ,   ז )   ו ז ב ח ת   ש ל מ י ם   ו א כ ל ת   ש ם     ו ש מ ח ת ,   כ ד א י ת א   ב פ ר ק   ע ר ב י   פ ס ח י ם   ( פ ס ח י ם   ק ט ,   א ) ,   ו ב פ \" ק     ד ח ג י ג ה   ( ו ,   א )   נ מ י   א מ ר י נ ן ,   א מ ת נ י ת י ן   ד א י ז ה ו   ק ט ן   כ ל   ש א י נ ו   י כ ו ל   ( ל ה ב י א   ש ל מ י ו )     [ ו ל א ח ו ז   ב י ד ו   ש ל   א ב י ו ]   ו ל ע ל ו ת   מ י ר ו ש ל י ם   ל ה ר   ה ב י ת .   ע ד   ה כ א   מ א ן   א י ת י ת י ה ,   ו מ ש נ י   ע ד     ה כ א   ד ה ו ת   א י מ י ה   [ מ ח י י ב א ]   ב ש מ ח ה   א י ת י ת י ה .   ( כ ל ו מ ר )   [ א ל מ א ]   מ ש מ ע   ד א ש ה   ז ק ו ק ה   ל ע ל ו ת     מ ש ו ם   ש ל מ י   ח ג י ג ה .   ו מ פ ר ש   ר ב נ ו   ת ם   ז \" ל ,   ב ע ל ה   מ ש מ ח ה     ש א י ן   ה ח י ו ב   ע ל י ה   א ל א   ע ל   ב ע ל ה ,   ש ה ו א   ח י י ב   ל ה ע ל ו ת [ ה ]   כ ד י   ש י ש מ ח   ע מ ה ,   כ ד כ ת י ב   ( ד ב ר י ם     י ד ,   כ ו )   ו ש מ ח ת   א ת ה   ו ב י ת ך .   ו ה א   ד א מ ר י נ ן   ב ח ג י ג ה   ( ש ם )   ד מ ח י י ב א   ב ש מ ח ה ,   מ ש ו ם   ש ה י א   נ ג ר ר ת     א ח ר   ב ע ל ה   ו ל א   מ ש ו ם   ח י ו ב   ע צ מ ה ."
  ]
}