{
  "text": [
    "הא דאמר<b> מנהיג לחודיה מי איכא למאן דאמר דלא קני.</b> לא למימר דלא אשכחן דפליג בה, דהא איכא (ר' יהודה) [ר' שמעון] דאמר דאפילו גסה אינה נקנית אלא בהגבהה, כדאיתא בפרק קמא דקדושין (כה, ב), אלא הכי פירושו, אי איתא דרכוב ומנהיג חד מינייהו קני, מי איכא למימר דמנהיג לא קני, הא אין לך משיכה גדולה מזו.",
    "<b>ואלא רכוב במקום מנהיג קא מיבעיא ליה וכו'.</b> קשיא לן, דהא מעיקרא פשיטא לן דמנהיג עדיף מרכוב, והשתא איבעיא לן אי קני מנהיג במקום רכוב כלל, דאלמא רכוב עדיף. ולפי פירוש הראב\"ד ז\"ל, רכוב עדיף כמנהיג וקנה מחצה, [דאזלא] מחמתיה כל שהוא, ותפיס בה במוסרה, או דלמא מנהיג עדיף מיניה ולא קני רכוב ולא מידי. ואינו מחוור בעיני כלל, חדא דעדיף דרוכב לא הוה כעדיף דמנהיג. ועוד דהא שמואל חד לא קני קאמר, ואי פשיטא לן דרכוב במקום מנהיג לא קני כוליה, על כרחין (לא) קני כוליה דקאמר היינו מנהיג, וממילא רכוב לא קני כלל. אלא יש לומר, דמעיקרא כדהוה מספקא ליה לרב יהודה ברכוב לחודיה ומנהיג לחודיה, ודאי אמרינן דמנהיג לחודיה עדיף, משום דעל כרחין מנהיג קנה, דאין לך משיכה גדולה מזו, ותנן (קידושין כה, ב) בהמה גסה נקנית במשיכה, ואי איכא למימר דלא קנה, רכוב הוא דלא קני, משום דאיכא למימר דסבירא ליה לשמואל, דכיון דאינו מנהיג ברגליו, אף על גב דאזלא תותיה, מנפשה הוא דקא אזלא ולא מחמת רכיבתו, אבל השתא פשיטא ליה דרכוב לחודיה ומנהיג לחודיה תרוייהו קנו, משום דרכוב נמי מחמת כובד רכיבתו אזלא וכאילו מנהיגה ברגליו, וכיון שכן מספקא לן רכוב במקום מנהיג, אי רכוב עדיף משום דאזלא נמי מחמתיה ועדיף ממנהיג משום דתפיס ביה, כלומר תפוס במוסרה, דמאי דתפיס בה ממש כלומר שעומד עליה לא מעלה ולא מוריד, אלא משום דתפיס במוסרה [דמהני] בדאיכא דעת אחרת מקנה מיהא, ואף על גב דפשיטא ליה לרב יהודה דמוסרה במציאה ובנכסי הגר לא קנה, כדאיתא בסמוך, מכל מקום כיון דבעלמא מהני, סניפין מיהא (הוא ממנהיג) [הויא] דעדיף ממנהיג, והא דלא אדכר הכא ברוכב דאזלא מחמתיה, משום דלא צריך לאדכורי אלא מאי דאיכא ברוכב וליתא במנהיג.<br><b></b>ואכתי תמיהה לי, כיון דכל חד מינייהו מהני באפי נפשיה, היכא דאיתנהו לתרוייהו אמאי מבטל האי קנייה להאי קנייה, תרוייהו ליקנו. ויש לומר דהכי קאמר כיון דרכוב לחודיה קני, אלמא כי אזלא מחמתיה אזלא ומחמת כובד רכיבתו, והילכך כיון דתפיס בה ואזלא מחמתיה, מנהיג לא מעלה ולא מוריד, דאפילו בלא הנהגתו קאזלא, והאי דתפיס [בה] עדיף וקנייה, או דלמא מנהיג עדיף, דבשלמא ברכוב לחודיה קני, משום דהא קא אזלא, ומחמת רכיבתו קא אזלא, ואלו רכוב דלא אזלא (תותיה) ודאי לא קני כלל, דהא (לא) ליכא משיכה אלא דיושב עליה בלבד, וכיון שכן במקום מנהיג איכא למימר דלא קני, משום דמספקא לן אי לאו מנהיג אי אזלא כלל [או לא], וכיון שכן דודאי מחמת מנהיג קא אזלא, ומשיכת מנהיג ודאית ומשיכת רוכב אינה ודאית, טפי עדיף מנהיג מרוכב, ומנהיג קני רוכב לא קני.",
    "ופשיטנא ליה:<b> מדתנן היושב בקרון סופג את הארבעים ואפיך שמואל ותני וחכמים פוטרים את היושב בקרון אלמא קסבר שמואל דרכוב לחודיה לא קני.</b> אף על גב דאזלא תותיה דיושב בקרון נמי פעמים שהבהמות [הקשורות] בקרון הולכות כשמרגישות שהקרון טעון, ומחמת כובד היושב הן הולכות, ומדיושב לחודיה לא קני כל שכן דרוכב במקום מנהיג לא קני. ואיכא למידק, כיון דסבירא ליה לשמואל דרכוב לחודיה לא קני, למה ליה למימר לרב יהודה דבמקום מנהיג לא קני. ויש לומר דרב יהודה כולה מלתא הוה מסתפקא ליה, והכי קאמר שמעית מיניה [דמר שמואל] וכו' ולא ידענא היכי שמעית מיניה, ובודאי אי רכוב לחודיה ומנהיג לחודיה אלפן, רכוב הוא דאמר לי דלא קני. אבל אי רכוב במקום מנהיג קאמר ליה, הא ודאי מספקא ליה אי רכוב הוא דקני אי מנהיג הוא דקני. ופשיטנא ד[ל]שמואל רכוב לחודיה לא קני, וכיון שכן על כרחין רכוב לחודיה ומנהיג לחודיה קאמר ליה לרב יהודה, וקאמר ליה מנהיג קני רכוב לא קני. והא דמסקינן מדרכוב לחודיה לא קני כל שכן רכוב במקום מנהיג, אנו הוא דמסקינן הכי, ולאו אסוקי אמאי דקאמר נחזי אנן הוא.",
    "<b>מחברו קני דהא מסר ליה חבריה.</b> לא[ו] למימר דבעינן [שימסור] ליה מיד ליד, אלא כל דאמר ליה לך חזק וקני ואזל ותפיס במוסרה קני, כדאיתא בריש פרק הספינה (ב\"ב עו, ב), דאמר התם אי דאמר ליה לך חזק וקני הכי נמי דקני, הכא במאי עסקינן דאמר ליה לך משוך וקני. והכא נמי קאמר מחברו קני, דהא מסר ליה מדעתיה ואמר ליה קני. וזה שלא כדעת מקצת המפרשים ז\"ל (עי' תוס' קידושין כד, ב בד\"ה בהמה) דצריך למסור לו מיד ליד, ודייקין לה מהכא וליתא.",
    "<b>השתא הא דאמר ר' מאיר יושב קני רכוב מיבעיא.</b> לאו למימר דעדיף רכוב מיושב לדעת רב יהודה (דהא) דמקשה ליה מינה, דאי משום דתפיס במוסרה הא אמר רב יהודה דמוסרה במציאה ובנכסי הגר לא קנה, אלא הכי קאמר משנה יתירה למה לי, דאי משום דלא ניטעי למימר דרכוב לא קני, אי איכא למטעי בחד מינייהו [ד]לא קני, ביושב הוא דאיכא למטעי, וכיון דאשמעינן דיושב קני, כל שכן רכוב דעדיף משום דתפיס במוסרה דמהני בעלמא.",
    "<b>אלא לאו רבנן וכו'.</b> איכא למידק, ודלמא לעולם ר' מאיר היא, ואצצריך לאשמעינן דרכוב אפילו [במקום] מנהיג קני, דהא מילתא דספיקא היא וצריכה למילף כדאיתא לעיל. יש לומר דההיא נמי לא צריכה, דכיון דרכוב לחודיה לר' מאיר קני, על כרחין כשבאו לפנינו אחד רכוב ואחד מנהיג תרוייהו פליגו, משום דהאי אמר אני זכיתי בה תחלה ברכיבה, והאי אמר אני זכיתי בה תחלה בהנהגה, וכיון דתרוייהו אכתי מחזקין בה במאי דאי עבידי הכי כל חד מנייהו באפי נפשיה קני, פלגי לה תרוייהו וכי קא מיבעיא ליה לרב יהודה לעילהי מינייהו עדיף וקני, היינו כשהחזיקו בה בפנינו כהדדי זה ברכיבה וזה בהנהגה, הילכך מספקא לן כל שבאין בבת אחת הי מינייהו עדיף וקני. אבל לרבנן, אי איתא דרכוב לחודיה לא קני, השתא דאתו קמן חד רכוב וחד מנהיג, אף על גב דרכוב קטעין אני זכיתי בה תחלה שרכבתי עליה והנהגתיה ברגלי, לא מהימן, דכיון דהשתא לא עביד בה קמן מידי דמהני, וחברו מנהיג בה ועביד מידי דמהני, הויא לה בחזקת מנהיג ואידך מוציא מחברו, וכדאמרינן בכל מידי דחד מוחזק ואידך מסרך בה סרוכי דעליו הראיה.<br><b></b>",
    "איכא ספרים דגרסי הכי:<b> אי הכי היינו מנהיג תרי גווני מנהיג.</b> [ולא] מסיימי בה מהו דתימא רכוב עדיף דקא מנהיג לה ותפיס בה קא משמע לן דיחלוקו. ולספרים דמסיימי בה הכי, נראה לי דתרי לישני נינהו, והכי קאמר: איבעית אימא תרי גווני מנהיג, וקא משמע לן דמנהיג ברגליו אורחא היא וקני כמנהיג בידיו, ואיבעית אימא אדרבה איצטריך לאשמועינן דמנהיג במקום רכוב קני, ואף על גב דתפיס במוסרה, דמוסרה בנכסי הגר ובמציאה לא מעלה ולא מוריד, אי נמי יש לפרש תרי גווני מנהיג, כלומר קא משמע לן דתרי גווני מנהיג איכא שוין זה כזה, ואיצטריך לאשמועינן דלא תימא רכוב עדיף דמנהיג לה ותפיס לה."
  ]
}