{
  "metadata": {
    "masechet_en": "Keritot",
    "masechet_he": "כריתות",
    "daf": "16B",
    "perek_title": "אמרו לו",
    "perek_number": 3
  },
  "english": [
    "<b>It stands to reason,</b> based on a proof from a mishna, to say that in a case where he acts <b>unwittingly</b> in that he does not know that it is <b>Shabbat, and intentionally</b> in that he knows that the <b>labors</b> he is performing are prohibited on Shabbat, it is <b>obvious to</b> Rabbi Akiva <b>that</b> the <b>intervening days</b> between the <i>Shabbatot</i> <b>are</b> considered <b>awareness</b> of his sin, which would serve <b>to differentiate</b> between one sin and the next. <b>And it is</b> in reference to a case where he acts <b>intentionally</b> with regard to <b>Shabbat and unwittingly</b> with regard to prohibited <b>labors that</b> Rabbi Akiva <b>raises his dilemma,</b> which is about whether the <i>Shabbatot</i> are <b>comparable</b> to separate <b>entities or not.</b>",
    "<b>And</b> Rabbi Eliezer <b>resolved</b> his dilemma <b>for him</b> by stating <b>that</b> in a case where he acts <b>intentionally</b> with regard to <b>Shabbat and unwittingly</b> with regard to prohibited <b>labors,</b> the <i>Shabbatot</i> are <b>comparable</b> to separate <b>entities. But</b> Rabbi Akiva <b>did not accept</b> this resolution <b>from him. And</b> with regard to Rabbi Akiva’s other dilemma, Rabbi Eliezer <b>resolved</b> it <b>for him</b> by stating <b>that subcategories of labors</b> are <b>comparable</b> to primary categories of <b>labor,</b> and one is liable to bring a separate sin offering for each act. <b>But</b> Rabbi Akiva <b>did not accept</b> this resolution <b>from him</b> either.",
    "<b>Rabba said: From where do I say this? As we learned</b> in a mishna (<i>Shabbat</i> 67b): The Sages <b>stated a significant principle with regard to</b> the <i>halakhot</i> of <b>Shabbat:</b> With regard to <b>anyone who forgets the essence of Shabbat,</b> i.e., one who is entirely ignorant that labor is prohibited on Shabbat, <b>and</b> he <b>performed multiple</b> prohibited <b>labors on multiple <i>Shabbatot</i>, he is liable</b> to bring <b>only one</b> sin offering, as there is only a single, comprehensive lapse of awareness.",
    "With regard to <b>one who knows the essence of</b> the prohibition against labor on <b>Shabbat, and</b> he <b>performed multiple</b> prohibited <b>labors on multiple <i>Shabbatot</i></b> because he was unaware that those days were Shabbat, he is <b>liable</b> to bring a sin offering <b>for each and every Shabbat,</b> as the intervening days are considered awareness which differentiates between the <i>Shabbatot</i>. <b>One who is aware that</b> the day <b>is Shabbat and performed multiple</b> prohibited <b>labors,</b> which he did not know were prohibited, <b>on multiple <i>Shabbatot</i>,</b> is <b>liable</b> to bring a sin offering <b>for each and every primary category of labor</b> that he performed.",
    "Rabba comments: <b>But</b> in the latter case, the mishna <b>does not teach</b> that he is <b>liable</b> to bring a sin offering <b>for each</b> act of <b>a primary category of labor</b> that he performed <b>on each and every Shabbat.</b> He is liable to bring one sin offering for each primary category of labor, despite the fact that he performed the act on multiple <i>Shabbatot</i>. This indicates that the different <i>Shabbatot</i> are not considered separate entities.",
    "<b>Whose</b> opinion is <b>this? If we say</b> it is the opinion of <b>Rabbi Eliezer, say the last clause</b> of that mishna: <b>One who performs multiple</b> prohibited <b>labors subsumed,</b> as subcategories, under <b>one</b> primary category of prohibited <b>labor</b> is <b>liable</b> to bring <b>only one</b> sin offering. <b>And if</b> this were the opinion of <b>Rabbi Eliezer</b> it should state: He is <b>liable</b> to bring a separate sin offering <b>for each of</b> the different <b>subcategories of labors as</b> though they were separate primary categories of <b>labor.</b>",
    "<b>Rather,</b> it is <b>obvious</b> that this mishna <b>is</b> in accordance with the opinion of <b>Rabbi Akiva. And</b> you can <b>learn from</b> the mishna that when one acts <b>unwittingly</b> in that he did not know it was <b>Shabbat and</b> he acts <b>intentionally</b> in that he knows that these <b>labors</b> are prohibited on Shabbat, it is <b>obvious to</b> Rabbi Akiva <b>that</b> the <b>intervening days are</b> considered <b>awareness</b> of his sin, which serves <b>to differentiate</b> between the <i>Shabbatot</i> and render the individual liable to bring separate sin offerings for each Shabbat. It is for this reason that the mishna states that if one performs multiple labors on multiple <i>Shabbatot</i> because he was unaware that it was Shabbat, he is liable to bring a sin offering for each Shabbat.",
    "Consequently, it is clear that <b>it is</b> in a case where one acted <b>intentionally</b> in that he knew it was <b>Shabbat and unwittingly</b> in that he did not know that the acts he was performing were prohibited <b>labor, that</b> Rabbi Akiva <b>raises his dilemma,</b> as he is uncertain about <b>whether</b> the <i>Shabbatot</i> are <b>comparable</b> to separate <b>entities. And</b> Rabbi Eliezer <b>resolved</b> the dilemma <b>for him</b> by stating that the different <i>Shabbatot</i> are <b>comparable</b> to separate <b>entities,</b> and different <b>subcategories of labors are comparable</b> to primary categories of <b>labor,</b> and therefore one is liable for each act. <b>And</b> Rabbi Akiva <b>did not accept either of these</b> resolutions <b>from</b> Rabbi Eliezer.",
    "<b>Abaye said to</b> Rabba: You cannot prove your claim from the mishna. <b>Actually, I</b> could <b>say to you</b> that in a case where one acts <b>intentionally</b> in that he knows it is <b>Shabbat and unwittingly</b> in that he does not know that his actions are prohibited <b>labors,</b> it is <b>obvious to Rabbi Akiva that <i>Shabbatot</i> are not comparable</b> to separate <b>entities,</b> as it can be inferred from the latter clause of this mishna that one is not liable to bring a separate sin offering for each primary category of labor performed on each individual Shabbat. <b>And it is</b> in reference to a case where one acted <b>unwittingly</b> in that he did not know it was <b>Shabbat and intentionally</b> in that he knew his actions are prohibited <b>labors, that</b> Rabbi Akiva <b>raises his dilemma to</b> Rabbi Eliezer. The dilemma is whether the <b>intervening days are</b> considered <b>awareness to differentiate</b> between the <i>Shabbatot</i> <b>or not.</b>",
    "<b>And</b> Rabbi Eliezer <b>resolved</b> the dilemma <b>for him</b> by stating <b>that</b> the <b>intervening days</b> are considered awareness <b>to differentiate</b> between the <i>Shabbatot</i>. <b>And</b> Rabbi Akiva <b>accepted</b> this resolution <b>from him,</b> due the ruling of the mishna that one who knows the essence of the prohibition against labor on Shabbat and performs multiple prohibited labors on multiple <i>Shabbatot</i> is liable to bring a sin offering for each and every Shabbat. <b>And</b> Rabbi Eliezer also <b>resolved</b> his other dilemma <b>for him</b> by stating that <b>subcategories of labors are comparable</b> to primary categories of <b>labor</b> and one is liable for each act, <b>but</b> Rabbi Akiva <b>did not accept</b> this resolution <b>from him.</b>",
    "<b>Rav Ḥisda says:</b> In a case where one acts <b>intentionally</b> in that he knows it is <b>Shabbat and unwittingly</b> in that he does not know that his actions are prohibited <b>labors, even Rabbi Akiva holds that</b> the <i>Shabbatot</i> <b>are comparable</b> to separate <b>entities; and when he raises the dilemma</b> to Rabbi Eliezer, <b>it is</b> in reference to a case where one acted <b>unwittingly</b> with regard to <b>Shabbat and intentionally</b> with regard to prohibited <b>labor. And he raises the dilemma</b> in order to clarify whether or not the <b>intervening days are</b> considered <b>awareness to differentiate.</b>",
    "<b>And</b> Rabbi Eliezer <b>resolved</b> the dilemma <b>for him</b> by stating that the <b>intervening days are</b> considered <b>awareness to differentiate</b> the transgressions, <b>and</b> Rabbi Akiva <b>accepted</b> this resolution <b>from him.</b> This is in accordance with the mishna in tractate <i>Shabbat</i> (67b) cited earlier, that one who knows the essence of the prohibition against labor on Shabbat and performed multiple prohibited labors on multiple <i>Shabbatot</i> is liable to bring a sin offering for each and every Shabbat.",
    "<b>And</b> Rabbi Eliezer also <b>resolved</b> Rabbi Akiva’s other dilemma <b>for him</b> by stating <b>that</b> different <b>subcategories of</b> prohibited <b>labors</b> are <b>comparable</b> to primary categories of <b>labor</b> and one is liable for each one separately. <b>But</b> Rabbi Akiva <b>did not accept</b> this resolution <b>from him,</b> due to the final clause of that mishna, which states that one who performs multiple prohibited labors that are subsumed as subcategories under one primary category of prohibited labor is liable to bring only one sin offering.",
    "<b>Rav Ḥisda said: From where do I say</b> that according to Rabbi Akiva each Shabbat is considered a separate entity? This is <b>as it is taught</b> in a <i>baraita</i>: <b>One who writes two letters</b> on Shabbat <b>during one lapse of awareness</b> is <b>liable,</b> as writing two letters renders one liable for performing the prohibited labor of writing. If he does so <b>in two</b> separate <b>lapses of awareness,</b> e.g., he wrote one letter without realizing it was Shabbat, then became aware that it was Shabbat, and then again became unaware it was Shabbat and wrote a second letter, <b>Rabban Gamliel deems</b> him <b>liable</b> to bring a sin offering <b>and the Rabbis deem</b> him <b>exempt. And Rabban Gamliel concedes that if he wrote one letter on this Shabbat and one letter on another Shabbat</b> he is <b>exempt.</b>",
    "<b>And it is taught</b> in <b>a different</b> <i>baraita</i>: In the case of <b>one who writes two letters on two <i>Shabbatot</i>, one on this Shabbat and one on that Shabbat, Rabban Gamliel deems</b> him <b>liable and the Rabbis deem</b> him <b>exempt.</b> Rav Ḥisda explains: It <b>enters your mind that Rabban Gamliel holds in accordance with</b> the opinion of <b>Rabbi Akiva.</b>",
    "<b>Granted, according to my</b> opinion, <b>as I say</b> that in a case where one acts <b>intentionally</b> in that he knows it is <b>Shabbat and unwittingly</b> in that he does not know his actions constitute prohibited <b>labors, even Rabbi Akiva says that</b> the <b><i>Shabbatot</i> are comparable</b> to separate <b>entities.</b> Consequently, <b>that which is taught</b> in the first <i>baraita</i>, that Rabban Gamliel concedes that if one wrote one letter on Shabbat and another letter the following Shabbat he is <b>exempt,</b> can be interpreted as referring <b>to</b> a case where one acts <b>intentionally</b> in that he knows it is <b>Shabbat but unwittingly</b> in that he does not know his actions constitute prohibited <b>labors. Since</b> separate <b><i>Shabbatot</i> are comparable</b> to separate <b>entities,</b> the two acts do not combine to form the minimal act of writing that would render one liable to bring a sin offering."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִסְתַּבְּרָא שִׁגְגַת שַׁבָּת וּזְדוֹן מְלָאכוֹת פְּשִׁיטָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ דְּיָמִים שֶׁבֵּינְתַיִים הָוַיִין יְדִיעָה לְחַלֵּק, וּזְדוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁבָּת וְשִׁגְגַת מְלָאכוֹת הוּא דְּבָעֵי מִינֵּיהּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּגוּפִין דָּמְיָין, אוֹ לָאו. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּפְשַׁיט לֵיהּ דִּזְדוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁבָּת וְשִׁגְגַת מְלָאכוֹת כְּגוּפִין דָּמְיָין, וְלָא קַבֵּיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינֵּיהּ. וּפְשַׁט לֵיהּ, דְּוַלְדֵי מְלָאכוֹת כִּמְלָאכוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמְיָין, וְלָא קַבֵּיל מִינֵּיהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַבָּה: מְנָא אָמֵינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ? דִּתְנַן, כְּלָל גָּדוֹל אָמְרוּ בַּשַּׁבָּת: כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשּׁוֹכֵחַ עִיקַּר שַׁבָּת, וְעָשָׂה מְלָאכוֹת הַרְבֵּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשַׁבָּתוֹת הַרְבֵּה – אֵינוֹ חַיָּיב אֶלָּא אַחַת. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הַיּוֹדֵעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִיקַּר שַׁבָּת, וְעָשָׂה מְלָאכוֹת הַרְבֵּה בְּשַׁבָּתוֹת הַרְבֵּה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב עַל כׇּל שַׁבָּת וְשַׁבָּת. הַיּוֹדֵעַ שֶׁהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁבָּת וְעָשָׂה מְלָאכוֹת הַרְבֵּה בְּשַׁבָּתוֹת הַרְבֵּה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב עַל כׇּל אַב מְלָאכָה וּמְלָאכָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאִילּוּ ״חַיָּיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל כׇּל אַב מְלָאכָה שֶׁל כׇּל שַׁבָּת וְשַׁבָּת״ לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָתָנֵי. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַנִּי הָא? אִילֵימָא רַבִּי אֱלִיעֶזֶר, אֵימָא סֵיפָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעוֹשֶׂה מְלָאכוֹת הַרְבֵּה מֵעֵין מְלָאכָה אַחַת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין חַיָּיב אֶלָּא אֶחָת, וְאִי רַבִּי אֱלִיעֶזֶר – חַיָּיב עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל וַלְדֵי מְלָאכוֹת כִּמְלָאכוֹת! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֶלָּא פְּשִׁיטָא רַבִּי עֲקִיבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא, וּשְׁמַע מִינַּהּ שִׁגְגַת שַׁבָּת וּזְדוֹן מְלָאכוֹת פְּשִׁיטָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ דְּיָמִים שֶׁבֵּינְתַיִים הָוַיִין יְדִיעָה לְחַלֵּק, <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>זְדוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁבָּת וְשִׁגְגַת מְלָאכוֹת הוּא דְּבָעֵי אִי כְּגוּפִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמְיָין, וּפְשַׁט לֵיהּ דִּכְגוּפִין דָּמְיָין, וַלְדֵי מְלָאכוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּמְלָאכוֹת דָּמְיָין, וְתַרְוַיְיהוּ לָא קַבֵּיל מִינֵּיהּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ אַבָּיֵי: לְעוֹלָם אֵימָא לָךְ זְדוֹן שַׁבָּת וְשִׁגְגַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלָאכוֹת פְּשִׁיטָא לֵיהּ לְרַבִּי עֲקִיבָא דְּשַׁבָּתוֹת לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּגוּפִין דָּמְיָין, וְשִׁגְגַת שַׁבָּת וּזְדוֹן מְלָאכוֹת הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבָעֵי מִינֵּיהּ, דְּיָמִים שֶׁבֵּינְתַיִים מִי הָוַיִין יְדִיעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחַלֵּק אוֹ לָא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּפְשַׁיט לֵיהּ דְּיָמִים שֶׁבֵּינְתַיִים [הָוַיִין יְדִיעָה]"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחַלֵּק וְקַבֵּיל מִינֵּיהּ, וּפְשַׁט לֵיהּ וַלְדֵי מְלָאכוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּמְלָאכוֹת דָּמַיִין וְלָא קַבֵּיל מִינֵּיהּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַב חִסְדָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: זְדוֹן שַׁבָּת וְשִׁגְגַת מְלָאכוֹת – אֲפִילּוּ רַבִּי עֲקִיבָא סְבִירָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ דִּכְגוּפִין דָּמְיָין, וְכִי בָּעֵי מִינֵּיהּ, שִׁגְגַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁבָּת וּזְדוֹן מְלָאכוֹת הוּא דְּבָעֵי מִינֵּיהּ, דְּיָמִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁבֵּינְתַיִים אִי הָוְיָין יְדִיעָה לְחַלֵּק. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וּפְשַׁיט לֵיהּ יָמִים שֶׁבֵּינְתַיִים הָוַיִין יְדִיעָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְחַלֵּק, וְקַבֵּיל מִינֵּיהּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וּפְשַׁט לֵיהּ דְּוַלְדֵי מְלָאכוֹת כִּמְלָאכוֹת דָּמַיִין, וְלָא קַבֵּיל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִינֵּיהּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַב חִסְדָּא: מְנָא אָמֵינָא לַהּ? דְּתַנְיָא: הַכּוֹתֵב שְׁתֵּי אוֹתִיּוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּהֶעְלֵם אֶחָד – חַיָּיב. בִּשְׁתֵּי הֶעְלֵמוֹת – רַבָּן גַּמְלִיאֵל מְחַיֵּיב, וַחֲכָמִים פּוֹטְרִין. וּמוֹדֶה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבָּן גַּמְלִיאֵל, שֶׁאִם כָּתַב אוֹת אַחַת בְּשַׁבָּת זוֹ וְאוֹת אַחַת בְּשַׁבָּת אַחֶרֶת – פָּטוּר."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְתַנְיָא אַחֲרִיתִי: הַכּוֹתֵב שְׁתֵּי אוֹתִיּוֹת בִּשְׁתֵּי שַׁבָּתוֹת, אֶחָד בְּשַׁבָּת זוֹ וְאֶחָד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּשַׁבָּת זוֹ – רַבָּן גַּמְלִיאֵל מְחַיֵּיב, וַחֲכָמִים פּוֹטְרִין. קָא סָלְקָא דַעְתָּךְ, דְּרַבָּן גַּמְלִיאֵל כְּרַבִּי עֲקִיבָא סְבִירָא לֵיהּ."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>בִּשְׁלָמָא לְדִידִי, דְּאָמֵינָא זְדוֹן שַׁבָּת וְשִׁגְגַת מְלָאכוֹת אֲפִילּוּ רַבִּי עֲקִיבָא אוֹמֵר דְּשַׁבָּתוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּגוּפִין דָּמְיָין, הָא דְּתַנְיָא פָּטוּר – בִּזְדוֹן שַׁבָּת וְשִׁגְגַת מְלָאכוֹת, דְּשַׁבָּתוֹת כְּגוּפִין דָּמְיָין."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מסתברא.</b> מהא מתני' דאמרינן לקמן: <b>השוכח</b> <b>עיקר</b> <b>שבת.</b> דסבור"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לא נכתבה שבת בתורה דהיינו העלם זה וזה בידו שגגת שבת ושגגת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מלאכות: <b>חטאת</b> <b>אחת.</b> על כולן [דחדא] שגגה היא והתם ליכא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "למימר ימים שבינתיים הויין ידיעה דהא לא ידע לעולם עיקר שבת עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שילמוד: <b>היודע</b> <b>עיקר</b> <b>שבת.</b> שידע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שארבעים אבות מלאכות אסורות בשבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל אינו יודע שהיום שבת דהיינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שגגת שבת וזדון מלאכות ועשה מלאכות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרבה בשבתות הרבה ולא נודע לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בינתיים שחטא: <b>חייב</b> <b>על</b> <b>כל</b> <b>שבת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ושבת.</b> חטאת אחת משום דימים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבינתיים הויין ידיעה לענין שגגת שבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואינו חייב על כל מלאכה ומלאכה של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל שבת ושבת דהא שגגת שבת וזדון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלאכות דהיינו הנה שהיא אחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל כגופין דמיין ליכא למימר (פשטו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מינה) דנימא דמש\"ה חייב על כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבת דעל כרחיך מסיפא קדייק ואזיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלית ליה להאי תנא שבתות כגופין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמיין וטעמא דרישא משום דימים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבינתיים הויין ידיעה לחלק: <b>היודע</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שהוא</b> <b>שבת</b> <b>ועשה</b> <b>מלאכות</b> <b>[הרבה]</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בשבתות</b> <b>הרבה.</b> ואותן שעשה בזו עשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בזו דשגג במלאכות הרבה כסבור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלאכה זו מותרת חייב על כל מלאכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומלאכה על שבת ראשון דהיינו אחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיא הנה זדון שבת ושגגת מלאכות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואילו</b> <b>חייב</b> <b>על</b> <b>כל</b> <b>מלאכה</b> <b>ומלאכה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>על</b> <b>כל</b> <b>שבת</b> <b>ושבת</b> <b>לא</b> <b>קתני.</b> בהך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סיפא גבי זדון שבת ושגגת מלאכות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכיון דאותן עצמן שעשה בזו עשה בזו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובהעלם אחד אלמא שבתות לאו כגופין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמיין וה\"ל עושה מלאכה אחת כמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פעמים בהעלם אחד ואינו חייב אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחת: <b>מעין</b> <b>מלאכה</b> <b>אחת</b> <b>אינו</b> <b>חייב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>אחת.</b> דכיון דאב אחד לכולן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וש\"מ.</b> ממציעתא שגגת שבת וזדון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלאכות פשיטא ליה לר\"ע דימים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבינתיים הויין ידיעה מדקתני חייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על כל שבת ושבת: <b>ותרוייהו</b> <b>לא</b> <b>קביל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מיניה.</b> מדלא קתני חייב על כל אב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלאכה של כל שבת וולדי מלאכות נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא קביל מיניה כדקתני סיפא מלאכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחת כו': <b>א\"ל</b> <b>אביי</b> <b>[כו']</b> <b>לאו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כגופין</b> <b>דמיין.</b> מדלא קתני על כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלאכה של כל שבת: <b>וקביל</b> <b>מיניה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדתניא מציעתא חייב על כל שבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושבת וה\"ק סיפא דמתני' בהמה כשבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדין עמך דודאי כזה כן זה: <b>ולא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קביל</b> <b>מיניה.</b> מדתניא סיפא מעין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלאכה אחת כו'. בין אביי ורבה איכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פלוגתא אליבא דר\"א בזדון שבת ושגגת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלאכות דלרבה מחייב ליה ר\"א תרתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולאביי אפילו ר\"א לא מחייב אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חדא ועוד דמאי דקאמר רבה דמיבעיא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ליה לר\"ע קאמר אביי דפשיטא ליה אבל תרוייהו מודו דלר\"ע שבתות לאו כגופין דמיין וגבי שגגת שבת אית ליה ימים שבינתיים הויין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ידיעה לחלק: <b>רב</b> <b>חסדא</b> <b>אמר</b> <b>זדון</b> <b>שבת</b> <b>ושגגת</b> <b>מלאכות</b> <b>אפי'</b> <b>ר\"ע</b> <b>ס\"ל</b> <b>כגופין</b> <b>דמיין.</b> והאי דקתני בכלל גדול גבי שגגת מלאכות היודע שהוא שבת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כו' חייב על כל מלאכה ומלאכה של כל שבת ושבת קאמר אע\"ג דאותה שעשה בזה עשה בזה ובהעלם אחת אפ\"ה חייב דשבתות כגופין דמיין משום"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הכי קתני בשבתות הרבה: <b>וקביל</b> <b>מיניה.</b> כדקתני (טעמא כו') מציעתא היודע עיקר שבת כו': <b>ולא</b> <b>קביל</b> <b>מיניה.</b> כדקתני סיפא מעין מלאכה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אחת כו': <b>מנ\"ל.</b> דאית ליה לר\"ע שבתות כגופין דמיין: <b>ר\"ג</b> <b>מחייב.</b> דאין ידיעה לחצי שיעור ולא מהני ידיעה שבינתיים לחלק שלא יצטרפו:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>קס\"ד</b> <b>ר\"ג</b> <b>כר\"ע</b> <b>ס\"ל.</b> כדמפרש לקמן דליכא למימר דכר\"א ס\"ל מדקתני ומודה: <b>והא</b> <b>דתני</b> <b>פטור</b> <b>בזדון</b> <b>שבת</b> <b>ושגגת</b> <b>מלאכות.</b> דכיון"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דשבתות כגופין דמיין גבי זדון שבת ושגגת מלאכות הוה ליה כעושה שני חצאי מלאכות שאינן דומות זו לזו בהעלם אחת שפטור מכולם:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אמר</b></big> <b>רבה</b> <b>מסתברא</b> <b>כו'.</b> ופשט ליה דשבתות כי גופין דמיין כו'."
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "ואם תאמר קשיא מיניה אדרבה שהרי רבה קאמר לעיל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לר\"א דקצר וקצר מחייב תרתי אפי' בשבת אחת וא\"כ למה צריך שבתות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כגופין דמיין וכן בנדה מאי נפקא ליה מיניה מגופין מוחלקין הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר\"א מחייב על כל ביאה וביאה וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דר\"א השיב לר\"ע לפי דברי רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עקיבא: <big><b>דתנן</b></big> <b>כלל</b> <b>גדול</b> <b>כו'</b> <b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פשיטא</b> <b>ר\"ע</b> <b>היא</b> <b>וש\"מ</b> <b>ימים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שבינתים</b> <b>כו'.</b> וא\"ת מאי פשיטא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להביא ראיה מדבריו וי\"ל דסבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבה כיון דמיבעיא ליה בולדי מלאכות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהיינו העושה מלאכות הרבה מעין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלאכה אחת מיבעיא ליה הסמוכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה דהיינו יודע שהוא שבת ועשה מלאכות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרבה כו' דהיינו זדון שבת ושגגת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלאכות אי שבתות כגופין דמיין או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא: <big><b>רב</b></big> <big><b>חסדא</b></big> <b>אמר</b> <b>כו'</b> <b>ופשט</b> <b>ליה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ימים</b> <b>שבינתיים</b> <b>הויין</b> <b>ידיעה</b> <b>לחלק</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי קמייתי ראיה מיניה אבל לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מק\"ו דהא אותיב ר\"ע על הק\"ו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא מקבלה חייב על כל אחת ואחת:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אמר</b></big> <b>רב</b> <b>חסדא</b> <b>מנא</b> <b>אמינא</b> <b>לה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דתניא</b> <b>הכותב</b> <b>כו'</b> <b>ומודה</b> <b>ר\"ג</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שאם</b> <b>כתב</b> <b>כו'</b> <b>פטור.</b> מהך לבד לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו מייתינן בשבתות כגופין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדחזינן דפטור דאיכא למימר דמיירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשגגת שבת וזדון מלאכות ולכך פטור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דימים שבנתיים הויא ידיעה לחלק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאף על גב דר' גמליאל קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין ידיעה לחצי שיעור דלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידיעה כי ההיא מחלקת דאיכא לחלק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין ידיעה לימים שבינתיים ובימים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבינתיים מודה דאינה מצטרפת לכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריך להביא טעם אחר שזדון שבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יש חשיבות לשבתות להיות כגופין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משגגת שבת:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ותניא</b></big> <b>אחריתי</b> <b>כו'.</b> הא דתניא"
    },
    {
      "width": "150px",
      "right": "100px",
      "left": "",
      "text": "פטור בזדון שבת ושגגת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלאכות דכיון דשבתות כגופין דמיין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי זדון שבת ושגגת מלאכות (דכיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשבתות כגופין דמיין) ה\"ל כעושה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ב' חצאי מלאכות שאינן דומות זו לזו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהעלם אחת שפטור מכולם:"
    }
  ]
}