{
  "text": [
    "< b > ה ה ו א   ג ב ר א   ד י ה ב   ז ו ז י   א נ ד ו נ י א   ד ב י   ח מ ו ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ש ע ש א ו   ח מ י ו   ש ל י ח   ל פ ס ו ק   ע מ ה ם   ו ז ל   נ ד ו נ י א   ו ר צ ה   ל ח ז ו ר ,   ש א י ן   ח מ י ו   ח פ ץ   ל ק ב ל ה   ב ד מ י ם   ה ל ל ו ,   ו א מ ר   ל י   ר ב   פ פ א ,   א י   ל א   פ ס ק ת   כ ש ע ר   ה ג ב ו ה   ק ב ל   ע ל י ך   מ י   ש פ ר ע ,   ו א מ ר   ל י ה   ר ב   א ח א   ב ר י ה   ד ר ב א   ל ר ב   א ש י ,   ו ת י פ ו ק   ל י ה   ד ש ו י י ה   ש ל י ח   מ ע ק ר א ,   כ ל ו מ ר   ש ח מ י ו   ע ש א ו   ש ל י ח   ו ח מ י ו   ח ז ר   ב ו   ו מ ה   ב י ד ו   ש ל   ז ה   ל ע ש ו ת   ש ב י ת   ד י ן   מ ק ל ( ק ) ל י ן   א ו ת ו ,   ו ח מ ו ה   נ מ י   ל א ו   ב ר   ק ב ו ל י   מ י   ש פ ר ע   ה ו א ,   ד מ צ י א   א מ ר   ל י ה   ה י ה   [ ל ך ]   ל פ ס ו ק   כ ש ע ר   ה ג ב ו ה ,   ו ל ת ק ו נ י   ש ד ר ת י ך   ו ל א   ל ע ו ו ת י ,   ו ב ד ב ר   ע י ו ו ת   ב מ ה   ש ה י ה   ע ל י ו   ל ת ק ן   ל א   ה י ה   ש ל ו ח ו ,   ע \" כ .   ו מ כ א ן   ש א י ן   ש ל י ח   מ ק ב ל   מ י   ש פ ר ע ,   ו ל א   א פ ט ר ו פ א   ה י כ א   ד י ה י ב   ז ו ז י   ו ל א   מ ש ך   ו ז ל   ו כ ד מ ו כ ח   ב פ ר ק   ק מ א   ד ק ד ו ש י ן .   ו ש מ ע י נ ן   מ י נ ה ,   ד ה י כ א   ד ל א   ש י נ ה   ש ל י ח   ש ל י ח ו ת ו   ו ח ז ר   ב ו   ה מ ש ל ח   ה ש ל י ח   פ ט ו ר ,   ד מ ה   ב י ד ו   ל ע ש ו ת ,   א ב ל   ה מ ש ל ח   ח י י ב ,   ד ד ב ו ר ו   ש ל   ש ל י ח   ד ב ו ר ו   ש ל   מ ש ל ח   ה ו א   ה ו א י ל   ו ל א   ש י נ ה ,   ו א י נ ו   י כ ו ל   ל ט ע ו ן   א ת ה   ק ל ק ל ת   ש ל י ח ו ת י .   ו כ ן   כ ת ב   ה ר א ב \" ד   ז \" ל . < b r > < b > < / b > ע ו ד   כ ת ב   ה ר א ב \" ד   ז \" ל   ב ע נ י י נ י   ה ש ל י ח ו ת   ז ה   ל ש ו נ ו ,   כ ל   מ ק ו ם   ש ה ש ל י ח   מ ש נ ה   ש ל י ח ו ת ו   ה ש ל י ח   מ ש ל ם   ו ה מ ע ש ה   ק י י ם ,   ו ז ה   ד ב ר   ב ר ו ר   ה ו א   מ כ מ ה   מ ק ו מ ו ת ,   ו ל א   ע ו ד   א ל א   כ ל   מ ק ו ם   ש ה ו א   ק ר ו ב   ל ש נ ו י ,   כ ג ו ן   מ ע ש ה   ד א ב י מ י   ב ר י ה   ד ר '   א ב ה ו   ( כ ת ו ב ו ת   פ ה ,   א ) ,   ד כ י ו ן   ד א מ ר י   ל י ה   ש ק ו ל   מ י נ י י ה ו   ש ט ר א ,   כ י ו ן   ד פ ש ע   ו ל א   ש ק ל   ש ט ר א   מ ק מ י   ד ל א   י ה י ב   ל י ד ו   ז ו ז י ,   פ ו ש ע   ה ו א   ו מ ש ל ם ,   א ב ל   ה י כ א   ד ל א   ש נ י   ו ל א   ק ר ו ב   ל ש נ ו י ,   מ ע ש י ו   ב ט ל י ם   ל ג מ ר י ,   ר א י ה   ל ד ב ר ,   א ל מ נ ה   ש מ כ ר ה   ש ו ה   מ נ ה   ו ד י נ ר   ב מ נ ה   ש מ כ ר ה   ב ט ל   ( ש ם   ק ,   א   ו ע \" ש   ב ת ו ס ' ) ,   ו ש ל י ח   כ א ל מ נ ה   ( כ ת ו ב ו ת   צ ח ,   א ) ,   ו מ ה ה י א   מ י ל ת א   ד ק ד ו ש י ן   ( מ ב ,   ב ) ,   ד א מ ר י נ ן   ה א ח י ן   ש ח ל ק ו   ה ר י   ה ן   כ ל ק ו ח ו ת   פ ח ו ת   מ ש ת ו ת   נ ק נ ה   מ ק ח ,   ו ל א   א מ ר ן   א ל א   ד ל א   ש ו ו   ש ל י ח   א ב ל   ש ו ו   ש ל י ח   ל א ,   א מ ר י נ ן   ל י ה   ו ל ת ק ו נ י   ש ד ר ת י ך   ו ל א   ל ע ו ו ת י ,   כ ל ו מ ר   ש א י נ ו   נ ק נ ה   מ ק ח   א ל א   מ ע ש י ו   נ מ י   ב ט ל י ם ,   ע ד   כ א ן   ל ש ו נ ו ."
  ]
}