{
  "text": [
    "< b > מ ה   ס ו ט ה   ס פ ק   ה י א   ו ע ש א ו ה   כ ו ד א י . < / b >   ל א ו ס ר ה   ע ל   ב ע ל ה   ע ד   ש ת ש ת ה   א ע \" ג   ד מ ן   ה ד י ן   מ ו ת ר ת   ל ב ע ל ה   ד א ו ק מ ה   ב ח ז ק ת   צ ד ק ת   ו א ע \" ג   ד נ ס ת ר ה   ל א   נ ב ע ל ה   א ל א   ג ז י ר ת   ה כ ת ו ב   ל ה ו צ י א ה   מ ח ז ק ת ה   ו ל א ו ס ר ה   מ ס פ ק :",
    "< b > א י   מ ה   ס ו ט ה   ב ר ש ו ת   ה י ח י ד   ט מ א ה   ו ד א י   ה כ א   נ מ י   ב ר ש ו ת   ה י ח י ד   ט מ א ה   ו ד א י . < / b >   ה כ א   מ ש מ ע   ד כ ל   ס פ ק   ט ו מ א ה   ב ר ש ו ת   [ ה י ח י ד ]   ט מ '   ו ד א י   ו ק ש ה   מ ה א   ד א מ ר י נ ן   ב נ ז י ר   ש נ י   נ ז י ר י ם   ש א מ ר   ל ה ם   א ח ד   ר א י ת י   ש נ ט מ א   א ח ד   מ כ ם   ש נ י ה ן   מ ב י א י ן   ק ר ב ן   ט ו מ א ה   ו ק ר ב ן   ט ה ר ה   ו פ ר י ך   א י נ ה ו   ת ר י   ו ה א י   ד ק א י   ג ב י י ה ו   ה א י כ א   ת ל ת א   ו ה ו י   ס פ ק   ט ו מ א ה   ב ר ש ו ת   ה ר ב י ם   ו י ב י א ו   [ כ ל   א ח ד ]   ק ר ב ן   ט ה ר ה   ד ס פ ק   ט ו מ א ה   ב ר ש ו ת   ה ר ב י ם   ס פ י ק ו   ט ה ו ר   ו מ ש נ י   ב א ו מ ר   ר א י ת י   ט ו מ א ה   ש נ ז ר ק ה   ב י נ י ה ם   א כ ת י   ת ק ש י   ל י ה   ה ו \" ל   ס פ ק   ט ו מ א ה   ב ר ש ו ת   ה י ח י ד   ו י ב י א ו   [ כ ל   א ח ד ]   ק ר ב ן   ט ו מ א ה   ד ה א   ס פ ק   ט ו מ א ה   ב ר ש ו ת   ה י ח י ד   ה ו י   ו ד א י   ט מ א   כ ד מ ו כ ח   ה כ א   א ב ל   א י   א מ ר י נ ן   ת ו ל י ן   ה ו ה   נ י ח א   ו י \" ל   ד ל ע ו ל ם   כ ל   ס פ ק   ט ו מ א ה   ב ר ש ו ת   ה י ח י ד   ו ד א י   ט מ א   ו ה א י   ד ל א   מ י י ת י   ת ר ו י י ה ו   ק ר ב ן   ט ו מ א ה   מ ש ו ם   ד ל א   י ל פ י נ ן   מ ס ו ט ה   א ל א   ד ב ר   ש א י פ ש ר   ל ה י ו ת   כ ן   כ ג ו ן   ש א י פ ש ר   ש נ ט מ א ת   ב ש ע ת   ס ת י ר ה   א ב ל   ה ך   ד ש נ י   נ ז י ר י ם   כ י ו ן   ד ו ד א י   א ח ד   מ ה ן   ט ה ו ר   ל א   י ל פ י נ ן   מ ס ו ט ה   ל ה ח ש י ב ם   ש נ י ה ן   ו ד א י   ט מ א י ן   ל ח י י ב   כ ל   א ח ד   ו א ח ד   ק ר ב ן   ט ו מ א ה   א ל א   ג מ ר י '   מ ס ו ט ה   ל א פ ו ק י נ ה ו   מ ח ז ק ת י י ה ו   ו ס פ ק   ט מ א י ם   ה ו ו .   ו א \" ת   א \" כ   מ א י   פ ר י '   מ ע י ק ר א   ד ר ש ו ת   ה ר ב י ם   ה ו י   ו כ ל   א ח ד   י ב י א   ק ר ב ן   ט ה ר ה   ה א   א י   א י פ ש ר   ל ה י ו ת   ש ש נ י ה ם   ט ה ו ר י ן   ו כ י   ה א י   ג ו נ א   ל א   י ל פ י נ ן   מ ס ו ט ה   ל ט ה ר   ש נ י ה ן   ב ר ש ו ת   ה ר ב י ם   ו י \" ל   ד ה א   ד מ ט ה ר י ן   ס פ ק   ט ו מ א ה   ב ר ש ו ת   ה ר ב י ם   ל א ו   מ ס ו ט ה   י ל פ י נ ן   ד ב ל א ו   ס ו ט ה   א י ת   ל ן   ל א ו ק ו מ י   כ ל   ח ד   ו ח ד   ב ח ז ק ת   ט ה ר ה   כ ד א מ ר י '   ב ש מ ע ת י '   כ י   א מ ר י נ ן   ה ע מ ד   ד ב ר   ע ל   ח ז ק ת ו   כ ג ו ן   ס פ ק   נ ג ע   ס פ ק   ל א   נ ג ע   א ל מ א   מ כ ח   ח ז ק ה   מ ט ה ר י ' .   ו ה א   ד א מ ר י '   ב פ \" ק   ד ח ו ל י ן   ד ס פ ק   ט ו מ א ה   ב ר ש ו ת   ה ר ב י ם   ה ל כ ת א   ג מ י ר י   ל ה   מ ס ו ט ה   ה י י נ ו   ה י כ א   ד ה ו י   פ ל ג א   ו פ ל ג א   ד ל י כ א   ח ז ק ת   ט ה ר ה   כ י   ה ה י א   ד פ ר ק   כ י ס ו י   ה ד ם   ג ב י   ת י נ ו ק   ש נ מ צ א   ב צ ד   ה ע י ס ה   ד א מ ר י נ ן   ר ו ב   ת י נ ו ק ו ת   מ ט פ ח י ן   ו מ י ע ו ט   א י ן   מ ט פ ח י ן   ו ע י ס ה   ז ו   ב ח ז ק ת   ט ה ר ה   ע ו מ ד ת   ס מ ו ך   מ י ע ו ט א   ל ח ז ק ה   ו א י ת ר ע   ל י ה   ר ו ב א .   ו כ י   ה א י   ג ו נ א   ח ש י ב   ל י ה   פ ל ג א   ו פ ל ג א   פ ר ק   ב ת ר א   ד י ב מ ו ת   ו א מ ר י נ ן   ע ל ה   פ ר ק   כ י ס ו י   ה ד ם   א ם   א מ ר ו   ס פ ק   ט ו מ א ה   ל ט ה ר   י א מ ר ו   ס פ ק   א י ס ו ר   ל ה ת י ר   ו מ ה   ל י   ס פ ק   ט ו מ א ה   מ ה   ל י   ס פ ק   א י ס ו ר .   א ל א   ה י י נ ו   ט ע מ א   מ ש ו ם   ד ס פ ק   ט ו מ א ה   י ל פ י נ ן   מ ס ו ט ה   ו א ע \" ג   ד ה ת ם   ב ד ב ר   ש א י ן   ב ו   ד ע ת   ל י ש א ל   א י י ר י   ה \" ה   ב ר ש ו ת   ה ר ב י ם   ו א \" ת   ה י כ י   י ל פ י נ ן   מ ס ו ט ה   ל ט ה ר   ב ר ש ו ת   ה ר ב י ם   ב פ ל ג א   ו פ ל ג א   ד ל י כ א   ח ז ק ת   ט ה ר ה   ד ל מ א   ש א נ י   ס ו ט ה   ד א י ת   ל ה   ח ז ק ת   ט ה ר ה .   ו ב ר ש ו ת   ה י ח י ד   ד ו ק א   ה ו א   ד ג ל י   ל ן   ק ר א   ד ט מ א ה   ו ל א   א ז ל י נ ן   ב ת ר   ח ז ק ה   ו מ י נ ה   י ל פ י נ ן   ב ע ל מ א   ס פ ק   ט ו מ א ה   ב ר ש ו ת   ה י ח י ד   א ב ל   ב ר ש ו ת   ה ר ב י ם   א ו ק מ ה   א ד י נ א   ו כ י ו ן   ד ל י כ א   ח ז ק ת   ט ה ר ה   ל ו ק מ י ה   א ד י נ א   ל ט מ א ו ת   מ ס פ ק   ו כ י   ת י מ א   ד ב ר ש ו ת   ה ר ב י ם   נ מ י   א י ת ר ע   ( ק י נ א )   [ ח ז ק ת ה ]   ש ה ר י   ק י נ א   ל ה   ו נ ס ת ר ה .   ה א   א מ ר י נ ן   ל ק מ ן   ב ש מ ע ת י ן   ד ס ת י ר ה   ב ר ש ו ת   ה ר ב י ם   ל י כ א .   ו י \" ל   ד ב ר ש ו ת   ה ר ב י ם   נ מ י   א י ת א   ס ת י ר ה   ק צ ת   כ ג ו ן   ב א פ י ל ה   ו ב ק ר ן   ז ו י ת .   ו א פ י '   ה כ י   ל א   א ס ר   ר ח מ נ א   א ל א   ב ר ש ו ת   ה י ח י ד .   ש ד ר ך   ה ו א   ל י ס ת ר   ש ם   א ל מ א   ב ר ש ו ת   ה ר ב י ם   א ע \" ג   ד א י ת ר ע א י   ח ז ק ת ה   ש ר י א .   ו א \" ת   כ י ו ן   ד ח ש ב י נ ן   ס ו ט ה   כ פ ל ג א   ו פ ל ג א   מ ש ו ם   ד א י כ א   ר ג ל י ם   ל ד ב ר .   א \" כ   כ ל   ס פ ק   ט ו מ א ה   ב ר ש ו ת   ה י ח י ד   נ ו ק מ ה   א ח ז ק ה   ל ט ה ר   ו ל א   נ י ל ף   מ ס ו ט ה   א ל א   ה י כ א   ד א י כ א   ר ג ל י ם   ל ד ב ר   ו י \" ל   נ ה י   ד א י כ א   ר ג ל י ם   ל ד ב ר   ו ה ו ו   כ מ ו   פ ל ג א   ו פ ל ג א   מ \" מ   א י ת   ל ה   ח ז ק ת   ה י ת ר   ו א פ ק ה   ק ר א   מ ח ז ק ת ה   ו ע ש א ה   כ ו ו ד א י   ו ה \" ה   נ מ י ל ס פ ק   ט ו מ א ה   מ פ ק י נ ן   ל י ה   מ ח ז ק ת י ה   א ע \" ג   ד ל י כ א   ר ג ל י ם   ל ד ב ר   ו מ \" מ   ס פ ק   ט ו מ א ה   [ ב ר ה \" ר ]   ה י כ א   ד ה ו י   פ ל ג א   ו פ ל ג א   א י   ל א ו   ד י ל פ י נ ן   מ ס ו ט ה   ל ט ה ר   ה ו ה   מ ט מ י נ ן   כ י ו ן   ד ה ח מ י ר   ק ר א   ב ר ש ו ת   ה י ח י ד   ל ט מ א ו ת   א פ י '   ה י כ א   ד א י כ א   ח ז ק ת   ט ה ר ה   ה ו ה   מ ט מ י נ ן   ב ר ש ו ת   ה ר ב י ם   ה י כ א   ד ה ו ה   פ ל ג א   ו פ ל ג א :",
    "< b > ה כ א   מ א י   ר ג ל י ם   ל ד ב ר   א י כ א . < / b >   ת י '   מ א י   ה א י   ד ק א מ ר   ו ש נ י ה ן   ל א   ל מ ד ו ה   א ל א   מ ס ו ט ה   ה א   ל א   י ל פ י נ ן   מ ס ו ט ה   מ י ד י   ד ה א   ר ב נ ן   מ ט מ א ו   א פ י '   ב ר ש ו ת   ה ר ב י ם   ו מ ש ו ם   ד א י כ א   ת ר ת י   ל ר י ע ו ת א   ח ש י ב י   ל י ה   כ ו ד א י   ט ו מ א ה   ו כ ן   ב ח ב י ת   ח ש י ב   ל י ה   כ ו ד א י   ט ב ל   א ע \" ג   ד ל א   ש י י ך   ב י ה   ל מ י ל ף   מ ס ו ט ה .   ו ר '   ש מ ע ו ן   נ מ י   ד מ ש ו י   ח ב י ת   ו מ ק ו ה   ס פ ק   א י ן   ז ה   מ כ ח   ס פ ק   ס ו ט ה   א ל א   מ ס ב ר א   ד ח ש י ב   ת ר ת י   ל ר י ע ו ת א   ס פ ק   ד ח ב י ת   ל א   ש י י ך   ל מ י ל ף   מ ס ו ט ה   ו מ פ ר ש   ר \" ת   ד ש נ י ה ם   ל א   ל מ ד ו ה   א ל א   מ ס ו ט ה   ל א ו   מ י ל ף   מ מ ש   ק א מ ר   א ל א   ד ל א   ק ש י א   ל ה ו   ד י ן   ס ו ט ה .   ו מ י '   ר '   ש מ ע ו ן   ו ד א י   י ל י ף   ר ש ו ת   ה ר ב י ם   מ ס ו ט ה   כ י ו ן   ד ח ש י ב   ל י ה   ס פ ק   י ל י ף   מ ס ו ט ה   ל ט ה ר   ב ר ש ו ת   ה ר ב י ם   א ב ל   ר ש ו ת   ה י ח י ד   ל א   י ל י ף   מ ס ו ט ה   ל ט מ א   ו ד א י   מ ש ו ם   ד ש א נ י   ס ו ט ה   מ ש ו ם   ד א י כ א   ר ג ל י ם   ל ד ב ר .   ו ל י ש נ א   ד ח י ק .   ו י \" ל   ד א י צ ט ר י ך   ל מ י ל ף   ח ב י ת   ו מ ק ו ה   מ ס ו ט ה   ד א י   ל א ו   ד א ש כ ח ן   ב ש ו ם   ד ו כ ת א   ד ע ש ה   ה כ ת ו ב   ס פ ק   כ ו ד א י   ל א   ה י י ת י   מ י ק ל   ל ש ר ו ף   ב ר ש ו ת   ה י ח י ד   ו ב ח ב י ת   ל ב ט ל   ה ת ר ו מ ה   ל ג מ ר י   מ ש ו ם   ת ר ת י   ל ר י ע ו ת א   ו ר '   ש מ ע ו ן   נ מ י   ל א   ה י ה   מ ט ה ר   ב ר ש ו ת   ה ר ב י ם   כ י ו ן   ד א י כ א   ח ז ק ה   כ נ ג ד   ח ז ק ה   א י   ל א ו   ד י ל י ף   מ ס ו ט ה :",
    "< b > ה כ א   מ א י   ר ג ל י ם   ל ד ב ר   א י כ א . < / b >   פ ר ש \" י   ד ס ב ר   ר '   ש מ ע ו ן   ב ש א ר   ס פ ק   ט ו מ א ו ת   ד ע ל מ א   נ מ י   ב ר ש ו ת   ה י ח י ד   ת ו ל י ן   ת י מ ה   ד ל א   מ ש ת מ י ט   ל ן   ב כ ו ל י ה   ת ל מ ו ד א   ד פ ל י ג   ר '   ש מ ע ו ן   ב ת ח ל ת   ט ו מ א ה .   ו י ש   מ פ ר ש י ם   ד ב ת ח ל ת   ט ו מ א ה   מ ו ד ה   ר '   ש מ ע ו ן   ד ה ל כ ת א   ג מ י ר י   ל ה   מ ס ו ט ה   כ ד א י ת א   ב פ \" ק   ד ח ו ל י ן   [ ד ף   ט   ע \" ב ]   ו כ י   ת י מ א   ה ש ת א   ב ת ח ל ת   ט ו מ א ה   ש ו ר פ י ן   ב ס ו ף   ט ו מ א ה   ל א   כ \" ש   ה א   ק י \" ל   א י ן   ד נ י ן   ק \" ו   מ ה ל כ ה   ה ל כ ך   ב ס ו ף   ט ו מ א ה   א מ ר   ר \" ש   ת ו ל י ן   כ י ו ן   ד א י כ א   ל ת ל ו ת   ל ה ק ל   כ מ ו   ל ה ח מ י ר   ד ה ר י   ח ס ר   ל פ נ י ך   ל א   ח ש י ב   ל ר '   ש מ ע ו ן   ר י ע ו ת א   ו ל א   י ת כ ן   ה א י   פ י ר ו ש '   ד ע \" כ   ה ל כ ת א   ג מ י ר י   ל ה   ל א ו   ד ו ק א   ש י ה א   ה ל כ ה   ל מ ש ה   מ ס י נ י   ד ה א   ב ס ו ט ה   ב פ '   כ ש ם   י ל י ף   ל ה   מ ק \" ו .   ו נ \" ל   ד ה א י   ק \" ו   פ ר י כ א   ה ו א   ד ק א מ ר   ה ת ם   ו מ ה   ס ו ט ה   ש ל א   ע ש ה   ב ה   ש ו ג ג   כ מ ז י ד   ו א ו נ ס   כ ר צ ו ן   ע ש ה   ב ה   ס פ ק   כ ו ד א י   ש ר ץ   ש ע ש ה   ב ו   ש ו ג ג   כ מ ז י ד   ו א ו נ ס   כ ר צ ו ן   א י נ ו   ד י ן   ש י ע ש ה   ב ו   ס פ ק   כ ו ד א י .   ו א י כ א   ל א ק ש ו י י   מ ה   ל ט ו מ א ת   ש ר ץ   ש כ ן   י ש   ל ה   ט ה ר ה   ב מ ק ו ה .   ה ל כ ך   נ ק ל   ע ל י ה ן   ש ל א   ל ט מ א ן   מ ס פ ק   ו ע ו ד   א י כ א   ל מ י מ ר   נ ז ק י   א ד ם   י ו כ י ח ו   ש ע ש ה   ב ה ן   ש ו ג ג   כ מ ז י ד   ו א ו נ ס   כ ר צ ו ן   [ ו ל א ]   ע ש ה   ב ה ם   ס פ ק   כ ו ד א י   א ל א   נ ק ט   ק \" ו   ל ר ו ו ח א   ד מ י ל ת א   ד ה ל כ ה   ל מ ש ה   מ ס י נ י   ה י א   כ ד ק א מ ר   ס ת מ א   ד ת ל מ ו ד א   ב ח ו ל י ן   ה ל כ ך   ל א   ח ש   ל א ק ש ו י י :"
  ]
}