{
  "text": [
    "<b>בית שמאי אומרים אין ממאנין אלא ארוסות. </b>פירוש אין נזקקין למיאון לנשואות ואף על פי שמאנה בפנינו אין כותבין לה גט מיאון להתירה. אבל אם הוזקקו להן וכתבו להן אף על פי שאינן רשאין הוזקקו וכיון שהותרו לא תצא מהיתרה הראשון. והיינו דקתני אין ממאנין ולא קתני נשואות אין ממאנות. והיינו דאמרינן לקמן (בע\"ב) בגמרא אמרו להן בית שמאי פישון הגמל במדה כפושה מדד לפיכך מדדו לו במדה כפושה. ואם איתא דאפילו כי מאנה שלא בפניו אין מיאונה מיאון, וכי מפני שמדד במדה כפושה והיה מאבד פירות נכסיה התירו אשת איש של דבריהם. אלא שמע מינה אם מיאנה מיאנה. והכי איתא בירושלמי (ה\"א) דגרסינן התם לפיכך מדדו לו במדה כפושה, וקשיא כי כפושה אלו עושה דבר שלא כשורה שמא מתירין ערוה שלו, אמר רב יצחק הדא אמרה עברה ומיאנה מן הנשואין על דבית שמאי מיאונה מיאונין, ואיכא למידק דאם כן לארוסות נזקקין להן למאן אפילו לכתחילה, והא תני בר קפרא לעולם יתרחק אדם מג' דברים מן המיאונין ומן הפקדונות ומן הערבות. ולקמן (יבמות קט, א) נמי בגמרא מקשינן מינה על מתניתין דמלמדין את הקטנה שתמאן בו. ואפשר לומר דהכא נמי במיאון דמצוה כדמשני על ההיא בגמרא. אי נמי דהתם לא מקשינן אלא משום דקתני מלמדין את הקטנה, וכיון שצריך להתרחק מן המיאונין היאך מותר לנו ללמדה למאן והיא יושבת לבטח עם בעלה. אבל הכא כשבאה לפנינו למאן אין נמנעין מלהזקק לה, דמה הנאה יש בשנתרחק ממנה, והלא אם אמרה בפני שנים בשוק אי אפשי בפלוני בעלי הרי זה מיאור ואפילו אמרה כן בפני החנוני כדאיתא בגמרא (קח, א) הלכך אנו נזקקין לה. ומיהו בירושלמי (שם) מצאתי שמקשים אותה דגרסינן התם ובית דין יושבין במיאון לא כן תני ברח משלש והדבק בשלש וכו' תפתר דהוו עסיקין במילי חורי ואתא עובדא קומיהון.",
    "<b>מדקתני אין ממאנין אלא ארוסות. </b>שמעינן דאפילו ארוסה צריכה מיאון. והכי נמי מוכח מדאיבעיא לן בגמרא (קח, א) עמדה ונתקדשה מאי, ואסיקנא דבין עמדה ונשאת בין עמדה ונתקדשה אין לך מיאון גדול מזה. והדר אמרינן ועדיין תיבעי לך אי דאינסיבא מעיקרא או דהוה מיקדשא מעיקרא, ואתינן למיפשט מכלתיה דאבדן דאמרוד כו' ואמר רבי אין לך מיאון גדול מזה. ואמרינן מאי לאו דאינסיבא מעיקרא ודחינן לא דהוו מיקדשן מעיקרא. אלמא מן הארוסין צריכה מיאון. ואמרינן נמי לקמן (שם) איזהו מיאון כל שאמרה אי אפשי בקדושין שקדשוני אמי אוחי. ובגטין פרק התקבל (גיטין סה, א) אמר רבא וכנגדן בקטנה מתקדשת למיאונין. אבל הרב ר' יהודה בר ברזילי כתב בתשובה לרב אלפסי ז\"ל (סי' רסז) זה שאמרה המשנה (להלן בעמוד ב) השיאתה אמה או אחיה לדעתה ולא אמר דקדשתה, דקדושי קטנה אינן כלום ואין קדושין מועילין אלא לאחר הנשואין, ואחר נשואין צריכה למאן ובקדושין לחודייהו אינה צריכה למאן, והרמב\"ן נ\"ר הראה פנים להעמיד דברי הרב ז\"ל דכל הני דמוכחן דארוסה צריכה למאן דוקא בשקבלה היא קדושיה, אבל בשקדשוה אחיה ואמה ואפילו לדעתה אינה מקודשת כלל ואין צריך מיאון, לפי שלא מצינו שתקנו חכמים שליחות לקטן, אבל כשהכניסוה לחופה לדעתה אף על פי שקבלו הם הקדושין, הרי זו צריכה למאן. והיינו מתניתין דקתני שהשיאתה אמה ואחיה ולא קתני שקדשתה אמה ואחיה. והיינו נמי דאמר ר' חנינא בן אנטיגנוס (שם) כל שאינה יכולה לשמור קדושה אינה צריכה למאן, דמשמע שהיא מקבלת אותם וכשהיא מקבלת אותם ויודעת לשמור צריכה מיאון. והא דתניא בגמרא (קח, א) איזהו מיאון כל שאמרו אי אפשי בפלוני בעלי אי אפשי בקדושין שקדשוני אמי ואחי, לאו למימר שהם קבלו אותם, אלא לפי שהיא ממאנת אומרת כן, כלומר הם פתוני לקבל ממנו הקדושין וצ\"ת (עיין הגהות בן אריה על הרי\"ף כאן לדף לו ע\"ב).",
    "גמרא. <b>וב\"ה מידע ידעי דנשואי קטנה לאו כלום הוא. </b>תמיהא לי מי הזקיקו לשמואל לאוקומי פלוגתייהו במאי דלא סבירא ליה, דהא איהו אית ליה דיש תנאי בנשואין, דהא איהו הוא דאמר (כתובות עב, א) קדשה על תנאי ובעל סתם אינה צריכה הימנו גט, ולא עוד אלא דלשמא יאמרו יש תנאי בנשואין לא חייש, כדמוכח בפרק האשה רבה (לעיל יבמות קז, ב) וכמו שכתבתי שם בשמעתא דמאי הוה ליה למיעבד והוה ליה למימר כאן ובית הלל אין הכי נמי דיש תנאי בנשואין כי היכי דלוקי בית הלל כותיה. ואי נמי למימר ובית הלל לשמא יאמרו לא חיישינן. ונראה לי דהכא לאו תנאי דעל מנת שאין עליך נדרים או מומין כמחלוקת רב ושמואל קאמר, אלא תנאי של רצון בעלמא קאמר וכאלו התנה אם יעכב עליהם המקח אם לא קאמר, דזו ודאי בעילת זנות ואסור לכולי עלמא כנ\"ל.",
    "<b>אמר ר' אושעיא ממאנת למאמרו ואין ממאנת ליזקתו. </b>פירוש לבית הלל, ולבית שמאי אפילו למאמרו לא ממאנה, אף על גב דממאנה בקדושין דעלמא משום דכיון דלא סגיא דלא אגידה ביה מחמת זיקה מיהת, מאי טעמא תקינו לה רבנן מיאונין לזו, הלכך אפילו למאמרו לא מאנה וצריכה גט למאמרו וחליצה לזיקתו לכשתגדיל."
  ]
}