{
  "text": [
    "< b >   א מ ר   ר '   א ס י   א ר ב ע ה   נ ד ר י ם   ה ל ל ו   צ ר י כ י ן   ש א ל ה   ל ח כ ם ,   כ י   א מ ר י ת ה   ק מ י ה   ד ש מ ו א ל   א מ ר   ל י   ת נ א   ק ת נ י   ה ת י ר ו   ו א ת   א מ ר ת   צ ר י כ י ן   ש א ל ה   ל ח כ ם . < / b >   ו ק י י מ א   ל ן   כ ש מ ו א ל ,   ו כ ן   פ ס ק   ר ב   ה א י י   ג א ו ן   ז \" ל   ב ת ש ו ב ה ,   ו כ ן   פ ס ק ו   כ ל   ה פ ו ס ק י ם .   ו י ש   ל י   ל ה ב י א   ר א י ה   מ ד ת נ ן   [ ב נ ז י ר   –   ל פ י   ה ש י \" מ ]   ב פ ר ק   ה ר י נ י   נ ז י ר   ( נ ז י ר   י א ,   א )   י ו ד ע   א נ י   ש ה נ ז י ר   א ס ו ר   ב י י ן ,   א ב ל   ס ב ו ר   ה י י ת י   ש ח כ מ י ם   מ ת י ר י ן   [ א ו ת ו   –   ל פ י   ה ש ח \" מ ]   ל י   מ פ נ י   ש א י נ ו   י כ ו ל   ל ח י ו ת   א ל א   ב י י ן ,   א ו   מ פ נ י   ש א נ י   ק ו ב ר   א ת   ה מ ת י ם ,   ה ר י   ז ה   מ ו ת ר ,   ו ר ב י   ש מ ע ו ן   א ו ס ר .   ו א ו ק י מ נ א   פ ל ו ג ת י י ה ו   ב ג מ ר א   ב נ ד ר י   א ו נ ס י ן ,   ו ק מ י פ ל ג י   ב פ ל ו ג ת א   ד ש מ ו א ל   ו ר ב   א ס י ,   ד ת נ ן   א ר ב ע ה   נ ד ר י ם   ה ת י ר ו   ח כ מ י ם   כ ו ' ,   ו א מ ר   ר ב   י ה ו ד ה   א מ ר   ר '   א ס י   א ר ב ע ה   נ ד ר י ם   ה ל ל ו   צ ר י כ י ן   ש א ל ה   ל ח כ ם ,   כ י   א מ ר י ת ה   ק מ י ה   ד ש מ ו א ל   א מ ר   ל י   ת נ א   ת נ י   ה ת י ר ו   ו א ת   א מ ר ת   צ ר י כ י ן   ש א ל ה ,   ו ר ב נ ן   ס ב ר י   כ ש מ ו א ל ,   ו ר ב י   ש מ ע ו ן   כ ר ב   א ס י ,   א ל מ א   ה ל כ ה   כ ש מ ו א ל   ד ק א י   כ ר ב נ ן   ד ר ב י ם   נ י נ ה ו .",
    "< b > א מ ר   ל י ה   א י ל ו   ה י ו   ע ש ר ה   ב נ י   א ד ם   ש פ י י ס ו ך   א ו ת ה   ש ע ה   כ ל ו ם   נ ד ר ת . < / b >   פ י ר ו ש   א ף   ע ל   פ י   ש א י ן   ה ע ש ר ה   מ פ י י ס י ן   א ו ת ו   ע כ ש י ו ,   מ כ ל   מ ק ו ם   כ י ו ן   ש ה ו א   נ מ נ ע   מ ל י ד ו ר   א י ל ו   פ י י ס ו ה ו   ע ש ר ה   ב נ י   א ד ם   נ מ צ א   ( ש ה ו א )   [ ש ה י ה   ע ש ר ה   ( ש ה נ ד ר   ה ו א )   –   ל פ י   ה ש י \" מ ]   ג ר ו ע ,   ו י כ ו ל   ה ח כ ם   ל ה ת י ר ו   ב כ ך .   ו מ כ ל   מ ק ו ם   ה א   ע ד י ף   מ ח ר ט ה ,   ש א י ל ו   נ ד ר   ב נ ד ר   ז ה   א י ל ו   פ י י ס ה ו   ב ש ע ת ו   ע ש ר ה   ב נ י   א ד ם   ה י ה   נ מ נ ע ,   מ ה   ש א י ן   כ ן   ב ח ר ט ה   ש ב ש ע ת ו   ל א   ה י ה   נ מ נ ע ,   א ל א   ש ע כ ש י ו   ה ל ך   ל ב ו   ה ר ע   ו נ ת ח ר ט ,   ו ה י י נ ו   ד א מ ר י נ ן   ל ק מ ן   ק ס ב ר   א י ן   פ ו ת ח י ן   ב ח ר ט ה   כ ל ו מ ר ,   כ י ו ן   ש ה ו צ ר ך   ל ש א ו ל   מ מ נ ו   כ ך   ו ל א   א מ ר   ל י ה   ל ב   ז ה   ע ל י ך ,   ש מ ע   מ י נ ה   ש א י ן   פ ו ת ח י ן   ב ח ר ט ה .   ו י ש   מ י   ש ג ו ר ס   א ל מ א   ק ס ב ר   פ ו ת ח י ן   ב ח ר ט ה ,   ש א י ן   פ ת ח   א ל א   ש נ ר א ה   ש ע ש א ו   מ ר ו ע   ה ל ב   ו מ פ נ י   ש ה י ו   מ ר ג י ז י ן   א ו ת ו ,   א ו   ש ל א   ה י ו   מ פ י י ס י ן   א ו ת ו ,   ו ע כ ש י ו   ה פ ך   ל ד ע ת   א ח ר ת   ו ה ל ך   ל ב   ר ע   ש ה י ה   ל ו .   ו ל פ י   פ י ר ו ש   ז ה   ר ב י   י ה ו ד ה   ו ר ב י   י ש מ ע א ל   ב \" ר   י ו ס י   מ ש ו ם   א ב י ו   [ ת ר ו ו י י ה ו   –   ל פ י   ה ש י \" מ ]   ס ב י ר א   ל ה ו   ד פ ו ת ח י ן   ב ח ר ט ה ,   ו כ ן   נ ר א ה   מ ד ב ר י   ר ב   ה א י   ג א ו ן   ז \" ל   ש כ ת ב   ב ת ש ו ב ה ,   ו ז ה   ל ש ו נ ו   מ י   ש פ ת ח ו   ל ו   פ ת ח   ו א מ ר   ח ר ה   א פ י   ב ש ע ת   ה נ ד ר ,   ו ע כ ש י ו   נ ת ת י   ו א י ל ו   ה י י ת י   ב א ו ת ה   ש ע ה   כ מ ו   ש א נ י   ע כ ש י ו   ל א   ה י י ת י   נ ש ב ע   ה ר י   ז ה   מ ו ת ר ,   כ ד א מ ר י נ ן   ר ב   ה ו נ א   ס ב ר   פ ו ת ח י ן   ב ח ר ט ה ,   כ ה ה ו א   ד א ת א   ל ק מ י ה   ד ר ב   ה ו נ א   כ ו ' ,   ו ת נ י א   ר ב י   י ה ו ד ה   א ו מ ר   א ו מ ר י ם   ל ו   ל א ד ם   ל ב   ז ה   ע ל י ך ,   ו ת נ י א   ר ב י   י ש מ ע א ל   ב \" ר   י ו ס י   א ו מ ר   מ ש ו ם   א ב י ו   [ ו כ ו ' ]   ו כ ל   א ו ת ם   ה מ ע ש י ם   כ ס ד ר   ( ז ה )   [ ה ז ה   –   ל פ י   ה ש י \" מ ] .   ו ל ע נ י ן   נ ד ר י ם   ל א   נ ח ל ק   א ד ם   ש פ ו ת ח י ן   ב ח ר ט ה ,   ש ה ר י   מ ש נ י ו ת   ש ל י מ ו ת   ש ש נ י נ ו ,   א ל א   ל ע נ י ן   ש ב ו ע ה   נ ח ל ק ו   ר ב   ה ו נ א   ו כ ל   ה ח כ מ י ם ,   א ל ו   ס ו ב ר י ן   כ ד ר ך   ש פ ו ת ח י ן   ב ח ר ט ה   ב נ ד ר י ם ,   כ ך   פ ו ת ח י ן   ב ח ר ט ה   ב ש ב ו ע ו ת ,   ו כ ו ל ה   ת ש ו ב ה   ו מ מ נ ה   א נ ו   ( ל מ ד י ן )   [ ל ו מ ד י ן   –   ל פ י   ה ש י \" מ ]   ש ה ו א   ג ו ר ס   א ל מ א   ק ס ב ר   פ ו ת ח י ן   ב ח ר ט ה .",
    "ה כ י   ג ר ס י נ ן : < b >   ה ה ו א   ד א ת א   ל ק מ י ה   ד ר ב   א ס י ,   א מ ר   ל י ה   כ ד י   ת ה י ת   א מ ר   ל י ה   א י ן ,   ו ש ר י י ה . < / b >   ו י ש   מ י   ש ג ו ר ס   א מ ר   ל י ה   ו ל א ,   ש ר י י ה .   ו ל פ י   ג י ר ס א   ז ו   נ ר א ה ,   ש פ י ר ו ש ו   ו ל א   ב ת מ י ה א   כ ל ו מ ר ,   ו כ י   א י נ ו   מ ת ח ר ט   ו ז ה   ל א ו   ש ה ו א   כ ה ן ,   ו ל פ י כ ך   ש ר י י ה .   י ר ו ש ל מ י   פ ר ק   ר '   א ל י ע ז ר   א ו מ ר   פ ו ת ח י ן   [ פ ר ק   ת ש י ע י   ה ל כ ה   א ' ]   כ ו '   ר '   מ נ א   נ ד ר   מ ן   ח מ ר א   ד א ב ו ה ,   ס ל י ק   ל ג ב י ה   א מ ר   ל י ה   א י ל ו   ה ו ה   י ד ע ת   ד א נ א   מ צ ט ע ר   נ ד ר   ה ו י ת   א מ ר   ל י ה   ל א ,   ( ו ש ר א )   [ ו ש ר י א   –   ל פ י   ה ש י \" מ ]   ל י ה .   ו ת ו   ג ר ס י נ ן   ה ת ם ,   ר '   מ נ א   נ ד ר   ו ס ל י ק   ל ג ב י   ר '   ש מ י י   א מ ר ,   א י ל ו   ה ו ת   י ד ע   ד ב ר י י ת א   ר ח ק י ן   מ מ ך   ד א ת   נ ד ר ן   ה ו י ת   נ ד ר   א מ ר   ל י ה   ל א ,   ו ש ר י י ה .   ( ג ל י ו ן   ו א ם   ת א מ ר   ו ה א   א מ ר י נ ן   ל ע י ל   ד ר ב   א ס י   ק ס ב ר   א י ן   פ ו ת ח י ן   ב ח ר ט ה ,   ו ה י כ י   ש ר י י ה   ל ה א י   ג ב ר א   ב ח ר ט ה .   ו י ש   ל ו מ ר   ד ר ב   ( א ש י   ל ח ו ד   ו ר ' )   [ א ס י   ו ר ב י   –   ע י י ן   ב ר \" ן   ד \" ה   ו ש ר י י ה ]   ל ח ו ד ,   ו ר ב י   א ס י   ל ח ו ד ,   ד ר ב   א ש י   ס ב ר   ל ה   כ ר ב   נ ח מ ן   ד פ ו ת ח י ן   ב ח ר ט ה ,   ר \" מ   ת ל מ י ד ו ) ."
  ]
}