{
  "text": [
    "ה א   ד א מ ר י נ ן : < b >   ש ל א   ת ה א   ז י ב ה   מ פ ס ק ת   ב י נ י ה ם . < / b >   ל א ו   ד ו ק א   א ל א   ט ו מ א ת   ז '   כ ז י ב ה   ק א מ ר   ו א פ י ל ו   ט ו מ א ת   ל י ד ה   מ פ ס ק ת   כ ד א מ ר   ר ב א   ל ק מ ן   ב פ ר ק י ן   ו א ת \" ל   ד ש מ ע ת י ן   ד ו ק א   ב ט ו מ א ת   ז י ב ה ,   א ת י א   ש מ ע ת י ן   כ א ב י י   ד א מ ר   ל ק מ ן   ד ו ק א   ט ו מ א ת   ז י ב ה .",
    "< b > א ל מ א   א ס פ י ק א   ל א   ש ר פ י נ ן   ת ר ו מ ה . < / b >   כ ל ו מ ר   א ס פ י ק א   כ י   ה א י   ו א ע \" ג   ד א י כ א   ס פ י ק א   ד ל א   ש ר פ י נ ן   ע ל ה   ת ר ו מ ה   ה כ א   ע ל   כ ר ח י ן   ש ר פ י ן   ד ה ש ת א   ע ל   ב ג ד י   ע \" ה   ש ר פ י נ ן   ע ל   נ ג י ע ת ו   ל א   כ ל   ש כ ן   ו א י   ב כ ו ת י   ח ב ר   ב ו ע ל   נ ד ה   מ ש ו י ת   ל י ה   כ ד מ ק ש ה   ו א ז י ל . < b r > < b > < / b > ה כ י   ג ר ס   ר ש \" י   ז \" ל   ו ר \" ח   ז \" ל :   ש ט ב ל   ו ע ל ה   ו ד ר ס   ע ל   ב ג ד י   ח ב ר   ו א ז ו ל   ב ג ד י   ח ב ר   ו נ ג ע ו   ב ת ר ו מ ה . ו פ ר ש \" י   ז \" ל   ד ה \" ה   ד ה ו ה   מ צ י   ל ת ר ו צ י   ש ט ב ל   ו ע ל ה   ו נ ג ע   ב ת ר ו מ ה , א ל א   מ ש ו ם   ד ב ע י   ל א ו ק ו מ ה   ב כ ע י ן   ב ג ד י   ע ם   ה א ר ץ   ד ט ו מ א ת   ז ו   מ ח מ ת   נ ג י ע ת   ה ב ג ד י ם   ב ת ר ו מ ה .   ו ל פ י   ג ר ס א   ז ו   מ ש מ ע   ד א י   ל א ו   ט ב ל   י ש   ל ו   ט ו מ א ת   מ ד ר ס   ד כ ז ב   ג מ ו ר   ח ש ב י נ ן   ל י ה   ד ע מ י   ה א ר ץ   כ ז ב י ם   ע ש א ו ם   ו ה י י נ ו   נ מ י   ד צ נ ו ר א   ש ל   ע ם   ה א ר ץ   מ ט מ א ה   כ ד א מ ר י נ ן   ב ס מ ו ך   ו נ ת ז ה   צ נ ו ר א   ע ל   ב ג ד י ו   ו א מ ר י נ ן   ע ל ה   ו ת י פ ו ק   ל י   מ ש ו ם   צ נ ו ר א   ד ע \" ה   א ל מ א   צ נ ו ר א   ד ע \" ה   מ ט מ א ה   ו ה י י נ ו   מ ש ו ם   מ ש ק ה   ה ז ב   ו כ ן   נ מ י   ב ח ג י ג ה   ג ב י   כ ל י ם   ש ג מ ר ן   ע \" ה   ( כ ג ,   . )   ו א י   ק ש י א   ל ך   ה א   ד א מ ר י נ ן   ב ח ו ל י ן   פ ר ק   ה ש ו ח ט   ( ל ה ,   . )   ג ב י   ב ג ד י   ע \" ה   מ ד ר ס   ל פ ר ו ש י ם   ב ג ד י   פ ר ו ש י ם   מ ד ר ס   ל א ו כ ל י   ט ה ר ו ת   ו כ ו '   מ ד ר ס ו ת   ק א מ ר ת   ש א נ י   מ ד ר ס ו ת   ש מ א   י ש ב ה   ע ל י ה ן   א ש ת ו   נ ד ה   ד א ל מ א   מ ש ו ם   ע צ מ ו   ל א   ג ז ר ו   ע ל   ב ג ד י ו   כ ל ל .   י \" ל   ד ל א   ק א י   א ל א   א ב ג ד י   פ ר ו ש י ן   ל פ י   ש ל א   ע ש ו   ג ו פ ו   ש ל   פ ר ו ש   כ ז ב   ל ג ב י   ת ר ו מ ה   א ל א   מ ש ו ם   ח ש ש   א ש ת ו   א ב ל   א ע ם   ה א ר ץ   ל א   ק א י   כ ל ל .   ו ל י   נ ר א ה   ד א כ ו ל ה ו   ק א י   א ל א   מ ש ו ם   ד ה ה ו א   ט ע מ א   ס ל י ק   א כ ו ל ה ו   כ ל ו מ ר   ב י ן   ל ב ג ד י   ע \" ה   ב י ן   ל ב ג ד י   פ ר ו ש י ם   מ \" ה   נ ק ט   ל י ה   ו ל א   ב ע י   ל מ י מ ר   ב ע \" ה   מ ש ו ם   ד ג ו פ ו   כ ז ב   ו ב פ ר ו ש י ם   מ ש ו ם   מ ד ר ס   א ש ת ו .   א ל א   א י   ק ש י א   ה א   ק ש י א   ד ב פ ר ק   ה נ י ז ק י ן   ב ס ו פ ו   ( ס א ,   . )   א מ ר י נ ן   ג ז י ר ה   ש מ א   ת ס י ט ם   א ש ת ו   נ ד ה   ו א מ ר י נ ן   נ מ י   ה ת ם   ג ב י   ח ל ה   מ נ י ח ת ה   ב כ פ י ש ה   ו ב ש ב א   ע \" ה   ל י ט ו ל   נ ו ט ל   א ת   ש ת י ה ן   ו א י נ ו   ח ו ש ש   ד א ל מ א   ע \" ה   ג ו פ ו   א י נ ו   מ ט מ א   ב ה ס ט   כ ז ב   ו ל א   ח ש ש ו   ל ה ס ט ו   כ ל ל   א ל א   ל ה ס ט   א ש ת ו   ו כ ן   נ מ י   מ ש מ ע   ש א י ן   ל ו   ט ו מ א ת   מ ד ר ס   ו א י נ ו   ע ו ש ה   מ ש כ ב   ו מ ו ש ב   כ ד ת נ ן   ב מ ס כ ת   ט ה ר ו ת   פ ר ק   ר ב י ע י   ה ג נ ב י ם   ש נ כ נ ס ו   ב ב י ת   א י ן   ט מ א   א ל א   מ ק ו ם   ר ג ל י   ה ג נ ב י ם   ו מ ה   ה ן   מ ט מ א י ן   א ו כ ל י ם   ו מ ש ק י ם   ו כ ל י   ח ר ס   ה פ ת ו ח י ם   א ב ל   ל א   א ת   ה מ ש כ ב ו ת   ו מ ו ש ב ו ת   ו כ ל י   ח ר ס   ה מ ו ק פ י ם   צ מ י ד   פ ת י ל   ו א ם   י ש   ע מ ה ם   ג ו י   א ו   א ש ה   ה כ ל   ט מ א .   א ל מ א   ה ו א   ע צ מ ו   א י נ ו   ע ו ש ה   מ ש כ ב   ו מ ו ש ב   ו ל א   ה י ס ט   ו ל א   מ ד ר ס .   ו ה א   ד ת נ ן   ב פ ר ק   ח מ י ש י   ה ד ר   ע ם   ע ם   ה א ר ץ   ב ח צ ר   ו ש כ ח   כ ל י ם   ב ח צ ר   ו א פ י ל   ח ב י ו ת   ה מ ו ק פ ו ת   צ מ י ד   פ ת י ל   א ו   ת נ ו ר   מ ו ק ף   צ מ י ד   פ ת י ל   ה ר י   א ל ו   ט מ א י ם   ה י י נ ו   מ ש ו ם   א ש ת ו   נ ד ה   כ ד ק ת נ י   ב ה נ י ז ק י ן   ש מ א   ת ס י ט ם   א ש ת ו   נ ד ה .   ו ר \" ת   ז \" ל   ת י ר ץ   ד ע ם   ה א ר ץ   ו ד א י   ע ש א ו ם   ח כ מ י ם   כ ז ב ח י ם   ל ש א ר   ד ב ר י ם   א ב ל   ל ה י ס ט ו ת   ל א   מ ש ו ם   ש א ם   כ ן   א י ן   ל ך   מ ע ב י ר   ח ב י ת   ל ח ב ר ו   מ מ ק ו ם   ל מ ק ו ם .   ו כ ן   נ מ י   ל מ ש כ ב ו ת   ו מ ו ש ב ו ת   ו מ ד ר ס ו ת   מ פ נ י   ש א י ן   ג ו ז ר י ם   ג ז ר ה   ע ל   ה צ ב ו ר   א ל א   א \" כ   ר ו ב   ה צ י ב ו ר   י כ ו ל י ם   ל ע מ ו ד   ב ה   א ב ל   ב צ נ ו ר א   י כ ו ל י ם   ל ה ז ה ר   י פ ה .   ו ע ו ד   ה ב י א ו   ר א י '   מ מ ת נ י ת י ן   ד א י ן   ע מ י   ה א ר ץ   ע ו ש י ם   מ ש כ ב   ו מ ו ש ב   מ ד ת נ ן   ( ל ע י ל   נ ד ה   ל א ,   ב )   ו מ ט מ א י ן   מ ש כ ב   ה ת ח ת ו ן   כ ע ל י ו ן   ו א ם   ג ו פ ו   ש ל   ע ם   ה א ר ץ   כ ז ב   ה ר י   ה ו א   ע ו ש ה   מ ש כ ב   ה ת ח ת ו ן   כ ת ח ת ו נ ו   ש ל   ז ב .   ו ה א   ד נ ק ט   ה כ א   ו ד ר ס   ו ל א   ק א מ ר   ו נ ג ע   מ ש ו ם   ד ב ע י   ד ל י ה ו ו   ב ג ד י   ח ב ר   ת ח ת י ו   ש ל   כ ו ת י   ד מ י י ר י   ב ה ו   מ ת נ י ת י ן   ד ק ת נ י   ו א י ן   ח י י ב י ם   ע ל י ה ם   ו א י ן   ש ו ר פ י ם   ע ל י ה ן   ד מ ש מ ע   ד ק א י   ה מ ש כ ב   ה ת ח ת ו ן   כ ע ל י ו ן .   ו י ש   מ י   ש פ י ר ש   ד ל א   ע ש ו   ג ו פ ו   ש ל   ע ם   ה א ר ץ   כ ז ב   כ ל ל   ו א י נ ן   ט מ א י ם   א ל א   מ ש ו ם   ב ג ד י ו   ד ח י י ש י נ ן   ב ה ו   ש מ א   י ש ב ה   ע ל י ה ן   א ש ת ו   נ ד ה   ד ה ו ה   ל י ה   נ ו ש א   א ת   ה מ ד ר ס ,   ו צ נ ו ר א   ש ל ו   ש מ ט מ א ה   ה י י נ ו   מ ש ו ם   ד נ ט מ א   ב ש פ ת י ו   ו ל א   מ ט ע ם   מ ע י י ן ,   ו א ז ל ה   צ נ ו ר א   ו מ ט מ א ה   א ת   ה כ ל י ם   מ ש ו ם   ד מ ש ק י ם   מ ט מ א י ן   א ת   ה כ ל י ם   מ ד ב ר י ה ן   כ ד א י ת א   ב פ ר ק א   ק מ א   ד ש ב ת   ( י ד ,   . )   ו ב ג ד י ה ן   ש ה ן   מ ד ר ס   ל פ ר ו ש י ם   ש מ א   י ש ב ה   ע ל י ה ן   א ש ת ו   נ ד ה   ו כ ד א מ ר י נ ן   ב פ ר ק   ה ש ו ח ט ,   ו ה כ א   ל \" ג   ב כ ו ת י   ש ט ב ל   ו ע ל ה   ו ד ר ס   ע ל   ב ג ד י   ח ב ר   ד א י   מ ש ו ם   מ ד ר ס ו   א פ י ל ו   ל א   ט ב ל   נ מ י   ל א   מ ט מ א   ל ה ו   ל ב ג ד י   ה ח ב ר   כ ל ל   מ ש ו ם   ד ה ו י   ל י ה   ר א ש ו ן   ו א י ן   כ ל י ם   מ ק ב ל י ם   ט ו מ א ה   א ל א   מ א ב   ה ט ו מ א ה .   א ל א   ה כ י   ג ר ס י נ ן   ב כ ו ת י   ש ט ב ל   ו ע ל ה   ו נ ג ע   ב ת ר ו מ ה   ד א י   ל א   ט ב ל ,   ו נ ג ע   ב ה   מ מ ש   מ ט מ א   ל ה .   ו ב ת ו ס פ ו ת   ה ק ש ו   ע ל   פ י ר ו ש   ז ה   ד א ם   כ ן   ל מ ה   ל י   ל מ י מ ר   ה כ א   א י   מ ש ו ם   ט ו מ א ת   ע ם   ה א ר ץ   ה א   ט ב י ל   ל י ה   ד כ י   ל א   ט ב ל   נ מ י   ל א   מ ט מ א   ד ה א   א ו ק י מ נ א   ל ה   ב כ ו ת י   ע ר ו ם   ו א י ן   נ ו ש א   מ ד ר ס   מ ט מ א   כ ל י   ל א ח ר   ש פ י ר ש   מ ן   ה מ ד ר ס   כ ד ת נ ן   ב מ ס כ ת   ז ב י ם   ( פ \" ה ) . < b r > < b > < / b > ע ו ד   ה ק ש ו   ב ת ו ס פ ו ת   ל מ ה   ל י   ל א ו ק ו מ ה   ב כ ו ת י   ע ר ו ם   ל י מ א   ב ש ד ב ר   א ח ר   מ פ ס י ק   ב י ן   ר ג ל ו   ל ב ג ד י   ח ב ר   ש א י ן   נ ו ש א   מ ד ר ס   ע ו ש ה   מ ש כ ב   ו מ ו ש ב   ו ע ש ר   מ צ ע ו ת   ז ו   ע ל   ג ב   ז ו   ו ד ר ס   ע ל   ה ע ל י ו נ ה   ה י א   ט מ א ה   מ ש ו ם   מ ג ע   ו ה ש א ר   ט ה ו ר ו ת .   ו נ ר א ה   ל י   ד ז ו   ו ז ו   א י נ ה   ק ו ש י א   א ל א   ל ג ר ס ת   ה ס פ ר י ם   ד ג ר ס י   ש ט ב ל   ו ע ל ה   ו ד ר ס   ע ל   ב ג ד י   ח ב ר   א ב ל   ל מ א י   ד ג ר ס י נ ן   ש ט ב ל   ו ע ל ה   ו נ ג ע   ב ת ר ו מ ה   ע ל   כ ר ח י ן   ל י ת א   א ל א   ב ש ב ט ב ל   ו ב ע ר ו ם   ד ו ק א   ד נ ו ש א   א ת   ה מ ד ר ס   מ ט מ א   ה ו א   א פ י ל ו   ש נ י ם   ו פ ו ס ל   א ח ד   כ ד ת נ ן   ב מ ס כ ת   ז ב י ם   ב פ ר ק   ב ת ר א   ה נ ו ג ע   ב מ ש כ ב   ו ב מ ו ש ב   מ ט מ א   ש נ י ם   ו פ ו ס ל   א ח ד   פ י ר ש   מ ט מ א   א ח ד   ו פ ו ס ל   א ח ר   א ח ד   ה נ ו ג ע   ו א '   ה מ ס י ט   ו א ח ד   ה נ ו ש א   א ח ד   ה נ י ש א פ י ר ש   מ ט מ א   א '   ו פ ו ס ל   א ' ,   ה י ל כ ך   ד ו ק א   ע ר ו ם   ו ט ב ל   ו א פ י ל ו   ה י ה   כ ל י   מ פ ס י ק   ב י נ ו   ו ב י ן   ה ת ר ו מ ה   ל פ י   ש כ ל   ז מ ן   ש ה ו א   נ ו ש א   א ת   ה מ ד ר ס   מ ט מ א   א ת   ה כ ל י   מ ש ו ם   ח ב ו ר י ן   כ ד ת נ י א   ב ת ו ר ת   כ ה נ י ם   א צ ל   ל א   א ד ם   ו כ ל י   ח ר ס   ו ה כ ל י   ח ו ז ר   ו מ ט מ א   א ת   ה ת ר ו מ ה ,   ו ע ו ד   ד א פ י ל ו   ל ג י ר ס ה   ה ר א ש ו נ ה   א י ן   ה ק ו ש י א   ה ש נ י י ה   ק ו ש י א   ד כ י ו ן   ש א י נ ו   ע ר ו ם   מ ס ת מ א   מ נ ע ל י ו   ב ר ג ל י ו   ג ם   כ ן ,   ו ה ן   ה ן   ש נ ו ג ע י ם   ל ב ג ד י   ח ב ר   ו מ ט מ א י ם   א ו ת ן   ו א י נ ו   ר ו צ ה   ל ה ע מ י ד ה   ב ל ב ו ש   ו ב ש ב ג ד י ם   א ח ר י ם   מ פ ס י ק י ם   ב י ן   מ נ ע ל י ו   ל ב ג ד י   ה ח ב ר   ד א ם   כ ן   ל כ ו ל י   ע ל מ א   נ מ י   ל ו ק מ א   ב ל ב ו ש   ב ג ד י ם   מ מ ש   ו נ ו ג ע   א ו   ד ו ר ס   ב ה ן   ע ל   ה ט ה ר ו ת   א י ן   ה פ ר ש   ב י ן   ש ה ו א   ע ר ו ם   ל ג מ ר י   ו ב י ן   ש ה ו א   ע ר ו ם   מ ה ן   ו ל ב ו ש   א ח ר י ם   ו ב י ן   ש ב ג ד י ם   א ח ר י ם   מ פ ס י ק י ם   ד ה כ ל   ע ו ל ה   ל ט ע ם   א ח ד .   ע ו ד   ה ק ש ו   מ ד א מ ר י נ ן   ב ס מ ו ך   ג ב י   צ ד ו ק י   ו ת י פ ו ק   ל י   מ ש ו ם   צ נ ו ר א   ד ע ם   ה א ר ץ   כ ל ו מ ר   מ ה   ה ו ע י ל   ב ש ק ד ם   א צ ל   א ש ת ו   ת י פ ו ק   ל י   מ ש ו ם   צ נ ו ר א   ד ע ם   ה א ר ץ ,   ד ה א   ל ה א י   ס ב ר א   נ פ ק א   מ י נ ה   ט ו ב א   ד א י ל ו   מ ש ו ם   צ נ ו ר א   ד ע ם   ה א ר ץ   ל א   ה י ה   ה ו א   ע צ מ ו   ט מ א   א ל א   ב ג ד י ו   ב ל ב ד ,   א ב ל   מ ש ו ם   צ נ ו ר א   ד ב ו ע ל   נ ד ה   ה ו י   ל י ה   א י ה ו   נ מ י   ט מ א   מ ש ו ם   נ ו ש א   ר ו ק ו   ש ל   ז ב .   ג ם   ז ו   א י נ ה   ק ו ש י א   ל פ י   ד ע ת י   ח ד א   ד כ ה ן   ג ד ו ל   ל א   נ ת כ ר כ מ ו   פ נ י ו   א ל א   ע ל   ט ו מ א ו ת   ב ג ד י ו   ש ה י ה   צ ר י ך   ל ה ט ב י ל   א ב ל   ע ל   ט ב י ל ת   ע צ מ ו   ל א   ה י ה   מ ק פ י ד .   ו ע ו ד   ד ה כ י   ק א מ ר   כ י   א מ ר ה   ל ו   א ש ת ו   ש מ ת י ר א ו ת   ה ן   מ ן   ה פ ר ו ש י ם   ו ט ו ב ל ו ת   ל נ ד ו ת ן   מ א י   ה ו ה   ד ה ו ה   ס ל ק א   ד ע ת א   ד ל ג מ ר י   ה י ה   מ ת פ י י ס   ב כ ך   ו ל א   ה י ה   מ צ ר י ך   ט ב י ל ה   א פ י ל ו   ל ב ג ד י ו   ו א מ א י   ת י פ ו ק   ל י   מ ש ו ם   צ נ ו ר א   ד ע ם   ה א ר ץ   ו ב ג ד י ם   מ י ה א   צ ר י כ י ן   ה ן   ט ב י ל ה   ע ד י י ן   ו פ ר י ק   ד א פ י ל ו   ב ג ד י ו   נ מ י   ט ה ו ר י ם   ה ן   מ ש ו ם   ד ר ג ל   ה י ה .   ו ב י ר ו ש ל מ י   נ מ י   ב מ ס כ ת   ח ג י ג ה   ( פ \" ב   ה \" ז )   מ ש מ ע   ה כ י ן ,   ד ג ו פ ו   ש ל   ע ם   ה א ר ץ   א י נ ו   כ ז ב   ו א י ן   ט ו מ א ת   ב ג ד י ו   א ל א   מ ש ו ם   ש מ א   י ש ב ה   ע ל י ה ן   א ש ת ו   נ ד ה .   ד ג ר ס י נ ן   ה ת ם   א ל   ה ה ו א   מ ת נ י '   ד ב ג ד י   ע \" ה   מ ד ר ס   ל פ ר ו ש י ם   ב ג ד י   פ ר ו ש י ם   מ ד ר ס   ל א ו כ ל י   ת ר ו מ ה   ו כ ו '   ר '   י ו ס י   ב ש ם   ר '   י ו ח נ ן   ב מ ג ע ו ת   ש נ י נ ו   כ ל ו מ ר   א י ן   ב ג ד י ם   א ל ו   ט מ א י ם   א ל א   מ ח מ ת   נ ג י ע ה   ו מ ח מ ת   ש נ ג ע ו   ב ה ן   ע ש א ו ם   ח כ מ י ם   כ מ ד ר ס   ו א ק ש י נ ן   ע ל ה   ר '   ז ע י ר א   ק ו מ ו י   ר '   י ו ס י   מ ה י כ ן   נ ט מ א   ה ב ג ד   ה ז ה   מ ד ר ס   כ ל ו מ ר   א ם   כ ד ב ר י ך   ל א   ה י ה   ל ה ם   ל ט מ א   א ל א   מ ש ו ם   מ ג ע   ל א   מ ש ו ם   מ ד ר ס   ו פ ר י ק   ש א ם   נ ג ע ה   ב ה ן   א ש ת ו   ב י ש י ב ה   ע ש א ו ם   כ מ ד ר ס   א ב ל   י ש ב ה   ע ל י ו   ב ב ג ד י ה   ל א   ג ז ר ו   ע ל י ו   ו ב א ו ת ה   ס ו ג י א   י ר ו ש ל מ י   מ ת ב א ר   ע ו ד   ד ל א   ע ש ו   ג ו פ ו   ש ל   ע \" ה   ו ג ו פ ו   ש ל   פ ר ו ש   כ ז ב י ן   ו א צ ל   ה ת ר ו מ ה .",
    "< b > ו א י כ א   מ ר ב ו ו ת א   ד מ ק ש ו   ו ל י מ א   ל י ה   מ א י   א י ן   ש ו ר פ י ן   ע ל י ה ן   א ת   ה ת ר ו מ ה   ע ל   ת ח ת ו נ ו   ו ע ל י ו נ ו   ד ק ת נ י . < / b >   ד א י   מ ש ו ם   ט ו מ א ת   ע \" ה   ל א   מ ט מ א   מ ש כ ב   ו א י   מ ש ו ם   ב ו ע ל   נ ד ה   ת ר י   ס פ י ק י   נ י נ ה ו .   ו א י נ ה ו   מ פ ר ק י   ל ה   ד ט ו מ א ת ן   א פ י ל ו   א ג ו פ י י ה ו   מ ש מ ע   ל י ה .   ו ל י   נ ר א ה   ד ק ו ש י א   מ ע י ק ר א   ל י ת א   ד ל ע ו ל ם   א ת ח ת ו נ ו   ו ע ל י ו נ ו   ק א י   ו מ ש ו ם   נ ד ה   ה ו ה   ל ן   ל ש ר ו ף   ע ל י ה ן   א ת   ה ת ר ו מ ה   ד ל י כ א   א ל א   ח ד א   ס פ י ק א   ש מ א   ה ש ל י מ ו ת   ל ד ם   י ר ו ק   ש מ א   ל א   ה ש ל י מ ו   א ל א   ס פ ק   ב ע ל   ב ק ר ו ב   ס פ ק   ב ע ל   ב ר ח ו ק   א י נ ה   ס פ י ק א   כ ל   ש ל א   ט ב ל   ד מ ה   ל י   ר ח ו ק   מ ה   ל י   ק ר ו ב ,   ב ט ו מ א ת ו   ה ו א   ל ע ו ל ם   ע ד   ש י ב א   ב מ י ם .   ו א י ן   ל ו מ ר   נ מ י   ש מ א   ט ב ל   ש מ א   ל א   ט ב ל   ד א נ ן   כ ו ד א י   ל א   ט ב ל   מ ש ו י נ ן   ל י ה   ד כ י ו ן   ש מ ש ל י מ י ן   ד ם   י ר ו ק   ל ד ם   ט ה ו ר   כ ד י נ ן   מ פ נ י   מ ה   ה ו א   ט ו ב ל ,   ה י ל כ ך   כ ל   ש ל א   ט ב ל   ב פ נ י ך   ל י כ א   א ל א   ח ד א   ס פ י ק א   ו כ ש ט ב ל   ל פ נ י ך   מ א י   א י ר י א   ת ח ת ו נ ו   ו ע ל י ו נ ו   ו א פ י ל ו   ה ו א   ע צ מ ו   ש נ ג ע   ב ת ר ו מ ה   א י ן   ש ו ר פ י ן   א ו ת ה   ע ל י ו ,   ו נ \" ל   ג ם   כ ן   ד מ ש ו ם   כ ך   ל א   ה ע מ י ד ו ה   ב ר ג ל   א ע \" ג   ד ט ו מ א ת   ע ם   ה א ר ץ   ב ר ג ל   כ ט ה ר ה   ש ו י ו ה   ר ב נ ן   כ ד א י ת א   ב ס מ ו ך   ד א כ ת י   א \" א   ב ל א   ט ב ל   מ ש ו ם   ח ש ש   ב ו ע ל   נ ד ה   ו ל י כ א   א ל א   ח ד א   ס פ י ק א   ו א פ י ל ו   ט ב ל   ו ל ב ש   ב ג ד י ו   ב ר ג ל   ד א כ ת י   א י כ א   מ ש ו ם   ב ג ד י   ב ו ע ל   נ ד ה   ו ה ם   ל א   ע ש ע ו ם   כ ט ה ו ר י ם   ב ר ג ל   א ל א   מ ש ו ם   צ ד   ע \" ה   א ב ל   מ צ ד   ש ה ם   ב ו ע ל י   נ ד ו ת   ל א   ט ה ר ו ם   ו צ ד ו ק י ם   ש א מ ר ו   ב ס מ ו ך   ש ע ש א ו ם   כ ט ה ו ר י ם   ב ר ג ל   ה י י נ ו   ש א י נ ן   א ל א   כ ע מ י   ה א ר ץ   ד מ כ ל ל   י ש ר א ל   ה ם .",
    "< b > ו ק ד ם   א צ ל   א ש ת ו . < / b >   ק \" ל   ה י א ך   ה א מ י נ ה   א   א מ ר י נ ן ( ב ר כ ו ת   ל ה )   ה ח ש ו ד   ב ד ב ר   ל א   ד נ ו   ו ל א   מ ע י ד ו   ו ע ו ד   ל מ ה   ל י   א צ ל   א ש ת ו   ל י ש י י ל י ה   ל ד י ד י ה ."
  ]
}