{
  "text": [
    "הא דאמרינן:<b> שלא תהא זיבה מפסקת ביניהם.</b> לאו דוקא אלא טומאת ז' כזיבה קאמר ואפילו טומאת לידה מפסקת כדאמר רבא לקמן בפרקין ואת\"ל דשמעתין דוקא בטומאת זיבה, אתיא שמעתין כאביי דאמר לקמן דוקא טומאת זיבה.",
    "<b>אלמא אספיקא לא שרפינן תרומה.</b> כלומר אספיקא כי האי ואע\"ג דאיכא ספיקא דלא שרפינן עלה תרומה הכא על כרחין שרפין דהשתא על בגדי ע\"ה שרפינן על נגיעתו לא כל שכן ואי בכותי חבר בועל נדה משוית ליה כדמקשה ואזיל.<br><b></b>הכי גרס רש\"י ז\"ל ור\"ח ז\"ל: שטבל ועלה ודרס על בגדי חבר ואזול בגדי חבר ונגעו בתרומה.ופרש\"י ז\"ל דה\"ה דהוה מצי לתרוצי שטבל ועלה ונגע בתרומה,אלא משום דבעי לאוקומה בכעין בגדי עם הארץ דטומאת זו מחמת נגיעת הבגדים בתרומה. ולפי גרסא זו משמע דאי לאו טבל יש לו טומאת מדרס דכזב גמור חשבינן ליה דעמי הארץ כזבים עשאום והיינו נמי דצנורא של עם הארץ מטמאה כדאמרינן בסמוך ונתזה צנורא על בגדיו ואמרינן עלה ותיפוק לי משום צנורא דע\"ה אלמא צנורא דע\"ה מטמאה והיינו משום משקה הזב וכן נמי בחגיגה גבי כלים שגמרן ע\"ה (כג, .) ואי קשיא לך הא דאמרינן בחולין פרק השוחט (לה, .) גבי בגדי ע\"ה מדרס לפרושים בגדי פרושים מדרס לאוכלי טהרות וכו' מדרסות קאמרת שאני מדרסות שמא ישבה עליהן אשתו נדה דאלמא משום עצמו לא גזרו על בגדיו כלל. י\"ל דלא קאי אלא אבגדי פרושין לפי שלא עשו גופו של פרוש כזב לגבי תרומה אלא משום חשש אשתו אבל אעם הארץ לא קאי כלל. ולי נראה דאכולהו קאי אלא משום דההוא טעמא סליק אכולהו כלומר בין לבגדי ע\"ה בין לבגדי פרושים מ\"ה נקט ליה ולא בעי למימר בע\"ה משום דגופו כזב ובפרושים משום מדרס אשתו. אלא אי קשיא הא קשיא דבפרק הניזקין בסופו (סא, .) אמרינן גזירה שמא תסיטם אשתו נדה ואמרינן נמי התם גבי חלה מניחתה בכפישה ובשבא ע\"ה ליטול נוטל את שתיהן ואינו חושש דאלמא ע\"ה גופו אינו מטמא בהסט כזב ולא חששו להסטו כלל אלא להסט אשתו וכן נמי משמע שאין לו טומאת מדרס ואינו עושה משכב ומושב כדתנן במסכת טהרות פרק רביעי הגנבים שנכנסו בבית אין טמא אלא מקום רגלי הגנבים ומה הן מטמאין אוכלים ומשקים וכלי חרס הפתוחים אבל לא את המשכבות ומושבות וכלי חרס המוקפים צמיד פתיל ואם יש עמהם גוי או אשה הכל טמא. אלמא הוא עצמו אינו עושה משכב ומושב ולא היסט ולא מדרס. והא דתנן בפרק חמישי הדר עם עם הארץ בחצר ושכח כלים בחצר ואפיל חביות המוקפות צמיד פתיל או תנור מוקף צמיד פתיל הרי אלו טמאים היינו משום אשתו נדה כדקתני בהניזקין שמא תסיטם אשתו נדה. ור\"ת ז\"ל תירץ דעם הארץ ודאי עשאום חכמים כזבחים לשאר דברים אבל להיסטות לא משום שאם כן אין לך מעביר חבית לחברו ממקום למקום. וכן נמי למשכבות ומושבות ומדרסות מפני שאין גוזרים גזרה על הצבור אלא א\"כ רוב הציבור יכולים לעמוד בה אבל בצנורא יכולים להזהר יפה. ועוד הביאו ראי' ממתניתין דאין עמי הארץ עושים משכב ומושב מדתנן (לעיל נדה לא, ב) ומטמאין משכב התחתון כעליון ואם גופו של עם הארץ כזב הרי הוא עושה משכב התחתון כתחתונו של זב. והא דנקט הכא ודרס ולא קאמר ונגע משום דבעי דליהוו בגדי חבר תחתיו של כותי דמיירי בהו מתניתין דקתני ואין חייבים עליהם ואין שורפים עליהן דמשמע דקאי המשכב התחתון כעליון. ויש מי שפירש דלא עשו גופו של עם הארץ כזב כלל ואינן טמאים אלא משום בגדיו דחיישינן בהו שמא ישבה עליהן אשתו נדה דהוה ליה נושא את המדרס, וצנורא שלו שמטמאה היינו משום דנטמא בשפתיו ולא מטעם מעיין, ואזלה צנורא ומטמאה את הכלים משום דמשקים מטמאין את הכלים מדבריהן כדאיתא בפרקא קמא דשבת (יד, .) ובגדיהן שהן מדרס לפרושים שמא ישבה עליהן אשתו נדה וכדאמרינן בפרק השוחט, והכא ל\"ג בכותי שטבל ועלה ודרס על בגדי חבר דאי משום מדרסו אפילו לא טבל נמי לא מטמא להו לבגדי החבר כלל משום דהוי ליה ראשון ואין כלים מקבלים טומאה אלא מאב הטומאה. אלא הכי גרסינן בכותי שטבל ועלה ונגע בתרומה דאי לא טבל, ונגע בה ממש מטמא לה. ובתוספות הקשו על פירוש זה דאם כן למה לי למימר הכא אי משום טומאת עם הארץ הא טביל ליה דכי לא טבל נמי לא מטמא דהא אוקימנא לה בכותי ערום ואין נושא מדרס מטמא כלי לאחר שפירש מן המדרס כדתנן במסכת זבים (פ\"ה).<br><b></b>עוד הקשו בתוספות למה לי לאוקומה בכותי ערום לימא בשדבר אחר מפסיק בין רגלו לבגדי חבר שאין נושא מדרס עושה משכב ומושב ועשר מצעות זו על גב זו ודרס על העליונה היא טמאה משום מגע והשאר טהורות. ונראה לי דזו וזו אינה קושיא אלא לגרסת הספרים דגרסי שטבל ועלה ודרס על בגדי חבר אבל למאי דגרסינן שטבל ועלה ונגע בתרומה על כרחין ליתא אלא בשבטבל ובערום דוקא דנושא את המדרס מטמא הוא אפילו שנים ופוסל אחד כדתנן במסכת זבים בפרק בתרא הנוגע במשכב ובמושב מטמא שנים ופוסל אחד פירש מטמא אחד ופוסל אחר אחד הנוגע וא' המסיט ואחד הנושא אחד הנישאפירש מטמא א' ופוסל א', הילכך דוקא ערום וטבל ואפילו היה כלי מפסיק בינו ובין התרומה לפי שכל זמן שהוא נושא את המדרס מטמא את הכלי משום חבורין כדתניא בתורת כהנים אצל לא אדם וכלי חרס והכלי חוזר ומטמא את התרומה, ועוד דאפילו לגירסה הראשונה אין הקושיא השנייה קושיא דכיון שאינו ערום מסתמא מנעליו ברגליו גם כן, והן הן שנוגעים לבגדי חבר ומטמאים אותן ואינו רוצה להעמידה בלבוש ובשבגדים אחרים מפסיקים בין מנעליו לבגדי החבר דאם כן לכולי עלמא נמי לוקמא בלבוש בגדים ממש ונוגע או דורס בהן על הטהרות אין הפרש בין שהוא ערום לגמרי ובין שהוא ערום מהן ולבוש אחרים ובין שבגדים אחרים מפסיקים דהכל עולה לטעם אחד. עוד הקשו מדאמרינן בסמוך גבי צדוקי ותיפוק לי משום צנורא דעם הארץ כלומר מה הועיל בשקדם אצל אשתו תיפוק לי משום צנורא דעם הארץ, דהא להאי סברא נפקא מינה טובא דאילו משום צנורא דעם הארץ לא היה הוא עצמו טמא אלא בגדיו בלבד, אבל משום צנורא דבועל נדה הוי ליה איהו נמי טמא משום נושא רוקו של זב. גם זו אינה קושיא לפי דעתי חדא דכהן גדול לא נתכרכמו פניו אלא על טומאות בגדיו שהיה צריך להטביל אבל על טבילת עצמו לא היה מקפיד. ועוד דהכי קאמר כי אמרה לו אשתו שמתיראות הן מן הפרושים וטובלות לנדותן מאי הוה דהוה סלקא דעתא דלגמרי היה מתפייס בכך ולא היה מצריך טבילה אפילו לבגדיו ואמאי תיפוק לי משום צנורא דעם הארץ ובגדים מיהא צריכין הן טבילה עדיין ופריק דאפילו בגדיו נמי טהורים הן משום דרגל היה. ובירושלמי נמי במסכת חגיגה (פ\"ב ה\"ז) משמע הכין, דגופו של עם הארץ אינו כזב ואין טומאת בגדיו אלא משום שמא ישבה עליהן אשתו נדה. דגרסינן התם אל ההוא מתני' דבגדי ע\"ה מדרס לפרושים בגדי פרושים מדרס לאוכלי תרומה וכו' ר' יוסי בשם ר' יוחנן במגעות שנינו כלומר אין בגדים אלו טמאים אלא מחמת נגיעה ומחמת שנגעו בהן עשאום חכמים כמדרס ואקשינן עלה ר' זעירא קומוי ר' יוסי מהיכן נטמא הבגד הזה מדרס כלומר אם כדבריך לא היה להם לטמא אלא משום מגע לא משום מדרס ופריק שאם נגעה בהן אשתו בישיבה עשאום כמדרס אבל ישבה עליו בבגדיה לא גזרו עליו ובאותה סוגיא ירושלמי מתבאר עוד דלא עשו גופו של ע\"ה וגופו של פרוש כזבין ואצל התרומה.",
    "<b>ואיכא מרבוותא דמקשו ולימא ליה מאי אין שורפין עליהן את התרומה על תחתונו ועליונו דקתני.</b> דאי משום טומאת ע\"ה לא מטמא משכב ואי משום בועל נדה תרי ספיקי נינהו. ואינהו מפרקי לה דטומאתן אפילו אגופייהו משמע ליה. ולי נראה דקושיא מעיקרא ליתא דלעולם אתחתונו ועליונו קאי ומשום נדה הוה לן לשרוף עליהן את התרומה דליכא אלא חדא ספיקא שמא השלימות לדם ירוק שמא לא השלימו אלא ספק בעל בקרוב ספק בעל ברחוק אינה ספיקא כל שלא טבל דמה לי רחוק מה לי קרוב, בטומאתו הוא לעולם עד שיבא במים. ואין לומר נמי שמא טבל שמא לא טבל דאנן כודאי לא טבל משוינן ליה דכיון שמשלימין דם ירוק לדם טהור כדינן מפני מה הוא טובל, הילכך כל שלא טבל בפניך ליכא אלא חדא ספיקא וכשטבל לפניך מאי איריא תחתונו ועליונו ואפילו הוא עצמו שנגע בתרומה אין שורפין אותה עליו, ונ\"ל גם כן דמשום כך לא העמידוה ברגל אע\"ג דטומאת עם הארץ ברגל כטהרה שויוה רבנן כדאיתא בסמוך דאכתי א\"א בלא טבל משום חשש בועל נדה וליכא אלא חדא ספיקא ואפילו טבל ולבש בגדיו ברגל דאכתי איכא משום בגדי בועל נדה והם לא עשעום כטהורים ברגל אלא משום צד ע\"ה אבל מצד שהם בועלי נדות לא טהרום וצדוקים שאמרו בסמוך שעשאום כטהורים ברגל היינו שאינן אלא כעמי הארץ דמכלל ישראל הם.",
    "<b>וקדם אצל אשתו.</b> ק\"ל היאך האמינה א אמרינן(ברכות לה) החשוד בדבר לא דנו ולא מעידו ועוד למה לי אצל אשתו לישייליה לדידיה."
  ]
}