{
  "text": [
    "< b > א ם   ה ן   י ו ש ב ו ת   ע ל   כ ל   ד ם   ו ד ם   ת ק נ ה   ג ד ו ל ה   ה י א   ל ה ם . < / b >   פ י '   א ם   ר ו א ו ת   ד ם   א ד ו ם   א ח ר   ד ם   י ר ו ק   י ו ש ב ו ת   ע ל י ו   ז '   נ ק י י ם   מ ש ו ם   ד מ ס פ ק א   ל ה ו   א ם   ד ם   י ר ו ק   ט מ א   א ם   ל א ו   ה ל כ ך   ל כ ת ח י ל ה   נ ו ה ג ו ת   ט ו מ א ה   ב ד ם   י ר ו ק   ו כ י   ח ז י א   ב ת ר   ה כ י   ד ם   א ד ו ם   י ו ש ב ו ת   ז '   ע ל   א ו ת ו   ד ם   א ד ו ם .   ז ו   ת ק נ ה   ג ד ו ל ה   ה י א   ל ה ם   א ב ל   פ ש י ט א   ש ל א   ה י ו   י ו ש ב ו ת   ש ב ע ה   ע ל   ד ם   י ר ו ק   ש ר ו א ו ת   א ח ר   ד ם   א ד ו ם   ד ד ם   א ד ו ם   ה ו א   ו ד א י   ט מ א   ו ד ם   י ר ו ק   מ ס פ ק י נ ן   ל ה ו   ש א ם   ה י ו   י ו ש ב ו ת   ז '   נ מ י   ע ל   ד ם   ( א ד ו ם )   י ר ו ק   ש א ח ר   ד ם   א ד ו ם   ל א   ה י ת ה   ז א ת   ת ק נ ה   ל ה ם   ש ה י ו   ט ו ע ו ת   ב י ן   נ ד ה   ל ז י ב ה   א ל א   ש ר ו א ו ת   ד ם   א ד ו ם   ו מ ש ל י מ ת ו   ל ד ם   י ר ו ק   ד ל א   מ ס פ ק א   ל ה ו   ב ד ם   י ר ו ק   כ ל ל   א ל א   מ ח ש ב י   ל י ה   ט מ א   כ מ ו   ד ם   א ד ו ם :",
    "< b > ש ב ק י ה   ל ק ר א   ד ה ו א   ד ח י ק   ו מ ו ק י   א נ פ ש י ה . < / b >   ד י ח ו י א   ב ע ל מ א   ה ו א   ד ד י י ק   ר מ י   ב ר   ח מ א   ל א ו ק ו מ י   ל ת י ו ב ת י ה   ו ל א ו   ע י ק ר   ה ו א   ו א י ה ו   ג ו פ י ה   ל א   ס ב י ר   ל ה ו   ה כ י   א ל א   ד מ ק ש ה   א נ ן   נ מ י   נ י ס פ ר י נ י '   ו ל א   ה י ה   י ו ד ע   ט ע מ ו   ש ל   ה ת נ א   ל מ ה   א י נ ה   ס ו פ ר ת   י ו ם   ש פ ו ס ק ת   ב ו   ו ל ק מ ן   נ מ י   ב פ '   ב ת ר א   א מ ר י נ ן   א ט ו   ר ב   כ כ ו ת א י   א מ ר ה   ל ש מ ע ת י ה   ד א מ ר י   י ו ם   ש פ ו ס ק ת   ב ו   ס ו פ ר ת ו   ל מ נ י ן   ז '   ו מ י ה ו   ר '   י ו ס י   א י ת   ל י ה   ה כ י   ב פ '   כ י צ ד   צ ו ל י ן   ד ק א מ ר   ז ב ה   ת ח ל ת   ה י ו ם   ע ו ל ה   ל ה ב ס ו פ ה   ו כ י ו ן   ש ת ח ל ת   ה י ו ם   ע ו ל ה   ל ה   ב ס ו פ ה   א \" כ   כ \" ש   ש ס ו ף   ה י ו ם   ע ו ל ה   ל ה   ב ת ח ל ת ה   ק \" ו   מ נ ד ה   ש א י ן   ת ח ל ת   ה י ו ם   ע ו ל ה   ל ה   ב ס ו פ ה   ס ו ף   ה י ו ם   ע ו ל ה   ל ה   ב ת ח ל ת ה   כ \" ש   ז ב ה   כ י ו ן   ש ת ח ל ת   ה י ו ם   ע ו ל ה   ל ה   ב ס ו פ ה   ש ס ו ף   ה י ו ם   ע ו ל ה   ב ת ח ל ת ה :",
    "< b > פ ו ל ט ת   ש כ ב ת   ז ר ע   מ ה ו   ש ת ס ת ו ר   ב ז י ב ה . < / b >   פ ר ש \" י   ש ש י מ ש ה   ב א י ס ו ר   ד פ ו ל ט ת   ל א ח ר   ג '   י מ י ם   א י נ ה   ט מ א ה   מ ש ו ם   ש כ ב ר   מ ס ר ח ת   ו מ ש כ ח ת   ל ה   נ מ י   ל ר ב נ ן   ד א מ ר י   ש ש   ע ו נ ו ת   ש ל י מ ו ת   ב ע י '   כ ג ו ן   ש ש מ ש ה   ב י ו ם   א '   ו ר א ת ה   א ח \" כ   ו כ ן   נ מ י   ב י ו ם   ב '   ו ב י ו ם   ג '   ו פ ל ט ה   ב י ו ם   ד '   ק ו ד ם   ש ע ב ר ו   ע ל   ז ה   ש ש   ע ו נ ו ת   א ו   א \" נ   כ ג ו ן   ש ס פ ר ה   ז '   נ ק י י ם   ו ב י ו ם   ה ז '   ט ב ל ה   ו ט ה ו ר '   כ ד א מ ר   ל ק מ ן   א ח ר   מ ע ש ה   ת ט ה ר   א ל א   ש א מ ר ו   ח כ מ י ם   א ס ו ר   ל ע ש ו ת   כ ן   ש מ א   ת ב א   ל י ד י   ס פ ק :",
    "< b > ו ל י ט ע מ י ך   ז ב   ג ו פ י ה   ה י כ י   ס ת ר . < / b >   נ ר א ה   ש ד ב ר י   ר ב א   נ ד ח ו   כ י   א י ן   ל ה ש י ב   ע ל   ז ה   ה ל כ ך   י ש   ל ה ח מ י ר   ב פ ו ל ט ת   כ י ו ן   ד ל א   א י פ ש י ט א   ה ב ע י א   ו ס ו ת ר ת   י ו ם   א ח ד   ד א י מ ו ר   ר ו א ה   ה ו י א   ו כ ן   ל ק מ ן   ב פ '   י ו צ א   ד ו פ ן   ס ב ר י   כ ו ל ה ו   א מ ו ר א י   ד ר ו א ה   ה ו י א   ו א פ י ל ו   ל ר ב י   ש מ ע ו ן   ו ל ר ב נ ן   פ ש י ט א   ל ה ו   ד ר ו א ה   ה ו י א   ו נ ר א ה   ד ר ב א   ג ו פ י ה   ה ד ר   ב י ה   כ י ו ן   ש ה ק ש ו   ע ל   ד ב ר י ו   ו ל א   מ צ א   ת ש ו ב ה   ו א ע \" ג   ד ל ק מ ן   ב פ י ר ק י ן   ג ב י   י מ י   ל י ד ה   ד ק א מ ר   ר ב א   א י נ ה   ס ו ת ר ת   ו ע ו ל ה   ו ד י י ק   ל ה   מ ד ת נ י א   ו א ח ר   ת ט ה ר   ש ל א   ת ה א   ט ו מ א ה   מ פ ס ק ת   ב י נ י ה ן   ו א ם   א י נ ה   ע ו ל ה   א י פ ס י ק   ל י ה   ל י ד ה   מ ש מ ע   ד ל י ת   ל י ה   ש ל א   ת ה א   ט ו מ א ת   ז י ב ה   מ פ ס ק ת   ב י נ י ה ן   א י כ א   ל מ י מ ר   ד ט ו מ א ת   ל י ד ה   ח ש י ב   ל י ה   כ ע י ן   ז י ב ה   מ ש ו ם   ד מ ט מ א ה   ז '   י מ י ם   א ב ל   מ ט ו מ א ת   ק ר י   א פ ש ר   ש ח ז ר   ב ו   ה ל כ ך   צ ר י כ ה   כ ל   א ש ה   ל י ז ה ר   ש ל א   ת ת ח י ל   י מ י   ל י ב ו נ ה   ע ד   י ו ם   ח מ י ש י   ל ש י מ ו ש ה   כ ג ו ן   א ם   ש מ ש ה   ב י ו ם   ר א ש ו ן   י ה א   י ו ם   ח מ י ש י   ת ח ל ת   ס פ י ר ת ה   ש מ א   ל א   ת ו כ ל   ל ז ה ר   ש ל א   ת פ ל ו ט   ו ק י \" ל   כ ר ב נ ן   ד א מ ר י   ש ש   ע ו נ ו ת   ש ל י מ ו ת   ב ע י נ ן   ב ש ב ת   פ ר ק   ר '   ע ק י ב א :",
    "< b > ו ד ר ס   ע ל   ב ג ד י   ח ב ר . < / b >   מ ד ל א   נ ק ט   נ ג ע   מ ש מ ע   ד א י   ל א ו   ד ט ב ל   ה ו ה   מ ט מ א   מ ד ר ס   כ מ ו   ז ב   ו ה א   ד א מ ר י נ ן   ב פ '   ה נ י ז ק י ן   ש מ א   ת ש ב   ע ל י ה ן   א ש ת ו   נ ד ה   ל א   ק א י   א ל א   א ב ג ד י   פ ר ו ש י ם   מ ד ר ס   ל א ו כ ל י   ת ר ו מ ה   א ב ל   ע ם   ה א ר ץ   ע צ מ ו   ע ו ש ה   מ ד ר ס   ב ל א   ח ש ש   א ש ת ו   ו כ ן   צ י נ ו ר א   ש ל ו   ט מ א ה   כ ד א מ ר י נ ן   ל ק מ ן   ב ש מ ע ת י ן   מ ש ו ם   ד ע ש א ו ה ו   ל ג מ ר י   כ ז ב   ו ת י מ ה   א מ א י   א י נ ו   מ ט מ א   ב ה י ס ט   נ מ י   כ ז ב .   ו ב פ '   ה נ י ז ק י ן   מ ש מ ע   ש א י נ ו   מ ט מ א   ב ה י ס ט   ד ק א מ ר   ה ת ם   ג ב י   מ ו ק ף   צ מ י ד   פ ת י ל   ש מ א   ה ס י ט ת ם   א ש ת ו   נ ד ה   ו ק א מ ר   נ מ י   ה ת ם   ג ב י   ח ל ה   ש ב כ פ י ש ה   כ ש ב א   ע ם   ה א ר ץ   ל י ט ו ל   נ ו ט ל   א ת   ש נ י ה ם   א ל מ א   ש א י נ ו   מ ט מ א   א ו ת ה   ב ה י ס ט   ו כ ן   ב פ \" ב   ד ע \" ז   ו ב פ '   א י ן   ד ו ר ש י ן   ג ב י   ה י ו   ח מ ר י ו   ו פ ו ע ל י ו   ט ע ו נ י ן   ט ה ר ו ת   ד מ ו ק י   ל ה   ב מ ט ה ר   ח מ ר י ו   ו פ ו ע ל י ו   ל כ ך   מ ש ו ם   ח ש ד   מ ג ע   ד א י ן   א ד ם   מ ש מ ר   מ ה   ש ב י ד   ח ב י ר ו   א ב ל   מ ש ו ם   ה י ס ט   ד ע ם   ה א ר ץ   ל א   א י כ פ ת   ל י ה .   ו א ו מ ר   ר \" ת   ד ל כ ך   ל א   ג ז ר ו   ע ל י ה   ט ו מ א ת   ה י ס ט   מ ש ו ם   ד א י ן   ל ך   א ד ם   מ ע ב י ר   ח ב י ת   מ מ ק ו ם   ל מ ק ו ם .   ו מ י ה ו   ב מ ס '   ט ה ר ו ת   מ ש מ ע   ד א פ י ל ו   ט ו מ א ת   מ ד ר ס   א י ן   ל ו   ד ת נ ן   ה ת ם   ב פ \" ז   ה ג נ ב י ם   ש נ כ נ ס ו   ל ב י ת   א י ן   ט מ א   א ל א   מ ק ו ם   ר ג ל י   ה ג נ ב י ם   ו מ ה   ה ם   מ ט מ א י ן   א ת   ה א ו כ ל י ן   ו א ת   ה מ ש ק י ן   ו כ ל י   ח ר ס   ה פ ת ו ח י ם   א ב ל   ל א   מ ש כ ב ו ת   ו מ ו ש ב ו ת   ו כ ל י   ח ר ס   ה מ ו ק פ י ן   צ מ י ד   פ ת י ל   ו א ם   י ש   ע מ ה ם   ע ו ב ד   כ ו כ ב י ם   א ו   א ש ה   ה כ ל   ט מ א   ו מ ת ו ך   ש מ ע ת י '   נ מ י   י ש   ל ד ק ד ק   ד א י ן   מ ד ר ס   ל ע ם   ה א ר ץ   מ ד א י צ ט ר י ך   ל י ה   ל מ י פ ר ך   מ ה ה י א   ד ע ל   ס פ ק   ב ג ד י   ע \" ה   ת י ק ש י   ל י ה   מ ת נ י '   ג ו פ ה   ד ל פ י   מ א י   ד ח ש י ב   כ ו ת י   כ ע ם   ה א ר ץ   א מ א י   ת נ ן   ש מ ט מ א   מ ש כ ב   ת ח ת ו ן   כ ע ל י ו ן   ה א   ת ח ת ו נ ו   ש ל   ע \" ה   כ ת ח ת ו נ ו   ש ל   ז ב .   א ל א   ו ד א י   א י נ ו   מ ט מ א   מ ד ר ס   ו מ ה   ש ח ל ק ו   ב ט ו מ א ת   ע \" ה   ל פ י   ש א י ן   ג ו ז ר י ן   ע ל   ה צ ב ו ר   א ל א   א \" כ   ר ו ב   ה צ ב ו ר   י כ ו ל י ן   ל ע מ ו ד   ב ה   ו ב מ ג ע ו   ו ב צ י נ ו ר א   ש ל ו   א י פ ש ר   ל י ז ה ר   א ב ל   ב מ ש כ ב   ו מ ו ש ב   ו ה י ס ט   ל א   ר צ ו   ל ה ח מ י ר .   ו ה א   ד ק א מ ר   א י   מ ש ו ם   ע \" ה   ה א   ק א   ט ב י ל   ל י ה   ה י י נ ו   מ ש ו ם   ד א י   ל א   ט ב י ל   ה ו ה   מ ט מ א   ב מ ג ע   א ת   מ ה   ש ד ר ס   ע ל י ו   מ ש ו ם   ד א ו ק י   ל ה   ב כ ו ת י   ע ר ו ם   ו ה א י   ד נ ק ט   ו ד ר ס   ו ל א   נ ק ט   ו נ ג ע   מ ש ו ם   ד ב ע י   ד ל ה ו י   ב ג ד י   ח ב ר   ת ח ת ו נ ו   ש ל   כ ו ת י   ד א י י ר י   ב י ה   מ ת נ י '   ש מ ט מ א י ן   מ ש כ ב   ת ח ת ו ן   כ ע ל י ו ן .   ו ת י מ ה   ו ל ו ק מ ה   ב ל א   ט ב ל   ו כ ג ו ן   ש י ש   ד ב ר   מ פ ס י ק   ב י ן   ב ג ד י   ח ב ר   ל ר ג ל ו   ש ל   כ ו ת י   ( פ \" ל     כ י ו ן   ד מ ש ו ם   מ ג ע   ה ו א   ו ל א   מ ש ו ם   מ ד ר ס   ד א י   ה ו ה   מ ש ו ם   מ ד ר ס   א פ י ל ו   י ש   ד ב ר   מ פ ס י ק   ה ו א   ט מ א )   ו י \" ל   ד ע \" כ   צ ר י ך   ל א ו ק מ י   ב ט ב ל   כ י   ה י כ י   [ . . . ] :"
  ]
}