{
  "text": [
    "< b >   ו ד י ל מ א   ל א ו   ב י כ ו ר י ם   נ י נ ה ו   ו ק א   מ ע י י ל   ח ו ל י ן   ל ע ז ר ה . < / b >   ל א ו   ל מ י מ ר א   ש כ ל   ח ו ל י ן   א ס ו ר י ן   ל י כ נ ס   ל ע ז ר ה ,   ש ה ר י   ה כ ל   נ כ נ ס י ן   ל ע ז ר ה   ב ב ג ד י   ח ו ל ,   ו ע ו ד   ל א   ש מ ע נ ו   ש י ה א   א ד ם   א ס ו ר   ל י כ נ ס   ש ם   ו פ ת ו   ב י ד ו ,   ו ה ל ל   ה י ה   מ ב י א   כ ש ב ת ו   ל ע ז ר ה   ו מ ק ד י ש ה   ו ש ו ח ט ה   ( פ ס ח י ם   ס ו ,   ב .   נ ד ר י ם   ט ,   ב ) ,   ד ע י ק ר   א י ס ו ר   מ ב י א   ח ו ל י ן   ל ע ז ר ה   מ ש ו ם   ד כ ת י ב   ו כ י   י ר ח ק   מ מ ך   ה מ ק ו ם   ו ז ב ח ת   מ ב ק ר ך   ו מ צ א נ ך   ב ר י ח ו ק   מ ק ו ם   א ת ה   ז ו ב ח   ו א י   א ת ה   ז ו ב ח   ב ק ר ו ב   מ ק ו ם   ( ק י ד ו ש י ן   נ ז ,   ב )   ו ה י ל כ ך   כ ע י ן   ז ב י ח ה   א ס ו ר ,   ה א   נ כ נ ס   ב ע ז ר ה   ו ח ו ל י ו   ב י ד ו   ש ר י .   א ל א   ה כ א   מ ש ו ם   ד ב י כ ו ר י ם   ט ע ו נ י ן   ת נ ו פ ה   ו ה ג ש ה   ע ל   ג ב י   ה מ ז ב ח   ו ד מ י   ל ה ק ר ב ה ,   מ ש ו ם   ה כ י   ה ו א   ד ק א מ ר   ש ה ן   א י נ ן   ב י כ ו ר י ם ,   ו מ ג י ש   ו מ נ י ף   ה ר י   ז ה   כ מ ק ר י ב   ח ו ל י ן   ב ע ז ר ה .",
    "< b > ב ש ל מ א   ת ר ו מ ה   י ה י ב   ל ה   ל כ ה ן   ו מ ע ש ר   ע נ י   ל כ ה ן   ע נ י   א ל א   מ ע ש ר   ר א ש ו ן   ד ל ו י   ה ו א . < / b >   כ ל ו מ ר ,   ו ב י כ ו ר י ם   נ א כ ל י ן   ל כ ה נ י ם ,   ד א ס ו ר י ן   ה ם   ל ז ר י ם   כ ת ר ו מ ה ,   ד ת ר ו מ ה   ק ר י נ ה ו   ר ח מ נ א ,   ד כ ת י ב   ו ת ר ו מ ת   י ד י ך ,   ו א מ ר י נ ן   ת ר ו מ ת   י ד י ך   א ל ו   ה ב י כ ו ר י ם .   ו א ם   ת א מ ר   ו מ ע ש ר   ש נ י   מ א י   ע ב י ד   ל י ה .   י \" ל   ד ה ה י א   נ מ י   א פ ש ר   ד פ ר י ק   ל ה ו   ח ו ץ   ל י ר ו ש ל ם   ו א כ ל י   ל ה ו   כ ה נ י ם .   כ ן   ת י ר ץ   ה ר ב   ר '   י ה ו ס ף   ה ל ו י   ז \" ל   א ב ן   מ י ג ש .   ו מ ס ת ב ר א   ש א י ן   צ ר י ך   ל כ ך ,   א ל א   נ ו ת נ ו   ב מ ת נ ה   ש ם   ל כ ה ן   ו א כ י ל   ל י ה   ב י ר ו ש ל ם .",
    "< b > י ה י ב   ל י ה   ל כ ה ן   כ ר ב י   א ל ע ז ר   ב ן   ע ז ר י ה   ד א מ ר   מ ע ש ר   ר א ש ו ן   ל כ ה ן . < / b >   פ י ר ש   ר \" ש   ז \" ל   ל ב ת ר   ד ק נ ס י נ ה ו   ע ז ר א .   ו א י נ ו   מ ח ו ו ר ,   ד א י   מ ת נ י ת י ן   ל ב ת ר   ד ק נ ס י נ ה ו   ע ז ר א ,   ל מ ה   ל י   כ ר ב י   א ל ע ז ר   ב ן   ע ז ר י ה   ד א מ ר   ל כ ה ן   ו ל א   ל ל ו י ,   א פ י ל ו   כ ר ב י   ע ק י ב א   נ מ י ,   ד ל ב ת ר   ד ק נ ס י נ ה ו   ע ז ר א   ל ר ב י   ע ק י ב א   נ ו ת נ ו   ב י ן   ל ל ו י   ב י ן   ל כ ה ן ,   ו מ ע ת ה   מ י   ד ח ק ו   ל א ו ק ו מ ה   כ ר ב י   א ל ע ז ר   ב ן   ע ז ר י ה   ל ב ד ,   ל ו ק מ ה   כ כ ו ל י   ע ל מ א ,   א ל א   ד מ ע י ק ר   ד י נ א   ק א מ ר ,   ו ל א ו ק ו מ י   מ ת נ י ת י ן   א פ י ל ו   ב ק ו ד ם   ק נ ס א ,   ד א ל ו   ק ו ד ם   ק נ ס   ל ר ב י   ע ק י ב א   ל ל ו י   ו ל א   ל כ ה ן ,   ו ל ר ב י   א ל ע ז ר   ב ן   ע ז ר י ה   ב י ן   ל ל ו י   ב י ן   ל כ ה ן ,   ו ב ק ר א י   ה ו א   ד פ ל י ג י ,   ד ר ב י   א ל ע ז ר   ב ן   ע ז ר י ה   ס ב ר   ד א ף   ה כ ה נ י ם   נ ק ר א ו   ל ו י י ם   ו כ ד ק א מ ר   ב ע ש ר י ם   ו א ר ב ע ה   מ ק ו מ ו ת   נ ק ר א ו   ה כ ה נ י ם   ל ו י י ם   ו ז ה   א ח ד   מ ה ם   ו ה כ ה נ י ם   ה ל ו י ם   ב נ י   צ ד ו ק ,   ו ה י ל כ ך   ק ו ד ם   ק נ ס   ל ר ב י   ע ק י ב א   ד ו ק א   ל ל ו י   ו ל א   ל כ ה ן ,   א ל א   ד י ה י ב   ל ה ו   ל כ ה ן   כ ר ב י   א ל ע ז ר   ב ן   ע ז ר י ה . < b r > < b > < / b > ו א ם   ת א מ ר   א י   ק ו ד ם   ק נ ס א ,   א י ל ן   א ח ד   ל ר ב י   מ א י ר   ה י א ך   י ב י א ,   ו ה א   א י ה ו   כ ר ב י   ע ק י ב א   ס ב י ר א   ל י ה ,   ד ת נ י א   ב י ב מ ו ת   פ ר ק   ( ה א ש ה   ר ב ה )   [ י ש   מ ו ת ר ו ת ]   ( פ ו ,   א )   ת ר ו מ ה   ל כ ה ן   ו מ ע ש ר   ר א ש ו ן   ל ל ו י   ד ב ר י   ר ב י   מ א י ר .   ו מ ס ת ב ר א   ד א י פ ש ר   ד ז ב י ן   ל י ה   מ ל ו י   ו י ה י ב   ל י ה   ל כ ה ן ,   ד כ ל   ד א י פ ש ר   ל ת י ק ו נ י   מ ת ק נ י ם ,   ו כ ד א מ ר י נ ן   נ מ י   ו ה א   ב ע י נ ן   מ כ ל י נ ה ו   ד פ ר י ק   ל ה ו .   ו ב נ מ ו ק י   ה ר מ ב \" ן   ז \" ל   כ ת ו ב   ד מ פ ר י ש   ע ל י י ה ו   ת ר ו מ ה   ו מ ע ש ר   מ מ ק ו ם   א ח ר ,   ו מ פ ר ש   ב א ו ת ה   ת ר ו מ ה   ו מ ע ש ר   מ י נ י ה   ו ב י ה ,   ו ג מ ר א   ה ו א   ד ל א   ח ש   ל פ ר ו ש י   כ ו ל י   ה א י   ו נ ק ט   ה פ ר ש ה   ל ר ב נ ן   ב ש נ י   א י ל נ ו ת .",
    "< b > ב צ ר ן   ו ש ג ר ן   ב י ד   ש ל י ח . < / b >   פ י ר ש   ר \" ש   ז \" ל ,   ב צ ר ן   ב ע ל   ה ב י ת ,   ו ה י י נ ו   ל ק י ח ה ,   ו ש ג ר ן   ב י ד   ש ל י ח ,   ו ה ו א   ה י ה   ב י ר ו ש ל ם ,   א י נ ו   ק ו ר א ,   ד ל ק י ח ה   ו ה ב א ה   כ א ח ד   ב ע י נ ן   ו ל י כ א ,   ו א י   נ מ י   ב צ ר ן   ש ל י ח   ו מ ת   ב ד ר ך ,   כ ל ו מ ר ,   ש ל א   ה ג י ע   ה ש ל י ח   ל י ר ו ש ל ם ,   א י ן   ה ב ע ל י ם   ק ו ר י ן ,   ד ל י כ א   ל ק י ח ה   ו ה ב א ה   כ א ח ד ,   ה א   א ם   ב צ ר ן   ש ל י ח   ו ה ו ל י כ ן   ש ל י ח   ע ד   י ר ו ש ל ם   ק ו ר א ,   ד ש ל ו ח ו   ש ל   א ד ם   כ מ ו ת ו .   ו א י ן   פ י ר ו ש ו   מ ח ו ו ר ,   ד א י ל ו   ב צ ר ן   ש ל י ח   ו ה ב י א ן   ל י ר ו ש ל ם ,   ה י א ך   י ק ר א   ה ו א ,   ו ה ל א   צ ר י ך   ה ו א   ל ו מ ר   ה נ ה   ה ב א ת י   ו ה ו א   ל א   ה ב י א ,   ו א ם   מ פ נ י   ה ט ע ם   ש א מ ר   ש ש ל ו ח ו   ש ל   א ד ם   כ מ ו ת ו ,   א ם   כ ן   א פ י ל ו   ב צ ר ן   ה ו א   ו ש ג ר ן   ב י ד   ש ל י ח   נ מ י ,   ד ה א   ש ל ו ח ו   ש ל   א ד ם   כ מ ו ת ו   ו ל ק י ח ה   ו ה ב א ה   ב ח ד   א י כ א ,   ד ה ב א ת   ה ש ל י ח   כ ה ב א ת ו .   ו ר ב י נ ו   ת ם   ז \" ל   פ י ר ש ,   ד ב צ ר ן   א ו ר ח א   ד מ י ל ת א   נ ק ט ,   ד ד ר כ ו   ש ל   ב ע ל   ה ב י ת   ל ב צ ו ר   כ ר מ ו ,   ו ל א ו   ה י י נ ו   ל ק י ח ה ,   ד ל ק י ח ה   מ ן   ב ע ל   ה ב י ת   ל ה ו ל י כ ו   ו ל ה ב י א ו   ל ר ו ש ל ם   ה י א   ה ל ק י ח ה .   ו א י   נ מ י   ב צ ר ן   ד נ ק ט   ל ר ב ו ת א   נ ק ט י ה ,   ד א פ י ל ו   ב צ ר ן   ה ו א   ו ש ג ר ן   ב י ד   ש ל י ח   כ ל ו מ ר   ש ל ק ח ן   ה ש ל י ח   מ ן   ה ב י ת   ו ה ב י א ן   ע ד   י ר ו ש ל ם ,   ו א ח ר   כ ך   ל ק ח ן   ב ע ל   ה ב י ת   ו ה ב י א ן   ל ע ז ר ה ,   א י נ ו   ק ו ר א ,   מ פ נ י   ש ה ל ק י ח ה   ש ל ק ח ן   ה ש ל י ח   מ ן   ה ב י ת   ע י ק ר   ו ל א   ה ב צ י ר ה ,   ו ה כ י   ק א מ ר   ב צ ר ן   ו ש ג ר ן   ב י ד   ש ל י ח   מ ן   ה ב י ת   ו מ ת   ש ל י ח   ב ד ר ך ,   ו נ ג מ ר ה   ה ה ב א ה   ע ל   י ד י   ב ע ל   ה ב י ת ,   א י נ ו   ק ו ר א ,   ש ה ל ק י ח ה   מ ן   ה ב י ת   ו ה ב א ה   מ ה ר   ה ב י ת   ל ע ז ר ה   ב ע י נ ן   ב ח ד .   ו ש ל י ח   ש ה ב י א   ב י כ ו ר י ם   מ ן   ה ב י ת   ו ה כ נ י ס ן   ל ע ז ר ה   א י נ ו   ק ו ר א ,   ש א י ן   ה ש ל י ח   ק ו ר א ,   כ ד א י ת א   ה ת ם   ב מ ס כ ת   ב י כ ו ר י ם   ( פ \" א ,   מ \" ה ) ,   ו ה כ א   נ מ י   ע ב י ד י   כ י   ה א ,   ל א ו   ד ו ק א   כ י   ה א ,   א ל א   ש מ ש ג ר ן   ע ל   י ד י   ש ל י ח ,   ו ה ו א   ה ד י ן   ד ה ו ה   ל י ה   ל מ י מ ר   ד מ ש ל ח   ל ה ו   ע ל   י ד י   ש ל י ח ,   ד א י ן   ה ש ל י ח   ק ו ר א ,   א ל א   מ ס ת ב ר א   ד א ו ר ח א   ד ת ל מ ו ד א   ד א ג ב   א ו ר ח י ה   נ י ח א   ל י ה   ל א ש מ ו ע י נ ן   מ י ד י ,   ו ה כ א   א ג ב   א ו ר ח י ה   א ת א   ל א ש מ ו ע י נ ן   ה א   ד ר '   י ו ס י   ב ר ב י   ח נ י נ א ."
  ]
}