{
  "text": [
    "מעשה ד<b>זה אומר של אבותי וזה אומר של אבותי האי איתי סהדי דאבהתי והאי איתי סהדי דאכלה תרתי שנין</b> פירש ר\"ש ז\"ל וכשמעידים שאכלה שתי שנים ולא יותר. והזקיקו לרבינו ז\"ל לפרש כן, מדאמרינן לקמן מי דמי התם חד סהדא לאורועי אאתי אי אתא אחרינא בהדיא מפקינן לה מיניה, הכא לסיועיה קא אתי, אי אתא אחרינא בהדיא מוקמינן לה ברשותיה, והכא נמי דכותה הוא, דאי אתו תרי אחרינא ומסהדי אשתא תליתא מוקמינן לה ברשותיה, אלמא הני לסיועי קא אתו, וכדתנן במתניתין העידו שנים בראשונה ושנים בשנה ושנים בשלישית משלשין ביניהם. ואינו מחוור בעיני, דכיון דאמרינן איתי סהדי, משמע שהמחזיק הוא שהביאם לבית דין, ואלו היו הם מעידין שלא אכלה אלא שתי שנים, בשופטני עסיקינן שמביא עדים להורע חזקתו. ואי אפשר לפרש איתי סהדי המערער, שאם כן היה לו לפרש, דכל מביא עידי אכילה שבפירקין כשהביא המחזיק הוא, אלא אפילו במעידים סתם קאמר, ואינה דומה לההיא דחד סהדא דלקמן, דהתם מסהיד אכולהו תלת שנין ואי איכא אחרינא בהדיא דאמר כותיה מוקמינן לה ברשותיה, אבל הכא דלא מסהיד אלא אתרתי שנין, אפילו איכא טובא דאמרי כותיה לא מסייעי ליה כלל, והילכך לא חשבינן הני דאתו לסיועי, ואפילו במסהיד סתם הדרא ארעא והדרי פירי. כנ\"ל.",
    "<b>מאי טעמא לא חציף איניש למגזר דיקלא דלא דיליה.</b> ומיהו נאמן ובשבועה. וכן פירש ר\"ש ז\"ל. ואם תאמר והא אמרינן בבבא קמא (צא, ב) שורי הרגת נטיעותי קצצת אתה אמרת לי להורגו אתה אמרת לי לקצצו נאמן. ואקשינן אי הכי לא שבקת חיי לכל בריה, ואוקימנא דוקא באילן העומד לקציצה. וי\"ל דשאני הכא דאמר תחלה קודם שיגזרנו אנא אזיל למגזר דיקלא דפלניא, דלא חציף לגלויי מעיקרא ולמימר אנא אזיל למיגזריה, אי לאו דקושטא קאמר, דמירתת דילמא אתי מריה ומנע ליה, אבל התם דלבתר קציצה לא מהימן. ואם תאמר אם כן מאי קא מדמי ליה להאי דאמר לבתר דאכל לפירות ירדתי, דהתם ודאי לבתר דאכל קאמר דאי בבא לירד ולאכול לא מהימן, דלא שבקת חיי לכל בריה, וכן פר\"ש ז\"ל. י\"ל כיון דהתם נמי כיון דמשיך אכילתו כמאן אמר מתחלה דמי, שהרי הוא אוכל ובא תמיד לעין כל, אבל ר\"י ב\"ר מרדכי ז\"ל גריס כאן איזיל ואגדריה, ולא גריס ואגזריה.",
    "<b>אי הכי ארעא נמי.</b> תימה ארעא הוה ליה כלהבא, ועל כרחין אפילו בפירי דלהבא אינו נאמן, וכמו שפירש ר\"ש ז\"ל. וי\"ל דהכי קאמר אפילו טעין דלארעא נחית וזבינא ליה דלא חציף איניש ותיהדר ארעא בלא פירי. ואינו מחוור, אין הלשון הולמו. ויש מפרשים דארעא ממש קאמר, והרי היא כפירות דאכל, כיון דנחית ליה וקאי בגוה. ופרקינן דארעא ריעא טענתיה כי לא נקיט שטרא, דתלת שנין מיזדהר איניש בשטריה.",
    "<b>סבור רבנן קמיה דאביי למימר היינו נסכא דרבי אבא.</b> פירש ר\"ש ז\"ל, דלענין ארעא גופה קאמר, ואף על גב דלאהדורי ארעא לחד סהדא לא צריכינן, דכיון דהאי אית ליה סהדי דאבהתיה ואידך לית ליה עדי חזקה, ארעא ממילא הדרא, אפילו הכי מילתא בעלמא הוא דקאמרי. והזקיקו לרבינו ז\"ל לדחוק ולומר כן, משום דאמרינן במסקנא אלא אי דמיא לדרבי אבא לחד סהדא ולתרתין שנין ולפירי, מדקאמר ולפירי שמע מינה דעד השתא לאו בפירי עסקינן אלא בגופה של קרקע. ולא היא, דהיכי אפשר דשקלי וטרו במאי דלא צריך כלל ולא דמיא ולא מידי. אלא השתא נמי בפירי איירי, ולבסוף הוא דקא מפרש דכל מאי דאמרינן לפירי."
  ]
}