{
  "text": [
    "< b > ו ה א   ד א ב י י   ד י צ א ו   ע ל י ה   ( ע ס י ק נ י )   [ ע ס י ק י ן ] . < / b >   כ ש ה ח ז י ק   א ח ר   ש י צ א ו   ע ל י ה   ( ה ע ס י ק נ י )   [ ה ע ס י ק י ן ]   ק א מ ר   ו מ ש \" ה   ל א   מ צ י   ל מ ה ד ר   ב י ה   ד כ י ו ן   ד ל א   ח ש   ל ע ס י ק י ן   ו ד ש   א מ י צ ר י   ל ר א ו ת   מ ה   ה י א   צ ר י כ ה   כ ב ר   ג ל ה   ב ד ע ת ו   ד נ י ח א   ל י ה   ב ה   א ע \" ג   ד א י ת   ע ל י ה   ע ס י ק י ן   א ב ל   א ם   ל א   ה ח ז י ק   ב ה   ל א ח ר   מ כ א ן   א ע \" פ   ש ד ש   א מ י צ ר א   ק ו ד ם   ש י צ א ו   ה ע ס י ק י ן   י כ ו ל   ל ח ז ו ר   ב ו   ו ד ו ק א   כ ש ל א   ה ח ז י ק   ב ה   ח ז ק ה   ג מ ו ר ה   ב נ ע ל   ו ג ד ר   ו פ ר ץ   ש ה ן   ה ח ז ק ו ת   ש נ ש נ ו   ב פ ר ק   ח ז ק ת   ה ב ת י ם   ( ב \" ב   מ ב , א )   א ל א   ש ה ל ך   ב ש ד ה   ל ר א ו ת   מ ה   ה י א   צ ר י כ ה   ו ה י י נ ו   ד נ ק ט   ה כ א   ד ש   א מ צ ר י   ו י ש   ב ז ה   מ פ ר ש י ם   ר ב י ם   ב ע נ י נ י ם   א ח ר י ם   ו כ מ ד ו מ ה   ל י   ש ז ה   ה נ כ ו ן .",
    "< b > ו ר ב   ה ו נ א   א מ ר   א י   כ ס ף   א ו   מ י ט ב . < / b >   ר ב   ה ו נ א   ל א י פ ל י ג י   א ה ה י א   ד ר ב   פ פ א   ו ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   א ת א   ד א י נ ה ו   א מ ר י   כ ל   מ י ד י   מ י ט ב   ה ו א   ו א ת א   ה ו א   ל מ י מ ר   ד ל ע ו ל ם   י ה י ב   ל י ה   מ י ט ב   ש ד ה ו   א ו   כ ס ף   כ ל   ה י כ א   ד א י ת   ל י ה   א ו   ה א י   א ו   ה א י   א ב ל   א י   ל י ת   ל י ה   ל א   מ ח י י ב י נ ן   ל י ה   ל מ ט ר ח   ו ל ז ב ו נ י .",
    "< b > פ ש י ט א   ה א י   ב ר א   ו ה א י   ל א ו   ב ר א . < / b >   א י כ א   ל מ י ד ק   מ א י   פ ש י ט א   ד ה א   א מ ר   ש מ ו א ל   ש א ם   נ ט ל   ח ל ק   ש ל   א ח ד   מ ה ם   ( י ו ת ר )   [ ו י ת ר ]   ו י \" ל   ד ש א נ י   ה ת ם   ד כ י ו ן   ד כ ל   ח ד   ו ח ד   ל ק ח   ק ר ק ע   ( י ו ת ר )   [ ו י ת ר ]   ע ל   ח ל ק ו   ד מ י מ ר   א מ ר   א י   א ת י   ו ט ר י ף   מ א ח י   ל א   ה ד ר   ע ל י   ו ה ל כ ך   ג מ ר י   ל ח ל ו ק   ל ג מ ר י   ו ש ל א   ל ח ז ו ר   א ח ד   ע ל   ח ב ר ו   א ב ל   ה כ א   ח ד   נ ט ל   כ ס פ י ם   ו א ל ו   ב א   ב \" ח   ל א   מ צ י   ל מ ג ב י   מ י נ י ה   ד מ ט ל ט ל י   ד י ת מ י   ל ב \" ח   ל א   מ ש ת ע ב ד י   א נ ן   ס ה ד י   ד ל א   ע ל ת ה   ע ל   ה ד ע ת   ש י ה א   ש ע ב ו ד ו   ש ל   ב \" ח   ע ל   ז ה   ו ל א   ע ל   ז ה   ש א י ן   א ח ד   מ ה ם   מ ק ב ל   ע ל   ח ל ק ו   א ח ר י ו ת   ב ע ל   ח ו ב .",
    "ה א י   ש מ ע ת א   ד < b > ש נ י   א ח י ן   ש ח ל ק ו   ו ב א   ב ע ל   ח ו ב   ו נ ט ל   ח ל ק ו   ש ל   א ח ד   מ ה ם < / b >   ד פ ל י ג י   ב ה   ר ב   ו ש מ ו א ל   ו ר ב   א ס י   כ ב ר   כ ת ב ת י ה   ב א ר ו כ ה   ב ש ל ה י   ב י ת   כ ו ר   ( ב \" ב   ק ז ,   א )   ב ס \" ד ."
  ]
}