{
  "text": [
    "מהא דאמרינן:<b> המארס את האשה בתולה גובה מאתים ואלמנה מנה דהדר בה הוא.</b> משמע דארוסה יש לה כתובה ואף על פי שלא כתב לה. ויש מדקדקין ממנה מדקאמרינן דהדר ביה הוא ולא אמר בדמת הוא, דדוקא גרושה דבעל כרחה יוצאה והוא מוציאה מדעתו, אבל בשמת הוא דיוצא[ה] בעל כרחו אין לה כתובה אלא אם כן כתב לה. ויש מפרשים דהכא דוקא בכותב, אבל בשלא כתב בין אלמנה בין גרושה אין לה. ולי נראה דארוסה אפילו בשלא כתב לה יש לה. וכבר כתבתיה בארוכה בריש פרק נערה שנתפתתה בסייעתא דשמיא.",
    "<b>והא מקום שניהגו להחזיר מחזירין קתני.</b> קשיא לי, לימא לי לעולם בקידושין לטיבועין נתנו קא מפלגי כדאמרינן, ורבי נתן הכי קאמר, לא לטבועין נתנו והילכך סתמא בנהגו להחזיר מחזירין, אבל במקום שנהגו שלא להחזיר ודאי אין מחזירין, ורבי יהודה הנשיא סבר איפכא דלטבועין ניתנו והילכך מקום שנהגו בהדיא להחזיר מחזירין הא מקום סתם כמקום שנהגו שלא להחזיר אין מחזירין. וי\"ל דלא ניחא למימר שנפרש מקום שנהגו ושלא נהגו דרבי יהודה הפך מנהגו ולא ניהגו דרבי נתן, וכיון דאשכח פרוקא אחרינא לברייתא דסליק בלא הכי ניחא לי טפי לאוקמא כאידך פירוקא ולא באפוכי דנהגו ושלא נהגו. כנ\"ל.",
    "הא דאמרינן:<b> קדשה בעשרים נותן לה שלשים חצאין קדשה בשלשים נותן לה עשרים חצאין.</b> תמיהא לי (אהא) אמאי נקט לה ר' יוסי בחצאין, (מיהני) [לימא] חמשה עשר ועשרה. ונ\"ל דמשום דמספיקא אית ליה לרבי יוסי דאין לה אלא החצי ממה שנתן לה בקידושין, ואם קדשה בעשרים אין לה אלא העשרה שהן החצי, נקט לה נמי כולה בחצאין. כנ\"ל.",
    "<b>קדושין לא הדרי גזרה שמא יאמרו קדושין תופסין באחותה.</b> מהא שמעינן דלמאן דאמר הדרי כולהו הדרי לגמרי, דאי לא היאך יאמרו, אדרבא הא חזי דמקודשת היא כיון דלא מהדרא כולהו. ואם תאמר אם כן היאך אפשר שיהו הקדושין קדושין ושלא יהו קדושין תופסין באחותה, ובמה נתקדשה אם חוזרין כולן. וי\"ל דההיא הנאה דיהיב לה והוו דידה עד דהדרא בה מקדשא, ותדע דהא בהילך מנה על מנת שתחזירהו לי שורת הדין מקודשת, אלא דמשום שלא יאמרו אשה מתקדשת בחליפין אמרו באשה אינה מקודשת, כדאיתא בפרק קמא דקידושין (ו, ב), והילכך הכא דלא אמר לה על מנת אלא דמשום מעשה שאירע לאחר הקדושין וחזרו בהן הוא שחוזרין הקדושין הרי זו מקודשת. כנ\"ל.<br><b></b>כתב הרמב\"ן ז\"ל בשם גאון זל דבממאנת הדרי, דתנן (יבמות קח, א) הממאנת באיש הוא מותר בקרובותיה והיא מותרת בקרוביו, ומוטב שיאמרו קדושין תופסין באחותה. אבל קטנה יוצאה בגט, כיון דאסור בקרובותיה איתיה לטעמיה דאמימר.",
    "<b>וחוזרת בעונתה.</b> אבל לא שלא בעונתה, שמא ימות המשלח ויכול לומר (מה) [מי] שנשתלחו תנו לי שושביני ואשמח עמו. וכן אם עשה עמו בבתולה ורצה לעשות עמו באלמנה, וכדאיתא בסמוך. וכן אפילו רצה מי שנשתלחו לו להחזיר למשלח קודם שישא אשה יכול לומר לו איני רוצה לקבל, שאני רוצה לשמוח עמך כדרך ששמחת עמי, ודומה למלוה היא גם בזה, כי פעמים שאין הלוה רשאי לפרוע שלא מדעת המלוה, כגון שהלוה בישוב ובקש להחזירו במדבר, וזה כמדבר הוא לו, שהוא מגרע בכבודו, והרי לא הגיע עונתה של שושבינות עדיין."
  ]
}