{
  "text": [
    "< b > ו א ם   א י ת א     ב ח ו ד ש   ה ש ל י ש י   ב ש נ ה   ה ש נ י ת   מ י ב ע י   ל י ה .   < / b > ב כ ו ל ה   ש מ ע ת י ן   ל א   א י ס ת פ ק א   ל ה ו   א ל א   כ ו ל י     ח ו ד ש ,   כ ל ו מ ר   ש י ה א   ר א ש   ח ד ש   א י י ר   א ו   ר א ש   ח ו ד ש   ס י ו ן   א ו   ש א ר   ר א ש י   ח ד ש י ם   ר א ש   ל ש נ י     ה מ ל כ י ם   א ו   ל ש נ י ם ,   א ב ל   ל א מ צ ע   ח ד ש   ל א   א י ס ת פ ק א   ל ה ו   כ ל ל ,   ל פ י   ש א י ן   ח ד ש   נ ח ל ק   ל ש ת י   ש נ י ם ,     ו א פ י ל ו   ס י ו ן   ו ת ש ר י   ו נ י ס ן   ש י ש   ל ה ם   ר ג ל י ם   ב א מ צ ע ן ,   א פ י ל ו   כ ן   ר ג ל   ש ב ה ן   פ ש י ט א   ל ה ו   ד ל א     ע ש א ו ה ו   ר א ש   ל א   ל ש נ י ם   ו ל א   ל ש נ י   ה מ ל כ י ם ,   ל פ י   ש א י ן   ח ד ש   נ ח ל ק   ל ש ת י   ש נ י ם .   ו א ע \" פ   ש ע ש ו     א מ צ ע   ח ד ש   ר א ש   ל ר ג ל י ם ,   ה י י נ ו   מ ש ו ם   ד ע ל   כ ר ח י ן   ב ל   ת א ח ר   ב ר ג ל י ם   ת ל י י ה   ר ח מ נ א .   ו ט \" ו   ב ש ב ט     נ מ י   ש ע ש א ו ה ו   ר א ש   ה ש נ ה   ל א י ל ן ,   ה י י נ ו   נ מ י   מ ש ו ם   ד ע ל   כ ר ח י ן   ב א י ל ן   ב ת ר   ח נ ט ה   א ז ל י נ ן   ו ה י א     ת ל י א   ב ר ו ב   ג ש מ י   ש נ ה .   ה י ל כ ך   ע ל   כ ר ח י ן   ח צ י   ש ב ט   ר א ש   ל ה ן .",
    "< b > מ א י   ל א ו   ש נ י   ל י ר ח     ש מ ו נ י ן   ב ו   ל מ ל כ ו ת ו .   < / b > ו א ם   ת א מ ר   ו א כ ת י   מ א י   ה ו י   ד י ל מ א   מ ש ו ם   ד ש ל מ ה   ע מ ד   ב נ י ס ן ,     ו ב ש ל מ א   ל ע י ל   ( ר א ש   ה ש נ ה   ב ,   ב )   ד י י ק   מ ה י ק י ש א   מ ד א צ ט ר י ך   ל מ כ ת ב   ל ת ר י ן ,   כ ל ו מ ר   ל י צ י א ת   מ צ ר י ם     ו ל מ ל כ ו ת   ש ל מ ה ,   ש מ ע   מ י נ ה   ל א ק ו ש י נ ה ו ,   א ל א   ה כ א   ד י ל מ א   מ ש ו ם   ש כ ן   ה י ה   מ ע ש ה   ד ב נ י ס ן   מ ל ך .     ו י ש   ל ו מ ר   א ם   כ ן   ב ש נ י   ל מ ה ,   ש ה ר י   כ ב ר   כ ת ב   ב ח ד ש   ה ש נ י     ל ה ש מ י ע נ ו   ב א י ז ה   ח ו ד ש   מ ח ד ש י   ה ש נ ה ,   ו כ ת ב   נ מ י   ב ש נ ת   א ר ב ע   ל מ ל כ ו ת ו   ל ד ע ת   ב א י ז ה   ש נ ה     [ ל מ ל כ ו ת ו ] ,   ש נ י   ( ל מ ל כ ו ת ו )   ל מ ה   ל י ,   א ל א   ל א ש מ ו ע י נ ן   ב ע ל מ א   ד ש נ י   ל ח ד ש י ם   ה י י נ ו   ש נ י   ל ש נ י     ה מ ל כ י ם   א ע \" פ   ש א י נ ו   ש נ י   ל ש נ י   ה ע ו ל ם   ד מ ת ש ר י   מ נ י נ ן .   כ ך   נ ר א ה   ל י .",
    "< b > ש נ י   ב ש ב ת     ל א   א ש כ ח ן   ד כ ת י ב .   < / b > י ר ו ש ל מ י   ( ר \" ה   פ \" א ,   ה \" א ) :   א ו   א י נ ו   א ל א   ש נ י   ב ש ב ת   ל א   מ צ י נ ו   ח ש ב ו ן     ז ה   מ ן   ה ת ו ר ה ,   ו ה כ ת י ב   ( ב ר א ש י ת   א ,   ח )   ו י ה י   ע ר ב   ו י ה י   ב ו ק ר   י ו ם   ש נ י ,   א י ן   ל מ ד י ן   מ ב ר י א ת     ה ע ו ל ם .   פ י ר ו ש   ש ל א   מ נ ה   ש ם   ש נ י   ל ש ב ת   א ל א   ש נ י   ל ע ו ל ם   א י     נ מ י   ל ה ש מ י ע   מ ה   נ ב ר א   ב י ו ם   ש נ י   ל ה ב ד י ל ו   מ מ ע ש ה   י ו ם   ש ל י ש י ,   ו כ ן   כ ו ל ן .",
    "< b > ת נ י א     כ ו ת י ה   ד ר '   י ו ח נ ן . < / b >   ו ל א ו   ל א פ ו ק י   מ ד ר '   א ל ע ז ר   ד ה א   א י   א פ ש ר   ב ל א   ק ר א   ד ר '     א ל ע ז ר ,   ו ב ב ר י י ת א   נ מ י   מ ש ו ם   ק ר א   ד ר '   א ל ע ז ר   מ ס י ק   ל ה .     א ל א   ל ו מ ר   ד מ מ ק ו ם   ש ב א   ל ו   ר '   י ו ח נ ן   ב ש ק ל א   ו ט ר י א   ש ל ו   כ ך   ת נ ו   ל ה     ב ב ר י ת א .",
    "< b > מ ד ק א י   ב כ ס ל ו   ו ק ר י   ל י ה   ש נ ת   ע ש ר י ם   ו ק א י   ב נ י ס ן   ו ק ר י   ל י ה   ש נ ת   ע ש ר י ם     מ כ ל ל   ד ר א ש   ה ש נ ה   ל א ו   נ י ס ן   ה ו א . < / b >   פ י ר ו ש ,   ו כ י ו ן   ד א פ י ק ת י ה   מ נ י ס ן   כ ש א ר   ה מ ל כ י ם   ק ב ע   ל ו     ש נ ה   כ ש נ י   ה ע ו ל ם   ב ת ש ר י ."
  ]
}