{
  "metadata": {
    "masechet_en": "Zevachim",
    "masechet_he": "זבחים",
    "daf": "95A",
    "perek_title": "דם חטאת",
    "perek_number": 11
  },
  "english": [
    "The Gemara answers that Rav Huna’s statement means that <b>it is</b> ritually impure <b>by rabbinic law,</b> since the Sages decreed the small cloth impure lest one fail to tear a garment enough to render it truly pure. By Torah law, this small cloth is torn enough to be ritually pure, so that one may bring it back into the Temple courtyard to launder it.",
    "§ The mishna teaches: With regard to <b>an earthenware vessel</b> in which a sin offering was cooked <b>that went outside</b> the curtains and became ritually impure outside the curtains, one punctures the vessel to render it ritually pure, brings the vessel back into the courtyard, and breaks it there. The Gemara asks: Why is there a need to break the earthenware vessel after puncturing it? <b>The Merciful One states:</b> “The earthenware <b>vessel…</b>shall be broken” (Leviticus 6:21), <b>and,</b> once it is punctured, <b>it is not a vessel.</b> The Gemara explains: <b>When it is punctured</b> with a hole only the size <b>of a small root,</b> the earthenware vessel is purified from the ritual impurity it contracted, but it remains a vessel for other purposes, such as holding fruit.",
    "The mishna teaches: With regard to <b>a copper vessel</b> in which a sin offering was cooked that went outside the curtains and became ritually impure outside the curtains, <b>one breaks</b> the vessel by boring a large hole in it to render it ritually pure, brings the vessel back into the courtyard, and scours and rinses it there. The Gemara asks: Why should the copper vessel be scoured and rinsed? After all, once the hole is bored, <b>this is not a vessel</b> anymore. The Gemara explains: <b>When he hammers</b> it and refashions it into a vessel, he must scour and rinse it.",
    "§ Earlier (94b–95a), the Gemara discusses a garment upon which the blood of a sin offering has sprayed; if it has contracted ritual impurity outside of the Temple courtyard, it must be torn before it is brought back into the courtyard to be laundered. <b>Reish Lakish says:</b> If the <b>robe</b> of the High Priest upon which the blood of a sin offering has sprayed <b>has contracted ritual impurity</b> outside of the Temple courtyard, one does not tear it; rather, <b>he brings it in</b> to the courtyard gradually, in portions <b>less than</b> the measure of a garment susceptible to impurity, which is <b>three by three</b> fingerbreadths, <b>and</b> he <b>launders it</b> section by section as the robe crosses the threshold. The ritually impure robe must be brought into the courtyard in this manner <b>because it is stated</b> with regard to the High Priest’s robe: <b>“It shall not be torn”</b> (Exodus 28:32).",
    "<b>Rav Adda bar Ahava raises an objection</b> based upon a mishna (<i>Kelim</i> 28:8): <b>The</b> particularly <b>thick</b> garments <b>and the soft</b> garments <b>are not subject to</b> the standard measure of <b>three by three</b> fingerbreadths, with regard to determining their susceptibility to becoming ritually impure. Because of their particular qualities, such garments are useful only when they are larger and are not considered significant items when they measure three by three. Since the High Priest’s robe is a thick garment, why must one bring it into the courtyard only in portions of less than three by three?",
    "The Gemara answers: With regard to the whole robe of the High Priest, which is a garment of particular significance, even the small portions of the robe <b>are significant due to their source</b> garment, and are susceptible to impurity in portions measuring three by three fingerbreadths.",
    "§ The Gemara asks a fundamental question with regard to the procedure for laundering a garment upon which the blood of a sin offering has sprayed: <b>But isn’t</b> it so that laundering <b>requires seven</b> abrasive <b>substances? As Rav Naḥman says</b> that <b>Rabba bar Avuh says: Blood of a sin offering</b> that has sprayed on a garment, <b>and shades of</b> leprous <b>marks</b> on garments, which are subject to laundering (see Leviticus 13:54), <b>require</b> the <b>seven</b> abrasive <b>substances</b> used as laundering agents; and these substances include urine (<i>Nidda</i> 61b). <b>And it is taught</b> in a <i>baraita</i>: <b>But urine is not brought into the Temple,</b> because it is inappropriate for the Temple, although urine is theoretically suitable for use in the preparation of the incense spices. Accordingly, how is a garment laundered in the Temple?"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִדְּרַבָּנַן הוּא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>כְּלִי חֶרֶס שֶׁיָּצָא כּוּ׳. ״כְּלִי״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַחֲמָנָא, וְלֹא כְּלִי הוּא! שֶׁנִּיקַּב בְּשׁוֹרֶשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָטָן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>כְּלִי נְחֹשֶׁת [כּוּ׳]. פּוֹחֲתוֹ [וְכוּ׳]. וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו כְּלִי הוּא! דְּרָצֵיף [לֵיהּ] מִרְצָיף (הוּא). <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֵישׁ לָקִישׁ: מְעִיל שֶׁנִּיטְמָא – מַכְנִיסוֹ בְּפָחוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשָּׁלֹשׁ עַל שָׁלֹשׁ וּמְכַבְּסוֹ, מִשּׁוּם שֶׁנֶּאֱמַר: ״לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִקָּרֵעַ״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מוֹתֵיב רַב אַדָּא בַּר אַהֲבָה: הֶעָבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָרַכִּים, אֵין בָּהֶן מִשּׁוּם שָׁלֹשׁ עַל שָׁלֹשׁ! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אַגַּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבִיהֶן חֲשִׁיבִי. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְהָא בָּעֵי שִׁבְעַת סַמְמָנִין, דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב נַחְמָן אָמַר רַבָּה בַּר אֲבוּהּ: דַּם חַטָּאת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַרְאוֹת נְגָעִים, צְרִיכִין שִׁבְעַת סַמְמָנִין; וְתַנְיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא שֶׁאֵין מַכְנִיסִין מֵי רַגְלַיִם לַמִּקְדָּשׁ!"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מדרבנן.</b> גזירה דילמא לא אתיא למיקרע רובה אבל מדאורייתא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "טהורה ומותר להכניסה משום מצות כיבוס: נראה בעיני שחסר מן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הספרים דגבי כלי חרס לא שייך לשנויי דמרצף ליה מרצף והאי שינויא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גבי כלי נחשת הוא והכי פריך פוחתו כלי אמר רחמנא והאי לאו כלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא בשעת מריקה ושטיפה: <b>ומשני</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דרצף</b> <b>ליה</b> <b>מרצף.</b> אחר שפוחתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכין עליו בקורנס ומחברו וחזר שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלי עליו וגבי כלי חרס איכא למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דניקבו דמתניתין במוציא משקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליטהר ועדיין כלי הוא לקבל זיתים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במס' שבת בפרק המצניע (שבת דף צה:):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מעיל.</b> של בגדי כהונה שניתז עליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דם חטאת ויצא חוץ לקלעים ונטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכניס מקום הדם לפנים: <b>בפחות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משלש</b> <b>על</b> <b>שלש.</b> שאינו מכניס שיעור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגד טמא לעזרה לפי שאי איפשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקורעו ולהכניסו משום שנאמר לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יקרע: <b>העבים.</b> בגד עב: <b>והרכין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פלטר\"א שאינו ארוג: <b>אין</b> <b>בהן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משום</b> <b>שלש</b> <b>על</b> <b>שלש.</b> דלאו ללבישה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חזו ולאו לתקן בהן חלוק אלא לישב עליו וצריך שלשה על שלשה ומעיל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עב הוא כדקי\"ל בסדר יומא (דף עא:) חוטן כפול שנים עשר ואפי'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שלש על שלש יכניס: <b>אגב</b> <b>אבוהון.</b> כשהוא מחובר בבגד חשוב ג' על ג'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דידיה: <b>והא</b> <b>בעי.</b> דם חטאת שבעה סממנים השנויין במס' נדה (דף סא:)"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לענין כתמים רוק תפל ומי רגלים ונתר ובורית ואהל וקמוניא ואשלג"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "והיכי מעיילינן מי רגלים לעזרה ואמתני' קפריך: <b>ומראות</b> <b>נגעים.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שהזקיק הכתוב נגעי בגדים לכיבוס דכתיב וכבסו את אשר בו הנגע:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ותניא.</b> בפיטום הקטרת [כריתות ו.] שאין מכניסין מי רגלים למקדש:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "טמא הוא מ\"מ י\"ל דטלית ובגד דשמעתין שאני שהם כלי ושם כלי עליהן"
    },
    {
      "width": "410px",
      "right": "",
      "left": "",
      "text": "וכשנקרעו כיון דאזיל שם כלי מינייהו טהרו לגמרי אבל בבהמה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "המקשה (חולין דף עב:) מיירי בחתיכת בגד דעלמא ואין שם כלי עליו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ולא טהר ממגע מדרס אע\"פ שטהור מן המדרס ובפ' העור והרוטב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(חולין דף קכג:) פי' בקונטרס דההיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאבל טמא מגע מדרס כשהיה בו ב'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טומאות מדרס החמורה ומגע זב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואהני החלוקה לבטל המדרס דתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא חזו ליה ופשא ליה טומאת מגע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דחזיא לשלש אצבעות אבל בהעור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והרוטב (שם) מיירי דליכא אלא חדא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טומאה או מגע זב בלא הכבדה או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מגע שרץ ונבלה וחד שמה הוי וכולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טומאה דשלשה על שלשה היא וקריעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מהניא לבטולי שמה מינה ותו לא פש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עלה מידי ואין זו שום סברא לחלק בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טומאה אחת לשתי טומאות דכיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שנשאר בטלית שלש על שלש שזהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שיעור טומאת מגע היאך יהיה טהור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובתחילת הסוגיא פי' שם בקונטרס"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "טלית שהתחיל בה לקורעה ולבטלה מתורת טלית מאחר שאין ראוי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "למלאכה ראשונה ואין שמה עליה מיטהרת אע\"פ שיש בשירים שלש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "על שלש ועדיין ראויין לקבל טומאה טהרו מטומאתן ראשונה דומיא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דכלי חרס דשבירתו מטהרתו ושבריו מקבלין טומאה כדאמר באלו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "טריפות (שם דף נד:) הן וקרקרותיהן ואין (זו) משם ראיה דהתם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מיירי כשייחד השברים אח\"כ אבל בלא ייחוד לא כדפרישית שם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ונראה לפרש דקריעה דבגד וטלית מיירי תרוייהו כשקורע קרעים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "הרבה ואין בכל אחד רוחב שלשה ולהכי קאמר טהורה לגמרי אע\"ג"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שעדיין כל הקריעות מחוברין בסופן לאו חיבור הוא כיון שכל קרע"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "וקרע שקרע עד רובה של טלית (בפחות משלשה על שלשה) הוי כאילו גמר כל אחד ואחד עד סופן וכגון שלא שייר בטלית באותו מיעוט"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שלא נקרע כדי מעפורת דאם שייר הוי טמא מדרבנן כדמסקינן הכא וזהו תימה מ\"ש דלענין טומאה לא מיקרי בגד מן התורה אע\"ג דשייר בה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כדי מעפורת ולגבי חטאת מקרי בגד וכמו כן קשה בסמוך גבי כלי חרס שניטמא [כו' נוקבו כו'] [דפריך] כלי אמר רחמנא והאי לאו כלי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הוא ומשני דנקיב ליה בכדי שורש קטן והשתא א\"כ לאו כלי הוא שהרי מיטהר מטומאתו ונראה לפרש כיון שמועיל לו ייחוד לאותו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בגד ששייר בו כדי מעפורת שלא הבדיל הקרעים על פני כולו ולאותו כלי שניקב בשורש קטן שאם היה מיחדו לזיתים או לרימון היה מקבל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "טומאה מכאן ולהבא חשיב הוא כלי ובגד לענין דם חטאת כיון דאין מחוסר מעשה אלא ייחוד בעלמא והא דקאמר בסמוך גבי כלי נחשת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "פוחתו כלי אמר רחמנא והאי לאו כלי הוא ומשני דרציף ליה מרציף אין לפרש כמו רצפינהו מרציף דפ\"ק דשבת (דף טז:) פי' שיתקן הפחיתה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שמכה עליו בקורנוס ומחברו וחזר שם כלי עליו דא\"כ בגד נמי לישני הכי שחזר ותפרו לאחר שקרעו אלא ע\"כ הוא חשיב בגד חדש וכלי חדש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "וכאילו אינו ראשון ורציף ליה היינו שהופך צד פנים לצד חוץ וצד חוץ לצד פנים ונעשה תוכו גבו וגבו תוכו ומיטהר בכך מטומאתו וקצת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "תימה מה שייך באותו שיעור דשורש קטן לענין טהרת כלי שאותו שיעור הוא לענין הכשר זרעים בסוף המצניע (שבת דף צה:)"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ואם הכלי מיוחד לאוכלין שיעורו בזיתים אבל בשורש קטן לא ואם הוא מיוחד למשקין שיעורו ככונס משקין ובקונטרס פירש דשורש קטן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "איכא למ\"ד שזהו שיעור נקיבתו ליטהר ואי אפשר לומר כן דהא פלוגתא דאמוראי הוא בסוף המצניע (שבת דף צה:) דכדי שורש קטן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "וכדי מוציא רימון ופי' שם בקונטרס דפליגי לענין הכשר זרעים דלענין טומאה משנה היא במסכת כלים (פ\"ג) דעשוי לאוכלין שיעורו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כזיתים ומשקין ככונס משקה ומיהו גם לאותו פי' קשה דמתני' היא במס' עוקצין (פ\"ב מ\"י) דלהכשיר זרעים בשורש קטן ומפרש ר\"ת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דלענין צמיד פתיל פליגי ליחשב פתח בסתם כלים אבל לענין טומאה לא פליגי ויש לפרש בדוחק דהאי כלי חרס עשוי לאוכלין ולמשקין שהרי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מבשלין בו חטאת ויש בו מרק ולכך שיעורו בשורש קטן ואין עליו לא תורת כלי העשוי למשקין ולא תורת כלי העשוי לאוכלין ולא דמי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "להא דגרסי' במס' כלים (פ\"ג מ\"א) העשוי לכך ולכך מטילין אותו לחומרא כזיתים היינו בשעה שמניחים בו משקין אין מניחין בו אוכלין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "וכשמניחין בו אוכלין אין מניחין בו משקין אלא שמניחין בו אוכלין בפני עצמן ומשקין בפני עצמן אבל הכא בקדירה שמבשלין בה בשר שעשוי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "להשתמש אוכלין ומשקין על ידי תערובת והא דאין שיעורה ככונס משקה משום דאכתי ראוי לבשל בה שיכול להניח בשר כנגד הנקב וגם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "המרק שהאור מעמיד המרק שלא יצא לכך שיעורה בשורש קטן והאי דלא קאמר בסוף המצניע (שבת דף צה:) שש מדות בכלי חרס משום"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דמדה זו של שורש קטן קחשיב (זה) לענין הכשר זרעים ומיהו קשה דבהדיא תנן במס' כלים (בפ\"ג מ\"ב) האילפס והקדירה שיעורן כזיתים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ואי הוה אמינא דשיעור זיתים דבעינן מדרבנן הוה ניחא כדקאמר גבי בגד אבל מדאורייתא אם ניקב בשורש קטן טהור:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<big><b>מעיל</b></big> <b>שנטמא</b> <b>מכניסו</b> <b>בפחות</b> <b>משלש</b> <b>על</b> <b>שלש</b> <b>ומכבסו.</b> בסוף כירה (שבת דף מז.) גבי בגד עניים לעניים משמע מתוך פירוש הקונטרס"
    },
    {
      "width": "860px",
      "right": "",
      "left": "",
      "text": "בשלש על שלש ביד עשיר דלא מקבל טומאה כלל והא דתנן (כלים פרק כז מ\"ב) שלש על שלש לטמא מת היינו דוקא בעניים אבל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בעשירים בעי שלשה על שלשה וקשה לר\"ת מהך דמעיל דפריך עלה רב אדא מההיא דעבין והרכין והשתא למה לי לאקשויי מההיא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "והא בגדי כהונה בגדי עשירים הם דאין עניות במקום עשירות ושיעורן בשלשה על שלשה ועוד תניא בפ' במה מדליקין (שבת דף כו:) שלש על"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שלש מניין ת\"ל והבגד והתם לא מפליג בין עניים לעשירים לא בקרא ולא בשמעתא ואומר ר\"ת דלענין טומאת מת ושרץ אין חילוק בין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "עניים לעשירים אלא לענין מדרס איירי התם דבעי שלשה על שלשה לעשירים והיינו טעמא דמדרס בייחוד תליא מילתא ואין דרך עשיר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לייחד למדרס פחות משלשה על שלשה ואפילו ייחד בטלה דעתו ועוד הביא ר\"ת ראיה דבטומאת מדרס הוא דמפלגי בין עניים לעשירים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דבמס' כלים (פרק כז מ\"ב) תנן דבגד מטמא משום שלשה על שלשה למדרס משום שלש על שלש לטמא מת ובעל כרחין בעשירים איירי דאי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בעניים הא תנן בפ' (כח מ\"ח) בגדי עניים אע\"פ שאין בהם שלשה על שלשה טמאין מדרס ויש משניות שכ' בהן אע\"פ שאין בהן שלש על"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שלש ודומה שהוא טעות סופר: <big><b>מכניסו</b></big> <b>פחות</b> <b>משלש.</b> אפילו למאן דאמר בריש כל הפסולין (לעיל זבחים דף לב:) ביאה במקצת שמה ביאה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שאני בגד הואיל ויכול לחותכו לא חשיב כאילו נכנס כולו: <big><b>והא</b></big> <b>בעי</b> <b>שבעה</b> <b>סממנין.</b> פי' בקונטרס דאמתניתין פריך וקשה דלעיל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הוה ליה לאקשויי ונראה דלריש לקיש דוקא פריך דאיירי בבגדי כהונה בהדיא אבל מתני' איכא לאוקומה בבגדי הדיוט שיכול להעביר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ולכבס ע\"י צפון אבל מעיל דכהן גדול אינו יכול לכבסו ע\"י צפון משום דאמרינן במסכת נדה (דף סב.) דאפילו צבעא נמי מעבר מיהו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אמילתא דרבה בר אבוה גופא דקאמר דם חטאת ומראות נגעים צריכין ז' סממנין [נמי] הוה מצי לאקשויי הא אין מכניסין מי רגלים למקדש:"
    }
  ]
}