{
  "text": [
    "< b > ח ו ץ   מ מ ז י ג ת   ה כ ו ס . < / b >   כ ל ו מ ר   ש ל   י י ן ,   ד כ ת י ב   ( מ ש ל י   כ ג ,   ל א )   א ל   ת ר א   י י ן   כ י   י ת א ד ם   כ י   י ת ן   ב כ ו ס   ו ה ר ח צ ת   פ נ י ו   י ד י ו   ו ר ג ל י ו ,   א פ י ל ו   א י נ ה   נ ו ג ע ת   ב ב ש ר ו   א ל א   ה ו א   ר ו ח ץ   ו ה י א   מ ו צ ק ת .   ו ה צ ע ת   ה מ י ט ה ,   ב פ נ י ו   כ \" כ   ה ר ש ב \" א   ג ם   ב ת ו ר ת   ה ב י ת   ש ע ר   ב י ת   ה נ ש י ם ,   ה ו ב א   ב ב \" י   י ו \" ד   ס י '   ק צ ה .",
    "< b > מ א י   ל א ו   ע מ ו   ב מ י ט ה . < / b >   כ ל ו מ ר ,   ו ל ה כ י   ת נ י   נ ו ה ג ת   ע מ ו   א ב י ל ו ת ,   ל ו מ ר ,   ש כ ו פ ה   מ י ט ת ה   ב מ ק ו ם   ש ה י א   מ ו נ ח ת   ע מ ו   ב ח ד ר   ו י ש נ ה   ב א ו ת ה   מ י ט ה   ה כ פ ו י ה .   ו א \" ת ,   ב ר   מ י ה א   ד ר ב   י ו ס ף   ו נ י ק ש י   ל ן   מ י ה א   א ג ו פ א   ד ב ר י י ת א ,   ד ק ת נ י   ג ב י   א ב י ל ו ת   ו כ ל   א ו ת ן   ה י מ י ם   ה ו א   י ש ן   ב י ן   ה א נ ש י ם   ו א ש ת ו   י ש נ ה   ב י ן   ה נ ש י ם .   י \" ל   א י   ל א ו   ד ר ב   י ו ס ף   ה ו ה   א מ י נ א   ד כ ל ה   ש א נ י ,   ד א ע \" ג   ד ב ע ל   ע ד י י ן   ח י ב ת ן   ע ל י ו   ו ח י י ש י נ ן   ל ה .   ו ה \" ה   ל פ ר ש ה   נ ד ה   א ע פ \" י   ש ב ע ל   ע ד י י ן   ח ב ת   כ ל ה   ע ל   ח ת ן ,   א ב ל   ב א ש ת ו   י ש נ ה   ל א   ח י י ש י נ ן   ל ה   ד י צ ר ו   ש ב ו ר   ה ו א ,   א ב ל   ה ש ת א   ד א ש מ ע י נ ן   ר ב   י ו ס ף   ד כ ל ה   א ח ר   ב י א ה   ר א ש ו נ ה   כ ש פ ר ש ה   נ ד ה   כ א ש ה   ד ע ל מ א   ה י א   ו י צ ר ו   ש ב ו ר   ה ו א   א צ ל   נ ד ה   ה י א ,   א ף   ב א ב י ל ו ת   נ א מ ר   כ ן .   ו כ י   ת י מ א   ד א ב י ל ו ת   ק י ל א ,   א \" כ   ת י ק ש י   ל ך   ב ר י י ת א   נ ו ה ג ת   ע מ ו   ד מ ש מ ע   ע מ ו   ב מ י ט ה .",
    "< b > מ א י   ק י ל ו ת א   א ל י מ א   מ ד ק ת נ י   ב ו ע ל   ב ע י ל ת   מ צ ו ה   ו פ ו ר ש ,   ה ת ם   מ ש ו ם   ד א כ ת י   ל א   ח ל   ע ל י ה   א ב י ל ו ת . < / b >   ו א ע \" ג   ד א ק י ל נ ן   ב א נ י נ ו ת ו ,   ד ש ר י נ ן   ל י ה   ל מ ב ע ל ,   מ ה   ש א י ן   כ ן   ב א נ י נ ו ת   ד ע ל מ א ,   ו כ ד מ ו כ ח ,   מ י ה א   ג ו פ א   ד ל א   ש ר י נ ן   א ל א   ב ע י ל ת   מ צ ו ה   ל ב ד ,   ו ה ה י א   ב ר י י ת א   מ ס ת מ א   א ל י ב א   ד כ ו ל ה ו   ת נ א י ,   מ ד ת נ י א   ו א פ י ל ו   ל ב י ת   ש מ א י   ו ב י ת   ה ל ל   ש נ ו ת נ י ן   ל ה   א ר ב ע   ל י ל ו ת   א ו   ל י ל ה   ה ר א ש ו ן   כ ו ל ה .   ו ע ו ד ,   ד ת נ י א   ( מ ו \" ק   כ ג ,   ב )   ל ע נ י ן   מ י   ש מ ת ו   מ ו ט ל   ל פ נ י ו   ב ש ב ת   מ י ס ב   א ו כ ל   ב ש ר   ו ש ו ת ה   י י ן   ו כ ו '   ו ח י י ב   ב ק ר י א ת   ש מ ע   ו ב ת פ י ל ה   ו ב ת פ י ל י ן   ו ב כ ל   מ צ ו ת   ה א מ ו ר ו ת   ב ת ו ר ה ,   ר ש ב \" ג   א ו מ ר   מ ת ו ך   ש מ ת ח י י ב   ב א ל ו   ח י י ב   ב כ ו ל ן ,   ו א מ ר י נ ן   מ א י   ב י נ י י ה ו ,   ו א מ ר   ר '   י ו ח נ ן   ת ש מ י ש   ה מ י ט ה   א י כ א   ב י נ י י ה ו ,   ד ל ת נ א   ק מ א   א ס ו ר   ב ת ש מ י ש   ה מ ט ה   ו ל ר ש ב \" ג   ח י י ב ,   א ל מ א ,   ב ח ו ל   כ ו ל י   ע ל מ א   א ס ו ר ,   מ כ ל   מ ק ו ם   ה כ א   ב א ב י ל ו ת   ג ו פ י ה   ל א   א ק י ל ו .",
    "< b > [ א ל א   מ ד ק ת נ י   נ ו ה ג   ו כ ו ' ] . < / b >   ו מ ש נ י ,   מ ד ד ח י נ ן   א ב י ל ו ת   מ ק מ י   ח ת נ ו ת ו ,   ד נ ו ה ג   ש ב ע ת   י מ י   ה מ ש ת ה   ו א ח ר   כ ך   נ ו ה ג   ש ב ע ת   י מ י   א ב י ל ו ת ,   ו א ף   ע ל   פ י   ש מ ת   ל ו   מ ת   ק ו ד ם   ש ח ל ה   ע ל י ו   ש מ ח ת   ח ו פ ה ,   ו מ ה א   ש מ ע י נ ן ,   ד ה י כ א   ש מ ת   ל ו   מ ת   ת ו ך   ש ב ע ת   י מ י   ה מ ש ת ה   ו ב ע ל ,   א י ן   צ ר י כ י ן   ל ה פ ר י ש ן   א ל א   א ש ת ו   ע מ ו ,   ד ה א   ל א   א י ק י ל ו   ב א ב י ל ו ת   ז ה   ה כ ל ל ."
  ]
}