{
  "text": [
    "< b > ז י ז   ה י ו צ א   מ ן   ה כ ו ת ל   ד '   ע ל   ד '   ו ה נ י ח   ע ל י ו   ס ו ל ם   כ ל   ש ה ו א   מ י ע ט ו . < / b >   כ ל ו מ ר :   מ י ע ט   א ת   ה ז י ז   ו ג ר ע   כ ח ו ,   ש ה ס ו ל ם   מ ע צ מ ו   א י נ ו   מ מ ע ט ,   ו כ ן   ה ז י ז   א י נ ו   מ מ ע ט   כ י ו ן   ש ה ס ו ל ם   מ ו נ ח   ע ל י ו .   א ב ל   א ם   ה נ י ח ו   ל ס ו ל ם   ב צ ד   ה ז י ז   ו ל א   ע ל י ו   מ מ ש   ל י ת   ל ן   ב ה ,   ו ל א   ג ר ע   כ ח ו   ש ל   ז י ז ,   ד א ד ר ב א   כ ל   ש ה ו א   נ ת נ ן   ב צ ד ו   ה ר ח י ב ו   ל ז י ז .   ו ר ש \" י   ז \" ל   ל א   פ י ר ש   כ ן   ו ז ה   נ כ ו ן .",
    "< b > מ ל א ו   כ ו ל ו   ב י ת י ד ו ת   מ ה ו . < / b >   כ ל ו מ ר :   מ י   א מ ר י נ ן   ה א   ל א   מ ש ת מ ש   ל י ה ,   א ו   ד י ל מ א   ה ר י   ה ו א   כ ב י ת   מ ל א   כ ל י ם   ו מ נ י ח   ע ל י ה ם   מ י ד י   ו מ ש ת מ ש .   ו פ ש י ט   ל י ה   מ ד ר '   י ו ח נ ן   ד א מ ר   ג ב י   מ ת נ י ת י ן   ד ב פ ר ק   ה ז ו ר ק   ב ש ב ת   ( צ ט ,   א )   ב ו ר   ו ח ו ל י י ת ה   מ צ ט ר פ י ן   ל ע ש ר ה ,   ד ת נ ן   ח ו ל י ת   ה ב ו ר   ו ה ס ל ע   ב ז מ ן   ש ג ב ו ה י ם   ע ש ר ה   ו ר ח ב י ן   א ר ב ע ה ,   ה נ ו ט ל   מ ה ן   ו ה נ ו ת ן   ע ל   ג ב ן   ח י י ב ,   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א   ל \" ל   ל מ י ת נ י   ח ו ל י ת   ה ב ו ר   ו ה ס ל ע   ל י ת נ י   ה ב ו ר   ו ה ס ל ע ,   ו א מ ר   ר '   י ו ח נ ן   ה א   ק מ \" ל   ד ב ו ר   ו ח ו ל י י ת ה   מ צ ט ר פ י ן   ל ע ש ר ה ,   ו כ ן   ל ר ח ב   א ר ב ע ה   ד ת נ ן   ב ז מ ן   ש ה ן   ר ח ב י ן   א ר ב ע ה .   ו א מ א י   מ צ ט ר ף   ה א ו י ר   ל ח ו ל י א   ל ש י ע ו ר   א ר ב ע ה   ו ה א   ל א   מ ש ת מ ש   ל י ה   ב א ו י ר   ה ב ו ר ,   א ל א   ד מ נ ח   מ י ד י   ע ל   ה ב ו ר   ו מ ש ת מ ש . < b r > < b > < / b > ו א \" ת   ו ל מ ה   א נ ו   צ ר י כ י ן   ל צ י ר ו ף   א ו י ר   ה ב ו ר   ל מ ש ת מ ש   ע ל   ה ח ו ל י א ,   ( מ \" מ )   ת י פ ו ק   ל י ה   ד ה א   כ ו ת ל   ר ש ו ת   ה י ח י ד   ד ה נ ו ת ן   ע ל   ג ב י ו   ח י י ב   ו א ע \" פ   ש א י נ ו   ר ח ב   א ר ב ע ה ,   ד ב י ת א   כ מ א ן   ד מ ל י א   ד מ י .   ו ע ו ד   ק ש י א   ל י   ד ה א   א מ ר י נ ן   ב פ ר ק   ה ז ו ר ק   ( ש ם   ע \" ב )   ג ב י   ה ה י א   מ ת נ י ת י ן   ד ח ו ל י ת   ה ב ו ר   ו ה ס ל ע ,   כ ו ת ל   ב ר ש ו ת   ה ר ב י ם   ו מ ו ק ף   ל כ ר מ ל י ת   ג ב ו ה   ע ש ר ה   ו א י נ ו   ר ח ב   א ר ב ע ה   ו ע ש א ו   ר ש ו ת   ה י ח י ד   ו ה נ י ח   ע ל   ג ב י ו ,   ו א ס י ק נ א   ל א ח ר י ם   ע ו ש ה   ר ש ו ת   ה י ח י ד   ל ע צ מ ו   ל א   כ ל   ש כ ן .   ו ר א י ת י   כ א ן   ל ת ו ס פ ו ת   ש א מ ר ו   ד ה כ א   ב מ א י   ע ס ק י נ ן   ב ב ו ר   ע ש ו י   ע ל   ג ב י   ר ש ו ת   ה ר ב י ם   ג ב ו ה   ע ש ר ה   מ ר ש ו ת   ה ר ב י ם   ו א י ן   ב ת ו כ ו   א ר ב ע ה ,   ד ה ש ת א   ת ו כ ו   א י נ ו   ר ש ו ת   ה י ח י ד   ב ל י   צ י ר ו ף   ה ח ו ל י א .   ו מ ש \" ה   ק א מ ר   ו ה א   ל א   מ ש ת מ ש   ל י ה ,   ש ה א ו י ר   ע כ ש י ו   צ ר י ך   ל ה צ ט ר ף   ע ם   ה ח ו ל י א . < b r > < b > < / b > ו ע ד י י ן   ק ש י א   ה א   ד ר '   י ו ח נ ן   ד א מ ר   ד ב ו ר   ו ח ו ל י ת ה   מ צ ט ר פ י ן   ל ע ש ר ה .   ו פ י ר ש ו   כ א ן   ר ש \" י   ו ה ר א ב \" ד   ז \" ל   ש ה נ ו ת ן   ע ל   ג ב י   ה ח ו ל י א   מ מ ש   ח י י ב   כ נ ו ת ן   ב ר ש ו ת   ה י ח י ד ,   ו כ ן   ו ד א י   מ ש מ ע   פ ש ט ה   ד מ ת נ י ת י ן   ד ק ת נ י   ה נ ו ט ל   מ ה ן   ו ה נ ו ת ן   ע ל   ג ב י ו   ח י י ב .   ו ת מ י ה   ל י   כ י ו ן   ש א י ן   ה ח ו ל י א   ג ב ו ה   מ ר ש ו ת   ה ר ב י ם   א ל א   ט פ ח   ד ה א   ל א   י ה י ב   ב מ ת נ י ת י ן   ש י ע ו ר א ,   א ו י ר   ר ש ו ת   ה ר ב י ם   ש ו ל ט   ב ו   ו ה י א ך   י ה א   ח י י ב .   ו א פ י ל ו   ת מ צ א   ל ו מ ר   ב ח ו ל י א   ג ב ו ה   ש ל ש ה   א כ ת י   ל א   ה ו י   ר ש ו ת   ה י ח י ד ,   ו ת נ י א   ב פ ר ק   ה ז ו ר ק   ג ב י   א ו ת ה   מ ש נ ה   ד ח ו ל י ת   ה ב ו ר   ו ס ל ע ,   ב ו ר   ב ר ש ו ת   ה ר ב י ם   ע מ ו ק ה   ע ש ר ה   ו ר ח ב ה   א ר ב ע ה ,   א י ן   מ מ ל א י ן   מ מ נ ה   ב ש ב ת   א ל א   א ם   כ ן   ע ש ו   ל ה   מ ח י צ ה   ג ב ו ה   ע ש ר ה   ט פ ח י ם ,   ו א י ן   ש ו ת י ן   מ מ נ ה   ב ש ב ת   א ל א   א ם   כ ן   ה כ נ י ס   ר א ש ו   ו ר ו ב ו   ל מ ק ו ם   ש ה ו א   ש ו ת ה .   ד א ל מ א   כ ל   ש א י ן   ח ו ל י י ת ה   ג ב ו ה   ע ש ר ה   ט פ ח י ם   א י ן   מ מ ל א י ן   מ מ נ ה ,   ו א פ י ל ו   ל ה נ י ח   ע ל   ג ב י   ה ח ו ל י א . < b r > < b > < / b > ו א ו ל י   נ א מ ר   ב ה ה י א   ד ל מ ל א ת   מ מ נ ה   מ ח ל ו ן   ש ע ל   ג ב ה   ק א מ ר   ו ב מ ו פ ל ג ת   מ ן   ה כ ו ת ל   א ר ב ע ה ,   ו מ ש ו ם   ד ק א   מ מ ל א   מ ר ש ו ת   ה י ח י ד   ל ר ש ו ת   ה י ח י ד   ד ר ך   א ו י ר   ר ש ו ת   ה ר ב י ם ,   ו כ ע נ י ן   ש א מ ר ו   ל ק מ ן   ב פ ר ק   ה מ ו צ י א   ת פ י ל י ן   ( ע י ר ו ב י ן   צ ט ,   ב )   ג ב י   ב ו ר   ב ר ש ו ת   ה ר ב י ם .   ו ע ו ש ה   מ ח י צ ה   ( ע ש ר ה )   ד ק א מ ר   ה ת ם   ( ש ב ת   צ ט , ב ) ,     ל א ו   ל מ י מ ר א   ש י ג ב י ה   ה ח ו ל י א   ש ע ל   ה ב ו ר   ע ש ר ה   ק א מ ר ,   א ל א   ש י ע ש ה   ל ה   מ ח י צ ה   ע ש ר ה   ס ב י ב ו ת   ה ב ו ר   כ ך   ש י ה א   ה ב ו ר   נ ת ו ן   ב ר ש ו ת   ה י ח י ד   ק א מ ר ,   ו כ ן   פ ר ש \" י   ז \" ל .   א ב ל   ל ע ו ל ם   ב מ כ נ י ס   ר א ש ו   ו ר ו ב ו   ע ל   ה ח ו ל י א   ש ו ת ה   ו א י נ ו   נ מ נ ע ,   ו כ ן   מ נ י ח   ע ל   ג ב י   ע ו ב י   ה ח ו ל י א ,   א ב ל   ל ד ל ו ת   ו ל ה ו צ י א   מ מ נ ה   ל ר ש ו ת   ה י ח י ד   ד ר ך   ה א ו י ר   ש ב י נ ו   ו ב י ן   ר ש ו ת   ה י ח י ד   ק א מ ר   ש צ ר י ך   ל ע ש ו ת   מ ח י צ ה   ג ב ו ה   ע ש ר ה   ט פ ח י ם .",
    "< b > א מ ר   ש מ ו א ל   ל א   י ד ע   א ב א   ט ע מ א   ד ה א   מ י ל ת א   מ י ד י   ד ה ו ה   א א י צ ט ב א   ע ל   ג ב י   א י צ ט ב א . < / b >   ו א \" ת   ו ה א   א י ה ו   ה ו א   ד א מ ר   צ ר י ך   ס ו ל ם   א ר ב ע ה   ע ש ר   ל ה ת י ר ו .   פ י ר ש ו   ב ת ו ס '   ד ל ט ע מ א   ד ל מ א ן   ד א מ ר   ס ו ל ם   ז ק ו ף   ק א מ ר   ל י ה ,   ו ל י ה   ל א   ס ב י ר א   ל י ה ,   ו ה כ י   ק א מ ר :   מ א ן   ד א מ ר   ה כ י ן   ס ב ר   מ י ד י   ד ה ו ה   א א י צ ט ב א   ע ל   ג ב י   א י צ ט ב א .   א ב ל   ה ר א ב \" ד   ז \" ל   פ י ר ש :   ד ש מ ו א ל   ל א   צ ר י ך   ו ל ע ר ב   ק א מ ר ,   א ל א   ד א ת א   ל א ש מ ו ע י נ ן   ד ב ה כ י   נ י ח א   ת ש מ י ש ת י ה .   ו ה ר א ש ו ן   נ ר א ה   י ו ת ר .",
    "< b > ה א   ד א מ ר י נ ן   ס ו ל מ ו ת   ש ל   ב ב ל   א י נ ן   צ ר י כ י ן   ק ב ע . < / b >   פ י ר ש   ר ב נ ו   ש מ ו א ל   ( ה ו ב א   ב ת ו ס ' )   ז \" ל :   ד א י ת   ל ה ו   א ר ב ע ה   ח ו ו ק י ן .   ו א י נ ו   מ ח ו ו ר   ד ה י י נ ו   צ ו ר י ,   ו א \" כ   מ א י   ק א מ ר   ש ל   ב ב ל   ב כ ל   מ ק ו ם   נ מ י .   ו ע ו ד   ד ב ה ה ו א   ל י כ א   מ א ן   ד פ ל י ג ,   ו א י ל ו   ב ה א   פ ל י ג   ר '   ח י י א   ו כ ד א מ ר י נ ן   מ א ן   ד א מ ר   ד ק ל י ם   א ב ל   ס ו ל מ ו ת   ל א .   א ל א   ו ד א י   ה כ א   ב ס ו ל ם   ה מ צ ר י   ק א מ ר   ש א י ן   ל ו   א ר ב ע ה   ח ו ו ק י ן ,   ו א פ \" ה   א י ן   צ ר י כ י ן   ק ב ע   ד כ ו ב ד ן   ק ב ע ן   ו כ ו ' .",
    "< b > ס ו ל ם   מ כ א ן   ו ס ו ל ם   מ כ א ן   ו ק ש י ן   ב א מ צ ע . < / b >   כ ל ו מ ר :   ש ה מ ח י צ ה   ה ח ו צ צ ת   ש ל   ק ש י ן ,   ו ס ו ל ם   מ כ א ן   ב ח צ ר   ר א ו ב ן   ס מ ו ך   ע ל י ה ,   ו ס ו ל ם   מ כ א ן   ב ח צ ר   ש מ ע ו ן   ס מ ו ך   ע ל י ה ,   א י   א ז ל י נ ן   ב ת ר   ס ו ל מ ו ת   ו ה ר י   ה ן   ר א ו י ן   ל ע ל ו ת   ש ם ,   א ו   ד י ל מ א   א י ן   ה ו ל כ י ן   א ל א   א ח ר   ה מ ח י צ ה   ו ה י א   א י נ ה   ר א ו י ה   ל ע ל ו ת   ב ה ,   ש א ם   י ע ל ה   ז ה   מ כ א ן   ב ס ו ל ם   ו ז ה   מ כ א ן   ת פ ו ל   ה מ ח י צ ה .   ו פ ש י ט   ל י ה   ד א י ן   ה ו ל כ י ן   א ל א   א ח ר   ה מ ח י צ ה   ד מ ה   ה נ י י ה   י ש   ב ס ו ל ם   א ח ר   ש א י ן   כ ף   ה ר ג ל   ע ו ל ה   ב ה ן .",
    "< b > ה ד ר   ב ע י   ק ש י ן   מ כ א ן   ו ק ש י ן   ו ס ו ל ם   ב א מ צ ע . < / b >   כ ל ו מ ר :   א ם   ה מ ח י צ ה   כ ו ל ה   ש ל   ק ש י ן   ז ו ל ת י   מ ק ו ם   ק ב י ע ו ת   ר א ש י   ה ס ו ל מ ו ת ,   ש ה ו א   מ א ב ן   ו כ י ו צ א   ב ו   ש ר א ו י   ל ע ל ו ת   ב ה ן   ו י ע מ ד ו .   ו פ ש י ט   ל י ה   ד ד י   ב כ ך   ד מ ח י צ ת   ק ש י ן   מ ח י צ ה   ה י א ,   ו ה ס ו ל ם   ג \" כ   ר א ו י   ל ע ל ו ת   ב ו   ו ל א   י פ ו ל .   כ ן   פ י ר ש   ה ר א ב \" ד   ז \" ל ,   ו ה ו א   ה נ כ ו ן   ש ב פ י ר ו ש י   ה ש מ ו ע ה   ה ז א ת ."
  ]
}