{
  "metadata": {
    "masechet_en": "Eruvin",
    "masechet_he": "עירובין",
    "daf": "45A",
    "perek_title": "מי שהוציאוהו",
    "perek_number": 4
  },
  "english": [
    "<b>Didn’t we learn</b> in a mishna that <b>Rabbi Eliezer says:</b> If a person left his Shabbat limit by walking <b>two</b> cubits beyond it, <b>he may reenter</b> his original limit; but if he left his Shabbat limit by walking <b>three</b> cubits beyond it, <b>he may not reenter. What,</b> is it <b>not that Rabbi Eliezer follows his</b> standard line of <b>reasoning, in</b> that he <b>said</b> with regard to the four cubits a person is allotted wherever he is, he is set <b>in the middle of them,</b> i.e., he may walk two cubits in each direction?",
    "The Gemara explains that <b>the four cubits that the Sages gave</b> a person <b>are regarded</b> here <b>as being subsumed</b> within his original limit, <b>and</b> it is for this reason that <b>he said: He may reenter</b> his original limit. <b>Apparently</b> he is of the opinion that <b>the subsuming of</b> one Shabbat limit within another <b>is something</b> significant.",
    "<b>Rabba bar bar Ḥana said to Abaye: Do you raise an objection against our Master,</b> Rabba, <b>from</b> the statement of <b>Rabbi Eliezer?</b> But isn’t the <i>halakha</i> in accordance with the opinion of Rabbi Eliezer? Abaye <b>said to him: Yes, as I heard from our Master</b> himself that <b>the Rabbis disagree with Rabbi Eliezer only</b> with regard to one who went beyond his limit <b>for a voluntary matter, but</b> with regard to one who went out <b>for a mitzva matter, they agree with him</b> about the subsuming of limits, i.e., that if one limit is subsumed in another, it is permitted to pass between them. This demonstrates that the <i>halakha</i> recognizes the principle of the subsuming of limits.",
    "The mishna teaches: <b>All who go out to save</b> lives <b>may return to their</b> original <b>locations</b> on Shabbat. The Gemara asks: Does this mean that he may return to his original place <b>even</b> if he went out <b>more</b> than two thousand cubits beyond his limit? <b>Didn’t the first clause say</b> that a person who was permitted to travel beyond his Shabbat limit is allotted <b>two thousand cubits, and no more?</b>",
    "<b>Rav Yehuda said</b> that <b>Rav said:</b> What this means is <b>that they may return with</b> their <b>weapons to their</b> original <b>locations,</b> provided they are within two thousand cubits. The Gemara asks: <b>What is the difficulty</b> with returning home in this situation? <b>Perhaps</b> in the case where people went out <b>to</b> fight and <b>save</b> lives the law <b>is different,</b> and they are allowed to go home even if they went more than two thousand cubits beyond the limit.",
    "<b>Rather, if there is a difficulty, this is the difficulty: As we learned</b> in a mishna in tractate <i>Rosh HaShana</i>, <b>at first</b> they would take the witnesses who had come to Jerusalem from a distant place on Shabbat to testify that they had seen the new moon, and bring them into a special courtyard, <b>and they would not move from there the entire day.</b> This was in accordance with the law governing one who was permitted to go out beyond his limit, as once he fulfilled his mission, he was no longer permitted to move beyond four cubits.",
    "However, <b>Rabban Gamliel the Elder instituted that they</b> should <b>have two thousand cubits in each direction,</b> so that witnesses not refrain from coming to testify. <b>And</b> it is <b>not only these</b> whom the Sages <b>said</b> are given two thousand cubits in the place that they have reached, <b>but even a midwife who comes to deliver</b> a child, <b>and one who comes to rescue</b> Jews <b>from</b> an invasion of gentile <b>troops or from a river or a collapsed building or a fire; they are like the inhabitants of the town</b> at which they arrive, <b>and they have two thousand cubits in each direction.</b>",
    "The question may be raised: Are they given <b>no more</b> than two thousand cubits? <b>Didn’t it say</b> in the mishna: <b>All who go out to save</b> lives <b>may return to their</b> original <b>locations</b> on Shabbat, which indicates that they may walk <b>even more</b> than two thousand cubits?",
    "In response, <b>Rav Yehuda said</b> that <b>Rav said:</b> We must not infer from the mishna that they may go home even if they went out more than two thousand cubits from their limit, but rather <b>that they may return with</b> their <b>weapons to their</b> original <b>locations,</b> provided that they are within two thousand cubits. <b>As it was taught</b> in the <i>Tosefta</i>: <b>At first</b> those returning from a rescue mission <b>would place their weapons in</b> the first house that they encountered upon their return, i.e., <b>the house nearest the wall,</b> to avoid carrying on Shabbat any more than necessary.",
    "<b>Once,</b> their <b>enemies noticed that they</b> were no longer carrying their weapons, <b>and</b> they <b>chased after them; and</b> the defenders <b>entered</b> the house <b>to take up their weapons</b> and fight, <b>and</b> their <b>enemies entered after them,</b> causing great confusion. In the chaos, the defenders began to <b>push one another, and</b> they <b>killed more of each other than</b> their <b>enemies killed</b> of them. <b>At that time</b> the Sages <b>instituted that they should return to their locations,</b> i.e., their destinations, <b>with their weapons.</b>",
    "The Gemara cites an alternate resolution that <b>Rav Naḥman bar Yitzḥak said:</b> This is <b>not difficult. Here,</b> in the mishna in <i>Rosh HaShana</i> where they only permitted two thousand cubits, it is referring to a situation <b>where the Jews defeated the nations of the world,</b> i.e., the gentiles, in battle; in such a case there is no concern and they need not return to their original locations. Whereas <b>here,</b> in the mishna which indicates that the Sages permitted even more than two thousand cubits, it is referring to a situation <b>where the nations of the world defeated themselves,</b> i.e., the Jews, whom the Gemara refers to euphemistically as themselves; in such a case the Sages allowed the defeated soldiers to return to their original locations.",
    "Since the Gemara discussed war on Shabbat, the Gemara cites <b>Rav Yehuda,</b> who <b>said</b> that <b>Rav said:</b> With regard to <b>gentiles who besieged Jewish towns, they may not go out</b> to fight <b>against them with their weapons, nor may they desecrate Shabbat</b> in any other way <b>due to them,</b> but rather they must wait until after Shabbat.",
    "<b>That was also taught</b> in a <i>baraita</i>, with a caveat: With regard to <b>gentiles who besieged, etc. In what</b> case <b>is this said?</b> It is said in a case <b>where</b> the gentiles <b>came</b> and besieged the town <b>with regard to monetary matters,</b> i.e., banditry. <b>However, if they came with regard to lives,</b> i.e., there is concern that the gentiles will attack, <b>they may go out against them with their weapons, and they may desecrate Shabbat due to them.</b>",
    "<b>And with regard to a town that is</b> located <b>near the border, even if</b> the gentiles <b>did not come with regard to lives, but</b> rather <b>with regard to matters of hay and straw,</b> i.e., to raid and spoil the town, <b>they may go out against them with their weapons, and they may desecrate Shabbat due to them,</b> as the border must be carefully guarded, in order to prevent enemies from gaining a foothold there.",
    "<b>Rav Yosef bar Manyumi said</b> that <b>Rav Naḥman said: And Babylonia is considered like a town</b> located <b>near the border,</b> and war may be waged there on Shabbat even if the gentiles came for financial gain. <b>And this means</b> the city of <b>Neharde’a,</b> which was located near the border.",
    "<b>Rabbi Dostai</b> of the town <b>of Biri expounded: What is</b> the meaning of <b>that which is written: “And they told David, saying: Behold, the Philistines are fighting against Ke’ila, and they rob the threshing floors”</b> (i Samuel 23:1), after which David asked God how he should respond.",
    "<b>It was taught</b> in a <i>baraita</i>: <b>Ke’ila was a town</b> located <b>near the border,</b> and the Philistines <b>came only with regard to matters of hay and straw, as it is written: “And they rob the threshing floors.” And</b> in the next verse <b>it is written: “Therefore David inquired of the Lord, saying: Shall I go and smite these Philistines? And the Lord said to David: Go and smite the Philistines, and save Ke’ila”</b> (i Samuel 23:2), which indicates that war may be waged in a border town on Shabbat, even with regard to monetary matters.",
    "The Gemara refutes this proof by asking: <b>What is</b> David’s <b>dilemma? If you say</b> that he had a halakhic question and was in doubt <b>whether it was permitted or prohibited</b> to fight the Philistines on Shabbat, it is possible to respond: <b>But the court of Samuel from Rama was</b> then <b>in existence,</b> and rather than inquire by way of the <i>Urim VeTummim</i> he should have inquired of the Great Sanhedrin.",
    "<b>Rather,</b> he asked: <b>Will he succeed or will he not succeed</b> in his war? The Gemara comments: <b>This is also precise</b> in the language of the verse, <b>as it is written</b> in the response to David’s query: <b>“Go and smite the Philistines, and save Ke’ila.” Learn from this,</b> from the assurance that God gave David of his victory, that this was the subject of his inquiry.",
    "<strong>MISHNA:</strong> With regard to <b>a person who was sitting along the road</b> on Shabbat eve toward nightfall, unaware that he was within the city’s Shabbat limit, <b>and</b> when <b>he stood up</b> after Shabbat had already commenced, <b>he saw that he was near the town,</b> i.e., within its limit, <b>since he had not intended</b> to acquire his place of residence in the town, <b>he may not enter</b> it, but rather he measures two thousand cubits from his place; this is <b>the statement of Rabbi Meir.</b>",
    "<b>Rabbi Yehuda says: He may enter</b> the town. <b>Rabbi Yehuda said: It once happened that Rabbi Tarfon entered</b> a town on Shabbat <b>without intention</b> from the beginning of Shabbat to establish residence in the city.",
    "<strong>GEMARA:</strong> <b>It was taught</b> in a <i>baraita</i> that <b>Rabbi Yehuda said: It once happened that Rabbi Tarfon was walking along the way</b> on Shabbat eve, <b>and night fell upon him, and he spent the night outside the town. In the morning, cowherds</b> who came to graze their cattle outside the town <b>found him</b> and <b>said to him: Master, the town is before you; enter. He entered and sat in the study hall and taught the entire day.</b> This indicates that one is permitted to enter.",
    "The other Rabbis <b>said to</b> Rabbi Yehuda: Do you bring <b>proof from there? Perhaps he had it in mind</b> the day before to acquire residence in the city, <b>or</b> perhaps <b>the study hall was subsumed within his</b> Shabbat <b>limit.</b> If the study hall was within two thousand cubits of the spot where he established residence, all agree that he may enter there.",
    "<strong>MISHNA:</strong> With regard to <b>one who was sleeping along the road</b> on Shabbat eve <b>and did not know that night had fallen, he has two thousand cubits in each direction;</b> this is the statement of <b>Rabbi Yoḥanan ben Nuri,</b> who maintains that knowledge and awareness are not necessary for one to acquire residence, but rather, a person’s presence in a given location establishes residence there.",
    "<b>But the Rabbis say: He has only four cubits,</b> as since he did not knowingly acquire residence, he did not establish a Shabbat limit. <b>Rabbi Eliezer says:</b> He has only four cubits total <b>and he is in the middle of them,</b> i.e., he has two cubits in each direction.",
    "<b>Rabbi Yehuda says: He may walk</b> four cubits <b>in any direction he wishes. But Rabbi Yehuda agrees that if he selected for himself</b> the direction in which he wants to walk those four cubits, <b>he cannot retract</b> and walk four cubits in a different direction.",
    "With regard to a case where <b>there were two</b> people in this situation, positioned in such a way that <b>part</b> of <b>the</b> four <b>cubits of one were subsumed within the</b> four <b>cubits of the other, they may</b> each <b>bring</b> food <b>and eat</b> together in the shared area <b>in the middle,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְהָתְנַן רַבִּי אֱלִיעֶזֶר אוֹמֵר: שְׁתַּיִם — יִכָּנֵס, שְׁלֹשָׁה — לֹא יִכָּנֵס.",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי לָאו, רַבִּי אֱלִיעֶזֶר לְטַעְמֵיהּ דְּאָמַר וְהוּא בְּאֶמְצָעָן —",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאַרְבַּע אַמּוֹת דִּיהַבוּ לֵיהּ רַבָּנַן כְּמַאן",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמִיבַּלְעָן דָּמוּ, וְקָאָמַר ״יִכָּנֵס״ — אַלְמָא הַבְלָעַת",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּחוּמִין מִילְּתָא הִיא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבָּה בַּר בַּר חָנָה",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאַבָּיֵי: וּמִדְּרַבִּי אֱלִיעֶזֶר קָמוֹתְבַתְּ לֵיהּ לְמָר? אֲמַר לֵיהּ:",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִין, דִּשְׁמִיעַ לִי מִינֵּיהּ דְּמָר: עַד כָּאן לָא פְּלִיגִי",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן עֲלֵיהּ דְּרַבִּי אֱלִיעֶזֶר אֶלָּא לִדְבַר הָרְשׁוּת, אֲבָל",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִדְבַר מִצְוָה מוֹדוּ לֵיהּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְכׇל הַיּוֹצְאִין לְהַצִּיל",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹזְרִין לִמְקוֹמָן. וַאֲפִילּוּ טוּבָא? וְהָא אָמְרַתְּ רֵישָׁא:",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אַלְפַּיִם אַמָּה״, וְתוּ לָא! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר רַב:",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁחוֹזְרִין בִּכְלֵי זַיִין לִמְקוֹמָן. וּמַאי קוּשְׁיָא? דִּילְמָא",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַצִּיל שָׁאנֵי! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֶלָּא אִי קַשְׁיָא, הָא קַשְׁיָא: דִּתְנַן",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּרִאשׁוֹנָה לֹא הָיוּ זָזִין מִשָּׁם כׇּל הַיּוֹם כּוּלּוֹ.",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הִתְקִין רַבָּן גַּמְלִיאֵל הַזָּקֵן שֶׁיֵּשׁ לָהֶן אַלְפַּיִם אַמָּה לְכׇל",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רוּחַ. וְלֹא אֵלּוּ בִּלְבַד אָמְרוּ, אֶלָּא אֲפִילּוּ חֲכָמָה הַבָּאָה לְיַלֵּד, וְהַבָּא לְהַצִּיל מִן",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַגַּיִיס וּמִן הַנָּהָר וּמִן הַמַּפּוֹלֶת וּמִן הַדְּלֵיקָה — הֲרֵי הֵן כְּאַנְשֵׁי הָעִיר, וְיֵשׁ לָהֶן אַלְפַּיִם",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַמָּה לְכׇל רוּחַ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְתוּ לָא? וְהָא אָמְרַתְּ: כׇּל הַיּוֹצְאִין לְהַצִּיל חוֹזְרִין לִמְקוֹמָן — אֲפִילּוּ",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "טוּבָא! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַב [יְהוּדָה אָמַר רַב]: שֶׁחוֹזְרִין בִּכְלֵי זַיִין לִמְקוֹמָן, כִּדְתַנְיָא:",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּרִאשׁוֹנָה הָיוּ מַנִּיחִין כְּלֵי זֵיינָן בַּבַּיִת הַסָּמוּךְ לַחוֹמָה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>פַּעַם אַחַת הִכִּירוּ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּהֶן אוֹיְבִים וְרָדְפוּ אַחֲרֵיהֶם, וְנִכְנְסוּ לִיטּוֹל כְּלֵי זֵיינָן, וְנִכְנְסוּ אוֹיְבִים",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַחֲרֵיהֶן. דָּחֲקוּ זֶה אֶת זֶה, וְהָרְגוּ זֶה אֶת זֶה יוֹתֵר מִמַּה שֶּׁהָרְגוּ אוֹיְבִים.",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּאוֹתָהּ שָׁעָה הִתְקִינוּ שֶׁיְּהוּ חוֹזְרִין לִמְקוֹמָן בִּכְלֵי זֵיינָן. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַב נַחְמָן בַּר יִצְחָק",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר: לָא קַשְׁיָא. כָּאן — שֶׁנִּצְּחוּ יִשְׂרָאֵל אֶת אוּמּוֹת הָעוֹלָם, כָּאן — שֶׁנִּצְּחוּ אוּמּוֹת",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָעוֹלָם אֶת עַצְמָן. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר רַב: נׇכְרִים שֶׁצָּרוּ עַל עַיְירוֹת יִשְׂרָאֵל —",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵין יוֹצְאִין עֲלֵיהֶם בִּכְלֵי זֵיינָן, וְאֵין מְחַלְּלִין עֲלֵיהֶן אֶת הַשַּׁבָּת. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תַּנְיָא",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נָמֵי הָכִי נׇכְרִים שֶׁצָּרוּ וְכוּ׳. בַּמֶּה דְּבָרִים אֲמוּרִים, כְּשֶׁבָּאוּ עַל עִסְקֵי",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מָמוֹן, אֲבָל בָּאוּ עַל עִסְקֵי נְפָשׁוֹת — יוֹצְאִין עֲלֵיהֶן בִּכְלֵי זֵיינָן, וּמְחַלְּלִין עֲלֵיהֶן",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶת הַשַּׁבָּת. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וּבָעִיר הַסְּמוּכָה לַסְּפָר, אֲפִילּוּ לֹא בָּאוּ עַל עִסְקֵי נְפָשׁוֹת אֶלָּא עַל",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עִסְקֵי תֶּבֶן וָקַשׁ — יוֹצְאִין עֲלֵיהֶן בִּכְלֵי זֵיינָן, וּמְחַלְּלִין עֲלֵיהֶן אֶת הַשַּׁבָּת. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַב יוֹסֵף בַּר מִנְיוֹמֵי אָמַר רַב נַחְמָן: וּבָבֶל, כָּעִיר הַסְּמוּכָה לַסְּפָר דָּמְיָא. וְתַרְגּוּמָא:",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נְהַרְדְּעָא. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>דָּרֵשׁ רַבִּי דּוֹסְתַּאי דְּמִן בֵּירֵי: מַאי דִּכְתִיב: ״וַיַּגִּידוּ לְדָוִד לֵאמֹר הִנֵּה",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פְלִשְׁתִּים נִלְחָמִים בִּקְעִילָה וְהֵמָּה שׁוֹסִים אֶת הַגֳּרָנוֹת״. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>תָּנָא: קְעִילָה עִיר הַסְּמוּכָה",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַסְּפָר הָיְתָה, וְהֵם לֹא בָּאוּ אֶלָּא עַל עִסְקֵי תֶּבֶן וָקַשׁ, דִּכְתִיב: ״וְהֵמָּה שׁוֹסִים",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶת הַגֳּרָנוֹת״. וּכְתִיב ״וַיִּשְׁאַל דָּוִד בַּה׳ לֵאמֹר הַאֵלֵךְ וְהִכֵּיתִי בַּפְּלִשְׁתִּים הָאֵלֶּה",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וַיֹּאמֶר ה׳ אֶל דָּוִד לֵךְ וְהִכִּיתָ בַפְּלִשְׁתִּים וְהוֹשַׁעְתָּ אֶת קְעִילָה״. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>מַאי קָמִבַּעְיָא",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ? אִילֵּימָא אִי שְׁרֵי אִי אָסוּר — הֲרֵי בֵּית דִּינוֹ שֶׁל שְׁמוּאֵל הָרָמָתִי קַיָּים. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אֶלָּא:",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִי מַצְלַח אִי לָא מַצְלַח. דַּיְקָא נָמֵי, דִּכְתִיב: ״לֵךְ וְהִכִּיתָ בַפְּלִשְׁתִּים וְהוֹשַׁעְתָּ",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶת קְעִילָה״, שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> מִי שֶׁיָּשַׁב בַּדֶּרֶךְ, וְעָמַד וְרָאָה הֲרֵי (זֶה) הוּא",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סָמוּךְ לָעִיר, [הוֹאִיל] וְלֹא הָיְתָה כַּוּוֹנָתוֹ לְכָךְ — לֹא יִכָּנֵס. דִּבְרֵי רַבִּי מֵאִיר. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>רַבִּי",
      "segment_ids": [
        20
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהוּדָה אוֹמֵר: יִכָּנֵס. אָמַר רַבִּי יְהוּדָה: מַעֲשֶׂה הָיָה וְנִכְנַס רַבִּי טַרְפוֹן בְּלֹא מִתְכַּוֵּין.",
      "segment_ids": [
        20
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"21\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> תַּנְיָא, אָמַר רַבִּי יְהוּדָה: מַעֲשֶׂה בְּרַבִּי טַרְפוֹן שֶׁהָיָה מְהַלֵּךְ בַּדֶּרֶךְ וְחָשְׁכָה לוֹ,",
      "segment_ids": [
        21
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלָן חוּץ לָעִיר. לְשַׁחֲרִית מְצָאוּהוּ רוֹעֵי בָקָר, אָמְרוּ לוֹ: רַבִּי, הֲרֵי הָעִיר לְפָנֶיךָ, הִכָּנֵס!",
      "segment_ids": [
        21
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נִכְנַס וְיָשַׁב בְּבֵית הַמִּדְרָשׁ, וְדָרַשׁ כׇּל הַיּוֹם כּוּלּוֹ. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>(אָמְרוּ לוֹ): מִשָּׁם רְאָיָיה?",
      "segment_ids": [
        22
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁמָּא בְּלִבּוֹ הָיְתָה, אוֹ בֵּית הַמִּדְרָשׁ מוּבְלָע בְּתוֹךְ תְּחוּמוֹ הָיָה. <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> מִי",
      "segment_ids": [
        23
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁיָּשַׁן בַּדֶּרֶךְ וְלָא יָדַע שֶׁחָשֵׁיכָה — יֵשׁ לוֹ אַלְפַּיִם אַמָּה לְכׇל רוּחַ, דִּבְרֵי רַבִּי יוֹחָנָן בֶּן",
      "segment_ids": [
        23
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נוּרִי. <span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>וַחֲכָמִים אוֹמְרִים: אֵין לוֹ אֶלָּא אַרְבַּע אַמּוֹת. רַבִּי אֱלִיעֶזֶר אוֹמֵר: וְהוּא בְּאֶמְצָעָן. <span class=\"sentence\" id=\"25\" type=\"start\">&star;</span>רַבִּי יְהוּדָה",
      "segment_ids": [
        24,
        25
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹמֵר: לְאֵיזֶה רוּחַ שֶׁיִּרְצֶה יֵלֵךְ. וּמוֹדֶה רַבִּי יְהוּדָה שֶׁאִם בֵּירַר לוֹ, שֶׁאֵינוֹ יָכוֹל לַחֲזוֹר בּוֹ.",
      "segment_ids": [
        25
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"26\" type=\"start\">&star;</span>הָיוּ שְׁנַיִם, מִקְצָת אַמּוֹתָיו שֶׁל זֶה בְּתוֹךְ אַמּוֹתָיו שֶׁל זֶה — מְבִיאִין וְאוֹכְלִין בָּאֶמְצַע,",
      "segment_ids": [
        26
      ]
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>וְהוּא.</b> מי שיצא חוץ לתחום ב' אמות יכנס אבל ג' לא יכנס מאי האי שיעורא דנקט לאו ר' אליעזר לטעמיה",
      "source_ref": "Rashi on Eruvin 45a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאמר במתניתין גבי ד' אמות שנתנו חכמים ליוצא חוץ לתחום דהוא באמצען שיש לו לכל צידיו ב' אמות ולפיכך זה שיצא ב' אמות חוץ",
      "source_ref": "Rashi on Eruvin 45a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לתחום כיון דב' אמותיו דבוקות לו בתחומו סבירא ליה לרבי אליעזר דכמאן דמובלען בתחומיה דמו ומותר ליכנס אלמא מילתא היא. ללישנא",
      "source_ref": "Rashi on Eruvin 45a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קמא הויא תיובתיה אבל ללישנא בתרא לא נהירא לי דהא לא קאסרי ליה למהדר ומאן דגריס לה מפרש דכיון דהא לא הוו מובלעות",
      "source_ref": "Rashi on Eruvin 45a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא דבוקות ואפילו הכי שרי שמע",
      "source_ref": "Rashi on Eruvin 45a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מינה הבלעה דבר גדול הוא והיכא",
      "source_ref": "Rashi on Eruvin 45a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמיבלען חד תחומא הוי: <b>ומדרבי</b>",
      "source_ref": "Rashi on Eruvin 45a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אליעזר</b> <b>אותבת</b> <b>ליה</b> <b>למר.</b> הא",
      "source_ref": "Rashi on Eruvin 45a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פליגי רבנן עליה במתני': <b>לדבר</b>",
      "source_ref": "Rashi on Eruvin 45a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מצוה</b> <b>מודו</b> <b>ליה.</b> ומתני' דמי שיצא",
      "source_ref": "Rashi on Eruvin 45a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברשות דבר מצוה הוא וקאמר רבה",
      "source_ref": "Rashi on Eruvin 45a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעיל דהבלעה לא מהניא: <b>ואפילו</b>",
      "source_ref": "Rashi on Eruvin 45a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טובא.</b> יותר מארבע אלפים בתמיה",
      "source_ref": "Rashi on Eruvin 45a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והאמרת רישא היכא דלא מיבלען",
      "source_ref": "Rashi on Eruvin 45a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלפים אית ליה ותו לא: <b>אמר</b> <b>רב</b>",
      "source_ref": "Rashi on Eruvin 45a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יהודה</b> <b>אמר</b> <b>רב.</b> לא תימא אפי'",
      "source_ref": "Rashi on Eruvin 45a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טובא דלא שרי אלא אלפים והא אתא",
      "source_ref": "Rashi on Eruvin 45a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאשמעינן דחוזרין בכלי זיינן ולא",
      "source_ref": "Rashi on Eruvin 45a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרינן כיון דנעשה מעשה ישליכו",
      "source_ref": "Rashi on Eruvin 45a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלי זיינן מעליהן ולא יחללו שבת",
      "source_ref": "Rashi on Eruvin 45a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחזרתן וטעמא מפרש לקמן: <b>דילמא</b>",
      "source_ref": "Rashi on Eruvin 45a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>להציל</b> <b>שאני.</b> ומי שיצא ברשות",
      "source_ref": "Rashi on Eruvin 45a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמתניתין איכא לאוקמי בעדות החדש",
      "source_ref": "Rashi on Eruvin 45a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובחכמה הבאה לילד אבל הבא",
      "source_ref": "Rashi on Eruvin 45a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להציל מאויבים יש לחוש שמא אויבים",
      "source_ref": "Rashi on Eruvin 45a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ירדפו אחריו הלכך אפי' טובא נמי",
      "source_ref": "Rashi on Eruvin 45a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכנסו לעיר: <b>לא</b> <b>היו</b> <b>זזין</b> <b>משם.</b>",
      "source_ref": "Rashi on Eruvin 45a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביוצאין חוץ לתחום להעיד על החדש",
      "source_ref": "Rashi on Eruvin 45a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיירי במסכת ר\"ה (<a href=\"/rosh_hashanah/23b\">דף כג:</a>) לא היו",
      "source_ref": "Rashi on Eruvin 45a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זזין דמי שיצא חוץ לתחום אין לו",
      "source_ref": "Rashi on Eruvin 45a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא ד' אמות: <b>והבא</b> <b>להציל</b> <b>מן</b> <b>הגייס</b>",
      "source_ref": "Rashi on Eruvin 45a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'.</b> וקאמר אלפים ותו לא ומתני'",
      "source_ref": "Rashi on Eruvin 45a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קתני כל היוצאין להציל חוזרין למקומן",
      "source_ref": "Rashi on Eruvin 45a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפי' טובא: <b>מניחים</b> <b>כלי</b> <b>זיינן.</b>",
      "source_ref": "Rashi on Eruvin 45a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחזירתן בבית החיצון שמוצאין",
      "source_ref": "Rashi on Eruvin 45a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חוץ לחומה: <b>הכירו</b> <b>בהן</b> <b>אויבים.</b>",
      "source_ref": "Rashi on Eruvin 45a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיצאו חוץ לעיר ורדפו אחריהן:",
      "source_ref": "Rashi on Eruvin 45a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נכנסו.</b> היוצאין ליטול כלי זיינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והבית צר ודחקו זה את זה: <b>נצחו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ישראל.</b> אלפים ותו לא: <b>נצחו</b> <b>אומות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>העולם.</b> חוזרין למקומן אפי' טובא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אין יוצאין עליהן.</b> כדמפרש לקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשבאו נכרים על עסקי ממון:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לספר.</b> עיר שמבדלת בין גבול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל לגבול האומות יוצאין עליהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמא ילכדוה ומשם תהא נוחה הארץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליכבש לפניהם: <b>תרגומא.</b> אי זו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא עיר בבבל דהויא סמוכה לספר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נהרדעא.</b> שהיתה סמוכה לנכרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצד אחד ולעיירות שיושבין בהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בני גולה מצד שני: <b>והם</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>באו</b> <b>כו'.</b> ואף על פי כן מסר דוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצמו להציל: <b>אי</b> <b>שרי</b> <b>אי</b> <b>אסור.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושבת היתה: <b>הרי</b> <b>שמואל</b> <b>ובית</b> <b>דינו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קיים.</b> ומידי דאיסור והיתר לא משייל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באורים ותומים: <b>והושעת.</b> אלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבשרי ליה דנצח: <b>מתני'</b> <b>מי</b> <b>שישב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בדרך.</b> לנוח שהיה עייף ולא היה יודע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא בתחום העיר וחשכה לו שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכשעמד ראה שהוא סמוך לעיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובתחומה: <b>לא</b> <b>יכנס</b> <b>לעיר.</b> להיות כאנשי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העיר אלא ממקום שחשכה לו מודד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אלפים פסיעות בינוניות ועד מקום שכלו יכנס: <b>בלא</b> <b>מתכוין.</b> שלא היה יודע כשחשכה לו שהוא בתחום העיר ולא נתכוין להיות שביתתו בעיר אלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "במקומו: <b>גמ'</b> <b>בלבו</b> <b>היתה.</b> כשישב שם היה יודע שהוא בתוך אלפים למקום שביתתו: <b>מתני'</b> <b>אין</b> <b>לו</b> <b>אלא</b> <b>ד'</b> <b>אמות.</b> הואיל וישן היה לא נתכוון לקנות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שביתה: <b>והוא</b> <b>באמצען.</b> של ד' אמות כלומר ב' אמות יש לו לכל צידיו: <b>לאיזה</b> <b>רוח</b> <b>שירצה.</b> יטול ד' אמות ואחר שבירר לו לצד זה אין יכול לחזור"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ולברור לצד אחר: <b>היו</b> <b>שנים.</b> עומדין זה רחוק מזה ו' אמות דמיבלען ב' אמות של כל אחד בתוך של חברו: <b>מביאין</b> <b>ואוכלין.</b> בתוך אותן ב' אמות:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ומדרבי אליעזר קמותבת ליה"
    },
    {
      "width": "110px",
      "right": "",
      "left": "0px",
      "text": "למר</b></big>. משמע דרבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר אנא דאמר כרבנן וזה קשה ללשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שני דרש''י דרבה אית ליה הבלעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תחומין מילתא היא לענין ליכנס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולרבנן לית להן הבלעה כלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אי מצלח אי לא מצלח</b></big>. וא''ת א''כ"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "היכא דריש ר' דוסתאי דמחללין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליו השבת דלמא חול היה אי משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמספקא ליה דכתיב וישאל דוד הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מסקינן אי מצלח אי לא מצלח ויש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לומר דמוכחא מילתא מדקאמר נלחמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקעילה דקרי ליה מלחמה ומסר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דוד נפשיה עליה אע''פ שלא באו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא על עסקי תבן וקש שמע מינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמחללין עליה נמי את השבת:"
    }
  ]
}