{
  "text": [
    "< b > ה כ א   ב מ א י   ע ס ק י נ ן   כ ש ה ת נ ו   ב י נ י ה ן . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ש ה ת נ ו   ה נ ש י ם   ב י נ י ה ן   ש כ ל   מ י   ש י ק ר י ב   ה כ ה ן   ל ש מ ה   י ה א   ש ל ה .   ו ה ק ש ו   ב ת ו ס פ ו ת   ד א \" כ   ה י י נ ו   ב ר י ר ה   ג מ ו ר ה ,   ו א פ י ל ו   ה ת נ ו   ש כ ל   מ ה   ש י ק ר י ב   ה כ ה ן   ל ש ם   ל א ה   ר ח ל   ח ב ר ת ה   נ ו ת נ ת   ל ה   ח ל ק ה   ב ו ,   ה א   נ מ י   ל א   א פ ש ר ,   ד א י ן   א ד ם   נ ו ת ן   ו ל א   מ ו כ ר   ע ו ל ת ו   ו ח ט א ת ו   ( פ ס ח י ם   פ ט ,   ב ) .   א ל א   ה כ י   פ י ר ו ש ו ,   ב ש נ ת ע ר ב ו   ה מ ע ו ת   ו ל א   ה ק י נ י ן ,   ו כ ל   א ח ת   ל ו ק ח ת   ק ן   ל ע צ מ ה   ו א ו מ ר ת   מ ע ו ת   ש ל י   כ ל   מ ק ו ם   ש ה ן   י ה י ו   מ ח ו ל ל י ן   ע ל   ק ן   ז ה ,   ו ל ו ל י   ש ה ת נ ו   ה ן   ש כ ל   מ ע ו ת   ש ת ט ו ל   י ה י ו   ש ל ה ,   ה י ה   ז ה   מ ד י ן   ב ר י ר ה ,   א ב ל   ע כ ש י ו   א י נ ו   א ל א   מ ד י ן   ת נ א י   ש ה ת נ ו   ע ל   ה מ ע ו ת .   ו כ ן   כ ש נ ת נ ו   מ ע ו ת י ה ן   מ ע ו ר ב י ן   ל כ ה ן   ו ה כ ה ן   ה ת נ ה   כ ן   ו ל ק ח   ק ן   מ פ ו ר ש ת   ל ז ו ,   ש ה ק י נ י ן   מ ת פ ר ש ו ת   ב י ן   ע \" י   ב ע ל י ם   ב ל ק י ח ה   ב י ן   ע \" י   כ ה ן .   ו א ק ש י ה   א י   ב ש ה ת נ ו   מ א י   ק מ \" ל   פ ש י ט א .   ו פ ר י ק   ק מ \" ל   ד ל א   ג ז ר י נ ן   ה ת נ ו   א ט ו   ל א   ה ת נ ו .   ו ק מ \" ל   נ מ י   כ ד ר ב   ח ס ד א   ד א מ ר   א י ן   ה ק י נ י ן   מ ת פ ר ש ו ת   א ל א   ב ל ק י ח ת   ב ע ל י ם   א ו   [ ע ל ]   י ד י   כ ה ן ,   ו ת ר י   מ י ל י   ק מ \" ל   מ ד ק ת נ י   ש נ ת נ ו   ק י נ י ה ן   ב ע י ר ו ב   א ו   ש נ ת נ ו   ד מ י   ק י נ י ה ן   ל כ ה ן ,   ו א י   נ מ י   ב ד נ ק ט   ל ה   ב ש ת י   נ ש י ם ,   ד א י   ל א   ה ו י   ל י ה   ל א ש מ ו ע י נ ן   ב א ש ה   א ח ת   ו ל י מ א   א ש ה   ש נ ת נ ה   ק ן   ש ל ה   ל כ ה ן   א י ז ה   ש י ר צ ה   י ק ר י ב   ע ו ל ה   ו א י ז ה   ש י ר צ ה   י ק ר י ב   ח ט א ת ,   ד ב ע ש י י ת   כ ה ן   מ ת פ ר ש ו ת   כ ד ר ב   ח ס ד א .   ו מ ד נ ק ט   ש ת י   נ ש י ם   מ ש מ ע   ד א ת א   ל א ש מ ע י נ ן   נ מ י   א י ד ך ,   ד ל א   ג ז ר י נ ן   ה ת נ ו   א ט ו   ל א   ה ת נ ו ."
  ]
}