{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "3B",
    "perek_title": "חמש עשרה נשים",
    "perek_number": 1
  },
  "english": [
    "The Gemara answers that these enumerations come <b>to exclude</b> those additions <b>of Rav and of Rav Asi.</b> Rav added the rival wife of a woman suspected by her husband of adultery [<i>sota</i>], while Rav Asi added the rival wife of an <i>aylonit</i>. The Gemara asks: <b>And according to</b> the opinion of <b>Rav and according to</b> the opinion of <b>Rav Asi,</b> the enumeration of the mishna comes <b>to exclude what?</b>",
    "The Gemara responds: <b>If each maintains</b> in accordance with the opinion <b>of the other,</b> then <b>one</b> enumeration of the mishna comes <b>to exclude the rival wife of a wife who performed refusal.</b> If the deceased brother had two wives, one of whom was a minor, and she refused the <i>yavam</i>, her rival wife is prohibited from levirate marriage with him. However, the latter is not entirely exempt and must perform <i>ḥalitza</i>. <b>And</b> the other <b>one comes to exclude the rival wife</b> of the wife <b>of one who remarries his divorcée,</b> i.e., a woman who was illicitly remarried by her former husband after she had been married to another man.",
    "<b>And if</b> Rav and Rav Asi <b>do not</b> each <b>maintain</b> in accordance with the opinion <b>of the other,</b> then <b>one</b> enumeration comes <b>to exclude</b> the opinion <b>of the other,</b> as they do not agree that the <i>halakha</i> stated by the other should be included in the mishna, <b>and</b> the other <b>one</b> comes <b>to exclude</b> one of the above suggestions, <b>either the rival wife of</b> a wife <b>who performed refusal or the rival wife</b> of the wife <b>of one who remarries his divorcée.</b>",
    "The Gemara asks: If so, <b>according to</b> the opinion of <b>Rav and according to</b> the opinion of <b>Rav Asi, let</b> the <i>tanna</i> <b>teach these</b> cases. Since in their opinions there are more than fifteen women to whom the principle of the mishna applies, why weren’t they all stated by the <i>tanna</i> of the mishna? The Gemara answers: They were not taught because they do not completely fit all of the halakhic rulings here.",
    "The Gemara elaborates: This is <b>because they do not</b> involve the case <b>of a rival wife of a rival wife.</b> With regard to the fifteen women listed, the discussion of the mishna concerning rival wives and rival wives of rival wives is appropriate. However, the two cases cited by Rav and Rav Asi do not leave room for such deliberations, as both a <i>sota</i> and an <i>aylonit</i> are exempt and forbidden equally to all of the brothers, because their prohibition does not result from a familial relation to one of the living brothers but from a personal issue relating to the women themselves. Since none of the brothers may marry her rival wife, there is no possibility of a rival wife of a rival wife, and consequently these cases were omitted from the mishna’s list of fifteen women.",
    "§ After analyzing the order and language of the mishna, the Gemara discusses the <i>halakhot</i> themselves. <b>From where are these matters,</b> that if one’s forbidden relative comes before him for levirate marriage he is prohibited from marrying her or her rival wife, derived? It is <b>as the Sages taught</b> with regard to the verse: <b>“And you shall not take a woman to her sister, to be a rival to her, to uncover her nakedness, with her in her lifetime”</b> (Leviticus 18:18). <b>What</b> is the meaning when <b>the verse states</b> the apparently superfluous phrase: <b>“With her”?</b>",
    "The <i>baraita</i> explains: <b>Since it is stated</b> with regard to the wife of a deceased brother: <b>“Her brother-in-law will have intercourse with her”</b> (Deuteronomy 25:5), <b>I</b> would <b>derive</b> that when <b>the verse speaks of</b> the mitzva of levirate marriage, it includes <b>even any one of those with whom relations are forbidden,</b> as <b>mentioned in the Torah.</b> Therefore, one derives a verbal analogy: <b>It is stated here,</b> with regard to a wife’s sister: <b>“With her,” and it is stated there,</b> with regard to a levirate marriage: <b>“With her.”</b>",
    "The <i>baraita</i> explains the verbal analogy. <b>Just as there,</b> a levirate marriage involves <b>the performance of a mitzva, so too, here,</b> the statement “uncover her nakedness with her” includes <b>the performance of a mitzva, and the Merciful One states</b> in the Torah: <b>“You shall not take.”</b> The phrase “with her” teaches that even in a case where there is an obligation of levirate marriage, the Torah prohibition proscribing forbidden relatives remains in force.",
    "The <i>baraita</i> continues: <b>And I have</b> derived <b>only</b> that <b>she,</b> his wife’s sister, is exempt from levirate marriage; <b>from where</b> do I derive that <b>her rival wife</b> is also exempt? <b>The verse states: “To be a rival</b> to her” (Leviticus 18:18), which indicates that not only is she prohibited, but so too is her rival wife. <b>And I have</b> derived <b>only her rival wife; from where</b> is it derived that <b>the rival wife of her rival wife</b> is also exempt? <b>The verse states: “To be a rival [<i>litzror</i>],”</b> using the full spelling with a double <i>reish</i>, <b>and not <i>latzor</i>;</b> this indicates that there are several rival wives, one after another.",
    "<b>And I have</b> derived from this verbal analogy <b>only</b> that the mitzva of levirate marriage does not apply to <b>a wife’s sister. From where</b> is it derived that the same applies to <b>the other</b> women <b>with whom relations are forbidden? You</b> can <b>say</b> as follows: <b>Just as</b> the case of <b>a wife’s sister is specific</b> in <b>that she is a forbidden relative, and</b> this is a prohibition <b>for whose intentional</b> violation, i.e., for intentional sexual relations with her, <b>one is liable to</b> receive <b><i>karet</i>, and for whose unwitting</b> violation one is liable to bring <b>a sin-offering, and</b> she is <b>prohibited to the <i>yavam</i></b> in levirate marriage; <b>so too,</b> with regard to <b>all</b> women <b>with whom relations are forbidden</b> by a prohibition <b>for whose intentional</b> violation <b>one is liable to</b> receive <b><i>karet</i> and for whose unwitting</b> violation one is liable to bring <b>a sin-offering,</b> they are <b>prohibited to the <i>yavam</i></b> in levirate marriage.",
    "The <i>baraita</i> continues: <b>And I have</b> derived <b>only</b> the cases of <b>those</b> women themselves with whom relations are forbidden; <b>from where</b> is it derived that <b>their rival wives</b> are also exempt from levirate marriage? <b>You</b> can <b>say</b> as follows: <b>Just as a wife’s sister is specific</b> in <b>that she is a forbidden relative and</b> this is a prohibition <b>for whose intentional</b> violation <b>one is liable to</b> receive <b><i>karet</i>, and for whose unwitting</b> violation one is liable to bring <b>a sin-offering,</b> and she is <b>prohibited to the <i>yavam</i></b> in levirate marriage, <b>and her rival wife is</b> likewise <b>prohibited; so too, any</b> woman <b>with whom relations are forbidden and</b> this is a prohibition <b>for whose intentional</b> violation <b>one is liable to</b> receive <b><i>karet</i>, and for whose unwitting</b> violation one is liable to bring <b>a sin-offering, and</b> this woman is one <b>who is forbidden to the <i>yavam</i>, her rival wife is</b> likewise <b>forbidden.</b> The <i>baraita</i> concludes: <b>From here the Sages stated</b> that <b>fifteen women exempt their rival wives and the rival wives of their rival wives from <i>ḥalitza</i> and from levirate marriage forever.</b>",
    "§ One <b>might</b> have thought <b>that I</b> should <b>include</b> in this principle <b>even the six</b> women <b>with whom relations are forbidden that are more severe than these,</b> i.e., one’s mother, his father’s sister, and so on, as stated in a later mishna (13b), since they too are forbidden by a prohibition entailing <i>karet</i>. This would mean <b>that their rival wives should</b> likewise <b>be prohibited</b> to enter into levirate marriage with this <i>yavam</i> as forbidden rival wives.",
    "In response, <b>you</b> can <b>say: Just as a wife’s sister is specific</b> in <b>that she is a forbidden relative and</b> this is a prohibition <b>for whose intentional</b> violation <b>one is liable to</b> receive <b><i>karet</i> and for whose unwitting</b> violation one is liable to bring <b>a sin-offering, and</b> yet she is <b>permitted to marry</b> one of the <b>brothers but</b> she is <b>prohibited to the <i>yavam</i></b> in levirate marriage, <b>and her rival wife is</b> likewise <b>prohibited</b> in levirate marriage; <b>so too,</b> with regard to <b>any</b> woman <b>with whom relations are forbidden and</b> this is a prohibition <b>for whose intentional</b> violation <b>one is liable to</b> receive <b><i>karet</i> and for whose unwitting</b> violation one is liable to bring <b>a sin-offering, and</b> who is <b>permitted to marry</b> one of the <b>brothers but</b> she is <b>prohibited to the <i>yavam</i></b> in levirate marriage, <b>her rival wife is</b> also <b>prohibited</b> in levirate marriage.",
    "<b>This excludes</b> the <b>six</b> women <b>with whom relations are forbidden</b> by <b>a more severe</b> prohibition <b>than those, since they may not marry the brothers,</b> i.e., they are forbidden to all of the brothers. One’s mother may never marry his brother, either because she is also that brother’s mother, or because she is his father’s wife. Consequently, <b>their rival wives are permitted, as</b> the <i>halakha</i> with regard to <b>a rival wife applies only</b> due <b>to the brother.</b> In other words, the prohibition against marriage to the rival wife of a forbidden relative is applicable only in instances of levirate bonds. When the levirate bond does not take effect at all, the rival wife is not forbidden.",
    "The <i>baraita</i> adds: <b>We have learned the warning</b> concerning this prohibition that the <i>yavam</i> may not marry his forbidden relative from the verse: “And you shall not take a woman to her sister, to be a rival to her, to uncover her nakedness, with her in her lifetime” (Leviticus 18:18). <b>From where</b> is <b>the punishment</b> that he incurs if he transgresses and marries her derived? <b>The verse states: “For whoever shall do any</b> of these <b>abominations,</b> the souls that do them shall be cut off from among their people” (Leviticus 18:29).",
    "§ Up until this point, the Gemara has cited the <i>baraita</i> that interprets the biblical basis for the <i>halakha</i> of the mishna. The Gemara further analyzes the foundational principles of this topic. <b>The reason</b> that these women are exempt from levirate marriage is <b>that the Merciful One writes “with her,”</b> from which it may be inferred that <b>if that was not so, I would say</b> that <b>a wife’s sister enters into levirate marriage</b> with her sister’s husband. <b>What is the reason</b> that one would have assumed that this is the case? It is <b>as we say,</b> in accordance with a principle, that <b>a positive</b> mitzva <b>comes and overrides a prohibition.</b> In this case, the positive mitzva to enter into levirate marriage overrides the prohibition against marrying one’s wife’s sister.",
    "The Gemara asks if that principle is applicable in this case. One can <b>say that we said</b> that <b>a positive</b> mitzva <b>comes and overrides a prohibition</b> only when there is <b>a prohibition</b> for which one is punished by lashes <b>alone.</b> However, with regard to <b>a prohibition that includes</b> the punishment of <b><i>karet</i>, does</b> a positive mitzva <b>override</b> it? This prohibition is more severe than a regular one, and therefore perhaps a positive mitzva does not override it. <b>And furthermore,</b> with regard to <b>a prohibition</b> for which one is punished by lashes <b>alone, from where do we</b> derive <b>that</b> a positive mitzva <b>overrides</b> it?"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לְמַעוֹטֵי דְּרַב וּדְרַב אַסִּי. לְרַב וּלְרַב אַסִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַעוֹטֵי מַאי? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִי סְבִירָא לְהוּ דַּהֲדָדֵי — חֲדָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַעוֹטֵי צָרַת מְמָאֶנֶת, וַחֲדָא לְמַעוֹטֵי צָרַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַחֲזִיר גְּרוּשָׁתוֹ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאִי לָא סְבִירָא לְהוּ דַּהֲדָדֵי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲדָא לְמַעוֹטֵי דְּחַבְרֵיהּ, וַחֲדָא לְמַעוֹטֵי אוֹ צָרַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְמָאֶנֶת, אוֹ צָרַת מַחֲזִיר גְּרוּשָׁתוֹ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לְרַב וּלְרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַסִּי, לִיתְנִינְהוּ? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>לְפִי שֶׁאֵינָהּ בְּצָרַת צָרָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מְנָא הָנֵי מִילֵּי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתָנוּ רַבָּנַן: ״אִשָּׁה אֶל אֲחוֹתָהּ לֹא תִקָּח לִצְרוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְגַלּוֹת עֶרְוָתָהּ עָלֶיהָ בְּחַיֶּיהָ״. ״עָלֶיהָ״, מָה תַּלְמוּד לוֹמַר?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>לְפִי שֶׁנֶּאֱמַר: ״יְבָמָהּ יָבֹא עָלֶיהָ״, שׁוֹמֵעַ אֲנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ בְּאַחַת מִכׇּל עֲרָיוֹת הָאֲמוּרוֹת בַּתּוֹרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכָּתוּב מְדַבֵּר, נֶאֱמַר כָּאן ״עָלֶיהָ״ וְנֶאֱמַר לְהַלָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״עָלֶיהָ״, <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מָה לְהַלָּן בִּמְקוֹם מִצְוָה, אַף כָּאן בִּמְקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצְוָה, וְאָמַר רַחֲמָנָא: ״לֹא תִקָּח״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאֵין לִי אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא, צָרָתָהּ מִנַּיִן? תַּלְמוּד לוֹמַר: ״לִצְרוֹר״. וְאֵין לִי אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָרָתָהּ, צָרַת צָרָתָהּ מִנַּיִין? תַּלְמוּד לוֹמַר: ״לִצְרוֹר״, וְלֹא ״לָצוֹר״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאֵין לִי אֶלָּא אֲחוֹת אִשָּׁה, שְׁאָר עֲרָיוֹת מִנַּיִין?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַרְתָּ: מָה אֲחוֹת אִשָּׁה מְיוּחֶדֶת — שֶׁהִיא עֶרְוָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחַיָּיבִין עַל זְדוֹנָהּ כָּרֵת וְעַל שִׁגְגָתָהּ חַטָּאת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲסוּרָה לַיָּבָם; אַף כֹּל שֶׁהִיא עֶרְוָה, וְחַיָּיבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל זְדוֹנָהּ כָּרֵת וְעַל שִׁגְגָתָהּ חַטָּאת — אֲסוּרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַיָּבָם. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאֵין לִי אֶלָּא הֵן, צָרוֹתֵיהֶן מִנַּיִין? אָמַרְתָּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה אֲחוֹת אִשָּׁה מְיוּחֶדֶת — שֶׁהִיא עֶרְוָה וְחַיָּיבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל זְדוֹנָהּ כָּרֵת וְעַל שִׁגְגָתָהּ חַטָּאת, וַאֲסוּרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַיָּבָם, וְצָרָתָהּ אֲסוּרָה; אַף כֹּל שֶׁהִיא עֶרְוָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחַיָּיבִין עַל זְדוֹנָהּ כָּרֵת וְעַל שִׁגְגָתָהּ חַטָּאת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲסוּרָה לַיָּבָם — צָרָתָהּ אֲסוּרָה. מִכָּאן אָמְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲכָמִים: חֲמֵשׁ עֶשְׂרֵה נָשִׁים פּוֹטְרוֹת צָרוֹתֵיהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְצָרוֹת צָרוֹתֵיהֶן מִן הַחֲלִיצָה וּמִן הַיִּיבּוּם עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סוֹף הָעוֹלָם. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>יָכוֹל שֶׁאֲנִי מְרַבֶּה אַף שֵׁשׁ עֲרָיוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲמוּרוֹת מֵאֵלּוּ, שֶׁיְּהוּ צָרוֹתֵיהֶם אֲסוּרוֹת?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַרְתָּ: מָה אֲחוֹת אִשְׁתּוֹ מְיוּחֶדֶת שֶׁהִיא עֶרְוָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחַיָּיבִין עַל זְדוֹנָהּ כָּרֵת וְעַל שִׁגְגָתָהּ חַטָּאת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֶפְשָׁר לִינָּשֵׂא לָאַחִים, וַאֲסוּרָה לַיָּבָם, וְצָרָתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲסוּרָה; אַף כֹּל שֶׁהִיא עֶרְוָה, וְחַיָּיבִין עַל זְדוֹנָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּרֵת וְעַל שִׁגְגָתָהּ חַטָּאת, וְאֶפְשָׁר לִינָּשֵׂא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאַחִים, וַאֲסוּרָה לַיָּבָם — צָרָתָהּ אֲסוּרָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>יָצְאוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֵׁשׁ עֲרָיוֹת חֲמוּרוֹת מֵאֵלּוּ, הוֹאִיל דְּאִי אֶפְשָׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִינָּשֵׂא לָאַחִים — צָרוֹתֵיהֶן מוּתָּרוֹת, שֶׁאֵין צָרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא מֵאָח. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אַזְהָרָה שָׁמַעְנוּ, עוֹנֶשׁ מִנַּיִין? אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְרָא: ״כִּי כׇּל (אִישׁ) אֲשֶׁר יַעֲשֶׂה מִכֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַתּוֹעֵבוֹת וְגוֹ׳״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>טַעְמָא דִּכְתַב רַחֲמָנָא ״עָלֶיהָ״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא לָאו הָכִי, הֲוָה אָמֵינָא אֲחוֹת אִשָּׁה מִיַּיבְּמָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי טַעְמָא? דְּאָמְרִינַן: אָתֵי עֲשֵׂה וְדָחֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא תַעֲשֶׂה?! <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֵימַר דְּאָמְרִינַן אָתֵי עֲשֵׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְדָחֵי לֹא תַעֲשֶׂה — לֹא תַעֲשֶׂה גְּרֵידָא, לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַעֲשֶׂה שֶׁיֵּשׁ בּוֹ כָּרֵת מִי דָּחֵי? וְתוּ: לֹא תַעֲשֶׂה גְּרֵידָא מְנָלַן דְּדָחֵי —"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>דרב</b> <b>ודרב</b> <b>אסי.</b> דאמר רב צרת סוטה אסורה שאם זינתה אשתו ולו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אשה אחרת ומת בלא בנים שתיהן פטורות ורב אסי אמר צרת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אילונית אסורה שאם היה נשוי אילונית ואשה אחרת ומת בלא בנים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שתיהן פטורות ותרוייהו בפירקין (דף יא.): <b>צרת</b> <b>ממאנת.</b> הרי שהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאחיו יתומה קטנה ואשה אחרת ומת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומיאנה הקטנה ביבם זה היא וצרתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסורה לו ומתני' אשמעי' דאף ע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאסירא עליה לא מיפטרה מחליצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהך איסורא מדרבנן היא כדאיתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפירקין גזירה משום צרת בתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממאנת: <b>מחזיר</b> <b>גרושתו.</b> אחיו שגירש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחת משתי נשיו ונשאת לאחר ועבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והחזירה לאחר מיתת בעלה ומת בלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנים שתיהן אסורות להתייבם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואשמועינן מיעוטא דמתני' דחליצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעיא: <b>ליתנינהו.</b> לסוטה ואילונית בהדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנך דמתני' הואיל ופוטרות צרותיהן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לפי</b> <b>שאינן</b> <b>בצרת</b> <b>צרה.</b> דכל הנך דמתני'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איכא למיתני הלכה צרתה ונשאת לאחיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השני כו' שהרי אינה ערוה אלא לזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל לאחיו השני ראויות הן ואם ייבם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפי' את הצרה ולו אשה אחרת ומת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונפלו לפני זה פטורה אף הנכרית מפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיא צרת צרתה של בתו אבל בסוטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואילונית ליכא למיתני הלכה צרתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונשאת לאחיו השני דהא על כל האחין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא אסורה ושהאיסור בא לה מכח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדושי בעלה הראשון וכולן שוין בהן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מנה\"מ.</b> דערוה וצרתה וצרת צרתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעולם פטורות: <b>עליה</b> <b>מה</b> <b>תלמוד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לומר.</b> לכתוב לגלות ערותה בחייה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותשמע נמי שבחיי אשתו נאסרת עליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחותה ולאחר מיתה מותרת: <b>שומע</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אני.</b> אפי' נפלה לפניו לייבום אחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מן העריות תתייבם: <b>לצרור.</b> צרות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרבה משמע מדלא כתיב לצור: <b>זדונה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כרת.</b> בפרשת עריות (ויקרא י״ח:כ״ט)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתיב בתר כולהו ונכרתו הנפשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העושות וכל שזדונו כרת שגגתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חטאת כדיליף בפירקין (דף ט.):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ט\"ו</b> <b>נשים.</b> תו ליכא עריות בכרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חוץ משש עריות של משנתינו שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהם צד ייבום לעולם: <b>יכול</b> <b>שאני</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מרבה</b> <b>כו'.</b> שנשואות לאחרים שיהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צרותיהן אסורות לינשא לזה: <b>שאין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>צרה</b> <b>אלא</b> <b>מאח.</b> הואיל ופטרה הכתוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מזיקתו הרי היא עליו באיסור אשת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אח שיש לה בנים שהיא בכרת דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ערות אשת אחיך אבל בעלמא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רמי' איסור אשת אח עלה ושריא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה: <b>עונש</b> <b>מניין.</b> אם ייבם ערוה או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צרתה: <b>ה\"א</b> <b>אחות</b> <b>אשה</b> <b>מייבמת.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מייבם: <b>מאי</b> <b>טעמא.</b> והלא בכרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאי עלה: <b>דאתי</b> <b>עשה.</b> דייבום:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ודחי</b> <b>את</b> <b>לא</b> <b>תעשה.</b> דמקרא ילפינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאתי עשה ודחי ל\"ת כדמפרש ואזיל:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>למעוטי דרב ודרב אסי</b></big>. וא\"ת לימעט תרוייהו ממנינא דרישא"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "דכיון דתנן ט\"ו נשים ליכא למימר שייר וממעטי כולהו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מדלא קתני להו כדאמר בפ\"ק דקדושין (דף טז:) וכ\"ת תנא ושייר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "והא ארבעה קתני וי\"ל דהכא לא מצי למיתנינהו כדמסיק לפי שאינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בצרת צרה וליכא למעוטי מדלא קתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להו אלא מייתורא דמתני' וטעמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרב אסי ודפליג עליה אפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן בע\"ה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לפי שאינן בצרת צרה</b></big>. וא\"ת"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "דמשכחת לה צרת צרה לענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בועל שנשאת לאחיו ולו אשה אחרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומת בלא בנים דפוטרת צרתה מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבועל דלענין בועל נמי טומאה כתיב (הגהת הב\"ח) בה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמו לענין בעל ואם הלכה הצרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונשאת לאחיו השני ולו אשה אחרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומת כשם שהיא פטורה כך צרתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פטורה וי\"ל דכיון דלגבי בעל לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משכחת צרת צרה אין לנו להחמיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטומאה דגבי בועל יותר מטומאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגבי הבעל ועוד אר\"י דדוקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטומאה דכתיב גבי בעל הוי כעריות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב בלשון לאו לא יוכל בעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגו' (דברים כד) אבל בבועל לא כתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו אלא ונסתרה והיא נטמאה (במדב'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ה יג) והא דפריך לקמן (ד' יא:) נבעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאה כתיבה בה ונסתרה והיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נטמאה דמשמע דמהאי לחודיה דריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאה כתיב בה כעריות מצית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר דלמאי דמשני למיקם עלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלאו לא סגי בההוא דונסתרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיא נטמאה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מה אחות אשה מיוחדת כו</b></big>."
    },
    {
      "width": "220px",
      "right": "30px",
      "left": "",
      "text": "וא\"ת מה לאחות אשה שכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בידו לרבות כדפריך בפ' הבא על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יבמתו (לקמן דף נד. ושם) וי\"ל דאהיקש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דר' יונה דסוף שמעתין (דף ח.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סמיך. <big><b>יכול שאני מרבה אף שש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עריות חמורות מאלו</b></big>. המ\"ל יכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאני מרבה אף שלא במקום מצוה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>טעמא דכתב רחמנא עליה הא"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "לאו הכי הוה אמינא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחות אשה מייבמת</b></big>. ותימה לר\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמנא ליה הא נימא דאי לאו עליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי אחות אשה לא מתייבמת דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשה דוחה לא תעשה שיש בו כרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואיצטריך עליה למיסר לאשמעינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבעלמא דחי דכה\"ג אמר לקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעמא דכתב רחמנא את שבתותי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תשמורו הא לאו הכי דחי וכ\"ת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאשומע אני דברייתא קפריך דמשמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לישנא דאי לאו עליה ה\"א דדחי א\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאי משני רבא בסוף מסקנא ערוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גופיה לא צריכא קרא דאין עשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דוחה ל\"ת שיש בו כרת אלא ע\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שומע אני לאו דוקא והכי קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם ת\"ל דדחי הא כתיב עליה ומיהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עיקרא לאו להכי אתא ואר\"י דאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעלמא אין עשה דוחה לא תעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיש בו כרת לא ה\"ל לתנא למדרש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עליה לאיסורא ולא יצטרך לגופיה אלא לאשמעינן דבעלמא דחי אלא ה\"ל למידרש להיתירא נאמר כאן עליה ונאמר להלן עליה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מה להלן באחות אשה אף כאן באחות אשה ואמר רחמנא יבמה יבא עליה דמסתבר טפי למדרש הכי ולאוקמי קרא לגופיה אלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ודאי סבר האי תנא עשה דוחה לא תעשה שיש בו כרת ולא צריך קרא להיתירא ולהכי דריש ליה לגופיה לאיסורא ורב אשי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דפריך לקמן (דף ח:) ממאי דהאי עליה לאיסורא דילמא להיתירא ארבא דמסיק דאין עשה דוחה ל\"ת שיש בו כרת פריך כמו שפי'"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ר\"י ברבי מאיר אבל כל כמה דס\"ד דדחי לא מצי למיפרך הכי ורבא לא הוה צ\"ל אלא להיתירא לא מצית אמרת דא\"כ לגלות ערותה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דחדא היכי משכחת לה כדמשני לקמן אקושיא דרב אשי דעיקר דקדוק הש\"ס הוא מכח דלא דריש להיתירא אלא לפי דעתו של מקשה היה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פשוט דעשה דוחה לא תעשה שיש בו כרת השיב לו רבא האמת דאינו כן. <big><b>לא תעשה שיש בו כרת מי דחי</b></big>. וא\"ת ואמאי לא ילפינן דלידחי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מעשה דייבום דדחי לא תעשה דכרת דאשת אח וכ\"ת דהיינו הא דקאמר לקמן (דף ז:) אלא איצטריך סד\"א תיתי אחות אשה במה מצינו מאשת אח"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דא\"כ היכי דחי עלה מי דמי התם חדא איסורא הכא תרי איסורי הא לא מפלגינן בשום מקום וילפינן מכלאים בציצית אפי' תרי איסורי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ועוד דלקמן כי בעי למילף מפסח תמיד ומילה לא פרכינן הכי ועוד דשביק הש\"ס אשת אח דקאי בה ולא מסיק לה אלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לבסוף ועוד דחדא איסורא מיהא נילף מאשת אח אלא על כרחך לקמן לאו בכל דוכתי בעי למילף מאשת אח קאתי אלא דוקא אחות"
    }
  ]
}