{
  "text": [
    "< b > ח ד א   ל מ ע ו ט י   צ ר ת   מ מ א נ ת .   < / b > פ י ר ו ש ,   מ מ א נ ת   ב י ב ם .",
    "< b > ו ח ד א   ל מ ע ו ט י   צ ר ת   מ ח ז י ר   ג ר ו ש ת ו .   < / b > י ש   מ י   ש פ י ר ש   ( ר ש \" י   ד \" ה   צ ר ת   מ מ א נ ת   ו ד \" ה   מ ח ז י ר   ג ר ו ש ת ו ,   ת ו \" י   ו ת ו ס '   ה ר א \" ש )   ד צ ר ת   מ ח ז י ר   ג ר ו ש ת ו   ו צ ר ת   מ מ א נ ת   פ ט ו ר ו ת   מ ן   ה י ב ו ם   א ב ל   ל א   מ ן   ה ח ל י צ ה ,   ו מ ש ו ם   ד א י נ ן   פ ט ו ר ו ת   מ ן   ה ח ל י צ ה   מ מ ע ט   ל ה   ב מ ת נ י ת י ן ,   ו ל ע ו ל ם   א ו ס ר ו ת   א ו ת ן   ל ה ת י ב ם .   ו ל א   ד מ י י ן   ל ט \" ו   נ ש י ם   ד מ ת נ י ת י ן   ד פ ט ו ר ו ת   ל ג מ ר י .   ( ו י ש   מ פ ר ש י ם   ד ה כ י   ק א מ ר   ל מ ע ו ט י   צ ר ת   מ מ א נ ת   ו צ ר ת   מ ח ז י ר   ג ר ו ש ת ו   ד צ ר ו ת י ה ן   מ ו ת ר ו ת   ל ג מ ר י   מ ן   ה ח ל י צ ה   ו מ ן   ה י ב ו ם )   ו א י נ ו   מ ח ו ו ר   ד מ נ י נ א   ד מ ת נ י ת י ן   מ ש מ ע   ד מ מ ע ט   צ ר ו ת י ה ן   ד כ ו ת י י ה ו   ל ג מ ר י ,   כ ל ו מ ר   פ ו ט ר ו ת   מ ן   ה ח ל י צ ה   ו מ ן   ה י ב ו ם ,   ו י ש   ל ך   א ח ר ו ת   ש א י נ ן   פ ו ט ר ו ת   כ ל ל   א ל א   ח ו ל צ ו ת   א ו   מ ת י ב מ ו ת ,   ו ה י י נ ו   מ מ א נ ת   ו מ ח ז י ר   ג ר ו ש ת ו ,   ד א י נ ן   ע ו ש ו ת   צ ר ו ת י ה ן   כ מ ו ת ן ,   א ל א   ה ן   א ס ו ר ו ת   א ב ל   צ ר ו ת י ה ן   מ ו ת ר ו ת   ל ג מ ר י   ו ח ו ל צ ו ת   א ו   מ ת י ב מ ו ת .   ו ל מ א ן   ד א י ת   ל י ה   ( ל ה ל ן   י ב מ ו ת   י א ,   ב .   י ב ,   א )   ד ה נ י   צ ר ו ת י ה ן   א ס ו ר ו ת   כ מ ו ת ן ,   מ נ י נ א   ל מ ע ו ט י   ד ר ב   ו ד ר ב   א ס י ,   ד כ ו ל ה ו   ל י ת   ל ה ו   ד ה ד ד י .   ו כ ן   פ י ר ש   ה ר מ ב \" ן   נ ר \" ו .   ( ד \" ה   ר ב   א ס י ,   ו ע י '   ר י ט ב \" א   ד \" ה   ו ד א מ ר י נ ן   ו ג ה ש \" ס   ו ת ו ס '   ע \" א   כ א ן ) .",
    "< b > ה א   ד ת נ י '   י כ ו ל   ש א נ י   מ ר ב ה   ש ש   ע ר י ו ת   ח מ ו ר ו ת   מ א ל ו .   < / b > ה \" ה   ד ה ו ה   מ צ י   ל מ י מ ר   י כ ו ל   ש א נ י   מ ר ב ה   א ת   א ל ו   ש נ ש א ו   ל א ח ר י ם ,   א ל א   מ ש ו ם   ד ח ש ש   ע ר י ו ת   פ ס י ק   ל ה   ד א \" א   ל י נ ש א   ל א ח ר י ם   נ ק ט   ל ה ו ,   ו ה \" ה   ל ט \" ו   ע ר י ו ת   ל פ י   ש א י ן   צ ר ה   א ל א   מ א ח .",
    "< b > ו ה א   ד ת נ י '   ש א י ן   צ ר ה   א ל א   מ א ח .   < / b > ל א   ה י ה   צ ר י ך ,   ל פ י   ש כ ב ר   א מ ר   י צ א ו   ש ש   ע ר י ו ת   ש א \" א   ל י נ ש א   ל א ח י ם ,   א ל א   נ ת י נ ת   ט ע ם   ה ו א ,   כ ל ו מ ר   א ם   ת א מ ר   מ א י ן   ז ו   ש ל א   נ ל מ ד   מ א ח ו ת   א ש ה   ש ש   ע ר י ו ת   ש ח מ ו ר ו ת   מ מ נ ה ,   ל פ י   ש א י ן   ה ע ר ו ה   נ ו ת נ ת   א י ס ו ר   ל צ ר ת ה   א ל א   ש מ ס ל ק ת   ז י ק ת   י ב ו ם   מ כ ל   א ו ת ו   ב י ת ,   ו מ מ י ל א   צ ר ה   ב א י ס ו ר   א ש ת   א ח   כ ד ק י י מ א   ק י י מ א .   ו מ י נ ה   נ מ י   ש מ ע י נ ן   ד א פ י ל ו   ט \" ו   נ ש י ם   ש נ ש א ו   ל א ח ר י ם   צ ר ו ת י ה ן   מ ו ת ר ו ת   ש א י ן   צ ר ה   א ל א   מ א ח ,   ד א ל ו   מ ט ע מ א   ק מ א   ל א   ש מ ע י נ ן   ל ה ,   ד א ד ר ב ה   ה ו ה   מ ש מ ע   ד ב י ן   נ ש א ו   ל א ח י ם   ו ב י ן   נ ש א ו   ל א ח ר י ם   צ ר ו ת י ה ן   א ס ו ר ו ת ."
  ]
}