{
  "text": [
    "< b > ל מ ק ו ם   ש ר י ב ה   א י ן   ל מ ק ו ם   ש מ י ע ט   ל א . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ו ה ל א   י ש   ב כ ל ל   מ א ת י ם   מ נ ה .   ו ה ק ש ו   ב ת ו ס '   ד מ א י   ק ו ש י א   ד י ל מ א   [ ה כ י   ק א מ ר ]   ל מ ק ו ם   ש מ י ע ט   ו ד א י   א י ן   ש ו מ ע י ן   ל ו   א ל א   ה ו ל כ י ן   ע ד   מ ק ו ם   ש ר י ב ה .   ו י ש   מ פ ר ש י ם   כ ג ו ן   ש ה מ ד ה   ש ב ק ר ן   מ ז ר ח י ת   צ פ ו נ י ת   מ ר ו ב ה   ו ה מ ד ה   ש ב ק ר ן   מ ז ר ח י ת   ד ר ו מ י ת   מ ו ע ט ת ,   ש ש ת י   מ ד י ד ו ת   א ד ם   מ ו ד ד   ב כ ל   ק ר ן   ו ק ר ן   כ מ ו   ש כ ת ב נ ו   ל מ ע ל ה   ( נ ח ,   א   ד \" ה   ג מ '   ב א \" ד   ו א \" ת ) .   ו מ ש מ ע   ל י ה   ה ש ת א   ש ה ו ל כ י ן   ב ת ח ו מ י ן   כ נ ג ד   ה מ ר ו ב ה   ו א פ י ל ו   ב ק ר ן   מ ז ר ח י ת   ד ר ו מ י ת   ו ת ו ל י ן   מ ד י ד ת ו   ר א ש ו נ ה   ב ט ע ו ת ,   ו מ ש ו ם   ה כ י   ק א   ק ש י א   ל ה   א מ א י ,   ד א פ י ל ו   כ נ ג ד   ה מ ו ע ט   נ מ י   ה י ה   ל נ ו   ל ה ל ך   ב א ו ת ו   ק ר ן ,   ד ד י ל מ א   ב ד י ן   מ ד ד   ש ם   א ל א   ש פ ג ע   ב ה ר   א ו   ב ג י א   ו נ ת מ ע ט ה   ה מ ד ה   ב כ ך .   ו פ ר י ק   א י מ א   א ף   ל מ ק ו ם   ש ר י ב ה .   כ ל ו מ ר :   ו ד א י   ב ק ר ן   ש מ י ע ט   א י ן   ה ו ל כ י ן   א ל א   כ מ ד ת ו ,   א ב ל   א פ י ל ו   ב ק ר ן   מ ז ר ח י ת   צ פ ו נ י ת   ש ר י ב ה   ה ו ל כ י ן   ב ו   כ מ ד ת ו ,   ש א נ י   א ו מ ר   ש ג ם   ש ם   י צ א ת ה   ל ו   ה מ ד ה   ב כ י ו ן ,   ש ל א   פ ג ע   ב ג י א   ו ל א   ב ג ד ר   א ל א   ב ק ר ק ע   ח ל ק ה   ו ש נ י ה ם   מ כ ו ו נ י ם . < b r > < b > < / b > ו י ש   מ פ ר ש י ם   א ת   ה ד ב ר   ל ה ק ל ,   כ ל ו מ ר :   ל מ ק ו ם   ש ר י ב ה   א י ן   א ב ל   ב מ ק ו ם   ש מ י ע ט   ל א ,   כ ל ו מ ר :   ל ה ו צ י א   א ת   ה מ ד ה   ב מ ק ו ם   ש מ י ע ט   כ נ ג ד   ה מ ר ו ב ה   ל א ,   ו א מ א י   כ י ו ן   ש א נ ו   מ ח ז י ק י ם   מ ד ת   ה מ ר ו ב ה   ב מ כ ו נ ת   א \" כ   מ ד ת   ה מ ו ע ט   מ ו ט ע ת .   ו פ ר י ק   א י מ א   א ף   ל מ ק ו ם   ש ר י ב ה ,   כ ל ו מ ר :   א פ י ל ו   ב ק ר ן   ש מ י ע ט   ש ם   א ת   ה מ ד ה   מ ו צ י א י ן   ש ם   א ת   ה מ ד ה   כ נ ג ד   ה מ ר ו ב ה .",
    "< b > ו ב ל ב ד   ש ל א   י ר ב ה   י ו ת ר   מ מ ד ת   ה ע י ר   ו א ל כ ס ו נ ה . < / b >   ר ש \" י   ז \" ל   ג ר י ס :   ב א ל כ ס ו נ ה   ב ב י \" ת ,   ו פ י ' :   ד א פ י ל ו   ר י ב ה   ש י ע ו ר   ג ד ו ל   ד ל י כ א   ל מ י ת ל י ה   ב מ ד י ד ת   ה ח ב ל   ת ל י נ ן   ל ה   ב ט ע ו ת   ה א ל כ ס ו ן ,   ד א מ ר י נ ן   ז ה   ה י ה   ב ק י   ב מ ד ה   ו ה נ י ח   ט ב ל א   ש ל   ת ח ו מ י ן   כ נ ג ד   ה ק ר ן   ב א ל כ ס ו ן   כ ד י נ ו ,   ו ז ה   מ ד ד   א ל פ י ם   מ א מ צ ע   ה ק ר ן   ו ה פ ס י ד   א ת   ה ז ו י ו ת   כ ל   א ל כ ס ו ן   ש ל   א ל פ י ם ,   א ב ל   א ם   ר י ב ה   י ת ר   מ כ ן   א י ן   ל נ ו   ב מ ה   ל ת ל ו ת .   ו ס פ ר י ם   ג ר ס י :   ו א ל כ ס ו נ ה   ב ו י \" ו ,   ו פ י ר ש   ר ב נ ו   ת ם   ז \" ל :   ש א ם   ה א ח ר ו ן   ה ר ח י ק   ה צ י ו ן   י ת ר   מ ן   ה ר א ש ו ן   כ מ ד ת   ה ע י ר   ו א ל כ ס ו נ ה ,   א פ י ל ו   ה כ י   ש ו מ ע י ן   ל ו ,   ש א נ י   א ו מ ר   כ ש מ ד ד   ה ר א ש ו ן   ה י ת ה   ה ע י ר   מ צ ע ר ,   ו ע כ ש י ו   נ ת ו ס פ ו   ב ה   ד י ו ר י ן   ו ב ת י ם ,   ו ל פ י כ ך   ה ר ח י ק   ה ש נ י   א ת   ה צ י ו ן   כ פ י   ת ו ס פ ת   מ ד ת   ה ע י ר .   ו כ ן   נ ת ל ה   ע ו ד   ט ע ו ת   ב מ ד י ד ה   כ פ י   ש י ע ו ר   ה א ל כ ס ו ן   ש ה ר א ש ו ן   ט ע ה   ו ה ש נ י   כ י ו ן   א ת   ה מ ד ה .",
    "< b > כ ג ו ן   ד ס ק ר ת א   ש ל   ר י ש   ג ל ו ת א . < / b >   פ י ר ו ש :   ל ר י ש   ג ל ו ת א   ה י ת ה   ל ו   ב ק ע ה   ו נ ת ן   א ו ת ה   ל ט ס ק א   ש י ב נ ו   א ו ת ה   ל ע צ מ ם   ו י ע ל ו   ל ו   מ מ נ ה   מ ס ,   ו ה ם   ו ע ב ד י ו   מ ש כ י מ י ם   ל פ ת ח ו .   ו א ע \" פ   ש ה י א   ש ל   ר ב י ם   כ ל ו מ ר :   ש ר ב י ם   ד ר י ם   ש ם ,   א י ן   צ ר י ך   ל ש י י ר   ב ה   כ ד מ פ ר ש   ט ע מ א   ד כ י ו ן   ד ש כ י ח י   ג ב י   ה ר מ נ א   ב ה ת א ס פ ם   י ז כ י ר ו   ז ה   א ת   ז ה   א י ס ו ר   ו ה י ת ר ,   ו י ז כ י ר ו   ז ה   א ת   ז ה   א י ס ו ר   ה ו צ א ת   ר ש ו ת   ה ר ב י ם ,   ו ש א י נ ן   מ ו ת ר י ן   ע כ ש י ו   ב כ ל   ה ע י ר   א ל א   מ ש ו ם   ע י ר ו ב . < b r > < b > < / b > ו ד ח י נ ן :   ד א י   ה כ י   א פ י ל ו   ב כ ל   מ ק ו ם   נ מ י   נ ע ר ב   ב ל א   ש י ו ר   ו א פ י ל ו   ע י ר   ש ל   ר ב י ם   ו ה ר י   ה י א   ש ל   ר ב י ם ,   ד כ ו ל ה ו   י ש ר א ל   ש כ י ח י   ג ב י   ה ד ד י   ב צ פ ר א   ד ש ב ת א .   ו א ו ק י מ נ א   כ ג ו ן   ד ס ק ר ת א   ד נ ת ן   ז ו ו א ר   ש ב נ ה   ע י ר   ל ע צ מ ו   ו ה י ת ה   ה ע י ר   כ ו ל ה   כ ח צ ר   א ח ת ,   ו ה ש כ י ר ה   ל א ח ר י ם   א ו   א פ י ל ו   מ ו כ ר ה   ל א ח ר   מ כ ן   ו נ ע ש י ת   ש ל   ר ב י ם ,   א י נ ה   צ ר י כ ה   ש י ו ר   ד ע ד י י ן   ב ה ת י ר ה   ע ו מ ד ת ,   ו ה ו א   ש ל א   נ ש ת ק ע   ש ם   ב ע ל י ם   ה ר א ש ו נ י ם   מ מ נ ה .   ש א ע \" פ   ש א ד ם   מ ש ת מ ש   ו מ ט ל ט ל   ב כ ו ל ה   ל א   א ת י   ל מ ט ע י   ב ר ה \" ר   ד ע ל מ א ,   ד ה כ ל   י ו ד ע י ן   ש ז ו   כ ח צ ר   א ח ת   ש ר ב י ם   ד ר י ן   ב ת ו כ ה   ה י א   ש ה י א   מ ו ת ר ת   ב ע י ר ו ב ,   ו ל א   ת ש ת כ ח   א י ס ו ר   ר ה \" ר   ב כ ך .   ו ת ד ע   ל ך   ש א פ י ל ו   מ כ ר ה   ל ר ב י ם   נ מ י   מ ע ר ב י ן   א ת   כ ו ל ה   ב ל א   ש י ו ר ,   ד ה א   ר '   ז י ר א   ( ל ק מ ן   ב ע \" ב )   ע י ר ב ה   ל כ ו ל ה   מ ת א   ד ב י   ר '   ח י י א   ב ל א   ש י ו ר ,   מ ש ו ם   ד ס ב ר   ד ע י ר   ש ל   י ח י ד   ו נ ע ש י ת   ש ל   ר ב י ם   ה ו א .   ו א ע \" פ   ש ע כ ש י ו   ה י ה   ר ו א ה   ש ל א   ה י ו   מ ע ל י ן   ש כ ר   ל י ח י ד   ו ש ל   ר ב י ם   ה י ת ה   ע כ ש י ו   ל ג מ ר י ,   א ל א   ו ד א י   כ ד א מ ר ן ,   ש ה י ה   ס ב ו ר   ש מ ת ח י ל ה   ה י ת ה   ש ל   י ח י ד   כ מ ו   ש נ ק ר א ת   ד ב י   ר '   ח י י א ,   ו א ע \" פ   ש ע כ ש י ו   א י נ ה   ש ל ו   כ י ו ן   ש ע ד י י ן   ה י ת ה   נ ק ר א ת   ע ל   ש ם   ה י ח י ד   א י נ ה   צ ר י כ ה   ש י ו ר . < b r > < b > < / b > ו י ש   מ ן   ה ג ד ו ל י ם   ש פ י ר ש   כ ג ו ן   ש א ו ת ו   ה י ח י ד   ב נ ה   ה ע י ר   ל ע צ מ ו ,   ו ב א ו   ר ב י ם   ו נ ת י י ש ב ו   ב ב ת י ם   ו מ ח ז י ק י ם   ב ה ם   כ ד ר ך   ש ה מ ל כ י ם   ע ו ש י ן   כ ד י   ש י ה י ו   ה ד ר י ם   מ ע ל י ן   ל ה ן   מ ס י ן   ו א ר נ ו נ ו ת ,   א ל א   ש ה ע י ר   ק נ י ן   ל י ח י ד   [ ו ה ר ב י ם   ל א   ק נ ו   ב ד ר כ י ם   ו ס ר ט י ו ת   כ ל ו ם   א ל א   ע ד י י ן   ד ר כ י ם   ו פ ל ט י ו ת   ל י ח י ד ]   ו ה ו א   י ש   ל ו   ר ש ו ת   ל ב נ ו ת   ב ה ן   כ ר צ ו נ ו ,   ו כ ג ו ן   ז ו   א י ן   ח י י ב י ן   ב ר ה \" ר   ש ל ה ,   כ ד א מ ר י נ ן   ל ע י ל   ב ר י ש   פ ר ק   פ ס י ן   ( ע י ר ו ב י ן   כ ב ,   ב )   ב ש ב י ל י   ב י ת   ג י ל ג ו ל ,   י ה ו ש ע   א ו ה ב   י ש ר א ל   ה י ה   ו ת י ק ן   ל ה ם   ד ר כ י ם   ו ס ר ט י א ו ת ,   ו כ ל   ה י כ א   ד ל א   נ י ח א   ת ש מ י ש ת י ה   מ ס ר ה   ל י ח י ד .   ד א ל מ א   ר ש ו ת   ש ה י א   ש ל   י ח י ד   א ע \" פ   ש ה ר ב י ם   ע ו ב ר י ם   ב ת ו כ ו   ו ד ר ך   כ ב ו ש ה   ל ה ם   ש ם   א י ן   ח י י ב י ן   ב ה   מ ש ו ם   ר ה \" ר ,   א ל ו   ה ן   ד ב ר י ה ם .   ו כ ע נ י ן   ז ה   ג \" כ   ה י א   מ ה   ש ש נ י נ ו   ( ל ע י ל   ע י ר ו ב י ן   ח ,   א )   ח צ ר   ש ה ר ב י ם   נ כ נ ס י ן   ל ה   ב ז ו   ו י ו צ א י ן   ב ז ו   ר ש ו ת   ה י ח י ד   ל ש ב ת ."
  ]
}