{
  "text": [
    "< b >   ל א   נ ח ל ק ו   א ל א   ב א ם   ת צ א   מ ר   ס ב ר   ל ה   כ ר ב י   י ו ס י   ד א מ ר   ז מ נ ו   ש ל   ש ט ר   מ ו כ י ח   ע ל י ו   ו ה ו ה   ל י ה   כ מ ה י ו ם   א ם   מ ת י   כ מ ע כ ש י ו   א ם   מ ת י   ו מ ר   ל א   ס ב ר   ל ה   כ ר ב י   י ו ס י   ו ה ו ה   ל י ה   כ א ם   מ ת י   ג ר י ד א . < / b >   ו כ ת ו ב   ב ה ל כ ו ת   ו ה ל כ ת א   כ ר ב נ ן ,   ו ב ב ב א   ב ת ר א   פ ר ק   נ ו ח ל י ן   ג ב י   ה כ ו ת ב   נ כ ס י ו   ל ב נ ו   ל א ח ר   מ ו ת ו   צ ר י ך   ל כ ת ו ב   ל ו   מ ה י ו ם   ו ר ב י   י ו ס י   א ו מ ר   א י נ ו   צ ר י ך   ו פ ס ק   ר ב   ה ת ם   כ ר ב י   י ו ס י ,   כ ת ב   ה ל כ ו ת   ח ז י נ ן   ל מ ק צ ת   מ ר ב ו ו ת א   ז \" ל   ד א מ ר י   ל א   ד מ י   מ ת נ ה   ל ג ט   ד ה כ א   מ מ ו נ א   ו ה כ א   א י ס ו ר א   ו ט ע מ א   ד מ ס ת ב ר   ה ו א   כ י   ה י כ י   ד ל א   ת ק ש י   ד ר ב   א ד ר ב ,   ו ל ה א י   ס ב ר א   ו ד א י   מ ש מ ע   ד מ י ד י   ס פ ק   מ י ה א   ל א   נ פ י ק   ו ח ו ל צ ת   ו ל א   מ ת י ב מ ת ,   ו ה א י   ד כ ת ב   ה כ א   ו ה ל כ ת א   כ ר ב נ ן   ל א ו   ד ו ק א   כ ר ב נ ן   ו מ ת י ב מ ת   נ מ י   א ל א   ה י ל כ ת א   כ ר ב נ ן   ד א י נ ה   מ ג ו ר ש ת   ו ד א י ת   ו ח ו ל צ ת ,   ו ה ר א ב \" ד   ז \" ל   פ ס ק   כ ר ב י   י ו ס י   ו מ ת י ר י ן   א ו ת ה   ל י נ ש א   כ ר ב ו ת י נ ו   ש ה ת י ר ו ה   ל י נ ש א   מ ש ו ם   ד ר ב ו ת י נ ו   ב ת ר   ר ב   ה ו ו   ד ה י י נ ו   ר ב י   י ה ו ד ה   ה נ ש י א   ב נ ו   ש ל   ר ב ן   ג מ ל י א ל   ב ר ב י   ו ע ב ד י   ע ו ב ד א   כ ו ת י ה   ד ר ב י   י ו ס י   ב ג י ט י ן   ו מ ע ש ה   ר ב   ו א י   מ ש ו ם   ת ק נ ת   ר ב   ב ג י ט י ן   ל א   א י ר י א   ד ה כ י   ס ב ר   ד י ל מ א   א י כ א   ב י   ד י נ א   ד ל א   ס ב י ר א   ל י ה   כ ר ב י   י ו ס י   ו א ת י   ל ק ל ק ו ל ה   מ ש ו ם   ה כ י   ת ק י ן   ל כ ת ח י ל ה   כ ל י כ ת ב ו   ה כ י   ב ג ו פ א   ד ג י ט א ,   ו א י   מ ש ו ם   ד א מ ר י נ ן   מ י ו מ א   ד נ ן   ל א פ ו ק י   מ ד ר ב י   י ו ס י   מ ש ו ם   ד ה א י   ת ק נ ת א   ל ד ע ת א   ד מ א ן   ד פ ל י ג   ע ל י ה   ד ר ב י   י ו ס י   ה ו א   ו מ ש ו ם   ח ש ש א   ד ב ר   פ ל ו ג ת י ה   ה ו א ,   ו ה ר \" ז   ה ל ו י   ז \" ל   כ ן   כ ת ב   ב פ ר ק   ה מ ג ר ש   ד ת ק נ ת   ר ב   ב ג י ט י ן   ת ק נ ת א   ה י א   ל ש ו פ ר א   ד ג י ט י   ל ה ר ח י ק   מ ן   ה ל ע ז   א ב ל   ב ד י ע ב ד   ל א   פ ס ל י   ל י ה   ל ג י ט ה   ד ה א   ר ב   ג ו פ י ה   ה ו א   ד א מ ר   ה ל כ ה   כ ר ב י   י ו ס י   ה ל כ ך   ב ז ה   ג י ט י ך   א ם   מ ת י   ע ב ד י נ ן   כ ל י ש נ א   ק מ א   ד ר ב   ה ו נ א   ד א מ ר   ח ו ל צ ת   ו כ ן   נ ר א ה   מ ד ב ר י   ר ש \" י   ז \" ל   ש כ ן   כ ת ב   ב פ ר ק   ה מ ג ר ש   מ ן   י ו מ א   ד נ ן   ל א פ ו ק י   מ ד ר ב י   י ו ס י   ד א מ ר   א י ן   צ ר י ך   ל כ ת ו ב   מ ה י ו ם   ב ג ט   ד ש כ י ב   מ ר ע   ד ז מ נ ו   ש ל   ש ט ר   מ ו כ י ח   ו ל א   ה ו י   ה ג ט   ל א ח ר   מ י ת ה   ל כ ך   ת י ק ו ן   ר ב   ב כ ל   ה ג י ט י ן   ל ה י ו ת   ס ו פ ר י ן   ר ג י ל י ן   ב ו ,   ו א ף   ע ל   ג ב   ד ק י י מ א   ל ן   כ ר ב י   י ו ס י   ב ע י נ ן   ל א פ ו ק י   נ פ ש י ן   מ פ ל ו ג ת א   ש י צ א   ה ד ב ר   ב ה י ת ר ,   ע ד   כ א ן .   ו כ ן   ד ע ת   ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס פ ו ת   ז \" ל   ו ר ב נ ו   ת ם   ז \" ל   כ ן   כ ת ב   ד ת ק נ ת   ר ב   ב ג י ט י ן   ל א ו   מ ש ו ם   ד ל י ת   ה ל כ ת א   כ ר ב י   י ו ס י   א ל א   ל ה ח מ י ר   ד ש ו פ ר א   ד ש ט ר א   ה ו י   ל ב ר ר   ה ד ב ר   ו ל כ ת ו ב   ב פ י ר ו ש   ו כ ן   מ צ י נ ו   ב ה ר ב ה   מ ק ו מ ו ת ,   ו ר ב נ ו   י צ ח ק   ז \" ל   ב ע ל   ה ת ו ס פ ו ת   כ ת ב   ד א פ ש ר   ד ל א   ק י י מ א   ל ן   כ ר ב י   י ו ס י   מ ד ק א מ ר   ל א פ ו ק י   מ ד ר ב י   י ו ס י ,   ו מ ד פ ס ק   ר ב   כ ר ב י   י ו ס י   א י ן   ר א י ה   ד א י כ א   ל מ י מ ר   ד ה י י נ ו   ד ו ק א   ש כ ת ב   א ב ל   ל א   ב ע ל   פ ה ,   ו מ ס ת ב ר א   ו ד א י   ד ר ב   ל ש ו פ ר א   ד ג י ט א   ת ק י ן   ה כ י   ד ה א   ר ב   ה ו נ א   ת ל מ י ד י   ד ר ב   ה ו ה   ו מ מ א י   [ ב נ ד פ ס :   ו מ א י ]   ד פ ס ק   ר ב   כ ר ב י   י ו ס י   ה ו א   ד י ל י ף   א י ה ו   ג ב י   ה ר י   ז ה   ג י ט י ך   א ם   מ ת י   ד ח ו ל צ ת ,   א ל מ א   ר ב   ו ד א י   כ ר ב י   י ו ס י   ס ב י ר א   ל י ה   ב י ן   ב ש ט ר ו ת   ב י ן   ב ג י ט י ן   ו מ א י   ד ת ק י ן   ל ש ו פ ר א   ד ג י ט י   ת ק י ן ,   ו ה ר מ ב \" ן   נ \" ר   כ ת ב   כ י ו ן   ד א ש כ ח ן   ל ר ב י   י ו ח נ ן   ד פ ל י ג   ד א מ ר   ד ח ל ו ק י ן   ע ל י ו   ח ב י ר י ו   ע ל   ר ב י   י ה ו ד ה   ה נ ש י א   כ ד א מ ר   ל א   ה ו ד ו   ל א   כ ל   ס י ע ת ו   כ ל ו מ ר   ב י ת   ד י נ ו   כ ד א י ת א   ב י ר ו ש ל מ י ,   א י   נ מ י   ל א   ה ו ד ו   כ ל   ש ע ת ו   כ ל ו מ ר   ל א   ב י ת   ד י נ ו   ו ל א   ב י ת   ד י ן   א ח ר   ל ו   ה ו ד ו   ל ו   כ ל   י מ י ו   א נ ן   ו ד א י   כ ו ת י ה   ע ב ד י נ ן   ד א פ י ל ו   ת י מ א   ד ר ב   ו ר ב י   י ו ח נ ן   פ ל י ג י   א י   ה ל כ ה   כ ר ב י   י ו ס י   א ו   ל א   א נ ן   כ ר ב י   י ו ח נ ן   ע ב ד י ן   ד כ ל   ר ב   ו ר ב י   י ו ח נ ן   ק י י מ א   ל ן   כ ר ב י   י ו ח נ ן   ו כ ל   ש כ ן   ד ר ב   ל א   ס מ ך   א ס ב ר י ה   ו ת ק י ן   ב ג י ט י ן   מ י ו מ א   ד נ א   ו ל ע ל ם   ל א פ ו ק י   מ ד ר ב י   י ו ס י ,   א ב ל   ו ד א י   א י ן   י ו צ א י ן   מ י ד י   ס פ ק   ה י ל כ ך   ח ו ל צ ת ,   ו ה ר מ ב \" ם   ז \" ל   כ ת ב   ש א י נ ו   ג ט   כ ל ל   ל ו מ ר   ש מ ת י ב מ ת ,   נ ר א ה   ש ה ו א   ז \" ל   מ פ ר ש   ל א פ ו ק י   מ ד ר ב י   י ו ס י   ש א י נ ו   ג ט   כ ל ל   ו כ ר ב י   י ו ח נ ן   ד א מ ר   ל א   ה ו ד ו   ל ו   כ ל   ס י ע ת ו   ו ל ו מ ר   ש ח ל ו ק י ן   ע ל י ו   ח ב י ר י ו   ל ג ב י   ג י ט י ן   ש א י נ ה   מ ת ג ר ש ת   ד ב ר   ת ו ר ה ,   ו צ ר י ך   ע י ו ן .",
    "< b > ל א ח ר   י ו ב ל   ש ב ו ע   ל א ח ר   ש ב ו ע   ש נ ה   ל א ח ר   ש נ ה   ח ד ש   ל א ח ר   ח ד ש   ש ב ת   ל א ח ר   ש ב ת   מ א י   י ת י ב   ר ב י   ז י ר א   ק מ י ה   ד ר ב י   א ס י   ו א מ ר י   ל ה   ר ב י   א ס י   ק מ י ה   ד ר ב י   י ו ח נ ן   ו י ת י ב   ו ק א מ ר   ח ד   ב ש ב ת א   ו ת ר י   ו ת ל ת א   ב ת ר   ש ב ת א   א ר ב ע ה   ו ח מ ש ה   ו מ ע ל י   ש ב ת א   ק מ י   ש ב ת א . < / b >   ו כ ת ב ו   ב ת ו ס פ ו ת   ד ל א   מ י ב ע י א   א ם   ע ו מ ד   ב ת ח ל ת   ה ש ב ו ע   א ל א   א פ י ל ו   ב א מ צ ע   א ו   ב ס ו ף   י כ ו ל   ל ה י ו ת   ד כ י ו ן   ש מ ז כ י ר   ש ב ו ע   מ כ ל   מ ק ו ם   ש נ ה   מ י ק ר י   ל א ח ר   ש ב ו ע .",
    "< b > ת נ י א   ר ב י   א ו מ ר   ל א ח ר   ה ר ג ל   ש ל ש י ם   י ו ם   נ פ ק   ר ב י   ח י י א   ו ד ר ש ה   מ ש מ י ה   ד ר ב י   ו ק ל ס ו ה   מ ש מ י ה   ד ר ב י ם   ו ל א   ק ל ס ו ה   א ל מ א   ל י ת   ה ל כ ת א   כ ו ת י ה . < / b >   ו כ ת ב   ר ב י נ ו   ח נ נ א ל   ז \" ל   א פ י ל ו   ל א   ע ב ר ו   ע ל י ו   א ל א   ח מ ש ה   ע ש ר   י ו ם   ד י ו ,   ו ה ר מ ב \" ן   נ \" ר   כ ת ב   ע ל י ו   א י נ י   י ו ד ע   מ נ י ן   ל ו   ז ה   ו א פ ש ר   ש כ ש ם   ש א מ ר ו   ב ש ב ת   מ ח צ ה   ל א ח ר   ו מ ח צ ה   ל פ נ י   א ף   כ א ן   ח צ י   ח ד ש   ש ה י א   ש ל ש י ם   ל א ח ר   ו א י נ ו   מ ח ו ו ר ,   ע ד   כ א ן .   ו ל פ נ י   ש ב ו ע   ו ש נ ה   ו ח ד ש   צ ר י ך   ע י ו ן   א ם   כ ל א ח ר   ה ו א   ד א פ ש ר   ל ו מ ר   ד י ל פ י נ ן   מ ש ב ת   ד כ ש ם   ד ל פ נ י   ש ב ת   כ ל א ח ר   ש ב ת   א ף   ל פ נ י   ש ב ו ע   ו ש נ ה   ו ח ד ש   כ ל א ח ר ,   א ב ל   ב י ר ו ש ל מ י   מ צ א ת י   ר ב י   ב ו ן   ב ר   ח י י א   ב ע י   ק מ י   ר ב י   ז ע י ר א   ה ר י   ג י ט י ך   ע ר ב   ה פ ס ח   א מ ר   ל י ה   א פ י ל ו   כ מ א ן   ד א מ ר   כ ל   ש ל ש י ם   ש ל א ח ר   ה ח ג   כ ל א ח ר   ה ח ג   ה ו א   מ ו ד ה   כ ל   ש ל ש י ם   ש ל פ נ י   ה פ ס ח   ש א י נ ן   כ ל פ נ י   ה פ ס ח ,   א ל מ א   א י ן   ל מ ד י ן   ל פ נ י   מ ל א ח ר ,   ו צ ר י ך   ע י ו ן .",
    "< b > ג ג ה   ו ח צ ר ה   ו ק ר פ י פ ה   מ נ י ן   ת ל מ ו ד   ל ו מ ר   ו נ ת ן   ב י ד ה   מ כ ל   מ ק ו ם . < / b >   פ י ר ש   ר ש \" י   ז \" ל   מ ד כ ת ב   ו נ ת ן   ב י ד ה   ו ל א   כ ת ב   ב י ד ה   י ת נ נ ו ,   ו א י נ ו   מ ח ו ו ר   ד א י ן   ש ו ם   י י ת ו ר   ב ו נ ת ן   ב י ד ה   מ ב י ד ה   י ת נ נ ו ,   ו ר \" ש   ז \" ל   פ י ר ש   ד מ כ ל ל   ו פ ר ט   ו כ ל ל   ד ר י ש   ל ה   ו נ ת ן   כ ל ל   ב י ד ה   פ ר ט   ו ש ל ח ה   ח ז ר   ו כ ל ל   ה י ל כ ך   מ ר ב י נ ן   מ ו נ ת ן   כ ל   ד ב ר   ש ד ו מ ה   ל י ד ה   ד ה י י נ ו   כ ע י ן   ה פ ר ט ,   ו א י ן   צ ו ר ך   ל כ ל   ז ה   א ל א   ו נ ת ן   י ת י ר א   ק א   ד ר י ש   ד ת ר י   כ ת י ב י   ב פ ר ש ה ,   ו ה כ י   א י ת א   ב י ר ו ש ל מ י   ב ג י נ ת ה   ו ח צ ר ה   מ נ י ן   ת ל מ ו ד   ל ו מ ר   ו נ ת ן   ו נ ת ן .",
    "< b > ב כ ו ת ב   ל ה   ד י ן   ו ד ב ר י ם   א י ן   ל י   ב נ כ ס י ך . < / b >   ו ה כ א   ל ש ו ן   ק צ ר   ק ת נ י ,   ו ה כ י   ק א מ ר   ב כ ו ת ב   ל ה   ד י ן   ו ד ב ר י ם   א י ן   ל י   ב נ כ ס י ך   ו ב פ י ר ו ת י ה ן   ד א י   ל א   ה ר י   א ו כ ל   פ י ר ו ת   ב ח י י ה ,   ו א כ ת י   ת י ק ש י   ל ן   ד ל א   נ פ י ק   מ ר ש ו ת י ה   ד ב ע ל   ו ב ב ב א   ב ת ר א   פ ר ק   ח ז ק ת   ( ב ב א   ב ת ר א   מ ט ,   א )   נ מ י   ג ב י   א י ן   ל א י ש   ח ז ק ה   ב נ כ ס י   א ש ת ו   כ י   ה א י   ג ו נ א   ו כ ן   מ נ ה ג   ה ת ל מ ו ד   ב מ ק צ ת   ה מ ק ו מ ו ת   כ י ו ן   ש נ ת פ ר ש   ד י נ ו   ב מ ק ו ם   א ח ר ,   ו ב פ ר ו ש י   ה ר מ ב \" ן   נ \" ר   ד א י נ ו   צ ר י ך   ל כ ת ו ב   ו ב פ י ר י   פ י ר ו ת י ה ן   ד א ף   ע ל   פ י   ש א ו כ ל   [ ב נ ד פ ס :   פ י ר י ]   פ י ר ו ת   כ י ו ן   ד ל י ת   ל י ה   א ל א   ב ד ש י י ר ה   כ ד מ ו כ ח   ב כ ת ו ב ו ת   פ ר ק   ה כ ו ת ב   ( כ ג ,   ב )   ל א   מ ה   ש ק נ ת ה   א ש ה   ק נ ה   ב ע ל ה   ק ר י   ב י ה   ה ו א ,   ו א ף   ע ל   פ י   ש ל א   כ ת ב   ל ה   נ מ י   ב ח י י ך   ו ב מ ו ת י ך   ק ו נ ה   ל י ה   ו א ף   ע ל   פ י   ש י ו ר ש ה   ל א   ג ר ע   מ מ ש א י ל   ו מ ש כ י ר   ד ק נ י   ל ה ,   ו ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל א ו ק מ ה   ה כ א   ב ש נ ת ן   ל ה   א ח ר   ע ל   מ נ ת   ש ל א   י ה א   ל ב ע ל ה   ר ש ו ת   ב ה ן   א ל א   מ ה   ש ה י א   נ ו ת נ ת   ל ת ו ך   פ י ה   ו ה כ י   א י ת א   ב י ר ו ש ל מ י   נ ת ן   ל ה   א ח ר   מ ת נ ה   ו א מ ר   ל ה   ע ל   מ נ ת   ש ל א   י ה א   ל ב ע ל י ך   ר ש ו ת   ה ן   א ל א   מ ה   ש א ת   נ ו ש א ת   ו נ ו ת נ ת   ב פ י ך   א פ י ל ו   ל א   כ ת ב   כ מ י   ש כ ת ב   ו א י   נ מ י   ב ש נ ת ן   ל ה   ה ב ע ל   ו כ ד ק י י מ א   ל ן   ב מ ת נ ה   ק נ ת ה   ו א י ן   ה ב ע ל   א ו כ ל   פ י ר ו ת   כ ד א י ת א   ב פ ר ק   ח ז ק ת ,   ו ה כ א   ח ד   מ ת ר י   ת ל ת   א ו ק י מ א ת א   ק א   נ ס י ב .   ו ב ס נ ה ד ר י ן   פ ר ק   ב ן   ס ו ר ר   ג ב י   ע ד   ש י א כ ל   מ ש ל   א ב י ו   ו מ ש ל   א מ ו   נ ס י ב   ל י ה   א ו ק מ ת א   א ח ר י נ א   ד פ ר כ י נ ן   ה ת ם   מ ש ל   א מ ו   מ ה   ש ק נ ת ה   א ש ה   ק נ ה   ב ע ל ה   ו מ ש נ י   ד א ק נ י   ל ה   א ח ר   ע ל   מ נ ת   ש א י ן   ל ב ע ל ה   ר ש ו ת   ב ה ן ."
  ]
}