{
  "text": [
    "<b> לא נחלקו אלא באם תצא מר סבר לה כרבי יוסי דאמר זמנו של שטר מוכיח עליו והוה ליה כמהיום אם מתי כמעכשיו אם מתי ומר לא סבר לה כרבי יוסי והוה ליה כאם מתי גרידא.</b> וכתוב בהלכות והלכתא כרבנן, ובבבא בתרא פרק נוחלין גבי הכותב נכסיו לבנו לאחר מותו צריך לכתוב לו מהיום ורבי יוסי אומר אינו צריך ופסק רב התם כרבי יוסי, כתב הלכות חזינן למקצת מרבוותא ז\"ל דאמרי לא דמי מתנה לגט דהכא ממונא והכא איסורא וטעמא דמסתבר הוא כי היכי דלא תקשי דרב אדרב, ולהאי סברא ודאי משמע דמידי ספק מיהא לא נפיק וחולצת ולא מתיבמת, והאי דכתב הכא והלכתא כרבנן לאו דוקא כרבנן ומתיבמת נמי אלא הילכתא כרבנן דאינה מגורשת ודאית וחולצת, והראב\"ד ז\"ל פסק כרבי יוסי ומתירין אותה לינשא כרבותינו שהתירוה לינשא משום דרבותינו בתר רב הוו דהיינו רבי יהודה הנשיא בנו של רבן גמליאל ברבי ועבדי עובדא כותיה דרבי יוסי בגיטין ומעשה רב ואי משום תקנת רב בגיטין לא איריא דהכי סבר דילמא איכא בי דינא דלא סבירא ליה כרבי יוסי ואתי לקלקולה משום הכי תקין לכתחילה כליכתבו הכי בגופא דגיטא, ואי משום דאמרינן מיומא דנן לאפוקי מדרבי יוסי משום דהאי תקנתא לדעתא דמאן דפליג עליה דרבי יוסי הוא ומשום חששא דבר פלוגתיה הוא, והר\"ז הלוי ז\"ל כן כתב בפרק המגרש דתקנת רב בגיטין תקנתא היא לשופרא דגיטי להרחיק מן הלעז אבל בדיעבד לא פסלי ליה לגיטה דהא רב גופיה הוא דאמר הלכה כרבי יוסי הלכך בזה גיטיך אם מתי עבדינן כלישנא קמא דרב הונא דאמר חולצת וכן נראה מדברי רש\"י ז\"ל שכן כתב בפרק המגרש מן יומא דנן לאפוקי מדרבי יוסי דאמר אין צריך לכתוב מהיום בגט דשכיב מרע דזמנו של שטר מוכיח ולא הוי הגט לאחר מיתה לכך תיקון רב בכל הגיטין להיות סופרין רגילין בו, ואף על גב דקיימא לן כרבי יוסי בעינן לאפוקי נפשין מפלוגתא שיצא הדבר בהיתר, עד כאן. וכן דעת רבותינו בעלי התוספות ז\"ל ורבנו תם ז\"ל כן כתב דתקנת רב בגיטין לאו משום דלית הלכתא כרבי יוסי אלא להחמיר דשופרא דשטרא הוי לברר הדבר ולכתוב בפירוש וכן מצינו בהרבה מקומות, ורבנו יצחק ז\"ל בעל התוספות כתב דאפשר דלא קיימא לן כרבי יוסי מדקאמר לאפוקי מדרבי יוסי, ומדפסק רב כרבי יוסי אין ראיה דאיכא למימר דהיינו דוקא שכתב אבל לא בעל פה, ומסתברא ודאי דרב לשופרא דגיטא תקין הכי דהא רב הונא תלמידי דרב הוה וממאי [בנדפס: ומאי] דפסק רב כרבי יוסי הוא דיליף איהו גבי הרי זה גיטיך אם מתי דחולצת, אלמא רב ודאי כרבי יוסי סבירא ליה בין בשטרות בין בגיטין ומאי דתקין לשופרא דגיטי תקין, והרמב\"ן נ\"ר כתב כיון דאשכחן לרבי יוחנן דפליג דאמר דחלוקין עליו חביריו על רבי יהודה הנשיא כדאמר לא הודו לא כל סיעתו כלומר בית דינו כדאיתא בירושלמי, אי נמי לא הודו כל שעתו כלומר לא בית דינו ולא בית דין אחר לו הודו לו כל ימיו אנן ודאי כותיה עבדינן דאפילו תימא דרב ורבי יוחנן פליגי אי הלכה כרבי יוסי או לא אנן כרבי יוחנן עבדין דכל רב ורבי יוחנן קיימא לן כרבי יוחנן וכל שכן דרב לא סמך אסבריה ותקין בגיטין מיומא דנא ולעלם לאפוקי מדרבי יוסי, אבל ודאי אין יוצאין מידי ספק הילכך חולצת, והרמב\"ם ז\"ל כתב שאינו גט כלל לומר שמתיבמת, נראה שהוא ז\"ל מפרש לאפוקי מדרבי יוסי שאינו גט כלל וכרבי יוחנן דאמר לא הודו לו כל סיעתו ולומר שחלוקין עליו חביריו לגבי גיטין שאינה מתגרשת דבר תורה, וצריך עיון.",
    "<b>לאחר יובל שבוע לאחר שבוע שנה לאחר שנה חדש לאחר חדש שבת לאחר שבת מאי יתיב רבי זירא קמיה דרבי אסי ואמרי לה רבי אסי קמיה דרבי יוחנן ויתיב וקאמר חד בשבתא ותרי ותלתא בתר שבתא ארבעה וחמשה ומעלי שבתא קמי שבתא.</b> וכתבו בתוספות דלא מיבעיא אם עומד בתחלת השבוע אלא אפילו באמצע או בסוף יכול להיות דכיון שמזכיר שבוע מכל מקום שנה מיקרי לאחר שבוע.",
    "<b>תניא רבי אומר לאחר הרגל שלשים יום נפק רבי חייא ודרשה משמיה דרבי וקלסוה משמיה דרבים ולא קלסוה אלמא לית הלכתא כותיה.</b> וכתב רבינו חננאל ז\"ל אפילו לא עברו עליו אלא חמשה עשר יום דיו, והרמב\"ן נ\"ר כתב עליו איני יודע מנין לו זה ואפשר שכשם שאמרו בשבת מחצה לאחר ומחצה לפני אף כאן חצי חדש שהיא שלשים לאחר ואינו מחוור, עד כאן. ולפני שבוע ושנה וחדש צריך עיון אם כלאחר הוא דאפשר לומר דילפינן משבת דכשם דלפני שבת כלאחר שבת אף לפני שבוע ושנה וחדש כלאחר, אבל בירושלמי מצאתי רבי בון בר חייא בעי קמי רבי זעירא הרי גיטיך ערב הפסח אמר ליה אפילו כמאן דאמר כל שלשים שלאחר החג כלאחר החג הוא מודה כל שלשים שלפני הפסח שאינן כלפני הפסח, אלמא אין למדין לפני מלאחר, וצריך עיון.",
    "<b>גגה וחצרה וקרפיפה מנין תלמוד לומר ונתן בידה מכל מקום.</b> פירש רש\"י ז\"ל מדכתב ונתן בידה ולא כתב בידה יתננו, ואינו מחוור דאין שום ייתור בונתן בידה מבידה יתננו, ור\"ש ז\"ל פירש דמכלל ופרט וכלל דריש לה ונתן כלל בידה פרט ושלחה חזר וכלל הילכך מרבינן מונתן כל דבר שדומה לידה דהיינו כעין הפרט, ואין צורך לכל זה אלא ונתן יתירא קא דריש דתרי כתיבי בפרשה, והכי איתא בירושלמי בגינתה וחצרה מנין תלמוד לומר ונתן ונתן.",
    "<b>בכותב לה דין ודברים אין לי בנכסיך.</b> והכא לשון קצר קתני, והכי קאמר בכותב לה דין ודברים אין לי בנכסיך ובפירותיהן דאי לא הרי אוכל פירות בחייה, ואכתי תיקשי לן דלא נפיק מרשותיה דבעל ובבבא בתרא פרק חזקת (בבא בתרא מט, א) נמי גבי אין לאיש חזקה בנכסי אשתו כי האי גונא וכן מנהג התלמוד במקצת המקומות כיון שנתפרש דינו במקום אחר, ובפרושי הרמב\"ן נ\"ר דאינו צריך לכתוב ובפירי פירותיהן דאף על פי שאוכל [בנדפס: פירי] פירות כיון דלית ליה אלא בדשיירה כדמוכח בכתובות פרק הכותב (כג, ב) לא מה שקנתה אשה קנה בעלה קרי ביה הוא, ואף על פי שלא כתב לה נמי בחייך ובמותיך קונה ליה ואף על פי שיורשה לא גרע ממשאיל ומשכיר דקני לה, והוא הדין דהוה מצי לאוקמה הכא בשנתן לה אחר על מנת שלא יהא לבעלה רשות בהן אלא מה שהיא נותנת לתוך פיה והכי איתא בירושלמי נתן לה אחר מתנה ואמר לה על מנת שלא יהא לבעליך רשות הן אלא מה שאת נושאת ונותנת בפיך אפילו לא כתב כמי שכתב ואי נמי בשנתן לה הבעל וכדקיימא לן במתנה קנתה ואין הבעל אוכל פירות כדאיתא בפרק חזקת, והכא חד מתרי תלת אוקימאתא קא נסיב. ובסנהדרין פרק בן סורר גבי עד שיאכל משל אביו ומשל אמו נסיב ליה אוקמתא אחרינא דפרכינן התם משל אמו מה שקנתה אשה קנה בעלה ומשני דאקני לה אחר על מנת שאין לבעלה רשות בהן."
  ]
}