{
  "text": [
    "<b>אלא לקפיצות.</b> פירש רש\"י ז\"ל דכל יום שתקפוץ מחזקינן לה לרואה אפילו בשאר ימות השנה וכן כתב הר\"ז הלוי ז\"ל. והביא ראיה לדבריו, מדאקשינן הכא לימים לחודייהו פשיטא, מכלל דלקפיצות לחודייהו לאו פשיטא הוא, שהוא עיקר הגורם, דאי לא, ה\"ל לאקשויי נמי לקפיצות לחודייהו פשיטא. ועוד הביא ראיה מדאמר רב הונא גופיה לקמן בריש כל היד (נדה טו, ב) גבי הבאין מן הדרך נשיהן להן בחזקת טהרה לא שאנו אלא שאין לה וסת לימים ויש לה וסת לקפיצות, דכיון דבמעשה תליא מילתא אימר לא קפיץ ולא חזאי, אלמא יש קביעות וסת לקפיצות בלא ימים ובמעשה בלבד הדבר תלוי. והא דפרקינן לא קבעה וסת לימים לחודייהו ולא לקפיצות לחודייהו, תריצתא דברייתא הוא ולא הויא אוקמתא לשמעתיה לאו הכי אוקמתא דשמעתיה דרב הונא דרב הונא לא איירי בוסת מורכב בימים וקפיצות, אלא בוסת פשוט של קפיצות בלבד בכל יום ויום המזדמן. וראיתי להרמב\"ן ז\"ל שהקשה דאם איתא דמעיקרא קס\"ד דלקפיצות לחודייהו תקבע וסת, הכי הוה לן לתירוצי בברייתא לא קבעה לה וסת לימים אבל קבעה לה וסת לקפיצות לחודייהו, דמאי דאמרינן מעיקרא משנינן. ואין קושיתו מחוורת בעיני, דלכשתמצא לומר דאית ליה לרב הונא דאשה קובעת וסת בקפיצות לחודייהו, אי אפשר להעמיד בריתא בהכין, דעל כרחיך ברייתא בוסת מורכב בימים וקפיצות קא מיירי לדעת רב הונא, דאי בוסת פשוט של קפיצות כגון דקפצה בחד בשבא וחזאי וקפצה בחמשה בשבא וחזאי וקפצה בשבא וחזאי, בכי הא לא הוה צריכה ברייתא לאשמעינן דלא קבעה וסת לימים לחודייהו מתוך אונס של קפיצות, דכל כי האי גוונא אפילו ראתה בלא קפיצות לא קבעה לה וסת, דהא אין כאן ימים מסודרים, ואמאי קתני כל שתקבענה מחמת אונס לא קבעה לה וסת, אפילו בלא אונס נמי לא קבעה, אלא על כרחיך בוסת מורכב קאמר, וכיון שכן לא איפשר לתירוצי לא קבעה וסת לימים אבל קבעה וסת לקפיצות לחודייהו, בוסת מורכב בימים ובקפיצות ליכא מאן דאמר קבעה וסת לקפיצות לחודיהו, ואפילו רב הונא מודה בה דלא קבעה אלא לימים וקפיצות אבל לעולם היכא דחזאי בקפיצות דמזדמנות, אפשר לומר דקבעה לה וסת לקפיצות לחודייהו בכל עת שתקפוץ. ומכל מקום אין דבריהם ז\"ל מחוורים, דמדאקשינן עליה דרב הונא למאי אלימא לימים, אלמא בימים מסודרים הוא דמיירי רב הונא, דאי בשאינן מסודרים היכי איפשר דלימים קאמר, דהא לא חזאי בחד גוונא, אלא רב הונא בוסת מורכב נמי איירי בברייתא, ואפילו תאמר דאינהו ספוקי מסתפקי בעיקר מימריה דרב הונא, אכתי תקשי לן כי אמרינן בפירוקא דברייתא לא קבעה וסת לקפיצות לחודייהו, אם איתא דרב הונא לקפיצות לחודייהו קאמר דקבעה לה וסת, לא הוה ליה למתרץ למסתם לישניה ולמימר לא קבעה וסת לקפיצות לחודייהו, דהא ודאי משמע דמעיקרא הוה משמע לן דברייתא ורב הונא בחד גונא איירו, וכיון דלרב הונא קבעה וסת לקפיצות לחודייהו ולבריתא לא קבעה, הוה לן לפרושי ולמימר הכא במאי עסקינן בוסת מורכב בימים ובקפיצות, והא קמ\"ל דלימים לחודייהו או לקפיצות לחודיהו לא קבעה לה וסת. ועוד, דהא ללישנא אחרינא דרב הונא, בודאי רב הונא בוסת מורכב איירי, וכדאוקי רב אשי, אלמא אע\"ג דרב הונא קפצה וראתה סתם קאמר, בשקפצה בימים מסודרים קא מיירי, ומינה ללישנא קמא נמי בכה\"ג קא מיירי. והא דאקשינן בימים לחודייהו פשיטא לא אקשי' נמי לקפיצות לחודייהו פשיטא, היינו טעמא משום דקפיצות לחודייהו לאו פשיטא, אלא אדרבה צריכה רבה דאי לא, הוה אמינא דכיון דכל אימת דקפצה ראתה תקבע לה וסת קמ\"ל, אבל ימים לחודייהו ודאי פשיטא דהא לא חזאי בלא קפיצה. ועוד בהא דפריך לימים לחודייהו לישנא יתירא הוא דקא דייק, לומר אמאי איצטריך למימר אלא לימים לחודייהו, דהא לאו בדידהו איסתפקא לן, אלא לכ\"ע פשיטא דלימי' לחודייהו לא קבעה, ולא הוה ליה למתרץ למימר אלא לא קבעה וסת לקפיצות לחודייהו, דהיא היא עיקר צריכותא דברייתא, ואסיקנא דלימים מי איצטריך כנ\"ל. והא דאייתי ראיה מהא דריש פרק כל היד, אף היא אינה ראיה, דהתם נמי דביש לה וסת לימים וקפיצות קאמר. וכן פר\"ח ז\"ל שם במקומה, הילכך לא קבעה וסת לקפיצות לחודייהו כלל וכן דעת הראב\"ד ז\"ל וכן דעת ר\"ח ז\"ל אן.",
    "<b>אמר רב הונא קפצה וראתה דם.</b> ולאחר כך וכך יום קפצה וראתה ועוד ראתה פעם שלישית בחשבון הימים ובקפיצה, קבעה לה וסת בימים ובקפיצות, אבל לימים בלא קפיצות לא, ובקפיצות נמי בלא ימים לא, דהא תניא כל שתקבענה לוסתה מחמת אונס אפילו כמה פעמים לא קבעה וסת ע\"כ. ומיהא דוקא וסת הבא מחמת אונסין, כגון קופצת וראתה ואי נמי אכלה פלפלים או שום וכיוצא בזה וראתה, שהאונס גורם לוסתה שיבוא, אבל וסת הנקבע באונסין הבאים מחמת הוסת, הרי הוא נקבע בהן, כגון שהיא רגילה לפהק ולהתעטש ורואה, או שחוששת בפי כרסה ובשיפולי מעיה וכיוצא בזה, וכדתנן לקמן בפרק האשה שהיא עושה צרכיה (נדה סג, א) אלו הן הוסתות מפהקת מעטשת חוששת בפי כרסה ובשיפולי מעיה ושופעת וכמין צמר מורת אוחזין אותה וכן כיוצא בזה, וכל שתקבע לה שלשה פעמים הרי זה וסת, וטעמא שאין אלו גורמים, לוסת שיבא, אלא אדרבה הוסת גורם למקרים אלו שיבואו.",
    "<b>כגון דקפיץ בחד בשבא וחזאי וקפיץ בחד בשבא וחזאי ולשבתא קפצה ולא חזאי.</b> כן נמצא בספרים מדוקדקים. ויש גרסאות אחרות שאין עולין כהוגן. ואפילו לגירסא זאת יש לדקדק כי קפצה בשבתא ולא חזאי, היכי תיסוק אדעתין דקבעה וסת לימים לחודייהו, והא מ\"מ לא חזאי בחד בשבתא אלא תרי זימני. ונראה מדברי רש\"י ז\"ל דה\"ג ולשבתא קפץ ולא חזאי ולחד בשבא חזאי בלא קפיצה, מהו דתימא כיון דאמש קפצה ולא חזאי והשתא חזאי בלא קפיצה, לא קפיצות הן עיקר אלא ימים קמ\"ל דקפיצה נמי גרמה, והא דלא חזאי בשבתא משום דאכתי לא מטא זמן קפיצה, והא דחזאי בחד בשבתא בלא קפיצה, לא יום בלבד גרם אלא קפיצה דאמש גרמה שתראה היום, דאמש נעקר הדם ע\"י קפיצה וכד מטא זימניה, דהיינו חד בשבא יצא לחוץ. וכן נראה גירסה של הרמב\"ם ז\"ל.",
    "הא דאמרינן בכולי שמעתין:<b> דקפיץ לחד בשבא וחזאי וקפץ בחד בשבא וחזאי.</b> לאו דוקא, דאי חזאי בחד בשבא והדר חזאי בחד בשבא דלקמי', בכי הא ודאי לא קבעה לה וסת, משום דחד בשבא ניין דכיון הוה ליה בתוך ימי זיבה, וקי\"ל דאין האשה קובעת לה וסת בתוך ימי זיבה, כדאיתא לקמן בפרק בנות כותים בסופו (נדה לט, א) אלא בחד בשבא וחד בשבא דנקט סימנא בעלמא הוא, כלומר שראתה בזמנים מסודרים, ואי נמי דוקא מיירי, כגון שקפץ בחד בשבא ולחד בשבא רביעי הדר וחזאי דהוה ליה פתח נדתה וכן כתב הראב\"ד ז\"ל.",
    "<b>הניחא לריש לקיש דאמר אין האשה קובעת וסת בתוך ימי נדתה שפיר.</b> איכא למידק ולריש לקיש מי ניחא תבדוק שאם תפסוק ותחזור ותראה בתוך ימי נדתה, חוששת נמי לאותו יום מיהא, כמו שהיא חוששת לוסת שאינו קבוע, דמדקאמר אינה קובעת, משמע דנהי דאינה קובעת הא מיחש חיישא, וכענין שאמרו בפרק בנות כותים (עא  ) גמר' כל אחד עשר יום בחזקת טהרה, דמקבע הוא דלא קבעה הא מיחש חיישא. ועוד דאפילו תמצא לומר דבימי נדתה אפילו מיחש לא חיישא, דדמים יתירי הוא דאתוספו בה ואינו עיקר ראיה, מכל מקום תבדוק, דהא איכא שופעת או מדלפת שני ימים או יותר, והילכך הוו להו כולהו ימי ראיה בעונת הוסת וביום א' ושעה א' הילכך וצריכה לחוש לכל זמן המשכת הוסת, וא\"כ תבדוק לראות כמה ימשך ומתי יפסק כדי לחוש לזמן המשכתו.<br><b></b>וי\"ל דמהא שמעינן דאינה חוששת כלל לראיות שבתוך ימי נדה, בין בפוסקת בין בשופעת ומדלפת, שאין הולכים אלא אחר התחלת הוסת שהוא העיקר, ושאר הדמים תוספת דמים הם ואין חוששין להם דטפילה הן, ובהעקר העיקר נעקר הכל. וכן דעת הר\"ז הלוי ז\"ל וראיה לדבריו, מדתניא לקמן (נדה סג, ב) היתה למודה להיות רואה עם הנץ החמה אינה אסורה אלא עם הנץ החמה דברי ר' יוסי ר' יהודה אומר כל הלילה שלה ואוקימנא לה דרגילה למחזי בסוף לילי, והא ודאי כל היכא דתני עם, לאלתר משמע, ואם איתא הוי ליה לר' יהודה למימר כל הלילה וכל היום שלה, דהא א\"א דלא עיילא ראיה בתוך הנץ החמה קצת, ותתסר יממא ולילה. ועוד דסתמא קתני היתה למודה להיות רואה, ולא מפליג בין רואה ראיה מרובה לרואה ראיה מועטת, זו ראיה הביא הראב\"ד ז\"ל, ואע\"פ שהוא סובר כסברא הראשונה, כן נראה יותר דההיא מכרעא כן, ושמעתין נמי הכי מוכחא. אלא דקשיא לי קצת מדאמרינן לעיל (נדה י, ב) דפוסקת הוי לה כשתי ראיות, אלמא ראייה שנייה שבתוך נדתה לאו בתר ראייה ראשונה שדינן לה, לומר דאין דמים אלא מחמת ראייה ראשונה אלא בראייה בפני עצמה חשבינן לה, ומעתה תחוש לה. ושמא נאמר, דהתם להחזיקה בדמים בלחוד הוא שאסרו, ומשום חומר דטהרות. ואי נמי אפילו לבעל ונפקא מינה לענין כתמים, דכיון דפסקה וחזרה וראתה אלמא מוחזקת דמים היא אבל מ\"מ התחלת הוסת הוא העיקר לענין קביעות ואף לביאת האורח ובהסתלק העיקר יסתלק הטפל.",
    "הא דאמרינן הכא:<b> אשה קובעת וסת בימי זיבתה.</b> ה\"מ בדחזיתינהו ממעין סתום כגון דחזאי בתמניא בירחא ובתמניא בירחא ובריש ירחא ובתמניא בירחא דאע\"ג דראייה שלישית קימא לה בימי זיבה, קבעה לה וסת, כיון דשתי ראיות קמאיתא חזיא ממעין סתום אידך דמים יתירי הוא דאיתוספו בה, כענין שאמרו ברואה בימי נדה."
  ]
}