{
  "text": [
    "< b > א ל א   ל ק פ י צ ו ת . < / b >   פ ר ש \" י   ל ק פ י צ ו ת   ל ח ו ד י י ה ו .   ו ק ש ה   ל פ י ר ו ש ו   א \" כ   מ א י   פ ר י ך   ב ת ר   י מ י ם   ל ח ו ד י י ה ו   פ ש י ט א   ל י ש נ י   ל י ה   ד א ת א   ל א ש מ ו ע י נ ן   ד ל ק פ י צ ו ת   ל ח ו ד י י ה ו   ל א   ק ב ע ה   ל ה   ו ס ת   כ ד ה ו ה   ס \" ד   מ ע י ק ר א .   ו ע \" ק   כ י ו ן   ד ל א   ק א י   ה א י   ד ק א מ ר   מ ע י ק ר א   א ל א   ל ק פ י צ ו ת   ה ו ה   ל י ה   ל ש נ ו י י   ב ת ר   ד פ ר י ך   ל י ה   מ ב ר י י ת א   א ל א   ל ק פ י צ ו ת   ו ל י מ י ם   ה ל כ ך   נ \" ל   ה א   ד ק א מ ר   ל ק פ י צ ו ת   ה י י נ ו   ל ק פ י צ ו ת   ע ם   ה י מ י ם   א ב ל   ל ק פ י צ ו ת   ל ח ו ד י י ה ו   ה ו ה   פ ש י ט א   ל י ה   ד ל א   ק ב ע ה   מ י ד י   ד ה ו ה   א י מ י ם   ל ח ו ד י י ה ו :",
    "< b > א ע \" פ   ש א מ ר ו   ד י ה   ש ע ת ה   צ ר י כ ה   ל ה י ו ת   ב ו ד ק ת . < / b >   ה ק ש ה   ה ר '   י ע ק ב   מ א ו ר ל י נ י ש   ד ה כ א   א מ ר י נ ן   ד א ע \" פ   ד ד י י ה   ש ע ת ה   צ ר י כ ה   ל ה י ו ת   ב ו ד ק ת .   ו ג ב י   י \" א   י ו ם   ש ב י ן   נ ד ה   ל נ ד ה   א ש כ ח ן   א י פ כ א   ד ת נ ן   פ ר ק   ב נ ו ת   כ ו ת י ם   כ ל   י \" א   י ו ם   ב ח ז ק ת   ט ה ר ה   ו א מ ר י נ ן   ב ג מ ר א   ל מ א י   ה ל כ ת א   א מ ר   ר ב   י ה ו ד ה   ל ו מ ר   ש א י נ ה   צ ר י כ ה   ב ד י ק ה .   ו ת נ י א   ה ת ם   ב ש ו מ ר ת   י ו ם   מ ט מ א ה   מ ע ת   ל ע ת   ו י \" ל   ד ה נ ך   מ ה כ א   מ ן   ה ד י ן   כ י ו ן   ד ד י י ן   ש ע ת ן   כ \" ש   ד ל א   ב ע ו   ב ד י ק ה   א ל א   מ ש ו ם   ש ל א   ת ש ת כ ח   ת ו ר ת   ב ד י ק ה .   א ב ל   ג ב י   י \" א   י ו ם   א ם   ל א   ת ב ד ו ק   ע כ ש י ו   ת ב ד ו ק   ל א ח ר   מ כ א ן :",
    "< b > ת ב ד ו ק   ד ל מ א   ק ב ע ה   ל ה   ו ס ת . < / b >   ת מ י ה   ל י   ד ב ד י ק ה   כ ז ו   ל א   א ש כ ח ן   ש ת ק נ ו   ח כ מ י ם   ש ת ה א   א ש ה   צ ר י כ ה   ל ב ד ו ק   ש מ א   ק ב ע   ל ה   ו ס ת   ד א \" כ   א פ י ל ו   א ש ה   ש א י נ ה   ע ס ו ק ה   ב ט ה ר ו ת   ת ב ד ו ק   ב כ ל   י ו ם   ש מ א   ת ק ב ע   ל ה   ו ס ת   ו צ \" ע :",
    "< b > מ מ ע י ן   פ ת ו ח   ל א   א מ ר י . < / b >   ל א ו ת ו   ל ש ו ן   ש פ ר ש \" י   כ ש ה ר א י ו ת   ר א ש ו נ ו ת   ב י מ י   נ ד ה   ה י י נ ו   פ ת ו ח   ק ש ה   ל מ א י   ד ב ע י   ל מ י מ ר   ב ס ו ף   ב נ ו ת   כ ו ת י ם   ד א פ י ל ו   כ י   ה א י   ג ו נ א   א מ ר   ר ב י   י ו ח נ ן   א \" כ   ת ק ש י   ל י ה   מ ת נ י '   ה ל כ ך   ל ש ו ן   ש נ י   ע י ק ר :"
  ]
}