{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "51A",
    "perek_title": "רבן גמליאל",
    "perek_number": 5
  },
  "english": [
    "<b>What is the reason</b> for the ruling of <b>Rabban Gamliel</b> that a bill of divorce is not effective after a bill of divorce? It is <b>because he is uncertain</b> with regard to <b>a bill of divorce whether</b> it effectively <b>precludes</b> levirate marriage or <b>whether</b> it <b>does not preclude</b> levirate marriage. Similarly, he is uncertain with regard to <b>levirate betrothal, whether it</b> effectively <b>acquires</b> the <i>yevama</i> <b>or does not acquire</b> her at all. The Gemara clarifies: With regard to <b>a bill of divorce,</b> he is uncertain as to <b>whether it precludes</b> levirate marriage <b>or does not preclude</b> it. <b>If the first</b> bill of divorce <b>precludes</b> levirate marriage<b>, what did he do</b> by giving <b>the latter</b> bill of divorce, <b>as</b> it has no substance? Alternatively, <b>if the first</b> bill of divorce <b>does not preclude</b> levirate marriage, <b>neither does the latter preclude</b> levirate marriage.",
    "Likewise, with regard to <b>levirate betrothal,</b> he is uncertain as to <b>whether it acquires</b> the <i>yevama</i> <b>or does not acquire</b> her. <b>If the first</b> levirate betrothal effectively <b>acquires</b> the <i>yevama</i>, <b>what does the last one accomplish? And if the first one does not acquire</b> her, <b>the last one also does not acquire</b> her. For this reason Rabban Gamliel maintains that a bill of divorce is not effective after a bill of divorce was given, and similarly levirate betrothal is not effective after levirate betrothal was performed.",
    "<b>Abaye raised an objection to</b> his opinion from a <i>baraita</i>: <b>And Rabban Gamliel concedes that a bill of divorce is</b> effective <b>after levirate betrothal and levirate betrothal is</b> effective <b>after a bill of divorce.</b> If a <i>yavam</i> gave a bill of divorce to one <i>yevama</i> and then performed levirate betrothal with the other, or the reverse, both actions would be effective. <b>And</b> he also concedes that <b>a bill of divorce is</b> effective <b>after intercourse and levirate betrothal</b> such that if the <i>yavam</i> engaged in levirate betrothal with one <i>yevama</i>, engaged in intercourse with a second, and gave a bill of divorce to a third, the bill of divorce is effective and he is prohibited from marrying the relatives of the third <i>yevama</i>. <b>And</b> he concedes <b>that levirate betrothal is</b> effective <b>after intercourse and a bill of divorce,</b> such that if he gave a bill of divorce to one woman, engaged in intercourse with a second, and performed levirate betrothal with a third, the levirate betrothal is effective and the third woman requires a bill of divorce.",
    "<b>And if Rabban Gamliel is uncertain</b> with regard to the efficacy of levirate betrothal or a bill of divorce, then the third action should never be effective. Either the initial levirate betrothal or bill of divorce was completely effective, in which case any subsequent action is not effective, or these actions are not effective at all and the intercourse that followed them <b>should be like intercourse</b> performed <b>at the beginning, and</b> it should serve to <b>acquire</b> the <i>yevama</i> completely, and any actions performed afterward with the rival wife should be of no account. <b>For we learned</b> in the mishna: With regard to <b>intercourse, when it is at the beginning, nothing is</b> effective <b>after it.</b> Consequently, Rabban Gamliel’s ruling is difficult.",
    "<b>Rather, Abaye said: Actually, it is obvious to Rabban Gamliel that a bill of divorce precludes</b> levirate marriage, <b>and that levirate betrothal acquires</b> the <i>yevama</i>. <b>Nevertheless, the Sages said</b> that with regard to <b>this <i>yevama</i>, in one respect a bill of divorce is effective for her, and in another respect levirate betrothal is effective for her,</b> but they are not effective in the same manner. Therefore, <b>a bill of divorce</b> given <b>after a bill of divorce does not preclude</b> levirate marriage, <b>as the first</b> bill of divorce <b>has</b> already <b>precluded</b> it <b>for him</b> as much as he can preclude it by means of a bill of divorce. <b>And levirate betrothal</b> performed <b>after levirate betrothal does not acquire</b> her<b>, as the first</b> levirate betrothal <b>has acquired</b> her <b>for him</b> as much as possible. However, with regard to <b>a bill of divorce after levirate betrothal, and levirate betrothal after a bill of divorce, this action precludes</b> levirate marriage <b>and that action acquires</b> the <i>yevama</i>. Since the acquisition of levirate betrothal and the nullification of a bill of divorce work in different ways, there can be both an acquisition and a nullification, and therefore one can be effective after the other.",
    "<b>However, the Rabbis</b> maintain that <b>the Sages instituted for each and every one</b> of the brothers-in-law both the nullification of <b>a bill of divorce and</b> the acquisition of <b>levirate betrothal for a <i>yevama</i>,</b> and they decreed that these should be effective for each of the <i>yevamot</i>. Therefore the strength of the first bill of divorce or levirate betrothal is equal to that of the second one, and both are effective.",
    "Abaye proceeds to explain the rest of Rabban Gamliel’s teaching in the <i>baraita</i>: <b>And this invalid intercourse,</b> i.e., intercourse that was performed after a disqualifying action, such as levirate betrothal or a bill of divorce, <b>is superior to levirate betrothal and</b> also <b>inferior to levirate betrothal:</b> It is <b>preferable to levirate betrothal</b> in the following respect: <b>whereas levirate betrothal after levirate betrothal is not effective</b> at all, <b>intercourse after levirate betrothal is effective,</b> because intercourse acquires a <i>yevama</i> according to Torah law. <b>And</b> it is <b>inferior to levirate betrothal, for whereas levirate betrothal after a bill of divorce</b> according to Rabban Gamliel <b>acquires the entire remainder</b> of the woman left <b>by the bill of divorce,</b> such that any further levirate betrothal would be ineffective, <b>intercourse after a bill of divorce does not acquire the entire remainder</b> of the woman left <b>by the bill of divorce,</b> as it is not considered valid intercourse, and a subsequent levirate betrothal is effective.",
    "§ <b>The Sages taught: How,</b> i.e., in what case, <b>did Rabban Gamliel say</b> that <b>a bill of divorce is not</b> effective <b>after a bill of divorce?</b> In the case of <b>two <i>yevamot</i> who happened before one <i>yavam</i> and he gave a bill of divorce to this one and a bill of divorce to that one. Rabban Gamliel says: He performs <i>ḥalitza</i> with the first one and is forbidden to</b> marry <b>her relatives,</b> as she is his <i>ḥalutza</i>, <b>and he is permitted to</b> marry <b>the relatives of the second one.</b> Because the bill of divorce he gave the second woman is of no consequence at all, she is merely the rival wife of his <i>ḥalutza</i>, and he is therefore permitted to marry her relatives.",
    "<b>But the Rabbis say:</b> If <b>he gave a bill of divorce to this one and a bill of divorce to that one, he is forbidden</b> to marry <b>the relatives of both of them, and</b> he must perform <b><i>ḥalitza</i> with one of them. And you</b> would <b>say the same with regard to two <i>yevamim</i> and one <i>yevama</i>.</b> If the two <i>yevamin</i> gave one <i>yevama</i> a bill of divorce, one after the other, Rabban Gamliel maintains that the bill of divorce of the second <i>yavam</i> is of no account, and he is therefore permitted to marry her relatives, whereas the Rabbis hold that it is effective in that it renders him forbidden to her relatives.",
    "<b>How,</b> with regard to what circumstance, <b>did Rabban Gamliel say</b> that <b>there is no levirate betrothal after levirate betrothal?</b> In a case of <b>two <i>yevamot</i> who happened before one <i>yavam</i>, and he performed levirate betrothal with this one and levirate betrothal with that one, Rabban Gamliel says: He gives a bill of divorce to the first one and performs <i>ḥalitza</i> with her, and is forbidden to her relatives, but</b> he <b>is permitted to the relatives of</b> the <b>second one,</b> as the levirate betrothal performed with the rival wife is ineffective. <b>But the Rabbis say: He gives a bill of divorce to both of them,</b> as the levirate betrothal is effective for both women, <b>and he is forbidden to the relatives of both of them; and</b> as for <b><i>ḥalitza</i>,</b> he must perform it <b>with one of them. And you</b> would <b>say the same with regard to two <i>yevamim</i> and one <i>yevama</i>.</b> If the first <i>yavam</i> performed levirate betrothal with the <i>yevama</i>, and the second <i>yavam</i> consequently performed levirate betrothal with her, they are both required to give her a bill of divorce and both are forbidden to marry her relatives.",
    "<b>The Master said</b> above in the <i>baraita</i>: <b>He gives a bill of divorce to this one and a bill of divorce to that one. Rabban Gamliel says: He performs <i>ḥalitza</i> with the first one and is forbidden to</b> marry <b>her relatives, and</b> he <b>is permitted to</b> marry <b>the relatives of the second one.</b> The Gemara asks: <b>Shall we say that</b> this <b>is a conclusive refutation of</b> the statement of <b>Shmuel? For Shmuel said:</b> If <b>he performed <i>ḥalitza</i> with the woman who received a bill of divorce, the rival wife is not exempted</b> by this invalid <i>ḥalitza</i>. The <i>yavam</i> must therefore repeat the <i>ḥalitza</i> with the rival wife as well. This appears to contradict the <i>baraita</i>, where Rabban Gamliel rules that he has to perform <i>ḥalitza</i> with only one of the <i>yevamot</i>.",
    "The Gemara answers: <b>Shmuel</b> could have <b>said to you: When I said</b> my above teaching, it was <b>in accordance with</b> the opinion <b>of the one who said that the levirate bond is substantial,</b> and he must therefore perform a valid <i>ḥalitza</i> in order to cancel this bond. A <i>ḥalitza</i> performed with a woman who received a bill of divorce is not powerful enough to completely cancel the bond of the rival wife who did not performed <i>ḥalitza</i>. <b>But Rabban Gamliel holds</b> that <b>the levirate bond is not substantial,</b> and therefore any <i>ḥalitza</i> that releases one of the women also serves to release the other.",
    "The Gemara asks: <b>But</b> if so, <b>from</b> the fact that <b>Rabban Gamliel holds</b> that <b>the levirate bond is not substantial,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מַאי טַעְמָא דְּרַבָּן גַּמְלִיאֵל — דִּמְסַפְּקָא לֵיהּ גֵּט אִי דָּחֵי אִי לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּחֵי. מַאֲמָר — אִי קָנֵי אִי לָא קָנֵי. גֵּט — אִי דָּחֵי אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא דָּחֵי. אִי קַמָּא דָּחֵי — בָּתְרָא מַאי קָעָבֵיד. אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַמָּא לָא דָּחֵי — בָּתְרָא נָמֵי לָא דָּחֵי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מַאֲמָר אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָנֵי אִי לָא קָנֵי, אִי קַמָּא קָנֵי — בָּתְרָא מַאי קָעָבֵיד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִי קַמָּא לָא קָנֵי — בָּתְרָא נָמֵי לָא קָנֵי. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֵיתִיבֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּיֵי: וּמוֹדֶה רַבָּן גַּמְלִיאֵל שֶׁיֵּשׁ גֵּט אַחַר מַאֲמָר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַאֲמָר אַחַר הַגֵּט. וְגֵט אַחַר בִּיאָה וּמַאֲמָר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַאֲמָר אַחַר בִּיאָה וְגֵט. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאִי מְסַפְּקָא לֵיהּ לְרַבָּן גַּמְלִיאֵל —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּהְוֵי כְּבִיאָה דִּלְכַתְּחִלָּה, וְתִקְנֵי. דְּהָא תְּנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבְּעִילָה, בִּזְמַן שֶׁהִיא בַּתְּחִלָּה — אֵין אַחֲרֶיהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלוּם. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֶלָּא אָמַר אַבָּיֵי, לְעוֹלָם פְּשִׁיטָא לֵיהּ לְרַבָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּמְלִיאֵל בְּגֵט דְּדָחֵי וּמַאֲמָר דְּקָנֵי. מִיהוּ, אֲמוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן: הָא יְבָמָה — בְּחַד צַד מַהֲנֵי בַּהּ גֵּט, וּבְחַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צַד מַהֲנֵי בַּהּ מַאֲמָר. גֵּט אַחַר גֵּט לָא דָּחֵי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּהָא דְּחָה לֵיהּ קַמָּא. וּמַאֲמָר אַחַר מַאֲמָר לָא קָנֵי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּהָא קְנָא לֵיהּ קַמָּא. גֵּט אַחַר מַאֲמָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַאֲמָר אַחַר הַגֵּט, הַאי מִילְּתָא קָא דָחֵי וְהַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִילְּתָא קָא קָנֵי. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְרַבָּנַן: כֹּל חַד וְחַד תַּקִּינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיה רַבָּנַן גֵּט וּמַאֲמָר בִּיבָמָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְהַאי בִּיאָה פְּסוּלָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲדִיפָא מִמַּאֲמָר וּגְרִיעָא מִמַּאֲמָר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲדִיפָא מִמַּאֲמָר: דְּאִילּוּ מַאֲמָר אַחַר מַאֲמָר לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַהֲנֵי, וְאִילּוּ בִּיאָה אַחַר מַאֲמָר מַהֲנֵי. וּגְרִיעָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמַּאֲמָר: דְּאִילּוּ מַאֲמָר אַחַר הַגֵּט קָנֵי לְכוּלֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁיּוּרָא דְגֵט, וְאִילּוּ בִּיאָה אַחַר הַגֵּט לָא קָנְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ לְכוּלֵּיהּ שִׁיּוּרָא דְגֵט. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: כֵּיצַד אָמַר רַבָּן גַּמְלִיאֵל אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גֵּט אַחַר גֵּט? שְׁתֵּי יְבָמוֹת שֶׁנָּפְלוּ לִפְנֵי יָבָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד, וְנָתַן גֵּט לָזוֹ וְגֵט לָזוֹ. רַבָּן גַּמְלִיאֵל אוֹמֵר: חוֹלֵץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָרִאשׁוֹנָה וְאָסוּר בִּקְרוֹבוֹתֶיהָ, וּמוּתָּר בִּקְרוֹבוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנִיָּה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וַחֲכָמִים אוֹמְרִים: נָתַן גֵּט לָזוֹ וְגֵט לָזוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָסוּר בִּקְרוֹבוֹת שְׁתֵּיהֶן, וַחֲלִיצָה לְאַחַת מֵהֶן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכֵן אַתָּה אוֹמֵר בִּשְׁנֵי יְבָמִים וִיבָמָה אַחַת. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>כֵּיצַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבָּן גַּמְלִיאֵל אֵין מַאֲמָר אַחַר מַאֲמָר? שְׁתֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְבָמוֹת שֶׁנָּפְלוּ לִפְנֵי יָבָם אֶחָד, וְעָשָׂה מַאֲמָר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּזוֹ וּמַאֲמָר בָּזוֹ, רַבָּן גַּמְלִיאֵל אוֹמֵר: נוֹתֵן גֵּט לָרִאשׁוֹנָה וְחוֹלֵץ לָהּ, וְאָסוּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּקְרוֹבוֹתֶיהָ, וּמוּתָּר בִּקְרוֹבוֹת שְׁנִיָּה. וַחֲכָמִים אוֹמְרִים: נוֹתֵן גֵּט לִשְׁתֵּיהֶן, וְאָסוּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּקְרוֹבוֹת שְׁתֵּיהֶן, וַחֲלִיצָה לְאַחַת מֵהֶן. וְכֵן אַתָּה אוֹמֵר בִּשְׁנֵי יְבָמִים וִיבָמָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַחַת. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר מָר: נוֹתֵן גֵּט לָזוֹ וְגֵט לָזוֹ, רַבָּן גַּמְלִיאֵל אוֹמֵר: חוֹלֵץ לְרִאשׁוֹנָה וְאָסוּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּקְרוֹבוֹתֶיהָ, וּמוּתָּר בִּקְרוֹבוֹת שְׁנִיָּה. לֵימָא תֶּיהְוֵי תְּיוּבְתָּא דִּשְׁמוּאֵל, דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁמוּאֵל: חָלַץ לְבַעֲלַת הַגֵּט — לֹא נִפְטְרָה צָרָה! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר לְךָ שְׁמוּאֵל: כִּי אֲמַרִי אֲנָא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַלִּיבָּא דְּמַאן דְּאָמַר יֵשׁ זִיקָּה. וְרַבָּן גַּמְלִיאֵל סָבַר אֵין זִיקָּה, <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וּמִדְּרַבָּן גַּמְלִיאֵל סָבַר אֵין זִיקָּה,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מאי</b> <b>טעמא</b> <b>דר\"ג.</b> דאמר אין גט אחר גט בשתי יבמות או בשני יבמין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דלא מיתסר בתרא בקרובותיה: <b>שיש</b> <b>גט</b> <b>אחר</b> <b>מאמר.</b> מאמר לזו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וגט לזו פסל את הראשונה ואסור בקרובות שתיהן: <b>ומאמר</b> <b>אחר</b> <b>גט.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גט לזו ומאמר לזו בעלת מאמר צריכה גט: <b>וגט</b> <b>אחר</b> <b>ביאה</b> <b>ומאמר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר ביאה שאחר מאמר כגון מאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לזו ובעל לזו וגט לשלישית מהני גט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואסור בקרובותיה: (דביאה פסולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא בשניה דמאחר שעשה מאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בראשונה פסולות בשניה): <b>ומאמר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אחר</b> <b>ביאה</b> <b>וגט.</b> גט לזו ובעל לזו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומאמר לשלישית קונה מאמר וצריכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גט ואסור בקרובותיה: <b>ואי</b> <b>אמרת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מספקא</b> <b>ליה.</b> בדחיית הגט וקניית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאמר: <b>תיהוי.</b> הך ביאה אמצעית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כביאה בתחלה ותיקני ולא תהני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעשה שלישית בין בגט אחר ביאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומאמר בין במאמר אחר ביאה וגט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממה נפשך גט אחר ביאה ומאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא ליהני דאי מאמר קמא קני לגמרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תו לא מהני ביאה וגט אבתריה ואי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאמר לא קני מידי נמצאת ביאה של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחריו ביאה בתחלה וכשרה ותו לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהני גט בשלישית דהא תנן הבעילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בזמן שהיא בתחלה אין אחריה כלום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן במאמר אחר ביאה וגט דאי גט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמא דחי תו לא מהני ביאה ומאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבתריה ואי גט לא דחי מידי נמצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביאה שלאחריהן בתחלה וכשרה היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקונה ומאמר דבתריה לאו כלום היא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אלא.</b> פשיטא ליה דגט דחי קצת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומאמר קני קצת הלכך ביאה של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחריהן אינה תחלה. ומיהו מ\"ט יש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאמר אחר גט וגט אחר מאמר ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאמר אחר מאמר ולא גט אחר גט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמור רבנן בחד צד מהני בה גט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדחות חציה וחד צד מהני בה מאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקנות חציה: <b>גט</b> <b>אחר</b> <b>גט</b> <b>לא</b> <b>דחי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דהא</b> <b>דחה</b> <b>ליה</b> <b>קמא.</b> כל כח גט הלכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו כלום הוא ומותר בקרובותיה וכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאמר אחר מאמר דהא קנה קמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל כח מאמר: <b>מאמר</b> <b>אחר</b> <b>הגט.</b> מאי דשייר גט דקמא מן הזיקה דלא דחייה קני מאמר דבתרא: <b>האי</b> <b>מילתא</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גט אחר מאמר מאי דשייר מאמר מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמייתא דחי גט בבתרייתא וכן בשני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יבמין מאי דשייר מאמר דקמא דחי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבתרא: <b>ורבנן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפליגי עליה דר\"ג דאמרי יש גט אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גט אמרי לך: <b>כל</b> <b>חד</b> <b>וחד.</b> מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היבמין תיקנו ליה רבנן גט ומאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכל היבמות הלכך ליכא למימר קמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחה כל כח הגט דקמא כל כח הגט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דידיה דאית ליה בהך יבמה הוא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דדחה אבל כח גט דאחוה בהך יבמה וכח גיטא דידיה בצרתה לא דחה וכן לענין מאמר: <b>והאי</b> <b>ביאה</b> <b>פסולה</b> <b>כו'.</b> כלומר להכי אמר ר\"ג יש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "גט אחר ביאה שאחר מאמר ויש מאמר אחר ביאה וגט דהא ביאה אמצעית שהיא פסולה עדיפא ממאמר וגריעא ממאמר: <b>עדיפא</b> <b>ממאמר</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'.</b> דאילו ביאה אחר מאמר מהניא כדקתני גט אחר ביאה ומאמר אלמא יש ביאה אחר מאמר: <b>וגריעא</b> <b>ממאמר</b> <b>דאילו</b> <b>מאמר</b> <b>אחר</b> <b>הגט</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>קני</b> <b>ליה</b> <b>לכוליה</b> <b>שיורא</b> <b>דגט.</b> כל מה ששייר גט למאמר ואין מאמר אחר מועיל כלום אחריו אם חזר ועשה מאמר בשלישית כדקאמר רבן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "גמליאל אין מאמר אחר מאמר ולא שנא אי הוה מאמר ראשון אחר גט אי לא אין מאמר אחריו ולא פלוג בין שהיה מאמר ראשון בתחלה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בין שהיה אחר הגט מדלא קתני מודה רבן גמליאל שיש מאמר אחר מאמר וגט: <b>ואילו</b> <b>ביאה</b> <b>אחר</b> <b>הגט</b> <b>לא</b> <b>קניא</b> <b>ליה</b> <b>לכוליה</b> <b>שיורא</b> <b>דגט.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כל מה ששייר גט לביאה דיש מאמר אחר ביאה וגט כדתנן הבעילה בזמן שהיא בתחלה אין אחריה כלום אבל באמצע יש אחריה כלום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וכדאמר טעמא לעיל מ\"ט אמור רבנן ביאה פסולה יש אחריה כלום כו': ה\"ג ונתן גט לזו וגט לזו ר\"ג כו': <b>חולץ</b> <b>לראשונה.</b> וכ\"ש דאי חלץ"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לשניה הוי חליצה מעלייתא לאיפטורי קמייתא דכיון דגט דשניה אין גט חליצה דידה מעלייתא היא אלא עצה טובה אשמועינן שלא יאסור"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עצמו בקרובות שניה שאם יחלוץ לה נמצא זו גרושתו וזו חלוצתו ואסור בקרובות שתיהן: <b>וכן</b> <b>אתה</b> <b>אומר</b> <b>בשני</b> <b>יבמין</b> <b>ויבמה</b> <b>אחת.</b> נתן זה גט"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וזה גט ר\"ג אומר חולץ לה הראשון והשני מותר בקרובותיה ולדברי חכמים שניהם אסורין בקרובות: <b>מאמר</b> <b>בזו</b> <b>ומאמר</b> <b>בזו</b> <b>ר\"ג</b> <b>אומר</b> <b>נותן</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>גט</b> <b>לראשונה</b> <b>כו'.</b> לקמן פריך כיון דאין מאמר אחר מאמר ייבומי נמי תתייבם קמייתא דהא לא איפסלה עליה: <b>לימא</b> <b>תיהוי</b> <b>תיובתא</b> <b>דשמואל</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>דאמר</b> <b>שמואל</b> <b>חלץ</b> <b>לבעלת</b> <b>הגט.</b> נפלו לפניו שתי יבמות ונתן גט לאחת מהן ואח\"כ חלץ לה לא נפטרה צרתה משום דקלישא זיקתה ולא אלימא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חליצה לאפקועי זיקה אלימתא דצרתה והא הכא כיון דאמר ר\"ג אין גט אחר גט נמצאת זיקה שניה שלימה וקתני חולץ לראשונה וקשה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לשמואל. ומדרבנן ליכא לאותובי לשמואל אע\"ג דאמרי רבנן וחליצה לאחת מהן אלמא חליצת בעלת גט פוטרת צרתה לא קשה לשמואל דהכא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היינו טעמא דתרוייהו זיקתא קלישא דהא אמרי רבנן יש גט אחר גט: <b>יש</b> <b>זיקה.</b> אלימא זיקתה ולא פקעה זיקה שלימה אלא בחליצה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מעלייתא: <b>ר\"ג</b> <b>סבר</b> <b>אין</b> <b>זיקה.</b> כדאמר בפרק ב\"ש (לקמן יבמות דף קט.) אם מיאנה מיאנה כו' הלכך כיון דלאו אלימא זיקה פקעה בחליצה כל דהו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>דמספקא ליה גט אי דחי אי לא דחי</b></big>. לא מצי למימר דפשיטא"
    },
    {
      "width": "320px",
      "right": "",
      "left": "0px",
      "text": "ליה דגט ודאי דחי ומאמר ודאי קונה דא\"כ אמאי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מהני מאמר אחר הגט וגט אחר מאמר ואע\"ג דאכתי לא ידע"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ברייתא דבסמוך דמודה ר\"ג דיש גט אחר מאמר כו' מתניתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משתמע ליה דיש גט אחר מאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לר\"ג דדוקא נקט גט אחר גט ומאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחר מאמר דלא מהני אבל מאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחר הגט או איפכא מהני."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>עדיפא ממאמר דאילו מאמר"
    },
    {
      "width": "160px",
      "right": "",
      "left": "0px",
      "text": "כו</b></big>. דמאמר האחרון אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יכול לתפוס במקום שתפס הראשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וביאה פסולה תופסת אחר מאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותו צד עצמו שתפס המאמר דסברא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא שאין תופס אלא אותו צד שתופס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המאמר דתרוייהו לקנות והיינו משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעדיף ממאמר לפי שהיא דאורייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וגריעא ממאמר דאילו מאמר אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הגט קני לכוליה שיורא דגט שהרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין מאמר מועיל אחריו אבל ביאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא קני לכוליה שיורא דגט שהרי מאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מועיל אחריה ואם היתה קונה כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השיור לא היה מאמר מועיל אחריה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לתפוש מה שתפשה הביאה דביאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עדיפא ואלימא לפי שהיא דאורייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדפרישית ואתי לפרושי טעמא דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תקשה הא דביאה עדיפא ממאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אע\"ג דגריעא נמי ממאמר ובקונטרס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירש דאילו ביאה אחר גט לא קניא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכוליה שיורא דגט דיש ביאה אחר ביאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסולה ותימה דלא אשכחן בהדיא להאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מילתא שתהא לר\"ג ביאה אחר ביאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסולה מיהו יש לדקדק דיש ביאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחר ביאה פסולה לר\"ג דאי אין ביאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחר ביאה פסולה משום שכל קנין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הראוי לביאה עשתה ביאה הראשונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין האחרונה יכולה לתפוש אחריה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אע\"ג דראשונה לא קניא כוליה שיורא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דגט א\"כ מנא ליה שמאמר קונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כוליה שיורא דגט שמא גט ומאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משייר אלא שאין במאמר אחר כח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחול אחריו במה ששייר כמו שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביאה אחר ביאה פסולה אף על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פי ששייר לקנות"
    }
  ]
}