{
  "text": [
    "< b > א \" ר   י ה ו ד ה   א מ ר   ר ב   ב א ו מ ר   י א ס ר   פ י   ל ד י ב ו ר י   ו כ ו ' . < / b >   י ש   מ י   ש פ י ר ש   ד ל א ו   ל מ י מ ר א   ש ל א   י א ס ר   ע ד   ד א מ ר   ב ה ד י א   י א ס ר   פ י   ל ד י ב ו ר י ,   א ל א   נ ע ש ה   כ מ א ן   ד א מ ר   י א ס ר   פ י   ל ד ב ו ר י   ק א מ ר ,   ד כ י ו ן   ד ק א מ ר   ק ו נ ם   פ י   מ ד ב ר   ע מ ך ,   ו ל א   ק א מ ר   ק ו נ ם   ש א י נ י   מ ד ב ר   ע מ ך ,   ש מ ע   מ י נ י ה   ש ה פ ה   א ס ו ר   ל ד ב ו ר ו ,   ב ק ו נ ם   י ה א   פ י   ל מ ה   ש א נ י   מ ד ב ר   ע מ ך .   ו נ ר א ה   ל י   ד ט ע מ י ה   ד מ י ל ת א ,   מ ש ו ם   ד כ י ו ן   ד ק א מ ר   ק ו נ ם   פ י   מ ד ב ר   ע מ ך ,   ו א פ ש ר   ד ק ו נ ם   ק א י   א פ י ,   ו א פ ש ר   נ מ י   ד ל א   ק א י   א פ י   א ל א   א מ ד ב ר ,   מ ס ת מ א   מ פ ר ש י נ ן   ל י ה   ד ק א י   א פ ה ,   ו ה כ י   ק א מ ר   ק ו נ ם   י ה א   פ י   ל ד ב ו ר י   ע מ ך ,   ו מ ש ו ם   ד ס ת ם   נ ד ר י ם   ל ה ח מ י ר ,   כ ד ת נ ן   ב פ ר ק א   ד ל ק מ ן .   ו י ש   מ י   ש פ י ר ש ,   ד ק ו נ ם   פ י   מ ד ב ר   ע מ ך ,   ו ר ג ל י   מ ה ל כ ת   ל ך   ק א   ק ש י א   ל י ה ,   ו א י ה ו   א צ ט ר כ י ה   ל ש נ ו י י ,   א ב ל   י ד י   ע ו ש ה   ע מ ך   [ ד ב ר   ל פ י   ה ש \" מ ]   ש י ש   ב ו   מ מ ש   ה ו א   ה ו א   ד מ ל א כ ת   י ד י ו   ח פ צ א   ( ה י א )   [ ה ו א   ל פ י   ה ש \" מ ]   ו ש פ י ר   ש י י ך   ל מ י ס ר י ה   א נ פ ש י ה ,   ו כ ן   נ מ י   א פ ש ר   ד ר ג ל י   מ ה ל כ ת   ל ך ,   פ ע מ י ם   ש י ש   ב ו   מ מ ש ,   כ ג ו ן   ש מ ה ל ך   ע ל   ג ב י   ט י נ א   ל ג ב ל ו ,   א ו   ע ל   ג ב י   ע נ ב י ם   ל ד ר ו ך ,   ו א ז   י ה י ה   א ס ו ר ,   א פ י ל ו   ב א ו מ ר   ק ו נ ם   ר ג ל י   מ ה ל כ ת   ל ך ,   ש י ה א   א ס ו ר   ב א ו ת ה   מ ל א כ ה   ש י ע ש ה   ב ה ל י כ ת   ר ג ל י ו ,   ו כ ן   כ ת ב ו   מ ק צ ת   ר ב ו ת י   ה צ ר פ ת י ם   ז כ ר ו נ ם   ל ב ר כ ה . < b r > < b > < / b > ו א י נ ו   מ ח ו ו ר ,   ח ד א   ד ל פ י   מ ה   ש ה י י נ ו   ס ב ו ר י ם   ע כ ש י ו ,   ד ל א   א ס ר   א ל א   ה ד ב ו ר   ו ה ע ש י ה   ו ה ה י ל ו ך ,   ו ד א י   כ ל   א ל ו   א י ן   ב ה ם   מ מ ש ,   ד ו ד א י   מ ה   ש נ ע ש ה   ה ו א   ש י ש   ל ו   מ מ ש ,   א ב ל   ה ה י ל ו ך   ו ה ע ש י ה   א י ן   ב ה ם   מ מ ש . < b r > < b > < / b > ו כ ך   כ ת ב   ה ר ב   ר ב נ ו   ב ר ו ך   ב ר   ש מ ו א ל   ז כ ר ו נ ו   ל ב ר כ ה   ה ס פ ר ד י   ב פ י ר ו ש י ו   ו י פ ה   א מ ר ,   ו ה י י נ ו   ד א מ ר י נ ן   נ מ י   ב ש ל ה י   ב ת ר א   ( ק מ ז ,   ב )   י ד ו ר   פ ל ו נ י   ב ב י ת   ז ה   ל א   א מ ר   כ ל ו ם ,   ל פ י   ש מ ע ש ה   ה ד י ר ה   א י ן   ל ו   מ מ ש .   ו ע ו ד   ק ש י א   ל י   ד א פ י ל ו   ל ד ב ר י ה ם ,   א פ י ל ו   ב א ו ס ר   ה מ ע ש ה   ש ע ש ה   ב י ד י ו ,   ו ה מ ל א כ ה   ש י ת ק ן   ב ר ג ל י ו ,   מ כ ל   מ ק ו ם   מ ע ש ה   י ד י ו ,   ו מ ל א כ ת   ר ג ל י ו ,   ד ב ר   ש ל א   ב א   ל ע ו ל ם   ה ו א ,   ו א י ן   א ד ם   א ו ס ר   ע ל   ח ב ר ו   ד ב ר   ש ל א   ב א   ל ע ו ל ם ,   ע ד   ש י א מ ר   י ד י   ל ע ו ש י ה ן ,   ד י ד י ם   א י ת נ ה ו   ב ע ו ל ם ,   ו כ ד א י ת א   ב פ ר ק   א ע \" פ   ב כ ת ו ב ו ת   ( נ ט ,   א )   ו ה כ י   ק י י מ א   ל ן   ו כ ד א י פ ס ק א   ה ל כ ת א   ה ת ם   א ל א   א ם   ת ע מ י ד נ '   כ ר \" מ ,   ד א י ת   ל י ה   א ד ם   א ו ס ר   ד ב ר   ש ל א   ב א   ל ע ו ל ם ,   ו כ י ו ן   ד ל א   א ת מ ר   ה כ י ן   ב מ ת נ י '   ל מ ה   ל ן   ל א פ ו ק י   ל מ ת נ י ת י ן   ל ב ר   מ ה ל כ ת א ,   ו ה ל כ ך   מ ת נ י ת י ן   ל י ת   ל ה   פ ת ר י   א ל א   ב ה א י   ש י נ ו י י   ד ש נ י נ ן ,   ד פ י   ל ד ב ו ר י   ו י ד י   ל מ ע ש י ה ן ,   ו ר ג ל י   ל ה ל ו כ ן   ק א מ ר . < b r > < b > < / b > ו מ י ה ו   א פ ש ר   ה י ה   ל א ו ק מ ה   ב ב ל   י ח ל   ד ר ב נ ן ,   ו כ ד א מ ר י נ ן   ב פ ר ק י ן   ד ל ק מ ן   ( נ ד ר י ם   י ד ,   ב )   ג ב י   ק ו נ ם   ש א נ י   י ש ן ,   א ל א   ד ע ד י פ א   ו ק ו ש ט א   ק א   מ ת ר ץ ,   ד מ ד ק ת נ י   פ י   מ ד ב ר   ע מ ך ,   ו ל א   ק ת נ י   ש א נ י   מ ד ב ר   ע מ ך ,   ש מ ע   מ י נ ה   ד פ י   ל ד ב ו ר י   ק א מ ר ,   ד ק ו נ ם   ל א   ק א י   א מ ד ב ר ,   א ל א   א פ י   כ ד א מ ר ן .   ו ע ו ד   נ \" ל ,   ד ל א   א פ ש ר   ל א ו ק מ ה   ב ב ל   י ח ל   ד ר ב נ ן ,   מ ד ק ת נ י   א ס ו ר   ו ל א   ק ת נ י   ה ר י   ז ה   ב ב ל   י ח ל ,   כ ד ק ת נ י   ב פ ר ק י ן   ד ל ק מ ן   ( נ ד ר י ם   ט ו ,   א )   ד כ ל   ה י כ א   ד ת נ י   א ס ו ר   ד א ו ר י י ת א   ק א מ ר .   ו ע ו ד   נ \" ל   ד ל י כ א   ב ל   י ח ל   ד ר ב נ ן   ב ד ב ר   ש א י ן   ב ו   מ מ ש ,   ו ש ל א   ב א   ל ע ו ל ם ,   א ל א   ב מ ה   ש א ו ס ר   ע ל   ע צ מ ו ,   א ב ל   ל א ס ו ר   ע ל   א ח ר י ם ,   ו א פ י ל ו   ב ק ו נ ם   ל י כ א   א י ס ו ר א   כ ל ל ,   ו א פ י ל ו   מ ד ר ב נ ן ,   ו ה כ א   ב ש א ו ס ר   ד ב ו ר ו   ו מ ע ש ה   י ד י ו   ע ל   ח ב ר ו   ה י א ,   ה ל כ ך   ל א   ח י י ל ,   ו ב פ ר ק י ן   ד ל ק מ ן   ( נ ד ר י ם   י ד ,   ב   ט ו ,   א )   ב ק ו נ ם   ש א נ י   י ש ן   ש א ו ס ר   ע ל   ע צ מ ו ,   מ \" ה   מ ו ק מ י נ ן   ל ה   ב ב ל   י ח ל   ד ר ב נ ן ,   ו כ ד כ ת י ב נ א   ה ת ם   ב ד ו כ ת א   ב ס י ע ת א   ד ש מ י א ."
  ]
}