{
  "metadata": {
    "masechet_en": "Bekhorot",
    "masechet_he": "בכורות",
    "daf": "35A",
    "perek_title": "כל פסולי המוקדשין",
    "perek_number": 5
  },
  "english": [
    "that if <b>one rendered impure</b> the <b>ritually pure items</b> of another <b>and died</b> before paying, the Sages <b>did not penalize his son after his</b> death and require him to pay for the damage. <b>What is the reason</b> for this? The reason is that <b>damage that is not evident,</b> i.e., which does not involve any visible change, <b>is not considered damage</b> by Torah law. There is <b>a penalty</b> imposed <b>by rabbinic law,</b> as the injured party suffered a loss, but <b>the Sages penalized</b> only <b>him; the Sages did not penalize his son.</b>",
    "<strong>MISHNA:</strong> There was <b>an incident involving an old ram whose hair was</b> long and <b>dangling,</b> because it was a firstborn offering. <b>And one</b> Roman <b>quaestor [<i>kastor</i>] saw it and said</b> to its owner: <b>What is the status [<i>tivo</i>] of this</b> animal that you allowed it to grow old and you did not slaughter it? <b>They said to him:</b> It <b>is a firstborn</b> offering, <b>and</b> therefore <b>it may be slaughtered only if it has a blemish.</b> The quaestor <b>took a dagger [<i>pigom</i>] and slit its ear. And the incident came before</b> the <b>Sages</b> for a ruling, <b>and they deemed</b> its slaughter <b>permitted. And after</b> the Sages <b>deemed</b> its slaughter <b>permitted,</b> the quaestor <b>went and slit the ears of other firstborn</b> offerings, <b>but</b> in these cases the Sages <b>deemed</b> their slaughter <b>prohibited,</b> despite the fact that they were now blemished.",
    "<b>One time children were playing in the field and they tied the tails of lambs to each other, and the tail of one of them was severed, and it was a firstborn</b> offering. <b>And the incident came before the Sages</b> for a ruling <b>and they deemed</b> its slaughter <b>permitted.</b> The people who <b>saw that they deemed</b> its slaughter <b>permitted went and tied the tails of other firstborn</b> offerings, <b>and</b> the Sages <b>deemed</b> their slaughter <b>prohibited. This</b> is <b>the principle:</b> With regard to <b>any</b> blemish <b>that is</b> caused <b>intentionally,</b> the animal’s slaughter is <b>prohibited;</b> if the blemish is caused <b>unintentionally,</b> the animal’s slaughter is <b>permitted.</b>",
    "<strong>GEMARA:</strong> The mishna mentions that <b>one time</b> children <b>were</b> involved in a case in which they unintentionally blemished a firstborn offering whose subsequent slaughter the Sages deemed permitted. The Gemara notes: <b>And</b> although the first clause of the mishna mentions a similar occurrence, the incident involving the children is <b>necessary. As, had</b> the <i>tanna</i> <b>taught us</b> only the incident involving the <b>gentile,</b> it might have been thought that the Sages permitted the slaughter of the firstborn offering only there, <b>as</b> it is <b>not</b> a problem if the gentile <b>will acquire the habit</b> of causing blemishes, because that prohibition does not apply to gentiles. <b>But</b> with regard to a Jewish <b>minor,</b> it is a concern <b>that he</b> is likely <b>to acquire the habit</b> of causing blemishes in firstborn offerings, and therefore one might <b>say</b> that even the first, unintentional time should <b>not</b> be permitted.",
    "<b>And had</b> the <i>tanna</i> <b>taught us</b> only the incident involving <b>a minor,</b> it might have been thought that the Sages deemed the firstborn offering permitted only there, <b>since</b> there is <b>no</b> concern that people <b>will come to confuse</b> a minor <b>with an adult.</b> People would not erroneously conclude that it is permitted to cause a blemish on a firstborn offering intentionally merely due to an incident involving a minor. <b>But</b> in the case of <b>a gentile</b> adult, where this is a concern <b>that</b> people would <b>come to confuse</b> him <b>with</b> a Jewish <b>adult,</b> one might <b>say</b> that even the first, unintentional time should <b>not</b> be permitted. It is therefore <b>necessary</b> for the mishna to teach both cases.",
    "§ The Gemara analyzes the incident involving the Roman quaestor. <b>Rav Ḥisda says</b> that <b>Rav Ketina says: They taught</b> that the firstborn offering is permitted <b>only</b> in a case <b>where</b> the bystanders <b>said to</b> the quaestor: A firstborn offering may not be slaughtered <b>unless it has a blemish,</b> as this is referring to a blemish that develops naturally. <b>But if they said to him</b> that a firstborn offering may be slaughtered only <b>if a blemish was caused</b> to form <b>upon it,</b> which indicates human intervention, <b>it is considered as though they</b> explicitly <b>told him: Go and cause a blemish on it,</b> in which case the animal is prohibited.",
    "The Gemara cites a dissenting opinion. <b>Rava said: Now</b> consider, both expressions in fact indicate that the blemish occurred <b>by itself,</b> as both statements are in the passive. Accordingly, <b>what</b> difference is it <b>to me</b> whether the bystanders used the expression: If it <b>had</b> a blemish, or the expression: A blemish <b>was caused</b> in it? <b>Rather,</b> the expression: <b>Was caused, also</b> indicates that it occurred <b>by itself, and</b> there <b>is no difference</b> between the expressions. In both instances the firstborn offering would be permitted.",
    "The mishna teaches that <b>this</b> is <b>the principle:</b> In the case of <b>any</b> blemish <b>that is</b> caused <b>with</b> his <b>intent,</b> the animal’s slaughter is <b>prohibited.</b> The Gemara explains: <b>What</b> does this principle serve <b>to add?</b> It serves <b>to add an indirect</b> action, i.e., a blemish caused in this manner is also considered an intentional act and the animal may not be slaughtered on its account.",
    "The Gemara further inquires: What is added by the phrase in the second part of the principle: If the blemish was caused <b>without</b> his <b>intent,</b> the animal’s slaughter is permitted? This serves <b>to add</b> an instance where a gentile did not inquire about the nature of the firstborn offering, but rather discovered it from one who <b>speaks offhandedly.</b> Although the gentile intentionally caused a blemish in the animal, since the Jew did not intentionally prompt him to cause it, the animal is permitted.",
    "<strong>MISHNA:</strong> If one’s <b>firstborn</b> offering <b>was pursuing him,</b> and <b>he kicked</b> the animal <b>and caused a blemish in it, he may slaughter</b> the animal <b>on</b> account of <b>that</b> blemish.",
    "<strong>GEMARA:</strong> <b>Rav Pappa says: They taught</b> that the firstborn offering may be slaughtered <b>only</b> in an instance <b>where he kicked it at the time of its pursuit. But</b> if the individual kicked the animal <b>after</b> its <b>pursuit,</b> it may <b>not</b> be slaughtered, as he intended to cause a blemish in order to render it permitted to be slaughtered. The Gemara raises a difficulty: It is <b>obvious</b> that it is not permitted to slaughter the animal in such a case.",
    "The Gemara explains: Rav Pappa’s statement is necessary, <b>lest you say</b> that it is in fact permitted to slaughter the firstborn offering since he kicked it after its pursuit only out of anger, as <b>he recalls his distress</b> caused by its pursuit of him, and not in order to render the animal permitted to be slaughtered. Rav Pappa therefore <b>teaches us</b> that it is assumed that he kicked the animal with the express intention of causing a blemish in it, not merely out of anger, and therefore it may not be slaughtered.",
    "<b>There are</b> those <b>who say</b> the opposite version of this discussion. <b>Rav Pappa says: Do not say</b> that if the individual kicked the firstborn offering <b>at the time of</b> the <b>pursuit,</b> then <b>yes,</b> it is permitted to slaughter it, <b>but</b> if he kicked it <b>not at the time of</b> the <b>pursuit,</b> it is <b>not</b> permitted to slaughter it. <b>Rather, even</b> if he kicked it <b>after</b> its <b>pursuit</b> of him, it is <b>also</b> permitted. <b>What is the reason?</b> It is assumed that he kicked it after the pursuit not with the intention of causing a blemish, but because <b>he recalls his distress</b> caused by its pursuit of him.",
    "§ <b>Rav Yehuda says: It is permitted to cause a blemish in a firstborn</b> fetus <b>before it emerges into the air of the world,</b> as it obtains its sacred status only when it is born. Applying this ruling, <b>Rava said:</b> In the case of <b>a kid,</b> it is practical to cause a blemish <b>on its ear.</b> Since a kid’s ears are long they emerge from the birth canal prior to the head. With regard to <b>a lamb,</b> whose ears are short and do not appear before the head, it is practical to cause a blemish only <b>on its lip. There are</b> those <b>who say</b> that there is a different version of this statement: In the case of <b>a lamb as well,</b> it is practical to cause a blemish <b>on its ear,</b> as one can <b>say</b> that <b>it emerges</b> from the birth canal <b>through its temples,</b> in which case its ears are visible first.",
    "<b>Rava says:</b> In a case where a firstborn has a blemish in its mouth, if, when it <b>eats,</b> the blemish <b>is not visible,</b> but when it opens its mouth wide and <b>cries out, it is visible,</b> this <b>is</b> considered <b>a blemish,</b> rendering the animal fit for slaughter. The Gemara asks: <b>What is</b> this <b>teaching us? We learn</b> this in the mishna (39a) with regard to blemishes that render a firstborn offering fit for slaughter: <b>The external gums that were damaged</b> and lacking or <b>that were scratched,</b> and likewise, <b>the internal</b> gums <b>that were</b> entirely <b>extracted,</b> are considered blemished. <b>What is the reason</b> that if the internal gums were extracted it is considered a blemish? Is it <b>not because when</b> the animal opens its mouth wide and <b>cries out, it is visible?</b> If so, what is the novelty of Rava’s statement?",
    "<b>Rav Pappa says</b> in response: <b>Rava</b> is not in fact teaching a novel <i>halakha</i>. Rather, he <b>is explaining the reason</b> for the ruling <b>of the mishna: What is the reason</b> that if the internal gums <b>were extracted it is</b> considered <b>a blemish?</b> It is <b>that when</b> the animal opens its mouth wide and <b>cries out,</b> the blemish <b>is visible.</b>",
    "<strong>MISHNA:</strong> With regard to <b>all the blemishes that are capable of being brought about by a person, Israelite shepherds are deemed credible</b> to testify that the blemishes were not caused intentionally. But <b>priest-shepherds are not deemed credible,</b> as they are the beneficiaries if the firstborn is blemished. <b>Rabban Shimon ben Gamliel says:</b> A priest is <b>deemed credible</b> to testify <b>about</b> the firstborn <b>of another, but is not deemed credible</b> to testify <b>about</b> the firstborn belonging <b>to him. Rabbi Meir says:</b> A priest <b>who is suspect about the matter</b> of causing a blemish may <b>neither adjudicate nor testify</b> in cases involving that matter, even on behalf of another.",
    "<strong>GEMARA:</strong> <b>Rabbi Yoḥanan and Rabbi Elazar</b> disagree with regard to the meaning of the mishna. <b>One</b> of them <b>says</b> that the case of <b>Israelite shepherds</b> is where the shepherds are in <b>the house of priests,</b> i.e., in the employ of a priest. These shepherds are <b>deemed credible</b> to testify that the blemishes were not caused intentionally, as <b>we are not concerned</b> they are lying <b>for a swallow [<i>lilegima</i>]</b> of the firstborn that their priest employer might give them in exchange.",
    "And the case of <b>priest-shepherds</b> is where the shepherds are in <b>the house of an Israelite,</b> i.e., in the latter’s employ. In such a case, the priest-shepherds <b>are not deemed credible</b> to testify that the blemishes were not caused intentionally, as the priest-shepherd <b>can say: Since I have toiled with</b> this firstborn offering, my Israelite employer <b>will not forsake me and give</b> it <b>to another</b> priest. The priest is assumed to be lying, as he has a motive to cause a blemish in the animal.",
    "<b>And the same is true</b> in the case of <b>a priest</b> who testifies <b>for</b> the sake of another <b>priest.</b> Although the first priest would not derive benefit from his testimony immediately, he is nevertheless not deemed credible to testify, <b>as we are concerned about reciprocal</b> behavior, i.e., the other priest might later repay the favor and lie on his behalf.",
    "<b>And Rabban Shimon ben Gamliel comes to say</b> that the testimony of a priest in such a case, when he testifies <b>about</b> the firstborn <b>of another</b> priest, <b>is deemed credible,</b> as there is no concern about reciprocal behavior. But <b>he is not deemed</b> credible <b>with regard to his own</b> firstborn. <b>And Rabbi Meir comes to say</b> that a priest, <b>who is suspect about the matter</b> of causing a blemish, may <b>neither adjudicate nor testify</b> in cases involving that matter, even on behalf of another. The difference between the opinion of Rabbi Meir and that of the first <i>tanna</i> will be discussed further on.",
    "The Gemara cites the other explanation of the mishna: <b>And</b> the other <b>one</b> of the two <i>amora’im</i> <b>says:</b> The case of <b>Israelite shepherds</b> is where the shepherds <b>are priests</b> in the employ of an Israelite. The mishna is teaching that these shepherds <b>are deemed credible</b> to testify that the blemishes on their employer’s firstborn offering were not caused intentionally, as they are not suspected of lying in order to obtain its meat."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>טִימֵּא טְהָרוֹת וָמֵת — לֹא קָנְסוּ בְּנוֹ אַחֲרָיו. מַאי טַעְמָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֶיזֵּק שֶׁאֵינוֹ נִיכָּר לָא שְׁמֵיהּ הֶיזֵּק, קְנָסָא דְּרַבָּנַן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְדִידֵיהּ קְנַסוּ רַבָּנַן, לִבְרֵיהּ לָא קְנַסוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> מַעֲשֶׂה בְּזָכָר שֶׁל רְחֵלִים זָקֵן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׂעָרוֹ מְדוּלְדָּל, וְרָאָהוּ קַסְטוֹר אֶחָד וְאָמַר: מָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טִיבוֹ שֶׁל זֶה? אָמְרוּ לוֹ: בְּכוֹר הוּא, וְאֵינוֹ נִשְׁחָט אֶלָּא אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּן הָיָה בּוֹ מוּם. נָטַל (פיגום) [פִּיגְיוֹם] וְצָרַם אׇזְנוֹ, וּבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲשֶׂה לִפְנֵי חֲכָמִים וְהִתִּירוּ, וְאַחַר שֶׁהִתִּירוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָלַךְ וְצֵירֵם בְּאׇזְנֵי בְכוֹרוֹת אֲחֵרִים וְאָסְרוּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>פַּעַם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת הָיוּ תִּינוֹקוֹת מְשַׂחֲקִין בַּשָּׂדֶה, וְקָשְׁרוּ זַנְבֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְלָאִים זֶה בָּזֶה, וְנִפְסְקָה זְנָבוֹ שֶׁל אֶחָד מֵהֶם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַהֲרֵי הוּא בְּכוֹר, וּבָא מַעֲשֶׂה לִפְנֵי חֲכָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהִתִּירוּ. רָאוּ שֶׁהִתִּירוּ, הָלְכוּ וְקָשְׁרוּ זַנְבוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכוֹרוֹת אֲחֵרִים, וְאָסְרוּ. זֶה הַכְּלָל: כֹּל שֶׁהוּא לְדַעְתּוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָסוּר, שֶׁלֹּא לְדַעְתּוֹ — מוּתָּר. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> פַּעַם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֶרֶת הָיָה כּוּ׳. וּצְרִיכָא, דְּאִי אַשְׁמְעִינַן גּוֹי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא אָתֵי לְמִיסְרַךְ, אֲבָל קָטָן דְּאָתֵי לְמִיסְרַךְ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָא לָא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאִי אַשְׁמוֹעִינַן קָטָן, מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא אָתֵי לְאִיחַלּוֹפֵי בְּגָדוֹל, אֲבָל גּוֹי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָתֵי לְאִיחַלּוֹפֵי בְּגָדוֹל — אֵימָא לָא. צְרִיכָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִסְדָּא אָמַר רַב קַטִּינָא: לֹא שָׁנוּ אֶלָּא דַּאֲמַרוּ לֵיהּ ״אֶלָּא אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּן הָיָה בּוֹ מוּם״, אֲבָל אִם אֲמַרוּ לֵיהּ ״אִם נַעֲשָׂה בּוֹ מוּם״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּמַאן דַּאֲמַרוּ לֵיהּ ״זִיל עֲבֵיד בֵּיהּ מוּמָא״ דָּמֵי. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבָא: מִכְּדֵי מִמֵּילָא הוּא, מָה לִי ״הָיָה״, מָה לִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״נַעֲשָׂה״? אֶלָּא ״נַעֲשָׂה״ נָמֵי מִמֵּילָא הוּא, וְלָא שְׁנָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>זֶה הַכְּלָל: כֹּל שֶׁהוּא לְדַעַת — אָסוּר. לְאֵיתוֹיֵי מַאי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאֵיתוֹיֵי גְּרָמָא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>שֶׁלֹּא לְדַעַת — לְאֵיתוֹיֵי מֵסִיחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְפִי תוּמּוֹ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> הָיָה בְּכוֹר רֹדְפוֹ, בְּעָטוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעָשָׂה בּוֹ מוּם — הֲרֵי זֶה שׁוֹחֲטִין עָלָיו. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> אָמַר רַב פָּפָּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא שָׁנוּ אֶלָּא שֶׁבְּעָטוֹ בִּשְׁעַת רְדִיפָה, אֲבָל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְאַחַר רְדִיפָה — לָא. פְּשִׁיטָא! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מַהוּ דְּתֵימָא: צַעְרֵיהּ הוּא דְּמִדְּכַר, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אִיכָּא דְּאָמְרִי,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר רַב פָּפָּא: לָא תֵּימָא בִּשְׁעַת רְדִיפָה — אִין, אֲבָל שֶׁלֹּא בִּשְׁעַת רְדִיפָה — לָא, אֶלָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲפִילּוּ לְאַחַר רְדִיפָה נָמֵי. מַאי טַעְמָא? צַעֲרֵיהּ [הוּא] דְּמִדְּכַר. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מוּתָּר לְהַטִּיל מוּם בִּבְכוֹר קוֹדֶם שֶׁיָּצָא לַאֲוִיר הָעוֹלָם. אָמַר רָבָא: גַּדְיָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּאוּדְנֵיהּ, אִימְּרָא בְּשִׂפְוָותֵיהּ. אִיכָּא דְּאָמְרִי: אִימְּרָא נָמֵי בְּאוּדְנֵיהּ, אֵימוֹר דֶּרֶךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "צְדָעָיו נְפַק. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רָבָא: אָכֵל וְלָא מִיחֲזֵי, פָּעֵי וּמִיחֲזֵי — הָוֵי מוּמָא. מַאי קָא מַשְׁמַע לַן?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תְּנֵינָא: הַחוּטִין הַחִיצוֹנוֹת — שֶׁנִּפְגְּמוּ וְשֶׁנִּגְמְמוּ, הַפְּנִימִיּוֹת — שֶׁנֶּעֶקְרוּ. מַאי טַעְמָא? לָאו"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִשּׁוּם דְּכִי פָּעֵי מִיחְזֵי?! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא: רָבָא נָמֵי טַעְמָא דְמַתְנִיתִין מְפָרֵשׁ, מַאי טַעְמָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נֶעְקְרוּ הָוֵי מוּמָא — מִשּׁוּם דְּכִי פָּעֵי מִיחְזֵי. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> כׇּל הַמּוּמִין הָרְאוּיִין לָבֹא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּידֵי אָדָם, רוֹעֵי יִשְׂרָאֵל נֶאֱמָנִין, רוֹעִים כֹּהֲנִים אֵינָן נֶאֱמָנִין. רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: נֶאֱמָן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הוּא עַל שֶׁל חֲבֵירוֹ, וְאֵין נֶאֱמָן עַל שֶׁל עַצְמוֹ. רַבִּי מֵאִיר אוֹמֵר: הֶחָשׁוּד עַל הַדֶּבֶר,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֹא דָּנוֹ וְלֹא מְעִידוֹ. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> רַבִּי יוֹחָנָן וְרַבִּי אֶלְעָזָר, חַד אָמַר: ״רוֹעֵי יִשְׂרָאֵל״"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בֵּי כֹהֲנִים — נֶאֱמָנִין, לִלְגִימָא לָא חָיְישִׁינַן. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>רוֹעֵי כֹּהֲנִים בֵּי יִשְׂרָאֵל — אֵין נֶאֱמָנִין,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מֵימָר אָמַר: כֵּיוָן דְּקָא טָרַחְנָא בֵּיהּ, לָא שָׁבֵיק לְדִידִי וְיָהֵיב לְאַחֲרִינֵי. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וְהוּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַדִּין כֹּהֵן לְכֹהֵן, דְּחָיְישִׁינַן לְגוֹמְלִין. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>וַאֲתָא רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל לְמֵימַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נֶאֱמָן הוּא עַל שֶׁל חֲבֵירוֹ, וְאֵינוֹ נֶאֱמָן עַל שֶׁל עַצְמוֹ. וַאֲתָא רַבִּי מֵאִיר לְמֵימַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הֶחָשׁוּד עַל הַדֶּבֶר לֹא דָּנוֹ וְלֹא מְעִידוֹ. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>וְחַד אָמַר: ״רוֹעֵי יִשְׂרָאֵל״ וְהֵן כֹּהֲנִים — נֶאֱמָנִין,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>טימא</b> <b>טהרותיו</b> <b>של</b> <b>חבירו</b> <b>ומת</b> <b>לא</b> <b>קנסו</b> <b>בנו</b> <b>אחריו.</b> לשלם אע\"ג"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דלדידיה קנסו כדאמרי' בפ' ארבעה אבות נזיקין (ב\"ק ד:): <b>שאינו</b> <b>ניכר.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שהרי טהרות מונחות לפניו ואין היזק ניכר בהן: <b>לא</b> <b>שמיה</b> <b>היזק.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לחיוביה אפי' לדידיה מדאורייתא: <b>מתני'</b> <b>ושערו</b> <b>מדולדל.</b> לפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא היה נגזז מעולם: <b>קסדור.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממונה: <b>מה</b> <b>טיבו</b> <b>של</b> <b>זה.</b> שהניחוהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להזקין כל כך: <b>פיגום.</b> רומח:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והתירו.</b> שהרי אין לומר שהעובד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כוכבים הזה להתירו נתכוין שהרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו יודע שע\"י מום שיעשה בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישחט אלא א\"כ נפל מאליו: <b>כל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שהוא</b> <b>לדעת.</b> שלהטיל מום נתכוין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להתירו: <b>גמ'</b> <b>דאי</b> <b>אשמעינן</b> <b>עובד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כוכבים.</b> דהתירו בכור ראשון על ידו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דליכא למימר אתי האי עובד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כוכבים למיסרך ללמד להטיל מום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקדשים דסירכיה דעובד כוכבים לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איכפת לן שהרי נהוג הוא באיסורא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ולא</b> <b>אתי</b> <b>לאיחלופי</b> <b>בגדול.</b> דמאן דחזי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהתירו חכמים במום הבא לו ע\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תינוקות לא אתי למימר אי שדי גדול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מומא מישתרי דגדול בקטן לא מיחלף:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>שנו.</b> דמותר הבכור ע\"י העובד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כוכבים: <b>אלא</b> <b>דאמרו</b> <b>ליה.</b> לקסדור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו נשחט אלא א\"כ היה בו מום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמשמע שיפול בו מום ממילא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דליכא למימר דמדבריהם למד עובד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כוכבים דניחא להו שיפיל בו מום:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נעשה.</b> משמע ע\"י אדם: <b>ממילא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הוא.</b> שלא היה יודע העובד כוכבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיהא מותר על ידו ולא להתיר נתכוין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גרמא.</b> אם הניח בצק ודבילה ע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוזן הבכור כדי שיבא הכלב ויטלנו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מסיח</b> <b>לפי</b> <b>תומו.</b> שלא שאלם קסדור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה טיבו אלא הם עצמן מסיחין לפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תומם ואומרים ראה לא ישחט זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעולם אלא ע\"י מום ולא נתכוונו לכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיטיל בו מום: <b>מתני'</b> <b>היה</b> <b>בכור.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איל מנגח רודפו לאדם לנגחו ובעטו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם לבכור ועשה בו מום: <b>ישחט</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עליו.</b> ואפי' כהן לפי שלהצלתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתכוין: <b>גמ'</b> <b>צעריה.</b> מה שרדפו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קודם</b> <b>שיצא</b> <b>לאויר</b> <b>העולם.</b> דבכור אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדוש עד שתקדשו רחם: <b>גדיא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>באודניה.</b> גדי אזניו ארוכות וקודם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיצא כל ראשו נראין אזניו ויכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להטיל מום דכל זמן שלא יצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל ראשו אינו כילוד: <b>אימרא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בשיפתיה.</b> ששפתיו נראין תחלה ואזניו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קשורות ואינן נראות עד שיצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל ראשו: <b>צדעיו.</b> טונפל\"ש: <b>אכיל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ולא</b> <b>מיחזי.</b> אם לבכור יש לו מום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתוך פיו וכי אכיל לא מיחזי אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי כי פעי מיחזי הוי מום שבגלוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונשחט עליו דאמרי' בפירקין דלקמן (בכורות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף לז.) דאינו נשחט אלא על מום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבגלוי: <b>פעי.</b> צועק ופותח פיו הרבה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חוטין</b> <b>החיצונות.</b> ככי דשיני שקורין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ינציב\"ה. החיצונות אותם שלפנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כנגד חוטמו שניטל שנפגמו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מהם מעט: <b>או</b> <b>שנגממו.</b> שנחתכו ברחבן מלמעלה בעומק ולא חיסרו כלום הוי מום הואיל ונראו אותן חוטין: <b>פנימיות.</b> שהשיניים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הגדולות קבועות בהן שקורין מיישיליר\"ש: <b>שנעקרו.</b> לגמרי הוי מום כדמפרש ואזיל הואיל וכי פעי מיחזי אבל פגימה או גימום אינו ניכר בהם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שהרי חבואות בפה: <b>מאי</b> <b>טעמא.</b> הוי פנימיות מום אפילו בעיקרה: <b>מתני'</b> <b>הראויין</b> <b>לבא</b> <b>ע\"י</b> <b>אדם.</b> שיש לומר אדם הטילו בו כגון"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נסמית עינו נקטעה ידו נסדקה אזנו: <b>רועי</b> <b>ישראל</b> <b>נאמנין.</b> לומר מאליהן נארעו לו: <b>רועי</b> <b>כהנים</b> <b>אין</b> <b>נאמנין.</b> דנחשדו בדבר. ובגמרא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מפרש מאי קרי רועי ישראל ומאי קרי רועי כהנים. האי דנקט ראויין לבא בידי אדם לפי שיש מומין שאין ראויין לבא בידי אדם כגון בעל חמש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "רגלים או עינו אחת גדולה כשל עגל או קטנה כשל אווז דהוי מום שאין אדם נחשד עליו: דרשב\"ג ור\"מ מפרש בגמ': <b>גמ'</b> <b>חד</b> <b>אמר.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מתני' דקתני רועי ישראל נאמנין אפילו הן עומדים בבית הכהנים שהבכור שלהם: <b>ללגימא</b> <b>לא</b> <b>חיישינן.</b> דליחשדיה שמא על ידי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אדם בא לו בכוונה ורועה זה משקר ובא להתירו כדי שישחטו רבו כהן ויאכילנו ממנו עמו: והא דקתני רועי כהנים אין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נאמנין הכי קאמר רועים שהן כהנים אין נאמנין אם הבכור ביד ישראל דנחשד האי כהן רועה שהוא עצמו הטילו"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>גדיא באודניה</b></big>. כשרואה שמיעוט הראש בחוץ יכול להטיל מום"
    },
    {
      "width": "360px",
      "right": "",
      "left": "0px",
      "text": "באוזן ואין לו לחוש (מרישא) [צ\"ל מדיצא שיטה מקובצת] האוזן שמא יצא רוב הראש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וחזר דמתוך שאזני הגדי גדולות דרך אזנים לצאת במיעוט הראש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אימרא בשפוותיה אבל באזניה לא (ויש) [צ\"ל דיש שיטה מקובצת, הרש\"ש] לו לחוש שמא יצא רוב הראש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחזר <big><b>איכא דאמרי אימרא נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באודניה [אימור] דרך צדעין נפק</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון שרואה עכשיו מיעוט (אוזן אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לומר שמא יצא ראשו ורובו) [צ\"ל הראש אין לומר שמא יצא רוב ראשו הרש\"ש] וחזר (והא אימר) [צ\"ל והאי אימור הוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיטה מקובצת] כמו ודאי כמו חיישי' שמא חוץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחומה לנו דפרק השואל בשבת (דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קנא.) ודחיישינן שמא איחרוהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכתבוהו דפרק אחד דיני ממונות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(סנהדרין לב.) ורבא דהכא ס''ל (כרב חסדא) [צ\"ל כרבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהרש\"א] דפ' בהמה המקשה (חולין סט:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלרב הונא דאמר התם יצא שליש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומכרו לעובד כוכבים ויצא שליש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחר קדוש ולא חלה המכירה כלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון דנפק לבסוף רובא דאיתגלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מילתא דלמפרע קדוש א''כ הכא נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיצא רוב אחרי כן איגלאי מילתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהוה קדוש מעיקרא ונתחייב ממה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמטיל מום בבכור ואיכא לאוקמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא דרב יהודה אליבא דרב הונא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשלא יצא כלל וסוגיא נמי דריש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיצד מערימין (תמורה כד:) דמוקי דרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהודה בזמן הזה ולא חזי להקרבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ופריך אי בזמן הזה מאי למימרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומשני מהו דתימא נגזר דילמא נפיק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רוב ראשו וקא שדי מומא קמ''ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ההיא נמי דלא כרב הונא דלדידיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במיעוט ראשו נמי איכא איסורא ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ה''ל למינקט רוב ראשו ועוד התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקאמר ליה רב עמרם לרב ששת אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על הבכור עם יציאת רובו יהא עולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עולה הוי או בכור הוי נמי דלא כרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הונא דמשמע דפשיטא דקודם יציאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רובו יכול להפקיע קדושת בכור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם לא נחלק בין מכירה להנך:"
    }
  ]
}