{
  "metadata": {
    "masechet_en": "Bava Metzia",
    "masechet_he": "בבא מציעא",
    "daf": "30B",
    "perek_title": "אלו מציאות",
    "perek_number": 2
  },
  "english": [
    "<b>there shall be no needy among you”</b> (Deuteronomy 15:4). This verse can be understood as a command, indicating that it is incumbent upon each individual to ensure that he will not become needy. Therefore, <b>your</b> assets <b>take precedence over</b> the assets <b>of any</b> other <b>person.</b>",
    "The Gemara concludes: <b>Rather,</b> the verse is necessary <b>to</b> derive the exemption from returning the lost item in the case where he was <b>an elderly person and it is not in keeping with his dignity</b> to tend to the item.",
    "<b>Rabba says:</b> If there was a lost animal and the elderly person began the process of returning it, e.g., if he <b>struck it</b> even once to guide it in a certain direction, he is <b>obligated</b> to tend <b>to it</b> and return it. The Gemara relates: <b>Abaye was sitting before Rabba</b> and <b>saw these goats standing</b> nearby. <b>He picked up a clod of dirt and threw it at them,</b> causing them to move. Rabba <b>said to him: You have</b> thereby <b>obligated yourself to</b> return <b>them. Arise and return them</b> to their owner.",
    "<b>A dilemma was raised before</b> the Sages: In a case of a person for whom it <b>is his</b> typical <b>manner to return</b> an item of that type <b>in the field,</b> where there are fewer onlookers, <b>but it is not his</b> typical <b>manner to return</b> an item of that type <b>in the city, what is</b> the <i>halakha</i>? Do <b>we say</b> that for one to be obligated to return a lost item <b>we need an unequivocal</b> obligation to <b>return</b> it that applies in all cases, <b>and since it is not his</b> typical <b>manner to return</b> an item of that sort <b>in the city, let him not be obligated</b> to return such an item at all? <b>Or perhaps, he is obligated in any event</b> to return the item <b>in the field, and once he is obligated</b> to return <b>it in the field, he is</b> also <b>obligated in the city.</b> The Gemara concludes: The dilemma <b>shall stand</b> unresolved.",
    "<b>Rava says:</b> In <b>any</b> case <b>where he would recover his own</b> item and would consider it to be in keeping with his dignity, he is <b>also</b> obligated to <b>return another’s</b> item. <b>And any</b> case where <b>he unloads and loads his own</b> animal’s burden, he is <b>also</b> obligated to <b>unload and load</b> the burden of <b>another’s</b> animal.",
    "The Gemara relates: <b>Rabbi Yishmael, son of Rabbi Yosei, was walking on the road. A certain man encountered him,</b> and that man <b>was carrying a burden</b> that consisted of sticks <b>of wood. He set down</b> the wood <b>and was resting.</b> The man <b>said to him: Lift</b> them <b>for me</b> and place them upon me. Since it was not in keeping with the dignity of Rabbi Yishmael, son of Rabbi Yosei, to lift the wood, Rabbi Yishmael <b>said to him: How much are they worth?</b> The man <b>said to him: A half-dinar.</b> Rabbi Yishmael, son of Rabbi Yosei, <b>gave him a half-dinar,</b> took possession of the wood, <b>and declared</b> the wood <b>ownerless.</b>",
    "The man <b>then reacquired</b> the wood <b>and</b> again requested that Rabbi Yishmael, son of Rabbi Yosei, lift the wood for him. Rabbi Yishmael, son of Rabbi Yosei, <b>again gave him a half-dinar,</b> again took possession of the wood, <b>and</b> again <b>declared</b> the wood <b>ownerless. He</b> then <b>saw that</b> the man <b>desired to reacquire</b> the sticks of wood. Rabbi Yishmael, son of Rabbi Yosei, <b>said to him: I declared</b> the sticks of wood <b>ownerless with regard to everyone</b> else, <b>but I did not declare them ownerless with regard to you.</b>",
    "The Gemara asks: <b>But is</b> property <b>rendered ownerless in a case like this? But didn’t we learn</b> in a mishna (<i>Pe’a</i> 6:1) that <b>Beit Shammai say:</b> Property <b>declared ownerless for the poor is</b> thereby rendered <b>ownerless. And Beit Hillel say: It is not ownerless, until</b> the property <b>will be ownerless for the poor and for the rich, like</b> produce during <b>the Sabbatical Year,</b> which is available for all. As the <i>halakha</i> is in accordance with the opinion of Beit Hillel, how could Rabbi Yishmael, son of Rabbi Yosei, declare the wood ownerless selectively, excluding the prior owner of the wood?",
    "<b>Rather, Rabbi Yishmael, son of Rabbi Yosei,</b> actually <b>declared</b> the wood <b>ownerless to everyone</b> without exception, <b>and</b> it <b>was with a mere statement that he prevented him</b> from reacquiring the wood, i.e., he told the man not to reacquire the wood even though there was no legal impediment to that reacquisition.",
    "The Gemara asks: <b>But wasn’t Rabbi Yishmael, son of Rabbi Yosei, an elderly person and it was not in keeping with his dignity</b> to tend to the item? Why did he purchase the wood and render it ownerless in order to absolve himself of the obligation to lift the burden if he had no obligation to do so in the first place? The Gemara answers: In the case of <b>Rabbi Yishmael, son of Rabbi Yosei, he conducted</b> himself <b>beyond the letter of the law,</b> and he could have simply refused the request for help.",
    "The Gemara cites a source for going beyond the letter of the law in the performance of mitzvot. <b>As Rav Yosef taught</b> in a <i>baraita</i> with regard to the verse: “And you shall teach them the statutes and the laws, and shall show them the path wherein they shall walk and the action that they must perform” (Exodus 18:20). The <i>baraita</i> parses the various directives in the verse. <b>“And you shall teach them,” that</b> is referring to <b>the structure of their livelihood,</b> i.e., teach the Jewish people trades so that they may earn a living; <b>“the path,” that</b> is referring to <b>acts of kindness; “they shall walk,” that</b> is referring to <b>visiting the ill; “wherein,” that</b> is referring to <b>burial; “and the action,” that</b> is referring to acting in accordance with the letter of the <b>law; “that they must perform,” that</b> is referring to acting <b>beyond the letter of the law.</b>",
    "The Gemara analyzes the <i>baraita</i>. <b>The Master said:</b> With regard to the phrase <b>“they shall walk,” that</b> is referring to <b>visiting the ill.</b> The Gemara asks: <b>That is</b> a detail of <b>acts of kindness;</b> why does the <i>baraita</i> list it separately? The Gemara answers: The reference to visiting the ill is <b>necessary only for the contemporary of</b> the ill person, <b>as the Master said:</b> When <b>one who is a contemporary</b> of an ill person visits him, he <b>takes one-sixtieth of his illness.</b> Since visiting an ill contemporary involves contracting a bit of his illness, a special derivation is necessary to teach that <b>even so, he is required to go</b> and visit <b>him.</b>",
    "It was taught in the <i>baraita</i>: With regard to the phrase <b>“wherein,” that</b> is referring to <b>burial.</b> The Gemara asks: <b>That is</b> a detail of <b>acts of kindness;</b> why does the <i>baraita</i> list it separately? The Gemara answers: The reference to burial is <b>necessary only to</b> teach the <i>halakha</i> of <b>an elderly person, and</b> it is in a circumstance where <b>it is not in keeping with his dignity</b> to bury the dead. Therefore, a special derivation is necessary to teach that even so, he is required to participate in the burial.",
    "It was taught in the <i>baraita</i>: <b>“That they must perform”; that</b> is referring to acting <b>beyond the letter of the law, as Rabbi Yoḥanan says: Jerusalem was destroyed only for</b> the fact <b>that they adjudicated</b> cases on the basis of <b>Torah law in</b> the city. The Gemara asks: <b>Rather,</b> what else should they have done? <b>Should they rather have adjudicated</b> cases on the basis of <b>arbitrary decisions [<i>demagizeta</i>]? Rather, say: That they established their rulings on</b> the basis of <b>Torah law and did not go beyond the letter of the law.</b>",
    "<strong>MISHNA:</strong> <b>Which is</b> the item that is considered <b>lost property?</b> If <b>one found a donkey or a cow grazing on the path, that is not lost property,</b> as presumably the owners are nearby and are aware of the animals’ whereabouts. If one found <b>a donkey with its accoutrements overturned, or a cow</b> that <b>ran through the vineyards, that is lost property.</b> In a case where <b>one returned</b> the lost animal <b>and it fled,</b> and he again <b>returned it and it fled, even</b> if this scenario repeats itself <b>four or five times,</b> he is <b>obligated to return it</b> each time, as it <b>is stated:</b> “You shall not see your brother’s ox or his sheep wandering and disregard them; <b>you shall return them</b> to your brother” (Deuteronomy 22:1).",
    "If in the course of tending to and returning the lost item, the finder <b>was idle from</b> labor that would have earned him <b>a <i>sela</i>, he shall not say to</b> the owner of the item: <b>Give me a <i>sela</i></b> to compensate me for my lost income. <b>Rather,</b> the owner <b>gives him his wage as</b> if he were <b>a laborer,</b> a payment that is considerably smaller. <b>If there are</b> three men <b>there</b> who can convene as <b>a court,</b> he <b>may stipulate before the court</b> that he will undertake to return the item provided that he receives full compensation for lost income. <b>If there is no court there before whom he can stipulate</b> his condition, <b>his</b> financial interests <b>take precedence</b> and he need not return the lost item.",
    "<strong>GEMARA:</strong> With regard to the question in the mishna: Which is the item that is considered lost property, the Gemara asks: <b>Is that to say that all those other</b> cases <b>that we stated</b> in this chapter <b>are not lost property? Rav Yehuda said</b> that <b>this</b> is what the <i>tanna</i> <b>is saying: What is the principle</b> employed in defining <b>a lost item that one is obligated to</b> return? The mishna cites examples to illustrate the principle: If one <b>found a donkey or a cow grazing on the path, that is not lost property, and he is not obligated to</b> return <b>it.</b> But if one found <b>a donkey with its accoutrements overturned, or a cow that was running through the vineyards, that is lost property, and he is obligated to</b> return <b>it.</b>",
    "With regard to the ruling in the mishna that a donkey and cow grazing on the path are not considered lost property, the Gemara asks: <b>And</b> is that the case even if they graze there untended <b>forever? Rav Yehuda said</b> that <b>Rav said: Until three days</b> pass they are not lost. Thereafter, they are considered lost. The Gemara asks: <b>What are the circumstances? If</b> the animal is found grazing <b>at night, even</b> if it is untended for <b>even one hour</b> it can be presumed to be lost, as an owner never grazes his animals untended at night. <b>If</b> the animal is found grazing <b>during the day, even</b> if it is untended for <b>more</b> than three days, it is <b>also not</b> presumed to be lost.",
    "The Gemara answers: <b>No,</b> the measure of three days <b>is necessary</b> only in a case <b>where one saw</b> the animal grazing <b>in the early</b> hours in the morning <b>and in the dark</b> of nightfall. For the first <b>three days, we say: It happened</b> that the animal <b>went out</b> a bit earlier or a bit later than usual, but nevertheless, it was with the owner’s knowledge. Once this is observed for <b>more</b> than three days, it is <b>certainly a lost item.</b>",
    "<b>This is also taught</b> in a <i>baraita</i>: If <b>one found a cloak or an ax</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לֹא יִהְיֶה בְּךָ אֶבְיוֹן״ – שֶׁלְּךָ קוֹדֵם לְשֶׁל כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָדָם, <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֶלָּא לְזָקֵן וְאֵינָהּ לְפִי כְּבוֹדוֹ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּה: הִכִּישָׁהּ – חַיָּיב בָּהּ. אַבָּיֵי הֲוָה יָתֵיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַמֵּיהּ דְּרַבָּה, חֲזָא לְהָנָךְ עִיזֵּי דְּקָיְימוּ, שְׁקַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָלָא וּשְׁדָא בְּהוּ. אֲמַר לֵיהּ: אִיחַיַּיבְתְּ בְּהוּ, קוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַהְדְּרִינְהוּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: דַּרְכּוֹ לְהַחְזִיר בַּשָּׂדֶה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵין דַּרְכּוֹ לְהַחְזִיר בָּעִיר, מַהוּ? מִי אָמְרִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲשָׁבָה מְעַלְּיָא בָּעֵינַן, וְכֵיוָן דְּלָאו דַּרְכֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַחְזִיר בָּעִיר – לָא לִחַיַּיב? אוֹ דִלְמָא בַּשָּׂדֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיהַת הוּא דְּאִיחַיַּיב לֵיהּ, וְכֵיוָן דְּאִיחַיַּיב עֲלֵיהּ בַּשָּׂדֶה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיחַיַּיב לֵיהּ בָּעִיר? תֵּיקוּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רָבָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּל שֶׁבְּשֶׁלּוֹ מַחְזִיר, בְּשֶׁל חֲבֵירוֹ נָמֵי מַחְזִיר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכֹל שֶׁבְּשֶׁלּוֹ פּוֹרֵק וְטוֹעֵן, בְּשֶׁל חֲבֵירוֹ נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פּוֹרֵק וְטוֹעֵן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַבִּי יִשְׁמָעֵאל בְּרַבִּי יוֹסֵי הֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָזֵיל בְּאוֹרְחָא, פְּגַע בֵּיהּ הָהוּא גַּבְרָא, הֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּרֵי פִּתְכָּא דְאוֹפֵי, אוֹתְבִינְהוּ וְקָא מִיתְּפַח, אֲמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלִי לִי, אֲמַר לֵיהּ: כַּמָּה שָׁוִין? אֲמַר לֵיהּ: פַּלְגָא דְזוּזָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהַיב לֵיהּ פַּלְגָא דְזוּזָא וְאַפְקְרֵהּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הֲדַר זְכָה בְּהוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲדַר יְהַיב לֵיהּ פַּלְגָא דְזוּזָא וְאַפְקְרֵהּ. חַזְיֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּהֲוָה קָא בָּעֵי לְמֶיהְדַּר לְמִזְכֵּיה בְּהוּ, אֲמַר לֵיהּ: לְכוּלֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלְמָא אַפְקַרְ[תִּי]נְהוּ וְלָךְ לָא אַפְקַרְ[תִּי]נְהוּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וּמִי הָוֵי הֶפְקֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי הַאי גַוְונָא? וְהָתְנַן, בֵּית שַׁמַּאי אוֹמְרִים: הֶפְקֵר לַעֲנִיִּים –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֶפְקֵר. וּבֵית הִלֵּל אוֹמְרִים: אֵינוֹ הֶפְקֵר עַד שֶׁיְּהֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֶפְקֵר לַעֲנִיִּים וְלַעֲשִׁירִים, כִּשְׁמִיטָּה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֶלָּא רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׁמָעֵאל בְּרַבִּי יוֹסֵי לְכוּלֵּי עָלְמָא אַפְקְרִינְהוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבְמִלְּתָא בְּעָלְמָא הוּא דְּאוֹקְמֵיהּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְהָא רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׁמָעֵאל בְּרַבִּי יוֹסֵי זָקֵן וְאֵינָהּ לְפִי כְבוֹדוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲוָה! רַבִּי יִשְׁמָעֵאל בְּרַבִּי יוֹסֵי לִפְנִים מִשּׁוּרַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַדִּין הוּא דַּעֲבַד. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>דְּתָנֵי רַב יוֹסֵף: ״וְהוֹדַעְתָּ לָהֶם״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה בֵּית חַיֵּיהֶם, ״אֶת הַדֶּרֶךְ״ – זוֹ גְּמִילוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲסָדִים, ״אֲשֶׁר יֵלְכוּ״ – זֶה בִּיקּוּר חוֹלִים, ״בָּהּ״ – זוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְבוּרָה, ״וְאֶת הַמַּעֲשֶׂה״ – זֶה הַדִּין, ״אֲשֶׁר יַעֲשׂוּן״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹ לִפְנִים מִשּׁוּרַת הַדִּין. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר מָר: ״אֲשֶׁר יֵלְכוּ״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה בִּיקּוּר חוֹלִים, הַיְינוּ גְּמִילוּת חֲסָדִים!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא נִצְרְכָה אֶלָּא לְבֶן גִּילוֹ, דְּאָמַר מָר: בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גִּילוֹ נוֹטֵל אֶחָד מִשִּׁשִּׁים בְּחׇלְיוֹ, וַאֲפִילּוּ הָכִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִבְּעֵי לֵיהּ לְמֵיזַל לְגַבֵּיהּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>״בָּהּ״ – זוֹ קְבוּרָה. הַיְינוּ גְּמִילוּת חֲסָדִים! לֹא נִצְרְכָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶלָּא לְזָקֵן וְאֵינָהּ לְפִי כְּבוֹדוֹ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֲשֶׁר יַעֲשׂוּן זוֹ לִפְנִים מִשּׁוּרַת הַדִּין. דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי יוֹחָנָן: לֹא חָרְבָה יְרוּשָׁלַיִם אֶלָּא עַל שֶׁדָּנוּ בָּהּ דִּין תּוֹרָה. אֶלָּא דִּינֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּמָגִיזְתָּא לְדַיְּינוּ?! אֶלָּא אֵימָא: שֶׁהֶעֱמִידוּ דִּינֵיהֶם עַל דִּין תּוֹרָה וְלָא עֲבַדוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִפְנִים מִשּׁוּרַת הַדִּין. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> אֵי זוֹ הִיא אֲבֵידָה? מָצָא חֲמוֹר אוֹ פָּרָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רוֹעִין בַּדֶּרֶךְ – אֵין זוֹ אֲבֵידָה. חֲמוֹר וְכֵלָיו הֲפוּכִין, פָּרָה רָצָה בֵּין הַכְּרָמִים –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הֲרֵי זוֹ אֲבֵידָה. הֶחְזִירָהּ וּבָרְחָה, הֶחְזִירָהּ וּבָרְחָה, אֲפִילּוּ אַרְבָּעָה וַחֲמִישָׁה פְּעָמִים –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חַיָּיב לְהַחְזִירָהּ, שֶׁנֶּאֱמַר: ״הָשֵׁב תְּשִׁיבֵם״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>הָיָה בָּטֵל מִסֶּלַע, לֹא יֹאמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לוֹ: תֵּן לִי סֶלַע, אֶלָּא נוֹתֵן לוֹ שְׂכָרוֹ כְּפוֹעֵל. אִם יֵשׁ שָׁם בֵּית דִּין – מַתְנֶה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּפְנֵי בֵּית דִּין, אִם אֵין שָׁם בֵּית דִּין – בִּפְנֵי מִי יַתְנֶה? שֶׁלּוֹ קוֹדֵם. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> אַטּוּ כֹּל הָנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּאָמְרִינַן, לָאו אֲבֵידָה הָווּ? אָמַר רַב יְהוּדָה: הָכִי קָאָמַר, אֵי זוֹ הִיא כְּלַל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲבֵידָה שֶׁהוּא חַיָּיב בָּהּ? מָצָא חֲמוֹר וּפָרָה רוֹעִין בַּדֶּרֶךְ – אֵין זוֹ אֲבֵידָה וְלָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִיחַיַּיב בַּהּ. חֲמוֹר וְכֵלָיו הֲפוּכִים, פָּרָה וְרָצָה בֵּין הַכְּרָמִים – הֲרֵי זוֹ אֲבֵידָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמִיחַיַּיב בַּהּ. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וּלְעוֹלָם?! אָמַר רַב יְהוּדָה אָמַר רַב: עַד שְׁלֹשָׁה יָמִים. הֵיכִי דָמֵי?"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אִי בְּלֵילָוָתָא – אֲפִילּוּ חֲדָא שַׁעְתָּא נָמֵי, אִי בִּימָמָא – אֲפִילּוּ טוּבָא נָמֵי לָא! <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>לָא צְרִיכָא, דַּהֲוָה חָזֵי לַהּ בְּקַדְמְתָא וּבַחֲשֶׁכְתָּא,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תְּלָתָא יוֹמֵי אָמְרִינַן: אִיתְרְמוֹיֵי אִתְרְמִי לַהּ וְנָפְקָא, טְפֵי וַדַּאי אֲבֵידָה הִיא. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>תַּנְיָא נָמֵי הָכִי: מָצָא טַלִּית וְקַרְדּוֹם"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>יהיה</b> <b>בך</b> <b>אביון.</b> לא תביא עצמך לידי עניות: <b>הכישה.</b> זה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שאינו לפי כבודו אם הכישה הכאה אחת להשיבה נתחייב בה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לאהדורה הואיל והתחיל: <b>קלא.</b> מרט\"א בלע\"ז: <b>דרכו</b> <b>להחזיר</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>בשדה.</b> שאין שם רואים כל כך ואינו בוש: <b>ואין</b> <b>דרכו</b> <b>בעיר.</b> שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בוש משכיניו והוא מצא בשדה: <b>מהו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיתחייב להשיבה: <b>לא</b> <b>מיחייב.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להתחיל בהשבתה בשדה: <b>וכיון</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דאיחייב.</b> שהזיזה ממקומה חייב אף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעיר: <b>פורק</b> <b>וטוען.</b> פורק משא מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "החמור וטוען עליו דכתיב עזוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תעזוב הקם תקים: <b>פתכא</b> <b>דאופי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משאוי של עצים: <b>וקא</b> <b>מיתפח.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עומד לפוש: <b>דלי</b> <b>לי.</b> הטעינני: <b>הדר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>זכה</b> <b>בהו.</b> חזר האיש ההוא והחזיק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהן מן ההפקר: <b>הפקר</b> <b>לעניים</b> <b>הוי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הפקר.</b> אע\"ג שלא הפקירו אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעניים הוי הפקר למפטר מן המעשר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>זה</b> <b>בית</b> <b>חייהם.</b> ללמוד להם אומנות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להתפרנס בו חוקות ותורות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתיבי ברישיה דקרא: <b>דיני</b> <b>דמגיזתא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לידיינו.</b> בתמיה: <b>דמגיזתא.</b> גוזאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדנין ביסורים ובחזקה וחבירו בבבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קמא (דף קיד.) דדייני בגזתיא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>איזו</b> <b>היא</b> <b>אבידה.</b> בגמרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפרש: <b>איזו</b> <b>זו</b> <b>אבידה.</b> ואינו חייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להחזיר שמדעת הניחוה שם: <b>רצה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בין</b> <b>הכרמים.</b> דמסתקבא: <b>לא</b> <b>יאמר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לו</b> <b>תן</b> <b>לי</b> <b>סלע.</b> שבטלתי ממלאכתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיאמר לו אם עשית מלאכתך היית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מרבה טורח עכשיו לפי מה שטרחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טול: <b>כפועל.</b> בגמרא מפרש: <b>אם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יש</b> <b>שם</b> <b>בית</b> <b>דין.</b> אם נוח לו לטרוח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יותר כדי להרבות שכר ואינו חפץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליבטל ממלאכתו מה יעשה אם יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שם שלשה בני אדם יתנה בפניהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויאמר ראו שאני משתכר כך וכך ואי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איפשי ליבטל ליטול שכר מועט אני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשיב אם תאמרו שאטול שכר משלם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גמ'</b> <b>כלל.</b> סתם אבידה שמוכחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיא שם שלא מדעת בעלים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ולעולם.</b> בתמיה וכי אף אם ימצאנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שם לעולם נאמר מדעת היא וכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרך שלא להכניס: <b>בקדמותא.</b> לפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עלות השחר: <b>חשכתא.</b> שחשכה ערבית:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דחשיב שוה בכל כיון שהאלמנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשתה איסור כמו הכהן דאקרי ביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא יקח לא יקחו אע\"ג דאין שוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכל אלא בכהנים אבל ההיא דגילוח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זקן שאינו שוה בנשים נדחי מקמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשה דמצורע:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אלא</b></big> <b>לזקן</b> <b>ואינו</b> <b>לפי</b> <b>כבודו.</b> וא\"ת"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "תיפוק ליה מולאחותו דכבוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבריות דוחה מילת בנו ושחיטת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסחו וי\"ל כבוד הבריות דמת מצוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמיר טפי שמוטל בבזיון פן יסריח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או יאכלוהו כלבים אע\"ג דבפ' מי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמתו (ברכות דף כ. ושם ד\"ה שב)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוכח דאי הוה כלאים שב ואל תעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה נדחה מפני כבוד הבריות היינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דערום הוי גנות ובזיון גדול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמר (יבמות דף סג:) אין לך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משוקץ יותר מאותו שהוא מהלך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ערום ומהכא לא ידעי' דדחי אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממונא אבל איסורא כמו פסח ומילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגם כרת לא: [וע' תוס' שבועות ל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ד\"ה אבל]: <b><big><b>אפקרה</b></big>.</b> שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכשלו בני אדם בלא תגזול וא\"ת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא אמר בפ' אין בין המודר (נדרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף מה.) אין הפקר אלא בפני שלשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דהכא נמי הוו שלשה אי נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאורייתא בלא שלשה נמי הוי הפקר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והא דאמר שלהי פ\"ק דשבת (דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יח: ושם ד\"ה דמפקרא) גיגית נר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקדירה אפקורי מפקר להו אע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דליכא שלשה התם אנן סהדי דמפקר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להו בלבו שלא יעשה איסור שביתת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלים: <big><b>לא</b></big> <big><b>חרבה</b></big> <b>כו'.</b> ואם תאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דביומא (דף ט:) אמר מפני שנאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חנם וי\"ל דהא והא גרמא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>איזוהי</b></big> <b>אבידה.</b> שיבין שאין"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "הבעלים יודעין שהיא שם:"
    }
  ]
}