{
  "text": [
    "הכי גרסינן:<b> אמה בית השלחין אני מוכר לך נותן לו שתי אמות לתוכה ואמה מכאן ואמה מכאן לאגפיה.</b> הכל ארבע אמות. ואם תאמר אם כן למה קורא אותה אמה. י\"ל כל חלל שהמים עוברין בו קורא אמה אמת המים, ולאו דוקא אמה. ואי נמי על שם שעומקה אמה. ור\"ש ז\"ל גריס אמה מכאן ואמה מכאן, והכי קאמר, נותן שתי אמות לתוכה של שדה לאגפיה מלבד חללה שהוא אמה, שהן שלש בין הכל, ואין גרסת רב הספרים מסכמת לכך.",
    "<b>אמאי שלו לא הגיעו לינקוט פזירא וליתיב.</b> הקשה רבינו תם ז\"ל, וכי גדול כחו של יחיד מן הרבים, הוא בירד לעצמו ואנו אומרים דלינקוט פזירא וימנע את הרבים מלעבור בדרך שהיתה שלהם, ואפילו יחיד שהחליף דרך היחיד שלא מדעת שניהם לא עשה ולא כלום, וכל שכן בדרך הרבים. וי\"ל דמשום דקתני מה שנתן נתן והרבים עושין דרכן שם, שנראה שנתרצו בחליפיו ושחליפיו חליפין, וכיון שכן שלו הגיעו ולעביד דינא לנפשיה לכלות רגל הרבים משם. וכי קאמר ליה דאי אפשר להיות חליפיו חליפין, דאי אפשר שלא יהיה הדרך שנתן להם עקלתון למקצת בני רשות הרבים, וכיון שכן אין חליפיו חליפין, חזר והקשה אם כן לימא להו הבו לי דידי ושקולו דידכו ולינקוט פזירא וליתיב על הדרך שנתן להם, ואמאי מה שנתן נתן דאמרת כיון דשלו לא הגיעו. ואתא לאוקמי מתניתין כרבי יהודה דאמר משמיה דרבי אליעזר דרבים שביררו דרך לעצמן מה שביררו ביררו והרי היא שלהן, וכל שכן כאן שלא בררו הם לעצמן אלא שנתנה הוא להם. ואקשינן לברורה לרבי אליעזר וכי רבים גזלנים נינהו, והאיך אפשר שיאמר רבי אליעזר כן. ופירש רב גידל משמיה דרב לדרבי אליעזר בשאבדה להם דרך באותה שדה, דמן הדין יש להם דרך שם, אלא שלא נודעה להם עכשיו אם מן הצד או באמצע, והם בררו להם דרך זו. ואקשינן תו על זה, שאם כן, דרבי אליעזר דוקא בשאבדה להם דרך באותה שדה קאמר, למה אמר רבה שאין הלכה כרבי אליעזר, דמן הדין יש לבעל השדה ליתן להם דרך, דעד כאן לא פליגי רבנן עליה דאדמון בפרק דייני גזרות (כתובות קט, ב) במי שהלך למדינת הים ואבדה לו דרך שדהו, אדמון אומר ילך בקצרה וחכמים אומרים יקח לו דרך במאה מנה או יפרח באויר, אלא באחד דאתי מכח ארבעה, דאמר ליה אי שתקת שתקת ואי לא מהדרנא שטרא למרייהו, אבל באחד דאתי מכח חד, אי נמי חד דאית ליה דרך על חד, כולי עלמא מודו דאמר ליה אורחאי גבי דידך הוא. ואי אמרת הא דקאמר רבה אין הלכה כרבי אליעזר היינו במה שבררו לעצמן, דמדינא בעל השדה יברור להן או יביאו ראיה. לא היא, דמדקאמר רבה אין הלכה כרבי אליעזר סתם, משמע שאין להם דרך כלל, דמשמע ליה דהא דמיא להאי דמי שהלך למדינת הים, דאי לא, לימא אין הלכה כרבי אליעזר דאמר מה שבררו בררו אלא בורר הוא להם דרך, אלא ודאי בשלא אבדה להם הדרך הוא, ומשום דדמיא לאדמון וגריעא מינה. ופריק (מאן) דבשאבדה להם הדרך לא אמר כי הא דרבה דאין הלכה כרבי אליעזר. וטעמא מאי, השתא הדרי לברורי מתניתין, כלומר אפילו כי מוקמת מתניתין כרבי אליעזר וכרבי אליעזר בשאבדה להם הדרך באותה שדה, מכל מקום מתניתין לא נאבדה להם דרך, דדרכן ידוע, ולא הגיעו בעל השדה, אם כן אכתי לימא להו שקולו דידכו והבו לי דידי. ופרישנא טעמא דמתניתין מדרבי יהודה דאמר מיצר שהחזיקו בו רבים אסור לקלקלו. ותו לא צריכינן להא דרבי אליעזר כלל. כן נראה פירוש שמועתינו. ופנים רבים נאמרו בה וזה נראה עיקר. ובפרק המניח את הכד (ב\"ק כח, א) הביאו משנתינו גבי פלוגתא דעביד איניש דינא לנפשיה, ואקשו נמי התם לימא להו שקולו דידכו והבו דידי כדאקשו הכא, ופרישו טעמא כדרב יהודה ולא אדכרו בה הא דרבי אליעזר, דאלמא טעמיה דמתניתין כרב יהודה."
  ]
}