{
  "text": [
    "הא דאמרינן:<b> חסורי מחסרא והכי קתני ספינה נקנית במשיכה ואשותיות במסירה.</b> איכא למידק, אמאי מחסיריה לה לברייתא כולי האי, דהא בכולה ברייתא לא תנו לה מסירה לא בדרבי נתן ולא בדת\"ק אלא משיכה, ואמאי לא קאטמר הכי קתני ספינה ואותיות נקנות במשיכה. ור\"ש ז\"ל פירש, דמשיכה לא שייכא אלא בדבר שגופו ממון, דמכי משיך ליה זכה ביה, והכא נמי לצור על פי צלוחיתו תהני ליה משיכה כשאר מטלטלין, אבל כדי לגבות חובו, (אלא) צריך שימסרנו מלוה ליד הלוקח. ולא ירדתי לסוף פירושו של רבינו, דאם דעתו לומר שימסרנו מצמש מידו ליד הלוקח, ולפיכך קנה אפילו הראיה שבו, אם כן תמיה לי תרתי, חדא דאם כן משונה מסירה זו מכל מסירות שנשנו כאן ובכל מקום שהוא ז\"ל בעצמו כתב למעלה אחזה ברגלה במצות המוכר. ועוד, דלראיה שבו מאי שנא מסירה ומאי שנא משיכה, הראיה אינה נמשכת ואינה נמסרת, ואם לקנות הנייר לצור על פי צלוחיתו, הגבהה בעי כשאר המטלטלין כמותו שאין דרכן למשוך וראויין להגביה. ומורי הרב ז\"ל פירש דאי אפשר למינקט משיכה אלא אם כן מוקי לה בשליפי רברבי, דאילו שליפי זוטרי בהגבהה ולא במשיכה, ולפיכך אוקמה במסירה, ומאי מסירה שאמר שמסרו מידו לידו, והיינו הגבהתו, ובדין הוא דלימא ואותיות בהגבהה, אלא משום שלשון הגביה הוה משמע שיגביהנו מעל גבי קרקע, ואין דרכן של בריות להניח שטרות על גבי קרקע, אלא מוסרין אותן מיד ליד וזו היא הגבהתן, אפקה להגבהה זו לשון מסירה. ועדיין יש לעיין, דמכל מקום בין כך ובין כך בדרבי נתן נמי הוה ליה לאפוקה בלשון מסירה, וכדקא אמרה לה בסופא.<br><b></b>ולי נראה דמדקתני בדבר תנא קמא ספינה נקנית במשיכה ולא תנא אותיות בהדה, אף על גב דמחסרין לה, משמע ליה דדינא אחרינא לאו בדינא דספינתא הוא דחסר מינה מאן דשבשה ותני לה, ולא תנא אלא בבא חדא מנייהו, דאילו תרווייהו בחד דינא איתנהו ותנא בחדא בבא כרך ותני להו, לא הוה משתבש כולי האי דליחסר פלגא דבבא, ולפיכך אוקימנא בדינא אחרי, ואי נמי משום דקושטא דמילתא ומסקנא הכין הוא דאותיות בין למר בין למר במסירה, כדמסקינן, קא פריש הכא מסירה ואכתי לא חש לאפרוקי הא דרבי נתן, דאנן מאי דקשיא לן בדרבי נתן אותיות מאן דכר שמייהו מתרצינן, ומשום כך איצטרכי לחסורה לדברי תנא קמא ולפרוקה, ואכתי לא משגחינן בדרבי נתן, אלא דלבתר הכין אתינן למידק בדרבי נתן שטר בספינה למה לי, ופרקינן ואוקמינן להו בפירוקא תריצא וקושטא, דתנא קמא סבר אותיות במסירה לבד ורבי נתן סבר דמסירה ושטר בעינן. ויש מפרשים, דלגבי אותיות לקנות ראיה שבהן משיכה ומסירה והגבהה שוין בהן, שאין הראיה שבהן בדין זה, שהיא אינה נמסרת ולא נמשכת ולא מגבהת, וזה וזה שוין בה, אלא כל שמסר המלוה ללוקח והוציאו מרשותו קני, למאן דאמר במסירה [במסירה] ולמאן דאמר במסירה ובשטר עד שיכתוב את השטר. וזה נראה לי יותר נכון ועיקר.",
    "<b>שטר בספינה למה לי מטלטלי נינהו.</b> נראה דהכא תרתי קא קשיא ליה, למה ליה ומאי מהני ליה, דאי לעכוב קנייה, מטלטלי נינהו, וכל שזה תפוש במטלטלין אינו צריך ראיה, דתפישתו ראייתו. ועוד דשטר למטלטלין לא מהני ולא מידי ולא מיקנו בשטרא, דאין שטר אלא לדבר שיכול לסיימו בשטר, כגון קרקע, וא נמי עבדים שהן נכרים בעצמן ויכול אדם לסיימן ולהפרידן מתוך השטר מקרקע אחר או מעבד אחר, אבל המטלטלין אינן מסוימין שיכול לסיימן בשטר, ולפיכך אין קנייתן בשטר. וזו היא ששנינו (קדושין כו, א) נכסים שיש להם אחריות נקנין בכסף בשטר ובחזקה ושאין להם אחריות אינן נקנין אלא במשיכה. עוד נראה לי טעמא שלא למדו הקניות אלא מן הכתוב וכדאיתא בקידושין בפרק קמא, ולא מצינו שטר אלא בקרקע, דכתיב וכתוב בספר וחתום, אבל במטלטלין מצינו אגב, דכתיב ויתן להם מתנות עם ערים בצורות, וכדאיתא התם, ואגב היינו כמסירה וכדאיתא לקמן. ונראה לי זה עיקר, דאילו לטעם הראשון, נעשה שורך אפותיקי בשטר מה הועיל, ואפילו לא מכרו. ועוד כשעשאו אפותיקי בשטר אגב מקרקעי ומכרו, למה מוציא מן הלקוחות, שהרי אינו מסויים, ואגב נמי למה יועיל והא לא בעי (ציורין) [ציבורין] ואינן ניכרין, אלא טעמא כדאמרינן, כנ\"ל.",
    "<b>אי הכי ספינה תקני נמי במסירה.</b> מדקאמר תקני נמי, שמעינן מינה דאף במסירה קאמר, וכל שכן במשיכה, דמשיכה עדיפא ממסירה, וכל שבמסירה קונה כל שכן שקונה במשיכה, ובלבד במקום שתתכן בו המשיכה, וכדאביי ורבא דבסמוך. ותדע לך דאף במסירה קאמר, דאי לא, מאי נמי, ואם נפשך לומר דהאי נמי לא אמשיכה קאי אלא אאותיות, כלומר, כדרך שאמר אותיות במסירה לומר הכי נמי אף בספינה, לא היא, דאם כן לא הוה ליה למימר ספינה (קתני) [תקני] נמי במסירה, דמתוך לשון זה משמע דאקניות קאי ולא על הנקנין, כלו', אספינה שתקני במסירה כמו האותיות, דאם כן הוה ליה למימר ספינה נמי (קתני) [תקני] במסירה, ואי נמי (לא) לימא לא תקני אלא במסירה. ועוד דהא קתני בברייתא אחריתי ספינה נקנה במסירה דברי רני וחכמים אומרים לא קנה עד שימשכנה, מדקאמר עד שימשכנה, שמע מינה דמשיכה עדיפא ממסירה, ושלש קניות יש בזו למעלה מזו, מסירה ולמעלה ממנה משיכה ולמעלה מכולן הגבהה."
  ]
}