{
  "text": [
    "ה א   ד א מ ר י נ ן : < b >   ח ס ו ר י   מ ח ס ר א   ו ה כ י   ק ת נ י   ס פ י נ ה   נ ק נ י ת   ב מ ש י כ ה   ו א ש ו ת י ו ת   ב מ ס י ר ה . < / b >   א י כ א   ל מ י ד ק ,   א מ א י   מ ח ס י ר י ה   ל ה   ל ב ר י י ת א   כ ו ל י   ה א י ,   ד ה א   ב כ ו ל ה   ב ר י י ת א   ל א   ת נ ו   ל ה   מ ס י ר ה   ל א   ב ד ר ב י   נ ת ן   ו ל א   ב ד ת \" ק   א ל א   מ ש י כ ה ,   ו א מ א י   ל א   ק א ט מ ר   ה כ י   ק ת נ י   ס פ י נ ה   ו א ו ת י ו ת   נ ק נ ו ת   ב מ ש י כ ה .   ו ר \" ש   ז \" ל   פ י ר ש ,   ד מ ש י כ ה   ל א   ש י י כ א   א ל א   ב ד ב ר   ש ג ו פ ו   מ מ ו ן ,   ד מ כ י   מ ש י ך   ל י ה   ז כ ה   ב י ה ,   ו ה כ א   נ מ י   ל צ ו ר   ע ל   פ י   צ ל ו ח י ת ו   ת ה נ י   ל י ה   מ ש י כ ה   כ ש א ר   מ ט ל ט ל י ן ,   א ב ל   כ ד י   ל ג ב ו ת   ח ו ב ו ,   ( א ל א )   צ ר י ך   ש י מ ס ר נ ו   מ ל ו ה   ל י ד   ה ל ו ק ח .   ו ל א   י ר ד ת י   ל ס ו ף   פ י ר ו ש ו   ש ל   ר ב י נ ו ,   ד א ם   ד ע ת ו   ל ו מ ר   ש י מ ס ר נ ו   מ צ מ ש   מ י ד ו   ל י ד   ה ל ו ק ח ,   ו ל פ י כ ך   ק נ ה   א פ י ל ו   ה ר א י ה   ש ב ו ,   א ם   כ ן   ת מ י ה   ל י   ת ר ת י ,   ח ד א   ד א ם   כ ן   מ ש ו נ ה   מ ס י ר ה   ז ו   מ כ ל   מ ס י ר ו ת   ש נ ש נ ו   כ א ן   ו ב כ ל   מ ק ו ם   ש ה ו א   ז \" ל   ב ע צ מ ו   כ ת ב   ל מ ע ל ה   א ח ז ה   ב ר ג ל ה   ב מ צ ו ת   ה מ ו כ ר .   ו ע ו ד ,   ד ל ר א י ה   ש ב ו   מ א י   ש נ א   מ ס י ר ה   ו מ א י   ש נ א   מ ש י כ ה ,   ה ר א י ה   א י נ ה   נ מ ש כ ת   ו א י נ ה   נ מ ס ר ת ,   ו א ם   ל ק נ ו ת   ה נ י י ר   ל צ ו ר   ע ל   פ י   צ ל ו ח י ת ו ,   ה ג ב ה ה   ב ע י   כ ש א ר   ה מ ט ל ט ל י ן   כ מ ו ת ו   ש א י ן   ד ר כ ן   ל מ ש ו ך   ו ר א ו י י ן   ל ה ג ב י ה .   ו מ ו ר י   ה ר ב   ז \" ל   פ י ר ש   ד א י   א פ ש ר   ל מ י נ ק ט   מ ש י כ ה   א ל א   א ם   כ ן   מ ו ק י   ל ה   ב ש ל י פ י   ר ב ר ב י ,   ד א י ל ו   ש ל י פ י   ז ו ט ר י   ב ה ג ב ה ה   ו ל א   ב מ ש י כ ה ,   ו ל פ י כ ך   א ו ק מ ה   ב מ ס י ר ה ,   ו מ א י   מ ס י ר ה   ש א מ ר   ש מ ס ר ו   מ י ד ו   ל י ד ו ,   ו ה י י נ ו   ה ג ב ה ת ו ,   ו ב ד י ן   ה ו א   ד ל י מ א   ו א ו ת י ו ת   ב ה ג ב ה ה ,   א ל א   מ ש ו ם   ש ל ש ו ן   ה ג ב י ה   ה ו ה   מ ש מ ע   ש י ג ב י ה נ ו   מ ע ל   ג ב י   ק ר ק ע ,   ו א י ן   ד ר כ ן   ש ל   ב ר י ו ת   ל ה נ י ח   ש ט ר ו ת   ע ל   ג ב י   ק ר ק ע ,   א ל א   מ ו ס ר י ן   א ו ת ן   מ י ד   ל י ד   ו ז ו   ה י א   ה ג ב ה ת ן ,   א פ ק ה   ל ה ג ב ה ה   ז ו   ל ש ו ן   מ ס י ר ה .   ו ע ד י י ן   י ש   ל ע י י ן ,   ד מ כ ל   מ ק ו ם   ב י ן   כ ך   ו ב י ן   כ ך   ב ד ר ב י   נ ת ן   נ מ י   ה ו ה   ל י ה   ל א פ ו ק ה   ב ל ש ו ן   מ ס י ר ה ,   ו כ ד ק א   א מ ר ה   ל ה   ב ס ו פ א . < b r > < b > < / b > ו ל י   נ ר א ה   ד מ ד ק ת נ י   ב ד ב ר   ת נ א   ק מ א   ס פ י נ ה   נ ק נ י ת   ב מ ש י כ ה   ו ל א   ת נ א   א ו ת י ו ת   ב ה ד ה ,   א ף   ע ל   ג ב   ד מ ח ס ר י ן   ל ה ,   מ ש מ ע   ל י ה   ד ד י נ א   א ח ר י נ א   ל א ו   ב ד י נ א   ד ס פ י נ ת א   ה ו א   ד ח ס ר   מ י נ ה   מ א ן   ד ש ב ש ה   ו ת נ י   ל ה ,   ו ל א   ת נ א   א ל א   ב ב א   ח ד א   מ נ י י ה ו ,   ד א י ל ו   ת ר ו ו י י ה ו   ב ח ד   ד י נ א   א י ת נ ה ו   ו ת נ א   ב ח ד א   ב ב א   כ ר ך   ו ת נ י   ל ה ו ,   ל א   ה ו ה   מ ש ת ב ש   כ ו ל י   ה א י   ד ל י ח ס ר   פ ל ג א   ד ב ב א ,   ו ל פ י כ ך   א ו ק י מ נ א   ב ד י נ א   א ח ר י ,   ו א י   נ מ י   מ ש ו ם   ד ק ו ש ט א   ד מ י ל ת א   ו מ ס ק נ א   ה כ י ן   ה ו א   ד א ו ת י ו ת   ב י ן   ל מ ר   ב י ן   ל מ ר   ב מ ס י ר ה ,   כ ד מ ס ק י נ ן ,   ק א   פ ר י ש   ה כ א   מ ס י ר ה   ו א כ ת י   ל א   ח ש   ל א פ ר ו ק י   ה א   ד ר ב י   נ ת ן ,   ד א נ ן   מ א י   ד ק ש י א   ל ן   ב ד ר ב י   נ ת ן   א ו ת י ו ת   מ א ן   ד כ ר   ש מ י י ה ו   מ ת ר צ י נ ן ,   ו מ ש ו ם   כ ך   א י צ ט ר כ י   ל ח ס ו ר ה   ל ד ב ר י   ת נ א   ק מ א   ו ל פ ר ו ק ה ,   ו א כ ת י   ל א   מ ש ג ח י נ ן   ב ד ר ב י   נ ת ן ,   א ל א   ד ל ב ת ר   ה כ י ן   א ת י נ ן   ל מ י ד ק   ב ד ר ב י   נ ת ן   ש ט ר   ב ס פ י נ ה   ל מ ה   ל י ,   ו פ ר ק י נ ן   ו א ו ק מ י נ ן   ל ה ו   ב פ י ר ו ק א   ת ר י צ א   ו ק ו ש ט א ,   ד ת נ א   ק מ א   ס ב ר   א ו ת י ו ת   ב מ ס י ר ה   ל ב ד   ו ר ב י   נ ת ן   ס ב ר   ד מ ס י ר ה   ו ש ט ר   ב ע י נ ן .   ו י ש   מ פ ר ש י ם ,   ד ל ג ב י   א ו ת י ו ת   ל ק נ ו ת   ר א י ה   ש ב ה ן   מ ש י כ ה   ו מ ס י ר ה   ו ה ג ב ה ה   ש ו י ן   ב ה ן ,   ש א י ן   ה ר א י ה   ש ב ה ן   ב ד י ן   ז ה ,   ש ה י א   א י נ ה   נ מ ס ר ת   ו ל א   נ מ ש כ ת   ו ל א   מ ג ב ה ת ,   ו ז ה   ו ז ה   ש ו י ן   ב ה ,   א ל א   כ ל   ש מ ס ר   ה מ ל ו ה   ל ל ו ק ח   ו ה ו צ י א ו   מ ר ש ו ת ו   ק נ י ,   ל מ א ן   ד א מ ר   ב מ ס י ר ה   [ ב מ ס י ר ה ]   ו ל מ א ן   ד א מ ר   ב מ ס י ר ה   ו ב ש ט ר   ע ד   ש י כ ת ו ב   א ת   ה ש ט ר .   ו ז ה   נ ר א ה   ל י   י ו ת ר   נ כ ו ן   ו ע י ק ר .",
    "< b > ש ט ר   ב ס פ י נ ה   ל מ ה   ל י   מ ט ל ט ל י   נ י נ ה ו . < / b >   נ ר א ה   ד ה כ א   ת ר ת י   ק א   ק ש י א   ל י ה ,   ל מ ה   ל י ה   ו מ א י   מ ה נ י   ל י ה ,   ד א י   ל ע כ ו ב   ק נ י י ה ,   מ ט ל ט ל י   נ י נ ה ו ,   ו כ ל   ש ז ה   ת פ ו ש   ב מ ט ל ט ל י ן   א י נ ו   צ ר י ך   ר א י ה ,   ד ת פ י ש ת ו   ר א י י ת ו .   ו ע ו ד   ד ש ט ר   ל מ ט ל ט ל י ן   ל א   מ ה נ י   ו ל א   מ י ד י   ו ל א   מ י ק נ ו   ב ש ט ר א ,   ד א י ן   ש ט ר   א ל א   ל ד ב ר   ש י כ ו ל   ל ס י י מ ו   ב ש ט ר ,   כ ג ו ן   ק ר ק ע ,   ו א   נ מ י   ע ב ד י ם   ש ה ן   נ כ ר י ם   ב ע צ מ ן   ו י כ ו ל   א ד ם   ל ס י י מ ן   ו ל ה פ ר י ד ן   מ ת ו ך   ה ש ט ר   מ ק ר ק ע   א ח ר   א ו   מ ע ב ד   א ח ר ,   א ב ל   ה מ ט ל ט ל י ן   א י נ ן   מ ס ו י מ י ן   ש י כ ו ל   ל ס י י מ ן   ב ש ט ר ,   ו ל פ י כ ך   א י ן   ק נ י י ת ן   ב ש ט ר .   ו ז ו   ה י א   ש ש נ י נ ו   ( ק ד ו ש י ן   כ ו ,   א )   נ כ ס י ם   ש י ש   ל ה ם   א ח ר י ו ת   נ ק נ י ן   ב כ ס ף   ב ש ט ר   ו ב ח ז ק ה   ו ש א י ן   ל ה ם   א ח ר י ו ת   א י נ ן   נ ק נ י ן   א ל א   ב מ ש י כ ה .   ע ו ד   נ ר א ה   ל י   ט ע מ א   ש ל א   ל מ ד ו   ה ק נ י ו ת   א ל א   מ ן   ה כ ת ו ב   ו כ ד א י ת א   ב ק י ד ו ש י ן   ב פ ר ק   ק מ א ,   ו ל א   מ צ י נ ו   ש ט ר   א ל א   ב ק ר ק ע ,   ד כ ת י ב   ו כ ת ו ב   ב ס פ ר   ו ח ת ו ם ,   א ב ל   ב מ ט ל ט ל י ן   מ צ י נ ו   א ג ב ,   ד כ ת י ב   ו י ת ן   ל ה ם   מ ת נ ו ת   ע ם   ע ר י ם   ב צ ו ר ו ת ,   ו כ ד א י ת א   ה ת ם ,   ו א ג ב   ה י י נ ו   כ מ ס י ר ה   ו כ ד א י ת א   ל ק מ ן .   ו נ ר א ה   ל י   ז ה   ע י ק ר ,   ד א י ל ו   ל ט ע ם   ה ר א ש ו ן ,   נ ע ש ה   ש ו ר ך   א פ ו ת י ק י   ב ש ט ר   מ ה   ה ו ע י ל ,   ו א פ י ל ו   ל א   מ כ ר ו .   ו ע ו ד   כ ש ע ש א ו   א פ ו ת י ק י   ב ש ט ר   א ג ב   מ ק ר ק ע י   ו מ כ ר ו ,   ל מ ה   מ ו צ י א   מ ן   ה ל ק ו ח ו ת ,   ש ה ר י   א י נ ו   מ ס ו י י ם ,   ו א ג ב   נ מ י   ל מ ה   י ו ע י ל   ו ה א   ל א   ב ע י   ( צ י ו ר י ן )   [ צ י ב ו ר י ן ]   ו א י נ ן   נ י כ ר י ן ,   א ל א   ט ע מ א   כ ד א מ ר י נ ן ,   כ נ \" ל .",
    "< b > א י   ה כ י   ס פ י נ ה   ת ק נ י   נ מ י   ב מ ס י ר ה . < / b >   מ ד ק א מ ר   ת ק נ י   נ מ י ,   ש מ ע י נ ן   מ י נ ה   ד א ף   ב מ ס י ר ה   ק א מ ר ,   ו כ ל   ש כ ן   ב מ ש י כ ה ,   ד מ ש י כ ה   ע ד י פ א   מ מ ס י ר ה ,   ו כ ל   ש ב מ ס י ר ה   ק ו נ ה   כ ל   ש כ ן   ש ק ו נ ה   ב מ ש י כ ה ,   ו ב ל ב ד   ב מ ק ו ם   ש ת ת כ ן   ב ו   ה מ ש י כ ה ,   ו כ ד א ב י י   ו ר ב א   ד ב ס מ ו ך .   ו ת ד ע   ל ך   ד א ף   ב מ ס י ר ה   ק א מ ר ,   ד א י   ל א ,   מ א י   נ מ י ,   ו א ם   נ פ ש ך   ל ו מ ר   ד ה א י   נ מ י   ל א   א מ ש י כ ה   ק א י   א ל א   א א ו ת י ו ת ,   כ ל ו מ ר ,   כ ד ר ך   ש א מ ר   א ו ת י ו ת   ב מ ס י ר ה   ל ו מ ר   ה כ י   נ מ י   א ף   ב ס פ י נ ה ,   ל א   ה י א ,   ד א ם   כ ן   ל א   ה ו ה   ל י ה   ל מ י מ ר   ס פ י נ ה   ( ק ת נ י )   [ ת ק נ י ]   נ מ י   ב מ ס י ר ה ,   ד מ ת ו ך   ל ש ו ן   ז ה   מ ש מ ע   ד א ק נ י ו ת   ק א י   ו ל א   ע ל   ה נ ק נ י ן ,   כ ל ו ' ,   א ס פ י נ ה   ש ת ק נ י   ב מ ס י ר ה   כ מ ו   ה א ו ת י ו ת ,   ד א ם   כ ן   ה ו ה   ל י ה   ל מ י מ ר   ס פ י נ ה   נ מ י   ( ק ת נ י )   [ ת ק נ י ]   ב מ ס י ר ה ,   ו א י   נ מ י   ( ל א )   ל י מ א   ל א   ת ק נ י   א ל א   ב מ ס י ר ה .   ו ע ו ד   ד ה א   ק ת נ י   ב ב ר י י ת א   א ח ר י ת י   ס פ י נ ה   נ ק נ ה   ב מ ס י ר ה   ד ב ר י   ר נ י   ו ח כ מ י ם   א ו מ ר י ם   ל א   ק נ ה   ע ד   ש י מ ש כ נ ה ,   מ ד ק א מ ר   ע ד   ש י מ ש כ נ ה ,   ש מ ע   מ י נ ה   ד מ ש י כ ה   ע ד י פ א   מ מ ס י ר ה ,   ו ש ל ש   ק נ י ו ת   י ש   ב ז ו   ל מ ע ל ה   מ ז ו ,   מ ס י ר ה   ו ל מ ע ל ה   מ מ נ ה   מ ש י כ ה   ו ל מ ע ל ה   מ כ ו ל ן   ה ג ב ה ה ."
  ]
}