{
  "text": [
    "[ < b > צ י ר ע ה   ל ו ק ה   ש ש . < / b >   פ י ר ש   ר ש \" י :   ו ה א י   ד כ ת י ב   ב ק ד ו ש י ם   ת ה י ו   ( כ ,   כ ה )   ו ל א   ת ש ק צ ו   א ת   נ פ ש ו ת י כ ם   ב ב ה מ ה   ו ב ע ו ף   ו ב כ ל   א ש ר   ת ר מ ו ש   ל א   ח ש י ב   ל י ה ,   ד ב ב ה מ ה   ו ח י ה   ו ע ו ף ]   ג ד ו ל י ם   מ ש ת ע י   ו ל א   ב ש ר צ י ם   ד ל א   כ ת י ב   ב י ה   ש ר ץ   ד ל ש ו ן   ש ר ץ   ש ה ו א   נ ד   ב א ר ץ   ו א י נ ו   נ ר א ה   [ א ל א   ע \" י ]   ש י ר ו צ ו   ו ר י ח ו ש ו   מ פ נ י   ק ו ט נ ו .   ו ה ק ש ו   ע ל י ו   ב ת ו ס פ ו ת   מ ד א מ ר י נ ן   ב פ ר ק   ד '   מ י ת ו ת   ( ס נ ה ד ר י ן   נ ט ,   ב )   ו ב כ ל   ה ח י ה   ה ר ו מ ש ת   ז ה   נ ח ש   מ ש מ ע   ד ל ש ו ן   ר ח י ש ה   ש י י כ א   ב ד ב ר   ה ש ו ר ץ   כ נ ח ש   ש ה ו ל ך   ע ל   ג ח ו נ ו .   ו פ י ר ש   ב ש ם   ה ר ב   ר '   י ע ק ב   ד א ו ר ל נ י ש   ד ה ה ו א   ק ר א   מ י י ר י   ב ש מ ו נ ה   ש ר צ י ם ,   כ ד א מ ר י נ ן   ב מ ע י ל ה   פ ר ק   ק ד ש י   מ ז ב ח   ( מ ע י ל ה   ט ז ,   ב )   ב מ ו ב ד ל י ן   ד ב ר   ה כ ת ו ב   ד כ ת י ב   ( ש ם )   א ש ר   ה ב ד ל ת י   ל כ ם   ל ט מ א ,   ו ה י י נ ו   ה ב ד ל ת ם   ד ש מ ו נ ה   ש ר צ י ם   ט מ א י ם   ו ש א ר   ש ר צ י ם   ט ה ו ר י ם .",
    "< b > ו ב ב ל   ה ו י א   ר ו ב א   ד ע ל מ א   ו ה ת נ י א   ו כ ו ' . < / b >   ה כ א   מ ש מ ע   ד א ת י נ ן   ל מ ש ו י   ג ב ר א   [ ל א ת ר א ]   ד כ י   ה י כ י   ד א מ ר י נ ן   ב ח ד   ג ב ר א   ד ל א   א ז ל י נ ן   ב ת ר י ה   ד ל א ו   ר ו ב א   ב ע ל מ א   ה ו א   ה כ י   נ מ י   א מ ר י נ ן   א פ י ל ו   ב ח ד   ( ג ב ר א )   [ א ת ר א ] .   ו ד כ ו ו ת א   א מ ר י נ ן   ב פ ר ק   ה מ צ נ י ע   ( ש ב ת   צ ב ,   א )   ג ב י   ה ו צ ל   ש ה י ו   מ ו צ י א י ן   מ ש א ו י   ע ל   ר א ש ו   ו ה ו צ ל   ה ו י   ר ו ב א   ד ע ל מ א .   ו כ ן   נ מ י   ב פ ר ק   ק מ א   ד ק י ד ו ש י ן   ( ו ,   א )   ג ב י   ה א ו מ ר   ח ר ו פ ת י   מ ק ו ד ש ת   ש כ ן   ב י ה ו ד ה   ק ו ר י ן   ל א ר ו ס ה   ח ר ו פ ה ,   ו פ ר י ך   ו י ה ו ד ה   ה ו י א   ר ו ב א   ד ע ל מ א . < b r > < b > < / b > ו א י כ א   ל מ י ד ק   ו ה א   ב ש ב ת   ב ר י ש   פ ר ק   ח ב י ת   ( ש ב ת   ק מ ד ,   ב )   מ פ ל ג י נ ן   ב י ן   א ת ר א   ל ג ב ר א ,   ד א מ ר י נ ן   ה ת ם   ש ל   ב י ת   מ נ ח ם   ב ן   מ נ ש י א   ס ו ח ט י ן   ב ר מ ו נ י ם ,   ו א מ ר י נ ן   ה ת ם   ה ל כ ה   כ ב י ת   מ נ ח ם   ב ן   מ נ ש י א ,   ו א ק ש י נ ן   ו ש ל   ב י ת   מ נ ח ם   ה ו י א   ר ו ב א   ד ע ל מ א ,   ו פ ר ק י נ ן   א י ן   ד ת נ ן   ה מ ק י י ם   ק ו צ י ם   ב כ ר ם   ק ד ש   ד ב ר י   ר '   א ל י ע ז ר   ו ח כ מ י ם   א ו מ ר י ם   ל א   ק ד ש ,   ו א מ ר י נ ן   מ א י   ט ע מ א   ד ר '   א ל י ע ז ר   ש כ ן   ב ע ר ב י א   מ ק י י מ י ן   ש ד ו ת   ש ל   ק ו צ י ם   ל ג מ ל י ם ,   ו א ק ש י נ ן   מ י   ד מ י   ע ר ב י א   א ת ר א   ה ו א   ה כ א   ב ט ל ו י   ד ע ת ו   א צ ל   כ ל   א ד ם .   ו י \" ל   ד ש א נ י   ה כ א   ד כ ו ל י   ע ל מ א   א ם   ה י ו   ל ה ם   ג מ ל י ם   כ מ ו   ע ר ב י א   ה י ו   ג ם   ה ם   מ ק י י מ י ם   ק ו צ י ם   ל ג מ ל י ה ם ,   ש ה ק ו צ י ם   מ א כ ל   ה ם   ל ג מ ל י ם .   א ב ל   ה ר מ ו נ י ם   ש ה ם   ב כ ל   מ ק ו ם   ו א פ י ל ו   ה כ י   א י ן   א ד ם   ס ו ח ט   א ו ת ם   ב ש ו ם   מ ק ו ם   א ל א   ב י ת   מ נ ח ם ,   ל פ י כ ך   ב ט ל ה   ד ע ת ו   א צ ל   כ ל   א ד ם .   ו ה ו א   ה ט ע ם   ל א ו מ ר   ח ר ו פ ת י   ו ל מ ו צ י א   מ ש א ו י   ע ל   ר א ש ו   ד ל א   ה ו י   ר ו ב א   ד ע ל מ א   ד א י ן   ע ו ש י ן   כ ן   ב ש א ר   מ ק ו מ ו ת .   ו א ע \" ג   ד א ס י ק נ א   ד ה א ו מ ר   ח ר ו פ ת י   ב י ה ו ד ה   מ ק ו ד ש ת   ה ו א י ל   ו א נ ש י   ק ו ר י ן   ל א ר ו ס ה   ח ר ו פ ה ,   א י ן   ז ה   ח ש ו ב   ש נ ו י   ל ו מ ר   ב ט ל ה   ד ע ת ו   ש ז ה   ל ש ו נ ם   ו ד ב ו ר ם .",
    "ה א   ד ק ת נ י : < b >   [ ה ש ח ל י י ם   ו ה ג ר ג י ר ]   ז ר ע ן   ל י ר ק   מ ת ע ש ר   י ר ק   ו ז ר ע   ז ר ע ן   ל ז ר ע   מ ת ע ש ר   י ר ק   ו ז ר ע . < / b >   י ש   ל ע י י ן   ל מ א י   פ ל ג י נ ה ו   כ י ו ן   ד ל ע ו ל ם   מ ת ע ש ר   ב י ן   ז ר ע   ב י ן   י ר ק   ל י ע ר ב י נ ה ו   ו ל י ת נ י נ ה ו   ב י ן   ש ז ר ע ן   ל ז ר ע   ב י ן   ש ז ר ע ן   ל י ר ק   מ ת ע ש ר   ז ר ע   ו י ר ק .   ו י \" ל   ד ק מ \" ל   ל ע נ י ן   ת ו ר ם   מ ן   ה ר ע ה   ע ל   ה י פ ה   ש א ם   ז ר ע ן   ל י ר ק   ה י ר ק   י פ ה   ש ב ו   ו א ל ו   ב א   ל ת ר ו ם   מ ז ה   ע ל   ז ה   ת ו ר ם   מ ן   ה י ר ק   ע ל   ה ז ר ע   א ב ל   ל א   מ ן   ה ז ר ע   ע ל   ה י ר ק ,   ו ה י י נ ו   ד ק ת נ י   מ ת ע ש ר   י ר ק   ו ז ר ע .   ו א ם   ז ר ע ן   ל ז ר ע   ה ו י   א י פ כ א   ד מ ע ש ר   מ ן   ה ז ר ע   ע ל   ה י ר ק   ו ל א   מ ן   ה י ר ק   ע ל   ה ז ר ע   ו כ ד ק ת נ י   מ ת ע ש ר   ז ר ע   ו י ר ק .   ו א י   נ מ י   נ פ ק א   מ י נ ה   ל ע ו נ ת   ה מ ע ש ר ו ת   ד א י ל ו   ז ר ע ן   ל י ר ק   מ ת ע ש ר   ה כ ל   ו א פ י ל ו   ה ז ר ע   כ ש ע ת   ל ק י ט ת   ה י ר ק ,   ו א ם   ז ר ע ן   ל ז ר ע   א י ן   ה ו ל כ י ן   ב ו   ב ת ר   ל ק י ט ה   ו א פ י ל ו   ל ג ב י   ה י ר ק   א ל א   ה ו ל כ י ן   ב ו   א ח ר   ה ז ר ע ."
  ]
}