{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "7A",
    "perek_title": "חמש עשרה נשים",
    "perek_number": 1
  },
  "english": [
    "<b>If</b> the Temple <b>service,</b> which includes the sacrifice of offerings, <b>is</b> so <b>severe that it overrides Shabbat,</b> as offerings were brought on Shabbat, and yet the <i>halakha</i> of <b>murder overrides it,</b> i.e., the obligation to execute a sentenced convict overrides the Temple service, <b>as it is stated</b> with regard to one sentenced to death: <b>“You shall take him from My altar, that he may die”</b> (Exodus 21:14), then in the case of <b>Shabbat, which is overridden by</b> the Temple <b>service, is it not right that</b> the <i>halakhot</i> of <b>murder should</b> likewise override it?",
    "§ The Gemara analyzes a puzzling statement in the above <i>baraita</i>. <b>And what</b> is the meaning of the claim: <b>Or</b> perhaps <b>it is only</b> the case that capital punishments may be administered even on Shabbat, <b>which</b> the <i>tanna</i> <b>stated</b> in an unexplained reversion to his previous suggestion? The Gemara explains that <b>this is what</b> he <b>is saying:</b> The <i>a fortiori</i> reasoning can be refuted, as the obligation <b>to bury a corpse with no one</b> available <b>to bury it [<i>met mitzva</i>] can prove</b> otherwise, <b>as</b> the obligation to bury a <i>met mitzva</i> <b>overrides</b> the Temple <b>service, and</b> yet <b>it does not override Shabbat.</b> The <i>tanna</i> <b>then</b> retracted his statement and <b>said</b> that one can claim that <b>the burial of a <i>met mitzva</i> overrides Shabbat by</b> means of the same <b><i>a fortiori</i></b> inference: <b>If</b> the Temple <b>service overrides Shabbat,</b> and <b>the burial of a <i>met mitzva</i> overrides</b> it.",
    "The Gemara pauses in the middle of the <i>a fortiori</i> inference to explain this last point. This is derived <b>from</b> the superfluous phrase <b>“or for his sister”</b> in the verse “He shall not make himself ritually impure for his father, or for his mother, for his brother, or for his sister, when they die” (Numbers 6:7), which is referring to a nazirite. This verse teaches that even a nazirite on his way to sacrifice the Paschal lamb must render himself ritually impure to bury a <i>met mitzva</i>. The Gemara resumes the <i>a fortiori</i> inference: If so, as <b>Shabbat is overridden by</b> the Temple <b>service, is it not right that the burial of a <i>met mitzva</i> should override it?</b> Therefore, <b>the verse states: “You shall kindle no</b> fire throughout your habitations on Shabbat day” (Exodus 35:3).",
    "This concludes Rav Shimi bar Ashi’s interpretation of the <i>baraita</i>, that the <i>tanna</i> suggested that a court-administered death penalty might override Shabbat not because of the principle that a positive mitzva overrides a prohibition, but due to a potential <i>a fortiori</i> inference. The Gemara asks: <b>And according to that which entered his mind at the outset, that</b> the assumption of the <i>tanna</i> was indeed based on the principle that <b>a positive mitzva comes and overrides a prohibition, what</b> is the meaning of the clause: <b>Or</b> perhaps <b>it is only</b> the case that capital punishments may be administered even on Shabbat, <b>that</b> the <i>tanna</i> <b>said?</b> How should the <i>baraita</i> be explained according to the initial interpretation?",
    "The Gemara explains that <b>this is what</b> the <i>tanna</i> <b>is saying:</b> It would have been possible to say the following: <b>How do I establish</b> the verse <b>“Every one who profanes it shall surely be put to death”</b> (Exodus 31:14)? This applies <b>to other</b> prohibited <b>labors, except for court-imposed capital punishment. However, court-imposed capital punishment overrides Shabbat, as a positive mitzva comes and overrides a prohibition.</b>",
    "The <i>tanna</i> <b>then</b> retracted his statement and <b>said:</b> You can <b>say that we stated</b> the principle <b>that a positive mitzva comes and overrides a prohibition,</b> yet this is true for a regular <b>prohibition alone.</b> However, <b>did you hear that it overrides a prohibition that includes <i>karet</i>?</b> The <i>tanna</i> <b>then said,</b> hinting at a counter-claim: <b>Is that not to say,</b> with regard to the principle that <b>a positive mitzva overrides a prohibition,</b> that <b>the prohibition is more stringent than</b> the positive mitzva? After all, the court punishes one who violates a prohibition with lashes, which is not the case for a failure to uphold a positive mitzva. <b>And</b> yet by Torah law <b>the positive mitzva comes and overrides it.</b>",
    "If so, <b>what difference</b> is it <b>to me</b> if it is a case of <b>a minor stringency and what difference</b> is it <b>to me</b> if it is <b>a major stringency?</b> Once the Torah has stated that a positive mitzva supersedes a prohibition, there should be no difference between a relatively stringent prohibition and a lenient one. Therefore, <b>the verse states: “You shall not kindle.”</b> In sum, the Gemara has not found a clear proof for the opinion that a positive mitzva supersedes a prohibition that incurs <i>karet</i>.",
    "Consequently, the Gemara suggests a different interpretation. The superfluous phrase “with her” indeed teaches that the obligation of levirate marriage does not override the prohibition with regard to women with whom relations are forbidden. However, this derivation is required not because one might have thought that a positive mitzva supersedes a prohibition that incurs <i>karet</i>. <b>Rather,</b> this phrase <b>is necessary</b> because it could <b>enter your mind to say: Let this</b> case of <b>a brother’s wife,</b> to whom the mitzva of levirate marriage applies, <b>be</b> treated in accordance with a well-established hermeneutical principle: <b>A matter that was included in a generalization, but emerged to teach, emerged to teach not just about itself but to teach about the entire generalization.</b>",
    "The Gemara explains the application of this principle to the current case. Since the prohibition proscribing a brother’s wife is included in the general prohibition with regard to women with whom relations are forbidden, it can be claimed that the <i>halakha</i> of levirate marriage renders not only a brother’s childless wife permitted, but in this case it renders permitted all women with whom relations are usually forbidden. <b>As it is taught</b> in a <i>baraita</i> that clarifies this hermeneutical principle: <b>A matter that was included in a generalization, but emerged</b> to teach, emerged to teach not just about itself but to teach about the entire generalization. <b>How so?</b>",
    "The <i>baraita</i> provides an example of this principle by citing a verse: <b>“But the soul that eats of the flesh of the sacrifice of peace-offerings</b> that belong to the Lord, <b>with his ritual impurity upon him,</b> that soul shall be cut off from his people” (Leviticus 7:20). <b>But aren’t peace-</b>offerings <b>included in</b> the general category <b>of</b> all <b>consecrated offerings? And why were they</b> explicitly <b>singled out</b> from of the rest in the above verse? <b>To draw an analogy between them and to say to you: Just as peace-</b>offerings <b>are unique</b> in that they are <b>consecrated for the altar, so too,</b> this <i>halakha</i> that one who eats of them is liable to receive <i>karet</i> applies to <b>all</b> food that is <b>consecrated for the altar,</b> which <b>excludes</b> objects that are <b>consecrated for the Temple maintenance.</b>",
    "The above <i>baraita</i> provided an example of the principle that an item singled out from a general category teaches a <i>halakha</i> with regard to the entire category. <b>Here too,</b> one can argue: <b>This</b> case of <b>a brother’s wife was included in</b> the general category of <b>all</b> women <b>with whom relations are forbidden, and why was she singled out? To compare to her and say to you: Just as</b> a childless <b>brother’s wife is permitted, so too, all</b> women <b>with whom relations are forbidden are likewise permitted.</b>",
    "The Gemara raises an objection: <b>Is</b> it <b>comparable? There,</b> in the case cited as an example of this hermeneutical principle, <b>the generalization,</b> i.e., all offerings, are included <b>in the prohibition</b> against eating offerings while ritually impure, <b>and the detailed</b> case of peace-offerings is also included <b>in the prohibition.</b> Consequently, it can be said that the specific case was singled out to teach about the entire category. By contrast, <b>here,</b> in the case of levirate marriage with forbidden relatives, <b>the generalization</b> is included <b>in the prohibition</b> against engaging in forbidden relations, <b>and</b> yet <b>the detailed case is permitted.</b> Therefore, it cannot be said that the detail has been singled out so as to clarify some aspect of the general category; rather, its <i>halakha</i> differs from the rest.",
    "Instead, this case <b>is comparable only to</b> those that fit a different hermeneutical principle, concerning <b>a matter that was included in a generalization but emerged to discuss a new matter.</b> If a novel aspect or special ruling is taught with regard to a specific case within a broader general category, <b>then you cannot return it to its generalization</b> even for other matters, to the extent that this case has been entirely removed from the general category <b>until the Torah explicitly returns it</b> to its generalization. <b>As it is taught</b> in a <i>baraita</i>: With regard to <b>a matter that was included in a generalization but emerged to discuss a new matter, you may not return it to its generalization until the Torah explicitly returns it</b> to its generalization.",
    "<b>How so?</b> The <i>baraita</i> provides an example of this principle. With regard to the guilt-offering of a leper, the verse states: <b>“And he shall slaughter the sheep in the place where they slaughter the sin-offering and the burnt-offering, in the place of the Sanctuary; for as the sin-offering is the priest’s, so is the guilt-offering”</b> (Leviticus 14:13). <b>As</b> there is <b>no</b> need for <b>the verse to state: “As the sin-offering</b>…<b>so is the guilt-offering,”</b> since apparently this comparison does not teach anything new because the <i>halakhot</i> of guilt-offerings are already stated elsewhere (Leviticus 7:1–10), then <b>what</b> is the meaning when <b>the verse states: “As the sin-offering</b>…<b>so is the guilt-offering”?</b>",
    "<b>Since the guilt-offering of a leper was specified</b> from the general category of all guilt-offerings <b>to discuss a new matter,</b> i.e., that the blood is placed on <b>the thumb</b> of the right hand <b>and the big toe of the right foot</b> of the leper, one <b>might</b> have thought that this guilt-offering <b>does not require placement of the blood and sacrificial parts on the altar,</b> as for this guilt-offering the placement of blood on the leper is sufficient."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וּמָה עֲבוֹדָה, שֶׁהִיא חֲמוּרָה וְדוֹחָה שַׁבָּת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְצִיחָה דּוֹחָה אוֹתָהּ, שֶׁנֶּאֱמַר: ״מֵעִם מִזְבְּחִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּקָּחֶנּוּ לָמוּת״, שַׁבָּת, שֶׁנִּדְחֵת מִפְּנֵי עֲבוֹדָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ דִּין שֶׁתְּהֵא רְצִיחָה דּוֹחָה אוֹתָהּ? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּמַאי ״אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ״ דְּקָאָמַר — הָכִי קָאָמַר: קְבוּרַת מֵת מִצְוָה תּוֹכִיחַ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁדּוֹחָה אֶת הָעֲבוֹדָה, וְאֵין דּוֹחָה אֶת הַשַּׁבָּת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲדַר אָמַר: קְבוּרַת מֵת מִצְוָה תִּדְחֶה שַׁבָּת מִקַּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וָחוֹמֶר: וּמָה עֲבוֹדָה שֶׁהִיא דּוֹחָה שַׁבָּת — קְבוּרַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵת מִצְוָה דּוֹחָה אוֹתָהּ, <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מִ״וּלְאַחוֹתוֹ״, שַׁבָּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנִּדְחֵת מִפְּנֵי עֲבוֹדָה — אֵינוֹ דִּין שֶׁתְּהֵא קְבוּרַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵת מִצְוָה דּוֹחָה אוֹתָהּ? תַּלְמוּד לוֹמַר: ״לֹא תְבַעֲרוּ״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וּלְמַאי דִּסְלֵיק אַדַּעְתֵּיהּ מֵעִיקָּרָא דְּאָתֵי עֲשֵׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְדָחֵי לֹא תַעֲשֶׂה, מַאי ״אוֹ אֵינוֹ״ דְּקָאָמַר? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הָכִי קָאָמַר: מָה אֲנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקַיֵּים ״מְחַלְּלֶיהָ מוֹת יוּמָת״ — בִּשְׁאָר מְלָאכוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוּץ מִמִּיתַת בֵּית דִּין. אֲבָל מִיתַת בֵּית דִּין דָּחֵי שַׁבָּת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָתֵי עֲשֵׂה וְדָחֵי לֹא תַעֲשֶׂה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הֲדַר אָמַר: אֵימַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמְרִינַן דְּאָתֵי עֲשֵׂה וְדָחֵי לֹא תַעֲשֶׂה — לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַעֲשֶׂה גְּרֵידָא, לֹא תַעֲשֶׂה שֶׁיֵּשׁ בּוֹ כָּרֵת מִי שָׁמְעַתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ דְּדָחֵי? הֲדַר אָמַר: אַטּוּ ״עֲשֵׂה דּוֹחֶה אֶת לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַעֲשֶׂה״, לָאו לֹא תַעֲשֶׂה חָמוּר מִינֵּיהּ, וְקָאָתֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲשֵׂה וְדָחֵי לֵיהּ? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מָה לִי חוּמְרָא זוּטָא וּמָה לִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוּמְרָא רַבָּה, תַּלְמוּד לוֹמַר: ״לֹא תְבַעֲרוּ״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֶלָּא [אִיצְטְרִיךְ], סָלְקָא דַּעְתָּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמֵינָא: תִּיהְוֵי הַאי אֵשֶׁת אָח דָּבָר שֶׁהָיָה בַּכְּלָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיָצָא מִן הַכְּלָל לְלַמֵּד — לֹא לְלַמֵּד עַל עַצְמוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָצָא, אֶלָּא לְלַמֵּד עַל הַכְּלָל כּוּלּוֹ יָצָא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>דְּתַנְיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּבָר שֶׁהָיָה בַּכְּלָל וְיָצָא מִן הַכְּלָל וְכוּ׳, כֵּיצַד?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>״וְהַנֶּפֶשׁ אֲשֶׁר תֹּאכַל בָּשָׂר מִזֶּבַח הַשְּׁלָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְטוּמְאָתוֹ עָלָיו״, וַהֲלֹא שְׁלָמִים בִּכְלָל קֳדָשִׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיוּ, וְלָמָּה יָצְאוּ — לְהַקִּישׁ אֲלֵיהֶן, וְלוֹמַר לָךְ: מָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלָמִים מְיוּחָדִים קׇדְשֵׁי מִזְבֵּחַ — אַף כֹּל קׇדְשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִזְבֵּחַ. יָצְאוּ קׇדְשֵׁי בֶּדֶק הַבַּיִת. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָכָא נָמֵי: הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵשֶׁת אָח בִּכְלַל כׇּל הָעֲרָיוֹת הָיְתָה, וְלָמָּה יָצְתָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַקִּישׁ אֵלֶיהָ, וְלוֹמַר לָךְ: מָה אֵשֶׁת אָח שַׁרְיָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף כׇּל עֲרָיוֹת נָמֵי שַׁרְיָין. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מִי דָּמֵי? הָתָם:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלָל בְּאִיסּוּר, וּפְרָט בְּאִיסּוּר. הָכָא: כְּלָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאִיסּוּר, וּפְרָט בְּהֶיתֵּר. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הָא לָא דָּמֵי אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְדָבָר שֶׁהָיָה בַּכְּלָל, וְיָצָא לִידּוֹן בְּדָבָר הֶחָדָשׁ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאִי אַתָּה יָכוֹל לְהַחֲזִירוֹ לִכְלָלוֹ, עַד שֶׁיַּחְזִירֶנּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְךָ הַכָּתוּב בְּפֵירוּשׁ. דְּתַנְיָא: דָּבָר שֶׁהָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּכְּלָל, וְיָצָא לִידּוֹן בְּדָבָר הֶחָדָשׁ — אִי אַתָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַשַּׁאי לְהַחְזִירוֹ לִכְלָלוֹ, עַד שֶׁיַּחְזִירֶנּוּ לְךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכָּתוּב בְּפֵירוּשׁ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>כֵּיצַד? ״וְשָׁחַט אֶת הַכֶּבֶשׂ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּמְקוֹם אֲשֶׁר יִשְׁחַט אֶת הַחַטָּאת וְאֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעוֹלָה בִּמְקוֹם הַקֹּדֶשׁ כִּי כַּחַטָּאת הָאָשָׁם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא לַכֹּהֵן״, שֶׁאֵין תַּלְמוּד לוֹמַר: ״כַּחַטָּאת הָאָשָׁם״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמָה תַּלְמוּד לוֹמַר: ״כַּחַטָּאת הָאָשָׁם״? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>לְפִי שֶׁיָּצָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲשַׁם מְצוֹרָע לִידּוֹן בְּדָבָר הֶחָדָשׁ, בְּבֹהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָד וּבֹהֶן רֶגֶל הַיְמָנִית. יָכוֹל לֹא יְהֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָעוּן מַתַּן דָּמִים וְאֵימוּרִים לְגַבֵּי מִזְבֵּחַ —"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>רציחה</b> <b>דוחה</b> <b>אותה.</b> שאם היה רוצח כהן ורוצה לעבוד עבודה ב\"ד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שולחים ומביאין אותו למות אלא א\"כ היה על גגו של מזבח ועבודה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בידו: <b>שנאמר</b> <b>מעם</b> <b>מזבחי</b> <b>תקחנו</b> <b>למות.</b> ולא מעל מזבחי: <b>ומאי</b> <b>או</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אינו</b> <b>דקאמר.</b> הואיל ומקל וחומר אתיא דדחיא היכי מצינו למימר או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו אלא אפי' מיתת ב\"ד לא דחיא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קבורת</b> <b>מת</b> <b>מצוה.</b> דחיא עבודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מולאחותו בפ\"ק דמגילה (דף ג:) ואינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דוחה את השבת אף אני אביא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רציחה דאף על פי שדוחה עבודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא תדחה שבת. והאי דהדר אמר או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו אלא אפילו בשבת הכי הדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואמר קבורת מת מצוה גופה תדחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבת כו': <b>ולמאי</b> <b>דסליק</b> <b>אדעתיה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למימר</b> <b>מעיקרא.</b> דהאי דאיצטריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה קרא משום דאי לא כתביה ה\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתי עשה ודחי לא תעשה: <b>מאי</b> <b>או</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אינו.</b> היכי מצי למימר או אינו דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחי במאי תיתי לן דלא תדחה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אימור</b> <b>דאמרינן</b> <b>כו'.</b> היינו דהדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואמר או אינו אלא אפי' במיתת ב\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא תדחי לאו דשבת שהרי יש בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרת: <b>הדר</b> <b>אמר</b> <b>אטו</b> <b>עשה</b> <b>דדחי</b> <b>וכו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו דהדר ואמר או אינו אלא אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבת: <b>לאו</b> <b>לא</b> <b>תעשה</b> <b>חמור</b> <b>מיניה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהרי לוקין עליו: <b>אלא</b> <b>סלקא</b> <b>דעתך.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעיל קאי דאוקימנא דהא דאיצטריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא תבערו משום דאי לא כתב רחמנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה מייתינן בק\"ו ולאו משום דאתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשה ודחי ל\"ת דכרת ועליה למה לי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא סד\"א כו': <b>שהיה</b> <b>בכלל.</b> כי כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשר יעשה מכל התועבות האלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונכרתו כלל בכל העריות כרת: <b>ויצא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מן</b> <b>הכלל</b> <b>ללמד.</b> שאם אין לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנים תתייבם: <b>בכלל</b> <b>כל</b> <b>הקדשים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היו.</b> שכבר כלל כרת בכולן כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איש אשר יקרב מכל זרעכם אל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקדשים אשר יקדישו וגו': <b>ולמה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יצאו.</b> בפסוק זה שני: <b>יצאו</b> <b>קדשי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בדק</b> <b>הבית.</b> שאם אכלן בטומאת הגוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פטור: <b>למה</b> <b>יצתה.</b> יבמה יבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליה: <b>מי</b> <b>דמי</b> <b>התם</b> <b>כלל</b> <b>באיסור</b> <b>וכו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איכא למיתני למה יצתה: <b>הכא</b> <b>פרט</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בהיתר</b> <b>וכלל</b> <b>באיסור.</b> ולאו להך דרשא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמי דהא בדבר החדש יצא לידון:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אלא.</b> להך דרשא דבר שהיה בכלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויצא לידון בדבר החדש: <b>אי</b> <b>אתה</b> <b>יכול</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>להחזירו.</b> ולהשוותו לכללו ולא להשוות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כללו לו: <b>עד</b> <b>שיחזירנו</b> <b>לך</b> <b>הכתוב.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הילכך בלאו עליה נמי לא אתי לן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאר עריות לייבום: <b>ושחט</b> <b>את</b> <b>הכבש.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באשם מצורע כתי': <b>כי</b> <b>כחטאת</b> <b>האשם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הוא.</b> כדין החטאת כך דין אשם זה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שאין</b> <b>ת\"ל</b> <b>כחטאת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא אשם זה אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשחיטה בצפון הלא כבר נאמר בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושחט את הכבש במקום אשר ישחט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את החטאת ואם למתן דמים ואכילתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרי הוא ככל אשמות בכלל זאת תורת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האשם בצו את אהרן: <b>לפי</b> <b>שיצא</b> <b>אשם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מצורע.</b> מכלל שאר אשמות: <b>לידון</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בדבר</b> <b>החדש.</b> שאינו בשאר אשמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבהן יד ובבהן רגל והואיל ויצא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מכללו יכול לא יהא טעון מתן דמים ואימורים לגבי מזבח ת\"ל כו':"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ומה עבודה שהיא חמורה ודוחה שבת רציחה דוחה אותה</b></big>. הקשה"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "הר\"ר יעקב דאורלינ\"ש נימא דיו מה רציחה אינו דוחה עבודה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אלא בשב ואל תעשה שבת נמי לא תדחה אלא בשב ואל תעשה וי\"ל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דאתיא כרבי טרפון דאמר (ב\"ק כה.) היכא דמיפרך ק\"ו לא אמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דיו והא דאמר ליה ריש לקיש לר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יוחנן בפ' אחד דיני ממונות (סנהדרין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף לה.) ותהא קבורת מת מצוה דוחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבת מקל וחומר לא משום דסבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כר\"ט אלא לא מסיק אדעתיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחלק בין קום עשה לשב ואל תעשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי היכי דלא מסיק אדעתיה הש\"ס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפ' מי שמתו (ברכות דף כ. ושם) ורבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יוחנן דלא מהדר ליה דיו משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמהדר ליה שפיר טפי רציחה תוכיח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאפילו לרבי טרפון ליכא ק\"ו ועוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נראה לומר דהכא דיינין הכי ומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עבודה דקילא דחיא שבת רציחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקבורת מת מצוה דחמירא לא כל שכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובמה הם חמורים דעבודה נדחית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפניהם ובפ' כיצד הרגל (ב\"ק דף כה."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושם) דאמרו רבנן לר\"ט דיו ולא דיינין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומה שן ורגל דקילי חייבים ברשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הניזק נזק שלם קרן לא כ\"ש משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאי נעביד קל וחומר הכי איכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למפרך טובא דאיכא בשן ורגל וליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקרן כגון יש הנאה להזיקן."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שנאמר מעם מזבחי</b></big>. ואפי' אם"
    },
    {
      "width": "130px",
      "right": "",
      "left": "0px",
      "text": "אין שם כהן אחר ראוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעבודה שהעבודה נדחית וא\"ת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודלמא התם לאו משום דרציחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחיא עבודה אלא משום דגברא הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא חזי כדאמרי' (ברכות דף לב:) כהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהרג נפש לא ישא את כפיו שנאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ידיכם דמים מלאו וכ\"ש עבודה וי\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דע\"כ חזי דאין מחלל עבודה דמעם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מזבחי ולא מעל מזבחי ולא ישא את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כפיו חומרא בעלמא הוא ועוד דוקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא ישא את כפיו לפי שהרגו בידו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין קטיגור נעשה סניגור וכדכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בההוא קרא ובפרישכם כפיכם."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>תלמוד לומר לא תבערו</b></big>. וא\"ת"
    },
    {
      "width": "150px",
      "right": "",
      "left": "0px",
      "text": "אמאי איצטריך בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד דיני ממונות (סנהדרין דף לו.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מזבחי המיוחד לי למילף דרציחה דוחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפילו קרבן צבור תיפוק ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדאיצטריך לא תבערו לאפוקי מק\"ו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ש\"מ דרציחה דוחה אפי' קרבן צבור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דדחי שבת דאי קרבן יחיד א\"כ ליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קל וחומר וי\"ל דאי לאו דכתיב מזבחי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא הוה מוקמינן קרא מסברא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקרבן צבור דכדי לדרוש לא תבערו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאפוקי מק\"ו אלא הוה מוקמינן קרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקרבן יחיד ולא תבערו הוה דרשינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ע\"כ לשום דרשא אחריתי א\"נ השתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתב לא תבערו הוה מוקמינן קרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקרבן יחיד מק\"ו דאביי דאמר בפ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד דיני ממונות (שם דף לה:) השתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמרת אין רציחה דוחה שבת אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רציחה דוחה עבודה מק\"ו ומה שבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנדחית מפני עבודה אין רציחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דוחה אותה כו'. <big><b>לפי שיצא אשם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מצורע לידון בדבר החדש</b></big>. מה שחטאת מצורע טעונה נסכים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ושאר חטאות אין טעונות לא חשיב דבר חדש ואין קרוי דבר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חדש אלא כשסותר כללו כי הכא דשאר אשמות טעונות כל הדם לגבי מזבח ואשם מצורע נותן ממנו לבהונות וכגון אשת אח שנאסרו כל העריות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וזו הותרה שסותר כללו אבל מה שחטאת מצורע טעונה נסכים אין סותר את כללו וא\"ת ולמ\"ד בריש איזהו מקומן (זבחים דף מט:) דכללו גמר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מיניה יהיו כל אשמות טעונות מתן בהונות ולילפו נמי כולהו עריות מאשת אח וי\"ל דלא גמר מיניה אלא דבר דלא חדש בו כגון שחיטת צפון"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לעכב אבל לענין חידוש לא גמר מיניה כדפרש\"י התם דאם כן היה יוצא לידון בדבר החדש כמו יצא (הגהת הרש\"ש) בו ללמד על הכלל כולו [ואין זה חידוש]."
    }
  ]
}