{
  "metadata": {
    "masechet_en": "Sukkah",
    "masechet_he": "סוכה",
    "daf": "53B",
    "perek_title": "החליל",
    "perek_number": 5
  },
  "english": [
    "<b>on an earthenware shard?</b> If it is permitted, <b>we will</b> write it and <b>throw it into the depths, and</b> they <b>will subside. There was no one who said anything to him. David said: Anyone who knows</b> what <b>to say and does not say</b> anything <b>may he be strangled in his throat.</b> Then <b>Ahithophel raised an <i>a fortiori</i> argument on his own</b> and said: <b>And just as</b> in order <b>to make peace between a man and his wife</b> in the case of <i>sota</i>, when the husband suspects his wife of having committed adultery, <b>the Torah said: My Name that was written in sanctity will be erased on the water to establish peace for the whole world in its entirety, all the more so</b> it is permitted. <b>He said to</b> David: <b>It is permitted.</b>",
    "<b>He wrote the</b> sacred <b>name on an earthenware shard and cast it into the depths, and the</b> waters in <b>the depths subsided sixteen thousand cubits. When he saw that they subsided excessively, he said: The higher</b> the waters in the aquifers, <b>the moister</b> and more fertile the soil of <b>the world. He recited the fifteen</b> Songs of the <b>Ascents and elevated them fifteen thousand cubits, and established them at</b> a depth of <b>one thousand cubits. Ulla said: Learn from here that the thickness of the earth</b> above the waters of the depths <b>is one thousand cubits.</b> The Gemara asks: <b>But don’t we see that</b> when <b>we dig a little,</b> significantly less than one thousand cubits, <b>water emerges? Rav Mesharshiyya said: That is from the ascent of the Euphrates</b> River, which flows at a higher altitude than do other rivers. The water flows up through underground passages to reach the river. That is why water emerges when one digs in the hills of Babylonia.",
    "§ The mishna continues: <b>And two priests stood</b> with two trumpets <b>at the Upper Gate that descends</b> from the Israelites’ courtyard to the Women’s Courtyard, and when those drawing the water reached the tenth stair they sounded the trumpets. <b>Rabbi Yirmeya raised a dilemma:</b> Does the phrase reached the <b>tenth stair</b> mean <b>that he would descend five</b> stairs <b>and stand on the tenth</b> from the bottom? <b>Or perhaps</b> it means <b>that he would descend ten</b> stairs <b>and stand on the fifth</b> from the bottom? The Gemara notes: The dilemma <b>shall stand</b> unresolved.",
    "The mishna describes: When they reached the gate through which one exits to the east, they turned from facing east to facing west toward the Holy of Holies, and said: Our ancestors who were in this place during the First Temple period did not conduct themselves appropriately and stood “with their backs toward the Sanctuary of the Lord, and their faces toward the east; and they worshipped the sun toward the east” (Ezekiel 8:16), and we, our eyes are to God. <b>The Sages taught: By inference, from</b> the fact <b>that it is stated: “And their faces toward the east,” don’t I know that “their backs</b> were <b>toward the Sanctuary of the Lord”?</b> The Sanctuary was to the west.",
    "<b>Rather,</b> to <b>what</b> purpose <b>does the verse state: “Their backs toward the Sanctuary of the Lord”?</b> It is an allusion to the fact that in addition to turning their backs on the Sanctuary of the Lord, they performed an additional evil. <b>It teaches that they would expose themselves and defecate downward,</b> a euphemism for the direction of the Divine Presence.",
    "The mishna continues: In the Second Temple period they would say: <b>We are to God, and to God are our eyes.</b> The Gemara asks: <b>Is that so?</b> May one pray in that manner? <b>Didn’t Rabbi Zeira say: One who</b> repeats himself while reciting <i>Shema</i> and <b>says: Listen, listen, is</b> like one <b>who says: We give thanks, we give thanks,</b> and he is silenced, as it appears that he is worshipping two authorities. How then did they recite God’s name twice, consecutively? <b>Rather, this is what they said: They bow toward the east,</b> while <b>we give thanks to God, and our eyes turn in hope to God,</b> so that they would not recite God’s name consecutively.",
    "<strong>MISHNA:</strong> <b>One</b> sounds <b>no fewer than twenty-one</b> trumpet <b>blasts in the Temple, and one</b> sounds <b>no more than forty-eight.</b> The mishna elaborates: <b>Each day there were twenty-one</b> trumpet <b>blasts in the Temple: Three</b> blasts were sounded <b>for the opening of the gates</b> in the morning, <b>nine for the daily morning offering, and nine for the daily afternoon offering,</b> totaling twenty-one. <b>And</b> on a day when the additional offerings were sacrificed, e.g., the New Moon, <b>with the additional offerings they would add nine additional blasts.</b>",
    "<b>And on Shabbat eve they would add six</b> blasts sounded adjacent to the onset of Shabbat: <b>Three to stop the people from</b> their <b>labor,</b> as the blasts inform the people that Shabbat is approaching and they stop working, <b>and three</b> at the onset of Shabbat <b>to demarcate between sacred and profane.</b>",
    "On <b>Shabbat eve during the festival</b> of <i>Sukkot</i>, <b>there were forty-eight</b> blasts. How so? <b>Three</b> in the morning <b>for the opening of the gates; three for the upper gate; and three for the lower gate; and three for the filling of the</b> vessel with <b>water,</b> as described in the sequence of the ritual of drawing the water for the water libation (48b); <b>and three</b> when pouring the water libation <b>upon the altar; nine for the daily morning offering; and nine for the daily afternoon offering; and nine for the additional offerings; three to stop the people from work; and three</b> more <b>to demarcate between sacred and profane,</b> totaling forty-eight blasts.",
    "<strong>GEMARA:</strong> The Gemara notes: <b>The mishna is not in accordance with</b> the opinion of <b>Rabbi Yehuda, as it is taught</b> in a <i>baraita</i> that <b>Rabbi Yehuda says: The one who</b> seeks to <b>minimize</b> the number of blasts <b>shall not minimize</b> their number to <b>fewer than seven</b> blasts. <b>And one who</b> seeks to <b>add</b> to the number of blasts <b>shall not add</b> beyond <b>sixteen.</b> The Gemara asks: With regard to <b>what do they disagree?</b> The Gemara explains that <b>Rabbi Yehuda holds:</b> A series of blasts consisting of <b><i>tekia</i>, <i>terua</i>, <i>tekia</i> is</b> counted as <b>one blast. And the Rabbis hold: A <i>tekia</i></b> is counted <b>separately and a <i>terua</i></b> is counted <b>separately.</b> They agree with regard to the sequence and the number of the blasts, and disagree only with regard to how the blasts are tallied.",
    "The Gemara asks: <b>What is the rationale</b> for the opinion <b>of Rabbi Yehuda?</b> It is as <b>the verse states: “And you shall sound [<i>utkatem</i>] a <i>terua</i>”</b> (Numbers 10:5), <b>and it is written: “A <i>terua</i> they will sound [<i>yitke’u</i>]”</b> (Numbers 10:6). <b>How is it</b> that the Torah uses a verb from the root of <i>tekia</i> to describe the sounding of a <i>terua</i>? Apparently, <b>a <i>tekia</i> and a <i>terua</i></b> together compose <b>one</b> blast. <b>And</b> how do <b>the Rabbis</b> interpret these verses? <b>This comes</b> to teach that each <i>terua</i> blast is accompanied by <b>a plain</b> unembellished blast, a <i>tekia</i>, <b>preceding it and following it.</b> The Gemara asks: <b>And from where does Rabbi Yehuda derive</b> that each <i>terua</i> must be accompanied by a <i>tekia</i> <b>preceding it and following it?</b> The Gemara explains: <b>He derives it from</b> the verse when it says: “And you shall sound [<i>utkatem</i>] a <i>terua</i> <b>a second time”</b> (Numbers 10:6), indicating an additional <i>tekia</i>.",
    "The Gemara asks: <b>And what is the rationale</b> for the opinion of <b>the Rabbis?</b> It is <b>as it is written: “And when congregating the people you shall sound a <i>tekia</i> and shall not sound a <i>terua</i>”</b> (Numbers 10:7). <b>And if it enters your mind</b> that a <b><i>tekia</i></b> and a <b><i>terua</i> are</b> considered <b>one</b> blast, <b>would the Merciful One say to perform half a mitzva and not to perform</b> the other <b>half</b> of the mitzva? Apparently, each is a separate mitzva. The Gemara asks: <b>And</b> how does <b>Rabbi Yehuda</b> interpret the verse? The Gemara answers: <b>That</b> single <i>tekia</i> mentioned in the context of congregating the people <b>came merely as a signal</b> to the camps and was not for the purpose of fulfilling the mitzva, which, in Rabbi Yehuda’s opinion, always comes in groups of three.",
    "<b>And</b> how do <b>the Rabbis</b> counter that assertion? They say: Indeed, <b>it is a signal</b> to assemble the people; however, <b>the Merciful One rendered it a mitzva.</b> Therefore, one can derive that a single <i>tekia</i> blast is a distinct mitzva. The Gemara asks: <b>In accordance with whose</b> opinion <b>is this statement of Rav Kahana: There is no</b> pause <b>between a <i>tekia</i> and a <i>terua</i> at all</b> and they are sounded in one continuous blast? <b>In accordance with whose</b> opinion is it? It is <b>in accordance with</b> the opinion of <b>Rabbi Yehuda.</b> The Gemara asks: <b>If</b> Rav Kahana’s statement is in accordance with the opinion of <b>Rabbi Yehuda;</b> that is <b>obvious.</b> Why was it necessary for the Gemara to raise the matter at all?"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אַחַסְפָּא, וְנִשְׁדְּיֵהּ בִּתְהוֹמָא וּמַנַּח! לֵיכָּא דְּקָאָמַר",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ מִידֵּי. אֲמַר דָּוִד: כׇּל דְּיָדַע לְמֵימַר וְאֵינוֹ",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר, יֵחָנֵק בִּגְרוֹנוֹ. נָשָׂא אֲחִיתוֹפֶל קַל וָחוֹמֶר בְּעַצְמוֹ:",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמָה לַעֲשׂוֹת שָׁלוֹם בֵּין אִישׁ לְאִשְׁתּוֹ, אָמְרָה",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹרָה: שְׁמִי שֶׁנִּכְתַּב בִּקְדוּשָּׁה יִמָּחֶה עַל הַמַּיִם,",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַעֲשׂוֹת שָׁלוֹם לְכׇל הָעוֹלָם כּוּלּוֹ — עַל אַחַת כַּמָּה",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכַמָּה. אֲמַר לֵיהּ: שְׁרֵי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>כָּתֵב שֵׁם אַחַסְפָּא וְשָׁדֵי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִתְהוֹמָא, וּנְחֵית תְּהוֹמָא שִׁיתְּסַר אַלְפֵי גַּרְמִידֵי.",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי חָזֵי דְּנָחֵית טוּבָא, אֲמַר: כַּמָּה דְּמִידְּלֵי — טְפֵי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִירְטַב עָלְמָא. אֲמַר חֲמֵשׁ עֶשְׂרֵה מַעֲלוֹת,",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַסְּקֵיהּ חֲמֵיסַר אַלְפֵי גַּרְמִידֵי, וְאוֹקְמֵיהּ בְּאַלְפָּא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּרְמִידֵי. אָמַר עוּלָּא: שְׁמַע מִינַּהּ סוּמְכָא דְאַרְעָא אַלְפָּא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּרְמִידֵי. וְהָא חָזֵינַן דְּכָרֵינַן פּוּרְתָּא וְנָפְקִי מַיָּא!",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב מְשַׁרְשְׁיָא: הָהוּא מִסּוּלָּמָא דִפְרָת.",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְעָמְדוּ כֹּהֲנִים בְּשַׁעַר הָעֶלְיוֹן שֶׁיּוֹרֵד כּוּ׳. בָּעֵי רַבִּי יִרְמְיָה: לְמַעֲלָה עֲשִׂירִית — דְּנָחֵית",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חַמְשָׁה וְקָאֵי אַעַשְׂרָה, אוֹ דִלְמָא דְּנָחֵית עַשְׂרָה וְקָאֵי אַחַמְשָׁה? תֵּיקוּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן,",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִמַּשְׁמַע שֶׁנֶּאֱמַר: ״וּפְנֵיהֶם קֵדְמָה״, אֵינִי יוֹדֵעַ שֶׁ״אֲחוֹרֵיהֶם אֶל הֵיכַל ה׳״? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֶלָּא מָה",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תַּלְמוּד לוֹמַר: ״אֲחוֹרֵיהֶם אֶל הֵיכַל ה׳״ — מְלַמֵּד שֶׁהָיוּ פּוֹרְעִין עַצְמָן, וּמַתְרִיזִין כְּלַפֵּי",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַטָּה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָנוּ לְיָהּ וּלְיָהּ עֵינֵינוּ כּוּ׳. אִינִי?! וְהָאָמַר רַבִּי זֵירָא: כׇּל הָאוֹמֵר ״שְׁמַע״",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״שְׁמַע״, כְּאִילּוּ אָמַר ״מוֹדִים״ ״מוֹדִים״! אֶלָּא הָכִי אָמְרִי: הֵמָּה מִשְׁתַּחֲוִים קֵדְמָה, וְאָנוּ לְיָהּ",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "(אֲנַחְנוּ מוֹדִים), וְעֵינֵינוּ לְיָהּ מְיַחֲלוֹת. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> אֵין פּוֹחֲתִין מֵעֶשְׂרִים וְאַחַת",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תְּקִיעוֹת בַּמִּקְדָּשׁ, וְאֵין מוֹסִיפִין עַל אַרְבָּעִים וּשְׁמֹנֶה. בְּכׇל יוֹם הָיוּ שָׁם עֶשְׂרִים",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאַחַת תְּקִיעוֹת בַּמִּקְדָּשׁ: שָׁלֹשׁ לִפְתִיחַת שְׁעָרִים, וְתֵשַׁע לְתָמִיד שֶׁל שַׁחַר, וְתֵשַׁע",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְתָמִיד שֶׁל בֵּין הָעַרְבַּיִם. וּבַמּוּסָפִין הָיוּ מוֹסִיפִין עוֹד תֵּשַׁע. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וּבְעֶרֶב שַׁבָּת הָיוּ",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מוֹסִיפִין שֵׁשׁ: שָׁלֹשׁ לְהַבְטִיל אֶת הָעָם מִמְּלָאכָה, וְשָׁלֹשׁ לְהַבְדִּיל בֵּין קֹדֶשׁ לְחוֹל.",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>עֶרֶב שַׁבָּת שֶׁבְּתוֹךְ הַחַג הָיוּ שָׁם אַרְבָּעִים וּשְׁמֹנֶה: שָׁלֹשׁ לִפְתִיחַת שְׁעָרִים, שָׁלֹשׁ",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְשַׁעַר הָעֶלְיוֹן, וְשָׁלֹשׁ לְשַׁעַר הַתַּחְתּוֹן, וְשָׁלֹשׁ לְמִילּוּי הַמַּיִם, וְשָׁלֹשׁ עַל גַּבֵּי מִזְבֵּחַ,",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תֵּשַׁע לְתָמִיד שֶׁל שַׁחַר, וְתֵשַׁע לְתָמִיד שֶׁל בֵּין הָעַרְבַּיִם, וְתֵשַׁע לְמוּסָפִין, שָׁלֹשׁ",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְהַבְטִיל אֶת הָעָם מִן הַמְּלָאכָה, וְשָׁלֹשׁ לְהַבְדִּיל בֵּין קוֹדֶשׁ לְחוֹל.",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מַתְנִיתִין דְּלָא כְּרַבִּי יְהוּדָה. דְּתַנְיָא, רַבִּי יְהוּדָה אוֹמֵר: הַפּוֹחֵת לֹא יִפְחוֹת מִשֶּׁבַע,",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהַמּוֹסִיף לֹא יוֹסִיף עַל שֵׁשׁ עֶשְׂרֵה. בְּמַאי קָא מִיפַּלְגִי? רַבִּי יְהוּדָה סָבַר: תְּקִיעָה תְּרוּעָה תְּקִיעָה —",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַחַת הִיא, וְרַבָּנַן סָבְרִי: תְּקִיעָה לְחוּד וּתְרוּעָה לְחוּד. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מַאי טַעְמָא דְּרַבִּי יְהוּדָה?",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר קְרָא: ״וּתְקַעְתֶּם תְּרוּעָה״ (וּכְתִיב: ״תְּרוּעָה יִתְקְעוּ״, הָא כֵּיצַד? תְּקִיעָה וּתְרוּעָה —",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַחַת הִיא). וְרַבָּנַן: הַהוּא לִפְשׁוּטָה לְפָנֶיהָ וּלְאַחֲרֶיהָ הוּא דַּאֲתָא (וְרַבִּי יְהוּדָה,",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְפָנֶיהָ וּלְאַחֲרֶיהָ מְנָלֵיהּ? נָפְקָא לֵיהּ מִ״שֵּׁנִית״). <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְרַבָּנַן, מַאי טַעְמַיְיהוּ? דִּכְתִיב:",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״וּבְהַקְהִיל אֶת הַקָּהָל תִּתְקְעוּ וְלֹא תָרִיעוּ״, וְאִי סָלְקָא דַעְתָּךְ: תְּקִיעָה תְּרוּעָה — אַחַת הִיא, אָמַר",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַחֲמָנָא פַּלְגָא דְּמִצְוָה עֲבֵיד וּפַלְגָא לָא עֲבֵיד?! וְרַבִּי יְהוּדָה: הָהוּא לְסִימָנָא בְּעָלְמָא הוּא",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דַּאֲתָא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְרַבָּנַן: סִימָנָא הוּא, וְרַחֲמָנָא שַׁוְּיֵהּ מִצְוָה. כְּמַאן אָזְלָא הָא דְּאָמַר רַב כָּהֲנָא:",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵין בֵּין תְּקִיעָה לִתְרוּעָה וְלֹא כְּלוּם, כְּמַאן? כְּרַבִּי יְהוּדָה. (אִי רַבִּי יְהוּדָה) פְּשִׁיטָא!",
      "segment_ids": [
        12
      ]
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>אַחַסְפָּא</b> מפני שהחרס צולל ויורד ואינו צף כדי שירד וינוח על הנקב ובאגדת דספר שמואל מפורש שמצאו דוד על פני נקב התהום",
      "source_ref": "Rashi on Sukkah 53b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וכתוב בו שהיה שם מששת ימי בראשית: <b>לַעֲשׂוֹת שָׁלוֹם בֵּין אִישׁ לְאִשְׁתּוֹ</b> לבדוק את הסוטה ואם טהורה היא יהא שלום ביניהם:",
      "source_ref": "Rashi on Sukkah 53b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>שְׁמִי שֶׁנִּכְתַּב בִּקְדוּשָּׁה</b> שכתב במגילה יתן ה' אותך וגו' כדכתיב וכתב את האלות האלה וגו' (<a href=\"https://www.sefaria.org/Numbers.5.21\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Numbers.5.21\">במדבר ה׳:כ״א</a>): <b>כמה</b> <b>דמידלי</b> <b>טפי</b> <b>מירטב</b>",
      "source_ref": "Rashi on Sukkah 53b:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>עָלְמָא</b> כמה שהתהום גבוה וסמוך לארץ מתלחלח העולם והארץ מצמחת פירותיה: <b>אמר.</b> ט\"ו מזמורים של שיר המעלות: <b>סומכא</b>",
      "source_ref": "Rashi on Sukkah 53b:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דְאַרְעָא</b> עובי הארץ עד התהום:",
      "source_ref": "Rashi on Sukkah 53b:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b><span class=\"dh-divergent\">סולמי</span> דִפְרָת.</b> מעלות העשויות",
      "source_ref": "Rashi on Sukkah 53b:2:4",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמחילות שבהן מי פרת עולין תחת",
      "source_ref": "Rashi on Sukkah 53b:2:4",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקרקע לפי שפרת גבוה מוצאו מאד",
      "source_ref": "Rashi on Sukkah 53b:2:4",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרינן בבכורות (<a href=\"/bekhorot/55a\">דף נה.</a>) כל",
      "source_ref": "Rashi on Sukkah 53b:2:4",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנהרות למטה מפרת ומים היוצאים",
      "source_ref": "Rashi on Sukkah 53b:2:4",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהר גבוה אם דרך מתוקן להם",
      "source_ref": "Rashi on Sukkah 53b:2:4",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עולין על הר כיוצא בו ולא יותר",
      "source_ref": "Rashi on Sukkah 53b:2:4",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפיכך אף החופרים בהרים שבבבל",
      "source_ref": "Rashi on Sukkah 53b:2:4",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הסמוכה לפרת מוציאין מים: <b>וְקָאֵי</b>",
      "source_ref": "Rashi on Sukkah 53b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אַחַמְשָׁה.</b> עמדו על חמשה שעדיין",
      "source_ref": "Rashi on Sukkah 53b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יש ה' מעלות לירד עד עזרת הנשים:",
      "source_ref": "Rashi on Sukkah 53b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מִמַּשְׁמַע <span class=\"dh-divergent\">שנא&#x27;</span> ״וּפְנֵיהֶם קֵדְמָה״, אֵינִי יוֹדֵעַ</b>",
      "source_ref": "Rashi on Sukkah 53b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שֶׁ״אֲחוֹרֵיהֶם אֶל הֵיכַל ה׳״.</b> שהיו עומדים",
      "source_ref": "Rashi on Sukkah 53b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פתח ההיכל כדכתיב ברישיה",
      "source_ref": "Rashi on Sukkah 53b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקרא והנה פתח היכל ה' כעשרים",
      "source_ref": "Rashi on Sukkah 53b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחמשה איש ולא הוה ליה למיכתב",
      "source_ref": "Rashi on Sukkah 53b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא ופניהם קדמה וממילא ידענא",
      "source_ref": "Rashi on Sukkah 53b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאחוריהם אל היכל ה' שהיכל הוא",
      "source_ref": "Rashi on Sukkah 53b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במערב ופתחו בכותל מזרחי:",
      "source_ref": "Rashi on Sukkah 53b:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מפריעין</b> מגלין: <b>ומתריזין.</b> ריעי:",
      "source_ref": "Rashi on Sukkah 53b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>״שְׁמַע״ ״שְׁמַע״</b> פסוקא פסוקא",
      "source_ref": "Rashi on Sukkah 53b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותני ליה: <b><span class=\"dh-divergent\">כאומר</span> ״מוֹדִים״ ״מוֹדִים״.</b>",
      "source_ref": "Rashi on Sukkah 53b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתנן (<a href=\"/berakhot/33b\">ברכות דף לג:</a>) משתקין אותו",
      "source_ref": "Rashi on Sukkah 53b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דמיחזי כשתי רשויות: <b>אָנוּ לְיָהּ</b>",
      "source_ref": "Rashi on Sukkah 53b:6:3",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b><span class=\"dh-divergent\">משתחוים</span> וּלְיָהּ עֵינֵינוּ <span class=\"dh-divergent\">מיחלות</span>.</b> דכיון",
      "source_ref": "Rashi on Sukkah 53b:6:3",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאתרי מילי קמדכר ליה תרי זימני ולאו",
      "source_ref": "Rashi on Sukkah 53b:6:3",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחדא מילתא תרי זימני לית לן בה:",
      "source_ref": "Rashi on Sukkah 53b:6:3",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מַתְנִי׳ מֵעֶשְׂרִים וְאַחַת תְּקִיעוֹת.</b>",
      "source_ref": "Rashi on Sukkah 53b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכל יום כדמפרש ואזיל פשוטה",
      "source_ref": "Rashi on Sukkah 53b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפניה ופשוטה לאחריה ותרועה",
      "source_ref": "Rashi on Sukkah 53b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באמצע חשיב ליה תלת: <b>שָׁלֹשׁ לִפְתִיחַת</b>",
      "source_ref": "Rashi on Sukkah 53b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שְׁעָרִים</b> שערי העזרה: <b>תשע</b> <b>לתמיד</b>",
      "source_ref": "Rashi on Sukkah 53b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שֶׁל שַׁחַר.</b> כשהיו מנסכין את נסכי",
      "source_ref": "Rashi on Sukkah 53b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התמיד הלוים אומרים בשיר ושלשה",
      "source_ref": "Rashi on Sukkah 53b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרקים היו בשיר שהיו מפסיקין בו",
      "source_ref": "Rashi on Sukkah 53b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותוקעין הכהנים בחצוצרות ומשתחוים",
      "source_ref": "Rashi on Sukkah 53b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העם כדתנן במסכת תמיד (פ\"ז מ\"ג)",
      "source_ref": "Rashi on Sukkah 53b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הגיעו לפרק תקעו והשתחוו העם",
      "source_ref": "Rashi on Sukkah 53b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על כל פרק תקיעה ועל כל תקיעה",
      "source_ref": "Rashi on Sukkah 53b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השתחויה ועל כל תקיעה היתה",
      "source_ref": "Rashi on Sukkah 53b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תרועה באמצע ופשוטה לפניה",
      "source_ref": "Rashi on Sukkah 53b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולאחריה: <b>וּבַמּוּסָפִין.</b> ביום שיש בו",
      "source_ref": "Rashi on Sukkah 53b:7:4",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוסף מוסיפין עוד תשע לשיר של",
      "source_ref": "Rashi on Sukkah 53b:7:4",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוספין: <b><span class=\"dh-divergent\">שלשה</span> לְהַבְטִיל הָעָם מִמְּלָאכָה.</b>",
      "source_ref": "Rashi on Sukkah 53b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדמפרש בשילהי במה מדליקין",
      "source_ref": "Rashi on Sukkah 53b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(<a href=\"/shabbat/35b\">שבת דף לה:</a>): <b>בֵּין קוֹדֶשׁ לְחוֹל</b>",
      "source_ref": "Rashi on Sukkah 53b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כשקדש היום להודיע שחשכה ויש מעתה חיוב סקילה במלאכה: <b>שָׁלֹשׁ לִפְתִיחַת שְׁעָרִים</b> כמו בכל יום שבעה שערים היו בעזרה: <b>שלש</b>",
      "source_ref": "Rashi on Sukkah 53b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>לְשַׁעַר הָעֶלְיוֹן.</b> דאמרן לעיל קרא הגבר תקעו והריעו ותקעו: <b>שלש</b> <b>לשער</b> <b>התחתון.</b> דאמרן לעיל הגיעו לעזרה תקעו והריעו",
      "source_ref": "Rashi on Sukkah 53b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ותקעו והיו מאריכין בהן עד שהגיעו לשער היוצא למזרח והוא שער התחתון ובגמרא מפרש אמאי לא חשיב שלש של מעלה",
      "source_ref": "Rashi on Sukkah 53b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "העשירית: <b><span class=\"dh-divergent\">שלש</span> לְמִילּוּי הַמַּיִם</b> אחר שמלאום ושבו ובאו להן לעזרה דרך שער המים ותנן לעיל בפרק לולב וערבה (<a href=\"/sukkah/48b\">סוכה דף מח:</a>)",
      "source_ref": "Rashi on Sukkah 53b:9:4",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הגיעו לשער המים תקעו והריעו ותקעו: <b><span class=\"dh-divergent\">שלש</span> <span class=\"dh-divergent\">לגבי</span> מִזְבֵּחַ</b> כשזוקפין את הערבה כדתנן בפרק לולב וערבה לעיל (<a href=\"/sukkah/45a\">סוכה דף מה.</a>)",
      "source_ref": "Rashi on Sukkah 53b:9:5",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וזוקפין את הערבה בצידי המזבח ותקעו והריעו ותקעו: <b><span class=\"dh-divergent\">גמ&#x27;</span> אַחַת הִיא</b> מצוה אחת הן וחדא חשיב להו: ה\"ג מ\"ט דר\"י דכתיב",
      "source_ref": "Rashi on Sukkah 53b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ותקעתם תרועה אלמא תרועה היינו תקיעה כלומר מדקרי לתרועה תקיעה שמע מינה חדא היא: <b><span class=\"dh-divergent\">ההיא</span> לִפְשׁוּטָה לְפָנֶיהָ <span class=\"dh-divergent\">ופשוטה</span></b>",
      "source_ref": "Rashi on Sukkah 53b:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b><span class=\"dh-divergent\">לאחריה</span></b> מהכא ילפינן לה בראש השנה (<a href=\"/rosh_hashanah/34a\">דף לד.</a>) דכתיב ותקעתם והדר תרועה והדר כתיב תרועה יתקעו כלומר אחר התרועה",
      "source_ref": "Rashi on Sukkah 53b:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יתקעו: <b>הָהוּא לְסִימָנָא בְּעָלְמָא הוּא</b> ההיא תקיעה שהיא להקהיל הקהל אינה אלא לסימן כשהיה משה רוצה לדבר אליהם ואינה",
      "source_ref": "Rashi on Sukkah 53b:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מצוה: <b><span class=\"dh-divergent\">רחמנא</span> שַׁוְּיֵהּ מִצְוָה.</b> שמצווים להקהיל בסימן זה ולא באחר: <b>ולא</b> <b>כלום.</b> לא היה מפסיק בינתים אלא כדי נשימה:",
      "source_ref": "Rashi on Sukkah 53b:13:1",
      "gemara_segment_ids": [
        12
      ]
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ". \" <big><b>רבי יהודה סבר תקיעה ותרועה"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "ותקיעה אחת היא</b></big>. מכאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראיה לפירוש הקונטרס דפרק במה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדליקין (שבת דף לה: ושם) גבי 'שש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תקיעות בע\"ש' -שכולן בסדר תקיעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותרועה ותקיעה. והא דקתני התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'התחיל לתקוע תקיעה שניה' ' ,תקיעה'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו דוקא, דתרועה היא דהא קתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתניתין 'שלש להבטיל את העם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממלאכה' ,ור' יהודה לא חשיב לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא אחת. ואע\"ג דאמרינן בשמעתין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'לרבי יהודה אין בין תקיעה לתרועה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותקיעה ולא כלום' לאו א'כולהו קאי,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהנך להבטיל את העם מן המלאכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה שהות גדול בין זו לזו כדאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסוף במה מדליקין (ג\"ז שם)."
    }
  ]
}