{
  "text": [
    "ג מ ר א   ה \" ג   ר ש \" י   ו א י ב ע י ת   א י מ א   ד כ \" ע   מ ת נ ו ת   ש ל א   ה ו ר מ ו   כ מ י   ש ה ו ר מ ו   ד מ י י ן   ו ט ו ב ת   ה נ א ה   א י נ ה   מ מ ו ן   ו ה כ א   ב ד ש מ ו א ל   ק א   מ י פ ל ג י   ו מ פ ר ש   ל ה   ר ש \" י   ב ת ב ו א ה   ש ג ד ל ה   ב א ר צ ו   ו ק \" ל   כ י י ן   ד א י י ר י   ב ת ב ו א ה   ש ג ד ל ה   ב א ר צ ו   ל מ ה   ה ו צ ר ך   ל ו מ ר   מ ת נ ו ת   ש ל א   ה ו ר מ ו   כ מ י   ש ה ו ר מ ו   ד מ י י ן   כ י ו ן   ד ל י ת   ב י ה   נ פ ק ו ת א   ל ע נ י ן   פ ל ו ג ת י י ה ו   ה כ י   ה ל \" ל   ו א י ב ע י ת   א י מ א   ד כ \" ע   ט ו ב ת   ה נ א ה   א י נ ה   מ מ ו ן   ו ת ו   ל א   ה י ל כ ך   נ ר א ה   כ ג ר '   ה ס פ ר י ם   ו א י ב ע י ת   א י מ א   ל א ו   כ מ י   ש ה ו ר מ ו   ד מ י י ן   ו מ י י ר י   ב ט ב ל י ם   ש נ פ ל ו   ל ו   מ ב י ת   [ א ב י ]   א מ ו   כ ה ן   ו ל א   ז כ ה   ב ה ם   ו צ ר י ך   ל ה פ ר י ש   ו ב ד ש מ ו א ל   ק א   מ י פ ל ג י   ו מ י ה ו   ה ו ה   מ צ י   ל א ו ק ו מ ה   ב ת ב ו א ה   ש ג ד ל ה   ב א ר צ ו   א ל א   א ג ב   ד א י י ר י   ב ט ב ל י ם   ש נ פ ל ו   ל ו   מ ב י ת   [ א ב י ]   א מ ו   כ ה ן   מ ו ק י   ל ה   ה כ י :",
    "מ י מ י ו   מ י   מ ע ר ה .   פ ר ש \" י   ס ר ו ח י ם   ו ל א   מ ש מ ע   ה כ י   ד ס ת ם   מ י   מ ע ר ה   א י נ ן   ס ר ו ח י ם   מ ד א י צ ט ר י ך   ל פ ר ו ש י   ב פ \" ק   ש ה י ו   מ ו ב ל י ם   ב מ י   מ ע ר ו ת   ס ר ו ח י ם   ו ע ו ד   א מ ר י '   ב ת ע נ י ו ת   ג ש מ י   ב ר כ ה   ש א ל ת י   ג ש מ י   ב ו ר ו ת   ש י ח י ן   ו מ ע ר ו ת   ו כ ו '   א ל א   מ י   מ ע ר ה   פ ס ו ל י ן   ל מ י   ח ט א ת   ד ב ע י '   מ י ם   ח י י ם   ו מ י   מ ע ר ה   מ י ם   מ כ ו נ ס י ן :",
    "ה ד ר ן   ע ל ך   ה א י ש   מ ק ד ש .",
    "פ ר ק   ש ל י ש י .",
    "ב מ ש נ ה   ה א ו מ ר   ל ח ב י ר ו   כ ו '   ו ה ל ך   ו ק ד ש ה   ל ע צ מ ו   מ ק ו ד ש ת   ל ש נ י .   ת י '   מ ה   ח י ד ו ש   ה ו א   ז ה .   ו כ י   ב ש ב י ל   ש נ ה ג   ב ה   מ נ ה ג   ר מ א ו ת   ל א   ת ה י ה   מ ק ו ד ש ת   ל ו   ו ע ו ד   מ ד ק ת נ י   ו כ ן   ה א ו מ ר   ל א ש ה   מ ש מ ע   ד ו מ י א   ד ס י פ א   ד א ת א   ל א ש מ ו ע י '   ד מ ק ו ד ש ת   ל ש נ י   ו ל א   ל ר א ש ו ן   ו מ י ל ת א   ד פ ש י ט א   ה י א   ו כ י   ה י א ך   ת ה י ה   מ ק ו ד ש ת   ל ר א ש ו ן   ו י \" ל   ד מ י י ר י   כ ג ו ן   ש א מ ר   ל ה   פ ל ו נ י   א מ ר   ל ק ד ש ה   ל ו   ו א ח \" כ   א מ ר   ל ה   ה ר י   א ת   מ ק ו ד ש ת   ל י   ד ס ד \" א   מ ק ו ד ש ת   ל י   ל צ ו ר ך   ה א י ש   ש ד ב ר   ע מ ה   ת ח ל ה   ק מ \" ל   מ ק ו ד ש ת   ל ש נ י .   ו ע י \" ל   ד א י צ ט ר י ך   ל א ש מ ו ע י נ ן   ד מ ק ו ד ש ת   ל ש נ י   ד ל א   ת י מ א   כ י ו ן   ד ע ש ה   ש ל א   כ ה ו ג ן   א פ ק ע ו ה   ר ב נ ן   ל ק י ד ו ש י   מ י נ י ה   כ ד א מ ר י '   ב י ב מ ו ת   פ '   ב \" ש :"
  ]
}