{
  "text": [
    "< b > כ ל   ה מ ק ל ק ל י ן   פ ט ו ר י ן   ח ו ץ   מ ח ו ב ל   ו מ ב ע י ר . < / b >   א ו ק י מ נ א   כ ר \" ש ,   ו מ ת נ י ת י ן   ד כ י י ל   ו ת נ י   כ ל   ה מ ק ל ק ל י ן   ו ל א   מ פ ק י נ ן   ח ו ב ל   ו מ ב ע י ר   ר \" י   ה י א .   ו מ פ נ י   ש ל א   מ צ י נ ו   ל מ ח ל ו ק ת   ה ז ה   ע י ק ר   ב ש ו ם   מ ק ו ם ,   ד ק ד ק   ר ש \" י   ז \" ל   ד נ פ ק א   ל ה ו   מ מ ח ל ו ק ת ן   ב מ ל א כ ה   ה צ ר י כ ה   ל ג ו פ ה ,   ו י ס ו ד   ה ע נ י ן   ל פ י   ש כ ל   ה מ ל א כ ו ת   מ מ ש כ ן   ג מ ר י נ ן   ל ה ו   ו כ ו ל ן   צ ר י כ ו ת   ה י ו   ל ג ו פ ן   ו ת י ק ו ן   ה י ה   ב ה ם ,   ו ל פ י כ ך   ס ב ר   ר \" ש   ד כ ל   מ ל א כ ה   ש א י ן   ל ו   ת י ק ו ן   ו צ ו ר ך   ג ו ף   ה מ ל א כ ה   מ מ ש ,   פ ט ו ר   ע ל י ה ,   ו כ י ו ן   ש כ ן   מ י ל ה   ב ש ב ת   מ ן   ה ס ת ם   מ ו ת ר ת   ש ה ר י   י ש   ב ו   ח ב ל ה   ו ק ל ק ו ל   א צ ל   ה ת י נ ו ק ,   ו ת י ק ו ן   ה מ י ל ה   ש ה ו א   ע ו ש ה   ה מ צ ו ה   א י נ ו   ת י ק ו ן   ב ג ו ף   ה ד ב ר   א ל א   ש ה י א     מ צ ו ה   ו ת י ק ו ן   מ צ ו ה   א י ן   מ ת ח ש ב   ל ו ,   א ע \" פ   ש ה ו א   מ ת ק נ ו   ל ת ר ו מ ה   ו ל ק ד ש י ם   ו ל א כ י ל ת   פ ס ח י ם ,   א י ן   א ו ת ו   ת י ק ו ן   ב ג ו ף   ה מ י ל ה   א ל א   א צ ל   א ח ר י ם   ו מ ל א כ ה   ש א י \" צ   ל ג ו פ ה   ה י א ,   ו כ י ו ן   ש כ ן   ל א   ה י ת ה   ה ת ו ר ה   צ ר י כ ה   ל ה ת י ר   מ י ל ה   ב ש ב ת ,   א ל א   ל א ש מ ו ע י נ ן   ד א ע \" ג   ד מ ק ל ק ל י ן   ב ע ל מ א   פ ט ו ר י ם   ה מ ק ל ק ל   ב ח ב ו ר ה   ח י י ב ,   ו ח י ד ו ש   ה ו א   ש ח ד ש ה   ת ו ר ה   ב מ י ל ה .   ו כ ן   ה ב ע ר ה   ד ב ת   כ ה ן   מ ן   ה ס ת ם   מ ו ת ר ת   ה י ת ה ,   ל פ י   ש כ ל   מ ב ע י ר   מ ק ל ק ל   ה ו א   ו ה ת י ק ו ן   ה ו א   א צ ל   א ח ר י ם   ו מ ל א כ ה   ש א י \" צ   ל ג ו פ ה   ה י א ,   ו ל פ י כ ך   כ ש א ס ר   ה כ ת ו ב   ה ב ע ר ה   ד ב ת   כ ה ן ,   ל ח ד ו ש   ב א   ל א ש מ ו ע י נ ן   ד מ ק ל ק ל   ב ה ב ע ר ה   ח י י ב .",
    "< b > ו ר '   י ה ו ד ה   ס ב ר   ד מ ל א כ ה   ה צ ר י כ ה   ב ל ב ד   ב ע י נ ן ,   כ ל ו מ ר :   ש י ה א   ב ה   ת י ק ו ן   מ צ ד   א ח ד   א ו   ב ג ו פ ה   ש ל   מ ל א כ ה   א ו   א פ י ל ו   א צ ל   א ח ר י ם ,   ו ל פ י כ ך   מ י ל ה   א ס ו ר ה   ה י ת ה   ש ה ר י   י ש   ב ה   ת י ק ו ן   א צ ל   א ח ר י ם   כ מ ו   ש א מ ר נ ו ,   ו ל פ י כ ך   ה ו צ ר ך   ה כ ת ו ב   ל ה ת י ר ה ,   ו כ ן   ה ב ע ר ה   ד ב ת   כ ה ן   מ ן   ה ד י ן   א ס ו ר ה   ה י א   ד ה ר י   י ש   ב ה   ת י ק ו ן   ה א ב ר   ש ה ו א   מ צ ר פ ו ,   ו ה ר י   ה ו א   כ ב ש ו ל   ס מ נ י ם ,   ו ל א   א ס ר ה   ה ת ו ר ה   ה ב ע ר ת   ב ת   כ ה ן   א ל א   מ צ ד   ת י ק ו ן   ה א ב ר ,   א ב ל   ה ב ע ר ה   ג ו פ ה   ד ב ת   כ ה ן   ק ל ק ו ל   ג מ ו ר   ה ו א   ו מ ו ת ר   ה י ה   ל ו ל א   ה ת י ק ו ן   ש י ש   ב ה   מ צ ד   א ח ר   ש ה ו א   ב י ש ו ל   ה פ ת י ל ה .   ( ו צ ר י ך   ע י ו ן   ל ר ב י   ש מ ע ו ן   ב ב י ש ו ל   ה פ ת י ל ה   ש ה י א   מ ל א כ ה   ה צ ר י כ ה   ל ג ו פ י ה   ל ר ב   א ש י   [ ו ל ר ב י   ש מ ע ו ן ]   א י ן   ל ו מ ר   כ ן ,   ו כ ן   ב פ ר ק   ק מ א   ד י ב מ ו ת   ( ו ,   ב )   א ו מ ר   כ ן .   ו צ ר י ך   ע י ו ן   ב ה ב ע ר ה   ל ח ל ק   ד ו ק א   ל ר ב י   י ה ו ד ה ,   ו כ ן   [ ק ב ו ר ת ]   מ ת   מ צ ו ה   ל ר ב י   ש מ ע ו ן   ל י ד ח י   [ ש ב ת ] ) .   ו ל ע ו ל ם   מ ק ל ק ל י ן   ג מ ו ר י ן   א פ י ל ו   ב ח ו ב ל   ו מ ב ע י ר   נ מ י   פ ט ו ר י ן ,   ו ל א   מ ש כ ח ת   ל ה   ל ר ב י   י ה ו ד ה   ד ח י י ב   א ל א   ב ש י ש   ב ו   ת י ק ו ן   א צ ל   א ח ר י ם ,   ח ו ב ל   ב צ ר י ך   ל ד ם   ל ת ת   ל כ ל ב ו   ו מ ב ע י ר   ב צ ר י ך   ל א פ ר ו .   ו א \" ת   מ כ ל   מ ק ו ם   ל מ ה   ה ו צ ר ך   ה כ ת ו ב   ל א ס ו ר   ה ב ע ר ה   ב ב ת   כ ה ן .   ו י ש   ל ו מ ר   ד ל א   ת ב ע ר ו   ל ר ב י   י ה ו ד ה   ל ח ל ק ,   ו מ ו ש ב ו ת   ד מ י נ י ה   ד ר ש י נ ן   ה ב ע ר ה   ד ב י ת   ד י ן   כ ד א י ת א   ב ר י ש   פ ר ק   ק מ א   ד י ב מ ו ת   ( ו ,   ב )   א י צ ט ר י ך ,   כ י   ה י כ י   ד ל א   נ י ד ח י   מ י ת ת   ב י ת   ד י ן   ש ב ת   מ ק ל   ו ח ו מ ר   כ ד א י ת א   ה ת ם   ב י ב מ ו ת .   ו ע ד י י ן   צ ר י ך   ל ת ר ץ   ( ש י ט ת )   [ ק ו ש י ת ]   ה ר א ב \" ד   ז \" ל   ד ק ש ה   ( ע ל י ו )   [ ל י ה ]   א ם   כ ן   ל ר ב י   י ה ו ד ה   ש א ר   מ י ת ו ת   ב \" ד   י ה י ו   מ ו ת ר ו ת   ב ש ב ת ,   ד ה א   מ ק ל ק ל   ג מ ו ר   ה ו א .   ו י ש   ל ו מ ר   ד ל ר ב י   י ה ו ד ה   נ מ י   ש א ר   מ י ת ו ת   א ס ו ר ו ת ,   ד י ש   ב ה ם   ת י ק ו ן   מ צ ד   ש ה ן   מ ת ב ע ר י ן   מ ת ו ך   ה ע ד ה ,   ו ה ו י ה   ל ה   כ ה ו צ א ת   כ ז י ת   מ ן   ה מ ת   ו כ ע ד ש ה   מ ן   ה ש ר ץ   ( ל ע י ל   ש ב ת   צ ג ,   ב )   ד ח ש י ב   ת י ק ו ן   ה ר ח ק ת   ה ט ו מ א ה   ו ס י ל ו ק   ה נ ז ק .   ו ה א   ד א מ ר י נ ן   מ ה   ל י   ב י ש ו ל   פ ת י ל ה   ל ר ב ו ת א   נ ק ט י ה ,   ו ל א   צ ר י ך .   ו ל ר ב י   ש מ ע ו ן   ל א   ח ש י ב א   ל י ה   ב י ש ו ל   ה פ ת י ל ה   ת י ק ו ן .   ו מ י ה ו   א פ ש ר   ד ר ב   א ש י   ל א ו   [ מ ש ו ם ]   ד ל א   ס ב י ר א   ל י ה   כ ר \" ש ,   א ל א   ק א   מ פ ר ש   ט ע מ א   ד ר '   י ה ו ד ה .   ו ה ת ם   נ מ י   ב י ב מ ו ת   [ מ י י ת י ]   ה ד י ן   ט ע מ א ,   ו א מ ר   א י מ ת   ד ש מ ע ת   ל י ה   ל ר ב י   י ו ס י   ד ה ב ע ר ה   ל ל א ו   י צ א ת   ה נ י   מ י ל י   ה ב ע ר ה   ד ע ל מ א ,   ה ב ע ר ה   ד ב \" ד   ב י ש ו ל   פ ת י ל ה   ה ו א   ו א מ ר   ר ב   א ש י   מ ה   ל י   ב י ש ו ל   פ ת י ל ה   מ ה   ל י   ב י ש ו ל   ס מ נ י ן ,   ה ת ם   ה ו א   מ ש ו ם   ד ב י ן   ל ר ב י   י ו ס י   ב י ן   ל ר '   נ ת ן   ל י ת   ל ה ו   ד ר ב י   ש מ ע ו ן ,   ד ה א   ל ר \" ש                         < / b > ה ב ע ר ה   ל ג ו פ ה   א י צ ט ר י כ א   ו ל ח ד ו ש א   ו ל א   י צ ת ה   ל א   ל ח ל ק   ו ל א   ל ל א ו ,   ו נ מ צ א ת   ה ב ע ר ה   ב ב ת   כ ה ן   א ס ו ר ה   ל ר '   ש מ ע ו ן   מ ד ג ל י   ב ה   ק ר א ,   ו ש א ר   מ י ת ו ת   מ מ י ל א ,   ו א י צ ט ר י כ א   מ ו ש ב ו ת   כ י   ה י כ י   ד ל א   נ ד ח י   מ ק \" ו   מ ע ב ו ד ה . < b r > < b > < / b > ו א כ ת י   ק ש י א   ל י   כ י ו ן   ד ק י ו ם   מ צ ו ה   ל א   ח ש י ב א   ל ה   ת י ק ו ן   ב ג ו פ ו   ש ל   ד ב ר   ו מ ל א כ ה   ש ל א   ל צ ו ר ך   ה ו א ,   א ם   כ ן   ק ב ו ר ת   מ ת   מ צ ו ה   ת ד ח י   ש ב ת ,   ו ב ש ל מ א   ל ר ב י   י ה ו ד ה   כ י ו ן   ש י ש   ת י ק ו ן   א צ ל   ה מ ת   א ס ו ר ,   ו כ \" ש   ד ל י כ א   ח פ י ר ה   ב ק ר ק ע   ק ל ק ו ל ,   א ל א   ל ר ב י   ש מ ע ו ן   ק ש י א .   ו י ש   ל ו מ ר   ד ל ר ב י   ש מ ע ו ן   א י ן   ה כ י   נ מ י   ד ש ר י .   ו ה א   ד ק א מ ר י נ ן   ה ת ם   ק ב ו ר ת   מ ת   מ צ ו ה   ת ו כ י ח   ש א י נ ה   ד ו ח ה   א ת   ה ש ב ת ,   ד ל א   כ ר ב י   ש מ ע ו ן   ד ל ר ב י   ש מ ע ו ן   ו ד א י   ד ו ח ה ,   ו ת ד ע   ד ב פ ר ק   ה מ צ נ י ע   ( ש ב ת   צ ד ,   א - ב )   פ ו ט ר   ה י ה   ר ב י   ש מ ע ו ן   ב מ ו צ י א   א ת   ה מ ת   ל ק ב ר ו ,   ו כ ל ל א   כ י י ל   א פ י ל ו   ב מ ת   מ צ ו ה .   ז ה   נ ר א ה   ל י   ל פ י   ש י ט ת   ר ש \" י   ז \" ל .   ו ר ב י   ש מ ו א ל   ז \" ל   ד ק ד ק   מ ת ו ך   ד ב ר י ו   ו כ ו '   ו ק ש ה   ע ל י ו   ו כ ו ' .   ו ע ו ד   ק ש ה   ד מ י   ע ד י ף   מ ק ל ק ל   מ מ ת ק ן ,   מ ת ק ן   צ ר י ך   ל ג ו פ ה   מ ק ל ק ל   ל א   צ ר י ך   ל ג ו פ ה ,   ו ב ס פ ר   ה י ש ר   ( ס י '   ר צ )   פ י ר ש   ו כ ו ' . < b r > < b > < / b > ו י ש   ל י   ל ד ק ד ק ,   א ם   ב מ ק ל ק ל   ב ח ב ו ר ה   ח ש י ב   ל צ ו ר ך   ג ו פ ה ,   א ם   כ ן   כ ל   ה מ ק ל ק ל י ן   פ ט ו ר י ם   ח ו ץ   מ ח ו ב ל   ו מ ב ע י ר   ה כ י   ק א מ ר   כ ל   ה מ ק ל ק ל י ן   ו א פ י ל ו   י ש   ב ה ן   צ ו ר ך   פ ט ו ר י ם ,   ו ה י כ י   מ ש כ ח ת   ל ה   ל פ ט ו ר א ,   ו ה ר א ב \" ד   ז \" ל   כ ת ב   כ ל ל א   ד מ ל א כ ה   ה צ ר י כ ה   ל ג ו פ ה   ו כ ו ' ."
  ]
}