{
  "text": [
    "< b > ו ר י \" א   א פ י ל ו   פ ת   ו י י ן . < / b >   ו ה י ל כ ת א   כ ר '   י ו ח נ ן   ל ג ב י   ר ב   ה ו נ א   ו ג ם   ק י י \" ל   כ ר '   מ א י ר   ד א מ ר   א ם   א מ ר   ע ל   ה פ ת   ב ר ו ך   ה מ ק ו ם   ש ב ר א ו   י צ א   א ע \" ג   ד ק י י \" ל   ר '   מ א י ר   ו ר '   י ו ס י   ה ל כ ה   כ ר '   י ו ס י   [ ה א ]   ב י ר ו ש ל מ י   פ ס ק   ה ל כ ה   כ ר '   מ א י ר   ד ג ר ס י '   ה ת ם   ר '   י ע ק ב   ב ר   א ח א   ב ש ם   ש מ ו א ל   א מ ר   ה ל כ ה   כ ר '   מ א י ר   ו ג ם   ל כ א ו ר ה   ר '   י ו ח נ ן   ס ב ר   כ ר \" מ ,   ו נ ר א ה   ד ל א   ג ר ס י   ב פ ל ו ג ת י י ה ו   ד ר \" מ   ו ר '   י ו ס י   ר א ה   א ת   ה ת א נ ה   א ל א   ר א ה   א ת   ה פ ת   ל ח ו ד י ה   ו ל א   פ ל י ג י   א ל א   ב פ ת   ל ח ו ד י ה   ו נ י מ א   כ ת נ א י   ק א י   [ ר \" י ]   א ל י ש נ א   [ ד ת נ א ]   ק מ א   ו א י   ה ו י   ג ר י ס   ת א נ ה   ב פ ל ו ג ת י י ה ו   מ א י   ק א מ ר   נ י מ א   כ ת נ א י   ( ה ו א )   [ ה א ]   ל א   פ ל י ג י   א ל א   ב פ ת   ו י י ן   ו ב כ ל   ש א ר   ד ב ר י ם   א פ י ל ו   א ם   ש נ ה   מ מ ט ב ע   [ ש ט ב ע ו ]   ב ו   ח כ מ י ם   י צ א :",
    "< b > י צ א   י ד י   ב ר כ ה   ר א ש ו נ ה . < / b >   ו כ ר '   מ א י ר   ס ב י ר א   ל י ה   ו א ו ת ה   ב ר כ ה   ש י י כ א   ב י ן   ב ת ח ל ה   ב י ן   ב ס ו ף ,   ו י ו צ א   ב ה   ב ב ר כ ת   ה מ ו צ י א   א ם   א מ ר ה   ת ח ל ה   ו ב ר כ ת   ה ז ן   א ם   א מ ר ה   ב ס ו ף :",
    "< b > א מ ר   א ב י י   כ ו ת י ה   ד ר ב   מ ס ת ב ר א . < / b >   צ \" ע   א ם   ה ל כ ה   כ ר ב   מ ד ק א מ ר   א ב י י   כ ו ת י ה   מ ס ת ב ר א   ו א י ן   צ ר י ך   מ ל כ ו ת   ו נ פ ק א   מ י נ י ה   ש א ם   ד י ל ג   מ ל כ ו ת   ל א   י ח ז ו ר   ו י ב ר ך   ד ה ו י א   ב ר כ ה   ל ב ט ל ה   ( ו א ע \" ג   ד ר ב ) .   [ ו ר ב ]   ה א י   ג א ו ן   פ ס ק   כ ר '   י ו ח נ ן   ו ה \" ה   ל ע י ל   ג ב י   ב נ י מ י ן   ר ע י א   צ ר י ך   ל ה ז כ י ר   מ ל כ ו ת .   ו י \" ס   ש ג ו ר ס י ן   כ ן   ב פ י ר ו ש   ו ל ר '   י ו ח נ ן   ד א מ ר   כ ל   ב ר כ ה   ש א י ן   ע מ ה   מ ל כ ו ת   א י נ ה   ב ר כ ה   [ ד א מ ר ]   ב ר י ך   ר ח מ נ א   מ ל כ א   מ א ר י ה   ד ה א י   פ ת א :",
    "< b > ע ל   ה ח ל ב   ו ע ל   ה ג ב י נ ה   ו ע ל   ה ב י צ ה   א ו מ ר   ש ה כ ל . < / b >   ה א י   ת נ א   ש ו נ ה   כ ל   ה ד ו מ י ם   ז ה   ל ז ה   ב ח ד   ז ו ג א   ( א ו )   א \" נ   ה כ י   ש מ ע י נ ה ו   ו ג ר ס י נ ה ו :",
    "< b > ב ו ש ל י   כ ו מ ר א . < / b >   פ ר \" ח   ת מ ר י ם   ש א י נ ן   נ ג מ ר י ן   ל א כ י ל ה   ו כ ו מ ר י ן   א ו ת ן   ב ת ב ן   א ו   ב ע פ ר   ו מ ת ח מ מ י ן   ו מ ת ב ש ל י ן   כ מ ו   מ כ מ ר   ( ב ש ד ה )   [ ב ש ר א   פ ס ח י ם   ד ף   נ \" ח   ע \" א ,   ע ל ]   ה כ ו מ ר   ש ל   ( ע נ ב י ם )   [ ז י ת י ם ] :",
    "< b > מ א י   ב נ ו ת   ש ו ח   ת א י נ י   ח י ו ר ת א . < / b >   ת י מ א   ד מ ש מ ע   ה כ א   ד ג ר ו ע ו ת   ה ם   ו ל כ ך   א י נ ן   ח ש ו ב ו ת   ב ע י נ י   ע ם   ה א ר ץ   ( כ ד פ ר ש \" י )   ו א ל ו   ב פ \" ק   ד ש ב ו ע ו ת   [ ד ף   י \" ב   ע \" א ]   ק א מ ר   ק י ץ   ל מ ז ב ח   כ ב נ ו ת   ש ב ע   ל א ד ם ,   פ י '   ת א י נ י ם   ש ר ג י ל י ן   ל א ו כ ל ן   ב ק י נ ו ח   ס ע ו ד ה ,   א ל מ א   ח ש ו ב ו ת   ה ן   ו ב נ ו ת   ש ב ע   ו ב נ ו ת   ש ו ח   ה כ ל   א ח ד   כ ד א מ ר י נ ן   ב ב \" ר   ב נ ו ת   ש ב ע   ש ג ר מ ו   ז '   י מ י   א ב ל ו ת   ל ע ו ל ם   ו ב נ ו ת   ש ו ח   [ ל פ י   ש ג ר מ ו ]   ש ו ח ה   ל א ד ם .   ו י \" ל   ד ו ד א י   ח ש ו ב ו ת   ה ן   א ל א   ש י ש   מ ה ן   ה ר ב ה   ו א י נ ן   ח ש ו ב ו ת   ב ע י נ י   ( ע ם ]   ה א ר ץ   ו ל א   ( נ ח ש ב ו )   [ נ ח ש ד ו ]   מ ל ע ש ר ן .   ו ק ש ה   מ ה א   ד א מ ר י נ ן   ב פ \" ק   ד ע ב ו ד ת   כ ו כ ב י ם   [ י \" ד . ]   ה ו ס י פ ו   ע ל י ה ן   א ל כ ס ו ן   ה א י צ ט ר ו ב ל י ן   מ ו כ ס ס י ן   ו ב נ ו ת   ( ש ב ח )   ש ו ח ]   ו כ י ו ן   ש ט ו ב ו ת   ה ן   מ ע י ק ר א   מ א י   ס ב ו ר   ש ל א   ח י י ב ו ם   ב ש ב י ע י ת .   ו א ו מ ר   ר \" ת   ד ג ר ס י '   ה ת ם   מ ו כ ס ס י ן   ב נ ו ת   ש ו ח   ב ל א   ו א \" ו   ו מ י ן   ה ו א   ד מ ק ר י   ה כ י   ו ה כ י   א מ ר י נ ן   ב פ \" ק   ד ב כ ו ר ו ת   [ ד ף   ח ' ]   ה א ר י   ו ה ד ו ב   ו ה ב ר ד ל ס   ע י ב ו ר ן   ג '   ש נ י ם   ו כ נ ג ד ן   ב א י ל ן   ב נ ו ת   ש ו ח   ו ב ת ר   ה כ י   ק א מ ר   נ ח ש   ל ז '   ש נ י ם   ו ל א ו ת ו   ר ש ע   ל א   מ צ י נ ו   ח ב ר   ו י \" א   מ ו כ ס ס י ן   ב נ ו ת   ש ו ח ,   ו ע ו ד   א ו מ ר   ר \" ת   מ ע י ק ר א   ס ב ו ר   כ י ו ן   ש י ש   מ ח נ י ט ת ן   ע ד   ש ע ת   ג מ ר   פ ר י   ג '   ש נ י ם   ל א   ח ש י ב י   ו ל ב ס ו ף   ס ב ו ר   כ י ו ן   ש י ש   ב ה ם   פ י ר ו ת   כ א י ל ן   ב כ ל   ש נ ה   כ ד מ ש מ ע   ב י ר ו ש ל מ י   ח ש י ב י   ו נ ו ה ג   ב ה ן   ש ב י ע י ת   כ ד ת נ ן   ב נ ו ת   ש ו ח   ש ב י ע י ת   ש ל ה ן   ש נ י ה :"
  ]
}