{
  "text": [
    "<b>ורי\"א אפילו פת ויין.</b> והילכתא כר' יוחנן לגבי רב הונא וגם קיי\"ל כר' מאיר דאמר אם אמר על הפת ברוך המקום שבראו יצא אע\"ג דקיי\"ל ר' מאיר ור' יוסי הלכה כר' יוסי [הא] בירושלמי פסק הלכה כר' מאיר דגרסי' התם ר' יעקב בר אחא בשם שמואל אמר הלכה כר' מאיר וגם לכאורה ר' יוחנן סבר כר\"מ, ונראה דלא גרסי בפלוגתייהו דר\"מ ור' יוסי ראה את התאנה אלא ראה את הפת לחודיה ולא פליגי אלא בפת לחודיה ונימא כתנאי קאי [ר\"י] אלישנא [דתנא] קמא ואי הוי גריס תאנה בפלוגתייהו מאי קאמר נימא כתנאי (הוא) [הא] לא פליגי אלא בפת ויין ובכל שאר דברים אפילו אם שנה ממטבע [שטבעו] בו חכמים יצא:",
    "<b>יצא ידי ברכה ראשונה.</b> וכר' מאיר סבירא ליה ואותה ברכה שייכא בין בתחלה בין בסוף, ויוצא בה בברכת המוציא אם אמרה תחלה וברכת הזן אם אמרה בסוף:",
    "<b>אמר אביי כותיה דרב מסתברא.</b> צ\"ע אם הלכה כרב מדקאמר אביי כותיה מסתברא ואין צריך מלכות ונפקא מיניה שאם דילג מלכות לא יחזור ויברך דהויא ברכה לבטלה (ואע\"ג דרב). [ורב] האי גאון פסק כר' יוחנן וה\"ה לעיל גבי בנימין רעיא צריך להזכיר מלכות. וי\"ס שגורסין כן בפירוש ולר' יוחנן דאמר כל ברכה שאין עמה מלכות אינה ברכה [דאמר] בריך רחמנא מלכא מאריה דהאי פתא:",
    "<b>על החלב ועל הגבינה ועל הביצה אומר שהכל.</b> האי תנא שונה כל הדומים זה לזה בחד זוגא (או) א\"נ הכי שמעינהו וגרסינהו:",
    "<b>בושלי כומרא.</b> פר\"ח תמרים שאינן נגמרין לאכילה וכומרין אותן בתבן או בעפר ומתחממין ומתבשלין כמו מכמר (בשדה) [בשרא פסחים דף נ\"ח ע\"א, על] הכומר של (ענבים) [זיתים]:",
    "<b>מאי בנות שוח תאיני חיורתא.</b> תימא דמשמע הכא דגרועות הם ולכך אינן חשובות בעיני עם הארץ (כדפרש\"י) ואלו בפ\"ק דשבועות [דף י\"ב ע\"א] קאמר קיץ למזבח כבנות שבע לאדם, פי' תאינים שרגילין לאוכלן בקינוח סעודה, אלמא חשובות הן ובנות שבע ובנות שוח הכל אחד כדאמרינן בב\"ר בנות שבע שגרמו ז' ימי אבלות לעולם ובנות שוח [לפי שגרמו] שוחה לאדם. וי\"ל דודאי חשובות הן אלא שיש מהן הרבה ואינן חשובות בעיני (עם] הארץ ולא (נחשבו) [נחשדו] מלעשרן. וקשה מהא דאמרינן בפ\"ק דעבודת כוכבים [י\"ד.] הוסיפו עליהן אלכסון האיצטרובלין מוכססין ובנות (שבח) שוח] וכיון שטובות הן מעיקרא מאי סבור שלא חייבום בשביעית. ואומר ר\"ת דגרסי' התם מוכססין בנות שוח בלא וא\"ו ומין הוא דמקרי הכי והכי אמרינן בפ\"ק דבכורות [דף ח'] הארי והדוב והברדלס עיבורן ג' שנים וכנגדן באילן בנות שוח ובתר הכי קאמר נחש לז' שנים ולאותו רשע לא מצינו חבר וי\"א מוכססין בנות שוח, ועוד אומר ר\"ת מעיקרא סבור כיון שיש מחניטתן עד שעת גמר פרי ג' שנים לא חשיבי ולבסוף סבור כיון שיש בהם פירות כאילן בכל שנה כדמשמע בירושלמי חשיבי ונוהג בהן שביעית כדתנן בנות שוח שביעית שלהן שניה:"
  ]
}