{
  "metadata": {
    "masechet_en": "Berakhot",
    "masechet_he": "ברכות",
    "daf": "2A",
    "perek_title": "מאימתי",
    "perek_number": 1
  },
  "english": [
    "The beginning of tractate <i>Berakhot</i>, the first tractate in the first of the six orders of Mishna, opens with a discussion of the recitation of <i>Shema</i>, as the recitation of <i>Shema</i> encompasses an acceptance of the yoke of Heaven and of the mitzvot, and as such, forms the basis for all subsequent teachings. The Mishna opens with the laws regarding the appropriate time to recite <i>Shema</i>: <br><br><strong>MISHNA:</strong> <b>From when,</b> that is, from what time, does <b>one recite <i>Shema</i> in the evening? From the time when the priests enter to partake of their <i>teruma.</i></b> Until when does the time for the recitation of the evening <i>Shema</i> extend? <b>Until the end of the first watch.</b> The term used in the Torah (Deuteronomy 6:7) to indicate the time for the recitation of the evening <i>Shema</i> is <i>beshokhbekha</i>, when you lie down, which refers to the time in which individuals go to sleep. Therefore, the time for the recitation of <i>Shema</i> is the first portion of the night, when individuals typically prepare for sleep. <b>That is the statement of Rabbi Eliezer.</b>",
    "<b>The Rabbis say:</b> The time for the recitation of the evening <i>Shema</i> is <b>until midnight.</b>",
    "<b>Rabban Gamliel says:</b> One may recite <i>Shema</i> <b>until dawn,</b> indicating that <i>beshokhbekha</i> is to be understood as a reference to the entire time people sleep in their beds, the whole night.",
    "The mishna relates that Rabban Gamliel practiced in accordance with his ruling. There was an <b>incident</b> where Rabban Gamliel’s <b>sons returned</b> very late <b>from a wedding hall. They said to him,</b> as they had been preoccupied with celebrating with the groom and bride: <b>We did not recite <i>Shema.</i> He said to them: If the dawn has not</b> yet <b>arrived, you are obligated to recite</b> <i>Shema</i>. Since Rabban Gamliel’s opinion disagreed with that of the Rabbis, he explained to his sons that the Rabbis actually agree with him, <b>and</b> that it is <b>not only</b> with regard to the <i>halakha</i> of the recitation of <i>Shema</i>, <b>but rather, wherever the Sages say until midnight, the mitzva</b> may be performed <b>until dawn.</b>",
    "Rabban Gamliel cites several cases in support of his claim, such as <b>the burning of fats and limbs</b> on the altar. Due to the quantity of offerings each day, the priests were often unable to complete the burning of all of the fats and limbs, so they continued to be burned into the night, as it is written: “This is the law of the burnt offering: The burnt offering shall remain upon the pyre on the altar all night until morning, while the fire on the altar burns it” (Leviticus 6:2). <b>And,</b> with regard to <b>all</b> sacrifices, such as the sin-offerings and the guilt-offerings <b>that are eaten for one day</b> and night; although the Sages state that they may be eaten only until midnight, by Torah law they may be eaten <b>until dawn.</b> This is in accordance with the verse: “On the day on which it is offered must you eat. Do not leave it until the morning” (Leviticus 7:15). <b>If so, why did the Sages say</b> that they may be eaten only <b>until midnight?</b> This is <b>in order to distance a person from transgression,</b> as if one believes that he has until dawn to perform the mitzva, he might be negligent and postpone it until the opportunity to perform the mitzva has passed.",
    "<strong>GEMARA:</strong> The Mishna opens with the laws concerning the appropriate time to recite <i>Shema</i> with the question: From when does one recite <i>Shema</i> in the evening? With regard to this question, the Gemara asks: <b>On the basis of what</b> prior knowledge <b>does</b> the <b><i>tanna</i></b> of our mishna ask: <b>From when?</b> It would seem from his question that the obligation to recite <i>Shema</i> in the evening was already established, and that the <i>tanna</i> seeks only to clarify details that relate to it. But our mishna is the very first mishna in the Talmud.",
    "The Gemara asks: <b>And furthermore, what distinguishes the evening</b> <i>Shema</i>, that it was taught <b>first? Let</b> the <i>tanna</i> <b>teach</b> regarding the recitation of <b>the morning</b> <i>Shema</i> <b>first.</b> Since most mitzvot apply during the day, the <i>tanna</i> should discuss the morning <i>Shema</i> before discussing the evening <i>Shema</i>, just as the daily morning offering is discussed before the evening offering (<i>Tosefot HaRosh</i>).",
    "The Gemara offers a single response to both questions: <b>The <i>tanna</i> bases himself on the verse as it is written:</b> “You will talk of them when you sit in your home, and when you walk along the way, <b>when you lie down, and when you arise”</b> (Deuteronomy 6:7). By teaching the laws of the evening <i>Shema</i> first, the <i>tanna</i> has established that the teachings of the Oral Torah correspond to that which is taught in the Written Torah. <b>And</b> based on the Written Torah, <b>the <i>tanna</i> teaches</b> the oral law: <b>When is the time for the recitation of <i>Shema</i> of lying down</b> as commanded in the Torah? <b>From when the priests enter to partake of their <i>teruma</i>.</b> Just as the Written Torah begins with the evening <i>Shema</i>, so too must the Oral Torah.",
    "However, there is another possible explanation for why the mishna opens with the evening <i>Shema</i> rather than with the morning <i>Shema</i>. <b>If you wish,</b> you could <b>say</b> instead that the <i>tanna</i> <b>derives</b> the precedence of the evening <i>Shema</i> <b>from the</b> order of the <b>creation of the world. As it is written</b> in the story of creation: <b>“And there was evening, and there was morning, one day”</b> (Genesis 1:5). According to this verse, day begins with the evening and not the morning. For both of these reasons it was appropriate to open the discussion of the laws of the recitation of <i>Shema</i> with the evening <i>Shema</i>.",
    "The Gemara asks: <b>If so,</b> why does the <b>latter clause</b> of the mishna, which appears later in the chapter, <b>teach: In the morning one recites two</b> blessings <b>before</b> <i>Shema</i> <b>and one</b> blessing <b>afterward, and in the evening one recites two</b> blessings <b>before</b> <i>Shema</i> <b>and two afterward?</b> Based upon the above reasoning, the mishna <b>should have taught</b> the blessing recited before and after the <b>evening</b> <i>Shema</i> <b>first.</b>",
    "The Gemara answers: Indeed, the <b><i>tanna</i> began</b> by discussing the laws regarding the recitation of <b>the evening</b> <i>Shema</i>, <b>and then taught</b> the laws regarding the recitation of <b>the morning</b> <i>Shema</i>. <b>Once</b> he <b>was already dealing with the morning</b> <i>Shema</i>, <b>he explained the matters of the morning</b> <i>Shema</i>, <b>and then explained the matters of the evening</b> <i>Shema</i>.",
    "The Gemara proceeds to clarify the rest of the mishna. <b>The Master said</b> in the mishna that the beginning of the period when one recites <i>Shema</i> in the evening is <b>when the priests enter to partake of their <i>teruma</i>.</b> However, this does not specify a definitive time. <b>When do the priests enter to partake of their <i>teruma</i>? From the time of the emergence of the stars.</b> If that is the case, then <b>let</b> the <i>tanna</i> <b>teach</b> that the time for the recitation of the evening <i>Shema</i> is <b>from the time of the emergence of the stars.</b>",
    "The Gemara responds: Indeed it would have been simpler to say that the time for the recitation of the evening <i>Shema</i> begins with the emergence of the stars, but the particular expression used by the <i>tanna</i> <b>teaches us</b> another <b>matter in passing: When do priests partake of their <i>teruma</i>? From the time of the emergence of the stars. And</b> the <i>tanna</i> <b>teaches us</b> a new <i>halakha</i> parenthetically: failure to bring an <b>atonement</b> offering <b>does not prevent</b> a priest from eating <i>teruma</i>. In cases where an impure priest is required to immerse himself in a ritual bath and bring an atonement offering, even if he already immersed himself, he is not completely ritually pure until he brings the atonement offering. Nevertheless, he is still permitted to partake of <i>teruma</i>. Taught in passing in our mishna, this is articulated fully in a <i>baraita</i>, based on a close reading of the biblical passages. <b>As it was taught</b> in a <i>baraita</i> with regard to the laws of ritual impurity, it is said: “One who touches it remains impure until evening. He should not eat of the consecrated items and he must wash his flesh with water. And the sun sets and it is purified. Afterwards, he may eat from the <i>teruma</i>, for it is his bread” (Leviticus 22:6–7). From the passage: <b>“And the sun sets and it is purified,”</b> that the absence of <b>the setting of his sun prevents him from partaking of <i>teruma</i>, but</b> failure to bring <b>the atonement</b> offering <b>does not prevent him from partaking of <i>teruma</i>,</b> may be inferred.",
    "The Gemara discusses the proof offered in the <i>baraita</i>: <b>From where</b> do we know <b>that the</b> phrase: <b>“And the sun sets”</b> refers to <b>the</b> complete <b>setting of the sun,</b> and therefore, <b>“and it is purified”</b> refers to the fact that <b>the day is pure,</b> i.e., and the sun sets and it is purified is one phrase meaning that the sun will set, the air will clear, and the stars will emerge (Rav Hai Gaon)?"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "377px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span><big><strong>מֵאֵימָתַי</strong></big>"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹרִין אֶת שְׁמַע בָּעֲרָבִין? מִשָּׁעָה שֶׁהַכֹּהֲנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִכְנָסִים לֶאֱכוֹל בִּתְרוּמָתָן. עַד סוֹף הָאַשְׁמוּרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרִאשׁוֹנָה. דִּבְרֵי רַבִּי אֱלִיעֶזֶר. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וַחֲכָמִים אוֹמְרִים:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד חֲצוֹת. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַבָּן גַּמְלִיאֵל אוֹמֵר עַד שֶׁיַּעֲלֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַמּוּד הַשַּׁחַר. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מַעֲשֶׂה וּבָאוּ בָנָיו מִבֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמִּשְׁתֶּה, אָמְרוּ לוֹ: לֹא קָרִינוּ אֶת שְׁמַע, אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶם: אִם לֹא עָלָה עַמּוּד הַשַּׁחַר חַיָּיבִין אַתֶּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִקְרוֹת. וְלֹא זוֹ בִּלְבַד אָמְרוּ, אֶלָּא כָּל מַה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶּׁאָמְרוּ חֲכָמִים ״עַד חֲצוֹת״, מִצְוָתָן עַד שֶׁיַּעֲלֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַמּוּד הַשַּׁחַר. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הֶקְטֵר חֲלָבִים וְאֵבָרִים, מִצְוָתָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד שֶׁיַּעֲלֶה עַמּוּד הַשַּׁחַר וְכָל הַנֶּאֱכָלִים לְיוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד, מִצְוָתָן עַד שֶׁיַּעֲלֶה עַמּוּד הַשַּׁחַר. אִם כֵּן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָמָה אָמְרוּ חֲכָמִים ״עַד חֲצוֹת״ — כְּדֵי לְהַרְחִיק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָדָם מִן הָעֲבֵירָה: <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> תַּנָּא הֵיכָא קָאֵי דְּקָתָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״מֵאֵימָתַי״? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְתוּ: מַאי שְׁנָא דְּתָנֵי בְּעַרְבִית בְּרֵישָׁא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִתְנֵי דְּשַׁחֲרִית בְּרֵישָׁא! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תַּנָּא אַקְּרָא קָאֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״בְּשָׁכְבְּךָ וּבְקוּמֶךָ״. וְהָכִי קָתָנֵי: זְמַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְרִיאַת שְׁמַע דִּשְׁכִיבָה אֵימַת? — מִשָּׁעָה שֶׁהַכֹּהֲנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִכְנָסִין לֶאֱכוֹל בִּתְרוּמָתָן. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאִי בָּעֵית אֵימָא: יָלֵיף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִבְּרִיָּיתוֹ שֶׁל עוֹלָם, דִּכְתִיב: ״וַיְהִי עֶרֶב וַיְהִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֹקֶר יוֹם אֶחָד״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אִי הָכִי, סֵיפָא דְּקָתָנֵי ״בַּשַּׁחַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְבָרֵךְ שְׁתַּיִם לְפָנֶיהָ וְאַחַת לְאַחֲרֶיהָ, בָּעֶרֶב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְבָרֵךְ שְׁתַּיִם לְפָנֶיהָ וּשְׁתַּיִם לְאַחֲרֶיהָ״, לִתְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּעַרְבִית בְּרֵישָׁא! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תַּנָּא פָּתַח בְּעַרְבִית, וַהֲדַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָּנֵי בְּשַׁחֲרִית, עַד דְּקָאֵי בְּשַׁחֲרִית, פָּרֵישׁ מִילֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְשַׁחֲרִית, וַהֲדַר פָּרֵישׁ מִילֵּי דְעַרְבִית. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר מָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשָּׁעָה שֶׁהַכֹּהֲנִים נִכְנָסִים לֶאֱכוֹל בִּתְרוּמָתָן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכְּדִי כֹּהֲנִים אֵימַת קָא אָכְלִי תְּרוּמָה? — מִשְּׁעַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צֵאת הַכּוֹכָבִים, לִתְנֵי: ״מִשְּׁעַת צֵאת הַכּוֹכָבִים״!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מִלְּתָא אַגַּב אוֹרְחֵיהּ קָמַשְׁמַע לַן — כֹּהֲנִים אֵימַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָא אָכְלִי בִּתְרוּמָה — מִשְּׁעַת צֵאת הַכּוֹכָבִים. וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָמַשְׁמַע לַן דְּכַפָּרָה לָא מְעַכְּבָא. כִּדְתַנְיָא: ״וּבָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַשֶּׁמֶשׁ וְטָהֵר״ — בִּיאַת שִׁמְשׁוֹ מְעַכַּבְתּוֹ מִלֶּאֱכוֹל בִּתְרוּמָה, וְאֵין כַּפָּרָתוֹ מְעַכַּבְתּוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִלֶּאֱכוֹל בִּתְרוּמָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וּמִמַּאי דְּהַאי ״וּבָא הַשֶּׁמֶשׁ״ בִּיאַת הַשֶּׁמֶשׁ, וְהַאי ״וְטָהֵר״ — טְהַר יוֹמָא."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מאימתי</b> <b>קורין</b> <b>את</b> <b>שמע</b> <b>בערבין.</b> <b>משעה</b> <b>שהכהנים</b> <b>נכנסים</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לאכול</b> <b>בתרומתן.</b> כהנים שנטמאו וטבלו והעריב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שמשן והגיע עתם לאכול בתרומה: <b>עד</b> <b>סוף</b> <b>האשמורה</b> <b>הראשונה.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שליש הלילה כדמפרש בגמרא (דף ג.) ומשם ואילך עבר זמן דלא מקרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תו זמן שכיבה ולא קרינן ביה בשכבך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומקמי הכי נמי לאו זמן שכיבה לפיכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקורא קודם לכן לא יצא ידי חובתו."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם כן למה קורין אותה בבית הכנסת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדי לעמוד בתפלה מתוך דברי תורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והכי תניא בבריי' בברכות ירושלמי."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולפיכך חובה עלינו לקרותה משתחשך."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובקריאת פרשה ראשונה שאדם קורא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על מטתו יצא: <b>עד</b> <b>שיעלה</b> <b>עמוד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>השחר.</b> שכל הלילה קרוי זמן שכיבה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הקטר</b> <b>חלבים</b> <b>ואברים.</b> של קרבנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנזרק דמן ביום: <b>מצותן.</b> להעלות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל הלילה ואינן נפסלים בלינה עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיעלה עמוד השחר והן למטה מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המזבח דכתיב ולא ילין לבקר (שמות ל״ד:כ״ה):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חלבים.</b> של כל קרבנות: <b>אברים.</b> של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עולה: <b>וכל</b> <b>הנאכלים</b> <b>ליום</b> <b>אחד.</b> כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חטאת ואשם וכבשי עצרת ומנחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותודה: <b>מצותן.</b> זמן אכילתן: <b>עד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שיעלה</b> <b>עמוד</b> <b>השחר.</b> והוא מביאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להיות נותר דכתיב בתודה לא יניח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממנו עד בקר (ויקרא ז׳:ט״ו) וכלם מתודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ילמדו: <b>אם</b> <b>כן</b> <b>למה</b> <b>אמרו</b> <b>חכמים</b> <b>עד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חצות.</b> בקריאת שמע ובאכילת קדשים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כדי</b> <b>להרחיק</b> <b>אדם</b> <b>מן</b> <b>העבירה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואסרום באכילה קודם זמנן כדי שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יבא לאוכלן לאחר עמוד השחר ויתחייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרת וכן בקריאת שמע לזרז את האדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא יאמר יש לי עוד שהות ובתוך כך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יעלה עמוד השחר ועבר לו הזמן."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והקטר חלבים דקתני הכא לא אמרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו חכמים עד חצות כלל ולא נקט להו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא אלא להודיע שכל דבר הנוהג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלילה כשר כל הלילה. והכי נמי תנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק שני דמגילה (דף כ:) כל הלילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשר לקצירת העומר ולהקטר חלבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואברים: <b>היכא</b> <b>קאי.</b> מהיכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קא סליק דתנא ביה חובת קריאת שמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהתחיל לשאול כאן זמן הקריאה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אקרא</b> <b>קאי.</b> ושם למד חובת הקריאה: <b>ואי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בעית</b> <b>אימא.</b> הא דתנא ערבין ברישא יליף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מברייתו של עולם: <b>והדר</b> <b>תנא</b> <b>בשחרית.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאימתי קורין את שמע בשחרית:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משעת</b> <b>צאת</b> <b>הכוכבים.</b> שהוא גמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביאת השמש כדיליף לקמן (עמוד ב):"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מאימתי</b></big> <b>קורין</b> <b>וכו'.</b> פי' רש\"י ואנן היכי קרינן מבעוד יום"
    },
    {
      "width": "340px",
      "right": "",
      "left": "0px",
      "text": "ואין אנו ממתינין לצאת הכוכבים כדמפרש בגמרא על"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כן פירש רש\"י שקריאת שמע שעל המטה עיקר והוא לאחר צאת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הכוכבים. והכי איתא בירושלמי אם קרא קודם לכן לא יצא ואם כן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למה אנו מתפללין קריאת שמע בבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכנסת כדי לעמוד בתפלה מתוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דברי תורה. תימא לפירושו והלא אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העולם רגילין לקרות סמוך לשכיבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא פרשה ראשונה (לקמן ברכות דף ס:) ואם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כן שלש פרשיות היה לו לקרות. ועוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קשה דצריך לברך בקריאת שמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתים לפניה ושתים לאחריה בערבית."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועוד דאותה קריאת שמע סמוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למטה אינה אלא בשביל המזיקין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמר בסמוך (דף ה.) ואם תלמיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חכם הוא אינו צריך. ועוד קשה דא״כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסקינן כרבי יהושע בן לוי דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תפלות באמצע תקנום פ' באמצע בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שני קריאת שמע בין קריאת שמע של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שחרית ובין קריאת שמע של ערבית. ואנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קיי״ל כר' יוחנן דאמר לקמן (ברכות דף ד:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איזהו בן העולם הבא זה הסומך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גאולה של ערבית לתפלה. לכן פי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר״ת דאדרבה קריאת שמע של בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכנסת עיקר. ואם תאמר היאך אנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קורין כל כך מבעוד יום. ויש לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקיימא לן כרבי יהודה דאמר בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תפלת השחר (ברכות דף כו.) דזמן תפלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מנחה עד פלג המנחה דהיינו אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשר שעות פחות רביע ומיד כשיכלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זמן המנחה מתחיל זמן ערבית. ואם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תאמר היאך אנו מתפללין תפלת מנחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סמוך לחשכה ואפילו לאחר פלג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המנחה. יש לומר דקיימא לן כרבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמרי זמן תפלת המנחה עד הערב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואמרינן לקמן (ברכות דף כז.) השתא דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתמר הלכתא לא כמר ולא כמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעבד כמר עבד ודעבד כמר עבד."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכל מקום קשיא דהוי כתרי קולי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דסתרן אהדדי שהרי מאיזה טעם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אנו מתפללין ערבית מיד לאחר פלג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המנחה משום דקיימא לן דשעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המנחה כלה כדברי רבי יהודה ומיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי זמן ערבית ובזמן התפלה עצמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא קיימא לן כרבי יהודה אלא כרבנן."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על כן אומר ר״י דודאי קריאת שמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של בית הכנסת עיקר ואנו שמתפללין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ערבית מבעוד יום סבירא לן כהני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תנאי דגמרא דאמרי משעה שקדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היום וגם משעה שבני אדם נכנסים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להסב דהיינו סעודת ע״ש והיא היתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מבעוד יום ומאותה שעה הוי זמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תפלה. וגם ראיה (לקמן כז) דרב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הוי מצלי של שבת בערב שבת ומסתמא גם היה קורא קריאת שמע. מכל אותן הראיות משמע דקריאת שמע של בית הכנסת היא עיקר."
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "והא דקאמר בירושלמי למה היו קורין בבהכ״נ וכו' אומר ר״ת שהיו רגילין לקרות ק״ש קודם תפלתם כמו שאנו רגילין לומר אשרי תחלה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואותה ק״ש אינה אלא לעמוד בתפלה מתוך דברי תורה. ומכאן נראה מי שקורא ק״ש על מטתו שאין לברך וגם אינו צריך לקרות אלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "פרשה ראשונה: <big><b>ליתני</b></big> <b>דשחרית</b> <b>ברישא.</b> כדאשכחן בתמיד דכתיב של בקר תחלה: <big><b>אי</b></big> <big><b>הכי</b></big> <b>סיפא</b> <b>דקתני</b> <b>שחרית</b> <b>ברישא.</b> אי אמרת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בשלמא דסמיך אקרא דבשכבך א\"כ אינו מקפיד קרא אלא אק\"ש. אלא א\"א דסמיך אקרא דברייתו של עולם א\"כ קפיד אכל מילי א\"כ סיפא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דקתני וכו': <big><b>מברך</b></big> <b>שתים</b> <b>לפניה</b> <b>וכו'.</b> (ירושלמי) ושבע ברכות הוי כנגד שבע ביום הללתיך (תהילים קי״ט:קס״ד) ולא קא חשיב יראו עינינו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דההיא ברכה תקנו רבנן כדי להמתין לחבריהם בבית הכנסת. ודוקא בבית הכנסת שלהם שהיו עומדים בשדה והם מסוכנים מן המזיקים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אבל בבתי כנסיות שלנו אין צריכין להמתין לחבריהם אלא בלילה: <big><b>והא</b></big> <b>קמ\"ל</b> <b>דכפרה</b> <b>לא</b> <b>מעכבא.</b> וא\"ת הא תנינא חדא זימנא במס' נגעים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "(פי\"ד) ומייתי לה בהערל (דף עד:) העריב שמשו אוכל בתרומה וי\"ל דרגילות של משניות לאשמועינן בקוצר אף למה שמפורש כבר:"
    }
  ]
}