{
  "text": [
    "<b>מאימתי קורין את שמע בערבין משעה שהכהנים נכנסין לאכול בתרומתן.</b> פרש\"י ואנו שקורין את שמע בבהכ\"נ קודם צאת הכוכבים אין אנו יוצאין ידי חובה אלא בק\"ש שעל מטתנו פרק ראשון ומה שאנו קורין כדי לעמוד בתפלה מתוך דברי תורה, והכי תניא בברכות ירושלמי פ\"א הקורא את שמע קודם לכן לא יצא, אם כן למה קורין אותה בבהכ\"נ לא להוציא (את הרבים) ידי חובתן אלא כדי לעמוד בתפלה מתוך דברי תורה, וכן כתב רב עמרם ז\"ל שצריך לברך אקב\"ו לקרות ק\"ש כשהוא קורא לפני מטתו. וכן כתב ריב\"א. מתוך דבריהם משמע שאדם יוצא ידי חובה באותה קריאה, ולא נהירא לר\"ת שהרי ק\"ש שעל מטתנו אין אנו קורין כי אם פרק ראשון ושלא בברכותי' (והא אמרינן אם כיון לבו יצא אע\"פ שלא יקרא בברכותי' וכפר\"ח) ובבהכ\"נ אנו קורין אותה כולה ובברכותי' בלא זמנה, ועוד דקאמר בגמרא אם ת\"ח הוא אינו צריך לקרות על מטתו, ויש לדחות דמיירי היכא שקרא בזמנה בבהכ\"נ, ואם אין אנו קורין כי אם פרק א' אין זה ממה שיקשה שהרי ק\"ש של ר' יהודא הנשיא הוא פסוק ראשון לבד כדאי' לק' [גם מה שאנו קורין בלא ברכותיה ג\"כ אינו קשה, הא אמרינן במתניתין פ' היה קורא אם כיון לבו יצא אע\"פ שלא יקרא בברכותיה וכפר\"ח], ור' יהודה החסיד הי' מכוין לצאת ידי ק\"ש בפסוק ראשון שאומר אחר נוסח מה אנו מה חיינו ודעתו היה שלפעמים קורין הצבור ק\"ש בלא זמנה מפני הקרובות או זולתם לפיכך היה אומר בשכמל\"ו ולא היה מברך ברכות ק\"ש, והכי מסתבר שאין הזמן מעכבן מלשון הגמרא [יב.] והוא אומרם שכל מי שאינו אומר אמת ואמונה ערבית לא יצא ידי חובתו ואם הוא [מתפלל של] ערבית קודם צאת הככבים לי\"ח להוי לברכות ק\"ש, לכן נראה שצדק רש\"י בדבריו ממנו כי כאשר קראו בבהכ\"נ קודם זמנה כבר יצאו מחובת ברכות ק\"ש ובקריאת פרק ראשון בזמנו סגי, ועוד הקשה דא\"כ אנו נוהגין (הוי) כריב\"ל שאמר בגמרא תפלות באמצע תקנום ותניא בגמרא כר' יוחנן דקאמר ק\"ש דערבית ואח\"כ תפלה וקי\"ל כוותי'. ופר\"ת דק\"ש שבבהכ\"נ עיקר ומה שאנו קורין אותה מבעוד יום (ק\"ל) [דקי\"ל] כר' יהודא דאמר לקמן פרק תפלת השחר תפלת המנחה עד פלג המנחה והוא שעה ורביע קודם הלילה ומשם ואילך הוי לילה לענין תפלת המנחה וה\"ה לענין ק\"ש ואמרי' נמי לק' דעבד כמר עבד ודעבד כמר עבד ואמרי' נמי לק' א כ\"ז:] רב צלי של שבת בע\"ש אלמא חשיב לי' לילה לענין תפלת הערב וה\"ה לענין ק\"ש, וא\"ת הא דפריך לקמן ר' יהודא לר\"מ דאמר משעה שהכהני' טובלין לאכול בתרומתן והלא הכהנים מבעוד יום הם טובלים, אדרבה קשה טפי לדידיה שהרי קורין אותה מפלג המנחה שהוא יום גדול, וי\"ל דה\"ק ליה לדידך שאתה סובר כרבנן דפליגי עלי בפרק תפלת השחר ואמרי תפלת המנחה עד הערב א\"כ אותה שעה הוא יום לענין ק\"ש. ומה שאומר בירושלמי שהיו קורין את שמע כדי לעמוד בתפלה מתוך דברי תורה לא שהיו קורין בברכותיה אלא שהיו קורין לרשת שמע כמו שאנו רגילין לקרות אשרי קודם תפלת מנחה, ומיהו קשה קצת דלענין תפלת המנחה אחר פלג המנחה עבדינן כרבנן ומתפללין לפעמים תפלת המנחה אחר פלג המנחה ולענין ק\"ש חשבינן ליה לילה כמו ר' יהודה והוי כמו שדרה וגלגולת דסתרן אהדדי, והא דקאמר לקמן דעבד כמר עבד ודעבד כמר עביד ה\"פ לא איפסיקא הלכתא לא כר' יהודא ולא כרבנן ומי שירצה יעשה הכל כר' יהודא או הכל כרבנן ולא שיתפוס קולא של שניהם, וי\"ל דלענין תפלה הקלו, ולא נהירא לי מה שהביא ראיה מפלג המנחה דתפלות כנגד תמידין תקנום ותמיד של בין הערבים היה קרב והולך עד פלג המנחה אבל לענין ק\"ש לאו זמן שכיבה הוא ומדרב דצלי של שבת בע\"ש אינה ראיה דילמא כר' יהושע ב\"ל ס\"ל וק\"ש היה קורא אחר צאת הכוכבים, ונראה לקיים המנהג שאנו סוברים כשאר התנאים שמקדימין זמן ק\"ש לצאת הכוכבים אע\"ג דלית הילכתא כר' אליעזר לגבי ר' יהושע ולא כר\"מ לגבי ר\"י מ\"מ בתפלה הקלו, וגם מתוך הדחק נהגו כן לפי שמתקבצין (עם) הצבור לתפלת המנחה ואלו לא (היינו) [היו] קורין את שמט ומתפללין תפלת הערב עד צאת הכוכבים היה כל א' הולך לביתו והיה טורח להם להתאסף לאחר מכאן ולא היו מתפללין בצבור ולפיכך נהגו העם לקרוא את שמע ולהתפלל קודם צאת הכוכבים וסמכו על הני תנאי כדפירשתי, ושאלו מרב האי גאון לענין צבור שמתפללין ערבית וקורין שמע קודם צאת הכוכבים ולא מצי איניש לעכובינהו איזהו עדין לצלויי בהדייהו ולשבוק ק\"ש עד צאת הכוכבים [או לעכובי עד צאת הכוכבים] ולצלויי ביחיד כדי לסמוך גאולה לתפלה, והשיב דבארץ ישראל עושין כן ומתפללין של ערבית ואח\"כ קורין ק\"ש בזמנה ולא איכפת להו למסמך גאולה לתפלה של ערבית וחזינא דק\"ש בעונתה דהיינו אחר צאת הכוכבי' עדיף ממסמך גאולה לתפלה היכא דלא אפשר לצלויי ואי צלי ראשונה דבהדי צבור רשות ושניה חובה שפיר דמי, כך השיב רב האי גאון משום שנראה לו שיותר טוב שיתפלל תפלתו עם הצבור מפלג המנחה ולמעלה כר' יהודא ממה שיתפלל ביחיד ויסמוך גאולה לתפלה וכ\"ש לדידן שאין אנו סומכין גאולה לתפלה של ערבית שאנו מפסיקין בפסוקי' ויראו עינינו וקדיש:",
    "<b>עד סוף האשמורה הראשונה.</b> בהכי פליגי ר' אליעזר סבר בשכבך כל זמן שעוסקין בשכיב' דומיא דבקומך ולא משמע כוליה יומא (אבל) [אלא] כל זמן שעוסקין בקימה ור\"ג סבר האי כמשמעותיה והאי כמשמעותיה דבשכבך משמע שפיר כ\"ז שאדם שוכב אבל בקומך לא משמע אלא בשעה שהוא קם:",
    "<b>גמרא לתני דשחרית ברישא.</b> שעיקר המצות נוהגות ביום הילכך מצוה דיום חביבא ליה לאקדומה ובקרא נמי הקדים תמיד של שחר לתמיד של בין הערבים והא קמ\"ל דכפרה לא מעכבא להו. וא\"ת מאי קמ\"ל מתניתין היא בנגעים [פי\"ד] ומייתי ליה ביבמות פ' הערל [דף ע\"ד:] טבל ועלה אוכל במעשר העריב שמשו אוכל בתרומה הביא כפרתו אוכל בקדשים, וי\"ל כיון שאינו מאריך כ\"כ בלשונו דרך התנא להשמיענו אגב אורחיה אע\"פ ששנוי במקום אשר וכן בפרק נערה [דף מ\"ח:] לכתובות לעולם היא ברשות האב עד שתכנס לחופה מאי לעולם לאפוקי ממשנ' ראשונה, (אפי') [אע\"ג] שהיא משנה שלימה בפרק אע\"פ [דף צ\"ו.] ב\"ד של אחריהם אמרו עד שתכנס לחופה וכן בריש (ב\"מ) [יבמות דף ג'.]:",
    "<b>וממאי דהאי ובא השמש [וטהר] ביאת (שמשו) ע השמש] הוא.</b> פרש\"י ביאת שמשו שקיעת החמה, דילמא ביאת אורו הוא, שיאור השמש ויטהר האיש (בביאת) [בהבאת] קרבנותיו, וקשה לרשב\"ם שלא מצינו ביאה לגבי שמש אלא לשון שקיעה כי בא השמש [בראשית כ\"ח] עד בא השמש [שמות כ\"ב] ולא תבא עליו השמש [דברים כ\"ד] ובלשון זריחה הוא אומר השמש יצא על הארץ בראשית י\"ט] כצאת השמש בגבורתו [שופטים ו'] ועוד בני מערבא דפשטוה מברייתא דלאו ביאת אורו אלא ביאת שמשו דהיינו טהר יומא לפשטוה ממתניתין דנגעים [פי\"ד] העריב שמשו אוכל בתרומה וממתניתין נמי דקתני משעה שהכהנים נכנסין לאכול בתרומתן דהיינו בערבין, ופירשב\"ם ממאי דהאי ובא השמש וטהר ביאת שמשו הוא שנשקע כל השמש ברקיע לגמרי ומאי וטהר טהר יומא דהיינו צאת הכוכבים דילמא ביאת אורו הוא כלומר תחלת שקיעתו של שמש שנכנס הגלגל ברקיע ואור השמש כהה ועדיין יש שהות חמשת מילין עד שיהא כלו נכנס ברקיע ומאי וטהר טהר גברא כדאשכחן קראי טובא עד הערב וטהר, ומשני א\"כ לימא קרא ויטהר אע\"ג דבדוכתא טובא כתיב ורחץ בשרו במים וטהר הכא דאיכא למיטעי הוי ליה למכתב ויטהר, ובערוך פי' כרשב\"ם אך שמהפך הגירסא וגרס ביאת אורו במקום ביאת שמש:"
  ]
}