{
  "text": [
    "< b > ת ד ע   ד ק ר נ א   ע ד י פ א   ד ה א   ש ו א ל   כ ל   ה נ א ה   ש ל ו   ו א י נ ו   מ ש ל ם   א ל א   ק ר ן . < / b >   א י כ א   ל מ י ד ק ,   ש ו א ל   ג ו פ י ה   ד א י נ ו   מ ש ל ם   א ל א   ק ר ן   ב ט ו ע ן   ט ע נ ת   ג נ ב   מ נ ל ן ,   ו ה א   ל א   ק מ ה   ל ן   ל ק מ ן   ( ב ב א   מ צ י ע א   צ ה ,   א )   ד ש ו א ל   ח י י ב   ב ג נ ב ה   ו א ב ד ה   א ל א   מ ה א י   ט ע מ א   ג ו פ י ה   ד ק ר נ א   ב ל א   ש ב ו ע ה   ע ד י פ א   מ כ פ י ל א   ב ש ב ו ע ה ,   ו ל כ ש ת מ צ י   ל ו מ ר   ד כ פ י ל א   ב ש ב ו ע ה   ע ד י פ א ,   א ף   א נ ו   נ א מ ר   ד ש ו א ל   פ ט ו ר   ב ג נ ב ה   ו א ב ד ה   ו ב ט ו ע ן   ט ע נ ת   ג נ ב   מ ש ל ם   א ת   ה כ פ ל ,   ו כ ד א מ ר י נ ן   ל ק מ ן   ג נ ב ה   ו א ב ד ה   ב ש ו א ל   מ נ ל ן ,   א מ ר ת   ק ל   ו ח ו מ ר   ו מ ה   ש ו מ ר   ש כ ר   ש פ ט ו ר   ב ש ב ו ר ה   ו מ ת ה   ח י י ב   ב ג נ ב ה   ו א ב ד ה   ש ו א ל   ש ח י י ב   ב ש ב ו ר ה   ו מ ת ה   א י נ ו   ד י ן   ש ח י י ב   ב ג נ ב ה   ו א ב ד ה ,   ו ז ה ו   ק ל   ו ח ו מ ר   ש א י ן   ע ל י ו   ת ש ו ב ה ,   ו א מ ר י נ ן   מ א י   א י ן   ע ל י ו   ת ש ו ב ה ,   ו כ י   ת י מ א   א י כ א   ל מ י פ ר ך   מ ה   ל ש ו מ ר   ש כ ר   ש כ ן   מ ש ל ם   ת ש ל ו מ י   כ פ ל   ב ט ו ע ן   ט ע נ ת   ל י ס ט י ם   מ ז ו י י ן ,   כ ל ו מ ר   ו א ע \" פ   ש ה ו א   ג נ ב   ב ג נ ב ה   כ ז ו   ל א   ח י י ב ת ו   ת ו ר ה   ד א נ ו ס   ה ו א ,   ו כ ד א מ ר י נ ן   ב פ י ר ק י ן   ל ע י ל   ( ב ב א   מ צ י ע א   צ ג ,   ב ) ,   ת א מ ר   ב ש ו א ל   ש פ ט ו ר   מ ן   ה כ פ ל   ש ה ר י   מ ח י י ב   ע צ מ ו   ב ת ש ל ו מ י ן   ד ש ו א ל   ח י י ב   ב א ו נ ס י ן ,   א י ב ע י ת   א י מ א   ק ר נ א   ב ל א   ש ב ו ע ה   ע ד י פ א   מ כ פ י ל א   ב ש ב ו ע ה ,   א ל מ א   ל כ ש ת מ צ י   ל ו מ ר   ד כ פ י ל א   ע ד י פ א ,   ל א   א ש כ ח ן   ד ש ו א ל   ח י י ב   ב ג נ ב ה   ו א ב ד ה ,   ד א י פ ר י ך   ל י ה   ק \" ח ,   א ם   כ ן   מ א י   ק א   מ י י ת י   ה כ א   ר א י ה   מ ש ו א ל .   ה י א   ג ו פ י ה   ב ה א   ת ל י .   ו י \" ל   ד ה כ א   א א י ד ך   פ י ר ו ק א   ס מ י ך ,   ד א מ ר י נ ן   ו א י ב ע י ת   א י מ א   ל י ס ט י ם   מ ז ו י י ן   ג ז ל ן   ה ו א ,   ו ט ו ע ן   ט ע נ ת   ל י ס ט י ם   מ ז ו י י ן .   ו נ מ צ א   ש ה ו א   ג נ ב ה   א י נ ו   מ ש ל ם   א ל א   ק ר ן ,   ד ל א   ח י י ב ה   ת ו ר ה   כ פ ל א   א ל א   ב ש ו מ ר   ש ט ו ע ן   ט ע נ ת   ג נ ב ,   ו ה א   ל א ו   ג נ ב ה   ה י א ,   ה י ל כ ך   ב ה א י   ט ע מ א   ק ם   ל י ה   ק ל   ו ח ו מ ר ,   ו ש ו א ל   ח י י ב   ב ג נ ב ה ,   ו מ ע ת ה   ש ו א ל   ה ט ו ע ן   ט ע נ ת   ג נ ב   א י נ ו   מ ש ל ם   כ פ ל ,   א ל מ א   ק ר נ א   ב ל א   ש ב ו ע ה   ע ד י פ א .   ( ש י ט מ \" ק ) ."
  ]
}