{
  "text": [
    "< b > ל א   ט מ א   ר '   י ה ו ד ה   א ל   ב ח ת י כ ה   ש ל   ד '   מ י נ י   ד מ י ם . < / b >   פ י ר ו ש   ד ד ם   ה ו א   ד ק ר ש   פ י ו א פ י ל ו   ה כ י   מ ט ה ר י   ר ב נ ן ,   ד ק ס ב ר י   ד ל א   ע ב י ד   ד ם   ד ק ר י ש   ו נ ע ש ה   ח ת י כ ה .",
    "< b > ו ר ב נ ן   ס ב ר י   ל א   א מ ר י נ ן   ר ו ב   ח ת י כ ו ת   מ ד '   מ י נ י   ד מ י ם   ה ן . < / b >   ו א \" ת   ל ה ו י   כ מ ח צ ה   ע ל   מ ח צ ה   ו א מ א י   ט ה ו ר ה   ל ג מ ר י .   י \" ל   מ ש ו ם   ד מ ס י י ע   ל י ה   ח ז ק ה ,   ד א ש ה   ז ו   ב ח ז ק ת   ט ה ר ה   ע ו מ ד ת   ה ע מ י ד נ ה   ע ל   ח ז ק ת ה .   ו א י נ ו   מ ח ו ו ר ,   ד ה א   ו ד א י   ה פ י ל ה   ח ת י כ ה ,   ו כ י ו ן   ד ר ו ב   ח ת י כ ו ת   מ ד '   מ י נ י   ד מ י ם   ה ן ,   נ פ ק א   א י ת ת א   מ ח ז ק ת ה ,   ו כ ע נ י ן   ש א מ ר נ ו   ל מ ע ל ה   ג ב י   ש י ל י א   ב ב י ת   ( י ח ,   א )   ו ר ש \" י   ז \" ל   פ י ר ש ,   ד ל א ו   ט ה ו ר ה   ג מ ו ר ה   ק א מ ר ,   א ל א   ש א י נ ה   ט מ א ה   כ ר '   י ה ו ד ה ,   ו מ ש ו ם   ד ר '   י ה ו ד ה   ק ת נ י   ט מ א ה   ד ע ש א ה   ו ד א י ,   ת נ א   נ מ י   ת נ א   ק מ א   ט ה ו ר ה ,   ו מ כ ל   מ ק ו ם   ס פ ק   ה ו א   ו ת ו ל י ן   ב ה .   ו כ ד ב ר י ו   ו ד א י   ל כ א ו ר ה   ה כ י ן   מ ש מ ע   מ ש מ ע ת י ן ,   מ ד א ו ק י '   פ ל ו ג ת י י ה ו   ב א י פ ש ר   ל פ ת י ח ת   ה ק ב ר   ב ל א   ד ם ,   ו ת נ א   ק מ א   ד י ד ן   כ ת נ א   ק מ א   ד ר '   י ה ו ש ע ,   ו ת \" ק   ד ר '   י ה ו ש ע   ל א ו   ט ה ו ר י   מ ט ה ר   ל ה   ל ג מ ר י ,   א ל א   ע ש א ה   מ י ה א   ס פ ק ,   ו כ ד ק ת נ י   מ ב י א ה   ק ר ב ן   ו א י נ ו   נ א כ ל   ו ל ע י ל   נ מ י   ב פ ר ק   כ ל   ה י ד   ה כ י   מ ש מ ע ,   מ ד א מ ר   ר '   י ו ח נ ן   ב ג '   מ ק ו מ ו ת   ה ל כ ו   ח כ מ י ם   א ח ר   ה ר ו ב   ו ע ש א ו ם   כ ו ד א י ,   ו א ס י ק נ א   ד ה א   ד ר '   י ו ח נ ן   ל מ ע ו ט י   ה א י   ר ו ב א   ד ר '   י ה ו ד ה ,   א ל מ א   מ ש מ ע   ד ל א   ע ש א ו ה ו   ח כ מ י ם   כ ו ד א י ,   ה א   ס פ ק   ל ת ל ו ת   ב ו   מ י ה א   ה ו י .   א ל א   מ י ה ו   מ ה א   ד א ו ק י מ נ א   ב ס מ ו ך   ה א   ד ת נ א   ק מ א   כ ת \" ק   ד ר '   י ה ו ש ע   א י כ א   מ \" ד   ד ל א   ה ו י א   ר א י ה ,   ד ה ת ם   ה ו א   מ ש ו ם   ש א י נ ה   י ו ד ע ת   מ ה   ה פ י ל ה   ו א י ן   מ ה   ש ה פ י ל ה   ב פ נ י נ ו ,   ו א י כ א   ל ס פ ו ק י   ד ד י ל מ א   ד ם   ה י ה   ע ל   ג ב י   נ פ ל ,   ה י ל כ ך   ל ה ו צ י א ו   ל ג מ ר י   מ י ד י   ס פ ק   א י   א י פ ש ר ,   א ב ל   ב מ ת נ י ת י ן   ד ח ת י כ ה   ב פ נ י נ ו   ו א י ן   ע מ ה   ד ם   כ ל ל   ו ב ד ק ה   נ מ י   ו מ צ א ה   ט ה ו ר ,   ה ר י   ז ו   ט ה ו ר ה   ג מ ו ר ה ,   ד ה ע מ י ד נ ה   ע ל   ח ז ק ת ה ,   כ י ו ן   ד א י פ ש ר   ל פ ת י ח ת   ה ק ב ר   ב ל א   ד ם . < b r > < b > < / b >   ה כ י   ג ר ס י נ ן   ב כ ו ל ה ו   נ ס ח א י :   ו כ י   ת י מ א   כ י   פ ל י ג י   ר ב נ ן   א י ר ו ק ה   ו ל ב נ ה   א   ק א מ ר   ש ל   ש א ר   מ י נ י   ד מ י ם   ד ב ר י   ה כ ל   ט ה ו ר ה .   ו ה \" פ   ו כ י   ת י מ א   כ י   פ ל י ג י   ר ב נ ן   א י ר ו ק ה   ו ל ב נ ה   ו ב ר י י ת א   ה כ י   ק ת נ י   ה מ פ ל ת   ח ת י כ ה   א ד ו מ ה   ו ש ח ו ר ה   י ר ו ק ה   ו ל ב נ ה   ט ה ו ר ה   מ ל י ד ה ,   א ב ל   א ם   י ש   ע מ ה   ד ם   ט מ א ה   מ ש ו ם   נ ד ה .   ו ה י ל כ ך   ב א ד ו מ ה   ו ש ח ו ר ה   ד ה ן   ע צ מ ן   ד ם ,   ט מ א ה ,   א ב ל   ב י ר ו ק ה   ו ל ב נ ה ,   א ם   י ש   ע מ ה ן   ד ם   מ מ ש   ט מ א ה ,   ו א ם   ל א ו   ט ה ו ר ה ,   מ \" מ   א כ ת י   ק ש י א   ל ר '   י ו ח נ ן ,   ד ק א מ ר   ש ל   ש א ר   מ י נ י   ד מ י ם   ד \" ה   ט ה ו ר ה .   א ל א   ו ד א י ,   כ י ו ן   ד א פ י ל ו   כ י   ד ח י ק   ו מ ו ק י ם   ל ה   ב ה כ י ן   ל א   מ ת ר צ א   ל י ה   ב ר י י ת א ,   ל א   ד ח ק י נ ן   ו מ פ ק י נ ן   ל י ה   מ פ ש ט א ,   ו ב י ן   ב א ד ו מ ה   ו ש ח ו ר ה   ב י ן   ב י ר ו ק ה   ו ל ב נ ה   פ ל י ג י ,   ד ר ב נ ן   ב כ ו ל ה ו   מ ט ה ר י   ו ר '   י ה ו ד ה   מ ט מ א   ב כ ו ל ה ו .   ו ה י ל כ ך   ק ש י א   ל ר '   י ו ח נ ן   ב ת ר ת י .   ו ר ש \" י   ז \" ל   ג ר י ס   ו כ י   ת י מ א   כ י   פ ל י ג י   ר ב נ ן   א י ר ו ק ה   ו ל ב נ ה   א ל א   א ד ו מ ה   ו ש ח ו ר ה   ל מ א ן   ק ת נ י   ל ה ,   ו ה ק ש ה   ע ל י ו   ה ר מ ב \" ן   נ \" ר   ד ל כ ש ת מ צ א   ל ו מ ר   ד ר ב נ ן   א י ר ו ק ה   ו ל ב נ ה   ב ל ח ו ד   פ ל י ג י ,   ע ל   כ ר ח י ך   ב ר י י ת א   ה כ י   ק ת נ י ,   א ד ו מ ה   ו ש ח ו ר ה   ט מ א ה ,   י ר ו ק ה   ו ל ב נ ה   א ם   י ש   ע מ ה   ד ם   ט מ א ה   ו א ם   ל א ו   ט ה ו ר ה ,   ו ר ב נ ן   ג ו פ י י ה ו   ק א   ת נ י   ל ה ."
  ]
}