{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "55A",
    "perek_title": "ארבע מיתות",
    "perek_number": 7
  },
  "english": [
    "or <b>one who engages in intercourse with an animal, whether in a typical manner or in an atypical manner,</b> i.e., anal intercourse, <b>and</b> similarly <b>a woman who engages in intercourse with an animal, whether in a typical manner or in an atypical manner,</b> is <b>liable.</b> This <i>baraita</i> sets the minimum age for the passive male at nine years and one day.",
    "<b>Rav Naḥman bar Rav Ḥisda taught: With regard to a woman</b> there are <b>two</b> manners of <b>lying.</b> A woman who engages in intercourse with an animal, whether it is vaginal or anal intercourse, is liable. <b>But with regard to</b> a man who engages in intercourse with <b>an animal</b> there is only <b>one</b> manner of <b>lying,</b> i.e., vaginal intercourse.",
    "<b>Rav Pappa objects to this</b> opinion: <b>On the contrary, a woman, whose typical manner</b> of intercourse <b>is</b> vaginal, <b>is rendered liable for lying</b> with an animal only in that manner; she <b>is not rendered liable for something else,</b> i.e., for engaging in anal intercourse with an animal. With regard to a man who engages in intercourse with <b>an animal,</b> by contrast, <b>since it is not its typical</b> conduct to engage in intercourse with a man, he <b>should be rendered liable for</b> engaging in intercourse with <b>it through each and every orifice.</b>",
    "<b>It is taught</b> in a <i>baraita</i> <b>in accordance with neither of their</b> opinions: One who engages in homosexual intercourse with <b>a male aged nine years and one day,</b> or <b>one who engages in intercourse with an animal, whether in a typical manner, or in an atypical manner,</b> i.e., anal intercourse, <b>and</b> similarly, <b>a woman who engages in intercourse with an animal, whether in a typical manner or in an atypical manner,</b> are <b>liable.</b> Evidently, there is no difference between the nature of the transgression of a woman who engages in bestiality and a man who engages in bestiality in this regard.",
    "<b>Ravina said to Rava:</b> With regard to <b>one who performs the initial stage of intercourse with</b> another <b>male,</b> i.e., insertion of the penis, without completing the intercourse, <b>what is</b> the <i>halakha</i>? Is he liable for engaging in homosexual intercourse?",
    "The Gemara comments: With regard to <b>one who performs the initial stage of intercourse with a male,</b> what is the question? The expression <b>“as with a woman”</b> (Leviticus 18:22) <b>is written with regard to him,</b> which indicates that any act that is considered an act of intercourse with a woman is also considered an act of intercourse with a man. <b>Rather,</b> the question is as follows: With regard to <b>one who performs the initial stage of intercourse with an animal, what is</b> the <i>halakha</i>?",
    "Rava <b>said to him:</b> In the verse: “And you shall not uncover the nakedness of your mother’s sister nor of your father’s sister; for he has made naked [<i>he’era</i>] his relative” (Leviticus 20:19), the word <i>he’era</i> alludes to the initial stage of intercourse [<i>ha’ara</i>]. <b>If</b> the word <i>he’era</i> <b>is not</b> needed for the <b>matter of the initial stage of intercourse</b> in the context <b>where it is written,</b> i.e., for the prohibition of intercourse with one’s <b>father’s sister and</b> one’s <b>mother’s sister, as it is not necessary</b> in that context since the <i>halakha</i> of the initial stage of intercourse with regard to all forbidden sexual relations is <b>compared</b> by the Torah <b>to</b> the <i>halakha</i> of <b>the initial stage of intercourse</b> mentioned <b>with regard to a menstruating woman, apply it</b> instead <b>to</b> the <b>matter of the initial stage of intercourse with an animal.</b> The superfluous expression that appears in the verse concerning one’s aunt teaches that the initial stage of intercourse is considered intercourse even with regard to an animal.",
    "The Gemara asks: <b>Since</b> one who engages in intercourse with <b>an animal is among those who are liable</b> to receive <b>a</b> court-imposed <b>death</b> penalty, <b>why do I</b> need the <i>halakha</i> of one who performs the <b>initial stage of intercourse with</b> an animal <b>to be written</b> in a verse <b>concerning those who are liable</b> to receive <b><i>karet</i>,</b> i.e., the case of one who engages in intercourse with his aunt? <b>Let</b> the Torah <b>write</b> this <i>halakha</i> <b>with regard to those who are liable</b> to receive <b>a</b> court-imposed <b>death</b> penalty, <b>and</b> one would then <b>derive</b> this <i>halakha</i> concerning <b>those who are liable</b> to receive <b>a</b> court-imposed <b>death</b> penalty <b>from</b> the <i>halakha</i> of <b>those who are liable</b> to receive <b>a</b> court-imposed <b>death</b> penalty, and not from the less relevant <i>halakha</i> of one who engages in intercourse with his aunt, who is punished with <i>karet</i>.",
    "The Gemara answers: <b>Since the entire verse</b> about the punishment of one who engages in intercourse with the sister of his father or mother is superfluous, and <b>comes for</b> the sake of <b>exposition,</b> as this <i>halakha</i> is already stated in other verses (see Leviticus 18:12–13), this <b>matter,</b> i.e., the fact that the initial stage of intercourse is halakhically defined as intercourse, <b>is also written</b> in this verse for the purpose <b>of an exposition,</b> i.e., in order to indicate that this principle holds true with regard to bestiality as well.",
    "<b>Rav Aḥadevoi bar Ami asked Rav Sheshet:</b> With regard to <b>one who performs the initial stage of</b> homosexual <b>intercourse on himself, what is</b> the <i>halakha</i>? Is he liable for homosexual intercourse? Rav Sheshet <b>said to him: You disgust me</b> with your question; such an act is not possible.",
    "<b>Rav Ashi said: What is your dilemma?</b> With regard to doing so <b>with an erect</b> penis, <b>you cannot find</b> such a case. <b>You can find it</b> only <b>when</b> one <b>performs</b> this <b>act of intercourse</b> with <b>a flaccid</b> penis. And the <i>halakha</i> is subject to a dispute: <b>According to the one who says</b> that a man <b>who engages in intercourse</b> with <b>a flaccid</b> penis, <b>with</b> one of <b>those with whom relations are forbidden,</b> is <b>exempt,</b> as that is not considered intercourse, <b>here</b> too, when one does so to himself, he is <b>exempt. And according to the one who says</b> that he is <b>liable,</b> he is <b>rendered liable here</b> for transgressing <b>two</b> prohibitions according to Rabbi Yishmael; he is <b>rendered liable for engaging in</b> homosexual <b>intercourse</b> actively, <b>and</b> he is <b>rendered liable for engaging in</b> homosexual <b>intercourse</b> passively.",
    "The students <b>asked Rav Sheshet:</b> With regard to <b>a gentile who engages in intercourse with an animal, what is</b> the <i>halakha</i>? Must the animal be killed? The Gemara elaborates: <b>Do we need</b> two reasons to kill the animal, namely that it caused <b>a calamity and</b> that it caused <b>shame, and</b> therefore <b>here</b> the animal is not killed, as while <b>there is a calamity,</b> as it caused a person to sin and be executed, <b>there is no shame,</b> as the Jewish court is not responsible for the shame of a gentile? <b>Or perhaps</b> one reason is enough, and an animal is killed because of the <b>calamity</b> it caused <b>even if there is no shame?</b>",
    "<b>Rav Sheshet said: You learned</b> the answer to this question in a <i>baraita</i>: <b>If</b> with regard to <b>trees, which neither eat nor drink nor smell,</b> and nevertheless, if they are used in idolatrous rites, <b>the Torah says: Destroy, burn, and demolish</b> them (see Deuteronomy, chapters 7, 12), and the reason is <b>since a calamity was caused to people by them,</b> then with regard to one <b>who leads another astray from the ways of life to the ways of death, all the more so</b> he is liable to be destroyed. It can be derived from here that any item used for a transgression that renders one liable to be executed should be destroyed.",
    "The Gemara challenges this ruling: <b>If that is so,</b> in the case of <b>a gentile who bows down to his animal,</b> the animal <b>should be forbidden,</b> i.e., it should be prohibited to derive benefit from it, <b>and it should be killed.</b> The Gemara answers: <b>Is there anything that is not forbidden to a Jew, but is forbidden to a gentile?</b> Since a Jew who bows down to an animal does not render it forbidden (see <i>Temura</i> 29b), a gentile who does so does not render it forbidden either.",
    "The Gemara challenges that assumption: With regard to <b>a Jew himself</b> who bows down to his animal, <b>let</b> the animal <b>be forbidden, just as it is in</b> a case of <b>bestiality,</b> when the animal is forbidden and is killed. <b>Abaye says:</b> The cases are not the same. In <b>this</b> case, where one commits bestiality, <b>his shame is great; but</b> in <b>that</b> case, where one worships an animal, <b>his shame is slight,</b> and he will not be so disgraced if the animal is left alive.",
    "The Gemara asks: <b>But</b> with regard to <b>trees</b> that are used in idolatrous rites, in <b>which</b> case <b>the shame of</b> the idol worshippers <b>is not great, the Torah</b> nevertheless <b>says: Destroy, burn, and demolish</b> them. The Gemara answers: <b>We are speaking of living animals.</b> The <i>halakha</i> is different there, <b>as the Merciful One has pity on them.</b> Therefore, if the shame of the person is not great, the animal is not killed.",
    "<b>Rava says</b> that there is a different reason for the distinction between an animal that was worshipped and an animal with which one committed bestiality: <b>The Torah states</b> that because the <b>animal enjoyed</b> the <b>transgression, it must be killed.</b> This cannot be said about an animal that was worshipped.",
    "The Gemara asks: <b>But</b> with regard to <b>trees</b> that are used in idolatrous rites, <b>which do not enjoy</b> the <b>transgression,</b> nevertheless <b>the Torah says: Destroy, burn, and demolish.</b> The Gemara answers: <b>We are speaking of living animals.</b> The <i>halakha</i> is different there, <b>as the Merciful One has pity on them.</b> Therefore, an animal is killed only if it enjoyed the transgression.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a resolution from the mishna to the dilemma concerning an animal with which a gentile committed bestiality: <b>Alternatively,</b> it is <b>so that</b> this <b>animal will not pass through the marketplace, and</b> those who see it <b>will say: This is</b> the animal <b>because of which so-and-so was stoned,</b> and its existence would shame his memory. <b>What, is it not</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הַבָּא עַל הַבְּהֵמָה, בֵּין כְּדַרְכָּהּ בֵּין שֶׁלֹּא כְּדַרְכָּהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָאִשָּׁה הַמְּבִיאָה אֶת הַבְּהֵמָה עָלֶיהָ, בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּדַרְכָּהּ בֵּין שֶׁלֹּא כְּדַרְכָּהּ – חַיָּיב. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>דָּרַשׁ רַב נַחְמָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר רַב חִסְדָּא: בְּאִשָּׁה שְׁנֵי מִשְׁכָּבוֹת, וּבִבְהֵמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְׁכָּב אֶחָד. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב פָּפָּא: אַדְּרַבָּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִשָּׁה דְּאוֹרְחַהּ הִיא אַמִּשְׁכָּב מִיחַיַּיב, אַמִּידַּעַם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֲרִינָא לָא מִיחַיַּיב. בְּהֵמָה דְּלָאו אוֹרְחָא הִיא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִחַיַּיב עֲלַהּ עַל כׇּל נֶקֶב וָנֶקֶב. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תַּנְיָא (דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתַרְוַיְיהוּ): זָכָר בֶּן תֵּשַׁע שָׁנִים וְיוֹם אֶחָד הַבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל הַבְּהֵמָה, בֵּין כְּדַרְכָּהּ בֵּין שֶׁלֹּא כְּדַרְכָּהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָאִשָּׁה הַמְּבִיאָה אֶת הַבְּהֵמָה עָלֶיהָ, בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּדַרְכָּהּ בֵּין שֶׁלֹּא כְּדַרְכָּהּ – חַיָּיב. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבִינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרָבָא: הַמְעָרֶה בִּזְכוּר, מַהוּ? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הַמְעָרֶה בִּזְכוּר –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְׁכְּבֵי אִשָּׁה כְּתִיב בֵּיהּ. אֶלָּא, הַמְעָרֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּבְהֵמָה, מַהוּ? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲמַר לֵיהּ: אִם אֵינוֹ עִנְיָן לְהַעֲרָאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיבָא גַּבֵּי אֲחוֹת אָבִיו וַאֲחוֹת אִמּוֹ, דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צְרִיכָא, דְּהָא אִיתַּקַּשׁ לְהַעֲרָאָה דְּנִדָּה – תְּנֵיהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִנְיָן לְהַעֲרָאָה דִבְהֵמָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מִכְּדֵי, בְּהֵמָה מֵחַיָּיבֵי מִיתוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּית דִּין הִיא, לְמָה לִי דִּכְתִיב לְהַעֲרָאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּידַהּ גַּבֵּי חַיָּיבֵי כָרֵיתוֹת? לִכְתְּבֵיהּ גַּבֵּי חַיָּיבֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיתוֹת בֵּית דִּין, וְלִיגְמוֹר חַיָּיבֵי מִיתוֹת בֵּית דִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵחַיָּיבֵי מִיתוֹת בֵּית דִּין! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הוֹאִיל וְכוּלֵּיהּ קְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִדְרָשָׁא הוּא דְּאָתֵי, כְּתִיבָא נָמֵי מִילְּתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּדְרָשָׁא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>בְּעָא מִינֵּיהּ רַב אַחָדְבוּי בַּר אַמֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵרַב שֵׁשֶׁת: הַמְעָרֶה בְּעַצְמוֹ, מַהוּ? אֲמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְבַסְתַּן! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי: מַאי תִּיבְּעֵי לָךְ? בְּקוֹשִׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא מַשְׁכַּחַתְּ לַהּ, כִּי מַשְׁכַּחַתְּ לַהּ בִּמְשַׁמֵּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵת. לְמַאן דְּאָמַר מְשַׁמֵּשׁ מֵת בַּעֲרָיוֹת פָּטוּר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא פָּטוּר. וּלְמַאן דְּאָמַר חַיָּיב, הָכָא מִיחַיַּיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּרְתֵּי: מִיחַיַּיב אַשּׁוֹכֵב, וּמִיחַיַּיב אַנִּשְׁכָּב. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>בְּעוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינֵּיהּ מֵרַב שֵׁשֶׁת: גּוֹי הַבָּא עַל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַבְּהֵמָה מַהוּ? תַּקָּלָה וְקָלוֹן בָּעֵינַן, וְהָכָא תַּקָּלָה אִיכָּא, קָלוֹן לֵיכָּא? אוֹ דִילְמָא תַּקָּלָה, אַף עַל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פִּי שֶׁאֵין קָלוֹן? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַב שֵׁשֶׁת: תְּנֵיתוּהָ, מָה אִילָנוֹת שֶׁאֵין אוֹכְלִין וְאֵין שׁוֹתִין וְאֵין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְרִיחִין, אָמְרָה תּוֹרָה: הַשְׁחֵת, שְׂרוֹף וְכַלֵּה, הוֹאִיל וּבָאת לְאָדָם תַּקָּלָה עַל יָדָן. הַמַּתְעֶה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶת חֲבֵירוֹ מִדַּרְכֵי חַיִּים לְדַרְכֵי מִיתָה – עַל אַחַת כַּמָּה וְכַמָּה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֶלָּא מֵעַתָּה,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גּוֹי הַמִּשְׁתַּחֲוֶה לִבְהֶמְתּוֹ תִּיתְּסַר וּמִקַּטְלָא? מִי אִיכָּא מִידֵּי דִּלְיִשְׂרָאֵל לָא אָסַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּלְגוֹי אָסַר? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>יִשְׂרָאֵל גּוּפֵיהּ לִיתְּסַר, מִידֵּי דְּהָוֵה אַרְבִיעָה? אָמַר אַבָּיֵי: זֶה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קְלוֹנוֹ מְרוּבֶּה, וְזֶה קְלוֹנוֹ מוּעָט. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וַהֲרֵי אִילָנוֹת, דְּאֵין קְלוֹנָן מְרוּבֶּה, וְאָמְרָה תּוֹרָה:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַשְׁחֵת, שְׂרוֹף וְכַלֵּה! בְּבַעֲלֵי חַיִּים קָאָמְרִינַן, דְּחָס רַחֲמָנָא עֲלַיְיהוּ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>רָבָא אָמַר: אָמְרָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תּוֹרָה, בְּהֵמָה נֶהֱנֵית מֵעֲבֵירָה – תֵּיהָרֵג. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וַהֲרֵי אִילָנוֹת, דְּאֵין נֶהֱנִין מֵעֲבֵירָה, וְאָמְרָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תּוֹרָה: הַשְׁחֵת, שְׂרוֹף וְכַלֵּה! בְּבַעֲלֵי חַיִּים קָאָמְרִינַן, דְּחָס רַחֲמָנָא עֲלַיְיהוּ. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>תָּא שְׁמַע: דָּבָר אַחֵר,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁלֹּא תְּהֵא בְּהֵמָה עוֹבֶרֶת בַּשּׁוּק וְיֹאמְרוּ: ״זוֹ הִיא שֶׁנִּסְקַל פְּלוֹנִי עַל יָדָהּ.״ מַאי לָאו,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>הבא</b> <b>על</b> <b>הבהמה</b> <b>בין</b> <b>כדרכה</b> <b>בין</b> <b>שלא</b> <b>כדרכה.</b> מקרי רובע ומילי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מילי קתני לה: <b>באשה</b> <b>שני</b> <b>משכבות.</b> כדכתיב בה משכבי: <b>ובהמה</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>משכב</b> <b>אחד.</b> דהא לא כתיב בה משכבי ולענין רביעה קאמר דהאשה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הנרבעת לבהמה מתחייבת אף שלא כדרכה כדרך שהיא מתחייבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבעילת אדם דאילו בבעילת אדם לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איצטריך לרב נחמן למימר דקראי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טובא ומתני' איכא ורב פפא נמי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצי למימר איפכא: <b>מתקיף</b> <b>לה</b> <b>רב</b> <b>פפא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אדרבה</b> <b>אשה</b> <b>דאורחא.</b> בבעילה אמידעם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאורחא היא מחייב אמידעם אחרינא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהיינו שלא כדרכה לא דאין אורחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין הנאתה מרובה: <b>בהמה</b> <b>דלאו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אורחא.</b> לבא עליה ביאת שניהם שוין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(תניא דלא כתרוייהו): <b>המערה.</b> שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמר ביאתו איכא למאן דאמר (ביבמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף נה:) זו נשיקת אבר על הנקב ואיכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למ\"ד העראה זו הכנסת עטרה דהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבר מועט אבל יותר הוא על נשיקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיהו גבי עריות קיי\"ל (שם) העראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגמר ביאה דכתיב בנדה את מקורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הערה וילפינן (שם דף ח.) שאר עריות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנדה בהקישא דר' יונה כי את כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשר יעשה מכל התועבות האל הוקשו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כולן זה לזה הכא מאי: <b>משכבי</b> <b>אשה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כתב</b> <b>ביה.</b> בזכר ומאי קא מבעיא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל דמחייב באשה מחייב נמי ביה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אם</b> <b>אינו</b> <b>ענין.</b> להך העראה דכתיבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי אחות אמו ואחות אביו דכתיב בהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ויקרא כ׳:י״ט) כי את שארו הערה אם אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עניין לגופיה דהא אתיא בהקש דנדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ככל שאר עריות כדפרישית תנהו ענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבהמה: <b>למה</b> <b>לי</b> <b>למכתביה</b> <b>להעראה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דידה</b> <b>גבי</b> <b>חייבי</b> <b>כריתות.</b> אחות אב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואחות אם אין בהם מיתה: <b>לכתבה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גבי.</b> חד מעריות של חיוב מיתה: <b>איידי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דכולי</b> <b>קרא.</b> דעריות אחות אמך ואחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אביך כי את שארו הערה וגו' (שם):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לדרשא</b> <b>אתא.</b> ביבמות בפרק הבא על יבמתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(יבמות דף נד:) דהא כתיבא בכל חד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחד באנפי נפשיה בפרשת עריות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באחרי מות והדר כתיב בקדושים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תהיו: <b>קבסתן.</b> צערתני ששאלתני דבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאי אפשר: <b>בקושי.</b> בקשיו של אבר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>משכחת.</b> שיוכל לכופו לעצמו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משמש</b> <b>מת.</b> באבר מת בלא קושי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למ\"ד</b> <b>משמש</b> <b>מת</b> <b>בעריות</b> <b>וכו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פלוגתא היא בשבועות בשלהי ידיעות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הטומאה (שבועות דף יח.): <b>מחייב</b> <b>אשוכב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואנשכב.</b> דתרוייהו איתנהו ביה: <b>עובד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כוכבים</b> <b>הבא</b> <b>על</b> <b>הבהמה</b> <b>מהו.</b> שתסקל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבהמה על ידו גבי ישראל פרשי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במתני' תרי טעמי לפי שבאת לאדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תקלה על ידה ושלא תהא עוברת בשוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאחר זמן ויאמרו וכו' דהיינו קלון וגבי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עובד כוכבים תקלה איכא דבני נח הוזהרו על העריות לקמן בפרקין (סנהדרין דף נו.): <b>קלון</b> <b>ליכא.</b> דרכן בכך ואין מתביישין ועוד דאקלון דידהו לא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חס רחמנא: <b>אילנות.</b> של אשירה דכתיב בהו (דברים י״ב:ג׳) תשרפון באש אמרה תורה וכו' אלמא תקלה אע\"פ שאין קלון דהא אשירה לעובד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כוכבים אינה קלון אלא תקלה שאף הם הוזהרו על עבודת כוכבים: <b>אלא</b> <b>מעתה.</b> דמשום תקלה לחודה נסקלת: <b>עובד</b> <b>כוכבים</b> <b>המשתחוה</b> <b>לבהמתו.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאיכא תקלה שהוא נהרג על ידה תתסר הבהמה לישראל בהנאה ונקטל\"ה לבהמה: <b>איכא</b> <b>מידי</b> <b>דלישראל</b> <b>לא</b> <b>מיתסר.</b> בהמתו בהשתחואתו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דקיימא לן (תמורה דף כט.) בעלי חיים אין נאסרין מפני עבודת כוכבים דמדאיצטריך קרא למיסר נעבד לקרבן גבוה מכלל דלהדיוט שרי:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>לישראל</b> <b>נמי</b> <b>תתסר</b> <b>מידי</b> <b>דהוה</b> <b>ארביעה.</b> דאסרינן לה ומקטלא וכי איצטריך למיסר נעבד לגבוה כגון נעבד על פי עד אחד או ע\"פ הבעלים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דגברא לא מקטיל ואיהי נמי לא מקטלא דהא רובע ונרבע אסר להו קרא לגבוה וקשיא לן למה לי קרא ממשקה ישראל כתיב מן המותר לישראל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואוקים בנרבע על פי אחד או על פי הבעלים דגברא לא מקטיל ואיהי נמי לא מקטלא בפרק ששי דתמורה (שם): <b>אמר</b> <b>אביי</b> <b>זה</b> <b>קלונו</b> <b>מרובה.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שיש כאן קלון שעבר על מצות קונו וקלון שגינה עצמו בדבר מגונה: <b>וזה</b> <b>קלונו.</b> דעובד כוכבים מועט וסבירא ליה לאביי תקלה וקלון בעינן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דלית ליה דרב ששת אי נמי סבירא ליה כותיה דמתוך שקלונו מרובה איכא קלון ואפילו מעובד כוכבים ומיהו מאילנות לא גמר לה:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>בבעלי</b> <b>חיים</b> <b>קא</b> <b>אמרינן.</b> דלא מתסרי במלתא זוטרתא: <b>דהא</b> <b>חס</b> <b>רחמנא.</b> שהצריך להם ב\"ד של עשרים ושלשה והעדאת עדים: <b>רבא</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>אמר.</b> להכי לא ילפינן נעבד מנרבע משום דלא נהנית הבהמה מעבירה וגבי עובד כוכבים הבא על הבהמה כרב ששת סבירא ליה דהא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "איתהניא מעבירה: <b>תא</b> <b>שמע.</b> דתקלה בלא קלון מקטיל מדקתני במתני' תרי בבי והויא רישא משנה יתירא דקתני סיפא דבר אחר וכו' ומהך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "סיפא משמע דתרווייהו איכא דקתני ויאמרו זו היא היינו קלון ושנסקל היינו תקלת עבירה ומדתנא לרישא שמע מינה תקלה גרידתא דוקא נקט"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בלא קלון כגון עובד כוכבים דהא ליכא למימר תנא רישא תקלה וסיפא קלון למימרא דתרווייהו בעינן דהא מדסיפא שמע מינה:"
    }
  ],
  "tosafot": []
}