{
  "metadata": {
    "masechet_en": "Makkot",
    "masechet_he": "מכות",
    "daf": "11B",
    "perek_title": "אלו הן הגולין",
    "perek_number": 2
  },
  "english": [
    "Apropos declarations that take effect even if they were stated conditionally and the condition was not fulfilled, <b>Rav Yehuda says</b> that <b>Rav says: Ostracism</b> that was declared <b>conditionally requires nullification,</b> even though the condition was not fulfilled. <b>From where do we</b> derive this? It is derived <b>from Judah, as it is written</b> with regard to his request that his father allow the brothers to take Benjamin to Egypt: <b>“If I do not bring him to you…</b>I would have sinned to you for all days” (Genesis 43:9), i.e., I will remain ostracized as a sinner. <b>And Rabbi Shmuel bar Naḥmani says</b> that <b>Rabbi Yonatan says: What</b> is the meaning of that <b>which is written: “Let Reuben live and not die”</b> (Deuteronomy 33:6), followed immediately by the verse: <b>“And this for Judah”</b> (Deuteronomy 33:7)? Why was the blessing of Judah linked to that of Reuben?",
    "<b>Throughout those forty years that</b> the children of <b>Israel were in the wilderness, Judah’s bones were rattling in the coffin,</b> detached from one another, because the ostracism that he declared upon himself remained in effect, <b>until Moses stood and entreated</b> God to have <b>mercy upon him.</b> Moses <b>said before Him: Master of the Universe, who caused Reuben to confess</b> his sin with Bilhah? It was <b>Judah.</b> Judah’s confession to his sin with Tamar led Reuben to confess to his own sin. Moses continued: <b>“And this is for Judah…hear God, the voice of Judah”</b> (Deuteronomy 33:7).",
    "At that point <b>his limbs entered</b> their designated <b>place [<i>leshafa</i>]</b> and no longer rattled, but the Heavenly court still <b>would not</b> allow <b>him</b> to <b>enter the heavenly academy.</b> Moses continued: <b>“And bring him to his people”</b> (Deuteronomy 33:7), so that he may join the other righteous people in Heaven. That request was also granted, but Judah <b>did not know</b> how <b>to engage in the give-and-take of <i>halakha</i> with the Sages</b> in the heavenly academy. Moses continued: <b>“His hands shall contend for him”</b> (Deuteronomy 33:7). That request was also granted, but Judah <b>did not know</b> how <b>to resolve</b> any <b>difficulty</b> raised to reject his opinion until Moses prayed: <b>“And You shall be a help against his adversaries”</b> (Deuteronomy 33:7).",
    "The mishna enumerates those High Priests whose death facilitates the return of unintentional murderers to their homes from the city of refuge to which they fled. <b>A dilemma was raised before</b> the Sages: Is it only <b>with the death of all of</b> the High Priests enumerated in the mishna that the unintentional murderer <b>returns, or perhaps</b> it is even <b>with the death of one of them</b> that he returns?",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a resolution to the dilemma from the succeeding mishna: If the <b>verdict</b> of a murderer <b>was decided</b> at a time <b>when</b> there was <b>no</b> one filling the position of <b>High Priest, he never leaves</b> the city of refuge. <b>And if it is so</b> that the death of any of those listed in the mishna facilitates his return, <b>let him return with</b> the death of one <b>of these</b> other High Priests, the one who was sanctified by donning the eight vestments or a priest who was relieved of his position. The Gemara rejects the proof: The mishna is referring to a case <b>where there were no</b> High Priests when the verdict was decided.",
    "<strong>MISHNA:</strong> If, <b>after</b> the unintentional murderer’s <b>verdict was decided</b> and he was sentenced to exile, <b>the High Priest died,</b> he <b>is not exiled,</b> as the death of the High Priest exempts him from exile. <b>If</b> it was <b>before his verdict was decided</b> that <b>the High Priest died and they appointed another in his place, and thereafter his verdict was decided, he returns</b> from exile <b>with the death of the second</b> High Priest. If <b>the verdict of</b> a murderer <b>was decided</b> at a time <b>when</b> there was <b>no High Priest, and</b> likewise in the cases of <b>one who</b> unintentionally <b>killed a High Priest and</b> in the case of <b>a High Priest who killed</b> unintentionally, the unintentional murderer <b>never leaves</b> the city of refuge.",
    "<b>And</b> one who is exiled may <b>not leave</b> the city at all, <b>either for testimony</b> relating to <b>a mitzva, or for testimony</b> relating to <b>monetary matters, or for testimony</b> relating to <b>capital</b> matters. <b>And even</b> if <b>the Jewish people require</b> his services, <b>and even</b> if he is <b>the general of the army of Israel like Joab ben Zeruiah, he never leaves</b> the city of refuge, <b>as it is stated:</b> “And the congregation shall restore him to his city of refuge, <b>that he fled there”</b> (Numbers 35:25), from which it is derived: <b>There shall be his dwelling, there shall be his death, there shall be his burial.</b>",
    "The mishna continues: <b>Just as</b> an unintentional murderer <b>is admitted</b> to <b>the city</b> of refuge, <b>so is he admitted</b> to <b>its outskirts, located</b> within the Shabbat <b>boundary.</b> Once he entered the outskirts of the city, the blood redeemer may not kill him. In a case <b>where a murderer emerged beyond the</b> Shabbat <b>boundary</b> of the city of refuge <b>and the blood redeemer found him</b> there, <b>Rabbi Yosei HaGelili says:</b> It is <b>a mitzva for the blood redeemer</b> to kill him, <b>and</b> it is <b>optional for every</b> other <b>person</b> to do so. <b>Rabbi Akiva says:</b> It is <b>optional for the blood redeemer, and every</b> other <b>person is liable for</b> killing <b>him.</b>",
    "<strong>GEMARA:</strong> The mishna teaches: If after the unintentional murderer’s verdict was decided and he was sentenced to exile, the High Priest died, the unintentional murderer is not exiled. The Gemara asks: <b>What is the reason</b> for this? <b>Abaye says:</b> It is derived through <b>an <i>a fortiori</i></b> inference: <b>If one who was already exiled now emerges</b> with the death of this High Priest, with regard to <b>one who was not</b> yet <b>exiled, is it not right that he should not be exiled?</b> The Gemara rejects this reasoning: <b>And perhaps</b> with regard to <b>this</b> one, <b>who was</b> already <b>exiled,</b> his sin <b>was atoned</b> for by his exile, and therefore the death of the High Priest facilitates his return, but <b>that</b> one, <b>who was not</b> yet <b>exiled, no,</b> his sin was not atoned for and the death of the High Priest should not prevent his exile. The Gemara rebuts: <b>Is</b> it his <b>exile</b> that <b>atones</b> for his sin? <b>It is the death of the High Priest that atones</b> for his sin, and the High Priest died.",
    "The mishna teaches: <b>If</b> it was <b>before his verdict was decided</b> that the High Priest died and they appointed another in his place, and thereafter his verdict was decided, he returns with the death of the second High Priest. The Gemara asks: <b>From where are these matters</b> derived? <b>Rav Kahana said</b> that they are derived from a verse, <b>as the verse states: “And he shall dwell there until the death of the High Priest, whom he anointed with the sacred oil”</b> (Numbers 35:25). <b>Now is</b> it the unintentional murderer who <b>anoints</b> the High Priest? <b>Rather,</b> the reference is to <b>that</b> High Priest <b>who was anointed during his days,</b> after he committed the unintentional murder.",
    "The Gemara asks: Why is his return home dependent on the death of the second High Priest? Earlier (11a), the Gemara explained that the High Priest bears a share of the responsibility for unintentional murderers, as he should have pleaded for mercy for his generation and he did not do so. In this case, as the High Priest in question was appointed only after the murder transpired, <b>what could he have done</b> to prevent the unintentional murder? The Gemara answers: <b>He should have pleaded for mercy that</b> the <b>verdict of</b> the unintentional murderer <b>would be decided</b> by the court <b>favorably,</b> so that he would not be sentenced to exile, <b>and he did not plead.</b>",
    "§ <b>Abaye said: We have a tradition</b> that with regard to an unintentional murderer <b>whose verdict was decided</b> and who was sentenced to exile, <b>and he died</b> before he was exiled to the city of refuge, <b>one transports his bones</b> to the city of refuge, and buries him <b>there, as it is written: “To return and dwell in the land until the death of the priest”</b> (Numbers 35:32). <b>And what is</b> the <b>dwelling that is in the land? You must say it is</b> referring to his <b>burial.</b> A Sage <b>taught:</b> If an unintentional murderer <b>died</b> in a city of refuge <b>before the High Priest died, one transports his bones to the graves of his ancestors</b> after the High Priest dies, <b>as it is written: “The murderer shall return to his ancestral land”</b> (Numbers 35:28). <b>What</b> is the <b>dwelling that is</b> taking place <b>in his ancestral land? You must say it is</b> his <b>burial.</b>",
    "§ The Gemara cites a dispute with regard to a case where the murderer’s <b>verdict was decided,</b> i.e., he was sentenced to exile, <b>and</b> the High <b>Priest</b> filling the position at the time <b>was deemed the son of a divorced woman or the son of a <i>ḥalutza</i>,</b> and the High Priest was thereby disqualified from the priesthood. <b>Rabbi Ami and Rabbi Yitzḥak Nappaḥa disagree with regard to this</b> matter. <b>One says: The priesthood died,</b> i.e., it is as though the High Priest died, and all exiles return home from the city of refuge. <b>And</b> the other <b>one says: The priesthood is voided,</b> i.e., it is as though there was no High Priest filling the position during that period, and therefore, the exiles may never leave the city of refuge.",
    "The Gemara suggests: <b>Let us say</b> that these <i>amora’im</i>, Rabbi Ami and Rabbi Yitzḥak Nappaḥa, <b>disagree with regard to</b> the issue that is the subject of <b>the dispute</b> between <b>Rabbi Eliezer and Rabbi Yehoshua, as we learned</b> in a mishna (<i>Terumot</i> 8:1): If a priest <b>was standing and sacrificing</b> offerings <b>upon the altar, and it became known that he was the son of a divorced woman or the son of a <i>ḥalutza</i>,</b> and he was disqualified from the Temple service, <b>Rabbi Eliezer says: All offerings that he sacrificed</b> up to that point are <b>not valid,</b> as it is apparent that he is not and never was fit for Temple service, <b>and Rabbi Yehoshua deems</b> all offerings that he already sacrificed as <b>valid.</b>",
    "The Gemara explains: Let us say that <b>the one who says</b> here that the priesthood <b>died</b> holds <b>in accordance with</b> the opinion of <b>Rabbi Yehoshua.</b> He holds that the High Priest is disqualified only from the time of the discovery that he is disqualified from the priesthood and forward, while any service performed previous to that discovery is valid. The discovery that he is disqualified from the priesthood is like the High Priest’s death, but his priesthood is not invalidated retroactively. <b>And the one who says</b> that the priesthood is <b>voided</b> holds <b>in accordance with</b> the opinion of <b>Rabbi Eliezer,</b> and since his priesthood is voided retroactively, there was no High Priest filling the position when he was sentenced."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר רַב: נִידּוּי עַל תְּנַאי – צָרִיךְ",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲפָרָה. מְנָלַן? מִיְּהוּדָה, דִּכְתִיב: ״אִם לֹא הֲבִיאֹתִיו",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵלֶיךָ וְגוֹ׳״, וְאָמַר רַבִּי שְׁמוּאֵל בַּר נַחְמָנִי אָמַר רַבִּי יוֹנָתָן:",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי דִּכְתִיב: ״יְחִי רְאוּבֵן וְאַל יָמֹת, וְגוֹ׳ וְזֹאת",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִיהוּדָה״? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>כׇּל אוֹתָן אַרְבָּעִים שָׁנָה שֶׁהָיוּ יִשְׂרָאֵל בַּמִּדְבָּר,",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַצְמוֹתָיו שֶׁל יְהוּדָה הָיוּ מְגוּלְגָּלִין בָּאָרוֹן, עַד",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁעָמַד מֹשֶׁה וּבִקֵּשׁ עָלָיו רַחֲמִים. אָמַר לְפָנָיו:",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רִבּוֹנוֹ שֶׁל עוֹלָם, מִי גָּרַם לִרְאוּבֵן שֶׁיּוֹדֶה – יְהוּדָה,",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְזֹאת לִיהוּדָה... שְׁמַע ה׳ קוֹל יְהוּדָה״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>עָאל",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיבְרֵיהּ לְשָׁפָא, לָא הֲוָה קָא מְעַיְּילִי לֵיהּ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִמְתִיבְתָּא דְּרָקִיעַ, ״וְאֶל עַמּוֹ תְּבִיאֶנּוּ״. לָא הֲוָה",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָא יָדַע לְמִישְׁקַל וּמִיטְרַח בִּשְׁמַעְתָּא בַּהֲדֵי",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן, ״יָדָיו רַב לוֹ״. לָא הֲוָה יָדַע לְפָרוֹקֵי קוּשְׁיָא,",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְעֵזֶר מִצָּרָיו תִּהְיֶה״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: בְּמִיתַת כּוּלָּן",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא חוֹזֵר, אוֹ דִלְמָא בְּמִיתַת אֶחָד מֵהֶן? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תָּא שְׁמַע:",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִגְמַר דִּינוֹ בְּלֹא כֹּהֵן גָּדוֹל – אֵינוֹ יוֹצֵא מִשָּׁם לְעוֹלָם.",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִם אִיתָא, לִיהְדַּר בֵּיהּ בִּדְהָנָךְ! בִּדְלֵיכָּא.",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> מִשֶּׁנִּגְמַר דִּינוֹ מֵת כֹּהֵן גָּדוֹל – הֲרֵי זֶה אֵינוֹ גּוֹלֶה.",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִם עַד שֶׁלֹּא נִגְמַר דִּינוֹ מֵת כֹּהֵן גָּדוֹל וּמִינּוּ אַחֵר",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּחְתָּיו וּלְאַחַר מִכֵּן נִגְמַר דִּינוֹ – חוֹזֵר בְּמִיתָתוֹ שֶׁל",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֵׁנִי. נִגְמַר דִּינוֹ בְּלֹא כֹּהֵן גָּדוֹל, וְהַהוֹרֵג כֹּהֵן גָּדוֹל, וְכֹהֵן גָּדוֹל",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהָרַג – אֵינוֹ יוֹצֵא מִשָּׁם לְעוֹלָם. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאֵינוֹ יוֹצֵא לֹא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעֵדוּת מִצְוָה, וְלֹא לְעֵדוּת מָמוֹן, וְלֹא לְעֵדוּת",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְפָשׁוֹת. וַאֲפִילּוּ יִשְׂרָאֵל צְרִיכִים לוֹ, וַאֲפִילּוּ שַׂר צָבָא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל כְּיוֹאָב בֶּן צְרוּיָה אֵינוֹ יוֹצֵא מִשָּׁם",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעוֹלָם, שֶׁנֶּאֱמַר: ״אֲשֶׁר נָס שָׁמָּה״ – שָׁם תְּהֵא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּירָתוֹ, שָׁם תְּהֵא מִיתָתוֹ, שָׁם תְּהֵא קְבוּרָתוֹ.",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>כְּשֵׁם שֶׁהָעִיר קוֹלֶטֶת – כָּךְ תְּחוּמָהּ קוֹלֵט. רוֹצֵחַ שֶׁיֵּצֵא חוּץ לַתְּחוּם וּמְצָאוֹ גּוֹאֵל",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַדָּם, רַבִּי יוֹסֵי הַגְּלִילִי אוֹמֵר: מִצְוָה בְּיַד גּוֹאֵל הַדָּם, וּרְשׁוּת בְּיַד כׇּל אָדָם. רַבִּי עֲקִיבָא",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹמֵר: רְשׁוּת בְּיַד גּוֹאֵל הַדָּם, וְכׇל אָדָם חַיָּיבִין עָלָיו. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> מַאי טַעְמָא? אָמַר אַבָּיֵי: קַל",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וָחוֹמֶר, וּמָה מִי שֶׁגָּלָה כְּבָר – יָצָא עַכְשָׁיו, מִי שֶׁלֹּא גָּלָה – אֵינוֹ דִּין שֶׁלֹּא יִגְלֶה?",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְדִלְמָא: הַאי דִּגְלָה אִיכַּפַּר לֵיהּ, הַאי דְּלָא גְּלָה לָא! מִידֵּי גָּלוּת קָא מְכַפְּרָא? מִיתַת",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כֹּהֵן הוּא דִּמְכַפְּרָא! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אִם עַד שֶׁלֹּא נִגְמַר דִּינוֹ וְכוּ׳. מְנָא הָנֵי מִילֵּי? אָמַר רַב",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כָּהֲנָא: דְּאָמַר קְרָא: ״וְיָשַׁב בָּהּ עַד מוֹת הַכֹּהֵן הַגָּדֹל אֲשֶׁר מָשַׁח אֹתוֹ בְּשֶׁמֶן",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַקֹּדֶשׁ״, וְכִי הוּא מוֹשְׁחוֹ? אֶלָּא: זֶה שֶׁנִּמְשַׁח בְּיָמָיו. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מַאי הֲוָה לֵיהּ לְמֶעְבַּד? הָיָה לוֹ",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְבַקֵּשׁ רַחֲמִים שֶׁיִּגְמוֹר דִּינוֹ לִזְכוּת, וְלֹא בִּיקֵּשׁ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: נָקְטִינַן: נִגְמַר דִּינוֹ וָמֵת –",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מוֹלִיכִין אֶת עַצְמוֹתָיו לְשָׁם, דִּכְתִיב: ״לָשׁוּב לָשֶׁבֶת בָּאָרֶץ עַד מוֹת הַכֹּהֵן״, וְאֵיזֶהוּ",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְשִׁיבָה שֶׁהִיא בָּאָרֶץ – הֱוֵי אוֹמֵר זוֹ קְבוּרָה. תָּנָא: מֵת קוֹדֶם שֶׁמֵּת כֹּהֵן גָּדוֹל, מוֹלִיכִין",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַצְמוֹתָיו עַל קִבְרֵי אֲבוֹתָיו, דִּכְתִיב: ״יָשׁוּב הָרֹצֵחַ אֶל אֶרֶץ אֲחֻזָּתוֹ״, אֵיזֶהוּ",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְשִׁיבָה שֶׁהִיא בְּאֶרֶץ אֲחוּזָּתוֹ הֱוֵי אוֹמֵר זוֹ קְבוּרָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>נִגְמַר דִּינוֹ, וְנַעֲשָׂה כֹּהֵן",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בֶּן גְּרוּשָׁה אוֹ בֶּן חֲלוּצָה, פְּלִיגִי בַּהּ רַבִּי אַמֵּי וְרַבִּי יִצְחָק נַפָּחָא. חַד אוֹמֵר:",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מֵתָה כְּהוּנָּה. וְחַד אוֹמֵר: בָּטְלָה כְּהוּנָּה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>לֵימָא בִּפְלוּגְתָּא דְּרַבִּי אֱלִיעֶזֶר וְרַבִּי",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהוֹשֻׁעַ קָא מִיפַּלְגִי. דִּתְנַן: הָיָה עוֹמֵד וּמַקְרִיב עַל גַּבֵּי הַמִּזְבֵּחַ, וְנוֹדַע שֶׁהוּא",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בֶּן גְּרוּשָׁה אוֹ בֶּן חֲלוּצָה, רַבִּי אֱלִיעֶזֶר אוֹמֵר: כׇּל קׇרְבָּנוֹת שֶׁהִקְרִיב פְּסוּלִין, וְרַבִּי",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהוֹשֻׁעַ מַכְשִׁיר. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מַאן דְּאָמַר מֵתָה כְּרַבִּי יְהוֹשֻׁעַ, וּמַאן דְּאָמַר בָּטְלָה כְּרַבִּי אֱלִיעֶזֶר?",
      "segment_ids": [
        14
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אומרין משל זה על אדם שלוקה בשביל סרחון של אחרים: <b>טוביה</b> <b>חטא</b> <b>וזיגוד</b> <b>מנגיד.</b> משום ההיא דאמרי' בערבי פסחים טוביה חטא וזיגוד אסהיד ביה ביחידי שלא היה עד שני בדבר ונגדי' רב פפא לזיגוד א\"ל טוביה חטא וזיגוד מנגיד ומאז היתה למשל: <b>התם</b> <b>אמרי'.</b> בא\"י אומרין משל זה: <b>שכם</b> <b>נסיב</b> <b>מבגאי</b> <b>גזר.</b> שכם בן חמור לקח את דינה בת יעקב וההנאה שלו ושאר בני העיר שלא נהנו מלו עצמן ונצטערו. מבגאי שם איש מבני העיר: <b>שכרה</b> <b>דוד</b> <b>שיתין.</b> יסודות של בית המקדש ובגמרת ירושלמי (סנהדרין פ\"י) מצינו תימוליוס של בית המקדש והוא יסוד בלשון יוני: <b>קפא</b> <b>תהומא.</b> צף התהום בגמרת ירושלמי (שם) שמצא שם חרס שהגביה קולו ואמר לו אל תטלני מכאן שאני כבוש על התהום מיום מתן תורה שרעדה כל הארץ ולא שמע דוד לדבריו ונטלו: <b>מי</b> <b>שרי</b> <b>למכתב</b> <b>שם.</b> פן ימחקוהו המים ועובר משום וְאִבַּדְתֶּ֣ם אֶת־שְׁמָ֔ם (<a href=\"https://www.sefaria.org/Deuteronomy.12.3\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Deuteronomy.12.3\">דברים י״ב:ג׳</a>) ולא תעשון כן וגו' (שם): <b>נשא</b> <b>אחיתופל</b> <b>כו'.</b> יש תימה בדבר שהרי לא קנה דוד את הגורן מארונה היבוסי עד מעשה דהסתה שהיתה לאחר מיתת אחיתופל ג' שנים ולפי דברים הללו צריכין אנו לומר שאע\"פ שלא קנה הגורן יודע היה מנעוריו מיום [שנמשח] וישבו הוא ושמואל בנוית הרמה ובדקו בספר יהושע ומצאו מקום לבית המקדש כדכתיב עד אמצא מקום וגו' וכדדרשינן ליה בזבחים באיזהו מקומן (<a href=\"/zevachim/54b\">זבחים דף נד:</a>) וחפר היסודות ברשותו: <b>ימחה</b> <b>על</b> <b>המים.</b> דכתיב בסוטה (<a href=\"https://www.sefaria.org/Numbers.5.23\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Numbers.5.23\">במדבר ה׳:כ״ג</a>) ומחה אל מי המרים והרבה הזכרות בפרשה ואפ\"ה כתיב ומחה כו'. וקללה זו בחנם היתה שלא היה מקללו אלא אם אינו אומר: <b>אפי'</b> <b>על</b> <b>תנאי.</b> ולא נתקיים התנאי אעפ\"כ היא באה דהא קללה על תנאי היתה אם תכחד ממני ולא נתקיים שלא כיחד ואעפ\"כ נתקיימה הקללה דכתיב ולא הלכו בניו בדרכיו וגו' וזו קללה קללו עלי כה יעשה לך כמו שנעשה לי שאין בני מהוגנין: <b>וחטאתי</b> <b>לך.</b> לשון נידוי הוא שיהא מנודה לאביו: <b>מאי</b> <b>דכתיב</b> <b>יחי</b> <b>ראובן</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>וגו'</b> <b>וזאת</b> <b>ליהודה.</b> מה ראה לסמוך יהודה לראובן ומה ראה להתחיל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בברכת יהודה בלשון וזאת ליהודה אלא לפי שהיו עצמות כל השבטים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שלדן קיים ושל יהודה מגולגלין אמר לשון זה יחי ראובן כלומר ראובן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלדו קיימת כאילו הוא חי וזאת תהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ליהודה שהם מגולגלין. עצמות כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "השבטים יצאו ממצרים ונשאום בניהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במדבר וזהו שאמר יוסף לאחיו (שמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "י״ג:י״ט) והעליתם עצמותי מזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אתכם עם עצמותיכם: <b>על</b> <b>איבריה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לשפא.</b> נכנסו עצמותיו למקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חיבורם ששפו משם כמו דשף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מדוכתיה (חולין דף מב: נד.:) לשפא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אישלויי\"ש דורא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>״יָדָיו רַב לוֹ״.</b> יהי בו",
      "source_ref": "Rashi on Makkot 11b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כח לריב ריבו לעצמו נגד חביריו: <b>למשקל</b> <b>ולמטרח.</b> לישא וליתן:",
      "source_ref": "Rashi on Makkot 11b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לִיהְדַּר.</b> במיתת מרובה בבגדים",
      "source_ref": "Rashi on Makkot 11b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "או בשעבר ממשיחותו אלא לאו ש\"מ",
      "source_ref": "Rashi on Makkot 11b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כולהו: <b>מתני'</b> <b>ה\"ז</b> <b>אינו</b> <b>גולה.</b>",
      "source_ref": "Rashi on Makkot 11b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מפרש טעמא בגמ' מק\"ו: <b>חוזר</b>",
      "source_ref": "Rashi on Makkot 11b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>במיתתו</b> <b>של</b> <b>שני.</b> יליף טעמא בגמ':",
      "source_ref": "Rashi on Makkot 11b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>נִגְמַר דִּינוֹ בְּלֹא כֹּהֵן.</b> שלא מינו אחר",
      "source_ref": "Rashi on Makkot 11b:6:3",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תחתיו עד שנגמר דינו של זה לגלות:",
      "source_ref": "Rashi on Makkot 11b:6:3",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>גְּמָ׳.</b> משנעשה זה",
      "source_ref": "Rashi on Makkot 11b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רוצח: <b>מאי</b> <b>הוה</b> <b>ליה.</b> להאי כהן",
      "source_ref": "Rashi on Makkot 11b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למיעבד מאחר שעדיין לא היה כ\"ג",
      "source_ref": "Rashi on Makkot 11b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כשהרג זה למה הוא נענש: <b>תנא</b>",
      "source_ref": "Rashi on Makkot 11b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מת.</b> רוצח בערי מקלט ומת כ\"ג אחר",
      "source_ref": "Rashi on Makkot 11b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זמן:",
      "source_ref": "Rashi on Makkot 11b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>וְנַעֲשָׂה כֹּהֵן בֶּן גְּרוּשָׁה.</b> יצא עליו עדות",
      "source_ref": "Rashi on Makkot 11b:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהוא חלל: <b>מתה</b> <b>כהונה.</b> הרי הוא",
      "source_ref": "Rashi on Makkot 11b:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כמת ואין הרוצח גולה: <b>בטלה</b> <b>כהונה.</b>",
      "source_ref": "Rashi on Makkot 11b:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "איגלאי מילתא למפרע שלא היה",
      "source_ref": "Rashi on Makkot 11b:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כ\"ג והוה ליה האי רוצח נגמר דינו",
      "source_ref": "Rashi on Makkot 11b:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בלא כהן גדול ואינו חוזר לעולם:",
      "source_ref": "Rashi on Makkot 11b:13:1",
      "gemara_segment_ids": [
        12
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אפילו על תנאי צריך הפרה מנלן מיהודה. יש מדקדקין מכאן"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "דנידויים שלנו אפי' אותם שיש להם זמן אין לנדות עצמן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מספק שהרי הכא התנה בדבר שלא היה בידו לקיים דשמא היה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מעכבו יוסף או יקראנו אסון בדרך ולכך חל מעיקרו גם הנידוי על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התנאי אבל שאר תנאים דבידו לקיים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון שמנדין את האדם שלא יעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדבר ודאי לא חל הנידוי כלל מעיקרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכיון דבידו הוא משעת הנידוי אנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יודעים בודאי שלא בדעתו לעשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדבר ודאי לא חל הנידוי כלל מעיקרו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מי גרם לראובן שהודה יהודה."
    },
    {
      "width": "220px",
      "right": "30px",
      "left": "",
      "text": "תימה דהא אמרינן במדרש וישב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראובן אל הבור מהיכן שב מבית אביו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שישב בתענית על מעשה בלהה וזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה קודם מעשה דיהודה וי\"ל דמ\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא הודה ברבים עד מעשה דיהודה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מי גרם לראובן שהודה. ולכל יש"
    },
    {
      "width": "220px",
      "right": "30px",
      "left": "",
      "text": "לנו סמך מן המקרא יהודה אתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יודוך אחיך ומתרגמינן את הודית כך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יודוך אחיך פירוש הודית ולא בוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כך יודוך אחיך שבשביל שהתחלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להודות בא ראובן והודה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר אביי ק\"ו ומה מי שגלה כו'."
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "תימה מהאי דינא נילף נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לנגמר דינו בלא כ\"ג שלא יגלה כלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומה מי שגלה כבר לפני מיתת כ\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוצא במיתתו של כ\"ג מי שלא גלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפני מותו אינו דין שלא יגלה אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מותו דהכי אמרינן בערכין (דף כט:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושם) מכורה כבר יוצאה שאינה מכורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו דין שלא תמכר ונפקא לן מהאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דינא דאינה נמכרת כלל אחר הבאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סימנין עד עולם ונראה דלא קשיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מידי דהא מיתת הכהן כפרה הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמר בסמוך וכפרה לא שייכא אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למי שמחויב בבריא והלכך דוקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפי שנגמר ונתחייב גלות ואח\"כ מת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כ\"ג מכפרת מיתת כ\"ג שלא יגלה כלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מק\"ו כדקאמר הש\"ס אבל נגמר דינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלא כ\"ג שכבר מת כ\"ג קודם גמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דין של זה ודאי ליכא למילף מק\"ו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהיאך תכפר מיתת כ\"ג וליכא למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתתכפר לו מיתת כ\"ג השתא כשנגמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דינו דהא לא מיכפרא אלא בשעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיתה ולאחר כך ובשעת מיתה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה זה חייב ולא דמי לההיא דערכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמכורה כבר יוצאה וכו' דהתם משעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבאת סימנין מתחלת גדלותה ושוב לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יפסיק ממנה הגדלות לעולם ולכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שייך למילף שפיר דלא תמכר כלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר התחלת סימנין עד עולם כן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נראה למשי\"ח: מידי גלות קא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכפרא. תימה אין ה\"נ מדאמר בריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכילתין (<a href=\"/makkot/2b\">דף ב:</a>) הם שלא עשו מעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגלו כי היכי דתהוי להו כפרה אלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גלות מכפרת וי\"ל דהכא כפרה לפטרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מגלות קאמר דהא בעי למילף דמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא גלה עדיין דמיתת כ\"ג תועיל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לפטרו מגלות מק\"ו הלכך שפיר משני מידי גלות מכפרת מיתת כ\"ג מכפרת פירוש מיפטרא מגלות שהרי אפילו לא גלה אלא יום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אחד ומת הכ\"ג הוא חוזר ואילו לא מת הכהן אפילו שהה שם זמן מרובה אינו יוצא על כרחך כפרה זו במיתת כהן תלויה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כדפירשתי כן נראה למשי\"ח:"
    }
  ]
}