{
  "metadata": {
    "masechet_en": "Niddah",
    "masechet_he": "נדה",
    "daf": "39A",
    "perek_title": "בנות כותים",
    "perek_number": 4
  },
  "english": [
    "If a woman <b>sat and did not examine</b> herself every morning and evening to determine whether she emitted blood and is impure, it makes no difference whether she failed to examine herself <b>unwittingly</b> or due to <b>circumstances beyond her control,</b> or even if she acted <b>intentionally and did not examine</b> herself; she remains <b>ritually pure.</b> She is rendered impure only if she examined herself and was found to have emitted blood.",
    "By contrast, if <b>the time of her</b> menstrual <b>cycle arrived,</b> when she is required to examine herself, <b>and she did not examine</b> herself, <b>that</b> woman <b>is ritually impure,</b> as it is typical for a woman to discharge blood at that time. <b>Rabbi Meir says:</b> If a woman <b>was in hiding</b> from danger, <b>and the time of her</b> menstrual <b>cycle arrived and she did not examine</b> herself on that day, <b>that</b> woman <b>is pure, because fear drives away blood.</b> There is therefore no concern that she might have emitted blood.",
    "<b>But</b> with regard to the seven clean <b>days of the <i>zav</i> and the <i>zava</i>, and</b> with regard to a woman who <b>observes</b> a clean <b>day for a day</b> she experiences a discharge during her days of <i>ziva</i>, if she fails to examine herself on those days, <b>these</b> women <b>have a presumptive status of ritual impurity,</b> as they already experienced a discharge.",
    "<strong>GEMARA:</strong> The mishna teaches that throughout the eleven days of <i>ziva</i> that follow the seven days of menstruation, a woman has the presumptive status of ritual purity. The Gemara asks: <b>With regard to what <i>halakha</i></b> is this stated? <b>Rav Yehuda says:</b> This serves <b>to say that she does not require an examination</b> during these days. The Gemara objects: <b>But from</b> the fact <b>that the latter clause teaches:</b> If <b>she sat and did not examine</b> herself she remains ritually pure, <b>it can be inferred that she requires examination <i>ab initio</i>.</b>",
    "The Gemara explains: In <b>the latter clause we arrive at</b> the case of a woman who is in the <b>days of menstruation,</b> not in the days of <i>ziva</i>. <b>And this</b> is what the mishna <b>is saying:</b> For <b>all</b> the <b>eleven days</b> of <i>ziva</i> that follow the days of menstruation, a woman <b>has the presumptive status of ritual purity and she does not require examination. But during the days of her menstruation she requires examination.</b> Nevertheless, if <b>she sat and did not examine</b> herself, whether <b>unwittingly</b> or due to <b>circumstances beyond her control,</b> or even if she acted <b>intentionally and did not examine</b> herself, she remains <b>ritually pure.</b>",
    "<b>Rav Ḥisda said</b> a different answer: The first clause of the mishna <b>is necessary only for</b> the opinion of <b>Rabbi Meir, who said:</b> With regard to <b>a woman who does not have</b> a fixed menstrual <b>cycle,</b> she is <b>forbidden to engage in intercourse,</b> lest she emit blood during intercourse. The mishna is teaching that <b>this statement</b> applies only <b>during the days of her menstruation, but during the days of her <i>ziva</i></b> even Rabbi Meir concedes that she <b>stands in</b> her <b>presumptive status of purity</b> and may engage in intercourse with her husband.",
    "The Gemara asks: <b>If so,</b> that even according to Rabbi Meir there are days in which a woman who does not have a fixed menstrual cycle is permitted to engage in sexual intercourse with her husband, <b>why did Rabbi Meir say</b> that her husband <b>must divorce</b> her <b>and he may never take</b> her <b>back,</b> even if she eventually develops a fixed menstrual cycle? Let them engage in intercourse during the eleven days of <i>ziva</i>. The Gemara answers: He must divorce her <b>lest</b> the matter <b>lead to failure during the days of menstruation,</b> i.e., in case they come to engage in intercourse during the days of menstruation, when she might experience regular menstrual bleeding.",
    "The Gemara objects: But <b>from</b> the fact <b>that the latter clause teaches:</b> If <b>the time of her</b> menstrual <b>cycle arrived and she did not examine</b> herself, that woman is ritually impure, <b>it can be inferred that we are dealing with a woman who has</b> a fixed menstrual <b>cycle.</b> The Gemara explains: The mishna <b>is incomplete and this</b> is what <b>it is teaching:</b> For <b>all</b> the <b>eleven</b> days of <i>ziva</i> that follow the days of menstruation, a woman <b>has the presumptive status of ritual purity and she is permitted to her husband, but during the days of menstruation she is prohibited</b> to her husband.",
    "<b>In what</b> case <b>is this statement said? In</b> the case of <b>a woman who does not have</b> a fixed menstrual <b>cycle,</b> where there is a concern she might experience bleeding during any of the days of menstruation. <b>But</b> in the case of a woman who <b>has</b> a fixed menstrual <b>cycle, she is permitted</b> to engage in sexual intercourse with her husband, <b>and she requires examination.</b> Nevertheless, if <b>she sat and did not examine</b> herself, whether <b>unwittingly</b> or due to <b>circumstances beyond her control,</b> or even if she acted <b>intentionally and did not examine</b> herself, she remains <b>ritually pure.</b> If <b>the time of her</b> menstrual <b>cycle arrived and she did not examine</b> herself, she is <b>impure.</b>",
    "The Gemara objects: But <b>from</b> the fact that <b>the last clause</b> is in accordance with the opinion of <b>Rabbi Meir,</b> it can be inferred that <b>the first clause</b> is <b>not</b> in accordance with the opinion of <b>Rabbi Meir.</b> The Gemara explains that <b>the entire</b> mishna <b>is</b> in accordance with the opinion of <b>Rabbi Meir, and this</b> is what it <b>is saying: If she was not in hiding and the time of her</b> menstrual <b>cycle arrived and she did not examine</b> herself, she is <b>impure, as Rabbi Meir says:</b> If a woman <b>was in hiding and the time of her</b> menstrual <b>cycle arrived and she did not examine</b> herself, she is <b>pure, as fear drives away blood.</b>",
    "<b>Rava says</b> a different explanation of the first clause of the mishna: The mishna is coming <b>to say that</b> if a woman experiences bleeding during the eleven days of <i>ziva</i>, as she previously had the presumptive status of purity <b>she does not impart impurity</b> retroactively <b>for</b> a twenty-four-hour <b>period</b> to any ritually pure items she touched. It is assumed that she did not emit any blood before this emission.",
    "The Gemara <b>raises an objection</b> from a <i>baraita</i>: With regard to <b>a menstruating woman, and a <i>zava</i>, and a woman who observes a day for a day, and a woman who gave birth, they all impart impurity</b> retroactively <b>for</b> a twenty-four-hour <b>period.</b> A woman who observes a day for a day is one who experiences bleeding for one or two days during her days of <i>ziva</i>, and the <i>baraita</i> teaches that even such a woman imparts impurity retroactively for a twenty-four-hour period. If so, this is <b>a conclusive refutation</b> of Rava’s explanation.",
    "<b>Rav Huna bar Ḥiyya says</b> another explanation of the first clause of the mishna in the name of <b>Shmuel:</b> The mishna is coming <b>to say that</b> a woman <b>does not fix</b> a menstrual <b>cycle for herself during the days of her <i>ziva</i>.</b> In other words, a sighting during these days does not combine with sightings during the previous two periods of <i>ziva</i> to establish a fixed menstrual cycle. The Gemara relates that this statement was recited before <b>Rav Yosef,</b> who <b>said: I did not hear this <i>halakha</i></b> from Shmuel.",
    "<b>Abaye said to him:</b> But <b>you</b> yourself <b>told us</b> this <i>halakha</i>, <b>and</b> it was <b>with regard to that</b> mishna <b>you told</b> it to <b>us,</b> as we learned in a mishna (63b): If the woman <b>was accustomed to see</b> an emission of blood on the <b>fifteenth day,</b> so that this was her fixed menstrual cycle, <b>and she deviated</b> from her cycle <b>to</b> see an emission on the <b>twentieth day,</b> then on both <b>this</b> day, the fifteenth, <b>and that</b> day, the twentieth, it is <b>prohibited</b> for her to engage in sexual intercourse due to the concern that she might have an emission on either day. If <b>she deviated</b> from her cycle <b>twice, to</b> see an emission on the <b>twentieth day,</b> then on both <b>this</b> day <b>and that</b> day it is <b>prohibited</b> for her to engage in intercourse. If she deviates a third time to see on the twentieth she has established for herself a new fixed menstrual cycle.",
    "Abaye continues: <b>And you said to us with regard to this</b> mishna that <b>Rav Yehuda said</b> that <b>Shmuel said: They taught</b> this <i>halakha</i> <b>only</b> with regard to a woman who normally experiences bleeding <b>fifteen</b> days <b>from her immersion, which are twenty-two</b> days <b>from her sighting</b> of menstrual blood. This means <b>that there, she stands in her days of menstruation. But</b> if she normally experiences bleeding <b>fifteen</b> days <b>from her sighting</b> of menstrual blood, so <b>that she stands in her days of <i>ziva</i>,</b> she <b>has not fixed</b> a menstrual cycle, and the previous cycle is uprooted even if she deviates from it only once.",
    "§ With regard to the ruling that a woman’s menstrual cycle cannot be fixed during her days of <i>ziva</i>, <b>Rav Pappa said: I said</b> this <b><i>halakha</i> before Rav Yehuda of Diskarta,</b> and I asked him for a clarification of the following matter: Granted, <b>she does not fix</b> a menstrual cycle during the days of <i>ziva</i>, and there is no need for three deviations to uproot her cycle; rather, it is uprooted by even one deviation. But <b>what is</b> the <i>halakha</i> with regard to whether <b>we should be concerned</b> that <b>she</b> might experience bleeding? In other words, if she normally experiences bleeding on a particular day during her days of <i>ziva</i>, must she avoid engaging in sexual intercourse with her husband on that day out of concern that she might emit blood?",
    "Rav Yehuda of Diskarta <b>was silent and did not say anything to</b> Rav Pappa. Therefore, <b>Rav Pappa said: Let us see</b> and try to resolve this <b>ourselves.</b> The mishna cited above states: If the woman <b>was accustomed to see</b> an emission of blood <b>on the fifteenth day, and she deviated</b> from her cycle <b>to</b> see an emission on the <b>twentieth day,</b> then on both <b>this</b> day <b>and that</b> day it is <b>prohibited</b> for her to engage in sexual intercourse."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>יָשְׁבָה לָהּ וְלֹא בָּדְקָה, שָׁגְגָה, נֶאֶנְסָה, הֵזִידָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא בָּדְקָה — טְהוֹרָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הִגִּיעַ שְׁעַת וִסְתָּהּ, וְלֹא בָּדְקָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי זוֹ טְמֵאָה. רַבִּי מֵאִיר אוֹמֵר: אִם הָיְתָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַחֲבֵא, וְהִגִּיעַ שְׁעַת וִסְתָּהּ, וְלֹא בָּדְקָה — הֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹ טְהוֹרָה, מִפְּנֵי שֶׁחֲרָדָה מְסַלֶּקֶת אֶת הַדָּמִים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲבָל יְמֵי הַזָּב וְהַזָּבָה, וְשׁוֹמֶרֶת יוֹם כְּנֶגֶד יוֹם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי אֵלּוּ בְּחֶזְקַת טוּמְאָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> לְמַאי הִלְכְתָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב יְהוּדָה: לוֹמַר שֶׁאֵינָהּ צְרִיכָה בְּדִיקָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא מִדְּקָתָנֵי סֵיפָא: ״יָשְׁבָה וְלֹא בָּדְקָה״ — מִכְּלָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּלְכַתְּחִלָּה בָּעֲיָא בְּדִיקָה! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>סֵיפָא אֲתָאן לִימֵי נִדָּה, וְהָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָמַר: כׇּל אַחַד עָשָׂר בְּחֶזְקַת טׇהֳרָה, וְלָא בָּעֲיָא בְּדִיקָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל בִּימֵי נִדָּתָהּ — בָּעֲיָא בְּדִיקָה. יָשְׁבָה וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּדְקָה, שָׁגְגָה, נֶאֶנְסָה, הֵזִידָה וְלֹא בָּדְקָה — טְהוֹרָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַב חִסְדָּא אָמַר: לָא צְרִיכָא אֶלָּא לְרַבִּי מֵאִיר, דְּאָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִשָּׁה שֶׁאֵין לָהּ וֶסֶת אֲסוּרָה לְשַׁמֵּשׁ. הָנֵי מִילֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּימֵי נִדָּתָהּ, אֲבָל בִּימֵי זִיבָתָהּ בְּחֶזְקַת טׇהֳרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָיְימָא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אִי הָכִי, אַמַּאי אָמַר רַבִּי מֵאִיר: יוֹצִיא וְלֹא יַחְזִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹלָמִית? דִּלְמָא אָתְיָא לְקַלְקוֹלֵאּ בִּימֵי נִדָּה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדְּקָתָנֵי סֵיפָא: ״הִגִּיעַ שְׁעַת וִסְתָּהּ וְלֹא בָּדְקָה״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכְּלָל דִּבְאִשָּׁה שֶׁיֵּשׁ לָהּ וֶסֶת עָסְקִינַן! חַסּוֹרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִחַסְּרָא וְהָכִי קָתָנֵי: כׇּל אַחַד עָשָׂר בְּחֶזְקַת טׇהֳרָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשַׁרְיָא לְבַעְלָהּ, וּבִימֵי נִדָּה אֲסוּרָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>בַּמֶּה דְבָרִים אֲמוּרִים?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאִשָּׁה שֶׁאֵין לָהּ וֶסֶת, אֲבָל יֵשׁ לָהּ וֶסֶת מוּתֶּרֶת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּצְרִיכָה בְּדִיקָה. יָשְׁבָה וְלֹא בָּדְקָה, שָׁגְגָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶאֶנְסָה, הֵזִידָה וְלֹא בָּדְקָה — טְהוֹרָה. הִגִּיעַ שְׁעַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וִסְתָּהּ וְלֹא בָּדְקָה — טְמֵאָה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הָא מִדְּסֵיפָא רַבִּי מֵאִיר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֵישָׁא לָאו רַבִּי מֵאִיר! כּוּלַּהּ רַבִּי מֵאִיר הִיא, וְהָכִי קָאָמַר: אִם לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיְתָה בְּמַחֲבֵא וְהִגִּיעַ שְׁעַת וִסְתָּהּ וְלֹא בָּדְקָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְמֵאָה, שֶׁרַבִּי מֵאִיר אוֹמֵר: אִם הָיְתָה בְּמַחֲבֵא וְהִגִּיעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁעַת וִסְתָּהּ וְלֹא בָּדְקָה — טְהוֹרָה, שֶׁחֲרָדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְסַלֶּקֶת אֶת הַדָּמִים. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רָבָא אָמַר: לוֹמַר שֶׁאֵינָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְטַמְּאָה מֵעֵת לְעֵת. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מֵיתִיבִי: הַנִּדָּה, וְהַזָּבָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַשּׁוֹמֶרֶת יוֹם כְּנֶגֶד יוֹם, וְהַיּוֹלֶדֶת — כּוּלָּן מְטַמְּאוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעֵת לְעֵת. תְּיוּבְתָּא! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>רַב הוּנָא בַּר חִיָּיא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל: לוֹמַר שֶׁאֵינָהּ קוֹבַעַת לָהּ וֶסֶת בְּתוֹךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְמֵי זִיבָתָהּ. אָמַר רַב יוֹסֵף: לָא שְׁמִיעַ לִי הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמַעְתְּתָא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי: אַתְּ אֲמַרְתְּ נִיהֲלַן, וְאַהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַרְתְּ לַן: הָיְתָה לְמוּדָה לִהְיוֹת רוֹאָה יוֹם חֲמִשָּׁה עָשָׂר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "(יוֹם), וְשִׁינְּתָה לְיוֹם עֶשְׂרִים — זֶה וָזֶה אֲסוּרִין לְשַׁמֵּשׁ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁינְּתָה פַּעֲמַיִם לְיוֹם עֶשְׂרִים — זֶה וָזֶה אֲסוּרִין. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וַאֲמַרְתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַן עֲלַהּ, אָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל: לָא שְׁנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא חֲמִשָּׁה עָשָׂר לִטְבִילָתָהּ, שֶׁהֵן עֶשְׂרִים וּשְׁנַיִם לִרְאִיָּתָהּ, דְּהָתָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּימֵי נִדָּתָהּ קָאֵי לַהּ, אֲבָל חֲמִשָּׁה עָשָׂר לִרְאִיָּתָהּ, דְּבִימֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זִיבָתָהּ קָאֵי — לָא קָבְעָה. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא: אַמְרִיתַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁמַעְתָּא קַמֵּיהּ רַב יְהוּדָה מִדִּסְקַרְתָּא, מִקְבָּע"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָא קָבְעָה, מֵיחָשׁ מַהוּ דְּנֵיחוּשׁ לַהּ? <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אִישְׁתִּיק וְלָא אֲמַר לֵיהּ וְלָא מִידֵי. אָמַר רַב פָּפָּא: ״נֶחְזֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲנַן״, הָיְתָה לְמוּדָה לִהְיוֹת רוֹאָה לְיוֹם חֲמִשָּׁה עָשָׂר וְשִׁינְּתָה לְיוֹם עֶשְׂרִים — זֶה וָזֶה אֲסוּרִין."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ישבה</b> <b>לה</b> <b>ולא</b> <b>בדקה.</b> אכל נשים קאי ולאו לעיל מהדר: <b>טמאה.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאורח בזמנו בא: <b>במחבא.</b> מחמת ליסטין או כרכום: <b>ימי</b> <b>הזב.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ימי ספירו: <b>ושומרת</b> <b>יום.</b> כיון שנפתח מעיינה וראתה היום אע\"ג"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דבתוך י\"א היא הויא למחר בחזקת טמאה: <b>גמ'</b> <b>לומר</b> <b>שאינה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>צריכה</b> <b>בדיקה.</b> שחרית וערבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשעברו צריכה לבדוק כדאיתא בפ\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(לעיל נדה דף יא.): <b>והא</b> <b>מדקתני</b> <b>סיפא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ישבה.</b> דמשמע דיעבד מכלל כו'. והאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפריך כן דס\"ד דהאי ישבה אתוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "י\"א קאי: <b>לימי</b> <b>נדה.</b> לימים שראויין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לנדה כגון אחר י\"א שבין נדה לנדה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בחזקת</b> <b>טהרה.</b> שנסתלקו דמיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנדותה ויצאו: <b>בימי</b> <b>נדה.</b> לאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעברו י\"א וראויים לבא ימי נדה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בעיא</b> <b>בדיקה.</b> לכתחלה אבל ישבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא בדקה דיעבד טהורה ואם הגיע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וסת הקבוע לה ולא בדקה ההיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודאי טמאה: <b>לא</b> <b>נצרכא.</b> הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקתני כל י\"א בחזקת טהרה אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לר\"מ בסוף פרק ראשון בגמרא: <b>אמאי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יוציא.</b> תשמש כל י\"א: <b>דלמא</b> <b>אתיא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לקלקולא</b> <b>בימי</b> <b>נדה.</b> בימים הראויים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לנדה אסורה לשמש שמא תקלקלנו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רבא</b> <b>אמר.</b> מתני' דקתני כל י\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחזקת טהרה: <b>לומר.</b> שאם תראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהם אינה מטמאה מעת לעת לפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמסולקין דמיה: <b>הנדה.</b> כלומר אשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שרואה דם מטמאה מעת לעת בראיית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תחלת נדותה: <b>והזבה</b> <b>ושומרת</b> <b>יום.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר והרואה בתוך י\"א בין שרואה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ג' ימים דהויא זבה בין שרואה יום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד דהויא שומרת יום מטמא מעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעת בראייה ראשונה: <b>היולדת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיצא דם בפתיחת הקבר מטמאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעת לעת בראייה ראשונה: <b>חייא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בר</b> <b>רב</b> <b>הונא.</b> פי' אמתני' מהדר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בתוך</b> <b>ימי</b> <b>זיבתה.</b> כגון ראתה ג'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פעמים מט\"ו לט\"ו אין זה וסת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לענין דיה שעתה או לענין שאם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא בדקה תהיה טמאה דמט\"ו לט\"ו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוו ימי זיבה וכן כל הימים מששלמו ז'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימי נדות עד י\"ח דשלמי ימי זיבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהדי נדות: <b>לא</b> <b>שמיע</b> <b>לי</b> <b>הא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שמעתתא.</b> דרב יוסף תלמידו דרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה שהוא תלמיד של רב ושמואל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחלה רב יוסף ונעקר תלמודו וכשהיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שומע מימרא דרב ושמואל ואינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נזכר לאותה שמועה מתמיה ולאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תלמידו של רב יהודה אני ולא אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לי שמועה זו ואביי תלמידו מזכירו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(נדרים דף מא.): <b>את</b> <b>אמרת</b> <b>ניהלן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודם חולייך: <b>ה\"ג</b> <b>ואהא</b> <b>אמרת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ניהלן.</b> על משנה זו אמרת לנו משמיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין אשה קובעת לה וסת בימי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זיבה: <b>למודה.</b> רגילה: <b>יום</b> <b>ט\"ו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן מפרש ליום ט\"ו לטבילתה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ושינתה.</b> לה וסת ליום כ' פעם אחת:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>זה</b> <b>וזה</b> <b>אסורין.</b> אין צ\"ל ט\"ו שעבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאסור שהרי כל היום המתינה שמא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תראה דקי\"ל דחייב אדם לפרוש מאשתו סמוך לוסתה ואין צ\"ל יום כ' שראתה בו שהרי נדה היא אלא ה\"ק כשיחזור ויגיע ט\"ו אסורה לשמש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שהרי יום וסתה הוא ועדיין לא דילגתו אלא פעם אחת ואין וסת נעקר בפחות מג\"פ וכשיגיע יום כ' לראייה של כ' אסורה לשמש שמא תקבע וסת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מכ' לכ' שהרי שינתה פעם אחת ליום כ' וכן פעמים ליום כ' זה וזה אסורין יום ט\"ו ויום כ' הבא אבל ג' פעמים ליום כ' הותר יום ט\"ו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ונאסר יום כ': <b>לא</b> <b>שנו.</b> דליום ט\"ו הוי וסת קבוע דליבעי תלתא זימני למיעקריה: <b>אלא.</b> שהיתה רגילה לראות יום ט\"ו לטבילתה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לסוף ז' ימי נדה ורואה ליום ט\"ו שהוא יום כ\"ב לראייתה דכבר שלמו ימי זוב לסוף י\"ח והרי ד' ימים שהגיעו ימים שראויה להיות בהם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נדה: <b>מקבע</b> <b>לא</b> <b>קבעה.</b> בתוך ימי זיבה דתבעי ג' זימני למיעקריה דבחדא זימנא הוא דעקר לה ואם ישבה ולא בדקה טהורה: <b>מיחש</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>מהו</b> <b>דניחוש</b> <b>לה.</b> אם היתה רגילה מט\"ו לט\"ו דהיינו תוך ימי זוב מי בעיא למיחש ולא תשמש ליום ט\"ו קודם ראייה שמא תראה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לא צריכא לר\"מ. ומועיל מה שהיא בחזקת טהרה שמותרת"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "לשמש כל זמן שלא גירשה א\"נ אינו חייב לגרשה עד שעברו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "י\"א יום: והיולדת כולן מטמאות מעת לעת. אע\"ג דמעוברת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דיה שעתה היינו בשאר דם שרואה כשהיא מעוברת ולא בראיית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דם לידה שרואה מחמת פתיחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקבר וי\"מ דהכא כרבי יוסי דבעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ג' עונות א\"נ כגון שקודם כבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראתה פעם אחת וקסבר דבשני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מטמאה מעת לעת ולית ליה דיין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעתן כל ימי עיבורן ואשמעינן אע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דראייה שניה זו מחמת אונס לידה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראתה אפ\"ה מטמא מעת לעת הקשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הר\"ר יעקב מאורלייני\"ש דהכא תני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דזבה ושומרת יום מטמאה מעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעת ואפ\"ה מפרש רב יהודה לעיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכל י\"א יום אינה צריכה בדיקה ובפ\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(לעיל נדה דף יא.) אמרי' דאשה שיש לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וסת וד' נשים ואשה שעברו עליה ג'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עונות דיין שעתן ותנא התם אע\"פ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאמרו דיין שעתן צריכות להיות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בודקות וי\"ל דיש לה וסת איכא למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון דאורח בזמנו בא צריכה בדיקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשעת וסתה ואהנך נמי איכא למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דצריכה בדיקה שלא תשתכח תורת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בדיקה מהן בתולת דמים כשתראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומעוברת ומניקה לכשיעברו ימי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עיבורה ומניקותה לפי שהורגלו זמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מרובה בלא בדיקה וזקנה אע\"ג דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתיא תו לידי בדיקה וליכא למיגזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בה מידי מ\"מ גזר לה אטו אחריני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל תוך י\"א יום אינה צריכה בדיקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דזמן מועט הוא ולא תשתכח תורת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בדיקה דאחר י\"א יום תבדוק וכן זמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מועט יש משבדקה: רב הונא בר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חייא אמר שמואל לומר שאינה קובעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וסת בימי זיבתה. ולא מיבעיא בימי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ספירת זיבה ממש דאינה קובעת אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע דאפי' בימים הראוים לזיבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אע\"ג דאינה זבה ומעיינה סתום אינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קובעת כגון שרואה פעם אחת תוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "י\"א יום ופליג ארבי יוחנן ור\"ל דאמרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסמוך אשה קובעת לה וסת תוך ימי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זיבתה ממש דהיינו באמצע ספירת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זיבתה דומיא דתוך ימי נדותה וכ\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקובעת בימים הראויים לזיבה וקי\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרבי יוחנן לגבי שמואל כדאמר פרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מי שהוציאוהו (עירובין דף מז:):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקבע לא קבעה ע\"י ראייה זו."
    },
    {
      "width": "160px",
      "right": "",
      "left": "0px",
      "text": "של תוך ימי זיבה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קבעה וסתה שתצטרך לעוקרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על ידי שלש פעמים כאילו קבעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וסת בימי נדה אבל מהו שתחוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ע\"י קביעות של ימי נדה לאסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פעם רביעי אפי' בא הוסת בימי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זיבה ואהא מייתי שפיר דחיישינן:"
    }
  ]
}