{
  "text": [
    "< b > ר ב   ח ס ד א   א מ ר   ל א   צ ר י כ ה   ל ר '   מ א י ר   ד א מ ר   א ש ה   ש א י ן   ל ה   ו ס ת   א ס ו ר ה   ל ש מ ש . < / b >   כ ל ו מ ר   ו מ ו ע י ל   ל ה   מ ה   ש ה י א   ב ח ז ק ת   ט ה ר ה   ד מ ו ת ר ת   ל ש מ ש   כ ל   י \" א   י ו ם   כ ל   ז מ ן   ש ל א   ג י ר ש ה   א י   נ מ י   א י נ ו   ח י י ב   ל ג ר ש ה   ע ד   ש י ע ב ר ו   י \" א   י ו ם   א ב ל   מ \" מ   ל א ח ר   א ח ד   ע ש ר   י ו ם   ח י י ב   ל ג ר ש ה   ש מ א   ת ק ל ק ל נ ו   ב י מ י   נ ד ה   כ ד מ פ ר ש   ו א ז י ל .",
    "< b > ו ה י ו ל ד ת   כ ו ל ן   מ ט מ א ו ת   מ ע ת   ל ע ת . < / b >   ו א \" ת   ו ה א   מ ע ו ב ר ת   ד י ה   ש ע ת ה .   י \" ל   ד א ת י א   כ ר '   י ו ס י   ד א מ ר   מ ע ו ב ר ת   ש ע ב ר ו   ע ל י ה   ג '   ע ו נ ו ת   ו ה כ א   כ ש ל א   פ ס ק   ג '   ע ו נ ו ת   ב י מ י   ע ב ו ר ה   א \" נ   כ ש ר א ת ה   כ ב ר   פ ע ם   א ח ר ת   ו כ מ \" ד   ב פ \" ק   ( י א . )   ד ב ש נ י ה   ט מ א ה   מ ע ת   ל ע ת   ו ד ל א   כ מ \" ד   ה ת ם   ד י י ן   כ ל   י מ י   ע ב ו ר ן   ד י י ן   כ ל   י מ י   מ נ י ק ת ן .",
    "< b > ל ו מ ר   ש א י ן   א ש ה   ק ו ב ע ת   ו ס ת   ב ת ו ך   י מ י   ז י ב ת ה . < / b >   י ש   מ י   ש פ י ר ש   ד ר \" ל   ו ר '   י ו ח נ ן   פ ל י ג י   א ה א   ד ש מ ו א ל   ד א י נ ה ו   ס ב ו ר   ד א ש ה   ק ו ב ע ת   ו ס ת   ב י מ י   ז י ב ת ה   ו ב י מ י   נ ד ת ה   ב ל ח ו ד   ה ו א   ד פ ל י ג י   כ ד א י ת א   ל ק מ ן   ב ס מ ו ך   ו ב פ ר ק   ק מ א   ב מ כ ל ת י '   ו ק י \" ל   כ ר '   י ו ח נ ן   ל ג ב י   ש מ ו א ל   ו ז ו   ה י א   ס ב ר ת ן   ש ל   ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס פ ו ת   ז \" ל .   ו י ש   מ י   ש פ י ר ש   ד ה א   ד ש מ ו א ל   ל א   ש י י כ א   כ ל ל   ב ד ר '   י ו ח נ ן   ו ר \" ל   ד ה כ א   מ י י ר י   ב י מ י   ז י ב ת ה   מ מ ש   ו כ ל   ש כ ן   ב י מ י   נ ד ת ה   מ מ ש   ש א י נ ה   ק ו ב ע ת   כ ל ו מ ר   כ ג ו ן   ש ר א ת ה   פ ת ח   נ ד ת ה   ב א ח ד   ב ח ד ש   ו פ ס ק ה   ו א ח \" כ   ר א ת ה   ב ר ב י ע י   ב ח ד ש   ד א י נ ה   ק ו ב ע ת   ו ס ת   ב כ ל   א ו ת ן   ז '   י מ י   נ ד ה   ו כ ן   נ מ י   א י נ ה   ק ו ב ע ת   ע ד   ש י ע ב ר ו   ע ל י ה   ש מ ו נ ה   ע ש ר   י ו ם ,   ו ה א   ד ק ת נ י   י \" א   ו ל א   ק ת נ י   י \" ח   י ו ם   מ ש ו ם   ד ב א ח ד   ע ש ר   ל א   ק ב ע ה   ל ע ו ל ם   א ב ל   ל י מ י ם   ה ר א ו י י ן   ל נ ד ה   ק ב ע ה   א ב ל   ב י מ י   נ ד ה   ע צ מ ן   ל א   ק ב ע ה   ו כ ד א מ ר י נ ן   ב פ ר ק   ק מ א   ד מ כ ל ת י '   ד ת נ ן   ח ו ץ   מ ן   ה נ ד ה .   ו י מ י   ז י ב ה   ד ק א   מ ו ד ו   ב ה ו   ב י ן   ר \" ל   ב י ן   ר '   י ו ח נ ן   ד ק ב ע ה   ב ה ן   ו ס ת   ה י י נ ו   כ ג ו ן   ד ח ז י ת י ה   מ מ ע י ן   ס ת ו ם   כ ג ו ן   ד ח ז א י   ת ר ת י   ק מ י ת א   ב ת מ נ י א   ב י ר ח א   ו ה ש ת א   ח ז א י   ב ר י ש   י ר ח א   ו ב ת מ נ י א   ב י ר ח א   ד א מ ר י נ ן   כ י ו ן   ד ת ר ת י   ק מ י י ת א   ח ז י ה ו   מ מ ע י ן   ס ת ו ם   א מ ר י נ ן   ה א י   ד ח ז א י   ב ר י ש   י ר ח א   ו ה ו ה   ל י ה   ב ת מ נ י א   ב י ר ח א   ב ת ו ך   י מ י   ז י ב ת ה   א פ י ל ו   ה כ י   ק ב ע ה   ל ה   ו ס ת   ד ה א י   ד ח ז א י   ב ר י ש   י ר ח א   ד מ י ם   י ת י ר י   ה ו א   ד א י ת ו ס פ ו   ב ה   ו ה י י נ ו   כ ס ב ר י ה   ד ר ב   ה ו נ א   ד ל ק מ ן .   א ב ל   ל ר ב   פ פ א   מ י י ר י   כ ג ו ן   ד ח ז א י   ב ר י ש   י ר ח א   ו ב ת מ נ י א   ב י ר ח א   ו ב ר י ש   י ר ח א   ו ב ת מ נ י א   ב י ר ח א   ו ה ש ת א   ח ז א י   ב ת מ נ י א   ב י ר ח א ,   ו ב ר י ש   י ר ח א   ל א   ח ז א י   ד כ י ו ן   ד ע ק ר ה   ד ר י ש י   י ר ח א   ו ח ז א י   ב ת מ נ י א   ב י ר ח א   כ ד מ ע י ק ר א   א י ג ל י   מ י ל ת א   ד ת מ נ י א   ב י ר ח א   ע י ק ר   ו ה נ ך   ת ר ת י   ר א י ו ת   ק מ י י ת א   ד ר י ש י   י ר ח י   ת ו ס פ ו ת   ד מ י ם   ה ו ו   ו ב כ י   ה א י   ג ו ו נ א   ה ו א   ד א מ ר י   ר '   י ו ח נ ן   ו ר \" ל   ד ק ו ב ע ו ת   ו ס ת   ב ת ו ך   י מ י   ז י ב ת ה   ו ז ה   ע י ק ר   ד ל א   נ ע ש ה   ר '   י ו ח נ ן   ו ר \" ל   ח ו ל ק י ם   ב כ ד י   כ י ו ן   ד א פ ש ר   ל ק י י ם   ד ב ר י   ש נ י ה ם   ו מ \" מ   ע כ ש ו   ל ע ו ל ם   ק ו ב ע ת   מ כ י ו ן   ש ה ח מ י ר ו   ב נ ו ת   י ש ר א ל   ע ל   ע צ מ ן   ל ה י ו ת '   כ ט ו ע ו ת   ו א י ן   מ ו נ י ן   ל ע ו ל ם   ו א י ן   מ ש ג י ח י ן   ל י מ י   נ ד ה   ו ל י מ י   ז י ב ה   א ל א   ל ע ו ל ם   ק ו ב ע ת   ב י ן   ב מ ר ח ק ת   ר א י ו ת י ה   ב י ן   ב מ ק ר ב ת .",
    "< b > מ י ק ב ע   ל א   ק ב ע ה . < / b >   פ ר ש \" י   ז \" ל   ל א   ק ב ע ה   ד ת ב ע י   ג '   פ ע מ י ם   ל ע ק ר ו   מ י ח ש   מ ה ו   ש ת ח ו ש   כ ג ו ן   ש ה י ת ה   ר ג י ל ה   ל ר א ו ת   מ ט \" ו   ל ט \" ו   ד ה י י נ ו   ת ו ך   ע ש ר   ק ו ד ם   ר א י ה   ש מ א   ת ר א ה .   ו ה ק ש ו   ב ת ו ס פ ו ת   ד א \" כ   מ א י   ק א   ד י י ק   ל ה   ר ב   פ פ א   מ ד ת נ ן   ה י ת ה   ל מ ו ד ה   ל ר א ו ת   ל י ו ם   ט \" ו   ו ש י נ ת ה   ל י ו ם   ע ש ר י ם   ז ה   ו ז ה   א ס ו ר י ם   ו א מ ר   ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   ל א   ש א נ ו   א ל א   ט \" ו   ל ט ב י ל ת ה   ש ה ן   ע ש ר י ם   ו ש נ י ם   ל ר א י ת ה   ו כ ו '   ד כ י   א ת ו   ה ד ר י   ע ש ר י ם   ו ת ר ת י   ק י י מ ו   ל ה   ב ת ו ך   י מ י   ז י ב ת ה   ו ק ת נ י   ז ה   ו ז ה   א ו ס ר י ם   א ל מ א   ח י י ש א   כ ש ו ס ת ה   ב א   ב ת ו ך   י מ י   ז י ב ת ה   ד ה א   ל א   ד מ ו   ד ל ע ו ל ם   א י מ א   ל ך   ד א י ן   ו ס ת   ח ד ש   נ ק ב ע   ב ת ו ך   י מ י   ז י ב ה   ו א פ י ל ו   ל מ י ח ש   ל י ה   א ב ל   א ם   כ ב ר   ק ב ע ה   ו ס ת ה   ב י מ י   נ ד ה   כ י   ה כ א   א ע \" ג   ד ה ש ת א   א ת י   ה ה ו א   ו ס ת   ב י ו מ י   ז י ב ה   ו ד א י   ח י י ש י נ ן .   ו ת י ר צ ו   ה ם   ד ש מ א   ה ת ל מ ו ד   כ ך   ה י ה   ס ו ב ר   ד א ם   א י ת א   ד ח י י ש י נ ן   ל ו ס ת   ה נ ק ב ע   כ ל   ש ב א   ב ת ו ך   י מ י   ז י ב ה ,   א פ י ל ו   ו ס ת   ה ח ד ש   ה נ ק ב ע   ע כ ש י ו   ב ת ו ך   י מ י   ז י ב ה   ח י י ש י נ ן   ל י ה   ו ה ב י א ו   ר א י ה   מ ד ת נ ן   ל ק מ ן   ב פ ר ק   ב ת ר א   א ם   י ש   ל ה   ו ס ת   ד י י ה   ש ע ת ה   ו א ר ו א ה   ב ת ו ך   י \" א   י ו ם   ק א י   ו פ ר י ך   ה ת ם   ל ש מ ו א ל   ד א מ ר   ה כ א   א י ן   א ש ה   ק ו ב ע ת   ו ס ת   ב ת ו ך   י מ י   ז י ב ת ה   א ל מ א   מ ש מ ע   ל י ה   ל ש מ ו א ל   ד א י נ ה   ק ו ב ע ת   ו ס ת   ב י מ י   ז י ב ה   ה כ א   נ מ י   ל א   י נ ה ג ו   ב ו   כ ל ל   ג ם   ד י נ י   ו ס ת   ג מ ו ר   ש ה י ה   ל ה   כ ב ר   ב י מ י   ז י ב ה   ל ה י ו ת ה   ד י י ה   ש ע ת ה .   ו י ש   מ פ ר ש י ם   מ י ח ש   מ ה ו   ש ת ח ו ש   א ם   ב א   ו ס ת ה   ה ק ב ו ע   ב ת ו ך   י מ י   ז י ב ת ה   כ ה ה י א   מ מ ש   ד ר ב   פ פ א   כ ג ו ן   ש ה י ת ה   ל מ ו ד ה   ג '   פ ע מ י ם   ל ה י ו ת   ר ו א ה   ב ר י ש   י ר ח א   ו ב ר ב י ע י ת   ר א ת ה   ב ע ש ר י ן   ב י ר ח א   ו ק א   ב ע י   ת ל מ ו ד א   כ ש ה ג י ע   ל ר י ש   י ר ח א   ד ה ו ה   ל י ה   ב ת ו ך   י מ י   ז י ב ה   א ם   ת ה י ה   א ס ו ר ה   ל ש מ ש   א פ י ל ו   ק ו ד ם   ה ר א י ה   מ ש ו ם   ד ש מ א   ת ר א ה   כ ע י ן   ש ה י ת ה   ל מ ו ד ה   ל ר א ו ת   ב כ ל   ר \" ח   ו ה ש ת א   ה ו י   מ מ ש   כ ע י ן   ר א י ה   ד ר ב   פ פ א   ו א ע \" ג   ד ק א   מ ו כ ח   ל ק מ ן   ד כ ד ל ק מ ן   נ ק ט א   ו א \" כ   ה כ א   נ מ י   ד ל א   ה י ה   ל ה   ל מ נ ו ת   ה ש ל ש י ם   י ו ם   א ל א   ל א ח ר   ה ר א י ה   ק ו ד ם   ש ת ח ו ש   מ כ ל   מ ק ו ם   י \" ל   ד ה ת ם   ש א נ י   ש ל א   ר א ת ה   ב י ו ם   ט \" ו   ש ה י ת ה   ר ג י ל ה   ל ר א ו ת   ו ש י נ ת ה   ל י ו ם   ע ש ר י ם   ל ה כ י   א י נ ה   מ ו נ ה   א ל א   ע ש ר י ם   מ א ו ת ו   י ו ם   ש ר א ת ה   ב ו   א ב ל   ה כ א   ש מ ה ר ה   ר א י י ת ה   ו ל א   ע ק ר ה   י ו ם   ש ה י ת ה   ר ג י ל ה   ל ר א ו ת   ב ו   א ז   ו ד א י   א מ ר י נ ן   ד כ ש ת ג י ע   ל ר י ש   י ר ח א   ש ה ו א   ז מ נ ה   ה ק ב ו ע   ש ת ה י ה   א ס ו ר ה   ל ש מ ש   כ ל   א ו ת ו   י ו ם   מ ש ו ם   ד ח י י ש י נ ן   ש מ א   ת ר א ה .   ו כ ן   ד ע ת   ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס '   ז \" ל .",
    "< b > א ל מ א   מ ר י ש   י ר ח א   מ נ י נ ן . < / b >   ה ק ש ו   ב ת ו ס '   ד י ל מ א   ל ה כ י   ק ר י   ל ה   ל ש ל י ש י   ת ו ך   י מ י   נ ד ה   מ ש ו ם   ד ש ת י   ר א י ו ת   ר א ש ו נ ו ת   ה י ו   פ ת ח י   נ ד ה .   ו ע ו ד   מ א י   ק א   מ ד מ ה   ד ה י כ י   ה ו ה   ש י י ך   ל מ י מ ר   ה כ א   כ ד מ ע י ק ר א   נ ק ט ה   ו ה ו ה   ח ש י ב ה   כ א ל ו   ר א ת ה   ב ר י ש   י ר ח א   מ א ח ר   ד א כ ת י   ל א   ק ב ע ה   ל ה   ו ס ת   ב ר י ש   י ר ח א   ד ל א   ח ז א י   ב ר י ש   י ר ח א   א ל א   ת ר י   ז י מ נ י .   ו פ י ר ש ו   ה ם   ז \" ל   ד מ י י ר י   ה כ א   כ ג ו ן   ד ח ז א י   ת ל ת א   ז י מ נ י   ב ר י ש   י ר ח א   ו ח מ ש ה   ב י ר ח א   א ל א   ש ל א   ח ש   ה ת ל מ ו ד   ל ה א ר י ך   ו ד כ ו ת ה   א מ ר י נ ן   ב פ \" ק   ק פ צ ה   ו ר א ת ה   ק פ צ ה   ו ר א ת ה   ו ל א   נ ק ט   ל ה   ת ל ת א   ז י מ נ י .   ו ל פ י   ז ה   ה א   ד נ ק ט   ו ה ש ת א   ד ח ז א י   ב ח מ ש ה   ב י ר ח א   ו ב ר י ש   י ר ח א   ל א   ח ז א י   ל א   נ ק ט   מ ש ו ם   ד ה ו י   ה ש ת א   ק ב י ע ו ת   ו ס ת   ב פ ע ם   ש ל י ש י ת   ז ו   א ל א   ל ו מ ר   ד י י ה   ש ע ת ה   ב ר א י י ה   ז ו   כ מ \" ד   ב פ \" ק   ד ל א   א מ ר י נ ן   ד י י ה   ש ע ת ה   א ל א   ב ש ע ת   ו ס ת ה .   ו ה ש ת א   מ ו כ י ח   ת ל מ ו ד א   ד מ ד א מ ר ה   ש כ ש ר א ת ה   פ ע ם   ר ב י ע י ת   ב ח מ ש ה   ב י ר ח א   ד י י ה   ש ע ת ה   א \" כ   א מ ר י נ ן   ר ו א י ן   כ א ל ו   ר א ת ה   ב ר י ש   י ר ח א   ד א י   ל א ו   ה כ י   ל א   ה ו ה   א מ ר   ד י י ה   ש ע ת ה   ד ח ש ב י נ ן   ל ה   כ א ל ו   ש נ ת ה   ו ס ת ה .   ו ה ר מ ב \" ן   נ \" ר   ג \" כ   ה ק ש ה   ל ר ב   פ פ א   ד ה א   ר ב   פ פ א   ג ו פ י ה   נ מ י   א י ת   ל י ה   נ ד ה   ו פ ת ח ה   מ ע ש ר י ם   ו ח מ ש ה   מ נ י נ ן   ו ל א   ל פ י   ח ש ב ו ן   ה ר א ו י .   ו ת י '   ד ה \" ק   ל י ה   ו ה א   ה כ א   ד מ ע ש ר י ן   ו ח מ ש   ל ר י ש   י ר ח א   ק מ א י ת א   ל א   ה פ ל י ג ה   א ל א   כ \" ה   י ו ם   ו א ף   ע ל   פ י   כ ן   כ י ו ן   ד א נ ו   ר ו א י ן   ע כ ש ו   ש ה פ ל י ג ה   ש ל ש י ם   י ו ם   מ נ י נ ן   מ ר י ש   י ר ח א   ל ר י ש   י ר ח א   ו ל א   מ נ י נ ן   מ ה '   ב י ר ח א   ל ר י ש   י ר ח א   ו נ א מ ר   ע י ק ר   ה ו ס ת   ל ר א ש ו ן   מ ר י ש   י ר ח א   ל ר י ש   י ר ח א   ה ו א ,   ד א י כ א   ל '   י ו ם ,   ו ב ש נ י   ה ו י א   ל י ה   ע י ק ר ו   ש ל   ו ס ת   מ ה '   ל י ר ח א   ל ח מ ש ה   ב י ר ח א   ד ה א   ו ד א י   ה ש ת א   ב ה פ ל ג ת   ש ל ש י ם   ח ז א י   ו ק ב ע ה   ל ה   ו ס ת   ל ה פ ל ג ת   ל '   ו ר א י ו ת   ד ח מ ש ה   ב י ר ח א   ק מ א   מ י פ ס ק א   ל י ה   ו ל א   מ נ י נ ן   מ י נ י י ה ו   א ל מ א   ד מ נ י ן   ה ר א ו י   כ ד מ ע י ק ר א   נ ק ט ה   ו ה ת ם   נ מ י   כ י ו ן   ש כ ב ר   ק ב ע ה   ל ה   ו ס ת ה   ו א נ ו   צ ר י כ י ן   ל ח ו ש   ל ו   מ ע ש ר י ם   ו ת ר ת י ן   ל ע ש ר י ם   ו ת ר ת י ן   מ ע י ק ר א   ו ס ת   ר א ש ו ן   מ נ י נ ן ,   ו א י ן   ר א י ה   ש ב א מ צ ע   מ פ ס ק ת .   ו פ ר י ק   ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   ד ל א   א מ ר י נ ן   ה כ י   א ל א   ב ר ו א ה   מ ע י ק ר א   מ מ ע י ן   ס ת ו ם   ו ע כ ש ו   ק ר ב ה   ב ת ו ך   כ ך   ד א פ י ל ו   ב י מ י   נ ד ה   א מ ר י נ ן   ת ו ס פ ת   ד מ י ם   ה ו א י   ו כ \" ש   ב י מ י   ז י ב ה .   ד כ י ו ן   ד ק מ א י ת א   מ מ ע י ן   ס ת ו ם   ו ה פ ל י ג ה   ש ת י ם   ו ע כ ש ו   נ מ י   ר א ת ה   י ש   ל נ ו   ל ו מ ר   ת ו ס פ ת   ד מ י ם   ה ו א י   א ב ל   ל ח ו ש   א י נ ה   ח ו ש ש ת   א ל א   ל מ נ י ן   ר א י ו ת ,   ו ה \" ה   ו ד א י   ד ה \" ל   ל ת ר ו צ י   ש א נ י   ה ת ם   ד כ י ו ן   ד ח ז א י   ש ת א   ב ה '   ב י ר ח א   ב ל א   ר א ש   י ר ח א   א מ ר י נ ן   ד ה '   ב י ר ח א   ע י ק ר   ו ד ר י ש י   י ר ח י   ת ו ס פ ת ,   ו א ע פ \" כ   ל ח ו ש   א י ן   ח ו ש ש י ן   א ל א   ב ה פ ל ג ו ת   ו ל א   ל מ נ י ן   ה ר א ו י   א ל א   מ י ס ת ב ר   ל י ה   ד ק ב י ע ו ת   ר א י ו ת   ק מ א י ת א   ל א   א מ ר י נ ן   ת ו ס פ ת   ד מ י ם   ה ו ו   ו ג ם   ז ה   ה פ י ר ו ש   א י נ ו   מ ח ו ו ר   ו מ כ ל   מ ק ו ם   ה נ י   ר י ש י   י ר ח י   ד נ ק ט   ל א ו   ד ו ק א   א ל א   ה פ ל ג ו ת   ש ו ו ת   ה ן   ד א י ל ו   ב ו ו ס ת   ה ח ד ש   ו ד א י   ל מ נ י ן   ה ר א ו י   ח ו ש ש ת   ד ה א   ל א ו   ב ה פ ל ג ו ת   ש ו ו ת   ח ז א י   מ ע י ק ר א   א ל א   ב י ו מ י   ד ח ד ש   ה ו א   ד ה ש ו ו ת ה   ר א י ו ת י ה   ו כ ד ב ע י נ ן   ל ב ר ו ר י   ק מ ן   ב פ ר ק   ה א ש ה   ( ס ד ,   א ) .   ו ש מ ע י נ ן   מ י נ ה   ל ר ב   ה ו נ א   ד א י נ ה   מ ו נ ה   ע ש ר י ן   ו ת ר י ן   א ל א   מ ע ש ר י ן   ו ש ב ע ה   ו א י   ח ז א י   ב ע ש ר י ן   ו ש נ י ם   ח ז ר   ה ו ס ת   ה ר א ש ו ן   ל מ ק ו מ ו   ו נ ע ק ר   ה ח ד ש   ל ג מ ר י   א ב ל   א ם   ל א   ר א ת ה   ב כ \" ב   ש ח ש ש ה   ל ו ,   ח ו ש ש ת   ל ס ו ף   ה '   י מ י ם   ד ה ו ו   ל ה ו   ע ש ר י ן   ו ש ב ע ה   מ ע ש ר י ן   ו ש ב ע ה   ד ש נ ת ה   ב ו   ת ח ל ה   ו ה י י נ ו   ד ת ר נ ג ו ל ת א .   ו כ ן   כ ת ב   ה ר מ ב \" ם   ז \" ל   ו ל א   כ ן   פ ס ק   ה ר א ב \" ד   ז \" ל   ב ס פ ר ו   ב ע ל י   ה נ פ ש   ע כ \" ל   ה ר מ ב \" ן   ז \" ל ."
  ]
}