{
  "text": [
    "<b>רב חסדא אמר לא צריכה לר' מאיר דאמר אשה שאין לה וסת אסורה לשמש.</b> כלומר ומועיל לה מה שהיא בחזקת טהרה דמותרת לשמש כל י\"א יום כל זמן שלא גירשה אי נמי אינו חייב לגרשה עד שיעברו י\"א יום אבל מ\"מ לאחר אחד עשר יום חייב לגרשה שמא תקלקלנו בימי נדה כדמפרש ואזיל.",
    "<b>והיולדת כולן מטמאות מעת לעת.</b> וא\"ת והא מעוברת דיה שעתה. י\"ל דאתיא כר' יוסי דאמר מעוברת שעברו עליה ג' עונות והכא כשלא פסק ג' עונות בימי עבורה א\"נ כשראתה כבר פעם אחרת וכמ\"ד בפ\"ק (יא.) דבשניה טמאה מעת לעת ודלא כמ\"ד התם דיין כל ימי עבורן דיין כל ימי מניקתן.",
    "<b>לומר שאין אשה קובעת וסת בתוך ימי זיבתה.</b> יש מי שפירש דר\"ל ור' יוחנן פליגי אהא דשמואל דאינהו סבור דאשה קובעת וסת בימי זיבתה ובימי נדתה בלחוד הוא דפליגי כדאיתא לקמן בסמוך ובפרק קמא במכלתי' וקי\"ל כר' יוחנן לגבי שמואל וזו היא סברתן של רבותינו בעלי התוספות ז\"ל. ויש מי שפירש דהא דשמואל לא שייכא כלל בדר' יוחנן ור\"ל דהכא מיירי בימי זיבתה ממש וכל שכן בימי נדתה ממש שאינה קובעת כלומר כגון שראתה פתח נדתה באחד בחדש ופסקה ואח\"כ ראתה ברביעי בחדש דאינה קובעת וסת בכל אותן ז' ימי נדה וכן נמי אינה קובעת עד שיעברו עליה שמונה עשר יום, והא דקתני י\"א ולא קתני י\"ח יום משום דבאחד עשר לא קבעה לעולם אבל לימים הראויין לנדה קבעה אבל בימי נדה עצמן לא קבעה וכדאמרינן בפרק קמא דמכלתי' דתנן חוץ מן הנדה. וימי זיבה דקא מודו בהו בין ר\"ל בין ר' יוחנן דקבעה בהן וסת היינו כגון דחזיתיה ממעין סתום כגון דחזאי תרתי קמיתא בתמניא בירחא והשתא חזאי בריש ירחא ובתמניא בירחא דאמרינן כיון דתרתי קמייתא חזיהו ממעין סתום אמרינן האי דחזאי בריש ירחא והוה ליה בתמניא בירחא בתוך ימי זיבתה אפילו הכי קבעה לה וסת דהאי דחזאי בריש ירחא דמים יתירי הוא דאיתוספו בה והיינו כסבריה דרב הונא דלקמן. אבל לרב פפא מיירי כגון דחזאי בריש ירחא ובתמניא בירחא ובריש ירחא ובתמניא בירחא והשתא חזאי בתמניא בירחא, ובריש ירחא לא חזאי דכיון דעקרה דרישי ירחא וחזאי בתמניא בירחא כדמעיקרא איגלי מילתא דתמניא בירחא עיקר והנך תרתי ראיות קמייתא דרישי ירחי תוספות דמים הוו ובכי האי גוונא הוא דאמרי ר' יוחנן ור\"ל דקובעות וסת בתוך ימי זיבתה וזה עיקר דלא נעשה ר' יוחנן ור\"ל חולקים בכדי כיון דאפשר לקיים דברי שניהם ומ\"מ עכשו לעולם קובעת מכיון שהחמירו בנות ישראל על עצמן להיות' כטועות ואין מונין לעולם ואין משגיחין לימי נדה ולימי זיבה אלא לעולם קובעת בין במרחקת ראיותיה בין במקרבת.",
    "<b>מיקבע לא קבעה.</b> פרש\"י ז\"ל לא קבעה דתבעי ג' פעמים לעקרו מיחש מהו שתחוש כגון שהיתה רגילה לראות מט\"ו לט\"ו דהיינו תוך עשר קודם ראיה שמא תראה. והקשו בתוספות דא\"כ מאי קא דייק לה רב פפא מדתנן היתה למודה לראות ליום ט\"ו ושינתה ליום עשרים זה וזה אסורים ואמר רב יהודה אמר שמואל לא שאנו אלא ט\"ו לטבילתה שהן עשרים ושנים לראיתה וכו' דכי אתו הדרי עשרים ותרתי קיימו לה בתוך ימי זיבתה וקתני זה וזה אוסרים אלמא חיישא כשוסתה בא בתוך ימי זיבתה דהא לא דמו דלעולם אימא לך דאין וסת חדש נקבע בתוך ימי זיבה ואפילו למיחש ליה אבל אם כבר קבעה וסתה בימי נדה כי הכא אע\"ג דהשתא אתי ההוא וסת ביומי זיבה ודאי חיישינן. ותירצו הם דשמא התלמוד כך היה סובר דאם איתא דחיישינן לוסת הנקבע כל שבא בתוך ימי זיבה, אפילו וסת החדש הנקבע עכשיו בתוך ימי זיבה חיישינן ליה והביאו ראיה מדתנן לקמן בפרק בתרא אם יש לה וסת דייה שעתה וארואה בתוך י\"א יום קאי ופריך התם לשמואל דאמר הכא אין אשה קובעת וסת בתוך ימי זיבתה אלמא משמע ליה לשמואל דאינה קובעת וסת בימי זיבה הכא נמי לא ינהגו בו כלל גם דיני וסת גמור שהיה לה כבר בימי זיבה להיותה דייה שעתה. ויש מפרשים מיחש מהו שתחוש אם בא וסתה הקבוע בתוך ימי זיבתה כההיא ממש דרב פפא כגון שהיתה למודה ג' פעמים להיות רואה בריש ירחא וברביעית ראתה בעשרין בירחא וקא בעי תלמודא כשהגיע לריש ירחא דהוה ליה בתוך ימי זיבה אם תהיה אסורה לשמש אפילו קודם הראיה משום דשמא תראה כעין שהיתה למודה לראות בכל ר\"ח והשתא הוי ממש כעין ראיה דרב פפא ואע\"ג דקא מוכח לקמן דכדלקמן נקטא וא\"כ הכא נמי דלא היה לה למנות השלשים יום אלא לאחר הראיה קודם שתחוש מכל מקום י\"ל דהתם שאני שלא ראתה ביום ט\"ו שהיתה רגילה לראות ושינתה ליום עשרים להכי אינה מונה אלא עשרים מאותו יום שראתה בו אבל הכא שמהרה ראייתה ולא עקרה יום שהיתה רגילה לראות בו אז ודאי אמרינן דכשתגיע לריש ירחא שהוא זמנה הקבוע שתהיה אסורה לשמש כל אותו יום משום דחיישינן שמא תראה. וכן דעת רבותינו בעלי התוס' ז\"ל.",
    "<b>אלמא מריש ירחא מנינן.</b> הקשו בתוס' דילמא להכי קרי לה לשלישי תוך ימי נדה משום דשתי ראיות ראשונות היו פתחי נדה. ועוד מאי קא מדמה דהיכי הוה שייך למימר הכא כדמעיקרא נקטה והוה חשיבה כאלו ראתה בריש ירחא מאחר דאכתי לא קבעה לה וסת בריש ירחא דלא חזאי בריש ירחא אלא תרי זימני. ופירשו הם ז\"ל דמיירי הכא כגון דחזאי תלתא זימני בריש ירחא וחמשה בירחא אלא שלא חש התלמוד להאריך ודכותה אמרינן בפ\"ק קפצה וראתה קפצה וראתה ולא נקט לה תלתא זימני. ולפי זה הא דנקט והשתא דחזאי בחמשה בירחא ובריש ירחא לא חזאי לא נקט משום דהוי השתא קביעות וסת בפעם שלישית זו אלא לומר דייה שעתה בראייה זו כמ\"ד בפ\"ק דלא אמרינן דייה שעתה אלא בשעת וסתה. והשתא מוכיח תלמודא דמדאמרה שכשראתה פעם רביעית בחמשה בירחא דייה שעתה א\"כ אמרינן רואין כאלו ראתה בריש ירחא דאי לאו הכי לא הוה אמר דייה שעתה דחשבינן לה כאלו שנתה וסתה. והרמב\"ן נ\"ר ג\"כ הקשה לרב פפא דהא רב פפא גופיה נמי אית ליה נדה ופתחה מעשרים וחמשה מנינן ולא לפי חשבון הראוי. ותי' דה\"ק ליה והא הכא דמעשרין וחמש לריש ירחא קמאיתא לא הפליגה אלא כ\"ה יום ואף על פי כן כיון דאנו רואין עכשו שהפליגה שלשים יום מנינן מריש ירחא לריש ירחא ולא מנינן מה' בירחא לריש ירחא ונאמר עיקר הוסת לראשון מריש ירחא לריש ירחא הוא, דאיכא ל' יום, ובשני הויא ליה עיקרו של וסת מה' לירחא לחמשה בירחא דהא ודאי השתא בהפלגת שלשים חזאי וקבעה לה וסת להפלגת ל' וראיות דחמשה בירחא קמא מיפסקא ליה ולא מנינן מינייהו אלמא דמנין הראוי כדמעיקרא נקטה והתם נמי כיון שכבר קבעה לה וסתה ואנו צריכין לחוש לו מעשרים ותרתין לעשרים ותרתין מעיקרא וסת ראשון מנינן, ואין ראיה שבאמצע מפסקת. ופריק רב הונא בריה דרב יהושע דלא אמרינן הכי אלא ברואה מעיקרא ממעין סתום ועכשו קרבה בתוך כך דאפילו בימי נדה אמרינן תוספת דמים הואי וכ\"ש בימי זיבה. דכיון דקמאיתא ממעין סתום והפליגה שתים ועכשו נמי ראתה יש לנו לומר תוספת דמים הואי אבל לחוש אינה חוששת אלא למנין ראיות, וה\"ה ודאי דה\"ל לתרוצי שאני התם דכיון דחזאי שתא בה' בירחא בלא ראש ירחא אמרינן דה' בירחא עיקר ודרישי ירחי תוספת, ואעפ\"כ לחוש אין חוששין אלא בהפלגות ולא למנין הראוי אלא מיסתבר ליה דקביעות ראיות קמאיתא לא אמרינן תוספת דמים הוו וגם זה הפירוש אינו מחוור ומכל מקום הני רישי ירחי דנקט לאו דוקא אלא הפלגות שוות הן דאילו בווסת החדש ודאי למנין הראוי חוששת דהא לאו בהפלגות שוות חזאי מעיקרא אלא ביומי דחדש הוא דהשוותה ראיותיה וכדבעינן לברורי קמן בפרק האשה (סד, א). ושמעינן מינה לרב הונא דאינה מונה עשרין ותרין אלא מעשרין ושבעה ואי חזאי בעשרין ושנים חזר הוסת הראשון למקומו ונעקר החדש לגמרי אבל אם לא ראתה בכ\"ב שחששה לו, חוששת לסוף ה' ימים דהוו להו עשרין ושבעה מעשרין ושבעה דשנתה בו תחלה והיינו דתרנגולתא. וכן כתב הרמב\"ם ז\"ל ולא כן פסק הראב\"ד ז\"ל בספרו בעלי הנפש עכ\"ל הרמב\"ן ז\"ל."
  ]
}