{
  "text": [
    "< b > ל א   צ ר י כ א   ל ר '   מ א י ר   כ ו ' . < / b >   ו ת י מ ה   ו כ י ו ן   ד צ ר י ך   ל ה ו צ י א   מ ש ו ם   ד י ל מ א   א ת י   ל ק ל ק ו ל א   ב י מ י   נ ד ה   מ א י   נ פ ק א   מ י נ ה   ד א ח ד   ע ש ר   ב ח ז ק ת   ט ה ר ה   ו י \" ל   ד נ פ ק א   מ י נ ה   ד מ ו ת ר ת   ל ש מ ש   כ ל   ז מ ן   ש ל א   ג י ר ש ה .   א \" נ   ד ל א   א ת י   ח י ו ב   ל ג ר ש ה   ע ד   ש י ע ב ר ו   י \" א   י ו ם :",
    "< b > ו ה י ו ל ד ת   כ ו ל ן   מ ט מ א ו ת   מ ע ת   ל ע ת . < / b >   א ע \" ג   ד מ ע ו ב ר ת   ד י י ה   ש ע ת ה   ה כ א   ש י צ א   ד ם   ל פ ת י ח ת   ה ק ב ר   ש א נ י   א י   נ מ י   כ ר '   י ו ס י   ד ב ע י   ה פ ס ק ה   ג '   ע ו נ ו ת   א \" נ   כ ג ו ן   ש ר א ת ה   פ ע ם   א ח ת   ו ל י ת   ל י ה   ד ד י י ן   כ ל   י מ י   ע י ב ו ר ן :",
    "< b > ל ו מ ר   ש א י נ ה   ק ו ב ע ת   ו ס ת   ב ת ו ך   י מ י   ז י ב ת ה . < / b >   ה \" פ   ד מ ת נ י '   כ ל   י \" א   י ו ם   ב ח ז ק ת   ט ה ר ה   כ ל ו מ ר   ה י א   ב ח ז ק ת   ש א י נ ה   ר ו א ה   ו ה י א   מ ס ו ל ק ת   מ ד מ י ם   ה י ל כ ך   א פ י '   א י ר ע   ש ר א ת ה   ג '   פ ע מ י ם   ב ת ו ך   י מ י   ז י ב ת ה   מ ק ר ה   ב ע ל מ א   ה ו א   ו ל א   ה ו י   ק ב י ע ו ת   ו ס ת :",
    "< b > מ י ח ש   מ ה ו   ד ת י ח ו ש   ל י ה . < / b >   פ י ר ש \" י   א ם   ה י ת ה   ל מ ו ד ה   ל ר א ו ת   מ ט \" ו   ל ט \" ו   מ ה ו   ש ת ח ו ש   ל פ ר ו ש   מ ב ע ל ה   כ ש י ג י ע   ז מ ן   ו ס ת ה   ו פ ש י ט   ל י ה   ר ב   פ פ א   מ ה א   ד א מ ר י נ ן   ה י כ א   ד ש י נ ת ה   ל כ \" ז   ד כ י   ה ד ר י   א ת ו   כ \" ב   ק י י מ א   ב ת ו ך   י מ י   ז י ב ת ה   ו ק ת נ י   ז ה   ו ז ה   א ס ו ר   ו כ י   ה י כ י   ד ח ו ש ש ת   כ ש י ג י ע   ז מ ן   ו ס ת ה   ב ת ו ך   י מ י   ז י ב ת ה   ל ו ס ת   ש ק ב ע ה   ח ו ץ   ל י מ י   ז י ב ה   ה \" ה   ח ו ש ש ת   ל ו ס ת   ש ק ב ע ה   ב ת ו ך   י מ י   ז י ב ת ה .   ו נ י ח א   ט פ י   ל פ ר ו ש י   ה כ י   מ י ק ב ע   ל א   ק ב ע ה   ב י מ י   ז י ב ת ה   מ י ח ש   מ ה ו   ש ת ח ו ש   ב ת ו ך   י מ י   ז י ב ת ה   ל ו ס ת   ש ק ב ע ה   ח ו ץ   ל י מ י   ז י ב ת ה   מ י   א מ ר י נ ן   כ י   ה י כ י   ד ל א   ק ב ע י   ל ה   ו ס ת   ב ת ו ך   י מ י   ז י ב ת ה   מ ש ו ם   ש ה י א   מ ס ו ל ק ת   ד מ י ם .   ה כ י   נ מ י   א י נ ה   צ ר י כ ה   ל פ ר ו ש   כ ש י ג י ע   ז מ ן   ו ס ת ה   ב ת ו ך   י מ י   ז י ב ת ה :"
  ]
}