{
  "metadata": {
    "masechet_en": "Niddah",
    "masechet_he": "נדה",
    "daf": "19B",
    "perek_title": "כל היד",
    "perek_number": 2
  },
  "english": [
    "with regard to whether <b>to leave in abeyance,</b> i.e., to treat as uncertain, blood the color of water in which a fenugreek plant is soaked, or the color of the liquid that drips from roast meat. According to the first <i>tanna</i> of the mishna there are five types of blood that are definitely impure, whereas other types, such as those mentioned by Beit Shammai, are deemed impure due to uncertainty. By contrast, Beit Hillel maintain that blood of these colors is entirely pure.",
    "§ The mishna states: Blood that is <b>green, Akavya ben Mahalalel deems</b> it <b>impure.</b> The Gemara asks: <b>But does Akavya</b> ben Mahalalel <b>not accept</b> the exposition of Rabbi Abbahu that the two verses: <b>“<i>Dameha</i>”</b> (Leviticus 12:7), and: <b>“<i>Dameha</i>”</b> (Leviticus 20:18), indicate that <b>there are four</b> types of blood <b>here?</b>",
    "The Gemara answers: <b>If you wish, say</b> that Akavya ben Mahalalel <b>does not accept</b> this opinion of Rabbi Abbahu, as he maintains that there are more than four types of blood in a woman. <b>And if you wish, say</b> instead that Akavya ben Mahalalel <b>accepts</b> Rabbi Abbahu’s exposition, and the apparent contradiction can be resolved as follows: <b>Didn’t Rabbi Ḥanina say,</b> with regard to the <b>black</b> blood mentioned in the mishna, that it <b>is</b> actually <b>red but</b> its color <b>has faded? Here too,</b> with regard to the green mentioned by Akavya ben Mahalalel, one can say that it was initially red but its color <b>faded</b> and turned green.",
    "§ The mishna states with regard to blood that is green: <b>And the Rabbis deem</b> it <b>pure.</b> The Gemara asks: <b>Isn’t this</b> opinion of the Rabbis identical to the opinion of <b>the first <i>tanna</i>?</b> The Gemara answers: <b>There is</b> a practical difference <b>between them</b> with regard to whether <b>to leave in abeyance</b> blood that is green. According to the first <i>tanna</i> of the mishna there are five types of blood that are definitely impure, whereas other types, such as green, are impure due to uncertainty. By contrast, the Rabbis maintain that green blood is entirely pure.",
    "§ The mishna states that <b>Rabbi Meir said:</b> Even <b>if</b> the green blood <b>does not transmit impurity due to</b> the <i>halakhot</i> of a blood <b>stain</b> or the blood of a menstruating woman, it is blood in that it renders food susceptible to ritual impurity due to its status as one of the seven liquids that render food susceptible.",
    "<b>Rabbi Yoḥanan says: Rabbi Meir accepted the opinion of Akavya ben Mahalalel and deemed</b> green blood <b>impure</b> as blood of a menstruating woman. <b>And</b> as for his statement in the mishna, <b>this</b> is what Rabbi Meir <b>was saying to the Rabbis: Granted that</b> in a case <b>where</b> a woman <b>finds a green stain on</b> an article of <b>clothing you do not deem</b> her <b>ritually impure,</b> as its greenness is an indication that it did not come from her body. But in a case <b>where she</b> actually <b>sees green blood</b> come <b>from her body, she shall be impure.</b>",
    "The Gemara raises a difficulty with this interpretation: <b>If so,</b> why did Rabbi Meir say: Even <b>if it does not transmit impurity due to</b> the <i>halakhot</i> of a blood <b>stain, it renders</b> food susceptible to <b>ritual impurity due to</b> its status as <b>a liquid?</b> According to the above explanation, he <b>should have</b> said: If the woman <b>saw</b> the emission of this blood, she is impure <b>as</b> a menstruating woman.",
    "<b>Rather, this</b> is what Rabbi Meir <b>was saying to</b> the Rabbis: <b>Granted</b> that in a case <b>where</b> the woman <b>sees green blood from the outset you do not deem</b> her <b>ritually impure,</b> but in a case <b>where she sees red blood and then sees green blood, she shall be impure.</b> This is <b>just as it is with regard to</b> the <i>halakha</i> of <b>the fluids of a man who experiences a gonorrhea-like discharge [<i>zav</i>] and a woman who experiences a discharge of uterine blood after her menstrual period [<i>zava</i>].</b> All fluids emitted by a <i>zav</i> or <i>zava</i>, such as saliva and urine, are impure. Likewise, green blood that is emitted by this woman who has already emitted red blood should be impure.",
    "The Gemara asks: <b>And</b> how would <b>the Rabbis</b> respond to this? The Gemara answers: They maintain that the impure fluids of a menstruating woman are only those that are <b>similar to saliva: Just as</b> when <b>saliva</b> leaves one’s mouth it <b>is</b> first <b>gathered</b> together <b>and</b> then <b>expelled</b> from the body, <b>so too, all</b> impure fluids are those that are <b>gathered</b> together <b>and</b> then <b>expelled.</b> This definition serves <b>to exclude this</b> green blood, <b>which is not gathered</b> together <b>and expelled.</b> The Gemara asks: <b>If so, the Rabbis spoke well to Rabbi Meir,</b> i.e., their answer is convincing. Why does Rabbi Meir deem green blood impure?",
    "<b>Rather, this</b> is what Rabbi Meir <b>was saying to</b> the Rabbis: <b>Let</b> green blood <b>be</b> at least <b>like</b> one of the seven <b>liquids that render seeds</b> upon which they fall <b>susceptible</b> to ritual impurity. Why is green blood deemed pure even with regard to this matter? <b>And the Rabbis</b> disagree because they <b>require</b> that every type of blood that renders food susceptible to ritual impurity be like that mentioned in the verse: “And drink <b>the blood of the slain”</b> (Numbers 23:24), i.e., the blood that flows at the time of death; <b>and</b> green blood is <b>not</b> the type that flows at the time of death. Therefore, it does not render food susceptible to ritual impurity. The Gemara again asks: <b>If so, the Rabbis spoke well to Rabbi Meir.</b> Why does he disagree with them?",
    "<b>Rather, this</b> is what Rabbi Meir <b>was saying to</b> the Rabbis: <b>Learn</b> this <i>halakha</i> that green blood renders food susceptible to ritual impurity <b>from</b> the following <b>verbal analogy: It is written here,</b> in a description of the beloved woman that alludes to her menstrual blood: <b>“Your shoots [<i>shelaḥayikh</i>] are an orchard of pomegranates”</b> (Song of Songs 4:13), <b>and it is written there:</b> “Who gives rain upon the earth, <b>and sends [<i>veshole’aḥ</i>] waters upon the fields”</b> (Job 5:10). This verbal analogy indicates that menstrual blood is similar to water in that both render food susceptible to ritual impurity.",
    "<b>And the Rabbis</b> disagree with Rabbi Meir, as they do not have a tradition that this is an accepted verbal analogy, and there is a principle that although <b>a person may derive an <i>a fortiori</i></b> inference <b>on his own,</b> i.e., even though he was not taught that particular logical argument by his teachers, <b>a person may not derive a verbal analogy on his own,</b> but only if he received it by tradition.",
    "§ The mishna states that <b>Rabbi Yosei says: Neither</b> in <b>this</b> sense, as the blood of a menstruating woman according to Akavya ben Mahalalel, nor in that sense, as a liquid that renders food susceptible according to Rabbi Meir, is green blood considered blood. The Gemara raises a difficulty: <b>Isn’t this</b> the same as the opinion of <b>the first <i>tanna</i>?</b> The Gemara answers that <b>this</b> is what the mishna <b>is teaching us: Who is the first <i>tanna</i>? Rabbi Yosei. And</b> the reason Rabbi Yosei’s name is mentioned is due to the principle that <b>anyone who reports a statement in the name of the one who said it brings redemption to the world.</b>",
    "§ The mishna states: <b>What is</b> the <b>red</b> color of blood that is impure? It is as red <b>as the blood</b> that flows from <b>a wound.</b> The Gemara asks: <b>What</b> is the meaning of the phrase: <b>As the blood</b> that flows from <b>a wound? Rav Yehuda says</b> that <b>Shmuel says: Like the blood of a slaughtered ox.</b>",
    "The Gemara inquires: <b>But</b> if so, <b>let</b> the <i>tanna</i> of the mishna <b>say</b> explicitly that it is as red <b>as the blood of slaughter.</b> The Gemara explains: <b>If</b> the <i>tanna</i> had <b>said</b> that it is as red <b>as the blood of slaughter, I would say</b> that it means as red <b>as</b> the blood that flows throughout <b>the entire slaughter,</b> and it would apply to the shades of all blood emitted during the process. Therefore, the <i>tanna</i> <b>teaches us</b> that it is as red <b>as the blood</b> that flows from <b>a wound,</b> i.e., <b>as</b> the blood that flows at <b>the beginning of the slitting with</b> the slaughtering <b>knife.</b>",
    "The Gemara cites other definitions of the color described in the mishna as: Red as the blood that flows from a wound. <b>Ulla says:</b> It is red <b>like the blood</b> that flows from <b>a living bird</b> that was wounded. <b>A dilemma was raised before</b> the Sages: When Ulla specified that the bird is <b>living,</b> did he mean that it was not dead, <b>to exclude</b> the blood of <b>a slaughtered</b> bird? <b>Or perhaps</b> he meant that the bird was healthy, <b>to exclude</b> the blood of <b>a weak</b> bird. No answer was found, and therefore the Gemara concludes that the dilemma <b>shall stand</b> unresolved.",
    "The Gemara cites another definition: <b>Ze’eiri</b> says that <b>Rabbi Ḥanina says:</b> It is red <b>like the blood</b> that comes from a squashed <b>head louse.</b> The Gemara <b>raises an objection</b> from a mishna that discusses a stain found on a woman’s garment (58b): If a woman <b>killed a louse</b> and subsequently found a blood stain on her garment or body, <b>this</b> woman <b>may attribute</b> the stain <b>to</b> that louse, and she remains pure. The Gemara explains the objection: <b>What, is it not</b> correct to say that this is referring to a louse <b>from all</b> parts of <b>her body,</b> not just the head, as claimed by Rabbi Ḥanina? If so, the color of impure blood is like the color of the blood of a louse from anywhere on the body. The Gemara answers: <b>No;</b> this <i>halakha</i> is referring specifically to a louse that was <b>on her head.</b>",
    "The Gemara cites yet another definition of the color described in the mishna as: Red as the blood that flows from a wound. The Sage <b>Ami of Vardina</b> says that <b>Rabbi Abbahu says:</b> It is red <b>as</b> the <b>blood</b> that flows from the <b>smallest finger of</b> the <b>hand, which was wounded and</b> later <b>healed and was</b> subsequently <b>wounded again. And</b> this is <b>not</b> referring to the finger <b>of any person, but</b> specifically to the finger <b>of a young man who has not</b> yet <b>married a woman. And</b> furthermore, this does not mean any young man; rather, <b>until what</b> age must he be? <b>Until twenty</b> years <b>old.</b>",
    "The Gemara <b>raises an objection</b> from the aforementioned mishna (58b): If the woman’s husband or son suffered an injury, <b>she may attribute</b> a blood stain she finds on her garment <b>to her son or to her husband,</b> and she remains pure. The Gemara analyzes this <i>halakha</i>: <b>Granted, with regard to</b> the ruling that she may attribute it to <b>her son, you can find</b> a case where this meets all the requirements specified by Rabbi Abbahu, i.e., he could be younger than twenty and unmarried. <b>But</b> with regard to the ruling that she may attribute it to <b>her husband, how can you find</b> a case where her husband is unmarried?",
    "<b>Rav Naḥman bar Yitzḥak says:</b> It is possible in a case <b>where</b> this woman <b>entered the</b> marriage <b>canopy but has not</b> yet <b>engaged in intercourse</b> with her husband. In such a situation, although he is her husband he is physically akin to an unmarried young man. Therefore, she can attribute the blood stain to his wound.",
    "<b>Rav Naḥman says:</b> This red is <b>like the blood</b> spilled in the process <b>of bloodletting.</b> The Gemara <b>raises an objection</b> from a <i>baraita</i>: <b>An incident</b> occurred involving a blood stain found on a woman’s garment, <b>and Rabbi Meir attributed</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לִתְלוֹת. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הַיָּרוֹק, עֲקַבְיָא בֶּן מַהֲלַלְאֵל מְטַמֵּא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֵית לֵיהּ לַעֲקַבְיָא ״דָּמֶיהָ״ ״דָּמֶיהָ״ — הֲרֵי כָּאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְבָּעָה? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אִיבָּעֵית אֵימָא: לֵית לֵיהּ, וְאִיבָּעֵית אֵימָא: אִית לֵיהּ, מִי לָא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי חֲנִינָא: שָׁחוֹר — אָדוֹם הוּא, אֶלָּא שֶׁלָּקָה? הָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי, מִלְקָא הוּא דְּלָקֵי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וַחֲכָמִים מְטַהֲרִין. הַיְינוּ תַּנָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַמָּא! אִיכָּא בֵינַיְיהוּ לִתְלוֹת. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַבִּי מֵאִיר: ״אִם אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְטַמֵּא מִשּׁוּם כֶּתֶם״ כּוּ׳. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן: יָרַד רַבִּי מֵאִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשִׁיטַת עֲקַבְיָא בֶּן מַהֲלַלְאֵל, וְטִימֵּא. וְהָכִי קָאָמַר לְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבָּנַן: נְהִי דְּהֵיכָא דְּקָא מַשְׁכַּחַתְּ כֶּתֶם יָרוֹק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמָּנָא לָא מְטַמְּאִיתוּ, הֵיכָא דְּקָחָזְיָא דַּם יָרוֹק מִגּוּפַהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּטַמֵּא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אִי הָכִי, אִם אֵינוֹ מְטַמֵּא מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֶּתֶם, מְטַמֵּא מִשּׁוּם מַשְׁקֶה? מִשּׁוּם רוֹאָה מִבַּעְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֶלָּא הָכִי קָאָמַר לְהוּ: נְהִי הֵיכָא דְּקָא חָזְיָא דָּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָרוֹק מֵעִיקָּרָא — לָא מְטַמְּאִיתוּ, הֵיכָא דְּחָזְיָא דַּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָדוֹם וַהֲדַר חָזְיָא דָּם יָרוֹק — תְּטַמֵּא, מִידֵי דְּהָוֵה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמַּשְׁקֶה זָב וְזָבָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְרַבָּנַן, דּוּמְיָא דְּרוֹק: מָה רוֹק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמִּתְעַגֵּל וְיוֹצֵא, אַף כֹּל שֶׁמִּתְעַגֵּל וְיוֹצֵא, לְאַפּוֹקֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַאי דְּאֵין מִתְעַגֵּל וְיוֹצֵא. אִי הָכִי, שַׁפִּיר קָאָמְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ רַבָּנַן לְרַבִּי מֵאִיר. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֶלָּא, הָכִי קָאָמַר לְהוּ: לֶהֱוֵי כְּמַשְׁקֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַכְשִׁיר אֶת הַזְּרָעִים. וְרַבָּנַן בָּעֵי ״דַּם חֲלָלִים״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֵיכָּא. אִי הָכִי, שַׁפִּיר קָאָמְרִי לֵיהּ רַבָּנַן לְרַבִּי מֵאִיר!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֶלָּא הָכִי קָאָמַר לְהוּ: אַלְּפוּהָ בִּגְזֵרָה שָׁוָה, כְּתִיב הָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״שְׁלָחַיִךְ פַּרְדֵּס רִמּוֹנִים״, וּכְתִיב הָתָם: ״וְשֹׁלֵחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַיִם עַל פְּנֵי חוּצוֹת״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְרַבָּנַן? אָדָם דָּן קַל וָחוֹמֶר מֵעַצְמוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵין אָדָם דָּן גְּזֵרָה שָׁוָה מֵעַצְמוֹ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>רַבִּי יוֹסֵי אוֹמֵר: לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּךְ וְכוּ׳. הַיְינוּ תַּנָּא קַמָּא! הָא קָא מַשְׁמַע לַן: מַאן תַּנָּא קַמָּא? רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵי, וְכׇל הָאוֹמֵר דָּבָר בְּשֵׁם אוֹמְרוֹ מֵבִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּאוּלָּה לָעוֹלָם. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֵיזֶהוּ אָדוֹם — כְּדַם הַמַּכָּה. מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״כְּדַם הַמַּכָּה״? אָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל: כְּדַם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוֹר שָׁחוּט. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְלֵימָא ״כְּדַם שְׁחִיטָה״! אִי אָמַר ״כְּדַם שְׁחִיטָה״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲוָה אָמֵינָא כְּכוּלַּהּ שְׁחִיטָה, קָא מַשְׁמַע לַן ״כְּדַם הַמַּכָּה״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּתְחִילַּת הַכָּאָה שֶׁל סַכִּין. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>עוּלָּא אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּדַם צִפּוֹר חַיָּה. אִיבַּעְיָא לְהוּ: חַיָּה — לְאַפּוֹקֵי שָׁחוּט,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ דִּלְמָא לְאַפּוֹקֵי כָּחוּשׁ? תֵּיקוּ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>זְעֵירִי אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲנִינָא: כְּדַם מַאֲכוֹלֶת שֶׁל רֹאשׁ. מֵיתִיבִי: הָרְגָה מַאֲכוֹלֶת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי זֹה תּוֹלָה בָּהּ. מַאי לַָאו דְּכוּלֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוּפַהּ? לָא, דְּרֵאשַׁהּ. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אַמֵּי וַרְדִּינָאָה, אָמַר רַבִּי אֲבָהוּ: כְּדַם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶצְבַּע קְטַנָּה שֶׁל יָד, שֶׁנִּגְּפָה וְחָיְיתָה וְחָזְרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנִגְּפָה. וְלֹא שֶׁל כׇּל אָדָם, אֶלָּא שֶׁל בָּחוּר שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָשָׂא אִשָּׁה. וְעַד כַּמָּה? עַד בֶּן עֶשְׂרִים. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>מֵיתִיבִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹלֶה בִּבְנָהּ וּבְבַעְלָהּ? בִּשְׁלָמָא בִּבְנָהּ — מַשְׁכַּחַתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ, אֶלָּא בַּעְלָהּ — הֵיכִי מַשְׁכַּחַתְּ לַהּ? <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִצְחָק: כְּגוֹן שֶׁנִּכְנְסָה לַחוּפָּה, וְלֹא נִבְעֲלָה. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>רַב נַחְמָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: כְּדַם הַקָּזָה. מֵיתִיבִי: מַעֲשֶׂה וְתָלָה רַבִּי מֵאִיר"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לתלות.</b> ת\"ק סבר ה' דמים טמאין ודאי ואידך ספיקא ולב\"ה טהורין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ממש: <b>היינו</b> <b>ת\"ק.</b> דאמר ה' דמים ותו לא: <b>ירד</b> <b>ר'</b> <b>מאיר</b> <b>כו'.</b> ומטמא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דם ירוק משום נדה: <b>אמנא.</b> על בגדה: <b>לא</b> <b>מטמאיתו.</b> דכיון דירוק"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הוא מסתמא לאו מגופה אתא דלא שכיח ולא תלינן בה אלא היכא דחזיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מגופה דם הוא: <b>נהי</b> <b>דהיכא</b> <b>דחזיתיה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דם</b> <b>ירוק</b> <b>מעיקרא</b> <b>לא</b> <b>מטמאיתו.</b> משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רואה דלאו דם הוא והיינו משום כתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלומר כשאר דם שכתמו טמא: <b>תטמא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>משום</b> <b>משקה.</b> כרוקה וכמי רגליה אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נוגעין בו אדם וכלים וטהרות באותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דם ירוק שראתה בימי נדותה שהיתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נדה מדם אדום ואמאי מטהריתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לגמרי: <b>שמתעגל</b> <b>ויוצא.</b> שמתאסף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תחלה ואח\"כ יוצא לאפוקי דם בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טמא בין טהור כשהוא בא נוטף ויוצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראשון ראשון: <b>להוי</b> <b>כמשקה</b> <b>להכשיר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>זרעים.</b> שאם יגע שרץ בהן יטמא ואמאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מטהריתו לגמרי: <b>דם</b> <b>חללים</b> <b>ישתה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דם שהנפש יוצאה בו קרוי משקה ולענין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכשר בעינן משקה כדכתיב (ויקרא י״א:ל״ד)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואשר יבא עליו מים יטמא וכל משקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשר ישתה כלומר אוכל ומשקה אשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישתה יבא על האוכל והכי מוקמינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה בפסחים (דף טז.): <b>אלפוה</b> <b>בג\"ש.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להכשיר את הזרעים: <b>שלחיך.</b> דם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נדות השלוח מן האשה: <b>פרדס</b> <b>רמונים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כפרדס זה שהוא נעול להשתמר כך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנות ישראל נועלות פתחיהן בימי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נדותן מהיזקק לבעליהן עם פרי מגדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היינו בנים. וכתיב שילוח במים מה מים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכשירין אף דם נדות מכשיר: <b>אין</b> <b>אדם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דן</b> <b>ג\"ש</b> <b>מעצמו.</b> אא\"כ קבלה מרבו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הל\"מ דדלמא קרא למילתא אחריתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איצטריך: <b>שור.</b> דמו אדום כדאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסדר יומא (דף נו:) האי חיור והאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סומק: דם שחיטה משתנה והולך: <b>צפור</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חיה.</b> דם היוצא מצפור חי ע\"י מכה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>או</b> <b>דלמא</b> <b>לאפוקי</b> <b>כחוש.</b> והאי חיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשון בריאה הוא: <b>הרגה</b> <b>מאכולת.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשה הרואה כתם בבגדה אם הרגה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאכולת תולה בה. ואי קשיא הא שיעור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתם כגריס ועוד ומאכולת כולי האי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא הוי כדאמר בפירקין בעינן כגריס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועוד לאפוקי מדם מאכולת לא קשיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ההיא לר' חנינא בן אנטיגנוס הא לרבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק הרואה כתם (לקמן נדה דף נח:) דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעי האי שיעור: <b>מאי</b> <b>לאו</b> <b>מאכולת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דכולה</b> <b>גופה.</b> אלמא כל מאכולת דומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדם נדות ואת אמרת דם מאכולת של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראש הוא דדמי לדם נדות אבל דשאר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הגוף לא: <b>אמי</b> <b>ורדינאה.</b> נאה כורד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובגיטין (דף מא.) קרי ליה אמי שפיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נאה. ל\"א ורדינאה מקום הוא ששמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ורדינא בעירובין (דף מט.): <b>תולה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתמה: <b>בבנה</b> <b>ובבעלה.</b> אם יש בהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכה שמא נטף עליה כששוכבין יחד."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלמא דם בנה ובעלה דומה לדם נדות:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>בשלמא</b> <b>בנה</b> <b>משכחת</b> <b>לה.</b> שלא נשא: <b>אלא</b> <b>בעלה.</b> הא נשוי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הוא: <b>רב</b> <b>נחמן.</b> אמתני' קאי: <b>ותלה</b> <b>רבי</b> <b>מאיר.</b> כתם:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הירוק עקביא בן מהללאל מטמא. האי ירוק היינו כאתרוג ולא"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "ירוק ככרתי דאין זה נוטה לאדמומית וסתם ירוק כן הוא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כדאמר בלולב הגזול (סוכה דף לד: ושם) ירוק ככרתי מכלל דסתם ירוק"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לאו הכי הוא: לית ליה. פירוש לית ליה ד' דווקא אלא נפקא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החמישי מקרא אחרינא: ירד רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאיר לשיטת עקביא בן מהללאל וטימא."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תימה והא לקמן בפ' בנות כותים (נדה לג.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי כותי מטמא משכב התחתון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כעליון מפרש ר' מאיר לפי שמשלימות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דם אדום לדם ירוק אלמא אית ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דטהור ונראה דהכא מיירי מדרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן מוכח מדקאמר נהי דכי משכחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתם אמנא לא מטמא היכי דחזיא ירוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מגופה תטמא ויש לדחות דלעולם כי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חזיא מגופה מטמא מדאורייתא ומ\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי משכחת אמנא לא מטמא דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רגילות לצאת דם ירוק מגופה ויש לתלות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמעלמא אתא או שמא דם ירוק לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דווקא נקט אלא כלומר דם שהוא טהור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכ\"ע משלימות לדם אדום אי נמי עיקר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעמא דר\"מ כטעמא אחרינא דקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יום שפוסקת בו סופרת למנין שבעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וטעמא קמא נקט לרבנן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב הכא שלחיך פרדס. וא\"ת"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "ה\"מ דם שהאשה טמאה בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמשמע קרא כפרדס שהוא נעול כך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנות ישראל נועלות פתחיהן מליזקק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבעליהן בימי נדותן אבל דם ירוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא טהור לא ותו דמשמע דלא פליגי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא בדם ירוק אבל בדם נדה מודו כ\"ע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמכשיר וכיון דרבנן לית להו ג\"ש דם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נדה מנא להו וי\"ל דדם נדה נפקא להו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתוספתא דשבת פ' (הזורק) דקתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנין לדם שהוא משקה נאמר כאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וטהרה ממקור דמיה ונאמר להלן ביום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ההוא יהיה מקור נפתח לבית דוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וליושבי ירושלם לחטאת ולנדה ויש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתמוה דהכא משמע דלכ\"ע דם הנדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא הוה בכלל דם חללים ובשבת פרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חבית (שבת דף קמג:) משמע דחלב האשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טמא משום דם מגפתה דקתני לא אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרת בחלב האשה שמכשיר שלא לרצון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכן דם מגפתה מכשיר ומפרש רש\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחלב היה דם תחלה כדאמרינן (לעיל נדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף ט.) דם נעכר ונעשה חלב והכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרינן דאפי' דם נדה לא הוי בכלל דם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חללים כ\"ש חלב ודוחק לומר דחלב בא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעיקר דם שבגוף כמו דם מגפתה אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דם נדה לא ומיהו בלאו הכי קשה התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמאי קמהדר להו רבי עקיבא לרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחמיר אני בחלב מבדם שהחולב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרפואה טמא ומקיז לרפואה טהור ועוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למה לי קרא בפ' דם הנדה (לקמן נדה נה:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחלב האשה חשיב משקה מדכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותפתח את נאד החלב ותשקהו תיפוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה מטעמא דדם נעכר ונעשה חלב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומיהו סוגיא דלקמן איכא למימר דלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "סבר לה כרבי מאיר דדם נעכר כו' לכך נראה דה\"פ התם לא אם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אמרת בחלב האשה שמכשיר כו' כלומר כיון דאיכא קרא לקמן בחלב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שמכשיר לכל הפחות לרצון דין הוא שיכשיר גם שלא לרצון כיון דחזינן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "גבי אשה בשום מקום דמכשיר שלא לרצון כמו דם מגפתה אבל בהמה אע\"ג דחלבה מכשיר לרצון מותפתח את נאד החלב בשביל כך לא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תכשיר שלא לרצון כיון דלא אשכחן בבהמה מידי דמכשיר שלא לרצון שדם מגפתה טהור אמר להם מחמיר אני בחלב יותר מבדם שהחולב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לרפואה כו' כלומר חלב דמכשיר לאו בחומרא דדם מגפתה תליא מילתא שהרי מקיז לרפואה טהור דהיינו לרצון ולא אמרינן כשם שחלבה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לרצון טמא כך דמה לרפואה טמא אלא ודאי חלב האשה דמטמא משום דמשקה גמור הוא וכ\"ש חלב בהמה דליהוי טפי משקה דמיוחד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לקטנים ולגדולים אמרו לו סלי זיתים וענבים יוכיחו דמיוחדים לקטנים ולגדולים ושלא לרצון טהור והשתא לא קשה מדם הנדה דפשיטא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דלא הוי בכלל דם חללים ולקמן בעז\"ה נפרש דקראי דפרק דם הנדה אסמכתא בעלמא נינהו:"
    }
  ]
}