{
  "text": [
    "< b > א ל א   ה כ י   ק א מ ר   ל ה ו   נ ה י   ד כ י   ח ז י א   ד ם   י ר ו ק   מ ג ו פ ה   ע י ק ר א   ל א   מ ט מ י ת ו   ו כ ו ' . < / b >   י ש   מ י   ש פ י ר ש   ד ה א   ל א   ר '   י ו ח נ ן   מ פ ר ש   ל ה ,   א ל א   ה ה ו א   ל י ש נ א   ק מ א   ב ל ח ו ד   ה ו א   ד ק א מ ר   ר '   י ו ח נ ן ,   ו כ י ו ן   ד א י פ ר י ך   ה ה ו א   ל י ש נ א   ת ו   ל א   א מ ר י נ ן   ד י ר ד   ר '   מ א י ר   ל ש ט ת ו   ש ל   ע ק ב י א .   ו י ש   מ י   ש פ י ר ש ,   ד ל א   א מ ר   ר '   י ו ח נ ן   י ר ד   ר \" מ   ל ש ט ת ו   ש ל   ע ק ב י א ,   א ל א   מ ש ו ם   ד ק ת נ י   ב מ ת נ י ת י ן   א ם   א י נ ו   מ ט מ א   ד מ ש מ ע   ד ל ד ב ר י ה ם   ד ר ב נ ן   ק א מ ר   ל ה ו ,   ו ה י ל כ ך   ל כ ל   ה נ י   ל י ש נ י   ד א י ת מ ר ן   ה כ א   א י ת מ ר   ל ד ר '   י ו ח נ ן ,   ד כ ו ל ה ו   ל ד ב ר י ה ם   ד ר ב נ ן   ק א מ ר   ל ה ו ,   כ ל ו מ ר   ל ד י ד י   ד ם   י ר ו ק   מ ט מ א   ה ו א   ל ג מ ר י   כ ד ם   א ד ו ם   ד א נ א   כ ע ק ב י א   ב ן   מ ה ל ל א ל   ס ב י ר א   ל י ,   א ל א   ל ד י ד כ ו   א ו ד ו   ל י   מ י ה ת   ב ה א ,   ו ר '   י ו ח נ ן   ל א   פ ר י ש   ח ד   מ ה נ י   ל י ש נ י ,   א ל א   א י ה ו   י ר ד   ר \" מ   ל ש ט ת ו   ש ל   ע ק ב י א   ק א מ ר ,   ו ג מ ר א   ק א   מ פ ר ש   ו א ז י ל   ה י כ י .   ו א י   ק ש י א   ל ך   מ ד א מ ר י נ ן   ל ק מ ן   ב ר י ש   פ ר ק   ב נ ו ת   ה כ ו ת י י ם   ג ב י   מ פ נ י   ש י ו ש ב ת   ע ל   כ ל   ד ם   ( ל ג ,   א )   א מ ר   ר '   מ א י ר   א ם   י ו ש ב ו ת   ה ן   ע ל   כ ל   ד ם   ת ק נ ה   ג ד ו ל ה   ה י א   ל ה ן ,   א ל א   ש ר ו א ה   ד ם   א ד ו ם   ו מ ש ל י מ ת ו   ל ד ם   י ר ו ק ,   א ל מ א   ר \" מ   ט ה ו ר י   מ ט ה ר   ל י ה   ל ד ם   י ר ו ק   כ ר ב נ ן ,   א י כ א   ל מ י מ ר ,   ה ת ם   ד ס ת ם   ל ר ב נ ן   ק א מ ר   ל ה ו ,   ו נ ק ט   ד ם   ט ה ו ר   ל ד ב ר י ה ם ,   ו ח ד   מ נ י י ה ו   נ ק ט ,   א ב ל   ל ד י ד י ה   ל א ו   י ר ו ק   א ל א   ל ב ן   א י   נ מ י   כ מ י מ י   ת ל ת ן   ל ד י ד י ה   ד ד י ל מ א   ב ה ה ו א   כ ב י ת   ה ל ל   ס ב י ר א   ל ה ו . < b r > < b > < / b > ה א   ד א מ ר   ר '   מ א י ר   א ל פ ו ה   ב ג ז ר ה   ש ו ה ,   ה ק ש ה   ר \" ת   ז \" ל   ד ה א   ו ד א י   ל ר \" מ   ד ם   ט ה ו ר   ש ב א ש ה   ל א   מ כ ש י ר ,   ד ש ל ח י ך   ד ם   ט מ א   ב ל ב ד   ד ר ש י נ ן   מ י נ י ה ,   מ ד כ ת י ב   ג ן   נ ע ו ל   ו כ ת י ב   פ ר ד ס   מ ה   פ ר ד ס   ה ז ה   נ ע ו ל   א ף   ב נ ו ת   י ש ר א ל   נ ו ע ל ו ת   פ ת ח י ה ן   ל ב ע ל י ה ן ,   ו א \" כ   ה י כ י   ק א מ ר   ל ר ב נ ן ,   ב ד ם   י ר ו ק   ש ה ו א   ט ה ו ר   ל ד ב ר י ה ם ,   ש י ה א   מ כ ש י ר   מ ג ז ר ה   ש ו ה ,   ו ר ב נ ן   נ מ י   ל מ ה   ל ה ו   ל א ה ד ו ר י   ב ה א   א י ן   א ד ם   ד ן   ג ז ר ה   ש ו ה   מ ע צ מ ו ,   ד ה א   ל כ ו ל י   ע ל מ א   ו א פ י ל ו   ל מ א ן   ד ד א י ן   ל ה ,   ד ם   ט ה ו ר   ל א   א ת י א   מ י נ י ה .   ו ת י ר ץ   ז ו   ז \" ל ,   ד ל ר '   מ א י ר ,   כ ל   ה י כ א   ד ח ז י א   ד ם   א ד ו ם   מ ע י ק ר א   ו ה ד ר   ק א   ח ז י א ,   כ ל   ד ם   מ כ ש י ר ,   ש כ ל   ז מ ן   ש ה י א   מ ש ת ל ח ת   ו ה י א   כ פ ר ד ס ,   ש ל ח י ך   ק ר י '   ב כ ל   ד ם   ש ת ר א ה ,   ו ה כ י   ק א מ ר   ל ה ו   ל ד י ד י   ד ם   ט מ א   ה ו א   ו מ כ ש י ר   ה ו א   מ ת ח ל ת ו ,   א ל א   ל ד י ד כ ו   א ו ד ו   ל י   א ט ו   מ י ה ת   ד ה י כ א   ד ק א   ח ז י א   ד ם   א ד ו ם   מ ג ו פ ה   ו ה ד ר   ק א   ח ז י א   ד ם   י ר ו ק ,   ש י ה א   מ כ ש י ר ,   ד ש ל ח י ך   ק ר י '   ל י ה ,   ו א מ ר י   ל י ה   ר ב נ ן   ד א י ן   א ד ם   ד ן   ג ז ר ה   ש ו ה   מ ע צ מ ו ,   ו א פ י ל ו   ד ם   א ד ו ם   ע צ מ ו   א י נ ו   מ כ ש י ר .   ו ת מ י ה   ל י ,   ח ד א   ד מ נ א   ל ן   ד א י ת   ל י ה   ל ר \" מ   כ י   ה א י   ס ב ר א   ר ח ו ק ה ,   ד כ ל   ש ת ר א ה   ב כ ל   ז מ ן   ש ל ו ח י ה   ש י ה א   מ כ ש י ר ,   ד א ט ו   מ פ נ י   ש ה י א   מ ש ו ל ח ת ,   י ח ז ו ר   מ ה   ש א י נ ו   מ ש ק ה   ל ה כ ש י ר   כ מ ש ק ה ,   ו ע ו ד   ל מ ה   ל ה ו   ל ר ב נ ן   ל מ י מ ר   ד ל א   ד י י נ י   ג ז ר ה   ש ו ה ,   ו א פ י ל ו   ד ם   א ד ו ם   א י נ ו   מ כ ש י ר ,   ל י מ א   ד ל י ת   ל ה ו   כ י   ה א י   ס ב ר א .   ו ל א   מ כ ש י ר   א ל א   ד ם   נ ד ה   ב ל ב ד ,   ד ב ש ל מ א   א י   ר ב נ ן   ב ע צ מ ן   א ה ד ר ו   ל י ה   ה כ י ן   ב ה ד י א   ש פ י ר ,   ד ה ו ה   א מ י נ א   ד ק ו ש ט א   ד מ י ל ת א   א ה ד ר ו   ל י ה ,   ו ל ו מ ר   ד א ת י א   ד ם   ט מ א   ש ב ה   א י נ ו   מ כ ש י ר   א ל א   א נ ן   ה ו א   ד א מ ר י נ ן   ד ה כ י   א ה ד ר ו   ל י ה ,   מ ש ו ם   ד ר '   י ו ח נ ן   \u0019 ד א מ ר   ד י ר ד   ר ב י   מ א י ר   ל ש ט ת ו   ש ל   ע ק ב י א   ב ן   מ ה ל ל א ל ,   ו כ י ו ן   ש כ ן   ל מ ה   ל ן   ד ע ב ד י נ ן   ל ה ו   ל ר ב נ ן   ד פ ל י ג י   א פ י ל ו   ב ד ם   נ ד ה   ע צ מ ו .",
    "< b > מ י ת י ב י   ה ר ג ה   מ א כ ו ל ת   ה ר י   ז ו   ת ו ל ה   ב ה   מ א י   ל א ו   ד כ ו ל ה   ג ו פ א   ל א   ד ר י ש א . < / b >   ו ל ז ע י ר י   ב ל ח ו ד ,   ד מ פ ר ש   ד ו ק א   מ א כ ו ל ת   ש ל   ר א ש ,   ל ד י ד י ה   ה ו א   ד א ק ש י נ ן   מ י נ ה   א ב ל   ל א י נ ך   כ ו ל ה ו   ד א מ ר י   כ ד ם   ש ח י ט ה   א ו   כ ד ם   צ פ ו ר   ח י ה   א ו   כ ד ם   ה ק ז ה   ל א   ק ש י ה   מ י נ ה   מ י ד י ,   ד א \" ל   ד ה א   ו ה א   ח ד א   ח ז י ת י ה   א י ת   ל ה ו .",
    "< b > מ ת י ב י   ת ו ל ה   ב ב נ ה   ו ב ב ע ל ה   ב ש ל מ א   ב נ ה   מ ש כ ח ת   ל ה   ו כ ו ' . < / b >   י ש   מ י   ש מ ד ק ד ק י ן   מ כ א ן ,   ד ב ז מ ן   ה ז ה   ש א י ן   א נ ו   ב ק י א י ם   ב מ ר א ו ת   ד מ י ם ,   א י ן   ת ו ל י ן   ב כ ת מ י ם ,   כ י ו ן   ד ש מ א   א י ל ו   ה י י נ ו   ב ק י א י ן ,   ה י י נ ו   מ כ י ר י ן   ש א י נ ו   ד ו מ ה   ל מ ה   ש נ ת ע ס ק ה   ב ו ,   כ ד א מ ר י נ ן   ה כ א   ד א י נ ה   ת ו ל ה   א ל א   ב מ א כ ו ל ת   ש ל   ר א ש ,   ו ב ב ע ל ה   ש נ כ נ ס ה   ל ח ו פ ה   ו ל א   נ ב ע ל ה ,   א ל מ א   א י ן   ת ו ל י ן   א ל א   ב ד ו מ ה   מ מ ש ,   ו כ י ו ן   ש א י ן   א נ ו   ב ק י א י ם   א ם   ד ו מ ה   ל ו   מ מ ש ,   א י ן   ת ו ל י ן .   א ב ל   ב ת ו ס פ ו ת   א מ ר ו ,   ד ל א ו   מ י ל ת א   ה י א ,   ד ה כ א   ה י י נ ו   ט ע מ א ,   מ ש ו ם   ד ה ו ה   ס ל ק א   ד ע ת א   ד מ ת נ י ת י ן   כ ל   כ ת ם   ו א פ י ל ו   א ד ו ם   ש ב א ד ו מ י ם ,   כ ד ם   ב ח ו ר   ש ל א   נ ש ה   א ש ה ,   ת ו ל ה   ב ד ם   ב ע ל ה   ק א מ ר ,   ו א ע \" ג   ש ה כ ת ם   ל פ נ י נ ו   ו ה כ ר נ ו   ב ו   ש ה ו א   מ מ ר א ה   ד ם   ט מ א ,   ו מ ש ו ם   ה כ י   ק א   מ ק ש ה   ו א ז י ל   א ם   א י ת א   ד ד ם   ט מ א ,   א י נ ו   א ל א   א ד ו ם   ש ב א ד ו מ י ם   כ ד ם   ב ח ו ר   ש ל א   נ ש א   א ש ה ,   ו כ ת ם   ז ה   ש ב א   ל פ נ י נ ו   ה ר י   ה ו א   א ד ו ם   כ מ ו ה ו ,   ה י א ך   נ ת ל ה   א ו ת ו   ב ד ם   ב ע ל ה ,   ב ו ד א י   א י נ ו   ד ו מ ה   ל ו ,   א ב ל   ל ע ו ל ם   מ י   ש א י נ ה   י ו ד ע ת   ב ד מ י ו נ ו ת ,   א ו   ש ה צ ב ע   ה ל ך   מ ב י ן   ע י נ י ה ,   א י   נ מ י   ש א י ן   ה כ ת ם   ב פ נ י נ ו   ו א י ן   א נ ו   י כ ו ל י ן   ל ד מ ו ת ו ,   ת ו ל ה   מ ן   ה ס ת ם   כ ל   א ד ו ם   ב א ד ו ם   ו כ ל   ש ח ו ר   ב ש ח ו ר ,   ע ד   ש י ת ב ר ר   ש א י ן   ה כ ת ם   ד ו מ ה   ל צ ב ע   א ב ל   ל ע ו ל ם   מ ן   ה ס ת ם   ת ו ל ה ,   ו כ ד א מ ר י נ ן   ב א ש ה   ש ב א ת   ל פ נ י   ר '   ע ק י ב א   ו א מ ר ה   ל ו   ר א י ת י   כ ת ם   ו א מ ר   ל ה   ש מ א   מ כ ה   י ש   ב ך   ש י כ ו ל ה   ל ה ת ג ל ע   ו ט ה ר ה ,   ו א ע \" פ   ש ל א   ה ב י א ה   ה כ ת ם   ל פ נ י ו ,   ו ג ם   ל א   ה צ ר י כ ה   ל ג ל ע   ו ל ד מ ו ת ,   ו כ ן   כ ת ב   ג \" כ   ה ר א ב \" ד   ז \" ל ,   ו ע ו ד   כ ת ב   ה ר א ב \" ד   ז \" ל ,   ד מ ד ק ת נ י   ב מ ת נ י ת י ן   כ מ י מ י   ת ל ת ן   ו כ מ מ י   ב ש ר   צ ל י ,   ש מ ע י נ ן   ד מ י מ י   ת ל ת ן   ו מ י מ י   ב ש ר   צ ל י   מ ר א ו ת   ד מ י ם   ה ן ,   ו כ י ו ן   ש ת ו ל ה   א ד ו ם   ב א ד ו ם ,   ת ו ל י ם   ה כ ת מ י ם   ה א ד ו מ י ם   ב מ י מ י   ת ל ת ן   ו ב ש ר   צ ל י   א ם   נ ת ע ס ק ה   ב ה ן ."
  ]
}