{
  "text": [
    "<b>אלא הכי קאמר להו נהי דכי חזיא דם ירוק מגופה עיקרא לא מטמיתו וכו'.</b> יש מי שפירש דהא לא ר' יוחנן מפרש לה, אלא ההוא לישנא קמא בלחוד הוא דקאמר ר' יוחנן, וכיון דאיפריך ההוא לישנא תו לא אמרינן דירד ר' מאיר לשטתו של עקביא. ויש מי שפירש, דלא אמר ר' יוחנן ירד ר\"מ לשטתו של עקביא, אלא משום דקתני במתניתין אם אינו מטמא דמשמע דלדבריהם דרבנן קאמר להו, והילכך לכל הני לישני דאיתמרן הכא איתמר לדר' יוחנן, דכולהו לדבריהם דרבנן קאמר להו, כלומר לדידי דם ירוק מטמא הוא לגמרי כדם אדום דאנא כעקביא בן מהללאל סבירא לי, אלא לדידכו אודו לי מיהת בהא, ור' יוחנן לא פריש חד מהני לישני, אלא איהו ירד ר\"מ לשטתו של עקביא קאמר, וגמרא קא מפרש ואזיל היכי. ואי קשיא לך מדאמרינן לקמן בריש פרק בנות הכותיים גבי מפני שיושבת על כל דם (לג, א) אמר ר' מאיר אם יושבות הן על כל דם תקנה גדולה היא להן, אלא שרואה דם אדום ומשלימתו לדם ירוק, אלמא ר\"מ טהורי מטהר ליה לדם ירוק כרבנן, איכא למימר, התם דסתם לרבנן קאמר להו, ונקט דם טהור לדבריהם, וחד מנייהו נקט, אבל לדידיה לאו ירוק אלא לבן אי נמי כמימי תלתן לדידיה דדילמא בההוא כבית הלל סבירא להו.<br><b></b>הא דאמר ר' מאיר אלפוה בגזרה שוה, הקשה ר\"ת ז\"ל דהא ודאי לר\"מ דם טהור שבאשה לא מכשיר, דשלחיך דם טמא בלבד דרשינן מיניה, מדכתיב גן נעול וכתיב פרדס מה פרדס הזה נעול אף בנות ישראל נועלות פתחיהן לבעליהן, וא\"כ היכי קאמר לרבנן, בדם ירוק שהוא טהור לדבריהם, שיהא מכשיר מגזרה שוה, ורבנן נמי למה להו לאהדורי בהא אין אדם דן גזרה שוה מעצמו, דהא לכולי עלמא ואפילו למאן דדאין לה, דם טהור לא אתיא מיניה. ותירץ זו ז\"ל, דלר' מאיר, כל היכא דחזיא דם אדום מעיקרא והדר קא חזיא, כל דם מכשיר, שכל זמן שהיא משתלחת והיא כפרדס, שלחיך קרי' בכל דם שתראה, והכי קאמר להו לדידי דם טמא הוא ומכשיר הוא מתחלתו, אלא לדידכו אודו לי אטו מיהת דהיכא דקא חזיא דם אדום מגופה והדר קא חזיא דם ירוק, שיהא מכשיר, דשלחיך קרי' ליה, ואמרי ליה רבנן דאין אדם דן גזרה שוה מעצמו, ואפילו דם אדום עצמו אינו מכשיר. ותמיה לי, חדא דמנא לן דאית ליה לר\"מ כי האי סברא רחוקה, דכל שתראה בכל זמן שלוחיה שיהא מכשיר, דאטו מפני שהיא משולחת, יחזור מה שאינו משקה להכשיר כמשקה, ועוד למה להו לרבנן למימר דלא דייני גזרה שוה, ואפילו דם אדום אינו מכשיר, לימא דלית להו כי האי סברא. ולא מכשיר אלא דם נדה בלבד, דבשלמא אי רבנן בעצמן אהדרו ליה הכין בהדיא שפיר, דהוה אמינא דקושטא דמילתא אהדרו ליה, ולומר דאתיא דם טמא שבה אינו מכשיר אלא אנן הוא דאמרינן דהכי אהדרו ליה, משום דר' יוחנן \u0019דאמר דירד רבי מאיר לשטתו של עקביא בן מהללאל, וכיון שכן למה לן דעבדינן להו לרבנן דפליגי אפילו בדם נדה עצמו.",
    "<b>מיתיבי הרגה מאכולת הרי זו תולה בה מאי לאו דכולה גופא לא דרישא.</b> ולזעירי בלחוד, דמפרש דוקא מאכולת של ראש, לדידיה הוא דאקשינן מינה אבל לאינך כולהו דאמרי כדם שחיטה או כדם צפור חיה או כדם הקזה לא קשיה מינה מידי, דא\"ל דהא והא חדא חזיתיה אית להו.",
    "<b>מתיבי תולה בבנה ובבעלה בשלמא בנה משכחת לה וכו'.</b> יש מי שמדקדקין מכאן, דבזמן הזה שאין אנו בקיאים במראות דמים, אין תולין בכתמים, כיון דשמא אילו היינו בקיאין, היינו מכירין שאינו דומה למה שנתעסקה בו, כדאמרינן הכא דאינה תולה אלא במאכולת של ראש, ובבעלה שנכנסה לחופה ולא נבעלה, אלמא אין תולין אלא בדומה ממש, וכיון שאין אנו בקיאים אם דומה לו ממש, אין תולין. אבל בתוספות אמרו, דלאו מילתא היא, דהכא היינו טעמא, משום דהוה סלקא דעתא דמתניתין כל כתם ואפילו אדום שבאדומים, כדם בחור שלא נשה אשה, תולה בדם בעלה קאמר, ואע\"ג שהכתם לפנינו והכרנו בו שהוא ממראה דם טמא, ומשום הכי קא מקשה ואזיל אם איתא דדם טמא, אינו אלא אדום שבאדומים כדם בחור שלא נשא אשה, וכתם זה שבא לפנינו הרי הוא אדום כמוהו, היאך נתלה אותו בדם בעלה, בודאי אינו דומה לו, אבל לעולם מי שאינה יודעת בדמיונות, או שהצבע הלך מבין עיניה, אי נמי שאין הכתם בפנינו ואין אנו יכולין לדמותו, תולה מן הסתם כל אדום באדום וכל שחור בשחור, עד שיתברר שאין הכתם דומה לצבע אבל לעולם מן הסתם תולה, וכדאמרינן באשה שבאת לפני ר' עקיבא ואמרה לו ראיתי כתם ואמר לה שמא מכה יש בך שיכולה להתגלע וטהרה, ואע\"פ שלא הביאה הכתם לפניו, וגם לא הצריכה לגלע ולדמות, וכן כתב ג\"כ הראב\"ד ז\"ל, ועוד כתב הראב\"ד ז\"ל, דמדקתני במתניתין כמימי תלתן וכממי בשר צלי, שמעינן דמימי תלתן ומימי בשר צלי מראות דמים הן, וכיון שתולה אדום באדום, תולים הכתמים האדומים במימי תלתן ובשר צלי אם נתעסקה בהן."
  ]
}