{
  "text": [
    "<b> אדרבה הרי מתירו בבת חורין.</b> ואף על גב דקיימא לן דעבדא בהפקירא ניחא ליה הא ניחא ליה טפי דנפיק לחירות ושרי בבת חורין.",
    "מתני':<b> האומר תנו גט לאשתי ושטר שחרור זה לעבדי ומת לא יתנו לאחר מיתה.</b> הא מתניתין אפילו לרבנן מתוקמא ואף על פי ששנינו למעלה (יא, ב) דזכות הוא לו וזכין לו שלא בפניו וקיימא לן כחכמים דאינו יכול לחזור בו, מכל מקום לא יצא לחירות עד שיגיע גט לידו ואין גט לאחר מיתה דפקע רשותיה מיניה וחייל עליה רשות יורשין. וכן כתב הרי\"ף ז\"ל בהלכות. וזה קשה דהא אמרינן עליה בגמרא דטעמא דמתניתין משום דכל האומר תנו כאומר זכו דמי ולמאן דאמר תן כזכה מכיון שהגיע גט ליד שליח יצא לחירות וכדמשמע לקמן (גיטין סג, א) דשליח קבלה שאמר אשתך אמרה התקבל לי גיטי והוא אומר הולך ותן לה, דלמאן דאמר תן כזכה מכיון שהגיע גט ליד שליח מגורשת, וכדמוכח בהדיא בההיא (שם ע\"ב) דאמר רב הונא אמר רב נעשה שלוחו ושלוחה וחולצת ולא מתייבמת, מספקא ליה אי הולך כזכה דמי או לאו כזכה דמי, אלמא למאן דאמר הולך כזכה לא חולצת ולא מתייבמת והכי נמי לא שנא, ועוד דאמרינן לעיל (גיטין יב, ב) ומה אילו עבד כהן שברח ואשת כהן שמרדה על בעלה הלא אוכלין בתרומה וזה אינו אוכל, אלמא מכיון שהגיע שטר שחרור ליד שליח יצא לחירות לגמרי ואיפסיל ליה בתרומה, ותנן נמי במסכת תרומות (פ\"ח, מ\"א) העבד שהיה אוכל בתרומה ובאו ואמרו לו מת רבך או שמכרך לישראל או עשאך בן חורין וכו' רבי אלעזר מחייב קרן וחומש ורבי יהושע פוטר וכו' (שם במ\"ב) וכולן שהיתה תרומה בתוך פיהם רבי אליעזר אומר יבלעו ורבי יהושע אומר יפלטו. ורש\"י ז\"ל גם הוא פירש למעלה כדברי רבינו אלפסי ז\"ל וחזר בו כאן ואמר דהכא לא גרסינן תן אלא תני דלא מסרו לשליח בחייו ולפיכך לא נחלקו חכמים בדבר אבל למעלה במשנה הראשונה גרסינן תן שמסרו לשליח, וכן נמי לא גרסינן במשנה זו זה דאי תנא זה הוה משמע שמסרו לשליח בחייו, ואין לומר דלהכי תנא זה לאשמועינן דאף על גב דאמר זה כיון דלא מסרו לשליח מיד ליד בכי הא לא אמרינן תן כזכה, דהא ליתא מדאמרינן לקמן רב זביד לא מתוקמא ליה מתניתין בשכיב מרע ממאי מדקתני תנו גט לאשתי ומת לא יתנו לאחר מיתה טעמא דמת אין נותנין הא מחיים נותנין וטעמא דאמר תנו הא לא אמר תנו אין נותנין ושכיב מרע אף על גב דלא אמר תנו נותנין, ואם איתא דגרסינן זה ולאשמועינן דלא אמרינן תן כזכה אלא במוסרו מיד ליד אבל באומר תן אותו שטר שחרור המונח בקרקע לעבדו אינו כזכה אם כן לימא ליה לעולם בשכיב מרע ואף על גב דלא אמר תנו נותנין ולא בא אלא לחידושו, אלא שמע מינה דלא גרסינן ליה כלל ולעולם תן כזכה בין במוסרו מיד ליד בין לא מסרו לו מיד ליד. ובה\"ג בסוף הלכות נידוי מצאתי כתוב כגירסת הספרים שלנו תנו גט זה לאשתי ושטר שחרור זה לעבדי.",
    "גמרא:<b> במאי עסקינן אילימא בבריא כי צבורים מאי הוי הא לא משך.</b> כלומר ויכול הוא לחזור בו ואף יורשו יכול לחזור בו וכיון שכן לא יתנו לאחר מיתה, ופירש רש\"י ז\"ל דאתיא הא כמאן דלית ליה מצוה לקיים דברי המת, דהא אסיקנא לקמן (גיטין טו, א) דלמאן דאית ליה מצוה לקיים דברי המת אפילו במה שמצוה מתוך בוריו וחלה ומת נמי אמרינן מצוה לקיים דברי המת. ואינו מחוור, דאם כן מאי דוחקיה דרב הונא דאוקמה במעמד שלשתן, ורב פפא נמי בשכיב מרע וכאידך דרב לוקמוה בבריא וכמאן דאמר מצוה לקיים דברי המת. אלא י\"ל דלהכי אקשינן והא לא משך משום דסבירא ליה דעל כרחין כיון דבעי רב צבורין לית ליה מצוה לקיים דברי המת דמאן דאית ליה מצוה לקיים דברי המת אפילו במלוה נמי מצוה לקיים דבריו. ואם תאמר אם כן רב גופיה אמאי אוקמה למתניתין בצבורין לוקמה אפילו במלוה ומשום מצוה לקיים דברי המת, י\"ל דילמא סבירא לה לרב כרבי יוסי דלית ליה מצוה לקיים דברי המת וכדפסק נמי שמואל בפרק מציאת האשה (כתובות סט, ב). ואם תאמר הוה ליה לאקשויי עליה דרב והא קיימא לן (לקמן גיטין טו, א) מצוה לקיים דברי המת כדאקשינן בשילהי פירקין אדרב יוסף דפסק הלכה כרבי שמעון הנשיא. י\"ל דהתם היינו טעמא משום דידע ביה שנויא משום הכי אקשי לה ומתרץ לה אבל הכא דלא מצי לשנויי שיסבור רב כרבי מאיר לא חש להקשות דהא שמואל נמי אית ליה הכין.<br><b></b>ורבינו תם ז\"ל כתב דאי אפשר להעמיד משנתינו בטעמא דמצוה לקיים דברי המת דלא אמרינן מצוה לקיים דברי המת אלא בדבר שהוא מוציא מידו ומיד היורשים ונותנו ביד שליש או ביד שליח כענין המשליש מעות לבתו (כתובות שם) או באומר תנו שקל לבני בשבת (שם) והולך מנה לפלוני (לקמן גיטין יד, א) דאמרינן בהו מצוה לקיים דברי המת, אבל במה שאינו מניח ביד אחרים לא אמרינן ביה מצוה לקיים דברי המת, ותדע לך דהא מתנת שכיב מרע במקצת בעי קנין (ב\"ב קנא, ב) ואף על גב דמית ולא אמרינן מצוה לקיים דברי המת והיינו טעמא משום דלא אוקמוה ביד אחר, ובשילהי בבא בתרא (קעד, ב) גרסינן רב ושמואל דאמרי תרווייהו שכיב מרע שאמר מנה לפלוני בידי אמר תנו נותנין, לא אמר תנו אין נותנין, ואוקמוה התם בדליכא שטרא, ואקשינא ואי ליכא שטרא אמר תנו נותנין מלוה על פה היא ורב ושמואל דאמרי תרווייהו מלוה על פה אינה גובה לא מן היורשין ולא מן הלקוחות. וקשיא לן, ואע\"ג דליכא שטרא ליגבי מן היורשין אלא ודאי ש\"מ דלא אמרינן מצוה לקיים דברי המת אלא במוסר וכו', ותיפוק לי משום דמצוה לקיים דברי המת... אלא במוסר ביד שליש או ביד שליח או במה שהוא ביד אחרים. וכן כתב שם הראב\"ד. ואי קשיא לך מעשה דאיסור גיורא דב\"ב בפ' מי שמת (בבא בתרא קמט, א) דאמר רבא היכי לעביד ליקנינהו ניהליה אגב קרקע לית ליה, במתנת שכיב מרע כל דליתיה בירושה ליתיה במתנת שכיב מרע, במעמד שלשתן אי שלח לי לא אזילנא, וכי לא אזיל מאי הוי הא מצוה לקיים דברי המת, הא ליתא דלא אמרו מצוה לקיים דברי המת אלא במי שישנו בירושה משום דמאן דאיתיה בירושה איתיה לממוניה בחזקתיה ומחמתיה הוא דירתי ליה ירתיה, הילכך בממוניה מצוה לקיים דבריו, אבל בגר דלא מחמתיה זכו בהו אינשי אלא מן ההפקר בממון שאינו שלו מאי מצוה איכא לקיים דבריו. ואי קשיא לך תו הא דאמרינן (לקמן גיטין מ, א) כי אתא רב שמואל בר יהודה אמר רבי יוחנן מי שאמר בשעת מיתתו פלונית שפחתי קורת רוח עשתה לי יעשה לה קורת רוח כופין את היורשים ויעשו לה קורת רוח שמצוה לקיים דברי המת אלמא אפילו במה שאינו מניח ביד שליש אמרינן נמי מצוה לקיים דברי המת, איכא למימר דהתם שאני שזכו בהן מן השמים. ומיהו לפי מה שפירש רבינו אלפסי ז\"ל (כא, א בדפי הרי\"ף) עושין לה קורת רוח שאם אמרה מלאכה זו כבדה עלי עושין לה קורת רוח ואינה עושה אותה מלאכה לא אתי שפיר.<br><b></b>ועוד יש לומר לענין קושיית שמועתינו דמשום הכי לא אוקים מתניתין כמאן דאמר מצוה לקיים דברי המת משום דלא מיתוקמא ליה מתניתין בהכין דאם איתא הוה ליה למיתני במתניתין תנו שטר שחרור לעבדי ומת אין נותנין אחר מיתה וכופין את היורשין ועושין לו גט שחרור, אלא ודאי מדלא סיים בה הכי שמע מינה דכולה מתניתין כמאן דלית ליה מצוה לקיים דברי המת. ואם תאמר דהא דלא סיים ברישא וכופין את היורשין ועושין לו גט שחרור משום דסתם לן הכא כרבי דפליג עלייהו דרבנן בגמרא דבני מערבא ואמר דבאומר תנו אין כופין את היורשין, ואפילו למאן דאית ליה מצוה לקיים דבר המת דגרסינן התם בפירקין דהכא (הלכה ה') תנו שטר שחרור זה לעבדי ומת רבי אומר לא זכה וחכמים אומרים זכה וכופים את היורשים לקיים דברי המת אמר רבי זעירא בסתם חולקין, מה אנן קיימין אם באומר שחררו אף רבי מודה אם באומר כתבו ותנו אף רבנין מודו אלא כן אנן קיימין באומר תנו רבי אומר האומר תנו כאומר כתבו ותנו, ורבנין אמרין האומר תנו כאומר שחררו, הא ליתיה דמסתמא מתניתין אפילו כמאן דאמר מצוה לקיים דברי המת כרבנן הוה סתמא.<br><b></b>והרמב\"ן נ\"ר הכין נמי כתב [ד]מתניתין על כרחין כמאן דלית ליה מצוה לקיים דברי המת ומהאי טעמא נמי דכתיבנא, אלא שבעיקר דין מצוה לקיים דברי המת כתב דלא נאמרו דברים הללו אלא באומר ליורשיו תנו או עשו כן, כעין פלונית שפחתי עשו לה קורת רוח או להלה המופקד אצלו כגון המשליש מעות לבתו ותנו שקל לבני בשבת והולך מנה לפלוני דלקמן, אבל במצוה ומוסר דבריו לעדים לא, והיינו מתנת שכיב מרע במקצת דקיימא לן דבעיא קנין ואף על גב דמית. ואם תאמר משנתינו דאמר תנו הא פרישנא דמתניתין על כרחין כמאן דלית ליה מצוה לקיים דברי המת וההיא דבבא בתרא (קעה, א) ודאי לכאורה קשיא ליה דהא התם תנו קאמר ואפלו הכי אקשינן ואי ליכא שטרא אמר תנו נותנין מלוה על פה היא ואינה גובה מן היורשים ולא אמרינן ביה מצוה לקיים דברי המת, אלא אם כן נדחוק דאמר תנו דאמרינן התם לאו דוקא באומר ליורשיו תנו, אלא באומר אמרו ליורשי תנו ולאפוקי אומר מנה לפלוני בידי גרידא דאמרינן דילמא שלא להשביע את בניו קאמר וצריך עיון.",
    "גירסת הספרים הישנים:<b> שכיב מרע שאמר תנו מנה לפלוני מנכסי נותנין מנה זה נותנין מנה סתם אין נותנין.</b> ופירש ר\"י הזקן ז\"ל מנכסי נותנין בין מנה זה בין מנה סתם דמדאמר מנכסי מתנה הוא דיהיב ליה וכיון דמנכסיו אמר ליתן לו אפילו כי אית ליה מנה קבור מאי הוי מכל מקום הרי הן חייבין ליתן לו מנכסיו מנה ומה לי קבור מה לי אינו קבור, אבל אי לא אמר מנכסי לאו מתנה יהיב ליה אלא אודויי קא מודה דיש לו בידו מנה פקדון והילכך אי אמר מנה זה נותנין אבל מנה סתם אין נותנין דחיישינן שמא מנה קבור יש לו בידו והם אינן חייבין ליתן לזה אלא מנה שלו. ואינו מחוור בעיני, דהא ודאי מעיקרא מתניתין בנותן מנכסיו הוי משמע לן, מדאקשינן אי בבריא הא לא משך, ואי בשכיב מרע דברי שכיב מרע ככתובין וכמסורין דמו, ולאוקמתא דרב זביד נמי הכין מוקמינן לה, ואם איתא דרב פפא חדית ביה השתא ואוקמה במודה ולא במצוה לתת משלו לא סגיא דלא פריש והוה לה למימר בהדיא מתניתין במודה בפקדון וכאידך דרב, ועוד שאין דינו מתחוור בעיני, דאפילו במודה בפקדון כי לא אמר אנא אותביה במקום פלוני פושע הוא ויורשיו חייבין לשלם, אלא שבזו י\"ל למי נצרכה לרב, ורב ושמואל דאמרי תרוייהו מלוה על פה אינה גובה לא מן היורשין ולא מן הלקוחות (ב\"ב קעה, ב). ויש לי לפרש לפי אותה גירסא דדברי רב על דרך כלל ופרט נאמרו והכי קאמר תנו מנה לפלוני מנכסי נותנין ודוקא באומר מנה זה הוא שנותנין אבל מנה סתם אין נותנין. ויש ספרים דגרסי תנו מנה לפלוני מנכסי מנה זה נותנין מנה סתם אין נותנין ולא גרסינן ברישא נותנין, וזו גירסא ישרה אילו היו הספרים הישנים מודין לה."
  ]
}