{
  "text": [
    "< b >   א ד ר ב ה   ה ר י   מ ת י ר ו   ב ב ת   ח ו ר י ן . < / b >   ו א ף   ע ל   ג ב   ד ק י י מ א   ל ן   ד ע ב ד א   ב ה פ ק י ר א   נ י ח א   ל י ה   ה א   נ י ח א   ל י ה   ט פ י   ד נ פ י ק   ל ח י ר ו ת   ו ש ר י   ב ב ת   ח ו ר י ן .",
    "מ ת נ י ' : < b >   ה א ו מ ר   ת נ ו   ג ט   ל א ש ת י   ו ש ט ר   ש ח ר ו ר   ז ה   ל ע ב ד י   ו מ ת   ל א   י ת נ ו   ל א ח ר   מ י ת ה . < / b >   ה א   מ ת נ י ת י ן   א פ י ל ו   ל ר ב נ ן   מ ת ו ק מ א   ו א ף   ע ל   פ י   ש ש נ י נ ו   ל מ ע ל ה   ( י א ,   ב )   ד ז כ ו ת   ה ו א   ל ו   ו ז כ י ן   ל ו   ש ל א   ב פ נ י ו   ו ק י י מ א   ל ן   כ ח כ מ י ם   ד א י נ ו   י כ ו ל   ל ח ז ו ר   ב ו ,   מ כ ל   מ ק ו ם   ל א   י צ א   ל ח י ר ו ת   ע ד   ש י ג י ע   ג ט   ל י ד ו   ו א י ן   ג ט   ל א ח ר   מ י ת ה   ד פ ק ע   ר ש ו ת י ה   מ י נ י ה   ו ח י י ל   ע ל י ה   ר ש ו ת   י ו ר ש י ן .   ו כ ן   כ ת ב   ה ר י \" ף   ז \" ל   ב ה ל כ ו ת .   ו ז ה   ק ש ה   ד ה א   א מ ר י נ ן   ע ל י ה   ב ג מ ר א   ד ט ע מ א   ד מ ת נ י ת י ן   מ ש ו ם   ד כ ל   ה א ו מ ר   ת נ ו   כ א ו מ ר   ז כ ו   ד מ י   ו ל מ א ן   ד א מ ר   ת ן   כ ז כ ה   מ כ י ו ן   ש ה ג י ע   ג ט   ל י ד   ש ל י ח   י צ א   ל ח י ר ו ת   ו כ ד מ ש מ ע   ל ק מ ן   ( ג י ט י ן   ס ג ,   א )   ד ש ל י ח   ק ב ל ה   ש א מ ר   א ש ת ך   א מ ר ה   ה ת ק ב ל   ל י   ג י ט י   ו ה ו א   א ו מ ר   ה ו ל ך   ו ת ן   ל ה ,   ד ל מ א ן   ד א מ ר   ת ן   כ ז כ ה   מ כ י ו ן   ש ה ג י ע   ג ט   ל י ד   ש ל י ח   מ ג ו ר ש ת ,   ו כ ד מ ו כ ח   ב ה ד י א   ב ה ה י א   ( ש ם   ע \" ב )   ד א מ ר   ר ב   ה ו נ א   א מ ר   ר ב   נ ע ש ה   ש ל ו ח ו   ו ש ל ו ח ה   ו ח ו ל צ ת   ו ל א   מ ת י י ב מ ת ,   מ ס פ ק א   ל י ה   א י   ה ו ל ך   כ ז כ ה   ד מ י   א ו   ל א ו   כ ז כ ה   ד מ י ,   א ל מ א   ל מ א ן   ד א מ ר   ה ו ל ך   כ ז כ ה   ל א   ח ו ל צ ת   ו ל א   מ ת י י ב מ ת   ו ה כ י   נ מ י   ל א   ש נ א ,   ו ע ו ד   ד א מ ר י נ ן   ל ע י ל   ( ג י ט י ן   י ב ,   ב )   ו מ ה   א י ל ו   ע ב ד   כ ה ן   ש ב ר ח   ו א ש ת   כ ה ן   ש מ ר ד ה   ע ל   ב ע ל ה   ה ל א   א ו כ ל י ן   ב ת ר ו מ ה   ו ז ה   א י נ ו   א ו כ ל ,   א ל מ א   מ כ י ו ן   ש ה ג י ע   ש ט ר   ש ח ר ו ר   ל י ד   ש ל י ח   י צ א   ל ח י ר ו ת   ל ג מ ר י   ו א י פ ס י ל   ל י ה   ב ת ר ו מ ה ,   ו ת נ ן   נ מ י   ב מ ס כ ת   ת ר ו מ ו ת   ( פ \" ח ,   מ \" א )   ה ע ב ד   ש ה י ה   א ו כ ל   ב ת ר ו מ ה   ו ב א ו   ו א מ ר ו   ל ו   מ ת   ר ב ך   א ו   ש מ כ ר ך   ל י ש ר א ל   א ו   ע ש א ך   ב ן   ח ו ר י ן   ו כ ו '   ר ב י   א ל ע ז ר   מ ח י י ב   ק ר ן   ו ח ו מ ש   ו ר ב י   י ה ו ש ע   פ ו ט ר   ו כ ו '   ( ש ם   ב מ \" ב )   ו כ ו ל ן   ש ה י ת ה   ת ר ו מ ה   ב ת ו ך   פ י ה ם   ר ב י   א ל י ע ז ר   א ו מ ר   י ב ל ע ו   ו ר ב י   י ה ו ש ע   א ו מ ר   י פ ל ט ו .   ו ר ש \" י   ז \" ל   ג ם   ה ו א   פ י ר ש   ל מ ע ל ה   כ ד ב ר י   ר ב י נ ו   א ל פ ס י   ז \" ל   ו ח ז ר   ב ו   כ א ן   ו א מ ר   ד ה כ א   ל א   ג ר ס י נ ן   ת ן   א ל א   ת נ י   ד ל א   מ ס ר ו   ל ש ל י ח   ב ח י י ו   ו ל פ י כ ך   ל א   נ ח ל ק ו   ח כ מ י ם   ב ד ב ר   א ב ל   ל מ ע ל ה   ב מ ש נ ה   ה ר א ש ו נ ה   ג ר ס י נ ן   ת ן   ש מ ס ר ו   ל ש ל י ח ,   ו כ ן   נ מ י   ל א   ג ר ס י נ ן   ב מ ש נ ה   ז ו   ז ה   ד א י   ת נ א   ז ה   ה ו ה   מ ש מ ע   ש מ ס ר ו   ל ש ל י ח   ב ח י י ו ,   ו א י ן   ל ו מ ר   ד ל ה כ י   ת נ א   ז ה   ל א ש מ ו ע י נ ן   ד א ף   ע ל   ג ב   ד א מ ר   ז ה   כ י ו ן   ד ל א   מ ס ר ו   ל ש ל י ח   מ י ד   ל י ד   ב כ י   ה א   ל א   א מ ר י נ ן   ת ן   כ ז כ ה ,   ד ה א   ל י ת א   מ ד א מ ר י נ ן   ל ק מ ן   ר ב   ז ב י ד   ל א   מ ת ו ק מ א   ל י ה   מ ת נ י ת י ן   ב ש כ י ב   מ ר ע   מ מ א י   מ ד ק ת נ י   ת נ ו   ג ט   ל א ש ת י   ו מ ת   ל א   י ת נ ו   ל א ח ר   מ י ת ה   ט ע מ א   ד מ ת   א י ן   נ ו ת נ י ן   ה א   מ ח י י ם   נ ו ת נ י ן   ו ט ע מ א   ד א מ ר   ת נ ו   ה א   ל א   א מ ר   ת נ ו   א י ן   נ ו ת נ י ן   ו ש כ י ב   מ ר ע   א ף   ע ל   ג ב   ד ל א   א מ ר   ת נ ו   נ ו ת נ י ן ,   ו א ם   א י ת א   ד ג ר ס י נ ן   ז ה   ו ל א ש מ ו ע י נ ן   ד ל א   א מ ר י נ ן   ת ן   כ ז כ ה   א ל א   ב מ ו ס ר ו   מ י ד   ל י ד   א ב ל   ב א ו מ ר   ת ן   א ו ת ו   ש ט ר   ש ח ר ו ר   ה מ ו נ ח   ב ק ר ק ע   ל ע ב ד ו   א י נ ו   כ ז כ ה   א ם   כ ן   ל י מ א   ל י ה   ל ע ו ל ם   ב ש כ י ב   מ ר ע   ו א ף   ע ל   ג ב   ד ל א   א מ ר   ת נ ו   נ ו ת נ י ן   ו ל א   ב א   א ל א   ל ח י ד ו ש ו ,   א ל א   ש מ ע   מ י נ ה   ד ל א   ג ר ס י נ ן   ל י ה   כ ל ל   ו ל ע ו ל ם   ת ן   כ ז כ ה   ב י ן   ב מ ו ס ר ו   מ י ד   ל י ד   ב י ן   ל א   מ ס ר ו   ל ו   מ י ד   ל י ד .   ו ב ה \" ג   ב ס ו ף   ה ל כ ו ת   נ י ד ו י   מ צ א ת י   כ ת ו ב   כ ג י ר ס ת   ה ס פ ר י ם   ש ל נ ו   ת נ ו   ג ט   ז ה   ל א ש ת י   ו ש ט ר   ש ח ר ו ר   ז ה   ל ע ב ד י .",
    "ג מ ר א : < b >   ב מ א י   ע ס ק י נ ן   א י ל י מ א   ב ב ר י א   כ י   צ ב ו ר י ם   מ א י   ה ו י   ה א   ל א   מ ש ך . < / b >   כ ל ו מ ר   ו י כ ו ל   ה ו א   ל ח ז ו ר   ב ו   ו א ף   י ו ר ש ו   י כ ו ל   ל ח ז ו ר   ב ו   ו כ י ו ן   ש כ ן   ל א   י ת נ ו   ל א ח ר   מ י ת ה ,   ו פ י ר ש   ר ש \" י   ז \" ל   ד א ת י א   ה א   כ מ א ן   ד ל י ת   ל י ה   מ צ ו ה   ל ק י י ם   ד ב ר י   ה מ ת ,   ד ה א   א ס י ק נ א   ל ק מ ן   ( ג י ט י ן   ט ו ,   א )   ד ל מ א ן   ד א י ת   ל י ה   מ צ ו ה   ל ק י י ם   ד ב ר י   ה מ ת   א פ י ל ו   ב מ ה   ש מ צ ו ה   מ ת ו ך   ב ו ר י ו   ו ח ל ה   ו מ ת   נ מ י   א מ ר י נ ן   מ צ ו ה   ל ק י י ם   ד ב ר י   ה מ ת .   ו א י נ ו   מ ח ו ו ר ,   ד א ם   כ ן   מ א י   ד ו ח ק י ה   ד ר ב   ה ו נ א   ד א ו ק מ ה   ב מ ע מ ד   ש ל ש ת ן ,   ו ר ב   פ פ א   נ מ י   ב ש כ י ב   מ ר ע   ו כ א י ד ך   ד ר ב   ל ו ק מ ו ה   ב ב ר י א   ו כ מ א ן   ד א מ ר   מ צ ו ה   ל ק י י ם   ד ב ר י   ה מ ת .   א ל א   י \" ל   ד ל ה כ י   א ק ש י נ ן   ו ה א   ל א   מ ש ך   מ ש ו ם   ד ס ב י ר א   ל י ה   ד ע ל   כ ר ח י ן   כ י ו ן   ד ב ע י   ר ב   צ ב ו ר י ן   ל י ת   ל י ה   מ צ ו ה   ל ק י י ם   ד ב ר י   ה מ ת   ד מ א ן   ד א י ת   ל י ה   מ צ ו ה   ל ק י י ם   ד ב ר י   ה מ ת   א פ י ל ו   ב מ ל ו ה   נ מ י   מ צ ו ה   ל ק י י ם   ד ב ר י ו .   ו א ם   ת א מ ר   א ם   כ ן   ר ב   ג ו פ י ה   א מ א י   א ו ק מ ה   ל מ ת נ י ת י ן   ב צ ב ו ר י ן   ל ו ק מ ה   א פ י ל ו   ב מ ל ו ה   ו מ ש ו ם   מ צ ו ה   ל ק י י ם   ד ב ר י   ה מ ת ,   י \" ל   ד י ל מ א   ס ב י ר א   ל ה   ל ר ב   כ ר ב י   י ו ס י   ד ל י ת   ל י ה   מ צ ו ה   ל ק י י ם   ד ב ר י   ה מ ת   ו כ ד פ ס ק   נ מ י   ש מ ו א ל   ב פ ר ק   מ צ י א ת   ה א ש ה   ( כ ת ו ב ו ת   ס ט ,   ב ) .   ו א ם   ת א מ ר   ה ו ה   ל י ה   ל א ק ש ו י י   ע ל י ה   ד ר ב   ו ה א   ק י י מ א   ל ן   ( ל ק מ ן   ג י ט י ן   ט ו ,   א )   מ צ ו ה   ל ק י י ם   ד ב ר י   ה מ ת   כ ד א ק ש י נ ן   ב ש י ל ה י   פ י ר ק י ן   א ד ר ב   י ו ס ף   ד פ ס ק   ה ל כ ה   כ ר ב י   ש מ ע ו ן   ה נ ש י א .   י \" ל   ד ה ת ם   ה י י נ ו   ט ע מ א   מ ש ו ם   ד י ד ע   ב י ה   ש נ ו י א   מ ש ו ם   ה כ י   א ק ש י   ל ה   ו מ ת ר ץ   ל ה   א ב ל   ה כ א   ד ל א   מ צ י   ל ש נ ו י י   ש י ס ב ו ר   ר ב   כ ר ב י   מ א י ר   ל א   ח ש   ל ה ק ש ו ת   ד ה א   ש מ ו א ל   נ מ י   א י ת   ל י ה   ה כ י ן . < b r > < b > < / b > ו ר ב י נ ו   ת ם   ז \" ל   כ ת ב   ד א י   א פ ש ר   ל ה ע מ י ד   מ ש נ ת י נ ו   ב ט ע מ א   ד מ צ ו ה   ל ק י י ם   ד ב ר י   ה מ ת   ד ל א   א מ ר י נ ן   מ צ ו ה   ל ק י י ם   ד ב ר י   ה מ ת   א ל א   ב ד ב ר   ש ה ו א   מ ו צ י א   מ י ד ו   ו מ י ד   ה י ו ר ש י ם   ו נ ו ת נ ו   ב י ד   ש ל י ש   א ו   ב י ד   ש ל י ח   כ ע נ י ן   ה מ ש ל י ש   מ ע ו ת   ל ב ת ו   ( כ ת ו ב ו ת   ש ם )   א ו   ב א ו מ ר   ת נ ו   ש ק ל   ל ב נ י   ב ש ב ת   ( ש ם )   ו ה ו ל ך   מ נ ה   ל פ ל ו נ י   ( ל ק מ ן   ג י ט י ן   י ד ,   א )   ד א מ ר י נ ן   ב ה ו   מ צ ו ה   ל ק י י ם   ד ב ר י   ה מ ת ,   א ב ל   ב מ ה   ש א י נ ו   מ נ י ח   ב י ד   א ח ר י ם   ל א   א מ ר י נ ן   ב י ה   מ צ ו ה   ל ק י י ם   ד ב ר י   ה מ ת ,   ו ת ד ע   ל ך   ד ה א   מ ת נ ת   ש כ י ב   מ ר ע   ב מ ק צ ת   ב ע י   ק נ י ן   ( ב \" ב   ק נ א ,   ב )   ו א ף   ע ל   ג ב   ד מ י ת   ו ל א   א מ ר י נ ן   מ צ ו ה   ל ק י י ם   ד ב ר י   ה מ ת   ו ה י י נ ו   ט ע מ א   מ ש ו ם   ד ל א   א ו ק מ ו ה   ב י ד   א ח ר ,   ו ב ש י ל ה י   ב ב א   ב ת ר א   ( ק ע ד ,   ב )   ג ר ס י נ ן   ר ב   ו ש מ ו א ל   ד א מ ר י   ת ר ו ו י י ה ו   ש כ י ב   מ ר ע   ש א מ ר   מ נ ה   ל פ ל ו נ י   ב י ד י   א מ ר   ת נ ו   נ ו ת נ י ן ,   ל א   א מ ר   ת נ ו   א י ן   נ ו ת נ י ן ,   ו א ו ק מ ו ה   ה ת ם   ב ד ל י כ א   ש ט ר א ,   ו א ק ש י נ א   ו א י   ל י כ א   ש ט ר א   א מ ר   ת נ ו   נ ו ת נ י ן   מ ל ו ה   ע ל   פ ה   ה י א   ו ר ב   ו ש מ ו א ל   ד א מ ר י   ת ר ו ו י י ה ו   מ ל ו ה   ע ל   פ ה   א י נ ה   ג ו ב ה   ל א   מ ן   ה י ו ר ש י ן   ו ל א   מ ן   ה ל ק ו ח ו ת .   ו ק ש י א   ל ן ,   ו א ע \" ג   ד ל י כ א   ש ט ר א   ל י ג ב י   מ ן   ה י ו ר ש י ן   א ל א   ו ד א י   ש \" מ   ד ל א   א מ ר י נ ן   מ צ ו ה   ל ק י י ם   ד ב ר י   ה מ ת   א ל א   ב מ ו ס ר   ו כ ו ' ,   ו ת י פ ו ק   ל י   מ ש ו ם   ד מ צ ו ה   ל ק י י ם   ד ב ר י   ה מ ת . . .   א ל א   ב מ ו ס ר   ב י ד   ש ל י ש   א ו   ב י ד   ש ל י ח   א ו   ב מ ה   ש ה ו א   ב י ד   א ח ר י ם .   ו כ ן   כ ת ב   ש ם   ה ר א ב \" ד .   ו א י   ק ש י א   ל ך   מ ע ש ה   ד א י ס ו ר   ג י ו ר א   ד ב \" ב   ב פ '   מ י   ש מ ת   ( ב ב א   ב ת ר א   ק מ ט ,   א )   ד א מ ר   ר ב א   ה י כ י   ל ע ב י ד   ל י ק נ י נ ה ו   נ י ה ל י ה   א ג ב   ק ר ק ע   ל י ת   ל י ה ,   ב מ ת נ ת   ש כ י ב   מ ר ע   כ ל   ד ל י ת י ה   ב י ר ו ש ה   ל י ת י ה   ב מ ת נ ת   ש כ י ב   מ ר ע ,   ב מ ע מ ד   ש ל ש ת ן   א י   ש ל ח   ל י   ל א   א ז י ל נ א ,   ו כ י   ל א   א ז י ל   מ א י   ה ו י   ה א   מ צ ו ה   ל ק י י ם   ד ב ר י   ה מ ת ,   ה א   ל י ת א   ד ל א   א מ ר ו   מ צ ו ה   ל ק י י ם   ד ב ר י   ה מ ת   א ל א   ב מ י   ש י ש נ ו   ב י ר ו ש ה   מ ש ו ם   ד מ א ן   ד א י ת י ה   ב י ר ו ש ה   א י ת י ה   ל מ מ ו נ י ה   ב ח ז ק ת י ה   ו מ ח מ ת י ה   ה ו א   ד י ר ת י   ל י ה   י ר ת י ה ,   ה י ל כ ך   ב מ מ ו נ י ה   מ צ ו ה   ל ק י י ם   ד ב ר י ו ,   א ב ל   ב ג ר   ד ל א   מ ח מ ת י ה   ז כ ו   ב ה ו   א י נ ש י   א ל א   מ ן   ה ה פ ק ר   ב מ מ ו ן   ש א י נ ו   ש ל ו   מ א י   מ צ ו ה   א י כ א   ל ק י י ם   ד ב ר י ו .   ו א י   ק ש י א   ל ך   ת ו   ה א   ד א מ ר י נ ן   ( ל ק מ ן   ג י ט י ן   מ ,   א )   כ י   א ת א   ר ב   ש מ ו א ל   ב ר   י ה ו ד ה   א מ ר   ר ב י   י ו ח נ ן   מ י   ש א מ ר   ב ש ע ת   מ י ת ת ו   פ ל ו נ י ת   ש פ ח ת י   ק ו ר ת   ר ו ח   ע ש ת ה   ל י   י ע ש ה   ל ה   ק ו ר ת   ר ו ח   כ ו פ י ן   א ת   ה י ו ר ש י ם   ו י ע ש ו   ל ה   ק ו ר ת   ר ו ח   ש מ צ ו ה   ל ק י י ם   ד ב ר י   ה מ ת   א ל מ א   א פ י ל ו   ב מ ה   ש א י נ ו   מ נ י ח   ב י ד   ש ל י ש   א מ ר י נ ן   נ מ י   מ צ ו ה   ל ק י י ם   ד ב ר י   ה מ ת ,   א י כ א   ל מ י מ ר   ד ה ת ם   ש א נ י   ש ז כ ו   ב ה ן   מ ן   ה ש מ י ם .   ו מ י ה ו   ל פ י   מ ה   ש פ י ר ש   ר ב י נ ו   א ל פ ס י   ז \" ל   ( כ א ,   א   ב ד פ י   ה ר י \" ף )   ע ו ש י ן   ל ה   ק ו ר ת   ר ו ח   ש א ם   א מ ר ה   מ ל א כ ה   ז ו   כ ב ד ה   ע ל י   ע ו ש י ן   ל ה   ק ו ר ת   ר ו ח   ו א י נ ה   ע ו ש ה   א ו ת ה   מ ל א כ ה   ל א   א ת י   ש פ י ר . < b r > < b > < / b > ו ע ו ד   י ש   ל ו מ ר   ל ע נ י ן   ק ו ש י י ת   ש מ ו ע ת י נ ו   ד מ ש ו ם   ה כ י   ל א   א ו ק י ם   מ ת נ י ת י ן   כ מ א ן   ד א מ ר   מ צ ו ה   ל ק י י ם   ד ב ר י   ה מ ת   מ ש ו ם   ד ל א   מ י ת ו ק מ א   ל י ה   מ ת נ י ת י ן   ב ה כ י ן   ד א ם   א י ת א   ה ו ה   ל י ה   ל מ י ת נ י   ב מ ת נ י ת י ן   ת נ ו   ש ט ר   ש ח ר ו ר   ל ע ב ד י   ו מ ת   א י ן   נ ו ת נ י ן   א ח ר   מ י ת ה   ו כ ו פ י ן   א ת   ה י ו ר ש י ן   ו ע ו ש י ן   ל ו   ג ט   ש ח ר ו ר ,   א ל א   ו ד א י   מ ד ל א   ס י י ם   ב ה   ה כ י   ש מ ע   מ י נ ה   ד כ ו ל ה   מ ת נ י ת י ן   כ מ א ן   ד ל י ת   ל י ה   מ צ ו ה   ל ק י י ם   ד ב ר י   ה מ ת .   ו א ם   ת א מ ר   ד ה א   ד ל א   ס י י ם   ב ר י ש א   ו כ ו פ י ן   א ת   ה י ו ר ש י ן   ו ע ו ש י ן   ל ו   ג ט   ש ח ר ו ר   מ ש ו ם   ד ס ת ם   ל ן   ה כ א   כ ר ב י   ד פ ל י ג   ע ל י י ה ו   ד ר ב נ ן   ב ג מ ר א   ד ב נ י   מ ע ר ב א   ו א מ ר   ד ב א ו מ ר   ת נ ו   א י ן   כ ו פ י ן   א ת   ה י ו ר ש י ן ,   ו א פ י ל ו   ל מ א ן   ד א י ת   ל י ה   מ צ ו ה   ל ק י י ם   ד ב ר   ה מ ת   ד ג ר ס י נ ן   ה ת ם   ב פ י ר ק י ן   ד ה כ א   ( ה ל כ ה   ה ' )   ת נ ו   ש ט ר   ש ח ר ו ר   ז ה   ל ע ב ד י   ו מ ת   ר ב י   א ו מ ר   ל א   ז כ ה   ו ח כ מ י ם   א ו מ ר י ם   ז כ ה   ו כ ו פ י ם   א ת   ה י ו ר ש י ם   ל ק י י ם   ד ב ר י   ה מ ת   א מ ר   ר ב י   ז ע י ר א   ב ס ת ם   ח ו ל ק י ן ,   מ ה   א נ ן   ק י י מ י ן   א ם   ב א ו מ ר   ש ח ר ר ו   א ף   ר ב י   מ ו ד ה   א ם   ב א ו מ ר   כ ת ב ו   ו ת נ ו   א ף   ר ב נ י ן   מ ו ד ו   א ל א   כ ן   א נ ן   ק י י מ י ן   ב א ו מ ר   ת נ ו   ר ב י   א ו מ ר   ה א ו מ ר   ת נ ו   כ א ו מ ר   כ ת ב ו   ו ת נ ו ,   ו ר ב נ י ן   א מ ר י ן   ה א ו מ ר   ת נ ו   כ א ו מ ר   ש ח ר ר ו ,   ה א   ל י ת י ה   ד מ ס ת מ א   מ ת נ י ת י ן   א פ י ל ו   כ מ א ן   ד א מ ר   מ צ ו ה   ל ק י י ם   ד ב ר י   ה מ ת   כ ר ב נ ן   ה ו ה   ס ת מ א . < b r > < b > < / b > ו ה ר מ ב \" ן   נ \" ר   ה כ י ן   נ מ י   כ ת ב   [ ד ] מ ת נ י ת י ן   ע ל   כ ר ח י ן   כ מ א ן   ד ל י ת   ל י ה   מ צ ו ה   ל ק י י ם   ד ב ר י   ה מ ת   ו מ ה א י   ט ע מ א   נ מ י   ד כ ת י ב נ א ,   א ל א   ש ב ע י ק ר   ד י ן   מ צ ו ה   ל ק י י ם   ד ב ר י   ה מ ת   כ ת ב   ד ל א   נ א מ ר ו   ד ב ר י ם   ה ל ל ו   א ל א   ב א ו מ ר   ל י ו ר ש י ו   ת נ ו   א ו   ע ש ו   כ ן ,   כ ע י ן   פ ל ו נ י ת   ש פ ח ת י   ע ש ו   ל ה   ק ו ר ת   ר ו ח   א ו   ל ה ל ה   ה מ ו פ ק ד   א צ ל ו   כ ג ו ן   ה מ ש ל י ש   מ ע ו ת   ל ב ת ו   ו ת נ ו   ש ק ל   ל ב נ י   ב ש ב ת   ו ה ו ל ך   מ נ ה   ל פ ל ו נ י   ד ל ק מ ן ,   א ב ל   ב מ צ ו ה   ו מ ו ס ר   ד ב ר י ו   ל ע ד י ם   ל א ,   ו ה י י נ ו   מ ת נ ת   ש כ י ב   מ ר ע   ב מ ק צ ת   ד ק י י מ א   ל ן   ד ב ע י א   ק נ י ן   ו א ף   ע ל   ג ב   ד מ י ת .   ו א ם   ת א מ ר   מ ש נ ת י נ ו   ד א מ ר   ת נ ו   ה א   פ ר י ש נ א   ד מ ת נ י ת י ן   ע ל   כ ר ח י ן   כ מ א ן   ד ל י ת   ל י ה   מ צ ו ה   ל ק י י ם   ד ב ר י   ה מ ת   ו ה ה י א   ד ב ב א   ב ת ר א   ( ק ע ה ,   א )   ו ד א י   ל כ א ו ר ה   ק ש י א   ל י ה   ד ה א   ה ת ם   ת נ ו   ק א מ ר   ו א פ ל ו   ה כ י   א ק ש י נ ן   ו א י   ל י כ א   ש ט ר א   א מ ר   ת נ ו   נ ו ת נ י ן   מ ל ו ה   ע ל   פ ה   ה י א   ו א י נ ה   ג ו ב ה   מ ן   ה י ו ר ש י ם   ו ל א   א מ ר י נ ן   ב י ה   מ צ ו ה   ל ק י י ם   ד ב ר י   ה מ ת ,   א ל א   א ם   כ ן   נ ד ח ו ק   ד א מ ר   ת נ ו   ד א מ ר י נ ן   ה ת ם   ל א ו   ד ו ק א   ב א ו מ ר   ל י ו ר ש י ו   ת נ ו ,   א ל א   ב א ו מ ר   א מ ר ו   ל י ו ר ש י   ת נ ו   ו ל א פ ו ק י   א ו מ ר   מ נ ה   ל פ ל ו נ י   ב י ד י   ג ר י ד א   ד א מ ר י נ ן   ד י ל מ א   ש ל א   ל ה ש ב י ע   א ת   ב נ י ו   ק א מ ר   ו צ ר י ך   ע י ו ן .",
    "ג י ר ס ת   ה ס פ ר י ם   ה י ש נ י ם : < b >   ש כ י ב   מ ר ע   ש א מ ר   ת נ ו   מ נ ה   ל פ ל ו נ י   מ נ כ ס י   נ ו ת נ י ן   מ נ ה   ז ה   נ ו ת נ י ן   מ נ ה   ס ת ם   א י ן   נ ו ת נ י ן . < / b >   ו פ י ר ש   ר \" י   ה ז ק ן   ז \" ל   מ נ כ ס י   נ ו ת נ י ן   ב י ן   מ נ ה   ז ה   ב י ן   מ נ ה   ס ת ם   ד מ ד א מ ר   מ נ כ ס י   מ ת נ ה   ה ו א   ד י ה י ב   ל י ה   ו כ י ו ן   ד מ נ כ ס י ו   א מ ר   ל י ת ן   ל ו   א פ י ל ו   כ י   א י ת   ל י ה   מ נ ה   ק ב ו ר   מ א י   ה ו י   מ כ ל   מ ק ו ם   ה ר י   ה ן   ח י י ב י ן   ל י ת ן   ל ו   מ נ כ ס י ו   מ נ ה   ו מ ה   ל י   ק ב ו ר   מ ה   ל י   א י נ ו   ק ב ו ר ,   א ב ל   א י   ל א   א מ ר   מ נ כ ס י   ל א ו   מ ת נ ה   י ה י ב   ל י ה   א ל א   א ו ד ו י י   ק א   מ ו ד ה   ד י ש   ל ו   ב י ד ו   מ נ ה   פ ק ד ו ן   ו ה י ל כ ך   א י   א מ ר   מ נ ה   ז ה   נ ו ת נ י ן   א ב ל   מ נ ה   ס ת ם   א י ן   נ ו ת נ י ן   ד ח י י ש י נ ן   ש מ א   מ נ ה   ק ב ו ר   י ש   ל ו   ב י ד ו   ו ה ם   א י נ ן   ח י י ב י ן   ל י ת ן   ל ז ה   א ל א   מ נ ה   ש ל ו .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד ה א   ו ד א י   מ ע י ק ר א   מ ת נ י ת י ן   ב נ ו ת ן   מ נ כ ס י ו   ה ו י   מ ש מ ע   ל ן ,   מ ד א ק ש י נ ן   א י   ב ב ר י א   ה א   ל א   מ ש ך ,   ו א י   ב ש כ י ב   מ ר ע   ד ב ר י   ש כ י ב   מ ר ע   כ כ ת ו ב י ן   ו כ מ ס ו ר י ן   ד מ ו ,   ו ל א ו ק מ ת א   ד ר ב   ז ב י ד   נ מ י   ה כ י ן   מ ו ק מ י נ ן   ל ה ,   ו א ם   א י ת א   ד ר ב   פ פ א   ח ד י ת   ב י ה   ה ש ת א   ו א ו ק מ ה   ב מ ו ד ה   ו ל א   ב מ צ ו ה   ל ת ת   מ ש ל ו   ל א   ס ג י א   ד ל א   פ ר י ש   ו ה ו ה   ל ה   ל מ י מ ר   ב ה ד י א   מ ת נ י ת י ן   ב מ ו ד ה   ב פ ק ד ו ן   ו כ א י ד ך   ד ר ב ,   ו ע ו ד   ש א י ן   ד י נ ו   מ ת ח ו ו ר   ב ע י נ י ,   ד א פ י ל ו   ב מ ו ד ה   ב פ ק ד ו ן   כ י   ל א   א מ ר   א נ א   א ו ת ב י ה   ב מ ק ו ם   פ ל ו נ י   פ ו ש ע   ה ו א   ו י ו ר ש י ו   ח י י ב י ן   ל ש ל ם ,   א ל א   ש ב ז ו   י \" ל   ל מ י   נ צ ר כ ה   ל ר ב ,   ו ר ב   ו ש מ ו א ל   ד א מ ר י   ת ר ו י י ה ו   מ ל ו ה   ע ל   פ ה   א י נ ה   ג ו ב ה   ל א   מ ן   ה י ו ר ש י ן   ו ל א   מ ן   ה ל ק ו ח ו ת   ( ב \" ב   ק ע ה ,   ב ) .   ו י ש   ל י   ל פ ר ש   ל פ י   א ו ת ה   ג י ר ס א   ד ד ב ר י   ר ב   ע ל   ד ר ך   כ ל ל   ו פ ר ט   נ א מ ר ו   ו ה כ י   ק א מ ר   ת נ ו   מ נ ה   ל פ ל ו נ י   מ נ כ ס י   נ ו ת נ י ן   ו ד ו ק א   ב א ו מ ר   מ נ ה   ז ה   ה ו א   ש נ ו ת נ י ן   א ב ל   מ נ ה   ס ת ם   א י ן   נ ו ת נ י ן .   ו י ש   ס פ ר י ם   ד ג ר ס י   ת נ ו   מ נ ה   ל פ ל ו נ י   מ נ כ ס י   מ נ ה   ז ה   נ ו ת נ י ן   מ נ ה   ס ת ם   א י ן   נ ו ת נ י ן   ו ל א   ג ר ס י נ ן   ב ר י ש א   נ ו ת נ י ן ,   ו ז ו   ג י ר ס א   י ש ר ה   א י ל ו   ה י ו   ה ס פ ר י ם   ה י ש נ י ם   מ ו ד י ן   ל ה ."
  ]
}