{
  "text": [
    "<b>שמעת מינה בעל חוב מאוחר שקדם וגבה מה שגבה לא גבה.</b> איכא למידק דא\"כ תקשי רישא אסיפא דבסיפא איכא למ\"ד מה שגבה גבה דקתני מועד שהזיק קדמו ב\"ח וגבאו מה שעשה עשוי. וליתא דהתם מטלטלי נינהו ובמטלטלי ליכא דינא דקדימה ולכ\"ע מה שגבה גבה אבל בתם דמגופו משתלם ואפותיקי הוא דהוי וכדאמרינן לעיל הו\"ל כקרקע ובכי הא הוא דפליגי וא\"כ מינה איכא למשמע דמה שגבה לא גבה.",
    "<b>דאמר ליה אלו הוה גבך לאו מינך הוה גבינא.</b> כלומר כלום אתה בא אלא מחמת קדימתך אפילו קדמת וגבת קודם שיזיק ממך הוה גבינא.",
    "<b>כולה רבי עקיבא היא והכא במאי עסקינן בשפטמו.</b> ונותן לו כשעת הנזק ולומר שאינו נוטל בשבח הפטום אע\"ג דשותפי נינהו ואע\"ג דשותפות דעלמא אי מפטם חד ואשבח שבח לאמצע ושקיל מפטם ההוצאה. י\"ל דהכא בשאין השבח יותר על ההוצאה וא\"ת א\"כ למה ליה לאקשויי מרישא אי כשפטמו צריכא למימר מגופא דסיפא מצי לאקשויי הכי אי כשפטמו ואין בו שבח יותר על ההוצאה צריכא למימר דלא שקיל נזיק בשבח אלא א\"כ נותן את ההוצאה. י\"ל אי לאו רישא הוה מצי לדחויי דלמא שותף הניח מעותיו על קרן הצבי א\"נ דהוה אמינא דשקיל דמי הוצאה אבל לא דמי טרחו כמפטם בעלמא דאחולי אחליה לטרחיו לגבי שותפי.",
    "ומדברי הראב\"ד ז\"ל נראה שהוא מפרש דאי כשפטמו והשביח יתר על ההוצאה שאין הניזק נוטל כלום באותו שבח שכך כתב בשפטמו מזיק דאמר ליה אנא מפטמנא ואת שקלת ואע\"ג דשותפי דעלמא לא אמרי הכי דאי מפטם חד שותפא תורא לא שקיל ליה לכוליה שבח התם משום דשותפי אדעתא דשותפות קא מפטמי ותרוייהו סמכי אהדדי בשבח הכא לאו שותפות גמור הוא ואיאושי מיאש ניזק מההוא פטמא ומזיק נמי לא אדעתא דשותפא קא מפטם ליה ע\"כ וצריכא עיונא.",
    "<b>דאמר ליה קרנא דתורך קבירא ביה.</b> ואם תאמר מאי שנא מפחת נבלה לא היא דשאני התם דהו\"ל לזבינה מיד דאין דרך להמתין על הנבלה אבל דרך הנזיקין להמתין עליהם שמא יתרפאו וישביחו.",
    "<b>אם כן מצינו תם חמור ממועד.</b> כלומר שפחת נבלה במועד כולו לניזק ואלו בתם פליג מזיק בהדי ניזק וא\"נ יש לפרש דפעמים שהתם משלם ממש יותר מן המועד כגון שור שוה מאתים שהזיק שור שוה מאתים ופיחתו מיתה חמשים זוז ופיחתה הנבלה לאחר מכאן ואינה יפה אלא נ' זוז נמצא שהמועד שמשלם בשעת הנזק אינו משלם אלא חמשים זוז והתם משלם חצי מנה שנפחתה הנבלה שהוא ע\"ה לחלקו."
  ]
}