{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "98B",
    "perek_title": "מי שהיה טמא",
    "perek_number": 9
  },
  "english": [
    "<strong>GEMARA:</strong> The Gemara challenges Rabbi Shimon’s statement permitting priests to eat a Paschal lamb that became intermingled with firstborn animals: How can all of the animals be eaten according to the strictures of the Paschal lamb? <b>They will cause offerings to be considered disqualified</b> unnecessarily. A firstborn animal may be eaten for two days and one night while a Paschal lamb must be eaten in one night; therefore, eating the firstborn animals according to the strictures of the Paschal lamb will cause them to be disqualified and burned once morning arrives, despite the fact that they are not actually disqualified yet.",
    "The Gemara answers: <b>Rabbi Shimon</b> conforms <b>to his</b> standard line of <b>reasoning, as he said</b> that <b>it is permitted to cause offerings to be considered disqualified, as we learned</b> in a mishna: If <b>a guilt-offering became intermingled with a peace-offering,</b> what should be done? <b>Rabbi Shimon says: One should slaughter</b> all of them <b>in the northern</b> part of the Temple courtyard, like a guilt-offering, because it is permitted to slaughter a peace-offering there, even though it is not obligatory to do so. <b>And they should be eaten as the stricter of them</b> would be, according to the rules of a guilt-offering, which is a sacrifice of the most sacred order. Therefore, they must be eaten in the Temple courtyard over the course of one day and night, unlike sacrifices of minor sanctity, and may not be distributed to family members of the priests anywhere in Jerusalem.",
    "The Rabbis <b>said to him: One may not cause offerings to be considered disqualified,</b> and since one of the animals is a peace-offering one may not treat it as a guilt-offering, which minimizes the time period in which it may be eaten and which may lead to it being burned unnecessarily. This indicates that Rabbi Shimon is not concerned with this possibility.",
    "The Gemara asks: <b>And</b> according to <b>the Rabbis, what</b> should <b>we do</b> if a Paschal lamb is intermingled with firstborn animals? Firstborn animals are sanctified from birth, and their sanctity takes effect on them alone. <b>Rava said: We wait for</b> the owner <b>until</b> the animals <b>are blemished, and </b>at that point <b>he will bring a fat,</b> unsanctified <b>animal and say: Anywhere that the Paschal lamb is, its</b> sanctity <b>should apply to this</b> new animal. The new animal is then brought as a peace-offering. And with regard to the original group of animals, <b>he eats them</b> according to <b>the laws of a blemished firstborn</b> animal. Such an animal is considered unsanctified and is eaten by priests, albeit with certain limitations, such as the fact that the meat cannot be weighed or sold in a degrading manner.",
    "<strong>MISHNA:</strong> With regard to <b>a group whose Paschal lamb was lost, and they said to one</b> member of the group: <b>Go and search</b> for our Paschal lamb, <b>and</b> when you find it, <b>slaughter</b> it <b>on</b> our behalf; <b>and he went and found</b> the missing offering <b>and slaughtered</b> it on behalf of the entire group, but in the meantime <b>they took</b> a different animal <b>and slaughtered</b> it as a Paschal lamb, the <i>halakha</i> is as follows: <b>If his</b> Paschal lamb <b>was slaughtered first, he eats from his</b> offering, as he is considered to be registered specifically for that offering, <b>and they eat with him from his</b> offering, because he included them in his offering and it belongs to the entire group. The second animal does not have any registrants and is therefore burned. <b>And if theirs was slaughtered first, they eat from theirs</b> because they withdrew from the original offering through the act of slaughtering a replacement, <b>and he eats from his</b> because he was not registered for the replacement offering sacrificed by the remainder of his group.",
    "<b>And if it is not known which of</b> the offerings <b>was slaughtered first, or</b> if <b>both</b> the group and the individual <b>slaughtered</b> them <b>together, he eats from his and they do not eat with him</b> in case theirs was slaughtered first, <b>and theirs must be taken out to the place</b> designated for <b>burning.</b> The offering slaughtered by the group may not be eaten due to the concern that it was slaughtered second and the members of the group would therefore have been included in the first offering. However, <b>they are exempt from performing</b> the offering of the Paschal lamb on the <b>second <i>Pesaḥ</i>,</b> because they were included in the slaughter of whichever animal was slaughtered first. It is only due to external circumstances that they cannot complete the mitzva by eating the Paschal lamb, and this does not prevent them from fulfilling their obligation.",
    "A somewhat different case of a lost Paschal lamb would occur if the group had sent one member as an agent to search for the lost animal, and the agent <b>said to</b> the other members of the group before he left: <b>If I am late, go and slaughter</b> a Paschal lamb for me. <b>He</b> then <b>went and found</b> the lost Paschal lamb <b>and slaughtered</b> it, <b>and they took</b> another animal <b>and slaughtered</b> it as a Paschal lamb. In that case, <b>if theirs was slaughtered first, they eat from theirs and he eats with them,</b> because he requested to be included in their offering and they registered him for their Paschal lamb. <b>And if his was slaughtered first, he eats from his and they eat from theirs,</b> because the fact that they slaughtered a different animal indicates that they have withdrawn from the original offering.",
    "<b>And if it is not known which of</b> the animals <b>was slaughtered first, or</b> if <b>both</b> the group and the individual <b>slaughtered</b> them <b>together, they eat from theirs</b> because they definitely withdrew from the original offering by slaughtering a different one, <b>and he does not eat with them</b> because he also intended to be included in the animal he slaughtered and it is not clear which was slaughtered first. Therefore, <b>his must be taken out to the place</b> designated for <b>burning; and he is exempt from performing</b> the sacrifice of the Paschal lamb on <b>the second <i>Pesaḥ</i>.</b>",
    "If <b>he said to them</b> that if he is delayed they should include him in their Paschal lamb, <b>and they said to him</b> that if he finds the original offering he should slaughter it on their behalf, <b>all of them eat from the first</b> sacrifice that was slaughtered. <b>And if it is not known which of them was slaughtered first, both of them must be taken out to the place</b> designated for <b>burning,</b> and the entire group is exempt from participating in the Paschal lamb on the second <i>Pesaḥ</i>.",
    "If <b>he did not say</b> anything <b>to them and they did not say</b> anything <b>to him,</b> meaning that neither side granted the other authority to slaughter a Paschal lamb on its behalf, <b>they are not responsible for each other,</b> and the members of the group eat their Paschal lamb while the individual sent to find the lost animal eats from his own offering. The reason for this is that the individual is registered only for the original offering, while the other members of the group withdrew from that lost offering by sacrificing a different Paschal lamb.",
    "<b>Two groups whose Paschal lambs have become intermingled</b> and they do not know which one belongs to which group should act in the following manner: <b>These</b> members of the first group <b>draw one</b> of the animals separated as a Paschal lamb <b>for themselves, and those</b> members of the second group <b>draw one for themselves. One of these,</b> a member of one group, <b>comes to those,</b> the members of the other group, <b>and one of those</b> members of the second group <b>comes to these</b> members of the first group. <b>And this is what</b> each group <b>says</b> to the member of the other group who has come to join them: <b>If this Paschal lamb</b> that is now in our possession <b>is ours, you are withdrawn from</b> the Paschal lamb that was <b>yours, and you are registered for our</b> Paschal lamb and you may eat from it. <b>And if this Paschal lamb is yours,</b> meaning that it actually belongs to the other group, including this individual, <b>we are</b> hereby <b>withdrawn from ours and we are registered for your</b> Paschal lamb, which you agree to share with us. The other group makes the same statement.",
    "<b>And similarly,</b> if there were <b>five groups of five</b> people <b>each</b> or <b>of ten</b> people <b>each, they draw one</b> person <b>from each and every group, and they say this</b> statement mentioned in the case of two groups. The remaining member or members of each group will grant the representatives of the other groups that have come to join them a share in the Paschal lamb, and they will acquire a share in it for themselves in case the animal they have chosen belonged originally to one of the other groups.",
    "In the case of <b>two</b> individuals <b>whose Paschal lambs became intermingled</b> and each person was the only one registered for his offering, what should they do? <b>This</b> person <b>draws one</b> of the Paschal lambs <b>for himself and that</b> person <b>draws one for himself; this</b> person <b>registers someone from the marketplace with him</b> on his Paschal lamb <b>and that</b> person <b>registers someone from the marketplace with him</b> on his Paschal lamb.",
    "Once this has been done, <b>this one comes to that</b> person from the marketplace who has been added to the other person’s sacrifice, <b>and that one comes to this</b> person from the marketplace who has been added to the first person’s sacrifice, <b>and this is what they say: If this Paschal lamb is mine, you are withdrawn from yours and you are registered for mine, and if this is your Paschal lamb, I am withdrawn from mine and I am</b> hereby <b>registered for yours,</b> as described previously. The reason it is necessary for each individual to add an additional person to his Paschal lamb, is to ensure that when each person withdraws from his original Paschal lamb and registers for the other, no Paschal lamb will be left ownerless for any amount of time.",
    "<strong>GEMARA:</strong> <b>The Sages taught:</b> If <b>he,</b> the agent, <b>said to</b> the other members of the group that if they slaughter their Paschal lamb first they should include him, <b>and they said to him</b> that if he slaughters his Paschal lamb first he should include them, all of them <b>eat from the first</b> Paschal lamb that was slaughtered, and the second one must be burned. If <b>he did not say</b> this <b>to them and they did not say</b> this <b>to him, they are not responsible for each other,</b> and each side eats its own Paschal lamb."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> וְהָא קָא מַיְיתֵי קָדָשִׁים לְבֵית הַפְּסוּל? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן לְטַעְמֵיהּ, דְּאָמַר: מְבִיאִין קָדָשִׁים לְבֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַפְּסוּל. דִּתְנַן: אָשָׁם שֶׁנִּתְעָרֵב בִּשְׁלָמִים — רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן אוֹמֵר: יִשָּׁחֲטוּ בַּצָּפוֹן, וְיֵאָכְלוּ כַּחוֹמֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבָּהֶן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמְרוּ לוֹ: אֵין מְבִיאִין קָדָשִׁים לְבֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַפְּסוּל. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְרַבָּנַן, הֵיכִי עָבְדִינַן? אָמַר רָבָא: נַמְתִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ עַד שֶׁיּוּמְמוּ, וְיָבִיא בְּהֵמָה שְׁמֵינָה, וְלֵימָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּל הֵיכָא דְּאִיתֵיהּ לְפֶסַח — תְּחוּל עֲלֵיהּ דְּהַאי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָכֵיל לְהוּ בְּתוֹרַת בְּכוֹר בַּעַל מוּם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> חֲבוּרָה שֶׁאָבַד פִּסְחָהּ וְאָמְרוּ לְאֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״צֵא וּבַקֵּשׁ וּשְׁחוֹט עָלֵינוּ״, וְהָלַךְ וּמָצָא וְשָׁחַט,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהֵם לָקְחוּ וְשָׁחֲטוּ, אִם שֶׁלּוֹ נִשְׁחַט רִאשׁוֹן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא אוֹכֵל מִשֶּׁלּוֹ, וְהֵם אוֹכְלִין עִמּוֹ מִשֶּׁלּוֹ. וְאִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלָּהֶן נִשְׁחַט רִאשׁוֹן — הֵם אוֹכְלִין מִשֶּׁלָּהֶן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהוּא אוֹכֵל מִשֶּׁלּוֹ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְאִם אֵינוֹ יָדוּעַ אֵיזֶה מֵהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִשְׁחַט רִאשׁוֹן, אוֹ שֶׁשָּׁחֲטוּ שְׁנֵיהֶם כְּאֶחָד — הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹכֵל מִשֶּׁלּוֹ, וְהֵם אֵינָם אוֹכְלִין עִמּוֹ, וְשֶׁלָּהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֵצֵא לְבֵית הַשְּׂרֵיפָה. וּפְטוּרִין מִלַּעֲשׂוֹת פֶּסַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֵׁנִי. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר לָהֶן: ״אִם אֵחַרְתִּי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צְאוּ וְשַׁחֲטוּ עָלַי״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָלַךְ וּמָצָא וְשָׁחַט, וְהֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָקְחוּ וְשָׁחֲטוּ. אִם שֶׁלָּהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִשְׁחַט רִאשׁוֹן — הֵן אוֹכְלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשֶּׁלָּהֶן, וְהוּא אוֹכֵל עִמָּהֶן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִם שֶׁלּוֹ נִשְׁחַט רִאשׁוֹן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא אוֹכֵל מִשֶּׁלּוֹ, וְהֵן אוֹכְלִין מִשֶּׁלָּהֶם. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ יָדוּעַ אֵיזֶה מֵהֶן נִשְׁחַט רִאשׁוֹן, אוֹ שֶׁשָּׁחֲטוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנֵיהֶם כְּאֶחָד — הֵן אוֹכְלִין מִשֶּׁלָּהֶן, וְהוּא אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹכֵל עִמָּהֶן. וְשֶׁלּוֹ יֵצֵא לְבֵית הַשְּׂרֵיפָה, וּפָטוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִלַּעֲשׂוֹת פֶּסַח שֵׁנִי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר לָהֶן וְאָמְרוּ לוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹכְלִין כּוּלָּן מִן הָרִאשׁוֹן. וְאִם אֵין יָדוּעַ אֵיזֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵהֶן נִשְׁחַט רִאשׁוֹן — שְׁנֵיהֶן יוֹצְאִין לְבֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשְּׂרֵיפָה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>לֹא אָמַר לָהֶן וְלֹא אָמְרוּ לוֹ — אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֲרָאִין זֶה לָזֶה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>שְׁתֵּי חֲבוּרוֹת שֶׁנִּתְעָרְבוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִּסְחֵיהֶן, אֵלּוּ מוֹשְׁכִין לָהֶן אֶחָד וְאֵלּוּ מוֹשְׁכִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶן אֶחָד. אֶחָד מֵאֵלּוּ בָּא לוֹ אֵצֶל אֵלּוּ, וְאֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאֵלּוּ בָּא לוֹ אֵצֶל אֵלּוּ, וְכָךְ הֵם אוֹמְרִים: אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלָּנוּ הוּא הַפֶּסַח הַזֶּה — יָדֶיךָ מְשׁוּכוֹת מִשֶּׁלְּךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנִמְנֵיתָ עַל שֶׁלָּנוּ. וְאִם שֶׁלְּךָ הוּא הַפֶּסַח הַזֶּה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָדֵינוּ מְשׁוּכוֹת מִשֶּׁלָּנוּ וְנִמְנֵינוּ עַל שֶׁלָּךְ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְכֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָמֵשׁ חֲבוּרוֹת שֶׁל חֲמִשָּׁה חֲמִשָּׁה וְשֶׁל עֲשָׂרָה עֲשָׂרָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹשְׁכִין לָהֶן אֶחָד מִכׇּל חֲבוּרָה וַחֲבוּרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכֵן הֵם אוֹמְרִים. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>שְׁנַיִם שֶׁנִּתְעָרְבוּ פִּסְחֵיהֶן — זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹשֵׁךְ לוֹ אֶחָד וְזֶה מוֹשֵׁךְ לוֹ אֶחָד, זֶה מְמַנֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִמּוֹ אֶחָד מִן הַשּׁוּק וְזֶה מְמַנֶּה עִמּוֹ אֶחָד מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשּׁוּק, <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>זֶה בָּא אֵצֶל זֶה, וְזֶה בָּא אֵצֶל זֶה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכָךְ הֵם אוֹמְרִים: אִם שֶׁלִּי הוּא פֶּסַח זֶה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָדֶיךָ מְשׁוּכוֹת מִשֶּׁלְּךָ וְנִמְנֵיתָ עַל שֶׁלִּי, וְאִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלְּךָ הוּא פֶּסַח זֶה — יָדַי מְשׁוּכוֹת מִשֶּׁלִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנִמְנֵיתִי עַל שֶׁלָּךְ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> תָּנוּ רַבָּנַן: אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶן וְאָמְרוּ לוֹ — אוֹכֵל מִן הָרִאשׁוֹן. לֹא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶן וְלֹא אָמְרוּ לוֹ — אֵינָן אַחֲרָאִין זֶה לָזֶה."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>גמ'</b> <b>והא</b> <b>קא</b> <b>מייתי</b> <b>קדשים</b> <b>לבית</b> <b>הפסול.</b> לר\"ש קא פריך דממעט בזמן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אכילת הבשר ושורפו לנותר עד בקר שלא כדין משום ספק פסח"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "והל\"ל ירעו שדין הבכור לשני ימים ולילה אחד: <b>מביאין</b> <b>קדשים</b> <b>לבית</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>הפסול.</b> למעט בזמן אכילתן מוטב מלנתקן לרעייה: <b>ישחטו</b> <b>בצפון.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כחומר אשם ולא כשלמים בכל מקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויאכלו כחומר שבהן כתורת האשם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לזכרי כהונה ליום ולילה לפנים מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקלעים: <b>לבית</b> <b>הפסול.</b> שממעט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בזמן אכילת השלמים אלא ירעו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ורבנן.</b> דאמרי אין מביאין היכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עבדינן לפסח שנתערב בבכורות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשלמא גבי אשם שנתערב בשלמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או פסח שנתערב בעולה ואשם איכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למימר ירעו וימכרו ויביא בדמיהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותן קרבנות כדאמרן לעיל אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכור נאמר בו לא תפדה ואין לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פדיון ואינו תופס את דמיו ואינו יוצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקדושתו לחול על המעות אלא נאכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במומו לכהן ופסח בר פדיון הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואינו נאכל בלא פדיון: <b>ממתין</b> <b>עד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שיוממו</b> <b>ויביא</b> <b>בהמה</b> <b>שמינה.</b> ביפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבהן: <b>ונימא</b> <b>כל</b> <b>היכא</b> <b>דאיתיה</b> <b>לפסח</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תיחול.</b> קדושתיה אהנך מעות ומייתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהנך מעות שלמים כדין מותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפסח: <b>ואכיל</b> <b>להו.</b> לכל התערובת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בתורת</b> <b>בכור</b> <b>בעל</b> <b>מום.</b> ואיזו היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תורתו אין נשחט באטליז ואין נמכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באטליז ואין נשקל בליטרא ואם היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכיר בפסח שנפדה היה שוחטו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומוכרו באטליז אם ירצה: <b>מתני'</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>צא</b> <b>ובקש.</b> את האבוד ושחוט עלינו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אם</b> <b>שלו</b> <b>נשחט</b> <b>ראשון.</b> הואיל והם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרו לו שחוט עלינו על שלו הם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמנין ושוב אין יכולין להימנות על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלהן ושלהן ישרף דפסח בלא בעלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא ואוכלין כולן משלו: <b>ואם</b> <b>שלהן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נשחט</b> <b>ראשון</b> <b>הוא</b> <b>אוכל</b> <b>משלו.</b> שהרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא נמנה על שלהן והם אוכלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משלהן שהרי חזרו בהן מן האבוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומשכו ידיהן ממנו: <b>והן</b> <b>אינן</b> <b>אוכלין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עמו.</b> שמא שלהן נשחט ראשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונמשכו מזה: <b>ושלהן</b> <b>יצא</b> <b>לבית</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>השריפה.</b> שמא שלו נשחט ראשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין נמנים על השני: <b>ופטורין</b> <b>מפסח</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שני.</b> דממה נפשך בראשון נימנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואכילה לא מעכבא: <b>אמר</b> <b>להם</b> <b>אם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>איחרתי</b> <b>שחטו</b> <b>עלי.</b> יחיד שהלך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבקשו ואמר לבני חבורה אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איחרתי שחטו עלי והמנוני עמכם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והן לא אמרו שחוט עלינו: <b>הוא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אוכל</b> <b>עמהן.</b> ושלו ישרף דכיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהמנוהו על שלהן הרי נמשך מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הראשון וחזר בו משליחותו: <b>ושלו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יצא</b> <b>לבית</b> <b>השריפה.</b> שמא שלהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נשחט ראשון ונמשך משלו שהרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשאן שלוחין: <b>ופטור</b> <b>מפסח</b> <b>שני.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממה נפשך בראשון יצא: <b>אמר</b> <b>להם.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שחטו עלי אם איחרתי ואמרו לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקש ושחוט עלינו יאכלו כולן מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הראשון דהם שלוחיו והוא שלוחם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואם</b> <b>אין</b> <b>ידוע</b> <b>איזהו</b> <b>נשחט</b> <b>ראשון.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישרפו שניהם ופטורין מפסח שני:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אינן</b> <b>אחראין</b> <b>זה</b> <b>לזה.</b> אין אחריות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וטענה זה על זה ואין זה וזה חוששין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איזו נשחט ראשון אלא הן אוכלים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "משלהם והוא אוכל משלו: <b>אלו</b> <b>מושכין</b> <b>להם</b> <b>אחד.</b> מן הפסחים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ואלו מושכין אחד: <b>אחד.</b> מבני חבורה זו בא לו אצל חבורה זו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ואחד מזו בא לו אצל זו: <b>וכן</b> <b>הם</b> <b>אומרים.</b> לאותו יחיד הבא אצלן:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אם</b> <b>שלנו</b> <b>הוא</b> <b>פסח</b> <b>זה.</b> שמשכנו אלינו ויפה ביררנו את שלנו משוך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ידיך משלך והימנה עמנו על שלנו ואם שלך הוא פסח זה הרי אתה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עליו וידינו משוכות משלנו ויהא לבני חבורה האחרת ונמנינו על"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "זה שלך נמצא אם החליפו הרי זה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הומשכו כל חבורה וחבורה משלהן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ונמנו על אותו שביררו וכן בני חבורה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "השניה אומרים ליחיד הבא אצלן ועל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כרחינו צריך אחד מאלו לבוא אצל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אלו ולימנות עמהן ולא אמרינן ימשכו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אלו משלהן בכל מקום שהוא ואלו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "משלהן ויחזרו וימנו אלו על האחד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ואלו על האחד משום דאמרינן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בברייתא בגמ' בין לרבי יהודה בין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לר' יוסי אסור לימשך כל בני חבורה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מן הפסח להניחו בלא בעלים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ועכשיו כשהאחד מבני החבורה זו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בא אצל החבורה האחרת ממה נפשך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אין כאן פסח בלא בעלים אם יפה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ביררו הרי כל חבורתו עליו חוץ מן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "האחד שפירש מהן ומשך ידו ואם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הם החליפו הרי הלך אחד מהם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עם חבורה האחרת וכשמשכו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הנותרים את ידיהן ממנו נשאר הוא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עליו: <b>וכן</b> <b>חמש</b> <b>חבורות</b> <b>של</b> <b>חמש</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>חמש.</b> בני אדם שנתערבו פסחיהם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כל חבורה וחבורה מושכים להם א'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מן הפסחים וחמש אנשים שבכל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חבורה וחבורה מתחלקין לחמשה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פסחים שאם החליפו לא יהא כאן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פסח שלא יהא אחד מבעליו הראשונים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עליו: <b>וכן</b> <b>הם</b> <b>אומרים.</b> כשנעשו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עתה חבורות חדשים אומרים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הארבעה לאחד אם שלך הוא פסח"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "זה ידי ארבעתינו משוכין מארבעה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פסחינו בכל מקום שהן ונימנינו עמך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וכך הן חוזרין ואומרים לשני וכן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הארבעה לכל א' שבחבורה וכן כל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חבורה וחבורה: <b>שנתערבו</b> <b>פסחיהן.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ראובן ושמעון שנתערבו פסחיהן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ראובן מושך לו אחד ושמעון מושך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לו אחד ראובן הולך וממנה עמו את"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לוי מן השוק ואומר כל מקום שהוא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פסח שלי הרי אתה נמנה עליו שמעון"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ממנה עמו את יהודה מן השוק"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דעכשיו יהו שנים על כל אחד כל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מקום שהוא: <b>זה</b> <b>בא</b> <b>אצל</b> <b>זה.</b> ראובן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בא לו אצל פסח שמשך לו שמעון"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ושמעון בא לו אצל פסח שמשך לו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ראובן וכן אומר ראובן ליהודה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הנשאר על פסח שבירר לו שמעון"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אם שלך הוא פסח זה שיפה בירר לו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שמעון תחלה הרי ידי משוכות משלי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "והריני נמנה עמך על זה ואם שלי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הוא פסח זה שלא כיווננו לברר תחלה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יפה ואין זה פסח שנימנית עליו עם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שמעון הרי ידיך משוכות משלך והמנה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "על זה ולכך הוצרך כל אחד להמנות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אחד מן השוק שאם באו להתנות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כשהן יחידין ולומר אם שלי הוא פסח"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "זה ושלך שלך הרי יפה ביררנו ואם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לאו הריני מושך משלי ונמנה על שלך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נמצא כשהוא נמשך משלו הרי הוא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מניח פסחו כמות שהוא כלומר בלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בעלים שעדיין לא נמנה אחר עליו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ואפי' לר' יוסי לית ליה והא ליכא למימר שימנה כל א' על של חבירו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קודם שימשך משלו דהנמנה על שני פסחים אין זה מנין:"
    }
  ],
  "tosafot": []
}