{
  "text": [
    "< b >   ו ה א   ת נ י א   ו ש ל   ח מ ו ר   ש ל ש ה   מ ן   ה א י צ ט ר ו ב י ל . < / b >   פ ר ש \" י   ז \" ל   ש ל   ח מ ו ר ,   ר ח י ם   ש מ נ ה י ג י ן   ע ל   י ד י   ח מ ו ר ,   ו ש ל   מ ש נ ת נ ו   ב ר ח י ם   ש ל   י ד .   ו א י נ ו   מ ח ו ו ר ,   ח ד א   ד א י   ח מ ו ר   מ מ ש   ה א י ך   ה ו א   ע ו ב ר   ב י ן   ש ל ש ה   ט פ ח י ם   ש ב י ן   ה ק ל ת   ו ה כ ו ת ל .   ו ע ו ד   ד א ף   ע ל   י ד י   ה נ ה ג ת   ח מ ו ר   א י כ א   נ מ י   ט ר י י א   כ מ ו   ב ר ח י ם   ש ט ו ח נ י ן   ב ה ן   ב י ד .   ו נ ר א י ן   ד ב ר י   ר \" ח   ז \" ל   ש פ י ר ש   ש א י ן   ח מ ו ר   ט ו ח ן   ב ה ,   א ל א   נ ק ר א ת   ר ח י ם   ש ל   ח מ ו ר   ע ל   ה ע צ י ם   ה נ ו ש א י ם   א ו ת ה ,   כ י   ה ע צ י ם   ש מ ש א   מ ו ט ל ת   ע ל י ה ן   נ ק ר א י ם   ח מ ו ר ,   כ מ ו   ה ע ץ   ש מ ט ה   מ ו ט ל ת   ע ל י ו   נ ק ר א   ח מ ו ר ,   כ ד ת נ ן   ( כ ל י ם   פ י \" ח ,   מ \" ג )   נ ק ט י ל י   ה מ ט ה   ו ה ח מ ו ר   ט ה ו ר י ן   א י ן   ט מ א   א ל א   מ ט ה   ו מ ל ב ן ,   ו כ ן   ה ע ץ   א ש ר   מ פ ו ח   ש ל   נ פ ח י ם   ס ו מ ך   ע ל י ו   נ ק ר א   ח מ ו ר   ש ל   נ פ ח י ם   ט מ א ,   ו כ ן   ח מ ר א   ד א ו כ פ א ,   ו ה י א   ע ש ו י ה   כ מ י ן   כ ס א   ו ע ל י ה   ר ח י ם ,   ו ז ה ו   א צ ט ר ו ב י ל ,   ו א ד ם   י ו ש ב   כ נ ג ד ה   ב מ ק ו ם   ג ב ו ה   ו ר ג ל י ו   מ ת ו ח ו ת   ל מ ט ה   ו מ ס ב ב   ה ג ל ג ל   ב ר ג ל י ו   ו ט ו ח ן ,   ו א י ן   ל ו   ט ר י א   א ל א   ק ו ל .",
    "ה כ י   ג ר ס י נ ן : < b >   ה ת ם   מ א י   ט ר י א   א י כ א   מ ש ו ם   ק ל א . < / b >   ו ל א   ג ר ס י נ ן   א ל א   מ ש ו ם   ק ל א ,   ד ו ד א י   מ ש ו ם   ט ר י א   ה י א   כ ד א מ ר ן ,   ו כ ד א מ ר י נ ן   נ מ י   ב ר י ש   פ ר ק י ן   ה א   ק א   מ ש מ ע   ל ן   ד ט ר י א   ק ש ה   ל כ ו ת ל ,   ו ש ל   ח מ ו ר   נ מ י   א י ת   ל ה   ט ר י א   מ ש ו ם   ק ל א ,   ו כ ד כ ת י ב   ( מ ל כ י ם   א ,   א ,   מ )   ו ת ב ק ע   ה א ר ץ   ל ק ו ל ם   ו כ ד א מ ר י נ ן   ב ש ח י ט ת   ח ו ל י ן   ( נ ט ,   ב )   ג ב י   א ר י א   ד ב י   ע י ל א י   ד כ י   ש א ג   נ פ י ל   ש ו ר א ן   ד מ ת א .",
    "מ ת נ י '   ה \" א : < b >   ש ל ש ה   מ ן   ה כ י ל י א   ש ה ן   א ר ב ע ה   מ ן   ה ש פ ה . < / b >   י ר ו ש ל מ י .   ר ב י   י ה ו ד ה   ב ן   פ ז י   א ו מ ר   מ ן   ה ש פ ה   ה ח י צ ו נ ה   ו ל פ נ י ם   ו ר ב נ י ן   א מ ר י   מ ן   ה ש פ ה   ה פ נ י מ י ת   ו ל ח ו ץ .   ו מ ס ת ב ר א   ד ה ל כ ת א   כ ר ב נ ן   ד ר ב י ם   נ י נ ה ו .   ו ע ו ב י   כ ו ת ל י   ה ת נ ו ר   מ כ ל ל   ש י ע ו ר   ה ש ל ש ה   ט פ ח י ם .",
    "< b > ו ב כ י ר ה   ט פ ח . < / b >   ק ש י א   ל י   א מ א י   ל א   י ה י ב   ש י ע ו ר א   ש ל   כ י ר ה   ל מ ע ל ה   כ ד י ה י ב   ש י ע ו ר א   ל ת נ ו ר .   ו י \" ל   ד ב כ י ר ה   ש ב ב י ת   ל א   א י צ ט ר י ך   ל מ י ה ב   ב י ה   ש י ע ו ר א   ל מ ע ל ה ,   ד א י ן   ל ך   ב י ת   ש א י ן   ע ל י י ה   ש ע ל   ג ב ה   ג ב ו ה ה   מ מ נ ה ,   ש א י   א י פ ש ר   ל ה   ל ש ל ה ב ת   ש ל   כ י ר ה   ל ע ל ו ת   כ ל   כ ך   ש ת ג י ע   ל ת ק ר ה .   ו ע ו ד   א י פ ש ר   ל ו מ ר   ד מ ל מ ע ל ה   י ל פ י '   מ ל מ ט ה ,   כ ל ו מ ר   ד כ ש ם   ש ש י ע ו ר   ש ת ח ת   ה כ י ר ה   א ח ד   מ ש ל ש ה   ב ת נ ו ר ,   מ מ י ל א   ש מ ע י נ ן   ד ש י ע ו ר   ש ל מ ע ל ה   ה ו א   א ח ד   מ ש ל ש ה   ב ת נ ו ר   ו ה ו א   א מ ה   ו ש ל י ש .   א י   נ מ י   י ש   ל ו מ ר   ד כ י ר ה   כ י ו ן   ד א י ן   ת ח ה   ל מ ע ל ה ,   א ל א   מ ן   ה צ ד ,   ו נ ק ב י ם   ק ט נ י ם   ב ל ב ד   ה ו א   ש י ש   ל ה   ע ל   ג ב ה ,   א י ן   ש ל ה ב ת   י ו צ א ת   מ ה ן ,   ו ל פ י כ ך   ל מ ע ל ה   מ ל מ ט ה ,   ו מ ש ו ם   ח ו ם   ב ל ב ד   ה ו א   ש צ ר י ך   ל ה ר ח י ק   ו ל א   מ ש ו ם   ש ל ה ב ת   ה ת נ ו ר ,   ו ה י ל כ ך   ב י ן   מ ל מ ע ל ה   ב י ן   מ ל מ ט ה   ב ט פ ח   ס ג י ,   ו כ ן   מ צ א ת י   ב י ר ו ש ל מ י   ( ש ם ) . < b r > < b > < / b > ו נ ר א ה   ל י   ג ם   כ ן ,   ד ת נ ו ר י ן   ש ל נ ו   ש פ ת ח ן   מ ן   ה צ ד ,   א ם   ה י ה   מ ע מ י ד ו   ב ב י ת   א י ן   צ ר י ך   ש י ה א   ע ל   ג ב י ו   א ר ב ע   א מ ו ת ,   ש ל א   א מ ר ו   א ר ב ע   א מ ו ת   א ל א   ב ש ל ה ן   ש פ ת ח ן   ל מ ע ל ה ,   ו מ ש ו ם   ש ל ה ב ת   ה ע ו ל ה   ש מ א   ת א ח ז   ב ת ק ר ה ,   א ב ל   ת נ ו ר י ן   ש ל נ ו   ש פ ת ח ן   ב צ ד ן ,   ל מ ע ל ן   כ ל מ ט ן   ש ל ש ה   ט פ ח י ם ,   ו ד נ ח ת ו מ י ן   א ר ב ע ה   ט פ ח י ם .   ו כ ן   נ ר א ה   מ ן   ה י ר ו ש ל מ י   ד ג ר ס י נ ן   ה ת ם   ה י ה   ע ש ו י   כ מ י ן   ש ו ב ך   מ ה ו ,   נ ש מ ע י נ ה   מ ן   ה ד א   ר ב י   י ה ו ד ה   א ו מ ר   ע ד   ש י ה א   ת ח ת י ו   מ ע ז י ב ה   ש ל ש   ט פ ח י ם   ו ב כ י ר ה   ט פ ח ,   ו כ י ר ה   ל א   כ מ י ן   ש ו ב ך   ה י א   ע ש ו י ה ,   ו ת י מ א   ב י ן   ל מ ע ל ה   ב י ן   ל מ ט ן   ט פ ח   ו כ א ן   ב י ן   מ ל מ ע ל ן   ב י ן   מ ל מ ט ן   ש ל ש ה   ט פ ח י ם ,   ו נ ר א ה   ל י   פ י '   ע ש ו י   כ מ י ן   ש ו ב ך   ש פ ת ח ו   מ ן   ה צ ד .",
    "< b > ר ב י   ש מ ע ו ן   א ו מ ר   ל א   א מ ר ו   כ ל   ה ש י ע ו ר י ן   ה ל ל ו   א ל א   ש א ם   ה ז י ק   פ ט ו ר   מ ל ש ל ם . < / b >   כ ל ו מ ר   ד מ כ א ן   ו א י ל ך   א ו נ ס ה   ה ו א .   ו ה ס כ י מ ו   כ ל   ה ג א ו נ י ם   ז \" ל   ד ל י ת   ה ל כ ת א   ב ה א   כ ר ב י   ש מ ע ו ן ,   מ ש ו ם   ד א ו ק מ ו ה   ב ש י ט ה   ב פ ר ק   ה ב י ת   ו ה ע ל י ה   ( ב \" מ   ק י ח ,   ב )   ד א מ ר י נ ן   ה ת ם   ר ב י   י ה ו ד ה   ו ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ו ר ב י   ש מ ע ו ן   א מ ר ו   כ ל   ש נ ת נ ו   ל ו   ח כ מ י ם   ר ש ו ת   ו ה ז י ק   פ ט ו ר   מ ל ש ל ם .   ו א י   ק ש י א   ל ך   ה א   ד ג ר ס י נ ן   ב פ ר ק   ה כ ו נ ס   צ א ן   ל ד י ר   ( ב \" ק   ס א ,   ב )   ע ד   כ מ ה   ת ע ב ו ר   ה ד ל י ק ה   ו י ה א   ח י י ב ,   ר ב י   א ל ע ז ר   ב ן   ע ז ר י ה   א ו מ ר   ר ו א י ן   א ו ת ה   כ א ל ו   ה י א   ב א מ צ ע   ב י ת   כ ו ר   ו כ ו ' ,   ר ב י   ש מ ע ו ן   א ו מ ר   ש ל ם   י ש ל ם   ה מ ב ע י ר   א ת   ה ב ע ר ה   ה כ ל   ל פ י   ה ד ל י ק ה ,   ו מ ס י ק   ה ת ם   ד ה כ י   ק א מ ר   ה כ ל   ל פ י   ג ו ב ה ה   ש ל   ד ל י ק ה   ו א מ ר   ר ב ה   א מ ר   ר ב   נ ח מ ן   א מ ר   ש מ ו א ל   ה ל כ ת א   כ ר ב י   ש מ ע ו ן .   י \" ל   ד ה ת ם   ד ל פ י   ש ע ה ,   כ ל   ש ה ר ח י ק   כ ד י נ ו   פ ט ו ר ,   ד א נ ו ס   ה ו א ,   א ב ל   ה כ א   ד מ ד ל י ק   ב ו   ת ד י ר ,   צ ר י ך   ה ו א   ל י ת ן   ד ע ת ו   ב כ ל   ע ת ,   ו א ם   ל א   ע ש ה   ו ה ז י ק   ח י י ב .",
    "ג מ ר א : < b > ו ה ת נ י א   ב ת נ ו ר   א ר ב ע ה   ו ב כ י ר ה   ש ל ש ה   ט פ ח י ם . < / b >   פ י ר ו ש   ב מ ע מ י ד ו   ב ע ל י ה .   ו א ו ק י מ נ א   ב ד נ ח ת ו מ י ן ,   ד ת נ ו ר   ד י ד ן   כ ב י ר ה   ד נ ח ת ו מ י ן .   ו ב ב ר י י ת א   ד ל א   ת נ א   ש י ע ו ר א   ל מ ע ל ן ,   מ ס ת ב ר א   ד ל ש י ע ו ר א   ד ל מ ע ל ן   ל א   ש נ א   ת נ ו ר   ד נ ח ת ו מ י ן   מ ת נ ו ר   ד י ד ן ,   ד ה א   ט ע מ א   ד ל מ ע ל ה   ל א   מ ש ו ם   ח ו ם   ה ו א   א ל א   מ ש ו ם   ש ל ה ב ת ,   ו ל ע נ י ן   ש ל ה ב ת   ל א   ש נ א   ד י ד ן   ו ל א   ש נ א   ד נ ח ת ו מ י ן ,   א ב ל   ב ל מ ט ן   ש א נ י ,   מ ש ו ם   ד ת נ ו ר   ד נ ח ת ו מ י ן   מ ת ו ך   ת ד י ר ו ת ו   ה ו א   מ ח מ ם   י ו ת ר   ו י ו ר ד   ו נ ו ק ב   ו ש ו ר ף .",
    "מ ת נ י ' : < b >   ל א   י פ ת ח   א ד ם   ח נ ו ת   ש ל   נ ח ת ו מ י ן   ו ש ל   צ ב ע י ן   ת ח ת   א ו צ ר ו   ש ל   ח ב י ר ו   . < / b >   ק ש י א   ל י   מ פ נ י   מ ה   ש נ ה   ה ת נ א   ל ש ו נ ו   כ א ן ,   ד ה ו ה   ל י ה   ל מ י מ ר   ל א   י ע מ י ד   א ד ם   ח נ ו ת   ש ל   נ ח ת ו מ י ן   א י   נ מ י   ל א   י ע ש ה   א ד ם   ח נ ו ת   ש ל   נ ח ת ו מ י ן .   ו נ ר א ה   ל י   ד ר ב ו ת א   א ת א   ל א ש מ ע י נ ן ,   ד א פ י ל ו   ה י ה   ל ו   ח נ ו ת   ש ל   נ ח ת ו מ י ן   א ו   ש ל   צ ב ע י ן   ב ב י ת   א ח ר   ה ס מ ו ך   ל ב י ת   ש ת ח ת   ה א ו צ ר ,   ל פ י   ש ה ה ב ל   א ו   ה ע ש ן   ע ו ב ר   מ ז ה   ל ז ה   ש ת ח ת   ה א ו צ ר   ו מ פ ס י ד   ב א ו צ ר .   ו מ מ ה   ש פ י ר ש   ר ש \" י   ז \" ל   ב ג מ ר א   י ש   ר א י ה   ל ד ב ר ,   ד א י ב ע י א   ל ן   ב ג מ ר א   ב נ ה   ע ל י י ה   ע ל   ג ב י   ב י ת ו   מ ה ו ,   ו פ י ר ש   ר ש \" י   ז \" ל   א ם   ב נ ה   ה ע ל י ו ן   ע ל י י ה   ע ל   ג ב י   ב י ת ו   ל ע ש ו ת   ש ם   א ו צ ר   מ י   ה ו י   כ א ו צ ר   ק ו ד ם   א ו   ל א ,   א ל מ א   ל ק ד י מ ה   ה ו א   ד א י ב ע י א   ל ן ,   ה א   א י ל ו   ע ש ה   א ו צ ר   ב ע ל י י ה   ה ע ל י ו נ ה ,   א ף   ע ל   פ י   ש ה ע ל י י ה   ה א מ צ ע י ת   מ פ ס ק ת ,   א פ י ל ו   ה כ י   א ס ו ר   ל ב ע ל   ה ב י ת   ל ע ש ו ת   ח נ ו ת   ש ל   נ ח ת ו מ י ן   ב ב י ת ,   ד ה ב ל א   ע ו ל ה   ה י א   ל מ ע ל ה   ו ע ו ב ר ת   ש ת י   ה ת ק ר א ו ת   ו כ ל   ש כ ן   ש י ע ב ו ר   ד ר ך   פ ת ח י ם   ו ת ח מ ם   ת ק ר ה   ש ת ח ת   ה א ו צ ר . < b r > < b > < / b > ו א ף   מ מ ה   ש פ י ר ש   ר \" ח   ז \" ל   ד ב נ ה   ע ל י י ה   ה ת ח ת ו ן   ע ל   ג ב י   ב י ת ו   ל ה פ ס י ק   ב י נ ו   ו ב י ן   א ו צ ר ו   ש ל   ח ב י ר ו   א י ב ע י א   ל י ה   א י   מ ה נ י א   ל י ה   ה פ ס ק ת   ה ת ק ר ה   א ם   ל א ו ,   י ש   כ מ י ן   ס י ו ע ,   ד מ ש ו ם   ד א ש מ ע י נ ן   ת נ א   ד מ ת נ י ת י ן   ד א פ י ל ו   מ ב י ת   ל ב י ת   ד ר ך   פ ת ח י ם   א ס ו ר ,   א י ב ע י א   ל ן   ה כ א   א ם   ה פ ס י ק   ב י נ י ה ם   ב ת ק ר ה   א ם   מ צ י ל   א ם   ל א ו .   כ נ \" ל . < b r > < b > < / b > ו ט ע מ א   ד ל א   י פ ת ח   א ד ם   ח נ ו ת   ש ל   נ ח ת ו מ י ן ,   פ ר ש \" י   ז \" ל   ש א י ן   ה ע ש ן   מ ז י ק   ל י י ן   א ל א   מ ש ב י ח ,   כ מ ו   ש ש נ י נ ו   ב ב ר י י ת א .   ו ה ק ש ה   ע ל י ו   ר ב י נ ו   ת ם   ז \" ל ,   ד א ד ר ב ה   ה ע ש ן   מ פ ס י ד   ה ו א   א פ י ל ו   ב י י ן ,   ו כ ד א מ ר י נ ן   ( מ נ ח ו ת   פ ו ,   ב )   ד י י ן   מ ע ו ש ן   פ ס ו ל   ל נ ס כ י ם .   ו י \" ל   ד ה ת ם   ב ח מ ר א   ד ר ב   י ו ס ף ,   ד א מ ר   ב ג מ ר א   ה א   ד י ד ן   א פ י ל ו   ש ר ג א   נ מ י   ק ש ה   ל י ה ,   א י   נ מ י   י \" ל   ד י י ן   מ ע ו ש ן   ש פ ס ו ל   ל נ ס כ י ם   ל א   מ פ נ י   ד י י ן   מ ב ו ש ל   פ ס ו ל   ל נ ס כ י ם   ו א ף   ע ל   פ י   ש מ ש ב י ח ו   ב א מ ת ,   ו כ מ ו   ש א מ ר ו   ב י ר ו ש ל מ י   ב מ ס כ ת   ת ר ו מ ו ת   ( פ י \" א ,   ה \" א )   י י ן   ש ל   ת ר ו מ ה   א ס ו ר   ל ב ש ל ו   מ פ נ י   ש מ מ ע י ט ו   מ ש ו ת י ו   א ח ר י נ א   א מ ר   מ ו ת ר   ש א ף   ע ל   פ י   ש מ מ ע י ט ו   מ ש ב י ח ו . < b r > < b > < / b > ו ר ב י נ ו   ת ם   ז \" ל   פ י ר ש   ש ט ע מ א   מ ש ו ם   ה ב ל א ,   ש ה ה ב ל   ק ש ה   ל א ו צ ר   ו י פ ה   ל י י ן ,   ו כ מ י ן   ר א י ה   י ש   ב י ר ו ש ל מ י   ( ה \" ג )   ד ג ר ס י נ ן   ה ת ם   ר ב   ה ו ש ע י א   כ ד   ש מ ע   א ה ן   [ א ד י ן ]   ת נ י א   י ה י ב   ח מ ר א   ב א י ג ר א   ד ב נ י   א ס ר י   ח מ ר י ה   א מ ר   ל י ה   ה מ ש נ ה   ה ט ע י ת נ י   ל א   ש ה ט ע ת ו   ה מ ש נ ה   א ל א   ד ר ח י ה   ד ב נ י   מ ס ר י   ח מ ר י ה ,   ו ב א י ג ר א   ד ב נ י   ב נ י   ח מ י מ ו ת   י ש   ו ל א   ע ש ן .   ו ר \" ח   ז \" ל   כ ת ב   מ ש ו ם   ח מ י מ ו ת .",
    "< b > ב ע י   א ב י י   כ ב ד   ו ר ב ץ   ל א ו צ ר   מ ה ו   ר ב ה   ב ח ל ו נ ו ת   מ ה ו . < / b >   פ י ר ש   ר ש \" י   ז \" ל ,   ד כ ו ל ן   א ע ל י ו ן   ב ע ל   ה ע ל י י ה   ק א   מ י ב ע י א   ל י ה ,   ו ל ע נ י ן   ק ד י מ ה ,   כ ל ו מ ר   א ם   ק ו ד ם   ש ע ש ה   ב ע ל   ה ב י ת   ר פ ת   ב ק ר   ב ב י ת ו ,   ק ד ם   ב ע ל   ה ע ל י י ה   ו כ ב ד   ו ר ב ץ   ע ל י י ת ו   ל א ו צ ר ,   ה ו י   כ א ו צ ר   א ו   ל א .   ו א ם   ת מ צ א   ל ו מ ר   ל א   ה ו י א   ק ד י מ ה   כ י ו ן   ש ל א   ע ש ה   מ ע ש ה   ג ד ו ל   ו ע ד י י ן   א י נ ו   נ י כ ר   ד מ ח מ ת   א ו צ ר   ה ו א   מ כ ב ד   ו מ ר ב ץ ,   ר י ב ה   ב ח ל ו נ ו ת   מ ה ו ,   ש ע ש ה   מ ע ש ה   ג ד ו ל   ו נ י כ ר   ד מ ח מ ת   א ו צ ר   ה ו א   ע ו ש ה   כ ן ,   ש ד ר כ ן   ל ע ש ו ת   ח ל ו נ ו ת   ב א ו צ ר ו ת   ל ה כ נ י ס   ש ם   ר ו ח   ו א ו י ר   כ ד י   ל ש מ ו ר   א ת   ה ת ב ו א ה   מ ל י ר ק ב .   ו א ם   ת מ צ א   ל ו מ ר   ד א כ ת י   א י ן   ז ה   מ ע ש ה   מ ו כ י ח   מ מ ש   ל א ו צ ר ,   ב נ ה   ע ל י י ה   ג מ ו ר ה   ל א ו צ ר ,   ש ד ר כ ן   ה י ה   ל ע ש ו ת   ע ל י ו ת   ע ל י ו נ ו ת   ל א ו צ ר ,   מ ה ו .   ת מ ר י   ו ר ו מ נ י   מ א י ,   א ם   ת מ צ א   ל ו מ ר   ש א י ן   ק ד י מ ה   א ל א   ב ד ב ר י ם   ה נ א צ ר י ם ,   א ם   א צ ר   ש ם   ת מ ר י   ו ר מ ו נ י   ש א י ן   נ ז ו ק י ן ,   מ י   ה ו י   ק ד י מ ה ,   ד א ף   ע ל   פ י   ד א י נ ן   נ ז ו ק י ן   מ כ ל   מ ק ו ם   ה ר י   ה ת ח י ל   ב א ו צ ר , ו ס ל ק ן   כ ו ל ה ו   ב ת י ק ו ,   ו ה ם   ק ו ל א   ל נ ת ב ע   ו א ם   ק ד ם   ר פ ת   ב ק ר   ל א ו צ ר   ה ת ב ו א ה   מ מ ש   א י ן   מ ח י י ב י ן   א ו ת ו   ל ס ל ק ו .   ו ר \" ח   ז \" ל   פ י ר ש   כ ב ד   ו ר ב ץ   ה ע ל י ו ן ,   ו ר ב ה   ב ח ל ו נ ו ת   ו ב נ ה   ע ל י י ה   ע ל   ג ב י   ב י ת ו   ה ת ח ת ו ן ,   ל ה פ ס י ק   ב י ן   ה ח ו ם   ו ה א ו צ ר ,   ו ת מ ר י   ו ר מ ו נ י ם   ש א צ ר   ה ע ל י ו ן   ב א ו צ ר ו   ת מ ר י   ו ר מ ו נ י ,   ו א י נ ו   מ ח ו ו ר .",
    "< b > ת מ ר י   ו ר מ ו נ י   מ א י   ת י ק ו . < / b >   ת מ י ה א   ל י ,   א מ א י   ל א   פ ש ט ה   מ מ ת נ י ת י ן   ד ק ת נ י   ב א מ ת   ב י י ן   ה ת י ר ו ,   א ל מ א   כ י ו ן   ד ב י י ן   ג ו פ י ה   ל א   מ ז י ק   ל א   ה ו י   ק ד י מ ה .   ו י \" ל   ד ד י ל מ א   מ ה   ש ש נ י נ ו   ב י י ן   ה ת י ר ו ,   ל א ו   ל מ י מ ר א   ש י ה א   מ ו ת ר   ל ג מ ר י   ו א פ י ל ו   ל כ ש י ב א   ל א צ ו ר   ש ם   ת ב ו א ה ,   א ל א   ב ע ו ד   ש ה י י ן   ש ם ,   ו ל ו מ ר   ש א י נ ו   מ ז י ק ו   ו א י נ ו   ח י י ב   ל ה ר ח י ק   ע כ ש ו ,   א י   נ מ י   י \" ל   ד א ו צ ר   י י ן   ש א נ י ,   ד כ י ו ן   ש צ ר י ך   ה ו א   ל ח ב י ו ת   ו ל כ ל י ם   א י ן   ד ר כ ן   ש ל   ב ר י ו ת   ל ח ז ו ר   ו ל פ נ ו ת ן   ו ל ע ש ו ת ן   א ו צ ר   ש ל   ת ב ו א ה ,   א ב ל   ת מ ר י   ו ר מ ו נ י   א ף   ע ל   פ י   ש נ ת נ ם   ש ם   ה י ו ת   ל מ ח ר   ה ו א   מ פ נ ן   ו מ כ נ י ס   ש ם   ת ב ו א ה .",
    "ג מ ר א : < b > ת נ א   ב י י ן   ה ת י ר ו   מ פ נ י   ש מ ש ב י ח ו . < / b >   ת מ י ה א   ל י ,   ל מ ה   ה ו צ ר ך   ת נ א   ד ב ר י י ת א   ל פ ר ש   ל נ ו   מ פ נ י   ש מ ש ב י ח ו ,   ו כ י   א ם   א י נ ו   מ פ ס י ד ו   ו ל א   מ ש ב י ח ו   ל א   ה י ו   מ ת י ר י ן .   ו נ ר א ה   ל י ,   ד מ ש ו ם   ש מ מ ע י ט ו   ה ו צ ר ך   ל ג ל ו ת   ה ט ע ם   מ פ נ י   מ ה   ה ת י ר ו ה ו   ו ה ל א   מ פ ס י ד ו   ש מ מ ע י ט ו ,   ו פ י ר ו ש   ש א ף   ע ל   פ י   ש מ מ ע י ט ו   מ ש ב י ח ו   ו י ו ת ר   מ מ ה   ש ה ו א   מ פ ס י ד   ב מ י ע ו ט ו   נ ש כ ר   ב ש ב ח ו .   ו א ג ב   ד ת נ א   ב י י ן   ש מ ש ב י ח ו   ת נ א   ב ר פ ת   ב ק ר   מ פ נ י   ש מ פ ס י ד ו   א ף   ע ל   פ י   ש ל א   ה י ה   צ ר י ך   ל פ ר ש ,   ד ו ד א י   כ י ו ן   ש א ס ר ו ה ו   ב מ ש נ ת נ ו   מ ן   ה ס ת ם   א נ ו   י ו ד ע י ן   ש ה ו א   מ פ ס י ד ,   א י   נ מ י   י \" ל   ד ל ש ו ן   ח כ מ י ם   ע ו ש ר ,   ו ק א   מ ש מ ע   ל ן   ד ה ב ל א   מ ע ל י   ל ח מ ר א   ו כ ע ו ב ד א   ד ר ב   ה ו ש ע י א   ד י ר ו ש ל מ י   ש כ ת ב נ ו   ל מ ע ל ה .",
    "מ ת נ י ' : < b >   ח נ ו ת   ש ב ח צ ר   י כ ו ל   ל מ ח ו ת   ב י ד ו   ו ל ו מ ר   א י נ י   י כ ו ל   ל י ש ן   מ ק ו ל   ה נ כ נ ס י ם   ו ה י ו צ א י ם . < / b >   ל א ו   מ ק ו ל   ה נ כ נ ס י ם   מ מ ש   ק א מ ר ,   ד ה א   א י נ ו   י כ ו ל   ל ע כ ב   מ ח מ ת   ק ו ל   ה פ ט י ש   ו ה ר ח י ם ,   ו ע ו ד   ד ס ו פ א   ד מ ת נ י ת י ן   ד ק ת נ י   א ב ל   א י נ ו   י כ ו ל   ל ו מ ר   א י נ י   י ו כ ל   ל י ש ן   מ ק ו ל   ה ת י נ ו ק ו ת ,   א ו ק מ א   א ב י י   ב ח צ ר   א ח ר ת   א ף   ע ל   פ י   ש ה ק ו ל   נ ו ט פ ל   ב א ז נ י ו   ג ם   כ ן ,   א ל א   ט ע מ א   מ פ נ י   ר ב ו י   ה ד ר ך ,   כ ל ו מ ר   א י נ י   י כ ו ל   ל ע מ ו ד   מ פ נ י   ר ג ל   ה ר ב י ם   ש מ ר ב י ם   ע ל י נ ו   א ת   ה ד ר ך .   ו ה כ י ן   א י ת א   ב י ר ו ש ל מ י   ( ה \" ג ) ,   ד ג ר ס י נ ן   ה ת ם   ד י ו   י כ י ל   מ י מ ר   ל י ה   א י נ ו ן   א ז ל י ן   ו א ת ו   ה כ א   ב ע י י ן   ל ך   ו ל א   מ ש כ ח י ן   ל ך   ו ה ן   מ ר ב י ן   ע ל י נ ו   א ת   ה ד ר ך . < b r > < b > < / b > ו ת מ י ה א   ל י ,   מ א י   ח נ ו ת   ש ב ח צ ר   ד ק ת נ י ,   ד ה ו ה   ל י ה   ל מ ת נ י   ל א   י ע ש ה   א ד ם   ח נ ו ת   ב ח צ ר   ה ש ו ת פ י ן ,   א י   נ מ י   א ח ד   מ ב נ י   ח צ ר   ש ב ק ש   ל י ע ש ו ת   ח נ ו נ י ,   כ ל י ש נ א   ד ב ר י י ת א   א ח ד   מ ב נ י   ח צ ר   ש ב ק ש   ל י ע נ ו ת   ר ו פ א   א ו   א ו מ ר   ח ב ר ו   מ ע כ ב   ע ל י ו .   ע ל   כ ן   נ ר א ה   ד ה כ י   ק א מ ר ,   ח נ ו ת   ש ב ח צ ר ,   כ ל ו מ ר   ש נ ע ש ה   ב ר ש ו ת ,   א ף   ע ל   פ י   כ ן   י כ ו ל י ן   ה ן   ל ו מ ר   ל ו   ס ב ו ר י ן   ה י י נ ו   ל ק ב ל   ו ע כ ש ו   א י ן   א נ ו   י כ ו ל י ן   ל ק ב ל . < b r > < b > < / b > ו מ י ה ו   מ צ א ת י   ב י ר ו ש ל מ י   ד מ ח ל ו ק ת   ש נ ו י ה   ה י א   ש ם   ד ר ב נ י ן   ו ר ש ב \" ג ,   ד ג ר ס י נ ן   ה ת ם   ת נ י   ל ש כ נ ו   י כ ו ל   ה ו א   ל ח ז ו ר   ב ו   מ ש ק ב ל   ע ל י ו   א י נ ו   י כ ו ל   ל ח ו ר   ב ו   ר ש ב \" ג   א ו מ ר   א ף   מ ש ק ב ל   ע ל י ו   י כ ו ל   ל ח ז ו ר   ב ו   ד ו   י כ י ל   ל מ י מ ר   ל י ה   א י נ ו ן   א ז ל י ן   ו א ת ו ן   ה כ א   ב ע י א   ל ך   ו ל א   מ ש כ ח י ן   ל ך   ו ה ם   מ ר ב י ן   ע ל י נ ו   א ת   ה ד ר ך ,   ו ג ר ס י נ ן   ת ו   ה ת ם   א ת י א   ד ר ש ב \" ג   כ ר ב י   מ א י ר   ד ת נ י א   ת מ ן   ע ל   כ ו ל ן   א מ ר   ר ב י   מ א י ר   י כ ו ל ה   ה י א   ש ת א מ ר   ס ב ו ר ה   ה י י ת י   ל ק ב ל   ו ע כ ש י ו   א י נ י   י כ ו ל ה   ל ק ב ל .   ו מ י ה ו   ק ש ה   ל ה ע מ י ד   מ ש נ ת י נ ו   כ ד ב ר י   ר ש ב \" ג   ו כ ר ב י   מ א י ר   ד מ ו מ י ן   ו ד ל א   כ ח כ מ י ם ,   ד מ ת נ י ת י ן   ד ה כ א   ה ל כ ת א   ה י א .   ו י \" ל   ד א ף   ע ל   פ י   ד ב י ר ו ש ל מ י   ה ע מ י ד ו ה   כ ר ב י   מ א י ר ,   כ י ו ן   ד ב ג מ ר י ן   ל א   א מ ר ו   א ב ל   א י נ ו   י כ ו ל   ל ו מ ר   א י נ י   י כ ו ל   ל י ש ן   ל א   מ ק ו ל   ה פ ט י ש   כ ן   א פ י ל ו   ר ב נ ן   ד ת מ ן   מ ו ד ו   ב ה א .",
    "< b > ו ל א   מ ק ו ל   ה ר ח י י ם   ו ל א   מ ק ו ל   ה ת י נ ו ק ו ת . < / b >   ב ת י נ ו ק ו ת   ש ל   ב י ת   ר ב ן ,   ו מ ת ק נ ת   ר ב י   י ה ו ש ע   ב ן   ג מ ל א   ו א י ל ך .   ו ל א   מ ק ו ל   ה ר ח י י ם   ד ו ק א   ב ט ו ח ן   ל ע צ מ ו ,   ד ל י כ א   נ כ נ ס י ן   ו י ו צ א י ן .",
    "ג מ ר א : < b >   א מ ר   א ב י י   ס ו פ א   א ת א ן   ל ח צ ר   א ח ר ת . < / b >   מ ה א   מ ש מ ע   ד ב ח צ ר   ב ל ח ו ד   ה ו א   ד ש י י ך   ר ב ו י   ה ד ר ך ,   א ב ל   ב מ ב ו י   ל א .   ד ה א   ל כ א ו ר ה   ב ח צ ר   א ח ר ת   ש ב א ו ת ו   מ ב ו י   ק א מ ר ,   מ ד ל א   ק א מ ר   א ת א ן   ל ח צ ר   א ח ר ת   ש ב מ ב ו י   א ח ר .   ו כ ן   נ ר א ה   ל י   מ ד ק ת נ י   ב מ ת נ י ת י ן   ח נ ו ת   ש ב ח צ ר ,   ו א י   א פ י ל ו   ב מ ב ו י   ש י י ך   ר ב ו י   ה ד ר ך   ל י ת נ י   ח נ ו ת   ש ב מ ב ו י   ו כ ל   ש כ ן   ב ח צ ר .   ו ע ו ד   מ ב י א י ן   ר א י ה   מ ד ת נ י א   ל ק מ ן   ע ו ש ה   א ד ם   ח נ ו ת   ב צ ד   ח נ ו ת ו   ש ל   ח ב י ר ו   ו מ ר ח ץ   ב צ ד   מ ר ח צ ו   ש ל   ח ב י ר ו   ו א י נ ו   י כ ו ל   ל מ ח ו ת   ב י ד ו ,   מ פ נ י   ש י כ ו ל   ל ו מ ר   ל ו   א ת ה   ע ו ש ה   ב ת ו ך   ש ל ך   ו א נ י   ע ו ש ה   ב ת ו ך   ש ל י .   ו מ ד ר ב   ה ו נ א   נ מ י   ש מ ע י נ ן   ל ה   ד א מ ר   ה א י   ב ר   מ ב ו א ה   ד א ו ק י   ר י ח י א   ו א ת א   ב ר   מ ב ו א ה   ו ק א   מ ו ק י   ר ח י א   ג ב י ה ,   ד י נ א   ה ו א   ד מ ע כ ב   ע ל ו י ה   ד א מ ר   ל י ה   ק א   פ ס ק ת   ל ח י ו ת א י ,   ד א ל מ א   ה ה ו א   ב ר   מ ב ו א ה   ד א ו ק י   ר ח י א   ה ו א   ד מ צ י   ל ע כ ב ו   ו מ ש ו ם   ד ק א   פ ס י ק   ל ח י ו ת י ה ,   ה א   ש א ר   ב נ י   מ ב ו א ה   ל א   מ ע כ ב י   מ ש ו ם   ר ב ו י   ה ד ר ך . < b r > < b > < / b > ו י ש   ד ו ח י ן   ש ת י   ר א י ו ת   א ל ו ,   ד ה ת ם   ש א נ י ,   ד כ י ו ן   ד י ש   א ח ד   ב מ ב ו י   א י ן   ר ב ו י   ה ד ר ך   מ ת ר ב ה   מ ח מ ת   ז ה   ה ש נ י .   ו א י   א פ ש ר ,   ד ו ד א י   ט פ י   נ כ נ ס י ן   ו י ו צ א י ן   ב ש ב י ל   ש ת י   מ ר ח צ א ו ת   מ מ ר ח ץ   א ח ד   ו מ ח מ ת   ש ת י   ח נ ו י ו ת   מ ח נ ו ת   א ח ד ,   ו ב כ ר י ת ו ת   ד ב ס מ ו ך   ( כ א ,   א )   ב נ ו ס ח י   ד ו ק א נ י   א ח ד   מ ב נ י   ח צ ר   ג ר ס י נ ן   ב ה ו ,   א ח ד   מ ב נ י   ח צ ר   ש ב ק ש   ל י ע ש ו ת   ר ו פ א   א ו   א ו מ ן   ו ש נ י ם   ש ד ר י ם   ב ח צ ר   ו ב ק ש   א ח ד   מ ה ן   ל י ע ש ו ת   א ו מ ן   א ו   ר ו פ א   ו ל א   ג ר ס י נ ן   א ח ד   מ ב נ י   מ ב ו י   ו ש נ י ם   ש ד ר י ם   ב מ ב ו י .   ו ה א   ד ת נ י א   ( כ א ,   ב )   כ ו פ י ן   ב נ י   מ ב ו י   ז ה   א ת   ז ה   ש ל א   ל ה ו ש י ב   ב י נ י ה ם   ל א   ח י י ט   ו ב ו ר ס י ,   ל א ו   מ ש ו ם   ר ב ו י   ה ד ר ך   ק א מ ר ,   א ל א   כ ש י ש   ש ם   ח י י ט   ו ב ו ר ס י   ק א מ ר   ו ה ן   ה ם   ש מ ע כ ב י ן   ו מ ש ו ם   ח י ו ת ם .   ו כ ן   פ י ר ש   ר ש \" י   ז \" ל   ש ם   ( ד \" ה   ש ל א   ל ה ו ש י ב ) ,   ו כ ן   ע י ק ר ."
  ]
}