{
  "text": [
    "<b> והא תניא ושל חמור שלשה מן האיצטרוביל.</b> פרש\"י ז\"ל של חמור, רחים שמנהיגין על ידי חמור, ושל משנתנו ברחים של יד. ואינו מחוור, חדא דאי חמור ממש האיך הוא עובר בין שלשה טפחים שבין הקלת והכותל. ועוד דאף על ידי הנהגת חמור איכא נמי טרייא כמו ברחים שטוחנין בהן ביד. ונראין דברי ר\"ח ז\"ל שפירש שאין חמור טוחן בה, אלא נקראת רחים של חמור על העצים הנושאים אותה, כי העצים שמשא מוטלת עליהן נקראים חמור, כמו העץ שמטה מוטלת עליו נקרא חמור, כדתנן (כלים פי\"ח, מ\"ג) נקטילי המטה והחמור טהורין אין טמא אלא מטה ומלבן, וכן העץ אשר מפוח של נפחים סומך עליו נקרא חמור של נפחים טמא, וכן חמרא דאוכפא, והיא עשויה כמין כסא ועליה רחים, וזהו אצטרוביל, ואדם יושב כנגדה במקום גבוה ורגליו מתוחות למטה ומסבב הגלגל ברגליו וטוחן, ואין לו טריא אלא קול.",
    "הכי גרסינן:<b> התם מאי טריא איכא משום קלא.</b> ולא גרסינן אלא משום קלא, דודאי משום טריא היא כדאמרן, וכדאמרינן נמי בריש פרקין הא קא משמע לן דטריא קשה לכותל, ושל חמור נמי אית לה טריא משום קלא, וכדכתיב (מלכים א, א, מ) ותבקע הארץ לקולם וכדאמרינן בשחיטת חולין (נט, ב) גבי אריא דבי עילאי דכי שאג נפיל שוראן דמתא.",
    "מתני' ה\"א:<b> שלשה מן הכיליא שהן ארבעה מן השפה.</b> ירושלמי. רבי יהודה בן פזי אומר מן השפה החיצונה ולפנים ורבנין אמרי מן השפה הפנימית ולחוץ. ומסתברא דהלכתא כרבנן דרבים נינהו. ועובי כותלי התנור מכלל שיעור השלשה טפחים.",
    "<b>ובכירה טפח.</b> קשיא לי אמאי לא יהיב שיעורא של כירה למעלה כדיהיב שיעורא לתנור. וי\"ל דבכירה שבבית לא איצטריך למיהב ביה שיעורא למעלה, דאין לך בית שאין עלייה שעל גבה גבוהה ממנה, שאי איפשר לה לשלהבת של כירה לעלות כל כך שתגיע לתקרה. ועוד איפשר לומר דמלמעלה ילפי' מלמטה, כלומר דכשם ששיעור שתחת הכירה אחד משלשה בתנור, ממילא שמעינן דשיעור שלמעלה הוא אחד משלשה בתנור והוא אמה ושליש. אי נמי יש לומר דכירה כיון דאין תחה למעלה, אלא מן הצד, ונקבים קטנים בלבד הוא שיש לה על גבה, אין שלהבת יוצאת מהן, ולפיכך למעלה מלמטה, ומשום חום בלבד הוא שצריך להרחיק ולא משום שלהבת התנור, והילכך בין מלמעלה בין מלמטה בטפח סגי, וכן מצאתי בירושלמי (שם).<br><b></b>ונראה לי גם כן, דתנורין שלנו שפתחן מן הצד, אם היה מעמידו בבית אין צריך שיהא על גביו ארבע אמות, שלא אמרו ארבע אמות אלא בשלהן שפתחן למעלה, ומשום שלהבת העולה שמא תאחז בתקרה, אבל תנורין שלנו שפתחן בצדן, למעלן כלמטן שלשה טפחים, ודנחתומין ארבעה טפחים. וכן נראה מן הירושלמי דגרסינן התם היה עשוי כמין שובך מהו, נשמעינה מן הדא רבי יהודה אומר עד שיהא תחתיו מעזיבה שלש טפחים ובכירה טפח, וכירה לא כמין שובך היא עשויה, ותימא בין למעלה בין למטן טפח וכאן בין מלמעלן בין מלמטן שלשה טפחים, ונראה לי פי' עשוי כמין שובך שפתחו מן הצד.",
    "<b>רבי שמעון אומר לא אמרו כל השיעורין הללו אלא שאם הזיק פטור מלשלם.</b> כלומר דמכאן ואילך אונסה הוא. והסכימו כל הגאונים ז\"ל דלית הלכתא בהא כרבי שמעון, משום דאוקמוה בשיטה בפרק הבית והעליה (ב\"מ קיח, ב) דאמרינן התם רבי יהודה ורבן שמעון בן גמליאל ורבי שמעון אמרו כל שנתנו לו חכמים רשות והזיק פטור מלשלם. ואי קשיא לך הא דגרסינן בפרק הכונס צאן לדיר (ב\"ק סא, ב) עד כמה תעבור הדליקה ויהא חייב, רבי אלעזר בן עזריה אומר רואין אותה כאלו היא באמצע בית כור וכו', רבי שמעון אומר שלם ישלם המבעיר את הבערה הכל לפי הדליקה, ומסיק התם דהכי קאמר הכל לפי גובהה של דליקה ואמר רבה אמר רב נחמן אמר שמואל הלכתא כרבי שמעון. י\"ל דהתם דלפי שעה, כל שהרחיק כדינו פטור, דאנוס הוא, אבל הכא דמדליק בו תדיר, צריך הוא ליתן דעתו בכל עת, ואם לא עשה והזיק חייב.",
    "גמרא:<b>והתניא בתנור ארבעה ובכירה שלשה טפחים.</b> פירוש במעמידו בעליה. ואוקימנא בדנחתומין, דתנור דידן כבירה דנחתומין. ובברייתא דלא תנא שיעורא למעלן, מסתברא דלשיעורא דלמעלן לא שנא תנור דנחתומין מתנור דידן, דהא טעמא דלמעלה לא משום חום הוא אלא משום שלהבת, ולענין שלהבת לא שנא דידן ולא שנא דנחתומין, אבל בלמטן שאני, משום דתנור דנחתומין מתוך תדירותו הוא מחמם יותר ויורד ונוקב ושורף.",
    "מתני':<b> לא יפתח אדם חנות של נחתומין ושל צבעין תחת אוצרו של חבירו .</b> קשיא לי מפני מה שנה התנא לשונו כאן, דהוה ליה למימר לא יעמיד אדם חנות של נחתומין אי נמי לא יעשה אדם חנות של נחתומין. ונראה לי דרבותא אתא לאשמעינן, דאפילו היה לו חנות של נחתומין או של צבעין בבית אחר הסמוך לבית שתחת האוצר, לפי שההבל או העשן עובר מזה לזה שתחת האוצר ומפסיד באוצר. וממה שפירש רש\"י ז\"ל בגמרא יש ראיה לדבר, דאיבעיא לן בגמרא בנה עלייה על גבי ביתו מהו, ופירש רש\"י ז\"ל אם בנה העליון עלייה על גבי ביתו לעשות שם אוצר מי הוי כאוצר קודם או לא, אלמא לקדימה הוא דאיבעיא לן, הא אילו עשה אוצר בעלייה העליונה, אף על פי שהעלייה האמצעית מפסקת, אפילו הכי אסור לבעל הבית לעשות חנות של נחתומין בבית, דהבלא עולה היא למעלה ועוברת שתי התקראות וכל שכן שיעבור דרך פתחים ותחמם תקרה שתחת האוצר.<br><b></b>ואף ממה שפירש ר\"ח ז\"ל דבנה עלייה התחתון על גבי ביתו להפסיק בינו ובין אוצרו של חבירו איבעיא ליה אי מהניא ליה הפסקת התקרה אם לאו, יש כמין סיוע, דמשום דאשמעינן תנא דמתניתין דאפילו מבית לבית דרך פתחים אסור, איבעיא לן הכא אם הפסיק ביניהם בתקרה אם מציל אם לאו. כנ\"ל.<br><b></b>וטעמא דלא יפתח אדם חנות של נחתומין, פרש\"י ז\"ל שאין העשן מזיק ליין אלא משביח, כמו ששנינו בברייתא. והקשה עליו רבינו תם ז\"ל, דאדרבה העשן מפסיד הוא אפילו ביין, וכדאמרינן (מנחות פו, ב) דיין מעושן פסול לנסכים. וי\"ל דהתם בחמרא דרב יוסף, דאמר בגמרא הא דידן אפילו שרגא נמי קשה ליה, אי נמי י\"ל דיין מעושן שפסול לנסכים לא מפני דיין מבושל פסול לנסכים ואף על פי שמשביחו באמת, וכמו שאמרו בירושלמי במסכת תרומות (פי\"א, ה\"א) יין של תרומה אסור לבשלו מפני שממעיטו משותיו אחרינא אמר מותר שאף על פי שממעיטו משביחו.<br><b></b>ורבינו תם ז\"ל פירש שטעמא משום הבלא, שההבל קשה לאוצר ויפה ליין, וכמין ראיה יש בירושלמי (ה\"ג) דגרסינן התם רב הושעיא כד שמע אהן [אדין] תניא יהיב חמרא באיגרא דבני אסרי חמריה אמר ליה המשנה הטעיתני לא שהטעתו המשנה אלא דרחיה דבני מסרי חמריה, ובאיגרא דבני בני חמימות יש ולא עשן. ור\"ח ז\"ל כתב משום חמימות.",
    "<b>בעי אביי כבד ורבץ לאוצר מהו רבה בחלונות מהו.</b> פירש רש\"י ז\"ל, דכולן אעליון בעל העלייה קא מיבעיא ליה, ולענין קדימה, כלומר אם קודם שעשה בעל הבית רפת בקר בביתו, קדם בעל העלייה וכבד ורבץ עלייתו לאוצר, הוי כאוצר או לא. ואם תמצא לומר לא הויא קדימה כיון שלא עשה מעשה גדול ועדיין אינו ניכר דמחמת אוצר הוא מכבד ומרבץ, ריבה בחלונות מהו, שעשה מעשה גדול וניכר דמחמת אוצר הוא עושה כן, שדרכן לעשות חלונות באוצרות להכניס שם רוח ואויר כדי לשמור את התבואה מלירקב. ואם תמצא לומר דאכתי אין זה מעשה מוכיח ממש לאוצר, בנה עלייה גמורה לאוצר, שדרכן היה לעשות עליות עליונות לאוצר, מהו. תמרי ורומני מאי, אם תמצא לומר שאין קדימה אלא בדברים הנאצרים, אם אצר שם תמרי ורמוני שאין נזוקין, מי הוי קדימה, דאף על פי דאינן נזוקין מכל מקום הרי התחיל באוצר,וסלקן כולהו בתיקו, והם קולא לנתבע ואם קדם רפת בקר לאוצר התבואה ממש אין מחייבין אותו לסלקו. ור\"ח ז\"ל פירש כבד ורבץ העליון, ורבה בחלונות ובנה עלייה על גבי ביתו התחתון, להפסיק בין החום והאוצר, ותמרי ורמונים שאצר העליון באוצרו תמרי ורמוני, ואינו מחוור.",
    "<b>תמרי ורמוני מאי תיקו.</b> תמיהא לי, אמאי לא פשטה ממתניתין דקתני באמת ביין התירו, אלמא כיון דביין גופיה לא מזיק לא הוי קדימה. וי\"ל דדילמא מה ששנינו ביין התירו, לאו למימרא שיהא מותר לגמרי ואפילו לכשיבא לאצור שם תבואה, אלא בעוד שהיין שם, ולומר שאינו מזיקו ואינו חייב להרחיק עכשו, אי נמי י\"ל דאוצר יין שאני, דכיון שצריך הוא לחביות ולכלים אין דרכן של בריות לחזור ולפנותן ולעשותן אוצר של תבואה, אבל תמרי ורמוני אף על פי שנתנם שם היות למחר הוא מפנן ומכניס שם תבואה.",
    "גמרא:<b>תנא ביין התירו מפני שמשביחו.</b> תמיהא לי, למה הוצרך תנא דברייתא לפרש לנו מפני שמשביחו, וכי אם אינו מפסידו ולא משביחו לא היו מתירין. ונראה לי, דמשום שממעיטו הוצרך לגלות הטעם מפני מה התירוהו והלא מפסידו שממעיטו, ופירוש שאף על פי שממעיטו משביחו ויותר ממה שהוא מפסיד במיעוטו נשכר בשבחו. ואגב דתנא ביין שמשביחו תנא ברפת בקר מפני שמפסידו אף על פי שלא היה צריך לפרש, דודאי כיון שאסרוהו במשנתנו מן הסתם אנו יודעין שהוא מפסיד, אי נמי י\"ל דלשון חכמים עושר, וקא משמע לן דהבלא מעלי לחמרא וכעובדא דרב הושעיא דירושלמי שכתבנו למעלה.",
    "מתני':<b> חנות שבחצר יכול למחות בידו ולומר איני יכול לישן מקול הנכנסים והיוצאים.</b> לאו מקול הנכנסים ממש קאמר, דהא אינו יכול לעכב מחמת קול הפטיש והרחים, ועוד דסופא דמתניתין דקתני אבל אינו יכול לומר איני יוכל לישן מקול התינוקות, אוקמא אביי בחצר אחרת אף על פי שהקול נוטפל באזניו גם כן, אלא טעמא מפני רבוי הדרך, כלומר איני יכול לעמוד מפני רגל הרבים שמרבים עלינו את הדרך. והכין איתא בירושלמי (ה\"ג), דגרסינן התם דיו יכיל מימר ליה אינון אזלין ואתו הכא בעיין לך ולא משכחין לך והן מרבין עלינו את הדרך.<br><b></b>ותמיהא לי, מאי חנות שבחצר דקתני, דהוה ליה למתני לא יעשה אדם חנות בחצר השותפין, אי נמי אחד מבני חצר שבקש ליעשות חנוני, כלישנא דברייתא אחד מבני חצר שבקש ליענות רופא או אומר חברו מעכב עליו. על כן נראה דהכי קאמר, חנות שבחצר, כלומר שנעשה ברשות, אף על פי כן יכולין הן לומר לו סבורין היינו לקבל ועכשו אין אנו יכולין לקבל.<br><b></b>ומיהו מצאתי בירושלמי דמחלוקת שנויה היא שם דרבנין ורשב\"ג, דגרסינן התם תני לשכנו יכול הוא לחזור בו משקבל עליו אינו יכול לחור בו רשב\"ג אומר אף משקבל עליו יכול לחזור בו דו יכיל למימר ליה אינון אזלין ואתון הכא בעיא לך ולא משכחין לך והם מרבין עלינו את הדרך, וגרסינן תו התם אתיא דרשב\"ג כרבי מאיר דתניא תמן על כולן אמר רבי מאיר יכולה היא שתאמר סבורה הייתי לקבל ועכשיו איני יכולה לקבל. ומיהו קשה להעמיד משנתינו כדברי רשב\"ג וכרבי מאיר דמומין ודלא כחכמים, דמתניתין דהכא הלכתא היא. וי\"ל דאף על פי דבירושלמי העמידוה כרבי מאיר, כיון דבגמרין לא אמרו אבל אינו יכול לומר איני יכול לישן לא מקול הפטיש כן אפילו רבנן דתמן מודו בהא.",
    "<b>ולא מקול הרחיים ולא מקול התינוקות.</b> בתינוקות של בית רבן, ומתקנת רבי יהושע בן גמלא ואילך. ולא מקול הרחיים דוקא בטוחן לעצמו, דליכא נכנסין ויוצאין.",
    "גמרא:<b> אמר אביי סופא אתאן לחצר אחרת.</b> מהא משמע דבחצר בלחוד הוא דשייך רבוי הדרך, אבל במבוי לא. דהא לכאורה בחצר אחרת שבאותו מבוי קאמר, מדלא קאמר אתאן לחצר אחרת שבמבוי אחר. וכן נראה לי מדקתני במתניתין חנות שבחצר, ואי אפילו במבוי שייך רבוי הדרך ליתני חנות שבמבוי וכל שכן בחצר. ועוד מביאין ראיה מדתניא לקמן עושה אדם חנות בצד חנותו של חבירו ומרחץ בצד מרחצו של חבירו ואינו יכול למחות בידו, מפני שיכול לומר לו אתה עושה בתוך שלך ואני עושה בתוך שלי. ומדרב הונא נמי שמעינן לה דאמר האי בר מבואה דאוקי ריחיא ואתא בר מבואה וקא מוקי רחיא גביה, דינא הוא דמעכב עלויה דאמר ליה קא פסקת לחיותאי, דאלמא ההוא בר מבואה דאוקי רחיא הוא דמצי לעכבו ומשום דקא פסיק לחיותיה, הא שאר בני מבואה לא מעכבי משום רבוי הדרך.<br><b></b>ויש דוחין שתי ראיות אלו, דהתם שאני, דכיון דיש אחד במבוי אין רבוי הדרך מתרבה מחמת זה השני. ואי אפשר, דודאי טפי נכנסין ויוצאין בשביל שתי מרחצאות ממרחץ אחד ומחמת שתי חנויות מחנות אחד, ובכריתות דבסמוך (כא, א) בנוסחי דוקאני אחד מבני חצר גרסינן בהו, אחד מבני חצר שבקש ליעשות רופא או אומן ושנים שדרים בחצר ובקש אחד מהן ליעשות אומן או רופא ולא גרסינן אחד מבני מבוי ושנים שדרים במבוי. והא דתניא (כא, ב) כופין בני מבוי זה את זה שלא להושיב ביניהם לא חייט ובורסי, לאו משום רבוי הדרך קאמר, אלא כשיש שם חייט ובורסי קאמר והן הם שמעכבין ומשום חיותם. וכן פירש רש\"י ז\"ל שם (ד\"ה שלא להושיב), וכן עיקר."
  ]
}