{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "74A",
    "perek_title": "כלל גדול",
    "perek_number": 7
  },
  "english": [
    "<b>even though there is</b> a different labor <b>that is similar to it,</b> the mishna <b>enumerated it.</b> Every labor that was performed in the Tabernacle is significant. The Gemara asks: <b>And let him enumerate</b> the labor of <b>pounding as well,</b> as wheat was pounded to remove its outer kernel in the Tabernacle. <b>Abaye said:</b> The labor of pounding is not one of the essential stages in the baking of bread, <b>as paupers eat their bread without pounding</b> the wheat to remove the bran. Therefore, since the <i>tanna</i> enumerated threshing, there was no need to include pounding among the labors enumerated in the breadmaking process. <b>Rava said</b> a different explanation: <b>Who is</b> the <i>tanna</i> of <b>this</b> mishna? <b>It is Rabbi</b> Yehuda HaNasi, who <b>said:</b> The <b>primary categories of labor are forty-less-one,</b> a number derived from a textual allusion. Therefore, the list cannot be expanded. <b>And had</b> the <i>tanna</i> <b>enumerated pounding, there would be forty</b> labors rather than thirty-nine. The Gemara asks: <b>And let him take out one of these,</b> selecting or winnowing, <b>and insert pounding,</b> thereby leaving the number intact. <b>Rather,</b> the reason that the <i>tanna</i> did not include pounding <b>is clear, according to</b> the explanation of <b>Abaye.</b>",
    "<b>The Sages taught</b> in a <i>baraita</i> with regard to the laws of selecting: <b>If there were</b> several <b>types of food before him,</b> and he wants to remove one or more from the mixture, <b>one selects and eats, selects and puts</b> aside. <b>And one may not select, and if one did select, he is liable to</b> bring <b>a sin-offering.</b> The Gemara asks: <b>What is</b> the <i>baraita</i> <b>saying?</b> The end of this <i>baraita</i> contradicts the beginning. <b>Ulla said: It is saying as follows: One selects and eats</b> if he is doing so <b>for</b> the purpose of <b>that day,</b> Shabbat. <b>And</b> he <b>selects and puts</b> aside food <b>for</b> the purpose of <b>that day. And one may not select</b> for the purpose of <b>the next day. And if one did select</b> for the next day, <b>he is liable to</b> bring <b>a sin-offering. Rav Ḥisda strongly objects to this</b> explanation: <b>And is it permitted to bake for that day, and is it permitted to cook for that day?</b> No other labor prohibited on Shabbat may be performed for the purpose of Shabbat, and the same should hold true for selecting.",
    "<b>Rather, Rav Ḥisda said</b> it is to be understood as follows: <b>One selects and eats less than the measure</b> of a dried fig-bulk, which is the smallest amount for which one is liable by Torah law. One <b>selects and puts</b> aside <b>less than that measure. And one may not select the measure</b> of a dried fig-bulk, <b>and if one did select</b> that measure, <b>he is liable to</b> bring <b>a sin-offering. Rav Yosef strongly objects to this</b> explanation: <b>And is it permitted to bake less than the measure for liability</b> <i>ab initio</i>? Although performing a prohibited labor on a minute measure does not engender liability, it is prohibited. Therefore, the <i>baraita</i> cannot be interpreted as saying that one may <i>ab initio</i> select an amount that is less than the measure for liability. <b>Rather, Rav Yosef said: One selects and eats by hand, selects and put</b> aside <b>by hand.</b> However, <b>with a basket [<i>kanon</i>] or with a plate,</b> both of which are large, flat vessels used for sorting sizeable quantities, <b>one may not select</b> <i>ab initio</i>. <b>And if he did select, he is exempt</b> from bringing a sin-offering if he did so unwittingly. If he did so intentionally he is exempt from stoning. <b>However, it is prohibited. And one may not select with a sieve or with a sifter. And if he did select</b> with those utensils, <b>he is liable to</b> bring <b>a sin-offering.</b>",
    "<b>Rav Hamnuna strongly objects to this: Does</b> the mishna <b>teach anything</b> about <b>a basket or a plate?</b> Rav Yosef’s explanation is based on the addition of details that do not appear in the <i>baraita</i> either. <b>Rather, Rav Hamnuna said: One selects and eats</b> if he is removing <b>food from the waste,</b> and similarly, <b>selects and puts</b> aside if he is removing <b>food from the waste.</b> However, <b>one may not select waste from food, and if he did select</b> in that manner, <b>he is liable to</b> bring <b>a sin-offering.</b> The typical method of selecting is the removal of waste from the food. An individual who alters the procedure is not liable. <b>Abaye strongly objects to this: Does</b> the mishna <b>teach anything</b> about <b>food from waste?</b> That detail is not mentioned in the <i>baraita</i> either. <b>Rather, Abaye said: One selects and eats</b> if he is removing food for <b>immediate</b> use, and similarly <b>one selects and puts</b> aside for <b>immediate</b> use. However, <b>one may not select for</b> use later <b>that same day. And if he did select, he is considered like one who selects for storage, and he is liable to</b> bring <b>a sin-offering.</b> This explanation requires no emendation of the mishna. It is merely an interpretation of the phrase: One selects and eats, as referring to selecting for immediate use. The Gemara relates that <b>the Sages stated</b> Abaye’s explanation of the <i>baraita</i> <b>before Rava. He said to them: Naḥmani,</b> Abaye, <b>spoke well.</b>",
    "Until this point, the Gemara discussed selecting food from waste. The Gemara proceeds to discuss a different case. If <b>there were two types of foods before him, and he selected and ate</b> one type, <b>and selected and put</b> aside one type, <b>Rav Ashi taught:</b> He is <b>exempt. Rav Yirmeya from Difti taught:</b> He is <b>liable. Rav Ashi taught:</b> He is <b>exempt.</b> The Gemara asks: <b>Wasn’t it taught</b> in a <i>baraita</i> that in that case <b>he is liable?</b> The Gemara answers: This is <b>not difficult: This,</b> where Rav Ashi said that he is exempt, is referring to a case where he selects <b>by</b> means of <b>a basket or a plate,</b> as that method of selecting is not considered expert work; and <b>that,</b> where the <i>baraita</i> said he is liable, is in a case where he selects <b>by</b> means of <b>a sieve or a sifter,</b> as that method of selecting is considered expert work.",
    "The Gemara relates that <b>when Rav Dimi came</b> from Eretz Yisrael to Babylonia <b>he said: It was the Shabbat</b> of <b>Rav Beivai</b> to serve food to the students, <b>and Rabbi Ami and Rabbi Asi happened</b> to come to his house. <b>He placed before them a basket of fruits</b> without removing the leaves and the stems. <b>And I do not know whether</b> he did so <b>because he holds</b> that it <b>is prohibited</b> to select <b>food from waste</b> when it is not for immediate consumption, <b>or whether</b> he did so <b>because he intended to</b> show <b>generosity to</b> his guests by creating the impression that the basket was full. A fruit-filled basket conveys to the guests that there is plenty and that they may take as much as they wish. Therefore, there is no clear proof from this incident.",
    "<b>Ḥizkiya said: One who selects lupines from their waste</b> after boiling them <b>is liable</b> for performing the prohibited labor of selecting. The Gemara asks: <b>Let us say,</b> based on this statement, that <b>Ḥizkiya holds</b> that even selecting <b>food from waste is prohibited.</b> The Gemara rejects this proof: <b>Lupines are different,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אַף עַל גַּב דְּאִיכָּא דְּדָמְיָא לַהּ — חָשֵׁיב לַהּ. וְלִיחְשֹׁב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי כּוֹתֵשׁ! אָמַר אַבָּיֵי: שֶׁכֵּן עָנִי אוֹכֵל פִּתּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּלֹא כְּתִישָׁה. רָבָא אָמַר: הָא מַנִּי — רַבִּי הִיא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר אֲבוֹת מְלָאכוֹת אַרְבָּעִים חָסֵר אַחַת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִי חָשֵׁיב כּוֹתֵשׁ הָוְיָא לֵיהּ אַרְבָּעִים. וְלַיפֵּיק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲדָא מֵהָנָךְ וּלְעַיֵּיל כּוֹתֵשׁ! אֶלָּא מְחַוַּורְתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּדְאַבָּיֵי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: הָיוּ לְפָנָיו מִינֵי אוֹכָלִין — בּוֹרֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאוֹכֵל, בּוֹרֵר וּמַנִּיחַ. וְלֹא יִבְרוֹר, וְאִם בֵּירַר —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב חַטָּאת. מַאי קָאָמַר? אָמַר עוּלָּא, הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָמַר: בּוֹרֵר וְאוֹכֵל לְבוֹ בַּיּוֹם, וּבוֹרֵר וּמַנִּיחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבוֹ בַּיּוֹם. וּלְמָחָר לֹא יִבְרוֹר, וְאִם בֵּירַר — חַיָּיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַטָּאת. מַתְקִיף לַהּ רַב חִסְדָּא: וְכִי מוּתָּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֶאֱפוֹת לְבוֹ בַּיּוֹם? וְכִי מוּתָּר לְבַשֵּׁל לְבוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּיּוֹם? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא אָמַר רַב חִסְדָּא: בּוֹרֵר וְאוֹכֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּחוֹת מִכְּשִׁיעוּר, בּוֹרֵר וּמַנִּיחַ פָּחוֹת מִכְּשִׁיעוּר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּכְשִׁיעוּר לֹא יִבְרוֹר, וְאִם בֵּירַר — חַיָּיב חַטָּאת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתְקִיף לַהּ רַב יוֹסֵף: וְכִי מוּתָּר לֶאֱפוֹת פָּחוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכְּשִׁיעוּר? אֶלָּא אָמַר רַב יוֹסֵף: בּוֹרֵר וְאוֹכֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּיָּד, בּוֹרֵר וּמַנִּיחַ בַּיָּד. בְּקָנוֹן וּבְתַמְחוּי לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִבְרוֹר, וְאִם בֵּירַר — פָּטוּר אֲבָל אָסוּר, וּבְנָפָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבִכְבָרָה לֹא יִבְרוֹר, וְאִם בֵּירַר — חַיָּיב חַטָּאת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מַתְקִיף לַהּ רַב הַמְנוּנָא: מִידֵּי קָנוֹן וְתַמְחוּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָתָנֵי? אֶלָּא אָמַר רַב הַמְנוּנָא: בּוֹרֵר וְאוֹכֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹכֶל מִתּוֹךְ הַפְּסוֹלֶת, בּוֹרֵר וּמַנִּיחַ אוֹכֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתּוֹךְ הַפְּסוֹלֶת. פְּסוֹלֶת מִתּוֹךְ אוֹכֶל לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִבְרוֹר, וְאִם בֵּירַר — חַיָּיב חַטָּאת. מַתְקִיף לַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּיֵי: מִידֵּי אוֹכֶל מִתּוֹךְ פְּסוֹלֶת קָתָנֵי? אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר אַבָּיֵי: בּוֹרֵר וְאוֹכֵל לְאַלְתַּר, וּבוֹרֵר וּמַנִּיחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאַלְתַּר, וּלְבוֹ בַּיּוֹם — לֹא יִבְרוֹר, וְאִם בֵּירַר —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַעֲשָׂה כְּבוֹרֵר לָאוֹצָר וְחַיָּיב חַטָּאת. אַמְרוּהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן קַמֵּיהּ דְּרָבָא, אֲמַר לְהוּ: שַׁפִּיר אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַחְמָנִי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הָיוּ לְפָנָיו שְׁנֵי מִינֵי אוֹכָלִין, וּבֵירַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָכַל, וּבֵירַר וְהִנִּיחַ. רַב אָשֵׁי מַתְנֵי: פָּטוּר, רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִרְמְיָה מִדִּיפְתִּי מַתְנֵי: חַיָּיב. רַב אָשֵׁי מַתְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר, וְהָא תָּנֵי חַיָּיב! לָא קַשְׁיָא: הָא בְּקָנוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְתַמְחוּי, הָא בְּנָפָה וּכְבָרָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>כִּי אֲתָא רַב דִּימִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: שַׁבְּתָא דְּרַב בִּיבִי הֲוַאי, וְאִיקְּלַעוּ רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמֵּי וְרַבִּי אַסִּי, שְׁדָא קַמַּיְיהוּ כַּלְכַּלָּה דְפֵירֵי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָא יָדַעְנָא אִי מִשּׁוּם דְּסָבַר אוֹכֶל מִתּוֹךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסוֹלֶת אָסוּר, אִי מִשּׁוּם עַיִן יָפָה הוּא דְּמִכַּוֵּין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>חִזְקִיָּה אָמַר: הַבּוֹרֵר תּוּרְמוֹסִים מִתּוֹךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּסוֹלֶת שֶׁלָּהֶן — חַיָּיב. לֵימָא קָסָבַר חִזְקִיָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹכֶל מִתּוֹךְ פְּסוֹלֶת אָסוּר? שָׁאנֵי תּוּרְמוֹסָא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אע\"ג</b> <b>דאיכא.</b> אחריתי בהדה דדמיא לה חשבינהו לתרווייהו כאבות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואע\"ג דחדא נינהו: <b>וליחשב</b> <b>נמי</b> <b>כותש.</b> חטין במכתשת להסיר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קליפתן דהואי במקדש בסממנין אלא לאו משום דדמיא לדש לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חשיב לה דהא נמי מיפרקה מלבוש היא: <b>שכן</b> <b>עני</b> <b>אוכל</b> <b>פתו</b> <b>בלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כתישה.</b> לכך אע\"ג דהואי במקדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואב מלאכה היא כיון דתנא ליה דש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא תנא לה וזורה ובורר ומרקד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סידורא דפת נינהו וכיון דהוו במקדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והכא אתחיל בסידורא דפת תנינהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן גבי אופה דה\"ל למתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבשל ולא אופה דלא הוה במקדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא משום סדורא דפת נקט ואתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הואיל ואופה בפת כמבשל בסממנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל כתישה עשירים הוא דלתתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכתשי לעשות סלת נקיה אבל עניים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא טרחי הלכך לא תנא לה ומיהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודאי אב מלאכה היא ובכלל דש היא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רבי</b> <b>היא.</b> דיליף לקמן בפרק הזורק (שבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף צז:) דברים הדברים אלה הדברים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למניינא: <b>וליפוק</b> <b>חדא</b> <b>מהנך.</b> או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זורה או בורר או מרקד דהוו חדא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליפוק מינייהו חדא וליתני הך דהכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עדיף למיתני תרתי מהא ותרתי מהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלמיתני ולמיכפל תלתא זימני בחדא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואיכא חדא דלא כפיל ביה מידי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היו לפניו מיני אוכלין גרסי' ול\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני: <b>ולא</b> <b>יברור.</b> לקמיה פריך מאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר ברישא תנא בורר והדר תנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא יברור: <b>ולמחר.</b> לצורך מחר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וכי</b> <b>מותר</b> <b>לאפות</b> <b>ולבשל</b> <b>לבו</b> <b>ביום.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וה\"נ אב מלאכה היא כיון דאמרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולמחר חייב חטאת: <b>פחות</b> <b>מכשיעור.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פחות מכגרוגרת: <b>וכי</b> <b>מותר</b> <b>לאפות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פחות</b> <b>מכשיעור.</b> נהי דחיוב חטאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליכא איסורא מיהא איכא דקיימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לן חצי שיעור אסור מן התורה בפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתרא דיומא (דף עד.) והיכי קתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בורר לכתחלה: <b>בקנון.</b> כלי עץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעושין כעין צינור רחב מלאחריו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקצר מלפניו ובעלי מטבע עושים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותו והבורר בו קטנית נותן קטנית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במקום הרחב ומנענעו והקטנית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפני שהוא סגלגל מתגלגל ויורד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרך פיו הקצר והפסולת נשאר בכלי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פטור</b> <b>אבל</b> <b>אסור.</b> מותר לכתחלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא הוי דדמי לברירה וחייב חטאת לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי דכלאחר יד הוא דעיקר ברירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנפה וכברה אבל ביד לא דמי לבורר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלל: <b>מידי</b> <b>קנון</b> <b>ותמחוי</b> <b>קתני.</b> ה\"ה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי דפריך מידי נפה וכברה קתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא חדא מינייהו נקט: <b>אוכל</b> <b>מתוך</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הפסולת.</b> לא דרך ברירה היא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ובורר</b> <b>ומניח</b> <b>לאלתר.</b> לאכול לאלתר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין זה דרך בוררין: <b>לאוצר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להצניע: <b>נחמני.</b> אביי: <b>והתניא.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לעיל חייב ואי בבורר ומניח לאלתר מותר לכתחלה הויא ופטור"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אבל אסור ליכא: <b>שבתא</b> <b>דרב</b> <b>ביבי</b> <b>הואי.</b> הגיע יומו להיות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עומד ומשמש על התלמידים: <b>ושדא</b> <b>קמייהו.</b> ולא רצה לברור"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "האוכל מתוך העלין ולתת לפני כל אחד ואחד אלא שטחן והם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נוטלים ואוכלים ובשטוח זה נפרש האוכל מאליו: <b>הבורר</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>תורמוסין.</b> לאחר ששלקן הוא בורר אוכל מתוך הקליפה:"
    }
  ],
  "tosafot": []
}