{
  "metadata": {
    "masechet_en": "Ketubot",
    "masechet_he": "כתובות",
    "daf": "64A",
    "perek_title": "אף על פי",
    "perek_number": 5
  },
  "english": [
    "<b>Because Rav Zevid is a great man,</b> and due to his piety and humility he would not challenge the ruling, <b>you twist the judgment against him? Didn’t Rav Kahana say: Rava raises a dilemma</b> with regard to this issue <b>and did not resolve</b> it, so how did you rule that she may retain her worn clothes? The Gemara summarizes: <b>Now that it was not stated</b> and concluded <b>this way or that way, if she seized</b> an item of her possessions, <b>we do not take it away from her,</b> but if she <b>did not seize</b> it, <b>we do not give</b> it to <b>her.</b>",
    "The Gemara adds another <i>halakha</i> with regard to a rebellious woman: <b>And we delay her bill of divorce</b> for <b>twelve months</b> of <b>the year</b> and do not give her a bill of divorce until then. <b>And during those twelve months</b> of <b>the year she does not</b> receive <b>sustenance from</b> her <b>husband.</b>",
    "§ <b>Rav Tuvi bar Kisna said</b> that <b>Shmuel said:</b> The court <b>writes a letter of rebellion about a betrothed woman</b> who is rebelling against her husband. This letter is a court order to deduct value from the marriage contract. <b>But it does not write a letter of rebellion about a widow awaiting her <i>yavam</i></b> who does not want to enter into levirate marriage. The Gemara <b>raises an objection</b> from a <i>baraita</i>: <b>It is the same to me</b> if she is <b>a betrothed woman or a married woman,</b> and <b>even</b> if she is <b>a menstruating woman,</b> and <b>even</b> if she is <b>ill, and even</b> if she is <b>a widow awaiting her <i>yavam</i>.</b>",
    "The Gemara answers: <b>This</b> is <b>not difficult,</b> as the contradiction can be resolved in the following way: <b>Here,</b> where there is no distinction between a betrothed woman and a widow awaiting her <i>yavam</i>, it refers to a case where <b>he asked</b> to marry <b>her</b> and she is refusing; <b>there,</b> where there is a distinction, the case is where <b>she asked</b> to marry <b>him</b> and he is refusing. <b>As Rav Taḥalifa bar Avimi said</b> that <b>Shmuel said: If he asked,</b> the court <b>responds to his</b> request and gives her the status of a rebellious woman, <b>but if she asked, it does not respond to her</b> request and does not add to her marriage contract.",
    "The Gemara inquires: <b>In what</b> manner <b>did you establish that which Shmuel</b> said, that one writes a letter of rebellion about a betrothed woman but not about a widow awaiting her <i>yavam</i>? <b>If</b> it is a situation where <b>she asked</b> to marry him and he did not want, then why phrase <b>this:</b> The court <b>writes a letter of rebellion about a betrothed woman,</b> which indicates that the bill is written against her. It <b>should have</b> said instead: Write a letter of rebellion <b>for a betrothed woman,</b> meaning it is written on her behalf against her husband. The Gemara answers: <b>This</b> is <b>not difficult,</b> as the text is imprecise. <b>Teach</b> the statement instead this way: <b>For a betrothed woman.</b>",
    "The Gemara asks: <b>What is different</b> about <b>a widow awaiting her <i>yavam</i>,</b> for whom a letter of rebellion is not written against her husband? <b>Because we say to her: Go away; you are not commanded</b> to procreate. Therefore, although she cannot get married, he cannot be compelled to perform an act that the Torah does not specifically command him to perform. The Gemara challenges this answer: If this is the reasoning, then in the case of <b>a betrothed woman, too, let us say to her: Go away; you are not commanded. Rather,</b> the case where a letter of rebellion is issued must be referring to a woman who <b>comes with a claim, saying: I want a staff in</b> my <b>hand and a hoe for burial,</b> i.e., I want children who will support me in my old age and attend to my burial after my death. This claim is valid, and therefore the court issues a letter of rebellion against the husband.",
    "The Gemara asks: <b>So too here,</b> if she is <b>a widow awaiting her <i>yavam</i> who comes with a claim,</b> why shouldn’t the court listen to her? <b>Rather,</b> the Gemara retracts the explanation that she asked him to marry her. Instead, say that both <b>this and that</b> are discussing situations <b>where he asks</b> her and she rebels, and the question from the <i>baraita</i> on Shmuel’s statement is <b>not difficult. Here,</b> the <i>baraita</i> that said that the court writes a letter of rebellion about a widow awaiting her <i>yavam</i>, is referring to a case where the <i>yavam</i> asked her <b>to perform <i>ḥalitza</i></b> and she refused. <b>There,</b> Shmuel’s statement that the court does not write it, is referring to a case where he asked <b>to consummate the levirate marriage, as Rabbi Pedat said</b> that <b>Rabbi Yoḥanan said: If</b> the <i>yavam</i> <b>asked her to perform <i>ḥalitza</i></b> and she refused, the court <b>responds to him. If he asked to perform levirate marriage,</b> the court <b>does not respond to him.</b>",
    "The Gemara asks: <b>What is different</b> with regard to the request <b>to consummate the levirate marriage, that</b> if a woman refuses the court <b>does not</b> write a letter of rebellion against her? <b>Because we say to him: Go and marry another woman.</b> He is not required to marry her specifically, if she does not agree to the marriage. Therefore, her refusal is not deemed rebellion. The Gemara challenges that answer: If so, with regard to a request <b>to perform <i>ḥalitza</i> also, let us say to him: Go and marry another woman.</b> The difference between the two cases is still not clear.",
    "<b>Rather,</b> it must be that the reason is because <b>he says: Since she is attached to me they will not give me another</b> wife. As long as he has not performed <i>ḥalitza</i>, he may have a problem finding another wife, as a potential wife will be concerned that he has a woman attached to him and may eventually enter levirate marriage with him. This is a valid claim, and therefore the court writes a letter of rebellion against her if she refuses <i>ḥalitza</i>.",
    "The Gemara asks: If so, <b>here too,</b> when she refuses a request to consummate the levirate marriage, he may say: <b>Since she is attached to me they will not give me another.</b> Why then doesn’t the court write a letter of rebellion in this case? <b>Rather,</b> one must say that <b>this and that</b> are both discussing a case <b>where he asked to consummate the levirate marriage. And it</b> is <b>not difficult. Here,</b> in the <i>baraita</i>, where the court writes a letter of rebellion, it is <b>in accordance</b> with <b>the first mishna. There,</b> in Shmuel’s statement, where it doesn’t write one, it is <b>in accordance</b> with <b>the ultimate</b> version of the <b>mishna.</b>",
    "<b>As we learned</b> in a mishna (<i>Bekhorot</i> 13a): <b>The mitzva of levirate marriage precedes the mitzva of <i>ḥalitza</i>.</b> This <i>halakha</i> <b>originally</b> applied <b>when</b> people <b>would intend</b> to perform the levirate marriage <b>for the sake of the mitzva.</b> At that time, it was customary to compel a woman to enter levirate marriage. If she refused, the court wrote a letter of rebellion about her. However, <b>now that</b> people <b>do not intend</b> to enter levirate marriage <b>for the sake of the mitzva,</b> but may have other intentions, the Sages <b>said: The mitzva of <i>ḥalitza</i> precedes the mitzva of levirate marriage.</b> Shmuel’s statement that the court does not write a letter of rebellion about a widow awaiting her <i>yavam</i> is in accordance with the ultimate version of the mishna.",
    "§ The mishna asks: <b>Until when does he reduce</b> her marriage contract? And in that context it states that, according to the opinion of Rabbi Yehuda, the sums involved are calculated in <i>terapa’ikin</i> and not in dinars. The Gemara asks: <b>What are <i>terapa’ikin</i>? Rav Sheshet said: An <i>asteira</i>,</b> a small coin. <b>And how much is an <i>asteira</i>? A half of a dinar. This is also taught</b> in a <i>baraita</i>: <b>Rabbi Yehuda says: Three <i>terapa’ikin</i>, which are nine <i>ma’as</i>, a <i>ma’a</i> and a half for each day,</b> multiplied by six for the six days of the week.",
    "<b>Rabbi Ḥiyya bar Yosef said to Shmuel: What is different</b> when she is the one rebelling against <b>him, that we give him</b> compensation <b>for Shabbat,</b> as her marriage contract is reduced by seven dinars a week, which is one dinar per day including Shabbat, and <b>what is different</b> for <b>her that we do not give her</b> compensation <b>for Shabbat</b> but rather only for six days? The Gemara explains: When it is <b>she who</b> is fined and her marriage contract <b>is reduced,</b> it <b>does not appear to be Shabbat wages,</b> money paid for services rendered on Shabbat, which is prohibited. Whereas when it is <b>he who</b> is fined and compelled to <b>add</b> additional money every day to her marriage contract,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִשּׁוּם דְּרַב זְבִיד גַּבְרָא רַבָּה הוּא, אָפְכִיתוּ לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְדִינָא עִילָּוֵיהּ? הָאָמַר רַב כָּהֲנָא: מִיבַּעְיָא בָּעֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ רָבָא, וְלָא פְּשִׁיט?! הַשְׁתָּא דְּלָא אִתְּמַר לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי וְלָא הָכִי, תְּפַסָה — לָא מַפְּקִינַן מִינַּהּ, לָא תְּפַסָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא יָהֲבִינַן לַהּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּמְשַׁהֵינַן לַהּ תְּרֵיסַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַרְחֵי שַׁתָּא אַגִּיטָּא, וּבְהָנָךְ תְּרֵיסַר יַרְחֵי שַׁתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵית לַהּ מְזוֹנֵי מִבַּעַל. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַב טוֹבִי בַּר קִיסְנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר שְׁמוּאֵל: כּוֹתְבִין אִגֶּרֶת מָרֶד עַל אֲרוּסָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵין כּוֹתְבִין אִגֶּרֶת מָרֶד עַל שׁוֹמֶרֶת יָבָם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵיתִיבִי: אַחַת לִי אֲרוּסָה וּנְשׂוּאָה, אֲפִילּוּ נִדָּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ חוֹלָה, וַאֲפִילּוּ שׁוֹמֶרֶת יָבָם! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לָא קַשְׁיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּאן שֶׁתָּבַע הוּא, כָּאן שֶׁתָּבְעָה הִיא. דְּאָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּחְלִיפָא בַּר אֲבִימִי אָמַר שְׁמוּאֵל: תָּבַע הוּא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִזְקָקִין לוֹ. תָּבְעָה הִיא — אֵין נִזְקָקִין לָהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>בְּמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹקֵימְתַּהּ לְהָא דִּשְׁמוּאֵל — בְּשֶׁתָּבְעָה הִיא, הַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״כּוֹתְבִין אִגֶּרֶת מֶרֶד עַל אֲרוּסָה״? ״לַאֲרוּסָה״ מִיבְּעֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ! הָא לָא קַשְׁיָא, תְּנִי ״לָאֲרוּסָה״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַאי שְׁנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוֹמֶרֶת יָבָם דְּלָא — דְּאָמְרִינַן לַהּ: זִיל, לָא מִפַּקְּדַתְּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲרוּסָה נָמֵי, נֵימָא לַהּ: זִיל, לָא מִפַּקְּדַתְּ! אֶלָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּבָאָה מֵחֲמַת טַעֲנָה, דְּאָמְרָה: בָּעֵינָא חוּטְרָא לִידָא וּמָרָה לִקְבוּרָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הָכִי נָמֵי שׁוֹמֶרֶת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יָבָם, בְּבָאָה מֵחֲמַת טַעֲנָה?! אֶלָּא, אִידֵּי וְאִידֵּי שֶׁתָּבַע הוּא, וְלָא קַשְׁיָא: כָּאן לַחֲלוֹץ,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְכָאן לְיַיבֵּם. דְּאָמַר רַבִּי פְּדָת אָמַר רַבִּי יוֹחָנָן: תָּבַע לַחְלוֹץ — נִזְקָקִין לוֹ. תָּבַע לְיַיבֵּם — אֵין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נִזְקָקִין לוֹ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מַאי שְׁנָא לְיַיבֵּם דְּלָא, דְּאָמְרִינַן לֵיהּ: זִיל וּנְסֵיב אִיתְּתָא אַחֲרִיתִי. לַחְלוֹץ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נָמֵי נֵימָא לֵיהּ: זִיל וּנְסֵיב אִיתְּתָא אַחֲרִיתִי! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֶלָּא דְּאָמַר: ״כֵּיוָן דַּאֲגִידָא בִּי, לָא קָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יָהֲבוּ לִי אַחֲרִיתִי״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הָכָא נָמֵי: ״כֵּיוָן דַּאֲגִידָא בִּי, לָא קָא יָהֲבוּ לִי אַחֲרִיתִי״! אֶלָּא אִידֵּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאִידֵּי שֶׁתָּבַע לְיַיבֵּם, וְלָא קַשְׁיָא: כָּאן — כְּמִשְׁנָה רִאשׁוֹנָה, כָּאן — כְּמִשְׁנָה אַחֲרוֹנָה."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>דִּתְנַן: מִצְוַת יִבּוּם קוֹדֶמֶת לְמִצְוַת חֲלִיצָה — בָּרִאשׁוֹנָה, שֶׁהָיוּ מִתְכַּוְּונִין לְשׁוּם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִצְוָה. עַכְשָׁיו שֶׁאֵין מִתְכַּוְּונִין לְשׁוּם מִצְוָה, אָמְרוּ: מִצְוַת חֲלִיצָה קוֹדֶמֶת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְמִצְוַת יִבּוּם. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>עַד מָתַי הוּא פּוֹחֵת וְכוּ׳. מַאי טַרְפְּעִיקִין? אָמַר רַב שֵׁשֶׁת:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִסְתֵּירָא. וְכַמָּה אִסְתֵּירָא — פַּלְגָא דְזוּזָא. תַּנְיָא נָמֵי הָכִי, רַבִּי יְהוּדָה אוֹמֵר: שְׁלֹשָׁה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "טַרְפְּעִיקִין, שֶׁהֵן תֵּשַׁע מֵעֵין, מָעָה וַחֲצִי לְכׇל יוֹם. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבִּי חִיָּיא בַּר יוֹסֵף"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִשְׁמוּאֵל: מַאי שְׁנָא אִיהוּ דְּיָהֲבִינַן לֵיהּ דְּשַׁבָּת. וּמַאי שְׁנָא אִיהִי דְּלָא יָהֲבִינַן לַהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּשַׁבָּת? אִיהִי דְּמִיפְחָת קָא פָחֵית, לָא מִיחֲזֵי כִּשְׂכַר שַׁבָּת, אִיהוּ דְּאוֹסוֹפֵי קָא מוֹסְפָא,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>משום</b> <b>דרב</b> <b>זביד</b> <b>גברא</b> <b>רבה</b> <b>הוא.</b> ולא יערער על דברינו מחמת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ענותנותו: <b>מפכיתו</b> <b>דינא.</b> לחובתו: <b>ומשהינן</b> <b>לה.</b> אולי תחזור בה:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>תריסר</b> <b>ירחי</b> <b>שתא.</b> ותו לא: <b>שתבע</b> <b>הוא.</b> והיא מורדת: <b>תבעה</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>היא.</b> והוא מורד: <b>אין</b> <b>נזקקין</b> <b>לה.</b> לכתוב לה אגרת מרד להוסיף על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתובתה ולקמן מסיק פירושא ואזיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דלא מפקדא אפריה ורביה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לארוסה</b> <b>מבעי</b> <b>ליה.</b> וכותבין אגרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על הבעל: <b>דלא</b> <b>מפקדת.</b> בפריה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורביה כדאמרינן ביבמות (דף סה:):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חוטרא</b> <b>לידא.</b> רוצה אני שיהא לי בן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיחזיק בידי בזקנותי ואשען עליו וביום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מותי יקברני: <b>תבע</b> <b>לחלוץ.</b> והיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינה רוצה אלא להתייבם נזקקין לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכתוב אגרת מרד עליה: <b>אין</b> <b>נזקקין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לו.</b> לפי שאין מתכוין לשם מצוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכמשנה אחרונה ואמרינן ליה זיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נסיב אחריתי: <b>אסתירא.</b> סלע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדינה: <b>פלגא</b> <b>דזוזא.</b> זוז צורי שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שש מעה כסף נמצא טרפעיק שלשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעות: <b>מעה</b> <b>וחצי</b> <b>ליום.</b> לששת ימי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המעשה ומשבת לא יהבינן לה כדאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן: <b>מאי</b> <b>שנא</b> <b>איהו</b> <b>דיהבינן</b> <b>ליה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דשבת.</b> כשהיא מורדת עליו דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבעה טרפעיקים טרפעיק ליום:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כשכר</b> <b>שבת.</b> [כמו שמשתכר בשבת]"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גזרה משום מקח וממכר ושכירות:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גמורה היא ומתוך כך יעלה בדעתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לגרשה מר זוטרא אמר כייפינן לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהויא כמחילה בטעות והיינו כפיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעל ידי כך תשאר תחת בעלה שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברצונה כי בעלה לא יגרשנה כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שחייב ליתן כתובתה ואין חילוק למר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זוטרא בין מורדת דבעינא ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומצערנא ליה בין אומרת מאיס עלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ור\"ח נמי פירש דאין כופין הבעל ליתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גט וגם בקונט' לא פי' שיכופו הבעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליתן גט: משום דרב זביד גברא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבה הוא אפכיתו לדינא עילויה. וא\"ת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון דלא פשיט המע\"ה וכיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתפסה לא מפקינן מינה וי\"ל דהוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי שיראי טובא דלא הות תפיסה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובלישנא קמא קאמר משום דרב זביד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גברא רבה אחנפיתו ליה משום הך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שירא דהות תפיסה ובאיכא דאמרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר משום הנך שיראי דלא הות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תפיסה אלא הבעל היה תפוס:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תבע לחלוץ נזקקין לו. פי' בקונט'"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "והיא אינה רוצה אלא להתיבם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכן תבע לייבם פירוש והיא אינה רוצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא לחלוץ ותימה דמאי קא פריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לייבם נמי כיון דאגידא ביה לא יהבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה איתתא אחריתא ויחלוץ לה וי\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאינו רוצה לחלוץ שלא יצטרך ליתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתובה ועי\"ל תבע לחלוץ והיא אינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רוצה לא לחלוץ ולא לייבם וכן תבע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לייבם וכן הא דאמר כאן שתבעה היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והוא אינו רוצה לא לחלוץ ולא לייבם ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להקשות א\"כ מאי פריך שומרת יבם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי בבאה מחמת טענה מאי איריא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבאה מחמת טענה אפילו אינה באה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי תיקשי ליה מדתנן בהחולץ (יבמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לט.) חוזרין אצל גדול ואומרים לו עליך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המצוה או כנוס או פטור וקאמר בגמ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחוזרין אצל גדול למיכפייה אלמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בתבעה היא נמי כייפינן ליה אפילו אינה באה מחמת טענה דאיכא למימר דכייפינן ליה אבל אין נזקקין לכתוב עליו איגרת מרד להוסיף על"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כתובתה אי נמי משום דהיא גופה איכא לפרושי בבאה מחמת טענה לכך נקט למיפרך מהאי טעמא: מאי שנא לייבם דלא. וא\"ת. אי מילתיה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דר' יוחנן לפי משנה אחרונה כדמשמע פשטא דמילתא א\"כ מאי פריך לייבם נמי כיון דאגידא ביה לא יהבי ליה איתתא אחריתא והא לייבם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לא נוכל לכוף אותה לפי משנה אחרונה ואי לחלוץ והלא הוא אינו רוצה לחלוץ אלא לייבם ומאי שייך לכופה לדבר שאינו תובע הוא וי\"ל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דמעיקרא ס\"ד מילתיה דרבי יוחנן לפי משנה ראשונה ומשום הכי פריך דאפילו לייבם נמי נוכל לכופה ולבסוף דמשני כאן כמשנה ראשונה כאן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כמשנה אחרונה מילתיה דר' יוחנן נמי לפי משנה אחרונה נזקקין לחלוץ ואין נזקקין לייבם וה\"ה דאכתי הוה מצי לשנויי כאן לחלוץ כאן לייבם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כרבי יוחנן ואידי ואידי לפי משנה אחרונה אלא דניחא ליה לאוקמא תרווייהו כשתבע לייבם דדומיא דארוסה קתני שתובע לכנוס והיא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ". מורדת. ר\"ת. וק\"ק דאיך תיסק אדעתין למימר דאתי לפי משנה ראשונה אדרבה לפי משנה ראשונה איפכא מסתברא לייבם נזקקין לו לחלוץ"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אין נזקקין לו וי\"ל דאפי' לפי משנה ראשונה נזקקין לו לחלוץ משום דבדידיה תלי רחמנא אם לא יחפוץ האיש כדאמרינן בהחולץ (יבמות דף"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לט: ושם) אבל לייבם ס\"ד שאין מוסרין אותה לייבם על כרחה אי נמי י\"ל תבע אף לחלוץ נזקקין לו תבע לייבם דווקא אין נזקקין לו:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ודיני חליצה ויבום פירש בקונטרס בהחולץ (ג\"ז שם) גבי הא דמייתי התם מתניתין דבכורות (דף יג. ושם) משנה ראשונה ואחרונה"
    },
    {
      "width": "870px",
      "right": "",
      "left": "0px",
      "text": "דמייתי הכא ואמר רב עלה דאין כופין ופירש בקונטרס דאפילו למשנה אחרונה דמצות חליצה קודמת אין כופין אותו לחלוץ היכא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דניחא לתרוייהו ליבומי דנימא תרוייהו לאו למצוה מכווני ופגע בערוה אלא אי בעי מייבם אע\"ג דמצות חליצה קודמת ומיהו היכא דאיהו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "צבי ובעי ליבומי ואיהי אמרה לא בעינא ליה ואמרה דברים ניכרים אי מצינן לאטעויי מטעינן ליה לא מצינן לאטעויי כייפינן ליה לחלוץ"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דאמר רב ששת בפ\"ק דיבמות (דף ד.) מנין ליבמה שנפלה לפני מוכה שחין שאין חוסמין אותה לפניו כו' ולא תימא מוכה שחין דווקא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אלא כל אמתלא שתתן לדבריה דתנן בהמדיר (לקמן כתובות דף עז.) מעשה בצידון בבורסי שמת ולו אח בורסי ואמרו חכמים יכולה היא שתאמר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לאחיך הייתי יכולה לקבל ולך איני יכולה לקבל ועוד פסקינן והלכתא כותבין אגרת מרד על ארוסה ואין כותבין אגרת מרד על שומרת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יבם מכל הני טעמי כייפינן ליה לחלוץ ושקלה כתובתה וכל הני אין כופין דהכא היכא דניחא להו לתרוייהו עכ\"ל ואור\"י דמה שהביא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ממוכה שחין ומבורסי אינה ראיה דדוקא מוכה שחין ובורסי דהוו מהנך דכופין אותו להוציא ומה שהביא נמי מאין כותבין אגרת מרד על"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שומרת יבם לאו ראיה היא דהתם אין כותבין אפילו בלא אמתלא משום דמצות חליצה קודמת וא\"כ לדבריו אפילו בלא אמתלא הוה לן למימר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דכופין ואדרבה יש להוכיח משם דאין כופין דאי בר כפייה הוא למה ליה למימר דאין כותבין אגרת מרד עדיפא מינה ה\"ל למימר דכופין אותו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לחלוץ ואמרינן נמי בשמעתין תבע לייבם אין נזקקין לו משמע אין נזקקין לו לכתוב אגרת מרד אדרבה נזקקין לה וכייפינן ליה ולהכי נראה לר\"י"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דרב איירי בכל ענין דודאי בכל ענין אין כופין ואף לפי' ר\"ת דמפרש דאמר רב אין כופין קאי אמשנה ראשונה דאין כופין לייבם אע\"פ שמצות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יבום קודמת ונ\"מ בזמן הזה היכא שידוע לנו שמתכוונין למצוה כגון אותן שבאין לחלוץ דאותן ודאי אין מתכוונין לא לשום נוי ולא לשום אישות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אבל היכא דלא ברור לן שמתכוונין למצוה כופין במילי ומרחיקין אותן מן היבום דקי\"ל כאבא שאול כמו שפירשנו ביבמות (דף לט: ד\"ה אמר רב)"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וגם לפירושו אם תבע לייבם לא כייפינן ליה לחלוץ אלא מטעינן ליה אם אינה חפצה אבל אם אינו רוצה לא לייבם ולא לחלוץ נראה דכופין:"
    }
  ]
}