{
  "text": [
    "< b > א מ ר   ל ה ו   ר ב   ג מ ד א   מ ש ו ם   ד ר ב   ז ב י ד   ג ב ר א   ה ו א   א פ כ י ת ו   ל י ה   ל ד י נ א   ע ל ו י ה   ו ה א   מ י ב ע י א   ב ע א   ל ה   ר ב א   ו ל א   א י פ ש ט א . < / b >   א י כ א   ל מ י ד ק ,   ד ה א   ו ד א י   כ י ו ן   ד ל א   א י פ ש ט א   ד י נ א   ה כ י   ד ה י כ א   ד ק י י מ י   ל ו ק מ י ,   י ש   ל ו מ ר   ד א י נ ה ו   א ף   ב ל א ו ת י ה   ש נ ש א ר ו   ב י ד   ר ב   ז ב י ד   ה ו ו   מ פ ק י   מ י נ י ה   ו י ה ב י   ל ה ,   ד ה א   ל א   ה פ ס י ד ה   ב ל א ו ת י ה   ק י י מ י ן   ק א מ ר י ' ,   ו מ ש ו ם   ה כ י   א מ ר   ל ה ו   ד מ א י   ד ל א   ת פ ס ה   מ י ה א   ל א   נ פ י ק   מ י נ י ה . ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד א ם   כ ן   כ י   א ס י ק נ א   ו ה ש ת א   ד ל א   א ת מ ר   ל א   כ מ ר   ו ל א   כ מ ר   ד ת פ ס ה   ל א   מ פ ק י נ ן   מ י נ ה   ד ל א   ת פ ס ה   ל א   י ה ב י נ ן   ל ה ,   ו ה י י נ ו   מ מ ש   ד ר ב   ג מ ד א .   ו ה כ א   מ ש מ ע   ד ל א   פ ס ק י נ ן   כ ח ד   מ י נ י י ה ו ,   ד א ם   א י ת א   ה ו ה   ל י ה   ל ב ע ל   ה ג מ ר א   ל א ס ו ק י   ב מ י ל ת י ה   ו ל מ י מ ר   ד ת פ ס ה   ל א   מ פ ק י נ ן   מ י נ ה   ד ל א   ת פ ס ה   ל א   י ה ב י נ ן   ל ה   כ ר ב   ג מ ד א .   א ל א   נ ר א ה   ל י ,   ד א ד ר ב א ,   ה א   ד א מ ר   ר ב   ג מ ד א   ב ל י ש נ א   ב ת ר א   ש פ י ר   ק א מ ר ,   ד כ י ו ן   ד נ כ ס י ם   ב ח ז ק ת י ה   ו א י ן   ל ה   ב ה ם   א ל א   ש ע ב ו ד   ב ל ח ו ד ,   כ י ו ן   ד ל א   י ד ע י   א י   א י ת י ה   ל ש ע ב ו ד א   א ו   ל א   מ ס פ ק   ל א   ת ט ו ל   ה י א ,   ו א פ י ל ו   ת פ ס ה   מ פ ק י נ ן   מ י נ ה   ד א ו ק י   מ מ ו נ א   ב ח ז ק ת   מ ר י ה .   ו א ד ר ב א   מ א י   ד ק א מ ר י   א מ י מ ר   ו מ ר   ז ו ט ר א   ו ר ב   א ש י   ל ל י ש נ א   ב ת ר א ,   א י   נ מ י   ר ב   ג מ ד א   ל ל י ש נ א   ק מ א   ק ש י א . < b r > < b > < / b > ו י ש   ל י   ל ו מ ר ,   ד מ א ן   ד א י ת   ל י ה   ה א י   ס ב ר א   ד ל א   מ פ ק י נ ן   מ י נ ה ,   ה י י נ ו   מ ש ו ם   ד א ל י ם   ש ע ב ו ד ה   ב א ו ת ן   נ כ ס י ם   ל פ י   ש ה ן   ש ב ח   ב י ת   א ב י ה ,   ו י כ ו ל ה   ה י א   ל י ט ל ם   ב כ ת ו ב ת ה   ב ע ל   כ ר ח ו   ד ב ע ל   ד י כ ו ל ה   ה י א   ל ו מ ר   ש ל י   א נ י   נ ו ט ל ת   כ ד א י ת א   ב י ב מ ו ת   פ ר ק   א ל מ נ ה   ל כ ה ן   ג ד ו ל   ( י ב מ ו ת   ס ו ,   א ) ,   ה ל כ ך   ה ר י   ה י א   כ ש ל ה   ו ל א   מ פ ק י נ ן   מ י נ ה   א ל א   ב ר א י י ה .   ו כ ל   ש ה ד י ן   מ ס ו פ ק   מ א י   ד ת פ ס ה   מ י נ י י ה ו   ל א   מ פ ק י נ ן   מ י נ ה ,   ו ל א   ע ו ד ,   א ל א   מ א י   ד ל א   ת פ ס ה   ח ש ב י נ ן   כ א ל ו   ה ן   ב ר ש ו ת ה ,   ו א פ י ל ו   ת פ ס   ב ה ן   ה ב ע ל   מ פ ק י נ ן   מ י נ י ה   ו י ה ב י נ ן   ל ה .   ו מ א ן   ד א י ת   ל י ה   ה כ א   ד מ א י   ד ת פ ס ה   מ פ ק י נ ן   מ י נ ה ,   ע ב י ד   ל ש י ע ב ו ד ה   כ ש א ר   ש ע ב ו ד י ן   ד ע ל מ א   ד מ פ ק י נ ן   מ י נ י ה ,   כ ן   נ ר א ה   ל י .",
    "< b > ו ה ש ת א   ד ל א   א ת מ ר   ל א   כ מ ר   ו ל א   כ מ ר . < / b >   כ ל ו מ ר ,   ד ל א   א י פ ש ט א   א ם   ה פ ס י ד ה   ב ל א ו ת י ה   ה ק י י מ י ן   ד ת פ ס ה   ל א   ש ק ל י   מ י נ ה , ו א פ י ל ו   ת פ ס ה   ב ע ד י ם ,   ד ה א   ס פ ו ק י   מ ס פ ק א   ל ן   ה נ י   ב ר ש ו ת א   ד מ א ן   ק י י מ י .   ד ל א   ת פ ס ה   ל א   י ה ב י נ ן   ל ה .",
    "< b > ו מ ש ה י נ ן   ל ה   ת ר י ס ר   י ר ח י   א ג י ט א . < / b >   כ ל ו מ ר ,   כ ש א מ ר ה   מ א י ס   ע ל י , א ב ל   א מ ר ה   ב ע י נ א   ל י ה   ו מ צ ע ר נ א   ל י ה   כ י ו ן   ש ע ב ר ו   ע ל י ה   ד '   ש ב ת ו ת   ב ה כ ר ז ה   ו ש ל ח ו   ל ה   מ ב י ת   ד י ן   ו ל א   ח ז ר ה   ב ה   ה פ ס י ד ה   ה כ ל ,   ו א ם   ר צ ה   ה ב ע ל   ל ג ר ש   מ ג ר ש   ו א י ן   ב כ ך   כ ל ו ם ,   ו ה ד ע ת   נ ו ת נ ת   ד ל מ ה   מ ש ה י ן   א ו ת ה   ו ה ל א   א פ י ל ו   ח ז ר ה   ב ה   ו נ ת ר צ י ת   ל ו   מ ה   ש ה פ ס י ד ה   מ כ ת ו ב ת ה   ה פ ס י ד ה ,   ו א ם   ר צ ה   ה ב ע ל   ל ה ש ה ו ת ה   צ ר י ך   ה ו א   ל כ ת ו ב   ל ה   כ ת ו ב ה   א ח ר ת ,   א ם   כ ן   ש ה י י ת ה   מ ה   ז ו   ע ו ש ה . < b r > < b > < / b > ו י ש   מ פ ר ש י ם ,   ד א כ ו ל ה ו   ק א י ,   ו ל ו מ ר   ש א ם   פ ח ת ו   ל ה   כ ת ו ב ת ה   ש ב ע ה   ט ר פ ע י ק י ם   ב ש ב ת   כ ת נ א   ד מ ת נ י ת י ן ,   א י   נ מ י ,   א ח ר   ש ש ל ח ו   ל ה   מ ב י ת   ד י ן   ו ה כ ר י ז ו   ע ל י ה   ו ש ל ח ו   ל ה   ש נ י ת   כ ר ב ו ת י נ ו   א ף   ע ל   פ י   ש ה פ ס י ד ה   ה כ ל ,   א י נ ו   מ ג ר ש   ע ד   ה ש ל מ ת   ש נ י ם   ע ש ר   ח ד ש .   ו א ף   ע ל   פ י   ש א י נ ה   מ ר ו ו ח ת   כ ל ו ם   ב ש ה י י ה   ז ו ,   א פ ש ר   ש ע ש ו   כ ן   מ ש ו ם   ש ג נ א י   ה ו א   ל ב נ ו ת   י ש ר א ל   ש מ ת ג ר ש ו ת   מ ב ע ל י ה ן   מ פ נ י   ה ח ש ד ,   ו כ מ ו   ש א מ ר ו   ב נ ד ר י ם   ( ס ו ,   א )   מ ה   ר א ת ה   א מ ן   ש ל   א ל ו   ל ה ת ג ר ש ,   ו ש מ א   ת ו ך   ז מ ן   ז ה   מ ר צ י ן   ז ה   א ת   ז ה   ו ת ש א ר   ז ו   ע ם   ב ע ל ה . < b r > < b > < / b > ו ל ע נ י ן   פ ס ק   ה ל כ ה   ב מ ו ר ד ת ,   ק י י מ א   ל ן   כ ר ב   ה ו נ א   ד א מ ר   מ ו ר ד ת   מ ת ש מ י ש ,   א ב ל   מ מ ל א כ ה   ל א   ה ו י א   מ ו ר ד ת .   ו כ ן   פ ס ק ו   ה ר א ש ו נ י ם   ז \" ל ,   ו ר ב נ ו   א ל פ ס י   ז \" ל   ה ב י א   ר א י ה   מ ד א מ ר   א ת י מ ר   ה י כ י   ד מ י א   מ ו ר ד ת   ד א מ ר ה   ב ע י נ א   ל י ה   ו מ צ ע ר נ א   ל י ה ,   ד א ל מ א   מ ת ש מ י ש   ה ו א   ד ה ו י א   מ ו ר ד ת   כ ר ב   ה ו נ א .   כ ל ו מ ר ,   ד ה ת ם   א י כ א   צ ע ר א   א ב ל   ב מ ל א כ ה   ל י כ א   ל מ י מ ר   ב ה   ב ע י נ א   ל י ה   ו מ צ ע ר נ א   ל י ה .   ו מ י ה ו   א י ן   ז ו   ר א י ה   ד ה א   א ס י ק נ א   ד כ ו ל י   ע ל מ א   מ ו ר ד ת   מ ת ש מ י ש   ה ו י א   מ ו ר ד ת ,   ו מ ש ו ם   ה כ י   א י צ ט ר י ך   ל א ש מ ע י נ ן   ב א י ז ה   ע נ י ן   ה ו י א   מ ו ר ד ת   מ ת ש מ י ש .   ו מ כ ל   מ ק ו ם   א פ ש ר   נ מ י   ד מ מ ל א כ ה   ה ו י א   מ ו ר ד ת   כ ר '   י ו ס י   ב ר   ח נ י נ א   ,   ו ז ו   מ ת ש ו ב ו ת י ו   ש ל   ה ר א ב \" ד   ז \" ל ,   ו ה ר א ב \" ד   ז \" ל   ה ב י א   ר א י ה   מ ה א   ד א מ ר   ל י ה   ר ב   ח י י א   ב ר   י ו ס ף   ל ש מ ו א ל   ו נ ד ה   ב ת   ת ש מ י ש   ה י א ,   ו א ם   א י ת א   מ א י   ק ש י א   ל י ה   נ ד ה   ל י מ א   נ ד ה   מ ש ו ם   מ ל א כ ה ,   ו ש מ ו א ל   נ מ י   מ א י   ד ו ח ק י ה   ל ת ר ו צ י   ד א י נ ו   ד ו מ ה   מ י   ש י ש   ל ו   פ ת   ב ס ל ו   ל מ י   ש א י ן   ל ו ,   ל י מ א   ל י ה   נ ד ה   מ ש ו ם   מ ל א כ ה   ה י א ,   ו ג ם   ז ו   א י נ ה   ר א י ה ,   ד ה א   ד ו מ י א   ד ח ו ל ה   מ ש מ ע   ל ה ו   כ ו ל ה   ב ר י י ת א   ד ל א   מ ש ו ם   מ ל א כ ה   ה י א ,   ו כ ד א ו ק י מ נ א   ל ה   ל ע י ל   ד פ ר כ י נ ן   מ י נ ה   ל מ א ן   ד א מ ר   מ מ ל א כ ה   ו מ ס י י ע י   מ י נ ה   מ א ן   ד א מ ר   מ ת ש מ י ש .   ו ה ר א י ה   ה נ כ ו נ ה   מ ד ב ע א   מ י נ י ה   ר ב   ח י י א   מ ש מ ו א ל   מ ה   ב י ן   מ ו ר ד   ל מ ו ר ד ת   ו א מ ר   ל ו   צ א   ו ל מ ד   מ ש ו ק   ש ל   ז ו נ ו ת ,   א י   נ מ י   ז ו   י צ ר ה   מ ב פ נ י ם   ו ז ו   י צ ר ה   מ ב ח ו ץ ,   ו א ם   א י ת א   ד מ מ ל א כ ה   נ מ י   ה ו י א   מ ו ר ד ת ,   א כ ת י   ל א   ש מ ע נ ו   א ל א   מ ו ר ד ת   מ ת ש מ י ש   א ב ל   מ מ ל א כ ה   מ ה   ב י ן   מ ו ר ד   ל מ ו ר ד ת ,   א ד ר ב א   צ ע ר א   ש ל   א ש ה   ג ד ו ל   מ ש ל   א י ש   ש א י ן   ל ה   מ ז ו נ ו ת   ו פ ר נ ס ה ,   א ל א   ע ל   כ ר ח ך   ה ל כ ת א   כ ר ב   ה ו נ א   ד מ מ ל א כ ה   ל א   ה ו י א   מ ו ר ד ת ,   ש א י ן   מ ר ד   ב מ מ ו ן   א ל א   ב א ו מ ר ת   א י נ י   ע ו ש ה   כ ו פ ה   א ו ת ה   ב ש ו ט ,   א ו   ש א י נ ו   ז נ ה ,   א ו   ב י ת   ד י ן   מ ו כ ר י ן   ל ו   מ כ ת ו ב ת ה   ב ט ו ב ת   ה נ א ה   כ ד י   ש י ש כ ו ר   ע ל י ה   ע ב ד   א ו   ש פ ח ה   ל ש מ ש ו . < b r > < b > < / b > ו ל ע נ י ן   ד י נ י   ה מ ו ר ד ת ,   ה י כ א   ד א מ ר ה   ב ע י נ א   ל י ה   ו מ צ ע ר נ א   ל י ה ,   ק י י מ א   ל ן   כ ר ב ו ת י נ ו   ד ח ז ר ו   ו א מ ר ו   מ כ ר י ז י ן   ע ל י ה   ד '   ש ב ת ו ת   ז ו   א ח ר   ז ו ,   כ ד ד ר ש   ר ב   נ ח מ ן   ב ר   ר ב   ח ס ד א   ו ר '   ח נ י נ א   ו ר ב ה   מ ש מ י ה   ד ר ב   ש ש ת   ד כ ל ה ו   ס ב י ר א   ל ה ו   ה כ י ן .   ו ש ת י   פ ע מ י ם   ש ו ל ח י ן   ל ה   מ ב י ת   ד י ן ,   א ח ת   ק ו ד ם   ה כ ר ז ה   ו א ח ת   ל א ח ר   ה כ ר ז ה   כ ר מ י   ב ר   ח מ א ,   ד ה א   ל א   א ש כ ח ן   א מ ו ר א   ד פ ל י ג   ע ל י ה ,   ו א י כ א   מ א ן   ד א מ ר   ד י כ ו ל   ה ב ע ל   ל ג ר ש   א ו ת ה   מ י ד   ו א ם   ג ר ש ה   א ח ר   ד '   ש ב ת ו ת   ש ל   ה כ ר ז ה   ה פ ס י ד ה   כ ל   כ ת ו ב ת ה .   ו א י כ א   מ א ן   ד א מ ר   ( ר מ ב \" ם   א י ש ו ת   פ י \" ד   ה \" י )   ד ל ע ו ל ם   א י נ ו   מ ג ר ש ה   א ל א   ל א ח ר   ש נ י ם   ע ש ר   ח ד ש ,   ו ה ר א ש ו ן   נ ר א ה   ע י ק ר .   ו כ ש ה י א   י ו צ א ה   א י ן   ל ה   ע י ק ר   כ ת ו ב ה   ו ל א   ת ו ס פ ת   ו נ ד ו נ י א   ו א פ י ל ו   ב ל א ו ת י ה   ה ק י י מ י ן   ש ל   נ כ ס י   צ א ן   ב ר ז ל ,   ו כ ד ת נ ן   ע ד   מ ת י   ה ו א   פ ו ח ת   ע ד   כ נ ג ד   כ ת ו ב ת ה ,   ו ה כ ל   ב כ ל ל   ו א פ י ל ו   נ כ ס י   צ א ן   ב ר ז ל ,   ו א פ י ל ו   ה כ נ י ס ה   ל ו   ק ר ק ע .   ו ל א   נ ס ת פ ק ו   ב ג מ ר א   ב ב ל א ו ת י ה   ה ק י י מ י ן   א ל א   ב א ו מ ר ת   מ א י ס   ע ל י   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה .   ו א פ י ל ו   ת פ ס ה   מ פ ק י ן   מ י נ ה ,   ו כ ל   ש כ ן   מ ה   ש כ ת ב   ל ה   ה ו א   מ ד י ד י ה . < b r > < b > < / b > ו ב ת ש ו ב ו ת   ר ב נ ו   ה א י   ג א ו ן   ז \" ל   ו ר ב נ ו   א ל פ ס י   ז \" ל   א פ י ל ו   מ ה   ש כ ת ב   ל ה   מ ת נ ה   א ח ר   נ ש ו א י ן   ל מ י פ ק   ו ל מ י ש ק ל   ל א   י ה ב   ל ה ,   ו כ ן   כ ת ב   ה ר ב   ן '   מ ג א ש   ז \" ל .   א ב ל   נ כ ס י   מ ל ו ג   א י נ ה   מ פ ס ד ת   מ ה ן   כ ל ו ם   ו נ ו ט ל ת   ב ל א ו ת י ה   ה ק י י מ י ן   ו י ו צ א ה ,   ו א פ י ל ו   ל א   ת פ ס ה   מ ו צ י א י ן   מ ב ע ל   ו נ ו ת נ י ם   ל ה ,   ד ל א   א מ ר ו   א ל א   כ נ ג ד   כ ת ו ב ת ה ,   ו נ כ ס י ם   ה נ כ נ ס י ם   ו י ו צ א י ם   ע מ ה   ש ה ן   נ כ ס י   מ ל ו ג   ש ל ה ,   א י נ ן   ב כ ל ל   כ ת ו ב ה .   ו י ש   מ י   ש א ו מ ר   ד א פ י ל ו   ב ל א ו ת   ש ל   נ כ ס י   מ ל ו ג   ש ל ה   ש ב י ד   ה ב ע ל   א י ן   מ ו צ י א י ן   מ י ד ו ,   ו כ ב ר   כ ת ב ת י   ש א י ן   ה ד ב ר   נ ר א ה   כ ן . < b r > < b > < / b > ו ל ע נ י ן   ה א ו מ ר ת   מ א י ס   ע ל י   ו א י נ י   ח פ צ ה   ל א   ב ו   ו ל א   ב כ ת ו ב ת ו   א ל א   א צ א   ב ל א   כ ל ו ם   ו ב ל ב ד   ש י ג ר ש נ י ,   א י נ ה   מ פ ס ד ת   כ ל ו ם   ע ד   ש נ י ם   ע ש ר   ח ד ש ,   ו ל א ח ר   ש נ י ם   ע ש ר   א ם   ע ד י י ן   ה י א   ע ו מ ד ת   ב מ ר ד ה   ה פ ס י ד ה   כ ת ו ב ת ה ,   ו א ם   ר צ ה   ה ב ע ל   ל ג ר ש   מ ג ר ש .   ו א ם   ג י ר ש   ת ו ך   ש נ י ם   ע ש ר   ח ד ש   ל א   ה פ ס י ד ה   כ ל ו ם .   ו ת ו ך   ז מ ן   ז ה   א י ן   כ ו פ י ן   א ו ת ה ,   ו א י ן   מ כ ר י ז י ם   ע ל י ה ,   ש א י ן   כ ו פ י ן   א ו ת ה   ל ב ע ל   ל מ א ו ס   ל ה   ו ז ו   כ א נ ו ס ה   ה י א . ו א י ן   ח ו ש ש י ם   ש מ א   ע י נ י ה   נ ת נ ה   ב א ח ר ,   א ח ר   ש ה י א   ר ו צ ה   ל צ א ת   ב ל א   כ ל ו ם . < b r > < b > < / b > ו כ ן   כ ת ב   ר \" ח   ז \" ל   ש א ם   ר צ ה   ה ב ע ל   ל ג ר ש   ת ו ך   ז מ ן   ז ה   ו ל י ט ו ל   כ ת ו ב ת ה   א י ן   ש ו מ ע י ן   ל ו ,   ו כ ש י ו צ א ה   ה פ ס י ד ה   נ ד ו נ י ה   ו ע י ק ר   כ ת ו ב ה   ו ת ו ס פ ת   ו כ ל   מ ה   ש נ ת ן   ל ה   ה ב ע ל   מ ש ל ו ,   ש ל א   כ ת ב ,   ו ל א   נ ת ן   ל ה   א ל א   א ד ע ת א   ל מ י ק ם   ק מ י ה ,   א ד ע ת א   ד ל מ ש ק ל   ו מ י פ ק   ל א   כ ת ב   ל ה .   א ב ל   ב ב ל א ו ת י ה   ה ק י י מ י ן   ד נ כ ס י   צ א ן   ב ר ז ל   א י ב ע י א   ל י ה   ל ר ב א   ו ל א   א י פ ש י ט א   ל י ה ,   ו א ס י ק נ א   ד כ י ו ן   ד ל א   א ת מ ר   ל א   כ מ ר   ו ל א   כ מ ר   מ א י   ד ת פ ס ה   ו א פ י ל ו   ב ע ד י ם   ל א   מ פ ק י נ ן   מ י נ ה ,   מ א י   ד ל א   ת פ ס ה   ל א   י ה ב י ן   ל ה .   ו נ כ ס י   מ ל ו ג   ל א   ה פ ס י ד ה   כ ל ל   א ל א   ב ל א ו ת י ה   ה ק י י מ י ן   ש ל ה ,   ו א פ י ל ו   ל א   ת פ ס ה   י ה ב י ן   ל ה ,   ו א י ן   ל ה   מ ז ו נ ו ת   מ ה ב ע ל   ת ו ך   ה ז מ ן   ה ז ה ,   ד כ י ו ן   ש א י נ ה   ר ו צ ה   ב ו   א י ן   ל ה   מ ז ו נ ו ת   מ מ נ ו . < b r > < b > < / b > ו ג ר ס י נ ן   ב י ר ו ש ל מ י   ( פ \" ה   ה \" ח )   ה מ ו ר ד ת   ו י ו צ א ה   מ ש ו ם   ש ם   ר ע   א י ן   ל ה   מ ז ו נ ו ת   ו ל א   ב ל א ו ת ,   ו כ ן   כ ת ב   ה ר ב   א ל פ ס י   ז \" ל   ב ה ל כ ו ת .   ו א ם   מ ת   ה ב ע ל   ת ו ך   ה ז מ ן   ה ז ה   ג ו ב ה   כ ל   כ ת ו ב ת ה   מ ן   ה י ו ר ש י ן ,   ש ה ר י   ל א   ה פ ס י ד ה   כ ל ו ם   ע ד   ל א ח ר   ש נ י ם   ע ש ר   ח ד ש .   ו א ם   מ ת ה   ה י א   י ו ר ש ה   ו ה ו א   ק ו ב ר   א ו ת ה .   ו כ ן   א ם   ח ז ר ה   ו נ ת ר צ י ת   ת ו ך   ה ז מ ן   ה ז ה   ל א   ה פ ס י ד ה   כ ל ו ם   מ ה   ש א י ן   כ ן   ב א ו מ ר ת   ב ע י נ א   ל י ה   ו מ צ ע ר נ א   ל י ה ,   ד מ ה   ש ה פ ס י ד ה   ה פ ס י ד ה .   ל א ח ר   י \" ב   ח ד ש   א ם   ר צ ה   ל ק י י מ ה   כ ו ת ב   ל ה   כ ת ו ב ה   א ח ר ת .   ו מ י ה ו   א פ י ל ו   ב א ו מ ר ת   מ א י ס   ע ל י   א י ן   כ ו פ י ן   א ו ת ו   ל ה ו צ י א ,   ש ל א   א מ ר ו   כ א ן ,   א ל א   א ב ל   א מ ר ה   מ א י ס   ע ל י   ל א   כ י י פ י נ ן   ל ה ,   א ב ל   כ י י פ י נ ן   ל י ה   ל א   א מ ר ו ,   ד ל ע ו ל ם   א י ן   ה ב ע ל   מ ו צ י א   א ל א   ל ר צ ו נ ו ,   ו ז ה   ש ל א   כ ד ב ר י   ה ר מ ב \" ם   ( א י ש ו ת   פ \" ד   ה \" ח )   ש כ ת ב   ד ב מ א י ס   ע ל י   כ ו פ י ן   א ו ת ו   ל ה ו צ י א ,   ל פ י   ש א י נ ה   כ ש ב ו י ה   ש ת ב ע ל   ל ש נ ו י   ל ה . < b r > < b > < / b > ו א י ן   ד ב ר י ו   ב מ ק ו ם   ז ה   מ ח ו ו ר י ם ,   ד א נ ו   א י ן   ל נ ו   כ פ י י ה   ב ב ע ל   א ל א   ב א ו ת ן   ה ש נ ו י י ם   ב מ ש נ ת   א ל ו   ש כ ו פ י ן   א ו ת ן   ל ה ו צ י א   ( ל ק מ ן   כ ת ו ב ו ת   ע ז ,   א )   א ו   ל פ ס ו ל ו ת   ב י ן   ד א ו ר י י ת א   ב י ן   ד ר ב נ ן   כ ש נ י ו ת   ו ת נ ן   ב פ ר ק   ב ת ר א   ד נ ד ר י ם   ( צ ,   ב )   ח ז ר ו   ל ו מ ר   ש ל א   ת ה א   א ש ה   נ ו ת נ ת   ע י נ י ה   ב א ח ר   ו מ ק ל ק ל ת   ע ל   ב ע ל ה ,   א ל א   ה א ו מ ר ת   ט מ א ה   א נ י   ל ך   ת ב י א   ר א י ה   ל ד ב ר י ה .   נ ט ו ל ה   א נ י   מ ן   ה י ה ו ד י ם   י פ ר   ח ל ק ו   ו ת ה א   מ ש מ ש ת ו   א ל מ א   א י ן   כ ו פ י ן   ו א ף   ל א   מ ב ק ש י ם ,   ו א ף   ע ל   פ י   ש ב א ה   ש ם   מ ח מ ת   ט ע נ ה   ו א ס ר ה   נ פ ש ה   ע ל י ו   ו ע ל   כ ל   ה ע ו ל ם ,   א פ י ל ו   ה כ י   ח ו ש ש י ם   ש מ א   ע י נ י ה   נ ת נ ה   ב א ח ר   כ ל   ש כ ן   ב ז ו . < b r > < b > < / b > ו ת נ ן   נ מ י   ב י ב מ ו ת   פ ר ק   ב י ת   ש מ א י   ( י ב מ ו ת   ק י א ,   ב ) ,   ה נ ו ד ר ת   ה נ א ה   מ י ב מ ה   ב ח י י   ב ע ל ה   ו מ ת   ב ע ל ה   כ ו פ י ן   א ו ת ו   ל ח ל ו ץ   ל ה ,   ו א ם   מ ת ח ל ה   נ ת כ ו ו נ ת   ל כ ך   מ ב ק ש י ם   מ מ נ ו .   ו ה ת ם   כ י ו ן   ש נ ד ר ה   מ מ נ ו   ה א   ו ד א י   מ א ו ס   ה ו א   ל ה   ו א פ י ל ו   ה כ י   א י ן   כ ו פ י ן ,   ו ב ר י ש   פ ר ק   ה נ ז ק י ן   ( ג י ט י ן   מ ט ,   ב )   א מ ר ו ,   כ י   ה י כ י   ד כ י   מ פ י ק   ל ה   א י ה ו   ת ק י נ ו   ל ה   ר ב נ ן   מ י נ י ה ,   כ י   נ פ ק א   א י ה י   נ מ י   ל י ת ק נ ו   ל י ה   כ ת ו ב ה   מ י נ ה ,   ו א מ ר י נ ן   א ש ה   י ו צ א ה   ל ר צ ו נ ה   ו ש ל א   ל ר צ ו נ ה   ו ה א י ש   א י נ ו   מ ו צ י א   א ל א   ל ר צ ו נ ו   א פ ש ר   ד מ ש ה י   ל ה   ב ג ט ,   א ל מ א   א י ן   כ ו פ י ן   א ו ת ו   ל ג ר ש   ל ע ו ל ם ,   ד א ם   א י ת א   ה א י ך   ה ו א   י כ ו ל   ל ש ה ו ת ה   ל י מ א   מ א י ס   ע ל י   ו י ו צ א ה ,   ו א ם   ה י ה   א פ ש ר   ל ה   ב ש ו ם   פ נ י ם   ל ג ר ש   א ת   ע צ מ ה   ה י ו   מ ת ק נ י ם   ל ו   כ ת ו ב ה   מ מ נ ה ,   ו ת נ ן   ב פ ר ק   ה מ ד י ר   ( כ ת ו ב ו ת   ע ז ,   א )   ה א י ש   ש נ ו ל ד ו   ב ו   מ ו מ י ן   א י ן   כ ו פ י ן   א ו ת ו   ל ה ו צ י א .   ו ה ה ו א   ו ד א י   מ א ו ס   ה ו א   ל ה   מ פ נ י   מ ו מ י ו   ו א פ י ל ו   ה כ י   א י ן   כ ו פ י ן . < b r > < b > < / b > ו י ש   ש ד ו ח י ן   ש א י ן   כ ו פ י ן   ל ה ו צ י א   ו ל י ת ן   כ ת ו ב ה   ק א מ ר ,   ו כ ן   כ ת ב   ה ר מ ב \" ם   ז \" ל   ב פ ר ו ש י   ה מ ש נ ה   ש ל ו   ב י ב מ ו ת   פ ר ק   ב י ת   ש מ א י   ( ק י ד ,   ב )   ד כ ל   מ ק ו ם   ש א מ ר ו   כ ו פ י ן   ר \" ל   ו ת ט ו ל   כ ת ו ב ה ,   ו כ ל   מ ק ו ם   ש א מ ר ו   מ ב ק ש י ם   כ ד ת נ ן   ה ת ם   ה נ ו ד ר ת   ה נ א ה   מ י ב מ ה   ו כ ו '   ל א ח ר   מ י ת ת   ב ע ל ה   מ ב ק ש י ם   מ ן   ה י ב ם   ש י ח ל ו ץ   ל ה ,   ה י י נ ו   ש מ ב ק ש י ם   ש י ח ל ו ץ   ו י ת ן   ל ה   כ ת ו ב ה ,   ו א ם   נ ת ר צ ה   מ ו ט ב   ו א ם   ל א ו   כ ו פ י ן   א ו ת ו   ע ל   ה ח ל י צ ה   ו ת צ א   ב ל א   כ ת ו ב ה .   ו ל י ת א   ד א י ן   כ ו פ י ן   ס ת מ א   ק ת נ י ,   ו א ם   א י ת א   ה י כ י   ש ב י ק   ת נ א   ע י ק ר   ד ה י י נ ו   נ ת י נ ת   ה כ ת ו ב ה ,   א ד ר ב א   כ ו פ י ן   א ל א   ש א י נ ו   נ ו ת ן   כ ת ו ב ה ,   ו ע ו ד   ד ה א   א י כ א   מ א ן   ד ת נ י   ה ת ם   ( ל ק מ ן   כ ת ו ב ו ת   ע ז ,   א )   ה י ו   ב ו   מ ו מ י ם ,   ו א ם   א י ת א   ד ל ע ו ל ם   כ ו פ י ן   ל י ת ן   ג ט   א ל א   ש א י ן   כ ו פ י ן   ל י ת ן   כ ת ו ב ה   ק א מ ר ,   צ ר י כ ה   ל מ י מ ר   ד א ם   ה י ו   ב ו   מ ו מ י ן   מ ע י ק ר א   ו ס ב ר ה   ו ק י ב ל ה   ש א י נ ה   י ו צ א ה   ו נ ו ט ל ת   כ ת ו ב ה ,   א ט ו   כ ת ב   ל ה   כ ד י   ל מ י ש ק ל   ו מ י פ ק   ב ע ל   כ ר ח י ה ,   ו ב כ י   ה א   מ י   א מ ר   ר ב ן   ג מ ל י א ל   ב מ ו מ י ן   ג ד ו ל י ם   כ ו פ י ן   א ו ת ו   ל ה ו צ י א   ו ל י ת ן   כ ת ו ב ה ,   א ל א   ע ל   כ ר ח ך   א י ן   כ ו פ י ן   א פ י ל ו   ל י ת ן   ג ט   ק א מ ר ,   ו ר ב ן   ג מ ל י א ל   ל י ת ן   ג ט   ב ל א   כ ת ו ב ה   ק א מ ר   א ל י ב א   ד מ א ן   ד א מ ר   ה י ו ,   כ ן   נ ר א ה   ל י . < b r > < b > < / b > ו ג ר ס י נ ן   ב י ר ו ש ל מ י   ב ר י ש   פ ר ק י ן   ר ו צ ה   ה ו א   ל י ת ן   כ מ ה   כ ד י   ש ל א   ת מ ר ו ד   ב י ה   ו י כ ו ל ה   ה י א   ל ו מ ר   ל א   כ ן   ת נ י   ה א י ש   א י נ ו   מ ו צ י א   א ל א   ל ר צ ו נ ו   מ ע י ק א   ל י ה   ו ה ו א   מ ג ר ש   ל ה ,   ד א ל מ א   ל ע ו ל ם   א י ן   כ ו פ י ן   א ו ת ו   ל ג ר ש .   ו ג ר ס י נ ן   נ מ י   ב י ר ו ש ל מ י   ב פ ר ק   א ל מ נ ה   נ ז ו נ ת   ( פ י \" א   ה \" ז )   א מ ר   ש מ ו א ל   א י ן   מ ע ש י ן   א ל א   ל פ ס ו ל ו ת   כ ג ו ן   א ל מ נ ה   ל כ ה ן   ג ד ו ל ,   ו ה א   ת נ י נ ן   ה מ ד י ר   א ת   א ש ת ו   ו כ ו '   י ו צ י א   ו י ת ן   כ ת ו ב ה ,   ו מ פ ר ק   ש מ ע נ ו   ש מ ו צ י א   ש מ ע נ ו   ש כ ו פ י ן ,   ל י מ ד   ש ב כ ל   מ ק ו ם   ש א מ ר ו   י ו צ י א   ו י ת ן   כ ת ו ב ה   א י ן   כ ו פ י ן   ל ה ו צ י א ,   א ל א   כ ו פ י ן   ל י ת ן   כ ת ו ב ה   ו מ ב ק ש י ם   מ מ נ ו   ל י ת ן   ג ט .   ז ה ו   ד י ן   ה מ ו ר ד ת   ו ה א ו מ ר ת   מ א י ס   ע ל י ,   א ב ל   ר ב נ ו   א ל פ ס י   ז \" ל   כ ת ב   ב ה ל כ ו ת י ו   ש ה ג א ו נ י ם   ז \" ל   ת ק נ ו   ל ה ו צ י א ה ,   ה כ ל   כ מ ו   ש כ ת ו ב   ב ה ל כ ו ת ,   ו א פ ש ר   ש ל א   ת ק נ ו   ה ג א ו נ י ם   ז \" ל   כ ן   א ל א   ל ד ו ר ם   ל צ ו ר ך   ש ע ה ,   א ב ל   ע כ ש י ו   א י ן   מ ק י ל י ן   ב ד ב ר ,   ו כ ן   כ ת ב   ה ר מ ב \" ם   ז \" ל   ( ש ם )   ו ה ר \" ז   ה ל ו י   ז \" ל .   י ר ו ש ל מ י   ( פ \" ה   ה \" ח )   א מ ר   ר '   י ו ס י   א ל י ן   ד כ ת ב י ן   א י ן   ש י נ א   א י ן   ש י נ ת   ת נ א י   מ מ ו ן   ה ו א   ו ת נ א ו   ק י י ם .",
    "< b > ד א מ ר י נ ן   ל י ה   ז י ל   ל א   מ י פ ק ד ת ,   א ר ו ס ה   נ מ י   ל י ת < / b >   ל ה   ז י ל   ל א   א ב ל   מ מ ד י ר   ו מ ו ר ד   ב א ש ת ו   ל א   ק ש י א   ל י ה   ד ה נ ה ו   כ ב ר   נ ת ח י י ב ו   ל ה   ש ע ל   מ נ ת   כ ן   נ ש א ת   ל ו   ו ל פ י כ ך   מ ו ס י ף   ל ה   ו י ו צ י א   ו י ת ן   כ ת ו ב ה ,   ו א ם   ת א מ ר   ו ה א   ת נ ן   ב י ב מ ו ת   פ ר ק   ב י ת   ש מ א י   ( ש ם )   ה נ ו ד ר ת   ה נ א ה   מ י ב מ ה   ב ח י י   ב ע ל ה   כ ו פ י ן   א ו ת ו   ל ה ו צ י א   ו ל א   א מ ר י נ ן   ל ה   ל א   מ י פ ק ד ת   א י כ א   ל מ י מ ר   ד א ו ס י פ י   ל א   מ ו ס פ י נ ן   ל ה   מ ש ל   י ב ם   מ ש ו ם   ד א מ ר י נ ן   ל ה   ל א   מ י פ ק ד ת   ה א   ל י ב ם   כ ו פ י ן   ל ה ו צ י א   כ ד י   ש ל א   ת ת ע ג ן   ל ע ו ל ם   כ י ו ן   ד נ ד ר ה   מ ע י ק ר א   ו ל א   א פ ש ר   ל מ ה ד ר   ב ה ,   א י   נ מ י   א י כ א   ל מ י מ ר   ד ה ת ם   ב ב א ה   מ ח מ ת   ט ע נ ה . < b r > < b > < / b > ו א ס י ק נ א   ד ה א   ד ש מ ו א ל   ד א מ ר   א י ן   כ ו ת ב י ן   א ג ר ת   מ ר ד   ע ל   ש ו מ ר ת   י ב ם   כ מ צ ו ה   א מ צ ע י ת   ד א מ ר ו   מ צ ו ת   ח ל י צ ה   ק ו ד מ ת   ל מ צ ו ת   י ב ו ם   ה א   ל מ ש נ ה   ר א ש ו נ ה   ש א מ ר ו   מ צ ו ת   י ב ו ם   ק ו ד מ ת   ל מ צ ו ת   ח ל י צ ה   כ ו ת ב י ם   ע ל י ה   א ג ר ת   מ ר ד   ו ה י י נ ו   ב ר י י ת א   ד ק ת נ י   א ח ת   ל י   א ר ו ס ה   ו א פ י ל ו   ש ו מ ר ת   י ב ם   ו כ י ו ן   ד ק י י מ א   ל ן   כ מ ש נ ה   ר א ש ו נ ה   מ מ י ל א   א י ד ח י א   ל ה   ה א   ד ש מ ו א ל   ו כ ו ת ב י ם   ע ל י ה   א ג ר ת   מ ר ד   ו כ ן   פ ס ק   ר ב נ ו   א ל פ ס י   ז \" ל   כ מ ו   ש כ ת ו ב   ב ה ל כ ו ת י ו ."
  ]
}