{
  "text": [
    "<b>אמר להו רב גמדא משום דרב זביד גברא הוא אפכיתו ליה לדינא עלויה והא מיבעיא בעא לה רבא ולא איפשטא.</b> איכא למידק, דהא ודאי כיון דלא איפשטא דינא הכי דהיכא דקיימי לוקמי, יש לומר דאינהו אף בלאותיה שנשארו ביד רב זביד הוו מפקי מיניה ויהבי לה, דהא לא הפסידה בלאותיה קיימין קאמרי', ומשום הכי אמר להו דמאי דלא תפסה מיהא לא נפיק מיניה.ואינו מחוור בעיני, דאם כן כי אסיקנא והשתא דלא אתמר לא כמר ולא כמר דתפסה לא מפקינן מינה דלא תפסה לא יהבינן לה, והיינו ממש דרב גמדא. והכא משמע דלא פסקינן כחד מינייהו, דאם איתא הוה ליה לבעל הגמרא לאסוקי במילתיה ולמימר דתפסה לא מפקינן מינה דלא תפסה לא יהבינן לה כרב גמדא. אלא נראה לי, דאדרבא, הא דאמר רב גמדא בלישנא בתרא שפיר קאמר, דכיון דנכסים בחזקתיה ואין לה בהם אלא שעבוד בלחוד, כיון דלא ידעי אי איתיה לשעבודא או לא מספק לא תטול היא, ואפילו תפסה מפקינן מינה דאוקי ממונא בחזקת מריה. ואדרבא מאי דקאמרי אמימר ומר זוטרא ורב אשי ללישנא בתרא, אי נמי רב גמדא ללישנא קמא קשיא.<br><b></b>ויש לי לומר, דמאן דאית ליה האי סברא דלא מפקינן מינה, היינו משום דאלים שעבודה באותן נכסים לפי שהן שבח בית אביה, ויכולה היא ליטלם בכתובתה בעל כרחו דבעל דיכולה היא לומר שלי אני נוטלת כדאיתא ביבמות פרק אלמנה לכהן גדול (יבמות סו, א), הלכך הרי היא כשלה ולא מפקינן מינה אלא בראייה. וכל שהדין מסופק מאי דתפסה מינייהו לא מפקינן מינה, ולא עוד, אלא מאי דלא תפסה חשבינן כאלו הן ברשותה, ואפילו תפס בהן הבעל מפקינן מיניה ויהבינן לה. ומאן דאית ליה הכא דמאי דתפסה מפקינן מינה, עביד לשיעבודה כשאר שעבודין דעלמא דמפקינן מיניה, כן נראה לי.",
    "<b>והשתא דלא אתמר לא כמר ולא כמר.</b> כלומר, דלא איפשטא אם הפסידה בלאותיה הקיימין דתפסה לא שקלי מינה,ואפילו תפסה בעדים, דהא ספוקי מספקא לן הני ברשותא דמאן קיימי. דלא תפסה לא יהבינן לה.",
    "<b>ומשהינן לה תריסר ירחי אגיטא.</b> כלומר, כשאמרה מאיס עלי,אבל אמרה בעינא ליה ומצערנא ליה כיון שעברו עליה ד' שבתות בהכרזה ושלחו לה מבית דין ולא חזרה בה הפסידה הכל, ואם רצה הבעל לגרש מגרש ואין בכך כלום, והדעת נותנת דלמה משהין אותה והלא אפילו חזרה בה ונתרצית לו מה שהפסידה מכתובתה הפסידה, ואם רצה הבעל להשהותה צריך הוא לכתוב לה כתובה אחרת, אם כן שהייתה מה זו עושה.<br><b></b>ויש מפרשים, דאכולהו קאי, ולומר שאם פחתו לה כתובתה שבעה טרפעיקים בשבת כתנא דמתניתין, אי נמי, אחר ששלחו לה מבית דין והכריזו עליה ושלחו לה שנית כרבותינו אף על פי שהפסידה הכל, אינו מגרש עד השלמת שנים עשר חדש. ואף על פי שאינה מרווחת כלום בשהייה זו, אפשר שעשו כן משום שגנאי הוא לבנות ישראל שמתגרשות מבעליהן מפני החשד, וכמו שאמרו בנדרים (סו, א) מה ראתה אמן של אלו להתגרש, ושמא תוך זמן זה מרצין זה את זה ותשאר זו עם בעלה.<br><b></b>ולענין פסק הלכה במורדת, קיימא לן כרב הונא דאמר מורדת מתשמיש, אבל ממלאכה לא הויא מורדת. וכן פסקו הראשונים ז\"ל, ורבנו אלפסי ז\"ל הביא ראיה מדאמר אתימר היכי דמיא מורדת דאמרה בעינא ליה ומצערנא ליה, דאלמא מתשמיש הוא דהויא מורדת כרב הונא. כלומר, דהתם איכא צערא אבל במלאכה ליכא למימר בה בעינא ליה ומצערנא ליה. ומיהו אין זו ראיה דהא אסיקנא דכולי עלמא מורדת מתשמיש הויא מורדת, ומשום הכי איצטריך לאשמעינן באיזה ענין הויא מורדת מתשמיש. ומכל מקום אפשר נמי דממלאכה הויא מורדת כר' יוסי בר חנינא , וזו מתשובותיו של הראב\"ד ז\"ל, והראב\"ד ז\"ל הביא ראיה מהא דאמר ליה רב חייא בר יוסף לשמואל ונדה בת תשמיש היא, ואם איתא מאי קשיא ליה נדה לימא נדה משום מלאכה, ושמואל נמי מאי דוחקיה לתרוצי דאינו דומה מי שיש לו פת בסלו למי שאין לו, לימא ליה נדה משום מלאכה היא, וגם זו אינה ראיה, דהא דומיא דחולה משמע להו כולה ברייתא דלא משום מלאכה היא, וכדאוקימנא לה לעיל דפרכינן מינה למאן דאמר ממלאכה ומסייעי מינה מאן דאמר מתשמיש. והראיה הנכונה מדבעא מיניה רב חייא משמואל מה בין מורד למורדת ואמר לו צא ולמד משוק של זונות, אי נמי זו יצרה מבפנים וזו יצרה מבחוץ, ואם איתא דממלאכה נמי הויא מורדת, אכתי לא שמענו אלא מורדת מתשמיש אבל ממלאכה מה בין מורד למורדת, אדרבא צערא של אשה גדול משל איש שאין לה מזונות ופרנסה, אלא על כרחך הלכתא כרב הונא דממלאכה לא הויא מורדת, שאין מרד בממון אלא באומרת איני עושה כופה אותה בשוט, או שאינו זנה, או בית דין מוכרין לו מכתובתה בטובת הנאה כדי שישכור עליה עבד או שפחה לשמשו.<br><b></b>ולענין דיני המורדת, היכא דאמרה בעינא ליה ומצערנא ליה, קיימא לן כרבותינו דחזרו ואמרו מכריזין עליה ד' שבתות זו אחר זו, כדדרש רב נחמן בר רב חסדא ור' חנינא ורבה משמיה דרב ששת דכלהו סבירא להו הכין. ושתי פעמים שולחין לה מבית דין, אחת קודם הכרזה ואחת לאחר הכרזה כרמי בר חמא, דהא לא אשכחן אמורא דפליג עליה, ואיכא מאן דאמר דיכול הבעל לגרש אותה מיד ואם גרשה אחר ד' שבתות של הכרזה הפסידה כל כתובתה. ואיכא מאן דאמר (רמב\"ם אישות פי\"ד ה\"י) דלעולם אינו מגרשה אלא לאחר שנים עשר חדש, והראשון נראה עיקר. וכשהיא יוצאה אין לה עיקר כתובה ולא תוספת ונדוניא ואפילו בלאותיה הקיימין של נכסי צאן ברזל, וכדתנן עד מתי הוא פוחת עד כנגד כתובתה, והכל בכלל ואפילו נכסי צאן ברזל, ואפילו הכניסה לו קרקע. ולא נסתפקו בגמרא בבלאותיה הקיימין אלא באומרת מאיס עלי וכמו שכתבתי למעלה. ואפילו תפסה מפקין מינה, וכל שכן מה שכתב לה הוא מדידיה.<br><b></b>ובתשובות רבנו האי גאון ז\"ל ורבנו אלפסי ז\"ל אפילו מה שכתב לה מתנה אחר נשואין למיפק ולמישקל לא יהב לה, וכן כתב הרב ן' מגאש ז\"ל. אבל נכסי מלוג אינה מפסדת מהן כלום ונוטלת בלאותיה הקיימין ויוצאה, ואפילו לא תפסה מוציאין מבעל ונותנים לה, דלא אמרו אלא כנגד כתובתה, ונכסים הנכנסים ויוצאים עמה שהן נכסי מלוג שלה, אינן בכלל כתובה. ויש מי שאומר דאפילו בלאות של נכסי מלוג שלה שביד הבעל אין מוציאין מידו, וכבר כתבתי שאין הדבר נראה כן.<br><b></b>ולענין האומרת מאיס עלי ואיני חפצה לא בו ולא בכתובתו אלא אצא בלא כלום ובלבד שיגרשני, אינה מפסדת כלום עד שנים עשר חדש, ולאחר שנים עשר אם עדיין היא עומדת במרדה הפסידה כתובתה, ואם רצה הבעל לגרש מגרש. ואם גירש תוך שנים עשר חדש לא הפסידה כלום. ותוך זמן זה אין כופין אותה, ואין מכריזים עליה, שאין כופין אותה לבעל למאוס לה וזו כאנוסה היא.ואין חוששים שמא עיניה נתנה באחר, אחר שהיא רוצה לצאת בלא כלום.<br><b></b>וכן כתב ר\"ח ז\"ל שאם רצה הבעל לגרש תוך זמן זה וליטול כתובתה אין שומעין לו, וכשיוצאה הפסידה נדוניה ועיקר כתובה ותוספת וכל מה שנתן לה הבעל משלו, שלא כתב, ולא נתן לה אלא אדעתא למיקם קמיה, אדעתא דלמשקל ומיפק לא כתב לה. אבל בבלאותיה הקיימין דנכסי צאן ברזל איבעיא ליה לרבא ולא איפשיטא ליה, ואסיקנא דכיון דלא אתמר לא כמר ולא כמר מאי דתפסה ואפילו בעדים לא מפקינן מינה, מאי דלא תפסה לא יהבין לה. ונכסי מלוג לא הפסידה כלל אלא בלאותיה הקיימין שלה, ואפילו לא תפסה יהבין לה, ואין לה מזונות מהבעל תוך הזמן הזה, דכיון שאינה רוצה בו אין לה מזונות ממנו.<br><b></b>וגרסינן בירושלמי (פ\"ה ה\"ח) המורדת ויוצאה משום שם רע אין לה מזונות ולא בלאות, וכן כתב הרב אלפסי ז\"ל בהלכות. ואם מת הבעל תוך הזמן הזה גובה כל כתובתה מן היורשין, שהרי לא הפסידה כלום עד לאחר שנים עשר חדש. ואם מתה היא יורשה והוא קובר אותה. וכן אם חזרה ונתרצית תוך הזמן הזה לא הפסידה כלום מה שאין כן באומרת בעינא ליה ומצערנא ליה, דמה שהפסידה הפסידה. לאחר י\"ב חדש אם רצה לקיימה כותב לה כתובה אחרת. ומיהו אפילו באומרת מאיס עלי אין כופין אותו להוציא, שלא אמרו כאן, אלא אבל אמרה מאיס עלי לא כייפינן לה, אבל כייפינן ליה לא אמרו, דלעולם אין הבעל מוציא אלא לרצונו, וזה שלא כדברי הרמב\"ם (אישות פ\"ד ה\"ח) שכתב דבמאיס עלי כופין אותו להוציא, לפי שאינה כשבויה שתבעל לשנוי לה.<br><b></b>ואין דבריו במקום זה מחוורים, דאנו אין לנו כפייה בבעל אלא באותן השנויים במשנת אלו שכופין אותן להוציא (לקמן כתובות עז, א) או לפסולות בין דאורייתא בין דרבנן כשניות ותנן בפרק בתרא דנדרים (צ, ב) חזרו לומר שלא תהא אשה נותנת עיניה באחר ומקלקלת על בעלה, אלא האומרת טמאה אני לך תביא ראיה לדבריה. נטולה אני מן היהודים יפר חלקו ותהא משמשתו אלמא אין כופין ואף לא מבקשים, ואף על פי שבאה שם מחמת טענה ואסרה נפשה עליו ועל כל העולם, אפילו הכי חוששים שמא עיניה נתנה באחר כל שכן בזו.<br><b></b>ותנן נמי ביבמות פרק בית שמאי (יבמות קיא, ב), הנודרת הנאה מיבמה בחיי בעלה ומת בעלה כופין אותו לחלוץ לה, ואם מתחלה נתכוונת לכך מבקשים ממנו. והתם כיון שנדרה ממנו הא ודאי מאוס הוא לה ואפילו הכי אין כופין, ובריש פרק הנזקין (גיטין מט, ב) אמרו, כי היכי דכי מפיק לה איהו תקינו לה רבנן מיניה, כי נפקא איהי נמי ליתקנו ליה כתובה מינה, ואמרינן אשה יוצאה לרצונה ושלא לרצונה והאיש אינו מוציא אלא לרצונו אפשר דמשהי לה בגט, אלמא אין כופין אותו לגרש לעולם, דאם איתא האיך הוא יכול לשהותה לימא מאיס עלי ויוצאה, ואם היה אפשר לה בשום פנים לגרש את עצמה היו מתקנים לו כתובה ממנה, ותנן בפרק המדיר (כתובות עז, א) האיש שנולדו בו מומין אין כופין אותו להוציא. וההוא ודאי מאוס הוא לה מפני מומיו ואפילו הכי אין כופין.<br><b></b>ויש שדוחין שאין כופין להוציא וליתן כתובה קאמר, וכן כתב הרמב\"ם ז\"ל בפרושי המשנה שלו ביבמות פרק בית שמאי (קיד, ב) דכל מקום שאמרו כופין ר\"ל ותטול כתובה, וכל מקום שאמרו מבקשים כדתנן התם הנודרת הנאה מיבמה וכו' לאחר מיתת בעלה מבקשים מן היבם שיחלוץ לה, היינו שמבקשים שיחלוץ ויתן לה כתובה, ואם נתרצה מוטב ואם לאו כופין אותו על החליצה ותצא בלא כתובה. וליתא דאין כופין סתמא קתני, ואם איתא היכי שביק תנא עיקר דהיינו נתינת הכתובה, אדרבא כופין אלא שאינו נותן כתובה, ועוד דהא איכא מאן דתני התם (לקמן כתובות עז, א) היו בו מומים, ואם איתא דלעולם כופין ליתן גט אלא שאין כופין ליתן כתובה קאמר, צריכה למימר דאם היו בו מומין מעיקרא וסברה וקיבלה שאינה יוצאה ונוטלת כתובה, אטו כתב לה כדי למישקל ומיפק בעל כרחיה, ובכי הא מי אמר רבן גמליאל במומין גדולים כופין אותו להוציא וליתן כתובה, אלא על כרחך אין כופין אפילו ליתן גט קאמר, ורבן גמליאל ליתן גט בלא כתובה קאמר אליבא דמאן דאמר היו, כן נראה לי.<br><b></b>וגרסינן בירושלמי בריש פרקין רוצה הוא ליתן כמה כדי שלא תמרוד ביה ויכולה היא לומר לא כן תני האיש אינו מוציא אלא לרצונו מעיקא ליה והוא מגרש לה, דאלמא לעולם אין כופין אותו לגרש. וגרסינן נמי בירושלמי בפרק אלמנה נזונת (פי\"א ה\"ז) אמר שמואל אין מעשין אלא לפסולות כגון אלמנה לכהן גדול, והא תנינן המדיר את אשתו וכו' יוציא ויתן כתובה, ומפרק שמענו שמוציא שמענו שכופין, לימד שבכל מקום שאמרו יוציא ויתן כתובה אין כופין להוציא, אלא כופין ליתן כתובה ומבקשים ממנו ליתן גט. זהו דין המורדת והאומרת מאיס עלי, אבל רבנו אלפסי ז\"ל כתב בהלכותיו שהגאונים ז\"ל תקנו להוציאה, הכל כמו שכתוב בהלכות, ואפשר שלא תקנו הגאונים ז\"ל כן אלא לדורם לצורך שעה, אבל עכשיו אין מקילין בדבר, וכן כתב הרמב\"ם ז\"ל (שם) והר\"ז הלוי ז\"ל. ירושלמי (פ\"ה ה\"ח) אמר ר' יוסי אלין דכתבין אין שינא אין שינת תנאי ממון הוא ותנאו קיים.",
    "<b>דאמרינן ליה זיל לא מיפקדת, ארוסה נמי לית</b> לה זיל לא אבל ממדיר ומורד באשתו לא קשיא ליה דהנהו כבר נתחייבו לה שעל מנת כן נשאת לו ולפיכך מוסיף לה ויוציא ויתן כתובה, ואם תאמר והא תנן ביבמות פרק בית שמאי (שם) הנודרת הנאה מיבמה בחיי בעלה כופין אותו להוציא ולא אמרינן לה לא מיפקדת איכא למימר דאוסיפי לא מוספינן לה משל יבם משום דאמרינן לה לא מיפקדת הא ליבם כופין להוציא כדי שלא תתעגן לעולם כיון דנדרה מעיקרא ולא אפשר למהדר בה, אי נמי איכא למימר דהתם בבאה מחמת טענה.<br><b></b>ואסיקנא דהא דשמואל דאמר אין כותבין אגרת מרד על שומרת יבם כמצוה אמצעית דאמרו מצות חליצה קודמת למצות יבום הא למשנה ראשונה שאמרו מצות יבום קודמת למצות חליצה כותבים עליה אגרת מרד והיינו ברייתא דקתני אחת לי ארוסה ואפילו שומרת יבם וכיון דקיימא לן כמשנה ראשונה ממילא אידחיא לה הא דשמואל וכותבים עליה אגרת מרד וכן פסק רבנו אלפסי ז\"ל כמו שכתוב בהלכותיו."
  ]
}