{
  "text": [
    "< b > ה א   ד מ ו ת ב י נ ן   ע ל י ה   ד ר '   י ה ו ד ה   מ מ ת נ י ת י ן   ד ע ש ה   ב ה   מ א מ ר   ו מ ת ,   < / b > מ ש ו ם   ד ס ת ם   מ ת נ י ת י ן   ה י א   מ ו ת ב י נ ן   ל י ה   מ י נ י ה ,   ה א   ל א ו   ה כ י   מ א י   ת י ו ב ת י ה ,   ה א   א י כ א   ר '   י ה ו ד ה   ב ן   ב ת י ר א   ד ס ב ר   י ש   ז י ק ה   ו א פ י ל ו   ב ת ר י ,   ו ר ב   ד א מ ר   כ ו ת י ה .",
    "< b > ו ה א   ד מ ו ת ב י נ ן   מ ב ר י י ת א   ד ש נ י   א ח י ן   ב ע ו ל ם   א ח ד   ו מ ת   א ח ד   מ ה ן   ב ל א   ו ל ד .   < / b > ה י י נ ו   מ ש ו ם   ד ב ר י י ת א   פ י ר ו ש א   ד מ ת נ י ת י ן   ה י א   ו כ א ל ו   א ו ת ב י ה   מ מ ת נ י ת י ן   ג ו פ ה .",
    "< b > ו פ ר י ק   ד ב ר י י ת א   ר '   מ א י ר   ק ת נ י   ל ה .   < / b > ו א י   מ ת נ י ת י ן   ר '   מ א י ר   ל א   ק י י מ א   ל ן   כ ו ת י ה   ד י ח י ד א ה   ה ו א .   ו מ י ה ו   א כ ת י   ק ש י א   ד מ א י   ק א   מ ק ש ה   ע ל י ה   מ מ ת נ י ת י ן ,   ו ה ל א   א פ י ל ו   ל פ י   ס ב ר ת ו   ה ו י א   ל ה   ס ת ם   ב מ ת נ י ת י ן   ד פ ר ק י ן   ו מ ח ל ו ק ת   ב פ ר ק   ה ח ו ל ץ   ( י ב מ ו ת   מ א ,   א )   ד ת נ ן   ש ו מ ר ת   י ב ם   ש ק ד ש   א ח י ו   א ת   א ח ו ת ה   מ ש ו ם   ר '   י ה ו ד ה   א מ ר ו   א ו מ ר י ם   ל ו   ה מ ת ן   ע ד   ש י ע ש ה   א ח י ך   ה ג ד ו ל   מ ע ש ה   ו ק י י מ א   ל ן   כ מ ח ל ו ק ת .   ו ת י ר ץ   ה ר '   מ ש ה   ב ר '   ש נ י א ו ר   ז צ \" ל   ד ע ל   מ א י   ד א מ ר   ר ב   י ה ו ד ה   י ש   ז י ק ה   ו א פ י ל ו   ל א ח ר   מ י ת ה   ק א   מ ו ת ב י נ ן ,   ו ק ס ב ר   ד ה א   ד ק ת נ י   ע ש ה   ב ה   מ א מ ר   ד ב ר י   ה כ ל   ה י א ,   ו א פ י ל ו   ל מ א ן   ד א מ ר   י ש   ז י ק ה   , מ ש ו ם   ד ז י ק ה   ב כ ד י   פ ק ע ה   ל א ח ר   מ י ת ת   י ב ם ,   ו ה ו א   ה ד י ן   ד פ ק ע ה   מ ע י ק ר א   ל א ח ר   מ י ת ת   י ב מ ה   ו מ ו ת ר   ב א מ ה .   כ \" כ   מ ו ר י   ר '   י ו נ ה   ז צ \" ל .",
    "< b > ו א \" ר   מ א י ר   א י ן   ז י ק ה   ו ה ת נ ן   א ר ב ע ה   א ח י ן   כ ו ' .   < / b > ל א ו   א פ ר ו ק י ן   ק א   מ ק ש י נ ן   ו ל ו מ ר   ד ל א ו   ר '   מ א י ר   ה י א ,   ד ה א   ב ה ד י א   ק ת נ י   ב ב ר י י ת א   ד ב ר י   ר '   מ א י ר ,   ו א פ י ל ו   ב ל א   ס ו ג י י ן   ה ו ה   ל ן   ל א ק ש ו י י   ה כ י ן ,   א ל א   א ו ר ח א   ד ת ל מ ו ד א   ב ה כ י   ד כ י   מ י י ת י   מ ת נ י ת י ן   א ו   ב ר י י ת א   ל א   ס ל י ק   מ י נ ה   ע ד   ד ש ק י ל   ו ט ר י   ב ה   ל ב ר ו ר ה .   ו א י   נ מ י   א י כ א   ל פ ר ו ש י   ד א ס ו ג י י ן   ד ה כ א   ב ל ח ו ד   ה ו א   ד א ק ש י נ ן   ה כ י ,   ה א   ב ל א ו   ה כ י   ל י כ א   ל א ק ש ו י י   מ י ד י ,   מ ש ו ם   ד ב ר י ש א   ל א   מ ד כ ר   ב ה   ר \" מ   א ל א   ב ס י פ א ,   ו א נ ן   ה ו א   ד מ ו ק מ י נ ן   ל ה   כ ו ל ה   כ ר '   מ א י ר   ל ה כ י   מ ק ש י נ ן   ו מ י   א מ ר   ר \" מ   ה כ י   ו ה ת נ ן   כ ו ' ,   ו ס ת ם   מ ת נ י ת י ן   כ ר '   מ א י ר ,   א ל מ א   ר י ש א   ד ב ר י י ת א   ל א ו   ר '   מ א י ר   ה י א   ו ת נ א   א ח ר י נ א   ה ו א   ד ת נ י   ל ה   ו מ ת נ י ת י ן   ל א ו   י ח י ד א ה   ה י א .   ו ל מ א י   ד כ ת ב   מ ו ר י   ה ר ב   ז \" ל   ב ש ם   ר ב ו   ה ר ב   ר '   מ ש ה   ( ל ע י ל   ב ד \" ה   ה א   ד מ ו ת ב י נ ן )   ד א מ א י   ד א מ ר   ר '   י ה ו ד ה   ד ז י ק ה   ל א ח ר   מ י ת ה   ל א   פ ק ע ה   ק א   מ ק ש י נ ן ,   א \" א   ל א ק ש ו י י   נ מ י   א ל א   א ס ו ג י י ן   ד ה כ א ,   א ב ל   ב ל א   ס ו ג י י ן   ל א ,   ד ד ל מ א   מ ת נ י ת י ן   מ ש ו ם   ד מ ח י י ם   א ב ל   ב ר י י ת א ,   מ ש ו ם   ד ל א ח ר   מ י ת ת   י ב ם   פ ק ע ה   ל ה   ז י ק ה .   ו ל ה א י   פ י ר ו ש   נ מ י   י ש   ל י   ל פ ר ש   ד מ א י   ד א ק ש י נ ן   ו מ י   א מ ר   ר '   מ א י ר   א י ן   ז י ק ה   ו ה ת נ ן   כ ו ' ,   כ ו ל ה   ר ב   ה ו נ א   מ ק ש י   ל ה ,   כ ל ו מ ר   ב ש ל מ א   א י   ז י ק ה   ב ת ר   מ י ת ה   פ ק ע ה   מ ע י ק ר א   ש פ י ר ,   ד מ ת נ י ת י ן   ד פ ר ק י ן   ו ב ר י י ת א   מ ש ו ם   ד פ ק ע ה   ל ה   ז י ק ה   ו א פ י ל ו   ל מ א ן   ד א מ ר   י ש   ז י ק ה ,   ו מ ת נ י ת י ן   ד א ר ב ע ה   א ח י ן   מ ש ו ם   ד י ש   ז י ק ה   מ ח י י ם   ד י ב ם   ו י ב מ ה ,   א ל א   ל ר ב   י ה ו ד ה   ד א מ ר   ד ז י ק ה   ל א   פ ק ע ה   א פ י ל ו   ל א ח ר   מ י ת ה ,   ו מ ת נ י ת י ן   ד פ ר ק י ן   ו ב ר י י ת א   ר \" מ ,   א ם   כ ן   ת ק ש י   ל ן   ס ת ם   מ ת נ י ת י ן   ד א ר ב ע ה   א ח י ן ,   א ב ל   ל פ י ר ו ש   ק מ א   ע ל   כ ר ח ך   ה א י   ק ו ש י א   ל א ו   ר ב   ה ו נ א   מ ק ש ה   ל ה ,   ד א ד ר ב ה   ר ב   ה ו נ א   ע ל   כ ר ח ך   ס ב י ר א   ל י ה   ד מ ת נ י ת י ן   ד א ר ב ע ה   א ח י ן   א י ן   ז י ק ה   ס ב י ר א   ל י ה   ו מ ש ו ם   ד א ס ו ר   ל ב ט ל   מ צ ו ת   י ב מ י ן   ו כ פ י ר ו ק י ן   ד פ ר ק י ן   ל ה ,   ד א י   ל א   א ד מ ו ת י ב   ל י ה   ל ר ב   י ה ו ד ה   מ מ ת נ י ת י ן   ד פ ר ק י ן   ל ס י י ע י ה   מ מ ת נ י ת י ן   ד פ ר ק   ד '   א ח י ן .   א ל א   ה א י   מ ק ש ה   א ח ר י נ א   ה ו א   ד א י ת   ל י ה   ד מ ת נ י ת י ן   ד פ ר ק י ן   י ש   ז י ק ה   ס \" ל ,   ו ה ו א   ה ד י ן   א ף   ע ל   ג ב   ד ל א   ע ב ד   ל ה   מ א מ ר   כ ד פ ר ק י נ ן   ל ע י ל .   ו ר י ש א   ד ב ר י י ת א   ל א ו   ר '   מ א י ר   ת נ י   ל ה   ו מ ת נ י ת י ן   ד א ר ב ע ה   א ח י ן   מ ש ו ם   ד ק ס ב ר   י ש   ז י ק ה   ה י א   כ נ \" ל   ל פ ר ש   ל פ י   פ י ר ו ש א   ק מ א   ד פ ר ש י נ ן .",
    "< b > ו ק ס ב ר   ר '   מ א י ר   א ס ו ר   ל ב ט ל   מ צ ו ת   י ב מ י ן   ד ד ל מ א   א ד מ י ב ם   ח ד   מ י י ת   א י ד ך .   < / b > ק ש י א   ל ן   ו ה א   ר '   מ א י ר   ל א   ח י י ש   ל מ י ת ה   כ ד א י ת א   ב ש ל ה י   כ ל   ה ג ט   ( ג י ט י ן   כ ח ,   א )   ו ה א   ד ת נ י א   ה א ו מ ר   ל א ש ת ו   ה ר י   ז ה   ג י ט ך   ש ע ה   א ח ת   ק ו ד ם   ל מ י ת ת י   א ס ו ר ה   ל א כ ו ל   ב ת ר ו מ ה   מ י ד ,   ד ל א   כ ר '   מ א י ר ,   ד ל ר '   מ א י ר   מ ו ת ר ת   ד ל ש מ א   י מ ו ת   ל א   ח י י ש י נ ן   כ ד א י ת א   ה ת ם ,   ו ת נ ן   נ מ י   ב פ ר ק   ק מ א   ד י ו מ א   ( ב ,   א )   ר '   י ה ו ד ה   א ו מ ר   א ף   א ש ה   א ח ר ת   מ ת ק י נ י ן   ל ו   ש מ א   ת מ ו ת   א ש ת ו ,   ו פ ל י ג י   ר ב נ ן   ע ל י ה   ד ל א   ח י י ש י   ל מ י ת ה ,   ו מ א ן   ת נ א   ד פ ל י ג   ע ל   ר '   י ה ו ד ה   ר '   מ א י ר   ה ו א ,   ו כ ד מ ש מ ע   ב ס ו כ ה   ( כ ג ,   א )   ג מ '   ה ע ו ש ה   ס ו כ ת ו   ע ל   ב ה מ ה .   ו י ש   מ י   ש ת י ר ץ   כ י ו ן   ד י ב ו ם   ו ח ל י צ ה   כ ה ד ד י ,   א ף   ע ל   ג ב   ד מ י ת ה   ל א   ש כ י ח א   ש ל א   ל צ ו ר ך   ל א   נ ב י א   ע צ מ י נ ו   ל י ד י   ס פ ק   ב ט ו ל   מ צ ו ה ,   כ י ו ן   ד א פ ש ר   ד מ י י ת   א י ד ך   א ד מ י ב ם   ה א י .   א ב ל   ל ג ב י   ג ט   צ ו ר ך   ה ו א   ש ל א   ל ח ו ש ,   כ ד י   ש ל א   ת ה א   מ פ ס י ד ה   מ ן   ה ת ר ו מ ה .   ו ג ב י   נ ו ד   ד ל א   ח י י ש   ר '   מ א י ר   ל ב ק י ע ת   ה נ ו ד   ב ל ו ק ח   י י ן   מ ב י ן   ה כ ו ת י י ם ,   ה ת ם   נ מ י   ל צ ו ר ך   ה ו א ,   ל פ י   ש ב ע ר ב   ש ב ת   ע ם   ח ש כ ה   ה ו א ,   ו א י   א פ ש ר   ל ה פ ר י ש   ו א י ן   ל ו   מ ה   י ש ת ה ,   ו ל פ י כ ך   ל א   ח ש ש .   ו ג ב י   י ו ם   ה כ י פ ו ר י ם   מ ש ו ם   ד א ם   כ ן   א י ן   ל ד ב ר   ס ו ף   ו כ ד מ פ ר ש   ה ת ם   ( י ג ,   א )   ו א פ י ל ו   מ א ן   ד ח י י ש   ב ע ל מ א   ה ת ם   ל א   ח י י ש ,   ו ב ת ו ס '   ( ד \" ה   ד י ל מ א )   ת י ר צ ו   ד כ י   ל א   ח י י ש   ר '   מ א י ר   ל מ י ת ה   ה י י נ ו   ל מ י ת ה   ד ל ז מ ן   מ ו ע ט ,   כ ג ו ן   ב ק י ע ת   ה נ ו ד   ד ח ש ש א   ד ח ד   י ו מ א   ה ו א ,   ו א י   נ מ י   ב ת ר ו מ ה   מ ש ו ם   ש ל א   א מ ר   ל ה   א ל א   ש ע ה   א ח ת   ק ו ד ם   ל מ י ת ת ו ,   ו א ם   א ת ה   א ו ס ר ה   מ י ד   נ מ צ א ת   ח ו ש ש   ל מ י ת ה   ד ל א ח ר   ש ע ה ,   ו א ל   ת ח ו ש   ו נ מ צ א ת   מ ו ת ר ת   כ ל   י מ י ה .   ו ג ב י   י ו ם   ה כ י פ ו ר י ם   מ ה א י   ט ע מ א   נ מ י   ד ל מ י ת ה   ד י ו ם   א ח ד   ל א   ח י י ש י נ ן ,   ו כ ל   ש כ ן   ש א י ן   ל ד ב ר   ס ו ף .   א ב ל   ג ב י   י ב ו ם   ד ל מ א   ל א   מ י י ב ם   א י ד ך   ל א ל ת ר   ע ד   ל א ח ר   ז מ ן   מ ר ו ב ה ,   ו ה ל כ ך   א י כ א   ל מ י ח ש   ל ש מ א   י מ ו ת   ב י ן   ז מ ן   מ ר ו ב ה   ו מ י ב ט ל א   מ צ ו ת   י ב מ י ן ."
  ]
}