{
  "text": [
    "<b>הא דמותבינן עליה דר' יהודה ממתניתין דעשה בה מאמר ומת, </b>משום דסתם מתניתין היא מותבינן ליה מיניה, הא לאו הכי מאי תיובתיה, הא איכא ר' יהודה בן בתירא דסבר יש זיקה ואפילו בתרי, ורב דאמר כותיה.",
    "<b>והא דמותבינן מברייתא דשני אחין בעולם אחד ומת אחד מהן בלא ולד. </b>היינו משום דברייתא פירושא דמתניתין היא וכאלו אותביה ממתניתין גופה.",
    "<b>ופריק דברייתא ר' מאיר קתני לה. </b>ואי מתניתין ר' מאיר לא קיימא לן כותיה דיחידאה הוא. ומיהו אכתי קשיא דמאי קא מקשה עליה ממתניתין, והלא אפילו לפי סברתו הויא לה סתם במתניתין דפרקין ומחלוקת בפרק החולץ (יבמות מא, א) דתנן שומרת יבם שקדש אחיו את אחותה משום ר' יהודה אמרו אומרים לו המתן עד שיעשה אחיך הגדול מעשה וקיימא לן כמחלוקת. ותירץ הר' משה בר' שניאור זצ\"ל דעל מאי דאמר רב יהודה יש זיקה ואפילו לאחר מיתה קא מותבינן, וקסבר דהא דקתני עשה בה מאמר דברי הכל היא, ואפילו למאן דאמר יש זיקה ,משום דזיקה בכדי פקעה לאחר מיתת יבם, והוא הדין דפקעה מעיקרא לאחר מיתת יבמה ומותר באמה. כ\"כ מורי ר' יונה זצ\"ל.",
    "<b>וא\"ר מאיר אין זיקה והתנן ארבעה אחין כו'. </b>לאו אפרוקין קא מקשינן ולומר דלאו ר' מאיר היא, דהא בהדיא קתני בברייתא דברי ר' מאיר, ואפילו בלא סוגיין הוה לן לאקשויי הכין, אלא אורחא דתלמודא בהכי דכי מייתי מתניתין או ברייתא לא סליק מינה עד דשקיל וטרי בה לברורה. ואי נמי איכא לפרושי דאסוגיין דהכא בלחוד הוא דאקשינן הכי, הא בלאו הכי ליכא לאקשויי מידי, משום דברישא לא מדכר בה ר\"מ אלא בסיפא, ואנן הוא דמוקמינן לה כולה כר' מאיר להכי מקשינן ומי אמר ר\"מ הכי והתנן כו', וסתם מתניתין כר' מאיר, אלמא רישא דברייתא לאו ר' מאיר היא ותנא אחרינא הוא דתני לה ומתניתין לאו יחידאה היא. ולמאי דכתב מורי הרב ז\"ל בשם רבו הרב ר' משה (לעיל בד\"ה הא דמותבינן) דאמאי דאמר ר' יהודה דזיקה לאחר מיתה לא פקעה קא מקשינן, א\"א לאקשויי נמי אלא אסוגיין דהכא, אבל בלא סוגיין לא, דדלמא מתניתין משום דמחיים אבל ברייתא, משום דלאחר מיתת יבם פקעה לה זיקה. ולהאי פירוש נמי יש לי לפרש דמאי דאקשינן ומי אמר ר' מאיר אין זיקה והתנן כו', כולה רב הונא מקשי לה, כלומר בשלמא אי זיקה בתר מיתה פקעה מעיקרא שפיר, דמתניתין דפרקין וברייתא משום דפקעה לה זיקה ואפילו למאן דאמר יש זיקה, ומתניתין דארבעה אחין משום דיש זיקה מחיים דיבם ויבמה, אלא לרב יהודה דאמר דזיקה לא פקעה אפילו לאחר מיתה, ומתניתין דפרקין וברייתא ר\"מ, אם כן תקשי לן סתם מתניתין דארבעה אחין, אבל לפירוש קמא על כרחך האי קושיא לאו רב הונא מקשה לה, דאדרבה רב הונא על כרחך סבירא ליה דמתניתין דארבעה אחין אין זיקה סבירא ליה ומשום דאסור לבטל מצות יבמין וכפירוקין דפרקין לה, דאי לא אדמותיב ליה לרב יהודה ממתניתין דפרקין לסייעיה ממתניתין דפרק ד' אחין. אלא האי מקשה אחרינא הוא דאית ליה דמתניתין דפרקין יש זיקה ס\"ל, והוא הדין אף על גב דלא עבד לה מאמר כדפרקינן לעיל. ורישא דברייתא לאו ר' מאיר תני לה ומתניתין דארבעה אחין משום דקסבר יש זיקה היא כנ\"ל לפרש לפי פירושא קמא דפרשינן.",
    "<b>וקסבר ר' מאיר אסור לבטל מצות יבמין דדלמא אדמיבם חד מיית אידך. </b>קשיא לן והא ר' מאיר לא חייש למיתה כדאיתא בשלהי כל הגט (גיטין כח, א) והא דתניא האומר לאשתו הרי זה גיטך שעה אחת קודם למיתתי אסורה לאכול בתרומה מיד, דלא כר' מאיר, דלר' מאיר מותרת דלשמא ימות לא חיישינן כדאיתא התם, ותנן נמי בפרק קמא דיומא (ב, א) ר' יהודה אומר אף אשה אחרת מתקינין לו שמא תמות אשתו, ופליגי רבנן עליה דלא חיישי למיתה, ומאן תנא דפליג על ר' יהודה ר' מאיר הוא, וכדמשמע בסוכה (כג, א) גמ' העושה סוכתו על בהמה. ויש מי שתירץ כיון דיבום וחליצה כהדדי, אף על גב דמיתה לא שכיחא שלא לצורך לא נביא עצמינו לידי ספק בטול מצוה, כיון דאפשר דמיית אידך אדמיבם האי. אבל לגבי גט צורך הוא שלא לחוש, כדי שלא תהא מפסידה מן התרומה. וגבי נוד דלא חייש ר' מאיר לבקיעת הנוד בלוקח יין מבין הכותיים, התם נמי לצורך הוא, לפי שבערב שבת עם חשכה הוא, ואי אפשר להפריש ואין לו מה ישתה, ולפיכך לא חשש. וגבי יום הכיפורים משום דאם כן אין לדבר סוף וכדמפרש התם (יג, א) ואפילו מאן דחייש בעלמא התם לא חייש, ובתוס' (ד\"ה דילמא) תירצו דכי לא חייש ר' מאיר למיתה היינו למיתה דלזמן מועט, כגון בקיעת הנוד דחששא דחד יומא הוא, ואי נמי בתרומה משום שלא אמר לה אלא שעה אחת קודם למיתתו, ואם אתה אוסרה מיד נמצאת חושש למיתה דלאחר שעה, ואל תחוש ונמצאת מותרת כל ימיה. וגבי יום הכיפורים מהאי טעמא נמי דלמיתה דיום אחד לא חיישינן, וכל שכן שאין לדבר סוף. אבל גבי יבום דלמא לא מייבם אידך לאלתר עד לאחר זמן מרובה, והלכך איכא למיחש לשמא ימות בין זמן מרובה ומיבטלא מצות יבמין."
  ]
}