{
  "metadata": {
    "masechet_en": "Berakhot",
    "masechet_he": "ברכות",
    "daf": "35B",
    "perek_title": "כיצד מברכין",
    "perek_number": 6
  },
  "english": [
    "and <b>here,</b> where it says that He gave the earth to mankind refers to <b>after a blessing</b> is recited.",
    "<b>Rabbi Ḥanina bar Pappa said: Anyone who derives benefit from this world without a blessing, it is as if he stole from God and the community of Israel, as it is stated: “Whoever robs his father and his mother and says: It is no transgression, he is the companion of a destroyer”</b> (Proverbs 28:24). The phrase, <b>his father, refers to none other than God, as it is stated: “Is He not your Father Who created you,</b> Who made you and established you” (Deuteronomy 32:6). The phrase <b>his mother refers to none other than the community of Israel, as it is stated: “Hear, my son, the discipline of your father, and do not forsake the Torah of your mother”</b> (Proverbs 1:8). The mention of the Torah as emanating from the mouth of the mother, apparently means that your mother is the community of Israel.",
    "<b>What</b> is the meaning of the continuation of the verse: <b>He is the companion of a destroyer? Rabbi Ḥanina bar Pappa said:</b> He is <b>a companion of Jeroboam ben Nevat, who corrupted Israel before their Father in heaven</b> by sinning and causing others to sin.",
    "On a similar note, the Gemara cites that <b>Rabbi Ḥanina bar Pappa raised a contradiction: It is written, “I will take back My grain at its time</b> and wine in its season” (Hosea 2:11), <b>and it is written: “And you shall gather your grain,</b> your wine and your oil” (Deuteronomy 11:14). To whom does the grain belong: To God, or to the people?",
    "The Gemara responds: This is <b>not difficult. Here,</b> where God promises Israel that they will gather their grain, the verse refers to <b>a time when they perform God’s will. Here,</b> where the verse indicates that the grain belongs to God, it refers to <b>a time when they do not perform God’s will,</b> as then He will take back the grain, demonstrating that it belongs to Him.",
    "<b>The Sages taught: What</b> is the meaning of that which <b>the verse states: “And you shall gather your grain”? Because it is stated: “This Torah shall not depart from your mouths,</b> and you shall contemplate in it day and night” (Joshua 1:8), <b>I might</b> have thought <b>that these matters are</b> to be understood <b>as they are written;</b> one is to literally spend his days immersed exclusively in Torah study. Therefore, <b>the verse states: “And you shall gather your grain,</b> your wine and your oil,” <b>assume in their</b> regard, <b>the way of the world;</b> set aside time not only for Torah, but also for work. This is <b>the statement of Rabbi Yishmael.</b>",
    "<b>Rabbi Shimon ben Yoḥai says: Is it possible that a person plows in the plowing season and sows in the sowing season and harvests in the harvest season and threshes in the threshing season and winnows in the windy season,</b> as grain is separated from the chaff by means of the wind, and is constantly busy; <b>what will become of Torah? Rather,</b> one must dedicate himself exclusively to Torah at the expense of other endeavors; as <b>when Israel performs God’s will, their work is performed by others, as it is stated: “And strangers will stand and feed your flocks,</b> and foreigners will be your plowmen and your vinedressers” (Isaiah 61:5). <b>When Israel does not perform God’s will, their work is performed by them</b> themselves, as it is stated: <b>“And you shall gather your grain.” Moreover,</b> if Israel fails to perform God’s will, <b>others’ work will be performed by them, as it is stated: “You shall serve your enemy</b> whom God shall send against you, in hunger, in thirst, in nakedness and in want of all things” (Deuteronomy 28:48).",
    "Summing up this dispute, <b>Abaye said:</b> Although there is room for both opinions, <b>many have acted in accordance with</b> the opinion of <b>Rabbi Yishmael,</b> and combined working for a living and learning Torah, <b>and</b> although they engaged in activities other than the study of Torah, <b>were successful</b> in their Torah study. <b>Many have acted in accordance with</b> the opinion of <b>Rabbi Shimon ben Yoḥai and were not successful</b> in their Torah study. They were ultimately forced to abandon their Torah study altogether.",
    "Similarly, <b>Rava said to the Sages</b> who would attend his study hall: <b>I implore you; during</b> the months of <b>Nisan and Tishrei,</b> the crucial agricultural periods, <b>do not appear before me.</b> Engage in your agricultural work then <b>so that you will not be preoccupied with your sustenance all year.</b>",
    "Summarizing these statements, <b>Rabba bar bar Ḥana said</b> that <b>Rabbi Yoḥanan said in the name of</b> the <i>tanna</i> <b>Rabbi Yehuda, son of Rabbi El’ai: Come and see that the latter generations are not like the earlier generations;</b> rather they are their inferiors. <b>The earlier generations made their Torah permanent and their work occasional,</b> and <b>this,</b> Torah study, <b>and that,</b> their work, <b>were successful for them.</b> However, <b>the latter generations who made their work permanent and their Torah occasional, neither this nor that was successful for them.</b>",
    "Along these lines, <b>Rabba bar bar Ḥana said</b> that <b>Rabbi Yoḥanan said in the name of Rabbi Yehuda, son of Rabbi El’ai: Come and see that the latter generations are not like the earlier generations.</b> In the <b>earlier generations,</b> people <b>would bring their fruits into their courtyards through the main gate in order to obligate them in tithes.</b> However, <b>the latter generations bring their fruits through roofs, through courtyards and through enclosed courtyards,</b> avoiding the main gate <b>in order to exempt them from</b> the mitzva of <b>tithing. As Rabbi Yannai said: Untithed produce is not obligated in</b> the mitzva of <b>tithing until it sees the front of the house</b> through which people enter and exit, and it is brought into the house that way <b>as it is stated</b> in the formula of the confession of the tithes: <b>“I have removed the consecrated from the house”</b> (Deuteronomy 26:13), as the obligation to tithe produce whose purpose has not yet been designated takes effect only when it is brought into the house.",
    "<b>And Rabbi Yoḥanan said: Even</b> bringing it into the <b>courtyard determines</b> its status as having completed the production process and obligates the produce to be tithed, <b>as it is written</b> in the confession of the tithes: “And I have given to the Levite, the stranger, the orphan and the widow, <b>and they shall eat in your gates and be satisfied”</b> (Deuteronomy 26:12).",
    "We learned in our mishna: Over fruits that grow on a tree one recites: Who creates fruit of the tree, <b>with the exception of wine</b> that even though it originates from fruit of the tree, a separate blessing was established for it: Who creates the fruit of the vine. The Gemara asks: <b>What is different</b> about <b>wine,</b> that a separate blessing was established for it? <b>If you say that because the fruit changed for the better</b> into wine, therefore, <b>the blessing changed.</b> Olive <b>oil changed for the better and</b> nevertheless, <b>its blessing did not change. As Rabbi Yehuda said</b> that <b>Shmuel said, and so too Rabbi Yitzḥak said</b> that <b>Rabbi Yoḥanan said: Over olive oil, one recites: Who creates fruit of the tree,</b> just as he does over the fruit itself.",
    "The Sages <b>said: There,</b> in the case of oil, <b>it is because it is impossible</b> to find an appropriate blessing, as <b>how shall we recite the blessing?</b> If <b>we recite the blessing: Who creates fruit of the olive, the fruit itself is called olive</b> and that is what was created. The oil is a man-made product of that fruit, rendering that formula inappropriate. Similarly, reciting a formula parallel to the blessing on wine: Who creates the fruit of the vine, is inappropriate as the grapes themselves are the fruit that was created, as opposed to oil which was not.",
    "The Gemara challenges: Nevertheless, it is still possible to formulate a blessing, <b>as we may recite the blessing: Who creates fruit of the olive tree,</b> which would be parallel to the blessing recited over wine. <b>Rather, Mar Zutra offered</b> a different rationale: The reason that no separate blessing was established over oil is because, as opposed to <b>wine</b> that <b>nourishes, oil does not nourish.</b>",
    "The Gemara asks: <b>And oil does not nourish? Didn’t we learn</b> in a mishna: <b>One who vows that nourishment</b> is forbidden to him <b>is permitted</b> to eat <b>water and salt,</b> as they are not considered nourishment. <b>And we discussed this</b> <i>halakha</i>: By inference, <b>water and salt are not considered nourishment, but all</b> other edible <b>items are considered nourishment.</b>",
    "<b>Let us say that this is a conclusive refutation of Rav and Shmuel, who said: One only recites: Who creates various kinds of nourishment, over the five species</b> of grain <b>alone,</b> as they alone are considered nourishing. <b>And Rav Huna said</b> as a solution that this mishna referred to a case <b>where</b> he vows <b>and says: Anything that nourishes</b> is prohibited <b>to me.</b> That formula includes anything that is at all nourishing and therefore only water and salt are excluded. Olive oil is not excluded.",
    "<b>Apparently, oil nourishes. Rather,</b> there is another distinction between wine and oil: <b>Wine satisfies, oil does not satisfy.</b> Wine not only nourishes, but it is also filling. The Gemara asks: <b>And does wine satisfy? Wouldn’t Rava drink wine all</b> day on <b>the eve of Passover in order to stimulate his heart,</b> i.e., whet his appetite <b>so that he might eat more <i>matza</i></b> at the seder? Wine does not satisfy, it whets the appetite. The Gemara answers: <b>A lot</b> of wine <b>stimulates, a little satisfies.</b>",
    "Again, the Gemara asks: <b>Does</b> wine <b>satisfy at all? Isn’t it written: “Wine gladdens the heart of man,</b> making the face brighter than oil, <b>and bread fills man’s heart”</b> (Psalms 104:15); <b>bread is that which satisfies, wine does not satisfy. Rather,</b> this verse is not a proof; <b>wine has two</b> advantages, <b>it satisfies and gladdens. Bread,</b> however, <b>satisfies but does not gladden.</b>",
    "Since wine possesses all of these virtues, the Gemara asks: <b>If so, let us recite</b> the <b>three blessings</b> of Grace after Meals <b>over it</b> after drinking, just as we do after eating bread. The Gemara answers: <b>People do not base their meals on</b> wine.",
    "<b>Rav Naḥman bar Yitzḥak said to Rava: If one based his meal on it, what is the</b> ruling? Must he recite the Grace after Meals as he does after bread? He replied: <b>When Elijah comes and says whether</b> or not <b>it can serve as the basis</b> for a meal, this will be resolved. <b>Nevertheless, now,</b> until then, <b>his intention is</b> rendered <b>irrelevant by</b> the opinions of <b>all other men</b> and he is not required to recite the complete Grace after Meals.",
    "Previously, the Gemara cited the <i>halakha</i> that one recites the blessing: Who creates fruit of the tree, over olive oil. The Gemara discusses <b>the matter itself. Rav Yehuda said</b> that <b>Shmuel said, and so too Rabbi Yitzḥak said</b> that <b>Rabbi Yoḥanan said: One recites the blessing: Who creates fruit of the tree, over olive oil</b> just as he does over the fruit itself. <b>What are the circumstances? If you say that he drank it</b> plain, <b>it causes damage to</b> the drinker. <b>As it was taught</b> in a <i>baraita</i>: <b>One who drinks oil of <i>teruma</i>,</b> while unaware that it was <i>teruma</i>, <b>pays the principal and does not pay</b> the additional <b>fifth</b> which is the typical penalty for unintentional misuse of consecrated property, as in that case the individual is considered to have only damaged consecrated property without deriving benefit from it. <b>One who anoints</b> his body <b>with the oil of <i>teruma</i> pays the principal and pays the fifth,</b> as he derived benefit from it. Apparently, one who drinks oil derives no benefit and it even causes him damage.",
    "<b>Rather,</b> it is referring to a case where <b>he eats</b> the oil <b>by</b> dipping <b>bread</b> into it. <b>If so,</b> the <b>bread is primary and</b> the oil <b>secondary, and we learned</b> in a mishna: <b>This is the principle: Any</b> food <b>that is primary, and</b> is eaten <b>with</b> food that is <b>secondary, one recites a blessing over the primary</b> food, and that blessing <b>exempts the secondary</b> from the requirement to recite a blessing before eating it. A blessing need only be recited over the bread, not over the oil. <b>Rather,</b> it is referring to a case <b>where he is drinking it by means of an <i>anigeron</i>, as Rabba bar Shmuel said: <i>Anigeron</i></b> is <b>water</b> in which a <b>beet</b> was boiled, <b><i>ansigeron</i></b> is <b>the water</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כָּאן לְאַחַר בְּרָכָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַבִּי חֲנִינָא בַּר פָּפָּא: כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַנֶּהֱנֶה מִן הָעוֹלָם הַזֶּה בְּלֹא בְּרָכָה כְּאִילּוּ גּוֹזֵל לְהַקָּדוֹשׁ בָּרוּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא וּכְנֶסֶת יִשְׂרָאֵל, שֶׁנֶּאֱמַר: ״גּוֹזֵל אָבִיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִמּוֹ וְאוֹמֵר אֵין פָּשַׁע חָבֵר הוּא לְאִישׁ מַשְׁחִית״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵין ״אָבִיו״ אֶלָּא הַקָּדוֹשׁ בָּרוּךְ הוּא, שֶׁנֶּאֱמַר: ״הֲלֹא הוּא אָבִיךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָּנֶךָ״, וְאֵין ״אִמּוֹ״ אֶלָּא כְּנֶסֶת יִשְׂרָאֵל, שֶׁנֶּאֱמַר: ״שְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנִי מוּסַר אָבִיךָ וְאַל תִּטּוֹשׁ תּוֹרַת אִמֶּךָ״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״חָבֵר הוּא לְאִישׁ מַשְׁחִית״? אָמַר רַבִּי חֲנִינָא בַּר פָּפָּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָבֵר הוּא לְיָרׇבְעָם בֶּן נְבָט שֶׁהִשְׁחִית אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל לַאֲבִיהֶם שֶׁבַּשָּׁמַיִם. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַבִּי חֲנִינָא בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּפָּא רָמֵי: כְּתִיב ״וְלָקַחְתִּי דְגָנִי בְּעִתּוֹ וְגוֹ׳״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּכְתִיב ״וְאָסַפְתָּ דְגָנֶךָ וְגוֹ׳״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>לָא קַשְׁיָא: כָּאן בִּזְמַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיִּשְׂרָאֵל עוֹשִׂין רְצוֹנוֹ שֶׁל מָקוֹם, כָּאן בִּזְמַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין יִשְׂרָאֵל עוֹשִׂין רְצוֹנוֹ שֶׁל מָקוֹם. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְאָסַפְתָּ דְגָנֶךָ״ מָה תַּלְמוּד לוֹמַר? — לְפִי שֶׁנֶּאֱמַר: ״לֹא יָמוּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סֵפֶר הַתּוֹרָה הַזֶּה מִפִּיךָ״ — יָכוֹל דְּבָרִים כִּכְתָבָן, תַּלְמוּד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לוֹמַר: ״וְאָסַפְתָּ דְגָנֶךָ״ — הַנְהֵג בָּהֶן מִנְהַג דֶּרֶךְ אֶרֶץ, דִּבְרֵי רַבִּי יִשְׁמָעֵאל. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן בֶּן יוֹחַאי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹמֵר: אֶפְשָׁר אָדָם חוֹרֵשׁ בִּשְׁעַת חֲרִישָׁה, וְזוֹרֵעַ בִּשְׁעַת זְרִיעָה, וְקוֹצֵר בִּשְׁעַת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קְצִירָה, וְדָשׁ בִּשְׁעַת דִּישָׁה, וְזוֹרֶה בִּשְׁעַת הָרוּחַ, תּוֹרָה מַה תְּהֵא עָלֶיהָ? אֶלָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּזְמַן שֶׁיִּשְׂרָאֵל עוֹשִׂין רְצוֹנוֹ שֶׁל מָקוֹם — מְלַאכְתָּן נַעֲשֵׂית עַל יְדֵי אֲחֵרִים, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״וְעָמְדוּ זָרִים וְרָעוּ צֹאנְכֶם וְגוֹ׳״, וּבִזְמַן שֶׁאֵין יִשְׂרָאֵל עוֹשִׂין רְצוֹנוֹ שֶׁל מָקוֹם —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְלַאכְתָּן נַעֲשֵׂית עַל יְדֵי עַצְמָן, שֶׁנֶּאֱמַר: ״וְאָסַפְתָּ דְגָנֶךָ״. וְלֹא עוֹד אֶלָּא שֶׁמְּלֶאכֶת אֲחֵרִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נַעֲשֵׂית עַל יָדָן, שֶׁנֶּאֱמַר: ״וְעָבַדְתָּ אֶת אוֹיְבֶךָ וְגוֹ׳״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: הַרְבֵּה עָשׂוּ כְּרַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִשְׁמָעֵאל, וְעָלְתָה בְּיָדָן. כְּרַבִּי שִׁמְעוֹן בֶּן יוֹחַי, וְלֹא עָלְתָה בְּיָדָן. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר לְהוּ רָבָא לְרַבָּנַן:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּמָטוּתָא מִינַּיְיכוּ, בְּיוֹמֵי נִיסָן וּבְיוֹמֵי תִּשְׁרֵי לָא תִּתְחֲזוֹ קַמַּאי, כִּי הֵיכִי דְּלָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תִּטַּרְדוּ בִּמְזוֹנַיְיכוּ כּוּלָּא שַׁתָּא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַבָּה בַּר בַּר חָנָה אָמַר רַבִּי יוֹחָנָן מִשּׁוּם רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יְהוּדָה בְּרַבִּי אִלְעַאי: בֹּא וּרְאֵה שֶׁלֹּא כְּדוֹרוֹת הָרִאשׁוֹנִים דּוֹרוֹת הָאַחֲרוֹנִים. דּוֹרוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָרִאשׁוֹנִים עָשׂוּ תּוֹרָתָן קֶבַע וּמְלַאכְתָּן עֲרַאי, זוֹ וָזוֹ נִתְקַיְּימָה בְּיָדָן. דּוֹרוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָאַחֲרוֹנִים שֶׁעָשׂוּ מְלַאכְתָּן קֶבַע וְתוֹרָתָן עֲרַאי, זוֹ וָזוֹ לֹא נִתְקַיְּימָה בְּיָדָן. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבָּה בַּר בַּר חָנָה אָמַר רַבִּי יוֹחָנָן מִשּׁוּם רַבִּי יְהוּדָה בְּרַבִּי אִלְעַאי: בֹּא וּרְאֵה שֶׁלֹּא כְּדוֹרוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָרִאשׁוֹנִים דּוֹרוֹת הָאַחֲרוֹנִים. דּוֹרוֹת הָרִאשׁוֹנִים הָיוּ מַכְנִיסִין פֵּירוֹתֵיהֶן דֶּרֶךְ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "טְרַקְסְמוֹן כְּדֵי לְחַיְּיבָן בְּמַעֲשֵׂר, דּוֹרוֹת הָאַחֲרוֹנִים מַכְנִיסִין פֵּירוֹתֵיהֶן דֶּרֶךְ גַּגּוֹת,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דֶּרֶךְ חֲצֵרוֹת, דֶּרֶךְ קַרְפֵּיפוֹת, כְּדֵי לְפׇטְרָן מִן הַמַּעֲשֵׂר. דְּאָמַר רַבִּי יַנַּאי: אֵין הַטֶּבֶל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִתְחַיֵּיב בְּמַעֲשֵׂר עַד שֶׁיִּרְאֶה פְּנֵי הַבַּיִת, שֶׁנֶּאֱמַר: ״בִּעַרְתִּי הַקֹּדֶשׁ מִן הַבַּיִת״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְרַבִּי יוֹחָנָן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר: אֲפִילּוּ חָצֵר קוֹבַעַת, שֶׁנֶּאֱמַר: ״וְאָכְלוּ בִשְׁעָרֶיךָ וְשָׂבֵעוּ״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>חוּץ מִן הַיַּיִן וְכוּ׳: מַאי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁנָא יַיִן? אִילֵּימָא מִשּׁוּם דְּאִשְׁתַּנִּי לְעִלּוּיָא אִשְׁתַּנִּי לִבְרָכָה, וַהֲרֵי שֶׁמֶן, דְּאִשְׁתַּנִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְעִלּוּיָא וְלָא אִשְׁתַּנִּי לִבְרָכָה, דְּאָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל, וְכֵן אָמַר רַבִּי יִצְחָק אָמַר רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יוֹחָנָן: שֶׁמֶן זַיִת מְבָרְכִין עָלָיו ״בּוֹרֵא פְּרִי הָעֵץ״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמְרִי: הָתָם מִשּׁוּם דְּלָא אֶפְשָׁר. הֵיכִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נְבָרֵיךְ? נְבָרֵיךְ ״בּוֹרֵא פְּרִי הַזַּיִת״ — פֵּירָא גּוּפֵיהּ ״זַיִת״ אִקְּרִי. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וּנְבָרֵיךְ עֲלֵיהּ ״בּוֹרֵא פְּרִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֵץ זַיִת״? אֶלָּא אָמַר מָר זוּטְרָא: חַמְרָא — זָיֵין, מִשְׁחָא — לָא זָיֵין. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וּמִשְׁחָא לָא זָיֵין? וְהָתְנַן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַנּוֹדֵר מִן הַמָּזוֹן — מוּתָּר בַּמַּיִם וּבַמֶּלַח. וְהָוֵינַן בַּהּ: מַיִם וּמֶלַח הוּא דְּלָא אִקְּרִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״מָזוֹן״, הָא כׇּל מִילֵּי אִקְּרִי ״מָזוֹן״. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>נֵימָא תֶּיהְוֵי תְּיוּבְתָּא דְּרַב וּשְׁמוּאֵל, דְּאָמְרִי אֵין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְבָרְכִין ״בּוֹרֵא מִינֵי מְזוֹנוֹת״ אֶלָּא בַּחֲמֵשֶׁת הַמִּינִין בִּלְבַד. וְאָמַר רַב הוּנָא: בְּאוֹמֵר ״כׇּל הַזָּן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עָלַי״. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אַלְמָא מִשְׁחָא זָיֵין! אֶלָּא, חַמְרָא סָעֵיד, וּמִשְׁחָא לָא סָעֵיד. וְחַמְרָא מִי סָעֵיד?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהָא רָבָא הֲוָה שָׁתֵי חַמְרָא כׇּל מַעֲלֵי יוֹמָא דְפִסְחָא כִּי הֵיכִי דְּנִגְרְרֵיהּ לְלִבֵּיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְנֵיכוֹל מַצָּה טְפֵי? טוּבָא — גָּרֵיר, פּוּרְתָּא — סָעֵיד. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וּמִי סָעֵיד כְּלָל?! וְהָכְתִיב: ״וְיַיִן יְשַׂמַּח"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְבַב אֱנוֹשׁ וְלֶחֶם לְבַב אֱנוֹשׁ יִסְעָד וְגוֹ׳״ — נַהֲמָא הוּא דְּסָעֵיד חַמְרָא לָא סָעֵיד! אֶלָּא, חַמְרָא אִית בֵּיהּ תַּרְתֵּי: סָעֵיד"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וּמְשַׂמַּח. נַהֲמָא מִסְעָד סָעֵיד, שַׂמּוֹחֵי לָא מְשַׂמַּח. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אִי הָכִי נְבָרֵיךְ עֲלֵיהּ שָׁלֹשׁ בְּרָכוֹת! לָא קָבְעִי אִינָשֵׁי סְעוֹדְתַּיְיהוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עִלָּוֵיהּ. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב נַחְמָן בַּר יִצְחָק לְרָבָא: אִי קָבַע עִלָּוֵיהּ סְעוֹדְתֵּיהּ מַאי? אָמַר לֵיהּ: לִכְשֶׁיָּבֹא אֵלִיָּהוּ וְיֹאמַר אִי הָוֵי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קְבִיעוּתָא. הַשְׁתָּא מִיהָא בָּטְלָה דַּעְתּוֹ אֵצֶל כׇּל אָדָם. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>גּוּפָא. אָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל, וְכֵן אָמַר רַבִּי יִצְחָק אָמַר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַבִּי יוֹחָנָן: שֶׁמֶן זַיִת מְבָרְכִין עָלָיו ״בּוֹרֵא פְּרִי הָעֵץ״. הֵיכִי דָּמֵי? אִילֵּימָא דְּקָא שָׁתֵי לֵיהּ מִשְׁתָּא — אוֹזוֹקֵי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מַזִּיק לֵיהּ. דְּתַנְיָא: הַשּׁוֹתֶה שֶׁמֶן שֶׁל תְּרוּמָה — מְשַׁלֵּם אֶת הַקֶּרֶן, וְאֵינוֹ מְשַׁלֵּם אֶת הַחוֹמֶשׁ. הַסָּךְ שֶׁמֶן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁל תְּרוּמָה — מְשַׁלֵּם אֶת הַקֶּרֶן וּמְשַׁלֵּם אֶת הַחוֹמֶשׁ. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>אֶלָּא דְּקָא אָכֵיל לֵיהּ עַל יְדֵי פַּת. אִי הָכִי, הָוְיָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֵיהּ פַּת עִיקָּר וְהוּא טָפֵל. וּתְנַן, זֶה הַכְּלָל: כׇּל שֶׁהוּא עִיקָּר וְעִמּוֹ טְפֵלָה — מְבָרֵךְ עַל הָעִיקָּר וּפוֹטֵר אֶת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַטְּפֵלָה! אֶלָּא דְּקָא שָׁתֵי לֵיהּ עַל יְדֵי ״אֲנִיגְרוֹן״, דְּאָמַר רַבָּה בַּר שְׁמוּאֵל: ״אֲנִיגְרוֹן״ — מַיָּא דְסִלְקָא, ״אַנְסִיגְרוֹן״ — מַיָּא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לאחר</b> <b>ברכה.</b> הרי היא לבני אדם: <b>גוזל</b> <b>להקב\"ה.</b> את ברכתו: <b>וכנסת</b> <b>ישראל.</b> שכשחטאו הפירות לוקין:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אין</b> <b>פשע.</b> ולפי שהוא מיקל רואים האחרים ולמדין ממנו לעשות כן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ליהנות מן העולם בלא ברכה ולכך נקרא זה המיקל חבר לאיש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "משחית: <b>לירבעם</b> <b>בן</b> <b>נבט.</b> שחטא והחטיא את ישראל כך הוא חוטא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומחטיא: <b>בזמן</b> <b>שעושין</b> <b>רצונו.</b> הדגן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלהם וכשאין עושים רצונו נוטלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומראה להם שהוא שלו: <b>דברים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ככתבן.</b> שלא יעסוק בדרך ארץ:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הנהג</b> <b>בהם.</b> עם דברי תורה: <b>מנהג</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דרך</b> <b>ארץ.</b> שאם תבא לידי צורך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבריות סופך ליבטל מדברי תורה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אפשר.</b> בתמיה אפשר כדבריך: <b>ביומי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ניסן.</b> ימי הקציר: <b>ביומי</b> <b>תשרי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דריכת הגתות והבדים: <b>דרך</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>טרקסמון.</b> דרך שערי החצר והבית:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הטבל</b> <b>מתחייב</b> <b>במעשר.</b> מן התורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל אכילת קבע אסור לאכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדרבנן: <b>פני</b> <b>הבית.</b> פתח כניסה ויציאה: <b>זית</b> <b>אקרי.</b> והוה ליה בורא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרי הפרי שהפרי קרוי זית ואין זו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בריאת שמים כי בידי אדם היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בריאה זו אבל גבי גפן הגפן היא העץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והענבים הם פרי הגפן: <b>חמרא</b> <b>זיין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להכי חשיב לקבוע לו ברכה לעצמו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואמר</b> <b>רב</b> <b>הונא.</b> הא דקתני מותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במים ובמלח ואסור בשאר אוכלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומשקין לאו באומר קונם מזון עלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאין מזון אלא מה' מיני דגן חטין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושעורין וכוסמין ושבולת שועל ושיפון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא באומר כל הזן עלי קונם וכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מילי נהי דלא אקרו מזון מיהו מיזן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זייני בר ממים ומלח אלמא משחא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זיין: <b>סעיד.</b> חשיב טפי ממזון:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>והכתיב</b> <b>ויין</b> <b>ישמח</b> <b>לבב</b> <b>אנוש.</b> וסיפא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקרא ולחם לבב אנוש יסעד משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל יין אינו אלא משמח ומשני לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדקאמרת אלא לחם יסעד ולא ישמח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל יין סועד ומשמח: <b>אי</b> <b>הכי.</b> דזיין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וסעיד מזון הוא ולבריך עליה שלש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברכות לאחריו ואנן אמרינן לקמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרקין (ברכות דף לז.) כל שהוא משבעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המינין ולא מין דגן חכמים אומרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברכה אחת: <b>אוזוקי</b> <b>מזיק.</b> לגופיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין זו אכילה שטעונה ברכה דגבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברכה ואכלת כתיב: <b>דתני'.</b> דלאו בר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אכילה היא: <b>השותה</b> <b>שמן</b> <b>של</b> <b>תרומה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשוגג: <b>משלם</b> <b>את</b> <b>הקרן.</b> כשאחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מזיק את חבירו בממונו: <b>ואין</b> <b>משלם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חומש.</b> דגבי חומש אכילה כתיב ואיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי יאכל קדש בשגגה (ויקרא כ״ב:י״ד) פרט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למזיק: <b>ע\"י</b> <b>הפת.</b> משום לפתן: <b>ע\"י</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אניגרון.</b> מין מאכל הוא ונותנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לתוכו שמן ושנוי במשנה בכמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקומות: <b>דאמר</b> <b>רבה</b> <b>בר</b> <b>שמואל.</b> לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתא הכא אלא לפרושי לן מאי ניהו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מיא</b> <b>דסלקא.</b> מים ששלקו בהן תרדין:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כאן</b></big> <b>לאחר</b> <b>ברכה.</b> וכן בפ' כל כתבי (שבת ד' קיט.) אמרי' כשהיו"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "מניחים השולחן היו אומרים לה' הארץ ומלואה וכשהיו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מסלקין השולחן היו אומרים השמים שמים לה' והארץ נתן לבני אדם:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כאן</b></big> <b>בזמן</b> <b>שישראל</b> <b>עושין</b> <b>רצונו</b> <b>של</b> <b>מקום</b> <b>שנאמר</b> <b>ואספת</b> <b>דגנך.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וא\"ת והא לקמן בזמן שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל עושין רצונו של מקום מוקמי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה. וי\"ל דמיירי ודאי שעושין רצונו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל אין עושין רצונו כ\"כ דאינם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צדיקים גמורים ועוד י\"ל דפליג ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אהא דלקמן שבא לפרש מה בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עושים ואין עושין והכא בעושים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואין עושים כי הדדי נינהו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>דרך</b></big> <b>טרקסמון.</b> פירש\"י היינו"
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "דאורייתא אבל מדרבנן גם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חצר קובעת כדמשמע בפ' יוצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דופן (נדה ד' מז:) איזהו חצר שחייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במעשר וכו' וכן מוכח בפ' המביא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ביצה ד' לה.):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>טובא</b></big> <b>גריר.</b> מכאן משמע שאסור"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "לשתות יין בערב פסח מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המנח' ולמעלה ואם רוצה לשתו' צריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשתות הרבה דטובא מגריר גריר:"
    }
  ]
}