{
  "text": [
    "<b>וכתיב ואספת דגנך.</b> ומוקי לה בזמן שעושין רצונו של מקום, והא לקמן מוקי לה ר' שמעון בן יוחאי בזמן שאין עושין רצונו של מקום דקאמר דמלאכתן נעשית ע\"י עצמן, וי\"ל דודאי בצדיקים איירי קרא דהא כתיב והיה אם שמוע אלא אינם צדיקים גמורים שיהיו ראוין שתעשה מלאכתן ע\"י אחרים, א\"נ ר' חנינא בר פפא דריש ליה לקרא כר' ישמעאל דמוקי קרא בצדיקים גמורים:",
    "<b>ואספת דגנך (נהוג) [הנהג] בהם מנהג דרך ארץ.</b> ור\"י היה אומר דדרך ארץ קבע יותר מתלמוד [תורה] דתנן במס' אבות [פ\"ב מ\"ב] יפה ת\"ת עם דרך ארץ אלמא דרך ארץ עיקר כדדייק ביבמות בפ' החולץ [דף ל\"ח:] מדקתני יחלוקו יורשי הבעל עם יורשי האב ש\"מ יורשי [האב] עיקר, ואין נראה לה\"ר אלחנן דאמרינן הכא ראשונים עשו תורתן קבע ומלאכתן עראי ותנן במ\"ח דברים התורה נקנית במיעוט דרך ארץ ותנן כל תורה שאין מלאכה לסוף בטלה וגוררת עון, ויש לדקדק מדקאמר עמה מכלל שהתורה עיקר, ובהחולץ לא דייק אלא מייתור משנה דקתני יחלוקו יורשי הבעל עם יורשי האב ולא קתני יחלוקו סתמא אלמא יורשי האב הוו עיקר:",
    "<b>ר' שמעון אומר אפשר אדם חורש וכו'.</b> לאו משום דסבר ר' שמעון שהוא חייב כל היום] דהא איהו אמר בפ' שתי הלחם [דף צ\"ט:] במנחות דאפילו לא קרא אלא ק\"ש שחרית וערבית קיים מצות לא ימיש ספר התורה הזה מפיך:",
    "<b>דרך טרקסמון.</b> פי' דרך שער וטרק לשון סגירה כמו [דף כ\"ח ע\"ב] טרוקי גלי, ובערוך פי' טרקסמון כלומר דרך ירק שכן אין מקפידין להכניסו דרך הבית לפי שאינו חייב במעשר. ולא נהירא דירק נמי חייב במעשר מדרבנן:",
    "<b>עד שיראה פני הבית.</b> הקשה ר\"ת מדתנן בפ' יוצא דופן [מ\"ז:] איזהו חצר שקובע למעשר חצר צורית, ועוד תנן [תרומו' פ\"ח מ\"ג] ומייתי לה בפ' המביא יין [ביצה דף ל\"ה ע\"א] היה אוכל באשכול ונכנס מגינה לחצר ר' [אליעזר אומר יגמור ר' יהושע אומר] לא יגמור וכן יש משניות הרבה כיוצא באלו שמוכיחות שחצר קובעת, ותירץ ר\"ת דכל הנהו משניות לר' ינאי מדרבנן קאמרי אבל מדאורייתא לא מחייב עד שיראה פני הבית:",
    "<b>[והרי] שמן זית דאשתני לעלויא.</b> תימא מאי אשתני לעלויא איכא כיון ששותהו נקרא מזיק ופטור מן החומש, וי\"ל כיון דאשתני לעלויא ע\"י אניגרון ומי שחש בגרונו נהנה ממנו לרפואה אשתני לעלויא קרינן ביה:",
    "<b>והאמר רב יהודה [וכו'] שמן זית מברכין עליו וכו'.</b> וממתניתין דקתני חוץ מן היין לא בעי לאקשויי משום דמצי למדחי אין למדין מן הכללות אפילו במקום שנאמר בהם חוץ:",
    "<b>השותה שמן של תרומה משלם את הקרן.</b> תימא דמשמע הכא דהמזיק את הקדש או את התרומה משלם את הקרן וכן מציעא פרק השואל [דף צ\"ט ע\"ב] גבי האי מאן דגזל חביצא דתמרי מחבריה וכו' מה שאין כן במזיק דלא משלם חומשא דאמר מר איש כי יאכל קדש פרט למזיק שאינו משלם חומש אבל קרן מחייב, וקשה מהא דאמרינן במעילה פרק הנהנה [דף י\"ח:] אף הקדש כל מידי דבר אכילה כי מזיק ליה פטור שנאמר ואיש כי יאכל קדש פרט למזיק אלמא משמע דמזיק פטור לגמרי וכן בפ\"ק דב\"ק [דף ט' ע\"א] ובפרק הנזיקין [דף מ\"ט ע\"א] גבי לא בא הכתוב אלא לגבות לנזקין מן העידית וק\"ו להקדש, וי\"ל דמן התורה פטור לגמרי ומדרבנן חייבוהו:"
  ]
}