{
  "text": [
    "< b > ל א   ה ל כ ו   א ל א   ל א ו ר ו , < / b >   מ כ א ן   נ ר א '   ל י ש ב   ק ו ש י א   ש ה ק ש ו   ה ת ו ס '   ב פ '   ב מ ה   מ ד ל י ק י ן   ד ק א מ ר   ו כ י   ל א ו ר ו   ה ו א   צ ר י ך   ו ה ל א   כ ל   מ '   ש נ ה   ל א   ה ל כ ו   א ל א   ל א ו ר ו   ו מ ק ש י   מ א י   ק א מ ר   מ '   ש נ ה   ג ם   ע ת ה   א י ן   א נ ו   ה ו ל כ י ם   א ל א   ל א ו ר ו .   ו ה א   ל א   ק ש י א   ד ל א ו ר   כ ב ו ד   ש כ י נ ה   ק א מ ר   ש ב ע מ ו ד   ה ע נ ן   ו ע מ ו ד   ה א ש   ה א י ר ה   ב מ ד ב ר   ו ל כ ך   ק א מ ר   ל א ו ר ו   ר \" ל   ל א ו ר   ע צ מ ו   ה י ל כ ך   א י נ ו   צ ר י ך   ל א ו ר ו   ד ה ו א   ב ע צ מ ו   מ א י ר   ל ה ם   ו א י ן   ה פ י '   ש ל א ו ר ו   ל א ו ר   ש ל ו   ד י ר צ ה   ל ו מ ר   ל א ו ר   ש ב ר א   כ מ ו   ה ש מ ש   ו ה כ ו כ ב י ם   א ל א   מ א ו ר   ע צ מ ו   ק א מ ר   ד ה ו א   ר א י ה   י ת י ר ה   ד א י נ ו   צ ר י ך   ל א ו ר ה   ו מ א י   ד ב מ ק ו ם   א '   ק א מ ר   ל א ו ר ו   ו ב מ ק ו ם   א ח ר   ק א מ ר   ל א ו ר '   נ ר '   ד ש נ י   ב ר י י ת ו ת   ה ם :",
    "< b > ו ל א   מ מ ה   ש נ ז ר ע   ב י נ י ה ם . < / b >   ק \" ל   ה א   ת י נ ח   ג ב י   ש מ ן   ד ת נ י   ו ל א   מ מ ה   ש נ ז ר ע   ב י נ י ה ם   א ב ל   ג ב י   י י ן   ק ש י א   ד ת י פ ו ק   ל י   ד ה ו י   כ ל א י ם   ב כ ר ם   ו א ס ו ר   ה י י ן   ו א ע \" ג   ד ק י \" ל   כ ר '   י א ש י ה   ד א מ ר   א י נ ו   ח י י ב   ע ד   ש י ז ר ע   ח ט ה   ו ש ע ו ר ה   ו ח ר צ ן   ב מ פ ו ל ת   י ד   ה \" מ   ל מ י ל ק י   א ב ל   מ \" מ   נ א ס ר   ב ל א   מ פ ו ל ת   י ד   כ ד א מ ר י נ ן   ג ב י   ה מ ע ב י ר   ע צ י ץ   נ ק ו ב   ב כ ר ם   ב פ '   כ ל   ש ע ה   ו ב כ מ ה   מ ק ו מ ו ת   ו כ ן   ה מ ס כ ך   ג פ נ ו   ב ב \" ק   ו א י ן   ל ו מ ר   ד מ י י ר י   ה כ א   ב ש ל   כ ו ת י   ד ז \" א   ח ד א   ד ש ל   י ש ר א ל   ה ו א   ו ע ו ד   ד ב כ ו ת י   נ מ י   א ס י ר י   ש ה ר י   א פ י '   ב ח ו צ ה   ל א ר ץ   ג ז ו ר   ב ה ו   ר ב נ ן ,   א ל א   נ \" ל   ד מ י י ר י   ש נ ז ר ע   ב י נ י ה ם   ב ש י ע ו ר   ה ר ח ק ה   ש ה צ ר י כ ו   ח כ מ י ם   ל ז ו ר ע   ב י נ י ה ם   ש י ש   ב י נ י ה ם   י \" ו   א מ ה   כ ד י   ע ב ו ד ת   ה כ ר ם   כ ד א מ ר י נ ן   ב פ '   ק ר ח ת   ה כ ר ם   ג ב י   מ ע ש ה   ב צ ל מ ו ן ,   ו מ \" מ   נ ר א '   ד ו ח ק   ל ו מ ר   כ ן   מ פ נ י   ש פ י ר ש \" י   ל ע י ל   ג ב י   ש מ ן   ה ט ע ם   מ פ נ י   ש ה ז ר ע י ם   מ כ ח י ש י ן   ה ז י ת י ם ,   ו כ א ן   א ם   י ה י ה   ב י נ י ה ם   ש י ע ו ר   ה ר ח ק ה   א י ך   י כ ח י ש ו   ה ג פ נ י ם ,   ו ש מ א   א ע פ \" י   ד ל א   י נ ק י   ש מ א   מ כ ח ש י ,   א י   נ מ י   מ י י ר י   ב ש א ר   ז ר ע י ם   ו א י נ ם   ח ט ה   ו ש ע ו ר ה   ו א ע \" ג   ד מ ש מ ע   ד ג ם   ש א ר   ז ר ע י ם   ב כ ר ם   א ס י ר י   נ ר א ה   ד ד ו ק א   ל ז ר ו ע   ל כ ת ח ל ה   א ב ל   א ם   ז ר ע ו   ש ר י   כ ד א מ ר י נ ן   ב ש ב ת   [ ד ף   ק ל \" ט ]   ע ל   ב נ י   ב ש כ ר   מ ה ו   ל ז ר ו ע   כ ש י ת א   ב כ ר מ א   ו ק א מ ר   ר ב   מ ש ר ש י א   י ה י ב   פ ר ו ט ה   ל ת י נ ו ק   כ ו ת י   ו ז ר ע   ל ה ו :"
  ]
}