{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "24A",
    "perek_title": "הקומץ רבה",
    "perek_number": 3
  },
  "english": [
    "<b>and placed in a receptacle</b> such that the flour of the measure was in two places, not in contact with each other, <b>and one</b> who was ritually impure <b>who immersed that day</b> and is waiting for nightfall for the purification process to be completed <b>touched one of</b> the portions of the meal offering, <b>what is</b> the <i>halakha</i>? Does he disqualify only the part of the meal offering that he touched, or the other part as well? <b>When we learned</b> in a mishna (<i>Ḥagiga</i> 20b) that <b>a vessel joins</b> all the food <b>that is in it with regard to sacrificial</b> food, meaning that if some of the contents become impure all the contents become impure as well, does <b>this matter</b> apply only <b>where</b> the contents <b>are touching each other, but where</b> the contents <b>are not touching each other</b> the ritual impurity is <b>not</b> imparted to the other contents? <b>Or perhaps</b> there is <b>no difference.</b>",
    "Rav Kahana <b>said to</b> the sons of Rabbi Ḥiyya: <b>Did we learn</b> in the mishna that <b>a vessel connects</b> the contents within it? <b>We learned</b> that <b>a vessel joins</b> the contents within it, indicating that it does so in <b>any</b> case, whether or not the contents are in contact with one another. The sons of Rabbi Ḥiyya then asked Rav Kahana: If one <b>inserted</b> another <b>one</b> half-tenth of an ephah <b>between them,</b> and one who was ritually impure who immersed that day touched it, <b>what is</b> the <i>halakha</i>? Are the first two half-tenths rendered impure?",
    "Rav Kahana <b>said to them:</b> Only when an item <b>requires a vessel</b> in order for it to be sanctified, e.g., in the case of the two half-tenths of an ephah of a meal offering, does the <b>vessel join it</b> together. In the case of an item that <b>does not require a vessel,</b> such as this half-tenth that was placed between them, the <b>vessel does not join it.</b>",
    "The sons of Rabbi Ḥiyya then asked: If <b>one who immersed that day inserted his finger between</b> the two half-tenths of the ephah that were placed in the receptacle, without touching either one, <b>what is</b> the <i>halakha</i>? Are the two half-tenths rendered impure? Rav Kahana <b>said to them</b> in response: The <b>only item you have that transmits impurity through its airspace</b> is <b>an earthenware vessel alone.</b>",
    "Rav Kahana <b>himself then asked</b> the sons of Rabbi Ḥiyya: If two half-tenths of an ephah of a meal offering are placed in one vessel but are not in contact with each other, <b>what is</b> the <i>halakha</i>? Can one <b>remove a handful from this</b> half-tenth of an ephah <b>on</b> behalf of <b>that</b> half-tenth of an ephah? Is the <b>joining</b> of the contents of the vessel effective <b>by Torah law or by rabbinic law?</b> If it is effective by Torah law, then the removal of the handful is valid. If it is effective by rabbinic law, then the removal of the handful was not performed correctly, since it was not taken from the entire tenth of an ephah of the meal offering.",
    "<b>They said to</b> Rav Kahana: <b>We did not hear</b> the <i>halakha</i> with regard to <b>this</b> case explicitly, but <b>we heard</b> the <i>halakha</i> with regard to a case <b>similar to this. As we learned</b> in the mishna: In the case of <b>two meal offerings from which a handful was not removed and</b> which <b>were intermingled with each other, if</b> the priest <b>can remove a handful from this</b> meal offering <b>by itself and from that</b> meal offering <b>by itself, they are fit</b> meal offerings, <b>but if not, they are unfit,</b> as the handful of each meal offering must be taken from its original source.",
    "They explain: <b>In any event,</b> the mishna teaches that in a case <b>when he can remove a handful</b> from each meal offering, the meal offerings <b>are fit. Why</b> is this considered a valid removal of the handful? <b>But this</b> part of the meal offering <b>that is intermingled</b> with the other meal offering <b>does not touch</b> the part of the meal offering from which the handful is removed. Evidently, the vessel joins the different parts of the meal offering together, and one can remove the handful from any part of its contents, even if they are not touching.",
    "<b>Rava said:</b> This cannot be inferred from the mishna, as <b>perhaps</b> the ruling of the mishna is stated <b>with regard to</b> a case where the <b>clumps</b> of the meal offering <b>are divided like</b> the teeth of <b>a comb,</b> so that although the handful is removed from a clump of the meal offering that is separate from the clump that is intermingled with the other offering, all parts of the meal offering are still in contact with one another. It may still be that in the case presented by Rav Kahana, where the parts are truly separated from one another, it is possible that one cannot remove the handful from one part on behalf of the other.",
    "The Gemara asks: Since this question was not resolved, <b>what</b> halakhic conclusion <b>was</b> reached <b>about</b> this matter? <b>Rava said: Come</b> and <b>hear</b> a proof, <b>as it is taught</b> in a <i>baraita</i>: The verse states: <b>“And he shall take up from it</b> his handful” (Leviticus 6:8), meaning that he shall take the handful <b>from</b> the meal offering <b>that is connected.</b> This teaches <b>that one shall not bring a tenth</b> of an ephah divided <b>in two vessels and remove the handful</b> from one on behalf of the other. It can therefore be inferred that <b>in</b> the case of <b>one vessel</b> that is <b>similar to two vessels,</b> as the entirety of the meal offering is brought in one vessel although the different parts are not touching, one may <b>remove the handful</b> from one part on behalf of the other part.",
    "<b>Abaye said to</b> Rava: <b>Perhaps</b> one could say: <b>What are the circumstances</b> when the <i>baraita</i> states that one may not bring a tenth of an ephah in <b>two vessels?</b> The circumstances are, <b>for example,</b> if one hollowed out the area of a smaller <b><i>kefiza</i></b> measure <b>within</b> the area of a larger <b><i>kav</i></b> measure, so that within the one receptacle there were two cavities divided by a partition that did not reach the top of the receptacle. In this case, <b>even though</b> the two <b>are intermingled on top,</b> above the partition, <b>since the partition of the <i>kefiza</i></b> measure <b>divides</b> them <b>below,</b> they are still separated and not joined together.",
    "Abaye continues: <b>What are the circumstances</b> of <b>one vessel</b> that is <b>similar to two vessels,</b> with regard to which you inferred that one may remove the handful from one part on behalf of the other part? The circumstances are, <b>for example, a hen trough</b> that is filled with water or fodder, <b>and even though a partition divides</b> the top of the trough, the contents are <b>touching</b> below. <b>But here,</b> in the case of two half-tenths of an ephah that are placed in a receptacle <b>that are not touching</b> each other <b>at all, you should raise the dilemma</b> as to whether the handful may be removed from one part on behalf of the other.",
    "<b>Rabbi Yirmeya raises a dilemma:</b> In a scenario where <b>a vessel joins</b> the two half-tenths of an ephah that are inside the vessel but not touching, <b>and</b> there is <b>a connection</b> by means of <b>water</b> between one of the half-tenths of the ephah inside the vessel and another half-tenth of an ephah that is outside the vessel, and one who immersed that day touched the other half-tenth of an ephah that is inside the vessel, <b>what is</b> the <i>halakha</i>? Does he also disqualify the half-tenth of an ephah that is outside the vessel?",
    "<b>When we learned</b> in a mishna (<i>Ḥagiga</i> 20b) that <b>a vessel joins</b> all the food <b>that is in it with regard to sacrificial</b> food, meaning that if some of the contents become impure all the contents become impure as well, does <b>this matter</b> apply only to <b>that</b> which is <b>inside</b> the vessel, <b>but not</b> to <b>that</b> which is <b>outside</b> of it, despite the fact that the outer item is connected to an item inside the vessel? <b>Or perhaps, since</b> the half-tenth of an ephah found outside the vessel <b>is connected</b> to an impure item, it <b>is connected</b> and becomes impure.",
    "Rabbi Yirmeya continues: <b>And if you say</b> that <b>since</b> the half-tenth of an ephah found outside the vessel <b>is connected</b> to an impure item, it <b>is connected</b> and becomes impure, one can raise another dilemma. In a case where there is <b>a connection</b> by means of <b>water</b> between a half-tenth of an ephah outside a vessel and another half-tenth of an ephah that is inside the vessel, <b>and</b> the <b>vessel joins</b> two half-tenths of an ephah that are inside the vessel, <b>and one who immersed that day touched</b> the half-tenth of an ephah <b>that is outside</b> the vessel, <b>what is</b> the <i>halakha</i>?",
    "<b>When we learned</b> in a mishna that <b>a vessel joins</b> all the food that is in it with regard to sacrificial food, meaning that if some of the contents become impure all the contents become impure as well, does <b>this matter</b> apply only in a case <b>where</b> the one who immersed that day <b>touched</b> that <b>which is inside</b> the vessel, thereby transmitting impurity to all of the contents of the vessel, and due to the connection by means of water the impurity is then transmitted to that which is outside the vessel, <b>but</b> it does <b>not</b> apply in a case <b>where</b> the one who immersed that day touched that <b>which is outside</b> of the vessel, and only the half-tenth of an ephah that is connected to the outer item becomes impure? <b>Or perhaps</b> this case <b>is no different,</b> and the vessel joins all of its contents with regard to ritual impurity. The Gemara comments: The dilemma <b>shall stand</b> unresolved.",
    "§ It has been demonstrated that a vessel joins the contents that are found in it, even if they are not touching one another, with regard to ritual impurity, such that if some of the contents become impure, all of the contents are rendered impure. <b>Rava raised a dilemma:</b> With regard to <b>a tenth</b> of an ephah of a meal offering <b>that one divided</b> and then placed the two halves in different vessels, <b>and one of them became impure and</b> afterward <b>he placed it in a receptacle</b> along with the second half-tenth of an ephah, <b>and then one who immersed that day touched that one</b> that was already rendered <b>impure, what is</b> the <i>halakha</i>? <b>Do we say</b> that the item is already <b>saturated with impurity</b> and cannot be rendered impure a second time, and therefore the second half-tenth of the ephah is not rendered impure even though it is joined in the same receptacle, <b>or not?</b>",
    "<b>Abaye said to him: And do we say</b> that an item that is already <b>saturated with impurity</b> cannot be rendered impure a second time? <b>But didn’t we learn</b> in a mishna (<i>Kelim</i> 27:9): With regard to <b>a sheet</b> that is impure due to <b>ritual impurity</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְהִנִּיחוֹ בְּבִיסָא וְנָגַע טְבוּל יוֹם בְּאֶחָד מֵהֶן מַהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי תְּנַן כְּלִי מְצָרֵף מַה שֶּׁבְּתוֹכוֹ לַקֹּדֶשׁ הָנֵי מִילֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵיכָא דְּנָגְעִי בַּהֲדָדֵי אֲבָל הֵיכָא דְּלָא נָגְעִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּהֲדָדֵי לָא אוֹ דִילְמָא לָא שְׁנָא <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֲמַר לְהוּ אִיהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִי תְּנַן כְּלִי מְחַבֵּר כְּלִי מְצָרֵף תְּנַן כֹּל דְּהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוֹשִׁיט אֶחָד לְבֵינֵיהֶן מַהוּ <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַר לְהוּ צָרִיךְ לִכְלִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלִי מְצָרְפוֹ אֵין צָרִיךְ לִכְלִי אֵין כְּלִי מְצָרְפוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הוֹשִׁיט טְבוּל יוֹם אֶת אֶצְבָּעוֹ בֵּינֵיהֶן מַהוּ אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ אֵין לְךָ דָּבָר שֶׁמְּטַמֵּא מֵאֲוִירוֹ אֶלָּא כְּלִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֶרֶס בִּלְבַד <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הֲדַר אִיהוּ בְּעָא מִינַּיְיהוּ מַהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִקְמוֹץ מִזֶּה עַל זֶה צֵירוּף דְּאוֹרָיְיתָא אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבָּנַן <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמְרוּ לוֹ זוֹ לֹא שָׁמַעְנוּ כַּיּוֹצֵא בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁמַעְנוּ דִּתְנַן שְׁתֵּי מְנָחוֹת שֶׁלֹּא נִקְמְצוּ וְנִתְעָרְבוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹ בָּזוֹ אִם יָכוֹל לִקְמוֹץ מִזּוֹ בִּפְנֵי עַצְמָהּ וּמִזּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּפְנֵי עַצְמָהּ כְּשֵׁירוֹת וְאִם לָאו פְּסוּלוֹת <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>כִּי יָכוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִקְמוֹץ מִיהָא כְּשֵׁירוֹת אַמַּאי הָךְ דִּמְעָרַב הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא נָגַע <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רָבָא דִּלְמָא בְּגוּשִּׁין הַמְחוּלָּקִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעֲשׂוּיִין כְּמַסְרֵק <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מַאי הָוֵי עֲלַהּ אָמַר רָבָא תָּא שְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתַנְיָא וְהֵרִים מִמֶּנּוּ מִן הַמְחוּבָּר שֶׁלֹּא יָבִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִשָּׂרוֹן בִּשְׁנֵי כֵּלִים וְיִקְמוֹץ הָא בִּכְלִי אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דּוּמְיָא דִּשְׁנֵי כֵּלִים קָמֵיץ <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי דִּילְמָא שְׁנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּלִים הֵיכִי דָּמֵי כְּגוֹן קְפִיזָא בְּקַבָּא דְּאַף עַל גַּב דַּעֲרִיבִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעִילַּאי כֵּיוָן דְּמִיפַּסְקָן מְחִיצָתָא דִּקְפִיזָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתַּתָּא <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָא כְּלִי אֶחָד דּוּמְיָא דִּשְׁנֵי כֵּלִים הֵיכִי דָּמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּגוֹן עֲרֵיבַת תַּרְנְגוֹלִין וְאַף עַל גַּב דְּמִיפַּסְקָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְחִיצָתָא הָא נְגִיעַ אֲבָל הָכָא דְּלָא נְגִיעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלָל תִּיבְּעֵי לָךְ <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>בָּעֵי רַבִּי יִרְמְיָה צֵירוּף כְּלִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחִיבּוּר מַיִם מַהוּ <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>כִּי תְּנַן כְּלִי מְצָרֵף מַה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶּׁבְּתוֹכוֹ לַקֹּדֶשׁ הָנֵי מִילֵּי דְּגַוַּאי אֲבָל דְּבָרַאי לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ דִילְמָא כֵּיוָן דִּמְחַבַּר מְחַבַּר <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְאִם תִּימְצֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹמַר כֵּיוָן דִּמְחַבַּר מְחַבַּר חִיבּוּר מַיִם וְצֵירוּף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלִי וְנָגַע טְבוּל יוֹם מִבַּחוּץ מַהוּ <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>כִּי תְּנַן כְּלִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְצָרֵף הָנֵי מִילֵּי דְּנָגַע מִגַּוַּאי אֲבָל מִבָּרַאי לָא אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִילְמָא לָא שְׁנָא תֵּיקוּ <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>בָּעֵי רָבָא עִשָּׂרוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁחִלְּקוֹ וְנִטְמָא אֶחָד מֵהֶן וְהִנִּיחוֹ בְּבִיסָא וְחָזַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְבוּל יוֹם וְנָגַע בְּאוֹתוֹ טָמֵא מַהוּ מִי אָמְרִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבַע לוֹ טוּמְאָה אוֹ לָא <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי וּמִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרִינַן שְׂבַע לֵיהּ טוּמְאָה וְהָתְנַן סָדִין טָמֵא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ביסא.</b> כלי ששם בוללין מנחה: <b>והניחו</b> <b>בביסא.</b> ואלו שני החצאין אין נוגעין זה לזה: <b>מהו.</b> מי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נטמא חבירו או לא: <b>כי</b> <b>תנן.</b> בפרק חומר בקודש (חגיגה דף כ:)"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הכלי מצרף מה שבתוכו לקדש שאם נגע טבול יום במקצתו פסל את"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כולו: <b>ה\"מ</b> <b>דנגעי</b> <b>אהדדי</b> <b>כו'.</b> להכי נקט טבול יום משום דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאתו חמורה לעשות ראשון ושני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאי טומאה אחרת ל\"ל צירוף הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטמא אותו הטמא את הכלי והכלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטמא את השאר: <b>מי</b> <b>תנן</b> <b>כלי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מחבר.</b> הוה משמע דנגעי אהדדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והכלי מחברם כאילו הוי חד ואם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נטמא זה נטמא זה מצרף משמע דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נוגעין וזה מצרפן להיות אחד:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הושיט.</b> חצי עשרון אחד לבין הנך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חצי עשרון: <b>מהו.</b> אם נגע טבול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יום בזה מהו שיטמא אותן שנים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אין</b> <b>צריך</b> <b>לכלי.</b> כגון האי חצי עשרון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלישי דאין צריך לכלי דהא אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצטרף עם אלו למנחה אחת אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכלי מצרפו וטהורים הראשונים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הושיט</b> <b>טבול</b> <b>יום</b> <b>כו'.</b> באוירן ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נגע לא בהן ולא בכלי: <b>צירוף</b> <b>כלי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דאורייתא.</b> דאמרינן (חגיגה דף כג:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כף אחת הכתוב עשאו לכל מה שבכף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת לא שנא לחומרא כגון טומאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ול\"ש לקולא כגון קמיצה דהוי כאילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נוגעין וקמיצה מעלייתא היא: <b>או</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דרבנן.</b> ולחומרא ולא לקולא: <b>מזו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בפני</b> <b>עצמה.</b> משמע שעומד מזו בצד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכלי כדי קומץ שאינו מעורב וכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בזו: <b>הך</b> <b>דמערב</b> <b>הא</b> <b>לא</b> <b>נגע.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקומץ וקתני כשרות אלמא צירוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאורייתא: <b>אמר</b> <b>רבא</b> <b>דילמא.</b> לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקאי קומץ בפני עצמו: <b>בגושין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>המחולקין</b> <b>העשוין</b> <b>כמסרק.</b> גופי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המנחה מחולקין מראש האחד מזו כדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קומץ ומזו כדי קומץ אבל בראש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האחד נוגעין כמסרק זה שמצד אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחובר ומצד אחד שיניו מפוזרות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מאי</b> <b>הוי</b> <b>עלה.</b> דשני חצאים מחולקים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהו לקמוץ מזה על זה משום צירוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלי: <b>והרים</b> <b>ממנו.</b> בקומצו: <b>דומיא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דב'</b> <b>כלים.</b> כגון דאין נוגעין זה בזה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כגון</b> <b>קפיזא</b> <b>בקבא.</b> שחקק מדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קטנה בתוך מידה גדולה ונותן בפנימי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חצי עשרון וחציו בחיצון דאע\"ג דעריבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני החצאין מעילאי בגודש הכלי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כיון</b> <b>דמפסקי</b> <b>מחיצתא</b> <b>מתתאי.</b> דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עירוב הגודש עירוב הואיל ואינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באויר הכלי ובהא דייקינן הא כלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד דומיא דהאי שהוא בשני כלים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כשר: <b>כגון</b> <b>עריבת.</b> ארובה של תרנגולין ומחיצה נמוכה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "באמצעית כדי לחלוק בין מים למורסן ואותה מחיצה נמוכה ואינה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מגעת לשפת העריבה הילכך לאו הפסק הוא דנגעי למעלה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מן המחיצה שני החצאין באויר הכלי אבל הכא גבי ביסא דחלוקין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הן לגמרי לא: <b>צירוף</b> <b>כלי</b> <b>וחיבור</b> <b>מים</b> <b>מהו.</b> כלומר חצי עשרון"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שנטמא בצירוף כלי מהו שיטמא אחר בחיבור מים כגון אם יש שני"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חצאי עשרון בכלי ואין נוגעין וחצי עשרון יש חוץ לכלי וחיבור מים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כגון נצוק או צנור מחבר את של חוץ לכלי ומה שבתוך הכלי ונגע"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "טומאה בזה שבכלי שאינו נוגע במים ונטמא חבירו משום צירוף כלי:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מהו.</b> שיטמא את של זה בחיבור מים: <b>ה\"מ</b> <b>דגואי.</b> לאותו שבכלי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מהני ולא לשל חוץ: <b>מחבר.</b> וטמא החיצון: <b>חיבור</b> <b>מים</b> <b>וצירוף</b> <b>כלי.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כגון אם נטמא החיצון ונטמא זה שבכלי בחיבור מים: <b>מהו.</b> שיטמא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "זה את האחר משום צירוף כלי מי אמרינן דלא מהני צירוף אלא לטומאה שאירעה בתוך הכלי או לא אמרינן: <b>ונטמא</b> <b>אחד</b> <b>מהן.</b> ואח\"כ הניח"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לשניהם בביסא ואין נוגעין דלההיא ודאי לא מהני צירוף שיחזור זה ויטמא את זה שהרי לא היה בכלי בשעת טומאה (אלא אם כן)"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חזר טבול יום ונגע בטמא מהו שיקבל טומאה זו כדי לפסול חבירו: <b>הא</b> <b>שבע</b> <b>ליה</b> <b>טומאה.</b> ראשונה ולא יקבל עוד טומאה אחרת:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "קדשי קדשים (זבחים דף נט.) כי סליק רב כהנא אשכחיה לר\"ש ברבי"
    },
    {
      "width": "400px",
      "right": "",
      "left": "",
      "text": "דיתיב וקאמר משמיה דר' ישמעאל בר' יוסי מזבח שנפגם כולו אבל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ודאי הא דשאל לו רבי יוחנן ספיקותיו היה בסוף ימיו כשהיה ר'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "יוחנן ראש ישיבה כדמוכח בסוף ב\"ק (דף קיז:) ור\"ת פי' ההיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דגיטין (דף פד:) רבי יוחנן לתלמידיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמבבל היה אומר כמו שמפרש הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לן והא להו בקידושין (דף כט:):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאין צריך לכלי אין כלי מצרפו."
    },
    {
      "width": "170px",
      "right": "",
      "left": "",
      "text": "בפרק בתרא דחגיגה (דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כג:) בגמרא הכלי מצרף מדכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כף אחת ומותיב רב כהנא מההיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמוסיף ר\"ע ודייק מינה שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מדרבנן ומשני ר\"ש בן לקיש משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בר קפרא לא נצרכא לשירי מנחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאורייתא את שצריך לכלי הכלי מצרפו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ושאין צריך לכלי אין הכלי מצרפו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואתו רבנן וגזור אפי' אין צריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לכלי כלי מצרפו וזהו תימה שפשוט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לרב כהנא כל כך דאין כלי מצרף מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאין צריך לכלי דלא משמע דפליג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אההיא שינויא ושמא סבר לה כההיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שינויא דרבה בר אבוה דמשני התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כשצברו ע\"ג קטבליא א\"נ דוקא בשירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מנחה שהיה כבר צריך לכלי מצרף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כלי מדרבנן שלא יצא מקדושתו דקודם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קמיצה ולא דמי להכא דלא היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעולם צריך לכלי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "צירוף דאורייתא או דרבנן. וא\"ת"
    },
    {
      "width": "190px",
      "right": "",
      "left": "",
      "text": "והא רב כהנא גופיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מדקדק בפרק בתרא דחגיגה (ג\"ז שם)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהוא דרבנן מההיא דהוסיף ר\"ע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ויש לומר דשמא מספקא ליה משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שינויא דהתם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "צירוף כלי וחיבור מים מהו. פי'"
    },
    {
      "width": "190px",
      "right": "",
      "left": "",
      "text": "בקונטרס כלומר חצי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עשרון שנטמא בצירוף כלי מהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שיטמא בחיבור מים כגון אם יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שני חצאי עשרון בכלי ואין נוגעין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וחצי עשרון יש חוץ לכלי וחיבור מים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כגון נצוק או צינור מחבר את אשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חוץ לכלי למה שבתוך הכלי ונגע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טומאה בזה שבכלי שאינו נוגע במים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ונטמא חבירו משום צירוף כלי מהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שיטמא את זה שבחוץ בחיבור מים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ודבר תימה הוא לומר שמשקין מחברין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אוכלין לקבל טומאה ולטמא אחרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ועוד שפירש שמתחברין ע\"י נצוק והלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אפי' למים עצמן קיימא לן במכשירין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(פ\"ה מ\"ט) דאין נצוק חיבור לטומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכעין פי' הקונטרס יש משנה אחת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "במסכת טהרות פרק שמיני (מ\"ח) עריבה שהיה קטפרס (ונצוק)"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מלמעלן ומשקה טופח מלמטן וג' חתיכות כביצה אינן מצטרפות ושתים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מצטרפות ור' יוסי אומר אפי' שתים אינם מצטרפות אא\"כ היו רוצצות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "משקה ואם היה משקה עומד אפי' כעין החרדל מצטרף ר' דוסא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אומר האוכל פרור אינו מצטרף ובתוספתא תניא אתרוג שנפרץ"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ותחבו בכוש או בקיסם הרי זה אין חיבור שאין חיבורי אדם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "חיבור עיסה שלשה במי פירות טהורה שאין לך דבר שמחבר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "את האוכלין אלא שבעה משקין ודבר תימה הוא אם לישת מי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "פירות אינה מועלת לחבר את הקמח ושמא לשה לאו דוקא אלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אורחא דמילתא נקט דבר שאדם לש במי פירות פעמים שמי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "פירות מחברין ב' חצאי זיתים עיסה במשקין הבאין מזה לזה:"
    }
  ]
}