{
  "text": [
    "< b > צ י ר ו ף < / b >   כ ל י   ד א ו ר י י ת א ,   ד א מ ר י '   [ ח ג י ג ה   כ \" ג ]   כ ף   א ח ת   ה כ ת ו ב   ע ש א ו   ל כ ל   מ ה   ש ב כ ף   א ח ת ,   א \" כ   ל א   ש נ א   ל ח ו מ ר א   כ ג ו ן   ט ו מ א ה   ו ל א   ש נ א   ל ק ו ל א   כ ג ו ן   ק מ י צ ה   ד ל י ה ו י   כ א ל ו   נ ו ג ע י ן   ו ק מ י צ ה   מ ע ל י י ת א   ה י א .   א ו   ד ר ב נ ן ,   ו ל ח ו מ ר א   א מ ר ו   ו ל א   ל ק ו ל א ,   ל \" ה :   < b r > < b > ו י ש < / b >   ל ה ק ש ו ת   א י ך   ל י ה ו י   צ י ר ו ף   ד ר ב נ ן   ו ה ל א   פ י '   ל ע י ל   ד י ל פ י נ ן   ל י ה   מ ק ר א   ד כ ף   א ח ת ,   י \" ל   ד ל מ \" ד   צ י ר ו ף   ד ר ב נ ן   ל י ת   ל י ה   ה ך   ד ר ש א   ד כ ף   א ח ת   ד ה כ י   מ ש מ ע   ב ס פ \" ק   ד פ ס ח י ם   ב ש מ ו ע ת   ל א   ל ש ת מ י ט   ת נ א   ד ק א מ ר   ב ג מ '   א ל מ א   ק ס ב ר   צ י ר ו ף   ד ר ב נ ן   ד פ ל י ג א   ד ר '   ח נ י ן   ד ק א מ ר   ר '   ח נ י ן   ה כ ת ו ב   ע ש א ו   ל כ ל   מ ה   ש ב כ ף   א ח ת ,   מ ש מ ע   ד מ \" ד   צ י ר ו ף   ד ר ב נ ן   ל י ת   ל י ה   ה ך   ד ר ש א   א ו   ד ס ב ר   א ס מ כ ת '   ב ע ל מ א   ה ו א ,   ו י ש   ת ו ס פ ו ת   ש כ ת ב ו   ש ם   ד ד ו ק א   ב ק ד ש י   מ ז ב ח   צ י ר ו ף   ד א ו ר י י ת א   א ב ל   ל א   ב ק ד ש י   ב ד ק   ה ב י ת   ו א א פ ר   פ ר ה   ק א מ ר   צ י ר ו ף   ד ר ב נ ן   ד ה מ ש נ ה   ד ה ת ם   ד ה ס ל ת   ו ה ק ט ו ר ת   ג ב י   א פ ר   פ ר ה   מ ת נ י א .   ו ה ר י   ק ש י א   ל ד ב ר י ה ם   מ ה כ א   ד ה א   מ נ ח ה   ק ד ש י   מ ז ב ח   ה י א   ו א פ \" ה   מ ס פ ק א   ל י ה   ה כ א   א י   ה ו י   צ י ר ו ף   ד ר ב נ ן .   א ל א   נ ר א ה   ל פ ר ש   י ו ת ר   כ מ ו   ש פ י ר ש ת י   ד ל מ \" ד   ד ר ב נ ן   ל י ת   ל י ה   ה ך   ד ר ש א   כ ד מ ש מ ע   פ ש ט א   ד ג מ ר א   ד ה ת ם :",
    "< b > ו ה ר י ם   מ מ נ ו   ב ק ו מ צ ו   מ ן   ה מ ח ו ב ר , < / b >   ל ש ו ן   מ מ נ ו   ק א   ד י י ק   ד מ מ נ ו   מ ש מ ע   מ ן   ה מ ח ו ב ר   ש ה ק ו מ ץ   ש ק מ ץ   מ מ נ ו   מ ח ו ב ר   ל מ ה   ש נ ש א ר   מ מ נ ו   ש ה ם   כ ש י ר י ם   ש כ ן   מ ש מ ע   ל ש ו ן   ק ו מ ץ   ש א ל מ ל י   ה י ה   ה ק ו מ ץ   ש י ק מ ו ץ   נ פ ר ד   מ ן   ה ש י ר י ם   כ ג ו ן   ש ה ב י א ו   ב ש נ י   כ ל י ם   א \" כ   ל א   ה ר י ם   מ מ נ ו   כ י   א ם   ה ר י ם   א ו ת ו   ה י ה   ל ו מ ר   ו ה ר י ם   א ו ת ו   ב ק ו מ צ ו   ו ה א   ד י י ק   ד ד ו ק א   ב ש נ י   כ ל י ם   ל א   ה ו י   מ מ נ ו   מ א ח ר   ש נ פ ר ד י ם   ה ק ו מ ץ   ו ה ש י ר י ם   ז ה   מ ז ה   ו א י ן   ז ה   נ ח ש ב   מ ן   ה א ח ר   א ב ל   א ם   ה י ו   מ ח ו ל ק י ן   ב כ ל י   א ח ד   מ מ נ ו   ק ר י נ א   ב י ה   ד כ י ו ן   ד ב כ ל י   א ח ד   ה ם   כ מ ח ו ב ר י ן   ד מ ו   ו ל י ק ו   מ מ נ ו   ל ס ל ת   ה מ נ ח ה   ש ח ל ו ק י ן   ז ה   מ ז ה   ב כ ל י   כ י ו ן   ד כ מ ח ו ב ר י ן   ד מ ו ,   א ו   נ פ ר ש   מ מ נ ו   מ ן   ה כ ל י   ד ר \" ל   מ מ ה   ש י ש א ר   ב כ ל י :"
  ]
}