{
  "metadata": {
    "masechet_en": "Bava Metzia",
    "masechet_he": "בבא מציעא",
    "daf": "93A",
    "perek_title": "השוכר את הפועלים",
    "perek_number": 7
  },
  "english": [
    "<b>This works out well according to the one who says</b> that <b>a master cannot say to a slave: Work for me and I will not feed you,</b> i.e., he is obligated to provide the slave with a livelihood. For the purposes of the case at hand, this means that the master cannot stipulate that he is relinquishing his slaves’ right to eat while performing labor, and therefore it works out <b>well. But according to the one who says</b> that <b>a master can say to a slave: Work for me and I will not feed you, what can be said?</b> He should be able to stipulate to that effect with regard to his minor slave, as he is entitled to all profits that result from the slaves’ labor.",
    "<b>Rather,</b> according to this opinion one must accept a different explanation: Both <b>this</b> mishna <b>and that</b> <i>baraita</i> are referring to a case <b>when he does not provide</b> the slaves <b>with food, and</b> the two tannaitic sources <b>disagree with regard to that</b> very issue. <b>As</b> one <b>Sage,</b> the <i>tanna</i> of the <i>baraita</i>, <b>holds</b> that a master <b>can</b> say to a slave: Work for me and I will not feed you, <b>and</b> one <b>Sage,</b> the <i>tanna</i> of the mishna, <b>holds</b> that <b>he cannot</b> do so. The Gemara is puzzled by this response: If so, <b>Rabbi Yoḥanan, who says</b> that <b>a master can</b> say to his slave that he will not feed him, has <b>left</b> aside <b>the mishna and acted</b> and ruled <b>in accordance with the <i>baraita</i>.</b>",
    "<b>Rather,</b> the Gemara retracts the previous explanation in favor of another: <b>Everyone agrees</b> that a laborer <b>eats from</b> the property <b>of Heaven, and</b> even if a father or master provides his child or slave with food <b>he cannot stipulate</b> that the child or slave should not eat when performing labor, as the father or master has no rights over that which they consume. <b>And what is</b> the meaning of: <b>Stipulates, that Rabbi Hoshaya says</b> in the <i>baraita</i>? That does not mean, as in the mishna, that the master relinquishes the slaves’ right to food; rather, he stipulates that they should eat <b>food</b> before they work, so that they will be too full to eat at a later stage.",
    "The Gemara raises a difficulty: If so, <b>in the corresponding</b> situation, <b>with regard to his animal,</b> there should <b>likewise</b> be no discussion at all because <b>he can stipulate</b> in this manner and distribute <b>straw for it</b> before it starts work, as everyone agrees that this is permitted. <b>Rather,</b> the Gemara retracts this interpretation and says that in fact <b>they disagree with regard to this: That</b> one <b>Sage,</b> the <i>tanna</i> of the mishna, <b>holds</b> that a laborer <b>eats from his own</b> property, <b>and</b> one <b>Sage,</b> the <i>tanna</i> of the <i>baraita</i>, <b>holds</b> that a laborer <b>eats from</b> the property <b>of Heaven.</b> This proves that this issue is in fact a dispute between <i>tanna’im</i>.",
    "<strong>MISHNA:</strong> <b>A man can stipulate on his own behalf</b> that he receive a certain increase in his wages instead of eating the produce with which he works, and similarly, he can stipulate this <b>on behalf of his adult son or daughter, on behalf of his adult</b> Canaanite <b>slave or</b> Canaanite <b>maidservant, or on behalf of his wife,</b> with their agreement, <b>because they have</b> the basic level of mental <b>competence,</b> i.e., they are legally competent and can therefore waive their rights. <b>But he cannot stipulate</b> this <b>on behalf of his minor son or daughter, nor on behalf of his minor</b> Canaanite <b>slave or</b> Canaanite <b>maidservant, nor on behalf of his animal, as they do not</b> have the basic level of mental <b>competence.</b>",
    "In the case of <b>one who hires a laborer to perform</b> labor <b>with his fourth-year fruit,</b> such laborers <b>may not eat</b> the fruit. And <b>if he did not inform them</b> beforehand that they were working with fourth-year fruit, he must <b>redeem</b> the fruit <b>and feed them.</b> If <b>his</b> fig <b>cakes broke apart</b> and crumbled, so that they must be preserved again, or if <b>his barrels</b> of wine <b>opened</b> and he hired workers to reseal them, <b>these</b> laborers <b>may not eat,</b> as the work of the figs or wine had already been completed with regard to tithes, from which point a laborer may not eat them. And <b>if he did not inform them, he must tithe</b> the food <b>and feed them.</b>",
    "The mishna adds: <b>Watchmen of produce may eat</b> the produce of the field or vineyard <b>by local regulations,</b> i.e., in accordance with the ordinances accepted by the residents of that place, <b>but not by Torah law.</b>",
    "<strong>GEMARA:</strong> The mishna mentions <b>watchmen of produce. Rav says: They taught</b> this <i>halakha</i> <b>only</b> with regard to <b>watchmen of gardens and orchards,</b> in which the produce is still attached to the ground, and therefore the watchman would have no legal right to it were it not for the local custom. <b>But watchmen of winepresses and piles</b> of detached produce <b>may eat</b> from them <b>by Torah law,</b> as the decisive factor is whether or not the produce is attached to the ground. Evidently, Rav <b>maintains</b> that one <b>who safeguards is considered like one who performs labor,</b> and therefore he has the status of a laborer.",
    "<b>And</b> conversely, <b>Shmuel says</b> that the Sages <b>taught</b> the <i>halakha</i> of the mishna, that they may eat by local regulations, <b>only</b> with regard to <b>watchmen of winepresses and piles</b> of detached produce. <b>But watchmen of gardens and orchards may not eat, neither by Torah law nor by local regulations.</b> This shows that Shmuel <b>holds</b> that <b>one who safeguards is not considered like one who performs labor,</b> and therefore no watchman is entitled to eat by Torah law. In the particular case of detached produce, there is a local custom to allow a watchman of detached produce to eat from it.",
    "<b>Rav Aḥa bar Rav Huna raises an objection</b> to this reasoning from a <i>baraita</i>: <b>One who safeguards the</b> red <b>heifer</b> after it has been burned <b>renders</b> his <b>garments impure,</b> in accordance with <i>halakha</i> concerning all those who take part in the ritual of the red heifer. The Torah decrees that all those who take part in the ritual of the red heifer contract impurity (Numbers, chapter 19). It is therefore necessary to establish which people are considered to have taken part in this ritual. <b>And if you say</b> that <b>one who safeguards is not considered like one who performs labor, why</b> does he <b>render</b> his <b>garments impure?</b> He has not performed any labor. <b>Rabba bar Ulla said:</b> He does not render them impure due to his work as a watchman; rather, this is a rabbinic <b>decree, lest he move a limb</b> of the heifer.",
    "<b>Rav Kahana raises an objection:</b> With regard to <b>one who safeguards four or five cucumber fields,</b> which contain various types of cucumbers and gourds belonging to different people, <b>this one may not fill his stomach from</b> any single <b>one of them. Rather,</b> he must eat <b>from each and every one by a proportionate</b> amount. <b>But if you say</b> that <b>one who safeguards is not considered like one who performs labor, why</b> is he allowed to <b>eat</b> at all?",
    "<b>Rav Shimi bar Ashi said: They taught this</b> <i>halakha</i> <b>with regard to uprooted</b> cucumbers, concerning which even Shmuel agrees that a watchman may eat them by local regulations. The Gemara raises a difficulty: <b>Uprooted? But</b> at that stage <b>hasn’t their work</b> already <b>been completed with regard to tithes,</b> and therefore no laborer should be permitted to eat them? The Gemara answers: This is referring to a case <b>when their blossom had not</b> yet <b>been removed.</b> Since the cucumbers still require work, they are not yet subject to tithes.",
    "<b>Rav Ashi said: It stands to reason</b> that the <i>halakha</i> is <b>in accordance with</b> the opinion of <b>Shmuel, as we learned</b> in a mishna (87a): <b>And these</b> laborers <b>may eat by Torah law:</b> A laborer <b>who performs</b> labor <b>with</b> produce <b>attached to the ground at the time of the completion of</b> its <b>work,</b> e.g., harvesting produce; <b>and</b> a laborer who performs labor <b>with</b> produce <b>detached</b> from the ground before the completion of its work. The mishna’s phrase: By Torah law, proves <b>by inference that</b> with regard to detached produce <b>there is one who does not eat by Torah law but by local regulations.</b>",
    "The Gemara continues its proof: Now, <b>say the latter clause</b> of that mishna: <b>And these may not eat. What is</b> the meaning of: <b>May not eat? If we say</b> this means <b>that they may not eat by Torah law but by local regulations, this is</b> the same as <b>the first clause. Rather, is it not</b> correct to say that it means <b>they may not eat</b> at all, <b>neither by Torah law nor by local regulations? And who are</b> the people included in this list? They are <b>one who performs</b> labor <b>with</b> produce <b>attached to the ground at a time when it</b> has <b>not</b> reached <b>the completion of</b> its <b>work, and all the more so watchmen of gardens and orchards,</b> who do not perform any significant action.",
    "<strong>MISHNA:</strong> <b>There are four</b> types of <b>bailees,</b> to whom different <i>halakhot</i> apply. They are as follows: <b>An unpaid bailee,</b> who receives no compensation for safeguarding the item; <b>and the borrower</b> of an item for his own use; <b>a paid bailee,</b> who is provided with a salary for watching over an item; <b>and a renter,</b> i.e., a bailee who pays a fee for the use of a vessel or animal. If the item was stolen, lost, or broken, or if the animal died in any manner, their <i>halakhot</i> are as follows: <b>An unpaid bailee takes an oath over every</b> outcome; whether the item was lost, stolen, or broken, or if the animal died, the unpaid bailee must take an oath that it happened as he described, and he is then exempt from payment. <b>The borrower</b> does not take an oath, but <b>pays</b> for <b>every</b> outcome, even in a circumstance beyond his control.",
    "<b>And</b> the <i>halakhot</i> of <b>a paid bailee and a renter</b> are the same: They <b>take an oath over an injured</b> animal, <b>over a captured</b> animal, <b>and over a dead</b> animal, attesting that the mishaps were caused by circumstances beyond their control, and they are exempt, <b>but they must pay</b> for <b>loss or theft.</b>",
    "<strong>GEMARA:</strong> The Gemara asks: <b>Who is the <i>tanna</i></b> who taught this mishna about <b>four</b> types of <b>bailees? Rav Naḥman said</b> that <b>Rabba bar Avuh said: It is Rabbi Meir. Rava said to Rav Naḥman: Is there</b> any Sage <b>who does not</b> accept the <i>halakha</i> concerning <b>four</b> types of <b>bailees?</b> All of the Sages agree that the Torah spoke of these four types of bailees. Rav Naḥman <b>said to him: This is what I am saying to you,</b> i.e., I mean as follows: <b>Who is the <i>tanna</i></b> who maintains that the <i>halakha</i> of <b>a renter</b> is <b>like</b> that of <b>a paid bailee? It is Rabbi Meir.</b>",
    "The Gemara raises a difficulty: <b>But didn’t we hear</b> that <b>Rabbi Meir</b> said <b>the opposite, as it is taught</b> in a <i>baraita</i>: With regard to <b>a renter,</b> whose <i>halakha</i> is not stated in the Torah, <b>how does he pay,</b> i.e., in which cases is he liable to pay? <b>Rabbi Meir says:</b> He pays in the same cases <b>as an unpaid bailee; Rabbi Yehuda says</b> he pays in the same cases <b>as a paid bailee.</b> The Gemara explains: <b>Rabba bar Avuh teaches</b> this <i>baraita</i> in the <b>opposite</b> manner to the version here.",
    "The Gemara asks a question with regard to the accepted number of bailees: <b>If so,</b> that the same <i>halakha</i> applies to a renter and a paid bailee, why does the <i>tanna</i> say that there are <b>four</b> bailees? <b>They are</b> only <b>three. Rav Naḥman bar Yitzḥak said</b> that the mishna should be understood as follows: There are <b>four</b> types of <b>bailees, whose <i>halakhot</i> are three.</b>",
    "§ The Gemara relates: There was <b>a certain shepherd who was herding animals on the bank of the Pappa River,</b> when <b>one of them slipped and fell into the water</b> and drowned. <b>He came before Rabba, and</b> Rabba <b>exempted him</b> from payment. Rabba <b>stated</b> the following reasoning in support of his ruling: <b>What could he have done?</b> A drowning of this kind is a circumstance beyond his control, and although a shepherd is a paid bailee he is exempt from liability in circumstances beyond his control."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הָנִיחָא לְמַאן דְּאָמַר אֵין הָרַב יָכוֹל לוֹמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָעֶבֶד עֲשֵׂה עִמִּי וְאֵינִי זָנָךְ – שַׁפִּיר. אֶלָּא לְמַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר יָכוֹל הָרַב לוֹמַר לָעֶבֶד עֲשֵׂה עִמִּי וְאֵינִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זָנָךְ, מַאי אִיכָּא לְמֵימַר? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֶלָּא אִידֵּי וְאִידֵּי בְּשֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲלֶה לָהֶן מְזוֹנוֹת, וּבְהָא פְּלִיגִי: דְּמָר סָבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָכוֹל, וּמַר סָבַר אֵין יָכוֹל. וְרַבִּי יוֹחָנָן, דְּאָמַר: יָכוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרַב, שָׁבֵיק מַתְנִיתִין וְעָבֵיד כְּבָרַיְיתָא?! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּכוּלֵּי עָלְמָא מִשֶּׁל שָׁמַיִם הוּא אוֹכֵל, וְלָא מָצֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָצֵיץ. וּמַאי ״קוֹצֵץ״ דְּאָמַר רַבִּי הוֹשַׁעְיָא – מְזוֹנוֹת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>דִּכְווֹתֵיהּ גַּבֵּי בְּהֶמְתּוֹ תֶּבֶן נִקּוֹץ לַהּ! אֶלָּא בְּהָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קָמִיפַּלְגִי: דְּמָר סָבַר – מִשֶּׁלּוֹ הוּא אוֹכֵל, וּמָר סָבַר – מִשֶּׁל שָׁמַיִם הוּא אוֹכֵל."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> קוֹצֵץ אָדָם עַל יְדֵי עַצְמוֹ, עַל יְדֵי בְּנוֹ וּבִתּוֹ הַגְּדוֹלִים, עַל יְדֵי עַבְדּוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְשִׁפְחָתוֹ הַגְּדוֹלִים, עַל יְדֵי אִשְׁתּוֹ, מִפְּנֵי שֶׁיֵּשׁ בָּהֶן דַּעַת. אֲבָל אֵינוֹ קוֹצֵץ עַל יְדֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּנוֹ וּבִתּוֹ הַקְּטַנִּים, וְלֹא עַל יְדֵי עַבְדּוֹ וְשִׁפְחָתוֹ הַקְּטַנִּים, וְלֹא עַל יְדֵי בְּהֶמְתּוֹ, מִפְּנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁאֵין בָּהֶן דַּעַת. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הַשּׂוֹכֵר אֶת הַפּוֹעֲלִים לַעֲשׂוֹת בְּנֶטַע רְבָעִי שֶׁלּוֹ – הֲרֵי אֵלּוּ לֹא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יֹאכְלוּ. אִם לֹא הוֹדִיעָן – פּוֹדֶה וּמַאֲכִילָן. נִתְפָּרְסוּ עִגּוּלָיו, נִתְפַּתְּחוּ חָבִיּוֹתָיו – הֲרֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵלּוּ לֹא יֹאכְלוּ. אִם לֹא הוֹדִיעָן – מְעַשֵּׂר וּמַאֲכִילָן. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>שׁוֹמְרֵי פֵירוֹת אוֹכְלִין מֵהִלְכוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְדִינָה, אֲבָל לֹא מִן הַתּוֹרָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> שׁוֹמְרֵי פֵירוֹת. אָמַר רַב: לֹא שָׁנוּ אֶלָּא שׁוֹמְרֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גַנּוֹת וּפַרְדֵּסִין. אֲבָל שׁוֹמְרֵי גִיתּוֹת וַעֲרֵימוֹת – אוֹכְלִין מִן הַתּוֹרָה. קָסָבַר: מְשַׁמֵּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּעוֹשֶׂה מַעֲשֶׂה דָּמֵי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּשְׁמוּאֵל אָמַר: לֹא שָׁנוּ אֶלָּא שׁוֹמְרֵי גִיתּוֹת וַעֲרֵימוֹת. אֲבָל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שׁוֹמְרֵי גַנּוֹת וּפַרְדֵּסִים – אֵינָן אוֹכְלִים לֹא מִן הַתּוֹרָה וְלֹא מֵהִלְכוֹת מְדִינָה. קָא סָבַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְשַׁמֵּר לָאו כְּעוֹשֶׂה מַעֲשֶׂה דָּמֵי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מֵתִיב רַב אַחָא בַּר רַב הוּנָא: הַמְשַׁמֵּר אֶת הַפָּרָה –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְטַמֵּא בְּגָדִים. וְאִי אָמְרַתְּ מְשַׁמֵּר לָאו כְּעוֹשֶׂה מַעֲשֶׂה דָּמֵי – אַמַּאי מְטַמֵּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּגָדִים? אָמַר רַבָּה בַּר עוּלָּא: גְּזֵירָה שֶׁמָּא יָזִיז בָּהּ אֵבֶר. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מֵתִיב רַב כָּהֲנָא: הַמְשַׁמֵּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַרְבַּע וְחָמֵשׁ מִקְשָׁאוֹת – הֲרֵי זֶה לֹא יְמַלֵּא כְּרֵסוֹ מֵאֶחָד מֵהֶן, אֶלָּא מִכׇּל אֶחָד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאֶחָד אוֹכֵל לְפִי חֶשְׁבּוֹן. וְאִי אָמְרַתְּ מְשַׁמֵּר לָאו כְּעוֹשֶׂה מַעֲשֶׂה דָּמֵי – אַמַּאי אוֹכֵל?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַב שִׁימִי בַּר אָשֵׁי: בַּעֲקוּרִין שָׁנוּ. עֲקוּרִין – וַהֲלֹא נִגְמְרָה מְלַאכְתָּן לְמַעֲשֵׂר?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁלֹּא נִיטַּל פֵּיקֶס שֶׁלָּהֶם. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי: כְּווֹתֵיהּ דִּשְׁמוּאֵל מִסְתַּבְּרָא, דִּתְנַן, וְאֵלּוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹכְלִין מִן הַתּוֹרָה: הָעוֹשֶׂה בִּמְחוּבָּר לַקַּרְקַע בִּשְׁעַת גְּמַר מְלָאכָה, וּבְתָלוּשׁ כּוּ׳."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִכְּלָל דְּאִיכָּא דְּלָא קָא אָכֵיל מִן הַתּוֹרָה אֶלָּא מֵהִלְכוֹת מְדִינָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֵימָא סֵיפָא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאֵלּוּ שֶׁאֵינָן אוֹכְלִין. מַאי אֵינָן אוֹכְלִין? אִילֵּימָא שֶׁאֵין אוֹכְלִין מִן הַתּוֹרָה אֶלָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מֵהִלְכוֹת מְדִינָה – הַיְינוּ רֵישָׁא, אֶלָּא לָאו שֶׁאֵין אוֹכְלִין לֹא מִן הַתּוֹרָה וְלֹא מֵהִלְכוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְדִינָה. וּמַאי נִיהוּ – עוֹשֶׂה בִּמְחוּבָּר לַקַּרְקַע בְּשָׁעָה שֶׁאֵין גְּמַר מְלָאכָה, וְכׇל שֶׁכֵּן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שׁוֹמְרֵי גַנּוֹת וּפַרְדֵּסוֹת. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> אַרְבָּעָה שׁוֹמְרִים הֵן: שׁוֹמֵר חִנָּם וְהַשּׁוֹאֵל,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נוֹשֵׂא שָׂכָר וְהַשּׂוֹכֵר. שׁוֹמֵר חִנָּם נִשְׁבָּע עַל הַכֹּל, וְהַשּׁוֹאֵל מְשַׁלֵּם אֶת הַכֹּל."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְנוֹשֵׂא שָׂכָר וְהַשּׂוֹכֵר נִשְׁבָּעִים עַל הַשְּׁבוּרָה וְעַל הַשְּׁבוּיָה וְעַל הַמֵּתָה,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמְשַׁלְּמִין אֶת הָאֲבֵידָה וְאֶת הַגְּנֵיבָה. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> מַאן תְּנָא אַרְבָּעָה שׁוֹמְרִים? אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַב נַחְמָן אָמַר רַבָּה בַּר אֲבוּהּ: רַבִּי מֵאִיר הִיא. אֲמַר לֵיהּ רָבָא לְרַב נַחְמָן: מִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִיכָּא דְּלֵית לֵיהּ אַרְבָּעָה שׁוֹמְרִין? אֲמַר לֵיהּ: הָכִי קָאָמֵינָא לָךְ, מַאן תָּנָא שׂוֹכֵר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּנוֹשֵׂא שָׂכָר – רַבִּי מֵאִיר הִיא. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְהָא רַבִּי מֵאִיר אִיפְּכָא שָׁמְעִינַן לֵיהּ, דְּתַנְיָא: שׂוֹכֵר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כֵּיצַד מְשַׁלֵּם? רַבִּי מֵאִיר אוֹמֵר: כְּשׁוֹמֵר חִנָּם, רַבִּי יְהוּדָה אוֹמֵר: כְּשׁוֹמֵר שָׂכָר! רַבָּה בַּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲבוּהּ אִיפְּכָא קָתָנֵי. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אִי הָכִי, אַרְבָּעָה? שְׁלֹשָׁה נִינְהוּ! אָמַר רַב נַחְמָן בַּר יִצְחָק: אַרְבָּעָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שׁוֹמְרִין, וְדִינֵיהֶם שְׁלֹשָׁה. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>הָהוּא רָעֲיָא דַּהֲוָה קָא רָעֵי חֵיוָתָא אַגּוּדָּא דִּנְהַר פָּפָּא. שְׂרִיג"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חֲדָא מִינַּיְיהוּ וּנְפַלַת לְמַיָּא. אֲתָא לְקַמֵּיהּ דְּרַבָּה וּפַטְרֵיהּ. אָמַר: מַאי הֲוָה לֵיהּ לְמֶעְבַּד?"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>הניחא</b> <b>וכו'.</b> פלוגתא במסכת גיטין: <b>אלא</b> <b>אידי</b> <b>ואידי</b> <b>כשאין</b> <b>מעלה.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דכולי עלמא משלו הוא אוכל ובהא פליגי וכו': <b>הכי</b> <b>גרסינן</b> <b>ולרבי</b> <b>יוחנן</b> <b>וכו'.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ולא גרס אי הכי גדולים נמי דהא אמרן ידעי ומחלי: <b>משל</b> <b>שמים</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>הוא</b> <b>אוכל.</b> ואפילו מעלה מזונות לא מצי קייץ אקטנים: <b>ומאי</b> <b>קוצץ</b> <b>דר'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אושעיא</b> <b>מזונות.</b> שיתן להם מזונות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעיקרא הרבה שלא יוכלו לאכול מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הענבים: <b>נקוץ</b> <b>לה.</b> דהתניא לעיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רשאי בעל הבית להתיר פקיע עמיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכו': <b>מר</b> <b>סבר.</b> תנא דברייתא משלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא אוכל ולרבי יוחנן בין כשמעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזונות ובין שאין מעלה מזונות ובר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פלוגותיה מוקי לה במעלה ותנא דידן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סבר משל שמים הוא אוכל ואפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעלה מזונות נמי לא מצי קייץ:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>מהלכות</b> <b>מדינה.</b> כבר נהגו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כן: <b>גמ'</b> <b>לא</b> <b>שנו.</b> דאין שומרין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוכלין מן התורה: <b>אלא</b> <b>שומרי</b> <b>גנות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ופרדסין.</b> דהוה ליה מחובר בשעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין גמר מלאכה הלכך מן התורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא אכיל ואכיל מהלכות מדינה וכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכן עושה במחובר כגון מנכש דאכיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממנהג המדינה: <b>אבל</b> <b>שומרי</b> <b>גיתות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וערימות.</b> עד שלא נגמרה מלאכתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למעשר אוכל אף מן התורה כדין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עושה בתלוש: <b>ושמואל</b> <b>אמר</b> <b>לא</b> <b>שנו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאכלי מיהת מהלכות מדינה אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שומרי תלוש אבל שומרי מחובר אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהלכות מדינה לא דמשמר לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עושה מעשה הוא הלכך לא אכיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדאורייתא: <b>המשמר</b> <b>פרה</b> <b>אדומה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משחיטתה ועד כינוס אפרה: <b>מטמא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בגדים</b> <b>שעליו.</b> דתנן (פרה פ\"ד מ\"ד)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל העוסקין בפרה מתחילה ועד סוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטמאין בגדים: <b>גזירה</b> <b>שמא</b> <b>יזיז</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בה</b> <b>אבר.</b> ורבנן הוא דגזרו על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הטומאה ולאו מדאורייתא: <b>מקשאות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שגדילין בהן קישואין: <b>ארבע</b> <b>וחמש</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מקשאות.</b> של חמשה אנשים: <b>אמאי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אוכל.</b> הא אמרת שומרי מחובר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו מהלכות מדינה לא אכלי אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על כרחך כעושה מעשה דמי ואכלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיהו מהלכות מדינה כי מתניתין מכלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשומרי תלוש אפילו מדאורייתא נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכלי: <b>בעקורין</b> <b>שנו.</b> עקורין משרשיהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עם קישואין שבהם להכי קרי ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקשאות ולא קרי ליה קישואין ומשום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשומרי תלוש הם אכלי מהלכות מדינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי מתני': <b>בשלא</b> <b>ניטל</b> <b>פקס</b> <b>שלהן.</b> ואמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מר לעיל בפרקין (בבא מציעא דף פח:) דקישואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משיפקסו: <b>כשמואל</b> <b>מסתברא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעושה במחובר בשעה שאינה גמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלאכה אפילו מהלכות מדינה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכיל וכ\"ש שומרי מחובר דהוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעה שאינה גמר מלאכה ולאו עושה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעשה הוא ומתניתין בשומר תלוש:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מכלל</b> <b>דאיכא</b> <b>דלא</b> <b>אכיל</b> <b>מן</b> <b>התורה</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>ואכיל</b> <b>מהלכות</b> <b>מדינה.</b> מדלא תנא אלו אוכלין סתמא ומאי נינהו או עושה במחובר בשעה שאינה גמר מלאכה או עושה בתלוש בשעה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שנגמרה מלאכתו או דבר שאין גדולו מן הארץ: <b>אימא</b> <b>סיפא</b> <b>ואלו</b> <b>שאינן</b> <b>אוכלין.</b> וקתני הכי מאי אינן אוכלין אי נימא שאין אוכלין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וכו': <b>אלא</b> <b>לאו</b> <b>שאינם</b> <b>אוכלין</b> <b>כלל.</b> מהשתא על כרחך מן התורה דתני ברישא דאשמעינן דאיכא אחרינא דאכיל ולא מן התורה במשמר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תלוש עד שלא נגמרה מלאכתו למעשר קאמר דכיון דאינו עושה מעשה לא אכיל מן התורה ואכיל מהלכות מדינה דאילו במשמר במחובר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ליכא לאוקמא דהא אפילו עושה מעשה ממש קתני סיפא דלא אכיל כלל בשעה שאינה גמר מלאכה וכ\"ש משמר: <b>מתני'</b> <b>שומר</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>חנם</b> <b>נשבע</b> <b>על</b> <b>הכל.</b> על כל המאורעות הכתובות בשאר שומרים לחיוב הוא נשבע שכך עלתה לו ופטור ולקמן בהשואל (בבא מציעא דף צד:) יליף"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לכולה מתניתין מקראי: <b>על</b> <b>הכל.</b> גניבה ואבידה ואונסין: <b>גמ'</b> <b>מי</b> <b>איכא</b> <b>דלית</b> <b>ליה</b> <b>ארבעה</b> <b>שומרין.</b> על כרחך ארבעה מיני שומרין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אשכחן: <b>מאן</b> <b>תנא</b> <b>שוכר</b> <b>כשומר</b> <b>שכר</b> <b>דמי.</b> דקתני מתניתין בתרוייהו פטורין מאונס ומשלמין גניבה ואבידה: <b>רבי</b> <b>מאיר</b> <b>היא.</b> כדמפרש ואזיל:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "רבה בר אבוה תנא מתניתין שוכר כיצד משלם רבי מאיר אומר כשומר שכר רבי יהודה אומר כשומר חנם: <b>חיותא.</b> בהמות: <b>שריג.</b> החליקה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>דכוותיה</b></big> <b>גבי</b> <b>בהמתו</b> <b>תבן</b> <b>לקוץ</b> <b>לה.</b> ה\"ה דהוה מצי למיפרך"
    },
    {
      "width": "370px",
      "right": "",
      "left": "0px",
      "text": "מבנו ובתו הקטנים אי נמי כיון דלאו בני מחילה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נינהו לאו כל כמיניה לצערם כלל: <big><b>אלא</b></big> <b>בהא</b> <b>קא</b> <b>מפלגי</b> <b>מר</b> <b>סבר</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>משלו</b> <b>הוא</b> <b>אוכל</b> <b>ומר</b> <b>סבר</b> <b>משל</b> <b>שמים</b> <b>הוא</b> <b>אוכל.</b> ולר' יוחנן אידי ואידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באין מעלה להן מזונות: <big><b>לא</b></big> <big><b>שנו</b></big>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>שומרי</b> <b>גנות</b> <b>ופרדסים.</b> דאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אוכלין מן התורה משום דלאו גמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלאכה הוא והא דאמרי' לעיל (בבא מציעא דף פט.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המנכש בבצלים כו' וכן לעדר ולקשקש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תחת הזיתים הרי זה לא יאכל היינו מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התורה אבל מהלכות מדינה אכיל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אי</b></big> <big><b>הכי</b></big> <b>ארבעה</b> <b>שומרין</b> <b>שלשה</b> <b>הוו.</b>"
    },
    {
      "width": "220px",
      "right": "",
      "left": "0px",
      "text": "האי אי הכי אין בו אי אמרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשלמא דמעיקרא נמי הוה מצי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאקשויי הכי וכן יש הרבה בגמרא.:"
    }
  ]
}