{
  "text": [
    "< b > ה א   ד ב ע י   ר ב א   ה ש ב י ח   ל ו ק ח   מ א י . < / b >   ק ו ד ם   י א ו ש   ק א מ ר ,   ד א י   ל א ח ר   י א ו ש   פ ש י ט א   ד ה ו י   ל י ה   י א ו ש   ו ש נ ו י   ר ש ו ת .   ו א ס י ק   מ ה   מ כ ר   ר א ש ו ן   ל ש נ י   כ ל   ז כ ו ת   ש ת ב א   ל י ד ו ,   ו ב מ ט ל ט ל י ן   ק א   ב ע י ,   א ב ל   ב ג ז ל   ק ר ק ע   ה כ ל   ש ל   נ ג ז ל   ו א י ן   ל ג ז ל ן   ב ו   כ ל ו ם ,   ו א ל י ב א   ד ר ב י   י ה ו ד ה   ד ה ל כ ת א   כ ו ו ת י ה   ק א   ב ע י   ל ה   ד ה א   כ ת ב י נ ן   ל ע י ל   ( ב ב א   ק מ א   צ ה ,   ב   ד \" ה   א \" ר )   ד ש ב ח   ש ע ל   ג ב י   ג ז ל ה   מ ד י נ א   ד נ ג ז ל   ה ו ה   ד ה ו ה   ל י ה   כ ש נ ו י   ה ח ו ז ר   א ל א   מ ש ו ם   ת ק נ ת   ה ש ב י ם   ת ק נ ו   ש י ה י ה   כ ו ל ן   ל ג ז ל ן .   ו ה א   נ מ י   ד ק א מ ר   ( ל ב ,   ב )   מ ה   ש ה ש ב י ח   ה ו ר י ש   ו מ ה   ש ה ש ב י ח   מ כ ר   כ ו ל י ה   ש ב ח   מ ש מ ע   כ ר ב י   י ה ו ד ה   ו ל א   ר ב י ע   כ ר ב י   ש מ ע ו ן .   ו ק י י מ א   ל ן   כ ר ב י   י ה ו ד ה ,   ח ד א   ד ר ב י   י ה ו ד ה   ו ר ב י   ש מ ע ו ן   ה ל כ ה   כ ר ב י   י ה ו ד ה   ( ע י ר ו ב י ן   מ ו ,   ב ) ,   ו ע ו ד   ד ה כ א   מ ש מ ע   ד ב ע י   ר ב א   א ל י ב א   ד י ד י ה   ו כ ד א מ ר ן .   ו ע ו ד   ב ש ל ה י   פ ר ק   ה מ פ ק י ד   א ו ק י   פ ל ו ג ת א   ד ב י ת   ש מ א י   ו ב י ת   ה ל ל   ד ל ק ה   ב ח ס ר   ו ב י ת ר   א ו   כ ש ע ת   ה ו צ א ה   מ ב י ת   ב ע ל י ם   ב י ת   ה ל ל   כ ר ב י   י ה ו ד ה   ב י ת   ש מ א י   כ ר ב י   ש מ ע ו ן   ו ב י ת   ש מ א י   ב מ ק ו ם   ב י ת   ה ל ל   א י נ ו   מ ש נ ה .",
    "< b > ה ש ת א   מ י ה א   ג ו ב י   ד ד י ק ל א   מ י ק ר י . < / b >   ו א ם   ת א מ ר   א ם   כ ן   צ מ ר   ו צ ב ע ו   נ מ י   ד צ מ ר   צ ב ו ע   מ י ק ר י .   י \" ל   ד ש א נ י   ה ת ם   ד נ ש ת נ ה   מ ר א י ת ו .",
    "< b > ה ו צ י   ו ע ב ד י נ ה ו   ח ו פ י ' . < / b >   פ י ר ש   ה ר א ב \" ד   ז \" ל   ה ו צ י   ש ת ל ש   ה ע ל י ן   מ ן   ה ש ד ר ה ,   ח ו פ י '   ש ח ל ק   ה ע ל י ו ן   ע צ מ ן   ל א ר כ ן   ו ע ש א ן   ר צ ו ע ו ת   ד ק ו ת   ל צ ו ר   ח פ י י ת   כ ל י ם   ו ע ל   כ ן   נ ק ר א ו   ח ו פ י א   ע ל   ש פ   מ ל א כ ת ן .   ח ו פ י א   ו ע ב ד י נ ה ו   ש ש ו ר א   [ ב ש \" מ   ש י ש ו ר א ,   ו ב ח י '   ה ר א \" ש   א י ת א   ש ר ש ו ר ה ]   כ מ ו   ש ר ש ו ת   ג ב ל ו ת   ( ש מ ו ת   כ א ,   כ ב )   ל א   ק נ י   ד ה א   מ צ י   ס ת ר   ל ה .",
    "< b > נ ח ל ק ת   ה ת י ו מ ה . < / b >   פ י ר ש   ה ר י \" ף   ז \" ל   [ ב ס ו כ ה   ל ב ,   א ]   ג ב א   ד ה ו צ א   ד מ ת י י ם   ל ה ו   ל ש נ י   צ ד י   ה ע ל י ן   כ ש ה ו א   כ פ ו ל   ל ש נ י ם ,   ו כ ן   פ י ר ש   ה ר א ב \" ד   ז \" ל ,   ו מ ש מ ע   ד ע ל   ר ו ב   ה ע ל י ן   ק א י   כ ל ו מ ר   ש נ ח ל ק   ג ב   ה ע ל י ן   כ ו ל ן   א ו   ר ו ב ן ,   ש א י ל ו   ל א   נ ח ל ק ה   א ל א   ת י ו מ ת   ש ל   א ח ת   א פ י ל ו   נ ט ל   ע ל ה   א ח ד   מ ן   ה ש ו ר ה   א י נ ו   נ ר א ה   ש י פ ס ל   ה ל ו ל ב   ב כ ך ,   ד ה א   נ פ ר צ ו   ע ל י ו   נ פ ר ד ו   ע ל י ו   ק א מ ר י נ ן   ( ס ו כ ה   נ ט ,   ב )   ד מ ש מ ע   כ ו ל ן   א ו   ר ו ב ן ,   ו ה ו א   ה ד י ן   ל נ ט ל ה   א ו   נ ח ל ק ה   ה ת י ו מ ת   ש ל ה ן ,   ו כ ן   נ \" ל   מ ל ש ו ן   ה ר ב   ב ע ל   ה ל כ ו ת   ז \" ל   ש כ ן   כ ת ב   נ ח ל ק ה   ה ת י ו מ ת   מ ה ו   ה א י   ג ב א   ד ה ו צ י   ד ד ב י ק א   א ה ד ד י   ה ה ו א   ד מ ת י י ם   ל ה ו   ו מ ש ו ה   ל ה ו   ח ד   ו נ ח ל ק   מ ה ו   כ נ פ ר צ ו   ע ל י ו   ד מ י   ו פ ס ו ל   א ו   כ נ פ ר צ ו   ע ל י ו   ד מ י   _   ש \" מ ]   ו כ ש ר .   א ב ל   ר ש \" י   ז \" ל   פ י ר ש   ה ת י ו מ ת   כ ף   ה ת מ ר   ה א מ צ ע י   ה ע ל י ו ן .   ו א פ י ל ו   ל פ י   פ י ר ו ש ו ,   ד ו ק א   ב ש נ ח ל ק   כ ל   ג ב   א ו ת ו   ה ע ל ה   א ט ו   ר ו ב   ש א י ן   נ ר א ה   ש י פ ס ל   ב מ ע ט   ש נ ח ל ק   א ו   נ ט ל   א ו   י ב ש   כ ל   ש ה ו א   מ א ו ת ו   ע ל ה   ה א מ צ ע י   ה ע ל י ו ן   ש י פ ס ל   ב כ ך ,   ש א ם   כ ן   ר ו ב   ה ל ו ל ב י ן   פ ס ו ל י ן .   ו ב ת ו ס פ ו ת   פ י ר ש ו   ת י ו מ ת   ( פ נ י )   [ ש נ י ]   ע ל י ן   ה ע ל י ו נ י ם   ה א מ צ ע י ם   ( ש א ם )   [ ש ש ם ]   ה ש ד ר ה   ( כ י ל ה )   [ כ ל ה ]   נ ח ל ק ו   ז ה   מ ז ה   ו נ ס ד ק ה   ה ש ד ר ה   ( ע ם )   [ ע ד ]   ש נ ר א י ן   ה ע ל י ן   ה ע ל י ו נ י ם   ח ל ו ק י ן   ו מ ו פ ר ד י ן   ז ה   מ ז ה .",
    "< b > נ ט ל ה   ה ת י ו מ ת   פ ס ו ל . < / b >   פ י ר ש ו   ב ת ו ס פ ו ת   ד מ כ א ן   י ש   ל ה ו כ י ח   ד ה א   ד ת נ ן   ( ס ו כ ה   נ ט ,   ב )   נ ק ט ם   ר א ש ו   פ ס ו ל   ה י י נ ו   ש נ ק ט מ ו   ה ר ב ה   מ ן   ה ע ל י ן   ד א י ן   ל ך   נ ק ט ם   י ו ת ר   מ נ ט ל ה   ה ת י ו מ ת   ו מ ש מ ע   ד ו ק א   נ ט ל ה   ה ת י ו מ ת   ש נ ט ל ה   כ ל ה   א ב ל   נ ק ט מ ה   ה ת י ו מ ת   כ ש ר .   ו ז ה   כ פ י   פ י ר ו ש   ת י ו מ ת   א ו ת ן   ע ל י ם   ה א מ צ ע י ם   ה ע ל י ו נ י ם ."
  ]
}