{
  "text": [
    "<b>הא דבעי רבא השביח לוקח מאי.</b> קודם יאוש קאמר, דאי לאחר יאוש פשיטא דהוי ליה יאוש ושנוי רשות. ואסיק מה מכר ראשון לשני כל זכות שתבא לידו, ובמטלטלין קא בעי, אבל בגזל קרקע הכל של נגזל ואין לגזלן בו כלום, ואליבא דרבי יהודה דהלכתא כוותיה קא בעי לה דהא כתבינן לעיל (בבא קמא צה, ב ד\"ה א\"ר) דשבח שעל גבי גזלה מדינא דנגזל הוה דהוה ליה כשנוי החוזר אלא משום תקנת השבים תקנו שיהיה כולן לגזלן. והא נמי דקאמר (לב, ב) מה שהשביח הוריש ומה שהשביח מכר כוליה שבח משמע כרבי יהודה ולא רביע כרבי שמעון. וקיימא לן כרבי יהודה, חדא דרבי יהודה ורבי שמעון הלכה כרבי יהודה (עירובין מו, ב), ועוד דהכא משמע דבעי רבא אליבא דידיה וכדאמרן. ועוד בשלהי פרק המפקיד אוקי פלוגתא דבית שמאי ובית הלל דלקה בחסר וביתר או כשעת הוצאה מבית בעלים בית הלל כרבי יהודה בית שמאי כרבי שמעון ובית שמאי במקום בית הלל אינו משנה.",
    "<b>השתא מיהא גובי דדיקלא מיקרי.</b> ואם תאמר אם כן צמר וצבעו נמי דצמר צבוע מיקרי. י\"ל דשאני התם דנשתנה מראיתו.",
    "<b>הוצי ועבדינהו חופי'.</b> פירש הראב\"ד ז\"ל הוצי שתלש העלין מן השדרה, חופי' שחלק העליון עצמן לארכן ועשאן רצועות דקות לצור חפיית כלים ועל כן נקראו חופיא על שפ מלאכתן. חופיא ועבדינהו ששורא [בש\"מ שישורא, ובחי' הרא\"ש איתא שרשורה] כמו שרשות גבלות (שמות כא, כב) לא קני דהא מצי סתר לה.",
    "<b>נחלקת התיומה.</b> פירש הרי\"ף ז\"ל [בסוכה לב, א] גבא דהוצא דמתיים להו לשני צדי העלין כשהוא כפול לשנים, וכן פירש הראב\"ד ז\"ל, ומשמע דעל רוב העלין קאי כלומר שנחלק גב העלין כולן או רובן, שאילו לא נחלקה אלא תיומת של אחת אפילו נטל עלה אחד מן השורה אינו נראה שיפסל הלולב בכך, דהא נפרצו עליו נפרדו עליו קאמרינן (סוכה נט, ב) דמשמע כולן או רובן, והוא הדין לנטלה או נחלקה התיומת שלהן, וכן נ\"ל מלשון הרב בעל הלכות ז\"ל שכן כתב נחלקה התיומת מהו האי גבא דהוצי דדביקא אהדדי ההוא דמתיים להו ומשוה להו חד ונחלק מהו כנפרצו עליו דמי ופסול או כנפרצו עליו דמי _ ש\"מ] וכשר. אבל רש\"י ז\"ל פירש התיומת כף התמר האמצעי העליון. ואפילו לפי פירושו, דוקא בשנחלק כל גב אותו העלה אטו רוב שאין נראה שיפסל במעט שנחלק או נטל או יבש כל שהוא מאותו עלה האמצעי העליון שיפסל בכך, שאם כן רוב הלולבין פסולין. ובתוספות פירשו תיומת (פני) [שני] עלין העליונים האמצעים (שאם) [ששם] השדרה (כילה) [כלה] נחלקו זה מזה ונסדקה השדרה (עם) [עד] שנראין העלין העליונים חלוקין ומופרדין זה מזה.",
    "<b>נטלה התיומת פסול.</b> פירשו בתוספות דמכאן יש להוכיח דהא דתנן (סוכה נט, ב) נקטם ראשו פסול היינו שנקטמו הרבה מן העלין דאין לך נקטם יותר מנטלה התיומת ומשמע דוקא נטלה התיומת שנטלה כלה אבל נקטמה התיומת כשר. וזה כפי פירוש תיומת אותן עלים האמצעים העליונים."
  ]
}