{
  "text": [
    "< b > מ א י   ה ו י   ע ל ה , < / b >   פ י '   ד ה א   ל א   ת נ י נ ן   ל י ה   ב ה ד י א ,   ל \" ה .   ר \" ל   ד ה א י   פ ש י ט ו ת א   ד מ ש מ ע   כ ר ב א   ל א ו   מ י ל ת א   ד פ ש י ט ו ת א   ה י א   ד א י כ א   ל מ י מ ר   ד ש י י ר ה   א ע \" ג       ד א י כ א   ל מ י מ ר   מ א י   ש י י ר   ד ה א י   ש י י ר   מ \" מ   ל א ו   ק ו ש י א   ג ד ו ל '   ה י א   ד נ ו כ ח   פ ש י ט ו ת א   מ ש ו ם   ה כ י ,   ד נ ו כ ל   ל ו מ ר   ל ע ו ל ם   ד א י   ל א   ק ת נ י   ו ה ה י א   ד מ ע ל ה   ק ו מ ץ   א ע \" ג   ד ה ו י   ד א י   ו ק ת נ י   ל ה   מ \" מ   מ י ל ת א   ד כ ת י ב א   ב א ו ר י י ת א   ה ו א   כ ד א י ת א   ב ר י ש   פ '   ה ש ו ח ט   ו ה מ ע ל ה   ה י ל כ ך   א ע \" ג   ד ה ו י   ד א י   ק ת נ י   א ב ל   ח צ י   ק ו מ ץ   ד כ ה ן   ג ד ו ל   ש מ ת   ל א ו   מ י ל ת א   ד כ ת י ב א   ב א ו ר י י ת א   ה ו א   ד מ \" ד   ד י ק ר י ב   ש ל ם   מ ס ב ר א   ד נ פ ש י ה   ק א מ ר   ה כ י   ד מ ת ו ך   ש ה ו כ פ ל   ס ל ת ו   ה ו כ פ ל   ל ב ו נ ת ו ,   ה י ל כ ך   ל י כ א   ל מ פ ש ט   ד מ ד ל א   ק ת נ י   ל ה   ד ל י ת א ,   מ ש ו ם   ד ל ע ו ל ם   א י כ א   ל מ י מ ר   ד ב מ ל ת י ה   ד ל א   כ ת י ב א   ב א ו ר י י ת א   ד א י   ל א   ק ת נ י   ה י ל כ ך   ל י כ א   ל מ פ ש ט   מ י נ ה   מ ד ל א   ק ת נ י   ד ל י ת א   מ ש ו ם   ד א י   ו ד א י   ל א   ק ת נ י ,   ל כ ך   פ י '   ר ש \" י   מ א י   ה ו י   ע ל ה   מ ש ו ם   ד ל א   ת נ י נ א   ל י ה   ב ה ד י א ,   א ב ל   ל א   נ ו כ ל   ל פ ר ש   ד א ע \" ג   ד נ ח ל י ט   פ ש י ט ו ת א   ד ד י נ א   ו ד נ י מ א   ד א ף   ב כ ה \" ג   ק ת נ י   ו ד פ ש י ט   ש פ י ר   מ ק ו מ ץ   ל ב ו נ ה   ד מ \" מ   א י כ א   ל מ ב ע י   מ א י   ה ו י   ע ל ה   ד ש מ ן   כ ד ב ע י   ו ש מ ן   ב י ן   ל א ב א   י ו ס י   ב י ן   ל ר ב נ ן   מ ה ו ,   ד נ ה י   ד פ ש י ט   מ ל ב ו נ ה   ל ר ב נ ן   ד ל א   ה ו כ פ ל ה   מ \" מ   א י כ א   ל מ ב ע י   ב ש מ ן ,   מ ש ו ם   ד ה א   ל י ת א   ש ה ר י   כ ד מ פ ר ש י נ ן   ד ק ו מ ץ   ד ל ב ו נ ה   ל א   ה ו כ פ ל   ל פ י   ש י ש   ל ע ש ו ת   ד י נ ם   ש ו ה ,   ו א י ן   ל ו מ ר   ד א כ ת י   א י כ א   ל מ ב ע י   א ל י ב א   ד א ב א   י ו ס י   א י   נ י מ א   ד ה ו כ פ ל   ש מ ן   א י   ל א   מ ש ו ם   ד מ ד ב ר י   ר ב נ ן   נ ש מ ע   ל א ב א   י ו ס י   ל ו מ ר   ד ל א   ה ו כ פ ל   ו ע ו ד   ד מ א י   ה ו ה   ע ל ה   ה ו י   ל מ א י   ד ה ו ה   ש ק ל י נ ן   ו ט ר י נ ן   ע ל ה   ד ה י י נ ו   ל ק ו מ ץ   ל ב ו נ ה ,   ו כ ן   מ ש מ ע   מ מ א י   ד פ ש ט י נ ן   ד א י ן   ל ח ל ק   ב י ן   ש מ ן   מ ק ו מ ץ   ל ב ו נ ה   ו ג ם   ל ו מ ר   ד מ ד ב ר י   ר ב נ ן   נ ש מ ע   ל א ב א   י ו ס י   ו כ ד פ ר י ש י ת :   < b r > < b > ו ה ר י < / b >   י ש   ל ה ק ש ו ת   מ א י   פ ש ט   ר ב א   ו א ם   א י ת א   ז מ נ י ן   ד מ ש כ ח ת   ל ה   ש ב ע ה   ה א   א ע \" ג   ד נ י מ א   ד ל י כ א   ו ד ל א   ל י ק ש י   ל ר ב נ ן   ל י ת נ י   ש ב ע ה   מ \" מ   ת ק ש י   ל א ב א   י ו ס י   ד ס ב ר   ד מ פ ר י ש   ל ע ו ל ם   ש נ י   ק ו מ צ י ן   ד ל י ח ש ב   ש ב ע ה :   < b r > < b > ו י \" ל < / b >   ד ל א   ק ש י   מ י נ ה   ל א ב א   י ו ס י   מ ש ו ם   ד א י כ א   ל מ י מ ר   ד א ב א   י ו ס י   פ ל י ג   ע ל ה   ד ה א   ת נ א   ה ו א   ו ה ה י א   א ת י א   כ ר ב נ ן   ד ר ב נ ן   ד ה ו ו   ר ב י ם   ס ת ם   ל מ ת נ י ' ,   א ב ל   פ ר י ך   ש פ י ר   ד א ם   א י ת א   ד ל ר ב נ ן   ה ו כ פ ל   ד ז מ נ י ן   מ ש כ ח ת   ל ה   ש ב ע ה   ו ד ל י ת נ י   ש ב ע ה ,   ד א י ן   ל ו מ ר   כ מ ו   כ ן   ד ל א   ת י ת י   כ ר ב נ ן   ד א \" כ   ת י ת י   מ ת נ י '   ד ל א   כ מ א ן   ל א   כ ר ב נ ן   ו ל א   כ א ב א   י ו ס י ,   ו ע ו ד   ד ל א   ת י ת י   א ב א   י ו ס י   ו ה ו י   כ י ח י ד א ה   א מ ר י '   א ב ל   ד ל א   ת י ת י   כ ר ב נ ן   ד ה ו י   ר ב י ם   ל א   א מ ר י נ ן :",
    "< b > ח ו ץ   מ ח מ ץ   ש ב ת ו ד ה < / b >   ד כ ת י ב   ע ל   ח ל ו ת   ל ח ם   ח מ ץ   ו ש ת י   ה ל ח ם .   ד כ ת י ב   ח מ ץ   ת א פ י נ ה ,   ל \" ה .   ו פ י '   ב ת ו ס '   ד צ \" ע   ד ה א   ת ו ד ה   ל א   א י ק ר י   מ נ ח ה   ד ב ש ל מ א   ש ת י   ה ל ח ם   א ק ר ו   מ נ ח ה   ד כ ת י ב   מ נ ח ה   ח ד ש ה ,   כ ך   ל ת ו \" ס :   < b r > < b > ו ל י < / b >   נ ר א ה   מ ד ש נ י נ ן   ת ו ד ה   ו ש ת י   ה ל ח ם   מ ה ד ד י   י ל פ י '   נ מ י   ד ל ה ו ו   מ נ ח ה   כ מ ו   ש ת י   ה ל ח ם :",
    "< b > א מ ר ו   ל ו   א ף   ה י א   ה י ת ה   ח ס ר ה   א ו   י ת י ר ה , < / b >   פ י '   כ ג ו ן   א ם   ה ש א ו ר   ע י ס ה   ו מ ג ו ב ל   ב ק ו ש י   ב מ ע ט   מ י ם   א י נ ו   מ ח ז י ק   נ פ ח   ג ד ו ל   כ א ל ו   ה י ה   ק מ ח   ו נ מ צ א   ה ע ש ר ו ן   י ת ר   ל פ י   ש א ם   ל א   ה י ה   ש א ו ר   מ ג ו ב ל   ה י ה   נ פ ח ו   ג ד ו ל   מ ע כ ש י ו ,   ל \" ה :   < b r > < b > נ ר א ה < / b >   ד ר \" ל   א ם   ה י ה   ה כ ל   ק מ ח   ל א   ה י ת ה   מ ק ש י י ת   א ב ל   נ פ ח י י ת   מ ל א   ה ע ש ר ו ן   י ה י ה   מ ל א   ד ב ר   נ פ ו ח   ו ז ה ו   ש י ע ו ר   ש י ה א   מ ל א   ס ו ל ת   ש ה ו א   ד ב ר   נ פ ו ח   ש א י נ ו   מ ק ש י י   ו כ ש נ ו ת נ י ם   ב ו   ש א ו ר   ש ה ו א   ד ב ר   מ ק ש י י   כ ש י ל י ש ו ה ו   ע ם   ה ס ו ל ת   י ע ש ה   נ פ ח   ג ד ו ל   מ ס ו ל ת   ו נ מ צ א   ש ה ע ש ר ו ן   י ה י ה   י ת ר   מ מ ה   ש ה י ה   ל ה י ו ת   ד י נ ו   א ם   ה י ה   ס ו ל ת :"
  ]
}