{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "34B",
    "perek_title": "אחד דיני ממונות",
    "perek_number": 4
  },
  "english": [
    "<b>“Whatsoever touches the altar shall be sanctified”</b> (Exodus 29:37), <b>I</b> would <b>derive</b> that this applies to every item, <b>whether</b> it is <b>suited</b> to be an offering, <b>or unsuited</b> to be an offering. <b>The</b> following <b>verse states:</b> “Now this is that which you shall offer upon the altar: Two <b>lambs</b> of the first year day by day continually” (Exodus 29:38); from this I derive: <b>Just as lambs are suited</b> to be offerings, <b>so too, everything</b> that is <b>suited</b> to be an offering is included in this <i>halakha</i>. The <i>baraita</i> continues: <b>Rabbi Akiva says:</b> The offerings discussed in this passage are each referred to as <b>a burnt-offering</b> (see Exodus 29:42). Therefore, I derive: <b>Just as a burnt-offering is suited</b> for the altar, <b>so too, everything</b> that is <b>suited</b> for the altar is included in this <i>halakha</i>.",
    "Rav Pappa explains: <b>And what do the two of them exclude</b> by means of these explanations? <b>Disqualified</b> offerings, teaching that they do not become sanctified if they touch the altar. One <b>Sage,</b> Rabbi Yosei HaGelili, <b>brings</b> proof for <b>this</b> <i>halakha</i> <b>from</b> the term <b>“lambs,” and</b> one <b>Sage,</b> Rabbi Akiva, <b>brings</b> proof for <b>this</b> <i>halakha</i> <b>from</b> the term <b>“burnt-offering.”</b> This is an example of one explanation from two different verses.",
    "The Gemara questions this example: <b>But doesn’t Rav Adda bar Ahava say</b> that the difference <b>between them</b> is with regard to <b>a disqualified bird burnt-offering? The one who brings</b> proof for <b>this</b> <i>halakha</i> <b>from</b> the term <b>“lambs”</b> holds that: <b>Lambs, yes,</b> they are included in this <i>halakha</i>, <b>but a bird burnt-offering</b> is <b>not. And the one who brings</b> proof for <b>this</b> <i>halakha</i> <b>from</b> the term <b>“burnt-offering”</b> holds that <b>a bird burnt-offering</b> is <b>also</b> included in this <i>halakha</i>.",
    "<b>Rather, Rav Ashi said:</b> An example of one explanation from two different verses is <b>as it is taught</b> in a <i>baraita</i>: With regard to one who violates the prohibition against slaughtering an offering outside the Tent of Meeting, the verse states: “Whatever man there be of the house of Israel, that kills an ox, or lamb, or goat, in the camp, or that kills it outside the camp; and to the opening of the Tent of Meeting he did not bring it, to sacrifice an offering to the Lord before the Tabernacle of the Lord, <b>blood shall be imputed unto that man; he shed blood;</b> and this man shall be cut off from among his people” (Leviticus 17:3–4). This verse serves <b>to include one who sprinkles</b> the blood of consecrated offerings outside the Tent of Meeting; this is <b>the statement of Rabbi Yishmael.</b>",
    "The <i>baraita</i> continues: <b>Rabbi Akiva says</b> that when the verse states: “Whatever man there be of the house of Israel, or of the strangers that sojourn among them, that offers a burnt-offering <b>or sacrifice”</b> (Leviticus 17:8), it serves <b>to include one who sprinkles</b> blood of consecrated offerings outside the Tent of Meeting. Rav Ashi explains: <b>What do the two</b> <i>tanna’im</i> <b>include</b> by means of these explanations? One who performs <b>sprinkling</b> of the blood outside the Tent of Meeting. One <b>Sage,</b> Rabbi Yishmael, <b>brings</b> proof for <b>this</b> <i>halakha</i> <b>from</b> the phrase <b>“blood shall be imputed,” and</b> one <b>Sage,</b> Rabbi Akiva, <b>brings</b> proof for <b>this</b> <i>halakha</i> <b>from</b> the term <b>“or sacrifice.”</b> This is an example of one explanation from two different verses.",
    "The Gemara questions this example: <b>But doesn’t Rabbi Abbahu say</b> that the difference <b>between them</b> is with regard to one who <b>slaughtered</b> the offering <b>and sprinkled</b> the blood, as <b>according to the statement of Rabbi Yishmael he is liable</b> for <b>only one</b> transgression, and <b>according to the statement of Rabbi Akiva</b> he is <b>liable</b> for <b>two</b> transgressions?",
    "The Gemara responds: <b>Wasn’t it stated with regard to that</b> <i>baraita</i> that <b>Abaye says: Even according to the statement of Rabbi Akiva, he is liable</b> for <b>only one</b> transgression, <b>as the verse states:</b> “But in the place that the Lord shall choose in one of your tribes, <b>there you shall offer your burnt-offerings, and there you shall do</b> all that I command you” (Deuteronomy 12:14). <b>The Merciful One combined all the actions</b> with regard to offerings as one transgression. According to the explanation of Abaye, there is in fact no practical dispute between Rabbi Yishmael and Rabbi Akiva with regard to this matter, and it serves as an example of one explanation from two different verses.",
    "§ The mishna teaches: In cases of <b>monetary law,</b> the court <b>judges during the daytime,</b> and may conclude the deliberations and issue their ruling even at night. Before discussing this ruling, the Gemara cites <b>a mnemonic</b> for three of the forthcoming discussions: <b>Judgment, answer, incline.</b> The Gemara asks: <b>From where are these matters</b> concerning the time of the deliberations derived? <b>Rabbi Ḥiyya bar Pappa says: As the verse states: “And let them judge the people at all times”</b> (Exodus 18:22), indicating that the judgment can be during the day or at night.",
    "The Gemara challenges this explanation: <b>If that is so</b> that this is the source of the <i>halakha</i>, the court should be able to conduct <b>the initial</b> stage <b>of the trial</b> at night, <b>as well.</b> The Gemara explains: It is possible to resolve the matter <b>in accordance with</b> the statement <b>of Rava, as Rava raises a contradiction</b> between two verses: It <b>is written</b> in one verse: <b>“And let them judge the people at all times,”</b> indicating that the judgment can be during the day or at night, <b>and</b> it <b>is written</b> in another verse: <b>“Then it shall be on the day that he causes his sons to inherit</b> that which he has” (Deuteronomy 21:16), indicating that cases of inheritance are judged only during the day. Rava explains: <b>How</b> can these texts be reconciled? The verse referring to the <b>day</b> is stated <b>with regard to the initial</b> stage <b>of the trial,</b> and the verse that includes the <b>night</b> is stated <b>with regard to the verdict.</b>",
    "The Gemara comments: <b>The mishna is not in accordance with</b> the opinion of <b>Rabbi Meir. As it is taught</b> in a <i>baraita</i> that <b>Rabbi Meir would say: What</b> is the meaning when <b>the verse states</b> with regard to the priests: <b>“According to their word shall every dispute and every leprous sore be”</b> (Deuteronomy 21:5)? <b>And what do disputes have to do with leprous sores?</b>",
    "The <i>baraita</i> continues: <b>Rather,</b> the verse <b>juxtaposes disputes to leprous sores,</b> teaching that <b>just as leprous sores</b> are viewed by a priest only <b>in the daytime, as it is written: “And on the day when</b> raw flesh <b>appears in him</b> he shall be impure” (Leviticus 13:14), <b>so too disputes</b> are judged only <b>in the daytime. And just as leprous sores</b> are viewed by a priest who can see, but <b>not by blind</b> priests, <b>as it is written: “As far as appears to the priest”</b> (Leviticus 13:12), <b>so too disputes</b> are judged by sighted judges, <b>not by blind judges. And</b> the verse <b>juxtaposes leprous sores to disputes,</b> teaching that <b>just as disputes</b> are judged by independent judges, <b>not by</b> judges who are <b>relatives</b> of the litigants, <b>so too leprous sores</b> are viewed <b>by</b> a priest who is <b>not a relative</b> of the afflicted person.",
    "The <i>baraita</i> continues: <b>If</b> these two matters are juxtaposed, why not say that <b>just as disputes</b> are judged specifically <b>by three</b> judges, <b>so too leprous sores</b> are viewed <b>by three</b> priests? <b>And this</b> would be supported by <b>a logical inference:</b> If a case involving one’s <b>money</b> is judged <b>by three</b> judges, is it <b>not</b> clear <b>all the more so</b> that the person <b>himself</b> should be viewed by three priests? To counter this, <b>the verse states: “And he shall be brought to Aaron the priest or to one</b> of his sons, the priests” (Leviticus 13:2). From this <b>you</b> have <b>learned that even one priest views leprous sores.</b> In any event, as opposed to the mishna, Rabbi Meir holds that disputes are judged only during the day.",
    "The Gemara relates: There was <b>a certain blind man who was</b> living <b>in the neighborhood of Rabbi Yoḥanan who would serve as a judge, and Rabbi Yoḥanan did not say anything to him.</b> The Gemara asks: <b>How did he do this,</b> i.e., allow the blind man to judge? <b>But didn’t Rabbi Yoḥanan</b> himself <b>say:</b> The <b><i>halakha</i></b> is <b>in accordance with</b> the ruling of <b>an unattributed mishna, and we learned</b> in an unattributed mishna (<i>Nidda</i> 49b): <b>Anyone who is fit to judge</b> is <b>fit to testify, but there are</b> those <b>who</b> are <b>fit to testify but not fit to judge. And Rabbi Yoḥanan says:</b> The latter clause serves <b>to include</b> one who is <b>blind in one of his eyes,</b> who is fit to testify but is not fit to judge. All the more so Rabbi Yoḥanan would agree that the unattributed mishna holds that one blind in both eyes is disqualified from serving as a judge.",
    "The Gemara answers: <b>Rabbi Yoḥanan found another unattributed mishna,</b> i.e., the mishna here, which indicates that a blind man can serve as a judge: In cases of <b>monetary law,</b> the court <b>judges during the daytime and may conclude</b> the deliberations and issue the ruling even <b>at night.</b> Accordingly, judging cases of monetary law is not compared to viewing leprous sores, which is the source for disqualifying a blind judge.",
    "The Gemara asks: In <b>what</b> way is <b>the strength of this unattributed</b> mishna greater <b>than</b> the strength of <b>that unattributed</b> mishna? Why would Rabbi Yoḥanan rule in accordance with this one and not that one? The Gemara explains: <b>If you wish, say</b> that <b>an unattributed</b> mishna that records the opinion <b>of many</b> Sages is <b>preferable,</b> as the mishna in tractate <i>Nidda</i> is written in accordance with the individual opinion of Rabbi Meir of the <i>baraita</i>. <b>And if you wish, say</b> it is <b>because</b> this unattributed mishna <b>teaches this</b> <i>halakha</i> <b>in the context of the <i>halakhot</i> of judgment.</b> Since this chapter is the primary source for all <i>halakhot</i> of judgments, the ruling written here carries greater weight.",
    "The Gemara continues its discussion of these opinions. <b>And what</b> does <b>Rabbi Meir interpret</b> from <b>this</b> verse: <b>“And let them judge the people at all times”</b>? <b>Rava said:</b> He interprets that it serves <b>to include a cloudy day,</b> teaching that although a priest does not view a leprous sore on a cloudy day, the court may judge a case on a cloudy day. <b>As we learned</b> in a mishna (<i>Nega’im</i> 2:2): A priest <b>does not view leprous sores</b> during the early <b>morning</b> when the sun is not in full force, <b>and</b> not during the late <b>afternoon, and not in a house, and not on a cloudy day.</b> This is <b>because a dull</b> white sore <b>appears bright,</b> and a bright white sore is deemed ritually impure. <b>And</b> a priest does <b>not</b> view leprous sores <b>at midday, because a bright</b> white spot <b>appears dull</b> and the priest will mistakenly deem it ritually pure. The priest views the leprous sores during the late morning or early afternoon.",
    "<b>And what</b> does <b>Rabbi Meir interpret</b> from <b>this</b> verse: <b>“On the day that he causes his sons to inherit”?</b> He already derived from the juxtaposition to leprous sores that the court cannot issue a verdict at night. The Gemara answers: <b>He requires that</b> verse <b>to</b> teach the <i>halakha</i> <b>that Rabba bar Ḥanina taught in the presence of Rav Naḥman:</b> The verse states: <b>“Then it shall be on the day that he causes his sons to inherit</b> that which he has” (Deuteronomy 21:16). The addition of the term “on the day” teaches that it is specifically <b>during the day that you</b> can <b>distribute inheritances, but you cannot distribute inheritances at night.</b> Rav Naḥman <b>said to him:</b> That cannot be the <i>halakha</i>, as, <b>if that is so,</b> then it ought to be that it is only in the case of <b>one who dies during the day</b> that <b>his children inherit</b> from <b>him but</b> that with regard to <b>one who dies at night, his children do not inherit</b> from <b>him,</b> and this is not the case.",
    "Rav Naḥman suggests: <b>Perhaps you are stating</b> a distinction between day and night with regard to the <b>adjudication of inheritances.</b> A proof for this distinction is <b>as it is taught</b> in a <i>baraita</i>: A verse in the passage concerning inheritance states: <b>“And it shall be for the children of Israel a statute of judgment”</b> (Numbers 27:11), teaching that <b>the entire portion is placed [<i>ure’a</i>]</b> together <b>to be</b> considered a matter of <b>judgment,</b> subject to the procedural rules that apply to a matter of the court.",
    "<b>And</b> this is <b>in accordance with</b> the statement <b>that Rav Yehuda</b> says that <b>Rav says, as Rav Yehuda says</b> that <b>Rav says:</b> In a case where there were <b>three people who entered</b> a room <b>to visit an ill person,</b> and the ill person desires to write a will in order to distribute his property following his death, if the visitors <b>wish</b> to do so, <b>they</b> can <b>write</b> his will and sign it as witnesses, and if <b>they wish, they</b> can <b>act</b> in <b>judgment,</b> i.e., they can act as a court in the matter, since they are three. Therefore, they can determine that the will has the validity of an act of the court and transfer the property to the heirs in their capacity as a court. But if only <b>two</b> came to visit the ill person, <b>they</b> can <b>write</b> the will and sign it as witnesses, <b>but they cannot act</b> in <b>judgment,</b> since three are required to form a court.",
    "<b>And Rav Ḥisda says:</b> This <i>halakha</i> was <b>taught only</b> in a case where the three came to visit him <b>during the day; but</b> if the three of them came <b>at night, they</b> can <b>write</b> the will and sign it as witnesses, <b>but they cannot act</b> in <b>judgment.</b> What is the reason that they cannot act in judgment on the next day? It is <b>because they are</b> already <b>witnesses</b> to the will of the deceased, <b>and</b> there is a principle that <b>a witness cannot become a judge,</b> i.e., one who acts as a witness in a particular matter cannot become a judge with regard to that same matter. Rabba bar Ḥanina <b>said to</b> Rav Naḥman: <b>Yes,</b> it is indeed <b>so</b> that this is what <b>I was saying.</b>",
    "§ The mishna teaches: In cases of <b>capital law,</b> the court <b>judges during the daytime,</b> and concludes the deliberations and issues the ruling in the daytime. The Gemara asks: <b>From where are these matters</b> derived? <b>Rav Shimi bar Ḥiyya says: The verse states</b> with regard to Israelites who worshipped the idol of Peor in the wilderness: <b>“And hang [<i>hoka</i>] them unto the Lord, facing the sun”</b> (Numbers 25:4), indicating that capital cases are judged in the face of the sun, i.e., during the day. <b>Rav Ḥisda says: From where</b> is it derived <b>that <i>hoka’a</i> is hanging?</b> Where the Gibeonites requested to be given Saul’s sons, <b>as it is written: “<i>Vehoka’anum</i> unto the Lord in Gibeah of Saul, the chosen of the Lord”</b> (II Samuel 21:6)."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>״כָּל הַנּוֹגֵעַ בַּמִּזְבֵּחַ יִקְדָּשׁ״ – שׁוֹמֵעַ אֲנִי, בֵּין רָאוּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין שֶׁאֵינוֹ רָאוּי? תַּלְמוּד לוֹמַר: ״כְּבָשִׂים״ – מָה כְּבָשִׂים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְאוּיִין, אַף כֹּל רָאוּי. רַבִּי עֲקִיבָא אוֹמֵר: ״עוֹלָה״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה עוֹלָה רְאוּיָה, אַף כֹּל רָאוּי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְתַרְוַיְיהוּ מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָא מְמַעֲטוּ? פְּסוּלֵי. מָר מַיְיתֵי לַהּ מִ״כְּבָשִׂים״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמָר מַיְיתֵי לַהּ מֵ״עוֹלָה״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְהָאָמַר רַב אַדָּא בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַהֲבָה: עוֹלַת הָעוֹף פְּסוּלָה אִיכָּא בֵּינַיְיהוּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאן דְּמַיְיתֵי לַהּ מִ״כְּבָשִׂים״ – כְּבָשִׂים אִין, אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹלַת הָעוֹף לָא. וּמַאן דְּמַיְיתֵי לַהּ מֵ״עוֹלָה״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ עוֹלַת הָעוֹף נָמֵי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֶלָּא אָמַר רַב אָשֵׁי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּדְתַנְיָא, ״דָּם יֵחָשֵׁב לָאִישׁ הַהוּא דָּם שָׁפָךְ״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבּוֹת אֶת הַזּוֹרֵק, דִּבְרֵי רַבִּי יִשְׁמָעֵאל. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רַבִּי עֲקִיבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: ״אוֹ זָבַח״ – לְרַבּוֹת אֶת הַזּוֹרֵק. וְתַרְוַיְיהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי קָא מְרַבּוּ? זְרִיקָה. מָר מַיְיתֵי לַהּ מִ״דָּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֵחָשֵׁב״, וּמָר מַיְיתֵי לַהּ מֵ״אוֹ זָבַח״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְהָאָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָהוּ: שָׁחַט וְזָרַק אִיכָּא בֵּינַיְיהוּ. לְדִבְרֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׁמָעֵאל, אֵינוֹ חַיָּיב אֶלָּא אַחַת; לְדִבְרֵי רַבִּי עֲקִיבָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב שְׁתַּיִם. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הָא אִיתְּמַר עֲלַהּ, אָמַר אַבָּיֵי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף לְדִבְרֵי רַבִּי עֲקִיבָא נָמֵי אֵינוֹ חַיָּיב אֶלָּא אַחַת,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאָמַר קְרָא ״שָׁם תַּעֲלֶה עֹלוֹתֶיךָ וְשָׁם תַּעֲשֶׂה״. עָרְבִינְהוּ רַחֲמָנָא לְכוּלְּהוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֲשִׂיּוֹת. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>דִּינֵי מָמוֹנוֹת דָּנִין בַּיּוֹם וְכוּ׳. (סִימָן: מִשְׁפָּט, מַעֲנֶה, מַטֶּה.) מְנָהָנֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִילֵּי? אָמַר רַבִּי חִיָּיא בַּר פָּפָּא: דְּאָמַר קְרָא ״וְשָׁפְטוּ אֶת הָעָם בְּכׇל עֵת״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אִי הָכִי, תְּחִלַּת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּין נָמֵי? כִּדְרָבָא, דְּרָבָא רָמֵי: כְּתִיב ״וְשָׁפְטוּ אֶת הָעָם בְּכׇל עֵת״, וּכְתִיב ״וְהָיָה בְּיוֹם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַנְחִילוֹ אֶת בָּנָיו״. הָא כֵּיצַד? יוֹם לִתְחִלַּת דִּין, לַיְלָה לִגְמַר דִּין. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מַתְנִיתִין דְּלָא כְּרַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵאִיר, דְּתַנְיָא: הָיָה רַבִּי מֵאִיר אוֹמֵר, מָה תַּלְמוּד לוֹמַר ״עַל פִּיהֶם יִהְיֶה כׇּל רִיב וְכׇל נָגַע״? וְכִי מָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עִנְיַן רִיבִים אֵצֶל נְגָעִים? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֶלָּא מַקִּישׁ רִיבִים לִנְגָעִים: מָה נְגָעִים בַּיּוֹם, דִּכְתִיב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״וּבְיוֹם הֵרָאוֹת בּוֹ״, אַף רִיבִים בַּיּוֹם. וּמָה נְגָעִים שֶׁלֹּא בְּסוֹמִין, דִּכְתִיב ״לְכׇל מַרְאֵה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֵינֵי הַכֹּהֵן״, אַף רִיבִים שֶׁלֹּא בְּסוֹמִין. וּמַקִּישׁ נְגָעִים לְרִיבִים: מָה רִיבִים שֶׁלֹּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּקְרוֹבִים, אַף נְגָעִים שֶׁלֹּא בִּקְרוֹבִים. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אִי מָה רִיבִים בִּשְׁלֹשָׁה – אַף נְגָעִים בִּשְׁלֹשָׁה?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְדִין הוּא: מָמוֹנוֹ בִּשְׁלֹשָׁה, גּוּפוֹ לָא כׇּל שֶׁכֵּן? תַּלְמוּד לוֹמַר: ״וְהוּבָא אֶל אַהֲרֹן הַכֹּהֵן אוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶל אֶחָד וְגוֹ׳״. הָא לָמַדְתָּ שֶׁאֲפִילּוּ כֹּהֵן אֶחָד רוֹאֶה אֶת הַנְּגָעִים. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הָהוּא סַמְיָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דַּהֲוָה בְּשִׁבְבוּתֵיהּ דְּרַבִּי יוֹחָנָן, דַּהֲוָה דָּאֵין דִּינָא, וְלָא אֲמַר לֵיהּ רַבִּי יוֹחָנָן וְלָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִידֵּי. הֵיכִי עָבֵיד הָכִי? וְהָא אָמַר רַבִּי יוֹחָנָן: הֲלָכָה כִּסְתַם מִשְׁנָה, וּתְנַן: כׇּל הַכָּשֵׁר לָדוּן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כָּשֵׁר לְהָעִיד, וְיֵשׁ שֶׁכָּשֵׁר לְהָעִיד וְאֵין כָּשֵׁר לָדוּן. וְאָמַר רַבִּי יוֹחָנָן: לְאֵתוֹיֵי סוֹמֵא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּאַחַת מֵעֵינָיו. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַבִּי יוֹחָנָן סְתָמָא אַחְרִיתָא אַשְׁכַּח: דִּינֵי מָמוֹנוֹת דָּנִין בַּיּוֹם, וְגוֹמְרִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּלַּיְלָה. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מַאי אוּלְמֵיהּ דְּהַאי סְתָמָא מֵהַאי סְתָמָא? אִי בָּעֵית אֵימָא: סְתָמָא דְּרַבִּים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֲדִיף, וְאִי בָּעֵית אֵימָא: מִשּׁוּם דְּקָתָנֵי לַהּ גַּבֵּי הִלְכְתָא דְּדִינָא. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְרַבִּי מֵאִיר, הַאי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״וְשָׁפְטוּ אֶת הָעָם בְּכׇל עֵת״ מַאי דָּרֵישׁ בֵּיהּ? אָמַר רָבָא: לְאֵיתוֹיֵי יוֹם הַמְעוּנָּן. דִּתְנַן:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵין רוֹאִין אֶת הַנְּגָעִים שַׁחֲרִית, וּבֵין הָעַרְבַּיִם, וְלֹא בְּתוֹךְ הַבַּיִת, וְלֹא בְּיוֹם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַמְעוּנָּן, מִפְּנֵי שֶׁכֵּהָה נִרְאֵית עַזָּה. וְלֹא בַּצׇּהֳרַיִם, מִפְּנֵי שֶׁעַזָּה נִרְאֵית כֵּהָה. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְרַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵאִיר, הַאי ״בְּיוֹם הַנְחִילוֹ אֶת בָּנָיו״ מַאי עָבֵיד לֵיהּ? הַהוּא מִיבְּעֵי לֵיהּ לְכִדְתָנֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבָּה בַּר חֲנִינָא קַמֵּיהּ דְּרַב נַחְמָן: ״וְהָיָה בְּיוֹם הַנְחִילוֹ אֶת בָּנָיו״ – בַּיּוֹם אַתָּה מַפִּיל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נַחֲלוֹת, וְאִי אַתָּה מַפִּיל נַחֲלוֹת בַּלַּיְלָה. אֲמַר לֵיהּ: אֶלָּא מֵעַתָּה, מַאן דְּשָׁכֵיב בִּימָמָא יִרְתוּן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ בְּנֵיהּ, וּמַאן דְּשָׁכֵיב בְּלֵילְיָא לָא יִרְתוּן לֵיהּ בְּנֵיהּ? <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>דִּילְמָא דִּין נַחֲלוֹת קָאָמְרַתְּ?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּתַנְיָא: ״וְהָיְתָה לִבְנֵי יִשְׂרָאֵל לְחֻקַּת מִשְׁפָּט״ – אוֹרְעָה כָּל הַפָּרָשָׁה כֻּולָּהּ לִהְיוֹת דִּין."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>כִּדְרַב יְהוּדָה אָמַר רַב, דְּאָמַר רַב יְהוּדָה אָמַר רַב: שְׁלֹשָׁה שֶׁנִּכְנְסוּ לְבַקֵּר אֶת הַחוֹלֶה, רָצוּ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כּוֹתְבִין, רָצוּ – עוֹשִׂין דִּין. שְׁנַיִם – כּוֹתְבִין וְאֵין עוֹשִׂין דִּין. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וְאָמַר רַב חִסְדָּא: לֹא שָׁנוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלָּא בַּיּוֹם, אֲבָל בַּלַּיְלָה כּוֹתְבִין וְאֵין עוֹשִׂין דִּין, מִשּׁוּם דְּהָווּ לְהוּ עֵדִים, וְאֵין עֵד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נַעֲשֶׂה דַּיָּין. אֲמַר לֵיהּ: אִין, הָכִי קָאָמֵינָא. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>דִּינֵי נְפָשׁוֹת דָּנִין בַּיּוֹם וְכוּ׳. מְנָהָנֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִילֵּי? אָמַר רַב שִׁימִי בַּר חִיָּיא: אָמַר קְרָא, ״וְהוֹקַע אוֹתָם לַה׳ נֶגֶד הַשָּׁמֶשׁ״. אָמַר רַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חִסְדָּא: מִנַּיִין לְהוֹקָעָה שֶׁהִיא תְּלִיָּיה? דִּכְתִיב: ״וְהוֹקַעֲנוּם לַה׳ בְּגִבְעַת שָׁאוּל בְּחִיר ה׳״."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>כל</b> <b>הנוגע.</b> אפי' פסולין: <b>יקדש.</b> ולא ירד: <b>שומע</b> <b>אני.</b> בין שנראה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בין שלא נראה כגון שאור ודבש ואיל וצבי וחולין: <b>ת\"ל</b> <b>כבשים.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דסמיך ליה וזה אשר תעשה על המזבח כבשים בני שנה וגו':"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>עולה.</b> בההוא קרא נמי כתיב: <b>ותרוייהו.</b> קא ממעטי פסולין שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נראו מעולם: <b>לרבות</b> <b>את</b> <b>הזורק.</b> דם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קדשים בחוץ שהוא בכרת ומתרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מדם שפך ובפרשת שחוטי חוץ כתיב:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>או</b> <b>זבח.</b> גבי מעלה בחוץ כתיב:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שחט</b> <b>וזרק.</b> בהעלם אחד לרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ישמעאל אינו חייב אלא חטאת אחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמייתי ליה לזורק מכרת דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשוחט וכיון דחד כרת וחד לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אתרוייהו אין חילוק חטאת ביניהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כי עבדינהו בהעלם אחת: <b>ולרבי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>עקיבא.</b> דיליף זורק מכרת דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גבי מעלה הוו להו שוחט וזורק שני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כריתות וחייב שתים: <b>אף</b> <b>לר'</b> <b>עקיבא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אינו</b> <b>חייב</b> <b>אלא</b> <b>אחת.</b> דאע\"ג דאיכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שתי כריתות הואיל ואין בהן אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אזהרה אחת אין חילוק חטאת ביניהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאילו במעלה כתיבא אזהרה באפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נפשה (דברים י״ב:י״ג) השמר לך פן תעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עולותיך ואילו שוחט וזורק אין בהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אזהרה אלא מהיקש דאיתקש למעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דכתיב שם תעלה עולותיך ושם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תעשה איתקש שאר עשיות להעלאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומהכא נפקא לשוחט וזורק (זבחים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דף קז.): <b>ביום</b> <b>הנחילו.</b> משפט נחלות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהיינו דיני ממונות ביום: <b>לילה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לגמר</b> <b>דין.</b> דכתיב ושפטו ועיקר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משפט היינו גמר דין: <b>ריבים.</b> אפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גמר דין משמע: <b>לאיתויי</b> <b>סומא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>באחת</b> <b>מעיניו.</b> ורבי מאיר היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמקיש ריבים לנגעים: <b>סתמא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אחריתא</b> <b>אשכח.</b> דמכשר סומין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בלילה.</b> דומיא דסומא: <b>סתמא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דרבים</b> <b>עדיף.</b> דההיא רבי מאיר היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכיון דבדוכתא אחריתי הדר רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וסתם כרבנן עבדינא כוותיה: <b>משום</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דקתני</b> <b>לה.</b> להא דדנין בלילה גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הלכתא דדינא הכא בסנהדרין (דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לב.) תניא רבי גבי דיני ממונות שמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מינה עיקר היא למילף מינה דאילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ההיא דכל הכשר במסכת נדה (דף מט:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תניא רבי אגב גררא דתניא התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כי הני מילי טובא בפ' בא סימן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הלכך לאו אליבא דהלכתא סתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא משום דמצריך ותני הנך דדמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אהדדי כגון כל שחייב בראשית הגז"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חייב במתנות ויש שחייב במתנות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואין חייב בראשית הגז ודכוותיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טובא: <b>לאיתויי</b> <b>יום</b> <b>המעונן.</b> אע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלראיית נגעים לא חזו לשפוט חזי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שחרית</b> <b>ובין</b> <b>הערבים.</b> אין כח אור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "החמה קיים: <b>מפני</b> <b>שכהה</b> <b>נראית</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>עזה.</b> ומטמאינן ליה שלא כדין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ולא</b> <b>בצהרים.</b> שאור החמה חזק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומבלבל את העינים ואתי לטהר את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הטמא: <b>מאי</b> <b>עביד</b> <b>ליה.</b> הא נפקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ליה מהיקשא: <b>ואי</b> <b>אתה</b> <b>מפיל</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מפרש לה ואזיל: <b>דילמא</b> <b>דיני</b> <b>נחלות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>קאמרת.</b> דביום הויא צואת מת דין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פסוק ואין צריך עוד לדיינין ובלילה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוי דין פסוק וצריך דיינין ואלו ששמעו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "צואת המת יעידו בפניהם: <b>לחוקת</b> <b>משפט.</b> בפרשת נחלות דאיש כי ימות וגו' כתיבא: <b>אורעה.</b> נסתיימה: <b>להיות</b> <b>דין.</b> דמשמע הפלת נחלות דין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "קצוב הוא בשעת המיתה הכל כמו שאמר המת ואין הדבר צריך דיינין אלא כל אחד מיורשיו יחזקוהו שומעי הצוואה בשלו: <b>רצו</b> <b>כותבין.</b> בלשון עדות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "והיורשים יבאו לב\"ד וב\"ד יעשו כפי הצוואה: <b>רצו</b> <b>עושין</b> <b>דין.</b> השומעין רשאין ושליטין להיות מחזיקין כל אחד בשלו הכל כמו ששמעו: <b>שנים</b> <b>אין</b> <b>עושין</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>דין.</b> דמתחילתו לא נראו להיות לדיינין: <b>אבל</b> <b>בלילה.</b> שאינו ראוי לדון כותבין ואין עושין דין אפילו למחר שמתחלתן לא נראו לישב לשם דין:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>יום</b></big> <b>לתחלת</b> <b>דין.</b> ואיפכא ליכא למימר דמסתמא תחלת הדין"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "עיקר ועוד ביום הנחילו קבלת עדות הוא דהוי כתחלת הדין:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>דכתיב</b></big> <b>וביום</b> <b>הראות</b> <b>בו.</b> מכנגע נראה לי דריש ליה רבא"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "בפ\"ק דמועד קטן (דף ח. ושם) לי ולא לאורי וקרא דהכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוקים לה דיש יום שאי אתה רואה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותו היכא דנגע נולד בחתן ונותנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו ז' ולאיצטליתו אלא אורחא דהש\"ס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להביא הפשוט דאי לא כנגע נראה לי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה מוקמינן קרא דהכא ביום ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלילה וכה\"ג איכא בכמה דוכתין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>סתמא</b></big> <b>אחרינא</b> <b>אשכח</b> <b>דיני</b> <b>ממונות</b>"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "<b>מתחילין</b> <b>ביום</b> <b>וגומרין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בלילה.</b> תימה דילמא טעמא דמתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהכא משום דכתיב ושפטו את העם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכל עת אבל לענין סומא מקשינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ריבים לנגעים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>דילמא</b></big> <b>דיני</b> <b>נחלות</b> <b>קא</b> <b>אמרת.</b>"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "פ\"ה דביום הויא צואת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המת דין פסוק וא\"צ הדבר עוד לדיינין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וצריך לאוקומי קרא כשהקנה דדברי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכיב מרע לאו ככתובין וכמסורין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדאורייתא אלא מדרבנן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שלשה</b></big> <b>שנכנסו</b> <b>לבקר</b> <b>כו'.</b>"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "מפורש בפ\"ק (דף ט. ושם)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי בזמן שהתרו בהן:"
    }
  ]
}