{
  "metadata": {
    "masechet_en": "Makkot",
    "masechet_he": "מכות",
    "daf": "13B",
    "perek_title": "אלו הן הלוקין",
    "perek_number": 3
  },
  "english": [
    "<b>are</b> included <b>in the category</b> of those liable to receive <b>forty lashes</b> for violating a Torah prohibition. This is <b>the statement of Rabbi Yishmael.</b>",
    "<b>Rabbi Akiva says: Those liable to</b> receive <b><i>karet</i> are</b> included <b>in the category</b> of those liable to receive <b>forty lashes, because if they repented, the heavenly court absolves them</b> of the punishment of <i>karet</i>. Therefore, <i>karet</i> does not absolve them of the punishment of lashes. <b>Those liable to</b> be executed with <b>court</b>-imposed <b>death</b> penalties <b>are not</b> included <b>in the category</b> of those liable to receive <b>forty lashes, as</b> even <b>if they repented, the earthly court does not absolve them</b> of execution; and one is not punished by the court twice for performing the same transgression.",
    "<b>Rabbi Yitzḥak says</b> that like those liable to be executed, those liable to receive <i>karet</i> are not flogged. <b>Those liable to</b> receive <b><i>karet</i></b> for incest <b>were</b> included <b>in</b> the <b>generalization:</b> “For anyone who performs any of these abominations, the souls who do so shall be excised [<i>venikhretu</i>] from among their people” (Leviticus 18:29). Included in that category is one who engages in intercourse with his sister. <b>And why</b> then did the <i>halakha</i> of <b><i>karet</i> with regard to</b> intercourse with <b>one’s sister emerge</b> from the generalization and receive specific mention: “And a man who takes his sister…and they shall be excised before the eyes of the children of their people” (Leviticus 20:17)? It is in order <b>to sentence one</b> who engages in intercourse with his sister <b>with <i>karet</i>, and not with lashes.</b> This is the source for the opinion that those liable to receive <i>karet</i> are not flogged.",
    "The Gemara elaborates: <b>What is the reason</b> for the opinion <b>of Rabbi Yishmael,</b> who holds that even those liable to be executed are liable to receive lashes? It is <b>as it is written: “If you will not observe to perform all the matters of this Torah”</b> (Deuteronomy 28:58), <b>and it is written</b> immediately thereafter, with regard to the punishment of one who violates that verse: <b>“And God will make your plagues wondrous [<i>vehifla</i>]”</b> (Deuteronomy 28:59). The Sages interpreted that verse: <b>This</b> term, <b><i>hafla’a</i>, I do not know what its</b> meaning <b>is. When</b> the verse <b>states</b> concerning those liable to receive lashes: <b>“And the judge shall cause him to lie down [<i>vehippilo</i>] and to be beaten before him”</b> (Deuteronomy 25:2), <b>you must say</b> that <b>this <i>hafla’a</i> is</b> a term referring to <b>lashes, and it is written</b> that this <i>hafla’a</i> is administered in any case where one does not fulfill the verse <b>“if you will not observe to perform all</b> the matters of this Torah,” including those prohibitions punishable by death.",
    "The Gemara objects: <b>If so,</b> and Rabbi Yishmael interprets the verses in that manner, <b>those liable</b> for failing to perform <b>positive</b> mitzvot should <b>also</b> be flogged, as those mitzvot too are included in “all the matters of this Torah.” The Gemara answers: Positive mitzvot are not included in this phrase, because <b>“if you will not observe” is written, and</b> this is <b>in accordance with</b> the principle <b>that Rabbi Avin</b> says that <b>Rabbi Elai says, as Rabbi Avin says</b> that <b>Rabbi Elai says: Wherever it is stated</b> in the Torah the terms: <b>Observe, lest, or do not, it is nothing other than a prohibition.</b> Since in this verse “if you will not observe” is written, only those who violate prohibitions are liable to receive lashes.",
    "The Gemara objects: <b>If so,</b> one should <b>also</b> be flogged for violating <b>a prohibition that does not involve an action,</b> but the <i>halakha</i> is that one is not flogged in that case. The Gemara rejects that contention: “If you will not observe <b>to perform” is written,</b> and in violating a prohibition that does not involve an action, one performed no action.",
    "The Gemara objects: One should <b>also</b> be flogged for violating <b>a prohibition that entails</b> fulfillment <b>of a positive</b> mitzva, where the Torah provides the means to rectify the transgression through performance of a positive mitzva, as it does involve an action. Yet the <i>halakha</i> is that one is not flogged for violating that type of prohibition. The Gemara rejects that contention: One is not flogged in that case because lashes are administered only for violation of prohibitions <b>similar to the prohibition of muzzling</b> an ox while it is threshing grain (see Deuteronomy 25:4). The Torah juxtaposed that prohibition to the <i>halakhot</i> of lashes in the same passage, from which it is derived that lashes are administered only for violations similar to muzzling, i.e., a prohibition that does not entail fulfillment of a positive mitzva.",
    "The Gemara comments: <b>Now that you have arrived at this</b> understanding, <b>all</b> the previous objections can <b>also</b> be resolved in the same manner: No lashes are administered for failure to fulfill a positive mitzva or for violation of a prohibition that does not entail an action, because one is flogged for violation only of prohibitions <b>similar to the prohibition of muzzling,</b> which is a prohibition and involves an action.",
    "The Gemara continues its analysis of the opinions cited in the <i>baraita</i>: <b>And</b> with regard to <b>Rabbi Akiva, what is the reason</b> he maintains that those liable to be executed are not flogged? It is written: “And the judge shall cause him to lie down and to be beaten before him, <b>according to the measure of his wickedness”</b> (Deuteronomy 25:2), from which it is derived with regard to one who commits one transgression: <b>For one evildoing you can render him liable, but you cannot render him liable for two evildoings,</b> i.e., one cannot receive two punishments for the same act. Therefore, execution suffices and he is not flogged.",
    "<b>And Rabbi Yishmael</b> holds that <b>this matter</b> applies only with regard to one transgression punishable by both <b>death and monetary restitution, or</b> punishable by both <b>lashes and monetary restitution. But death and lashes</b> are not considered two separate punishments, rather both forms of physical punishment <b>are</b> together considered <b>an extended death,</b> with the lashes followed by the execution.",
    "The Gemara asks: <b>And according to Rabbi Akiva, if that is so,</b> that one does not receive two punishments for one transgression, <b>those liable to</b> receive <b><i>karet</i> too</b> should not be flogged. <b>What did you say</b> in response, <b>that if they repented</b> they are exempt from <i>karet</i>, and therefore they are flogged instead? <b>Now, in any event,</b> at the point when they are flogged <b>they have not</b> yet <b>done</b> so, i.e., repented.",
    "<b>Rabbi Abbahu says: The Torah explicitly included with regard to lashes those liable to</b> receive <b><i>karet</i>, as is derived</b> by means of a verbal analogy: “And they shall be excised [<i>venikhretu</i>] <b>before the eyes of [<i>le’einei</i>]</b> the children of their people” (Leviticus 20:17), <b>from:</b> “Forty he shall flog him…and your brother shall be dishonored <b>before your eyes [<i>le’einekha</i>]”</b> (Deuteronomy 25:3). <b>Rabbi Abba bar Memel objects to this: If so,</b> the inclusion of <b>those liable to</b> be executed with <b>court</b>-imposed <b>death</b> penalties <b>should also be learned</b> by means of a verbal analogy: “If <b>from the eyes of [<i>me’einei</i>]</b> the assembly it was performed unwittingly” (Numbers 15:24) stated with regard to idol worship, for which one is liable to be executed, <b>from: “Before your eyes,”</b> stated with regard to lashes. On that basis, one should derive that those liable to be executed with a court-imposed death penalty should also be flogged.",
    "The Gemara rejects that objection: <b>One derives</b> by means of a verbal analogy <b><i>le’einei</i> from <i>le’einekha</i>,</b> due to the similar prefix, <b>but one does not derive <i>me’einei</i> from <i>le’einekha</i>.</b>",
    "The Gemara asks: <b>And what</b> significant <b>difference is there</b> between them that prevents derivation by means of a verbal analogy? <b>But didn’t the school of Rabbi Yishmael teach</b> a verbal analogy with regard to leprosy of houses? The verse states: <b>“And the priest shall return [<i>veshav</i>]</b> on the seventh day” (Leviticus 14:39), and another verse with regard to the priest’s visit seven days later states: <b>“And the priest shall come [<i>uva</i>]</b> and look” (Leviticus 14:44). <b>This returning</b> and <b>this coming</b> have the same meaning, and one can therefore derive by verbal analogy that the <i>halakha</i> that applies if the leprosy had spread at the conclusion of the first week applies if it had spread again by the end of the following week. Obviously, the less pronounced difference between <i>me’einei</i> and <i>le’einekha</i> should not prevent the teaching of a verbal analogy.",
    "<b>And furthermore,</b> why not <b>derive</b> by means of a verbal analogy <b><i>me’einei</i></b> written with regard to court-imposed death penalties <b>from <i>le’einei</i></b> written with regard to <i>karet</i>, since those two terms are more similar, just <b>as</b> a verbal analogy of <b><i>le’einei</i> from <i>le’einekha</i> was derived.</b>",
    "The Gemara answers: <b>Rabbi Shmuel bar Rav Yitzḥak received</b> a tradition <b>from</b> Rabbi Abbahu that the reason those liable to receive <i>karet</i> are flogged and it is not considered two punishments for one transgression is that when the verse states: <b>“According to the measure of his wickedness”</b> (Deuteronomy 25:2), from which it is derived: <b>For one evildoing you can render him liable, but you cannot render him liable for two evildoings, the verse is speaking with regard to an evildoing that is given to</b> the jurisdiction of <b>the court,</b> not to an act of wickedness punishable at the hand of Heaven.",
    "§ <b>Rava says</b> with regard to the dispute between Rabbi Yishmael and Rabbi Akiva: If the witnesses or other onlookers <b>forewarned him</b> that if he performs the transgression he will be sentenced <b>to death, everyone,</b> even Rabbi Yishmael, <b>agrees that he is not</b> both <b>flogged and executed. When they disagree,</b> it is in a case <b>where they forewarned him</b> that he will be sentenced <b>to lashes. Rabbi Yishmael maintains</b> that with regard to <b>a prohibition</b> in the Torah <b>that</b> potentially <b>serves as a mandate</b> for <b>court</b>-imposed <b>capital punishment, one is flogged for its</b> violation in a case where there is no actual death penalty, <b>and Rabbi Akiva maintains</b> that with regard to <b>a prohibition</b> in the Torah <b>that</b> potentially <b>serves as a mandate</b> for <b>court</b>-imposed <b>capital punishment, one is not flogged for its</b> violation even if no death penalty is imposed, as that prohibition is punishable only by death.",
    "The Gemara asks: <b>And</b> according to <b>Rabbi Akiva, if so,</b> with regard to <b>those liable to</b> receive <b><i>karet</i> as well,</b> they violated <b>a prohibition</b> in the Torah <b>that serves as a mandate</b> for <b><i>karet</i></b> and not for lashes. <b>Rav Mordekhai said to Rav Ashi: This</b> is what <b>Avimi from Hagronya said in the name of Rava: Those liable to</b> receive <b><i>karet</i> do not require forewarning, as</b> in the case of one who fails to fulfill the positive mitzvot of the <b>Paschal offering and circumcision</b> the Torah <b>punished</b> them with <i>karet</i> <b>even though it did not warn</b> that it is prohibited to fail to fulfill the mitzva. Therefore, the prohibitions written in cases punishable with <i>karet</i> are written to teach that one can receive lashes for their violation, not to mandate the punishment of <i>karet</i>.",
    "The Gemara asks: <b>But perhaps</b> the <b>prohibition</b> is written concerning those liable to receive <i>karet</i> with regard to liability <b>to</b> bring <b>an offering</b> for unwitting violation of the prohibition, not to teach that the transgressor will receive lashes, <b>as</b> for failure to fulfill the positive mitzvot of the <b>Paschal offering and circumcision, for which there is no</b> biblical <b>prohibition, one does not bring an offering.</b>",
    "The Gemara rejects that suggestion: <b>There,</b> with regard to the Paschal offering and circumcision, <b>that is not the reason</b> that one does not bring an offering. <b>Rather,</b> it is <b>due to</b> the fact <b>that all</b> the mitzvot in <b>the entire Torah</b> whose unwitting violation requires the transgressor to bring a sin-offering <b>are juxtaposed to</b> and likened to <b>idol worship. Just as idol worship</b> is a prohibition about which the Torah commands: <b>Sit and do not perform</b> the transgression, and one who unwittingly performs the transgression is liable to bring a sin-offering, <b>so too,</b> with regard to <b>any</b> prohibition about which the Torah commands: <b>Sit and do not perform</b> the transgression, one who unwittingly performs the transgression is liable to bring a sin-offering. This serves <b>to exclude these</b> mitzvot of the Paschal offering and circumcision, concerning <b>which</b> the Torah commands: <b>Arise</b> and <b>perform</b> the mitzva, and one violates the mitzva by refraining from action. In those cases, one who unwittingly fails to perform these mitzvot is not liable to bring a sin-offering.",
    "<b>Ravina says: Actually,</b> the reason Rabbi Akiva rules that those liable to receive <i>karet</i> are flogged is"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>[יֶשְׁנָן] בִּכְלַל מַלְקוֹת אַרְבָּעִים, דִּבְרֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׁמָעֵאל. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַבִּי עֲקִיבָא אוֹמֵר: חַיָּיבֵי כָרֵיתוֹת (יֶשְׁנוֹ) [יֶשְׁנָן]"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּכְלַל מַלְקוֹת אַרְבָּעִים, שֶׁאִם עָשׂוּ תְּשׁוּבָה בֵּית דִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל מַעְלָה מוֹחֲלִין לָהֶן. חַיָּיבֵי מִיתוֹת בֵּית דִּין אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּכְלַל מַלְקוֹת אַרְבָּעִים, שֶׁאִם עָשׂוּ תְּשׁוּבָה אֵין בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּין שֶׁל מַטָּה מוֹחֲלִין לָהֶן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַבִּי יִצְחָק אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיבֵי כָרֵיתוֹת בַּכְּלָל הָיוּ, וְלָמָּה יָצָאת כָּרֵת בַּאֲחוֹתוֹ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְדוּנוֹ בְּכָרֵת וְלֹא בְּמַלְקוֹת. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מַאי טַעְמָא דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׁמָעֵאל? דִּכְתִיב: ״אִם לֹא תִשְׁמֹר לַעֲשׂוֹת אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל דִּבְרֵי הַתּוֹרָה הַזֹּאת״, וּכְתִיב: ״וְהִפְלָא ה׳ אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַכֹּתְךָ״. הַפְלָאָה זוֹ אֵינִי יוֹדֵעַ מַה הִיא. כְּשֶׁהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: ״וְהִפִּילוֹ הַשֹּׁפֵט וְהִכָּהוּ לְפָנָיו״, הֱוֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר הַפְלָאָה זוֹ מַלְקוֹת הִיא, וּכְתִיב: ״אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא תִשְׁמֹר לַעֲשׂוֹת אֶת כׇּל וְגוֹ׳״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אִי הָכִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיבֵי עֲשֵׂה נָמֵי! ״אִם לֹא תִשְׁמֹר״ כְּתִיב, וְכִדְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָבִין אָמַר רַבִּי אִילְעַי, דְּאָמַר רַבִּי אָבִין אָמַר רַבִּי אִילְעַי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל מָקוֹם שֶׁנֶּאֱמַר ״הִשָּׁמֶר״ ״פֶּן״ וְ״אַל״ – אֵינוֹ אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא תַעֲשֶׂה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִי הָכִי, לָאו שֶׁאֵין בּוֹ מַעֲשֶׂה נָמֵי!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״לַעֲשׂוֹת״ כְּתִיב. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>לָאו שֶׁנִּיתָּק לַעֲשֵׂה נָמֵי! דֻּומְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָאו דַּחֲסִימָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הַשְׁתָּא דְּאָתֵית לְהָכִי, כּוּלְּהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי דּוּמְיָא דְּלָאו דַּחֲסִימָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְרַבִּי עֲקִיבָא מַאי טַעְמָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״כְּדֵי רִשְׁעָתוֹ״ – מִשּׁוּם רִשְׁעָה אַחַת אַתָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְחַיְּיבוֹ, וְאִי אַתָּה מְחַיְּיבוֹ מִשּׁוּם שְׁתֵּי רִשְׁעָיוֹת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְרַבִּי יִשְׁמָעֵאל: הָנֵי מִילֵּי מִיתָה וּמָמוֹן, אוֹ מַלְקוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמָמוֹן, אֲבָל מִיתָה וּמַלְקוֹת – מִיתָה אֲרִיכְתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וּלְרַבִּי עֲקִיבָא, אִי הָכִי חַיָּיבֵי כָרֵיתוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי! מַאי אָמְרַתְּ, שֶׁאִם עָשׂוּ תְּשׁוּבָה? הַשְׁתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיהַת לָא עָבְדִי! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַבִּי אֲבָהוּ: בְּפֵירוּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רִיבְּתָה תּוֹרָה חַיָּיבֵי כָרֵיתוֹת לְמַלְקוּת, דִּגְמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״לְעֵינֵי״ מִ״לְּעֵינֶיךָ״. מַתְקֵיף לַהּ רַבִּי אַבָּא בַּר מֶמֶל:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי הָכִי חַיָּיבֵי מִיתוֹת בֵּית דִּין נָמֵי, נִגְמַר ״מֵעֵינֵי״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִ״לְּעֵינֶיךָ״! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>דָּנִין ״לְעֵינֵי״ מִ״לְּעֵינֶיךָ״, וְאֵין דָּנִין ״מֵעֵינֵי״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִ״לְּעֵינֶיךָ״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וּמַאי נָפְקָא מִינֵּיהּ? וְהָא תָּנָא דְּבֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׁמָעֵאל: ״וְשָׁב הַכֹּהֵן״, ״וּבָא הַכֹּהֵן״, זוֹ הִיא שִׁיבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְזוֹ הִיא בִּיאָה! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְעוֹד: לִגְמַר ״מֵעֵינֵי״ מִ״לְּעֵינֵי״, דְּהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָּמַר ״לְעֵינֵי״ מִ״לְּעֵינֶיךָ״! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>קַבְּלַהּ מִינֵּיהּ רַבִּי שְׁמוּאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר רַב יִצְחָק: ״כְּדֵי רִשְׁעָתוֹ״ – מִשּׁוּם רִשְׁעָה אַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַתָּה מְחַיְּיבוֹ, וְאִי אַתָּה מְחַיְּיבוֹ מִשּׁוּם שְׁתֵּי רִשְׁעָיוֹת –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּרִשְׁעָה הַמְּסוּרָה לְבֵית דִּין הַכָּתוּב מְדַבֵּר. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>רָבָא אָמַר: אַתְרוֹ בֵּיהּ לִקְטָלָא –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כּוּלֵּי עָלְמָא לָא פְּלִיגִי דְּאֵין לוֹקֶה וָמֵת. כִּי פְּלִיגִי – דְּאַתְרוֹ בֵּיהּ לְמַלְקוּת, רַבִּי יִשְׁמָעֵאל סָבַר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָאו שֶׁנִּיתַּן לְאַזְהָרַת מִיתַת בֵּית דִין – לוֹקִין עָלָיו. וְרַבִּי עֲקִיבָא סָבַר: לָאו שֶׁנִּיתַּן לְאַזְהָרַת מִיתַת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֵּית דִּין – אֵין לוֹקִין עָלָיו. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְרַבִּי עֲקִיבָא, אִי הָכִי חַיָּיבֵי כָרֵיתוֹת נָמֵי, לָאו שֶׁנִּיתַּן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְאַזְהָרַת כָּרֵת הוּא! אָמַר לֵיהּ רַב מָרְדֳּכַי לְרַב אָשֵׁי: הָכִי אָמַר אֲבִימִי מֵהַגְרוֹנְיָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִשְּׁמֵיהּ דְּרָבָא: חַיָּיבֵי כָרֵיתוֹת לָא צְרִיכִי הַתְרָאָה, שֶׁהֲרֵי פֶּסַח וּמִילָה עָנַשׁ אַף"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עַל פִּי שֶׁלֹּא הִזְהִיר. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְדִלְמָא אַזְהָרָה לְקׇרְבָּן. דְּהָא פֶּסַח וּמִילָה דְּלֵית בְּהוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַזְהָרָה לָא מַיְיתֵי קׇרְבָּן! <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>הָתָם לָאו הַיְינוּ טַעְמָא, אֶלָּא מִשּׁוּם דְּאִיתַּקַּשׁ כׇּל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַתּוֹרָה כּוּלָּהּ לַעֲבוֹדָה זָרָה: מָה עֲבוֹדָה זָרָה – שֵׁב וְאַל תַּעֲשֶׂה, אַף כֹּל –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֵׁב וְאַל תַּעֲשֶׂה, לְאַפּוֹקֵי הָנֵי דְּקוּם עֲשֵׂה. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>רָבִינָא אָמַר: לְעוֹלָם"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>ישנו</b> <b>בכלל</b> <b>מלקות</b> <b>ארבעים.</b> השתא סלקא דעתך שאם התרו בו מיתה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ומלקות לוקה ומת:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>רבי</b> <b>עקיבא</b> <b>אומר</b> <b>חייבי</b> <b>כריתות.</b> אם התרו בהם מלקות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ישנו בכלל מלקות ולוקין ואין כאן משום חייבי שתי רשעיות שאתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עונשו מלקות עם הכרת ולמה אינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שתי רשעיות לפי שיכול לפטור עצמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעונש הכרת על ידי תשובה מב\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "של מעלה אבל חייבי מיתות אינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בכלל מלקות שיש כאן שתי פורעניות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מלקות ומיתה ומשילקה סופו ליהרג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאפי' יעשה תשובה אין ב\"ד שלמטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מוחלין לו את המיתה: <b>שאם</b> <b>עשו</b> <b>תשובה</b> <b>כו'.</b> לא גרסי' לה בדרבי ישמעאל: <b>רבי</b> <b>יצחק</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אומר.</b> אף חייבי כריתות שהתרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהן למלקות אינן בכלל מלקות לפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שכל חייבי כריתות של עריות בכלל היו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דכתיב (ויקרא י״ח:כ״ט) כי כל אשר יעשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מכל התועבות האלה ונכרתו הנפשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וגו': <b>למה</b> <b>יצאת</b> <b>כרת</b> <b>באחותו.</b> לעצמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דכתיב בקדושים תהיו ואיש. (כי) יקח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "את אחותו וגו': <b>לדונו</b> <b>בכרת.</b> לכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שנה בכרת שלהן לומר שאין בהן עונש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא כרת לבדו: <b>לאו</b> <b>שאין</b> <b>בו</b> <b>מעשה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>נמי.</b> אלמה אמרינן בכמה דוכתי לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאין בו מעשה אין לוקין עליו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דומיא</b> <b>דלאו</b> <b>דחסימה.</b> שהוא כתוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אצל פרשת מלקות: <b>ורבי</b> <b>עקיבא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כיון דאמר אי אתה מחייבו משום שתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רשעיות חייבי כריתות נמי לא לילקו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהא שתי רשעיות נינהו שעדיין עונש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכרת עליו: <b>מאי</b> <b>אמרת.</b> לשנויי הך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קושיא: <b>שאם</b> <b>עשה</b> <b>תשובה.</b> הטעם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שנתן למעלה שהוא יכול לפטור את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עצמו מן הכרת ע\"י תשובה השתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מיהא עדיין לא שב ואתה מלקהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעוד עונש הכרת עליו: לעיני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ונכרתו לעיני בני עמם וכתיב במלקות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ונקלה אחיך לעיניך: <b>נגמר</b> <b>מעיני.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דכתיב בעבודת כוכבים אם מעיני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "העדה נעשתה לשגגה: <b>זו</b> <b>היא</b> <b>שיבה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כו'.</b> למידין זה מזה גזירה שוה מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שיבה חולץ וקוצה וטח אף ביאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חולץ וקוצה וטח: <b>ועוד</b> <b>נגמר</b> <b>מעיני.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמיתות ב\"ד מלעיני דכריתות מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כריתות לוקה דהא גמרת לעיני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מלעיניך אף מיתות ב\"ד ילקה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>קיבלה</b> <b>מיניה</b> <b>רבי</b> <b>שמואל.</b> לתשובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זו מרבי אבא בר ממל ושני עלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ברשעה המסורה לב\"ד הכתוב מדבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ב\"ד הוזהרו שהם לא יחייבוהו שתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רשעיות כגון ממון ומלקות או מיתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומלקות או מיתה וממון אבל כרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא ע\"י ב\"ד הוא ויש לפרש קיבלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מיניה רבי שמואל מרבי אבהו תירוץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זה על אתקפתא דר' אבא בר ממל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דאתרו</b> <b>ביה</b> <b>למלקות.</b> לחודיה: <b>לאזהרת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מיתת</b> <b>ב\"ד.</b> לאזהרת דבר שחייבין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עליו מיתת ב\"ד: <b>אין</b> <b>לוקין</b> <b>עליו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כשהתרו בו מלקות בלא מיתה לפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלא ניתן לאו זה לאזהרת עונש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מלקות כשאר לאוין שהרי הוצרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להזהירו שאם לא כן לא היה יכול"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לחייבו מיתה: <b>פסח</b> <b>ומילה.</b> אין בהן לא תעשה וענש להם כרת: <b>לקרבן.</b> שאם יעשה שוגג יביא קרבן: <b>פסח</b> <b>ומילה.</b> אין קרבן בשוגג"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שלהן כדאמרינן בכריתות בפ\"ק הפסח והמילה מצות עשה כלומר אינו בכלל שאר כריתות למנותן עם שאר כריתות שנמנו שם כולם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לומר שאם עשאום כולם בהעלם אחד חייב קרבנות כמספר הכריתות: <b>התם</b> <b>לאו</b> <b>היינו</b> <b>טעמא.</b> מה שאין מביאין קרבן על פסח"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ומילה אין הטעם בשביל שאין בהם אזהרה אלא בשביל שהם מצות עשה דהוקשה כל התורה כולה לענין קרבן לעבודת כוכבים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שנאמר בפרשת שלח לך אנשים אצל קרבן עבודת כוכבים תורה אחת יהיה לכם לעושה בשגגה כאן הוקשו כל עבירות שבתורה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בשגגתן לעבודת כוכבים לענין קרבן מה עבודת כוכבים כרת שלו על דבר שהוא שב ולא תעשה כן והוא עמד ועשאו אף כל שב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ואל תעשה אבל כרת של עמוד ועשה והוא ישב ולא עשה אין בו קרבן ופסח ומילה עמוד ועשה הוא אבל חייבי כריתות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כגון אשר יעשה מכל (אלה) ונכרתו (ויקרא י״ח:כ״ט) לשון שב ואל תעשה הוא ואפילו לא נאמרה בו אזהרת לאו היה קרבן בא עליו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>רבי יצחק אומר, \"חייבי כריתות בכלל היו\" '</b></big>. 'רבי יצחק אומר, \"חייבי כריתות בכלל היו\" '. פי' בקונטרס, בכלל כל"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "העריות, דכתיב \"ונכרתו (כל) הנפשות\"; 'ולמה יצא כרת ב'אחותו',"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דכתיב \"ואיש אשר יקח את אחותו\"? קשה, דהיה לו לומר ד' \"אחותו\""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בכלל כל העריות היתה'? לכן נראה לפרש, דחייבי כריתות בכלל מלקות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הן, דהא גמרינן בכל לאו איכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלקות מן \"והיה אם בן הכות הרשע\","
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'ולמה יצאת כרת באחותו', שהרי אחותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתובה היתה עם העריות באחרי מות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "\"ונכרתו הנפשות \"אלא לכך יצאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקדושים, 'לדונו בכרת ולא במלקות';"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר, אין חייבי כריתות לוקין'. <big><b>רבי יצחק אומר חייב כריתות</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'רבי יצחק אומר חייב כריתות ... .'"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "וקשה, דלרבי יצחק, לאו דכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כריתות למה לי, דהא אסיקנא דקרבן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא בעי אזהרה? ושמא יש לומר דנכתבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעונש יתירא, מידי דהוה א'לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבכללות' ו'לאו הניתק לעשה'. <big><b>ורבי עקיבא מאי טעמא</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'ורבי עקיבא מאי טעמא?' נהי"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "דחייבי מיתות אם עשו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תשובה, אין ב\"ד של מטה מוחלין לו,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה בכך, וליעבד ליה תרתי?"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ברשעה המסורה לב\"ד הכתוב מדבר'</b></big>. 'ברשעה המסורה לב\"ד הכתוב"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "מדבר'. וטעמא דרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עקיבא משום \"כדי רשעתו\". ולפי זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחייב מיתות דלא התרו בו למיתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דליכא מיתה, והתרו בו למלקות,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהשתא ליכא אלא רשעה דמלקות, לקי!"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקשה, דבעלמא (שבת קנד.) פריך גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו דמחמר 'לאו שניתן לאזהרת מיתת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ב\"ד הוא ואין לוקן עליו', ואף כי ליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם רשעה דמיתה? וי\"ל, דהתם היינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרבא דמוקי למילתיה דרבי עקיבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהתרו בו למלקות, ואפילו הכי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקי דהוי 'לאו שניתן לאזהרת מיתת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בית דין, ואין לוקין עליו'. <big><b>מה עבודת כוכבים, שב ואל תעשה, אף ... '</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'מה עבודת כוכבים, שב ואל תעשה, אף ..."
    },
    {
      "width": "220px",
      "right": "30px",
      "left": "",
      "text": "'. לאפוקי הני דהוי קום ועשה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקשה, דא\"כ מאי פריך פרק בתרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעירובין (דף צו.) לר\"ע דאמר 'כי כתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "\"ושמרת את החוקה\" לפסח', ואי איתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לר' אבין, דאמר ' \"השמר\" לא תעשה הוא!'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא דתנן (כריתות דף ב.) פסח אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו קרבן מפני שהוא מצות עשה?"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואם איתא, קום ולא תעשה הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומאי פריך, הא מ\"מ אינה דומיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעבודת כוכבים, דהוי שב ואל תעשה,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וזה מה שתעשה הוא? וי\"ל, דמכל מקום"
    }
  ]
}