{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "39A",
    "perek_title": "אחד דיני ממונות",
    "perek_number": 4
  },
  "english": [
    "And they are the parables concerning the following verses: <b>“The fathers have eaten sour grapes, and the children’s teeth are set on edge”</b> (Ezekiel 18:2); <b>“Just balances, just weights</b>…shall you have” (Leviticus 19:36); and <b>“The righteous is delivered out of trouble, and the wicked comes in his stead”</b> (Proverbs 11:8).",
    "§ <b>The</b> Roman <b>emperor said to Rabban Gamliel: Your God is a thief, as it is written: “And the Lord God caused a deep sleep to fall upon the man and he slept;</b> and He took one of his sides, and closed up the place with flesh instead” (Genesis 2:21). <b>The daughter of</b> the emperor <b>said to</b> Rabban Gamliel: <b>Leave him, as I will respond to him. She said</b> to her father: <b>Provide one commander [<i>dukhus</i>] for me</b> to avenge someone’s wrongdoing. The emperor <b>said to her: Why do you need</b> him? She said to him: <b>Armed bandits came to us this</b> past <b>night, and took a silver jug [<i>kiton</i>] from us, and left a golden jug for us.</b> The emperor <b>said to her:</b> If so, <b>would it be that</b> armed bandits such as these <b>would come to us every day.</b> She said to him: <b>And was it not</b> similarly <b>good for Adam the first</b> man <b>that</b> God <b>took a side from him and gave him a maidservant to serve him?</b>",
    "The emperor <b>said to her: This is what I was saying: But</b> if it is good for Adam, <b>let</b> God <b>take</b> his side from him <b>in the open,</b> not during the time of his deep sleep, like a thief. <b>She said to him: Bring me</b> a slice of <b>raw meat. They brought it to her. She placed it under the embers,</b> and <b>removed it</b> after it was roasted. <b>She said to him: Eat from this</b> meat. The emperor <b>said to her: It is repulsive to me.</b> Although he knew that this is how meat is prepared, seeing the raw meat made it repulsive to him. <b>She said to him:</b> With regard to <b>Adam the first</b> man <b>as well, had</b> God <b>taken her</b> from him <b>in the open, she would have been repulsive to him.</b> Therefore God acted while Adam was asleep.",
    "<b>The emperor said to Rabban Gamliel: I know your God, what He does and where He sits.</b> Meanwhile, the emperor <b>was moaning and groaning.</b> Rabban Gamliel <b>said to him: What</b> is <b>this?</b> Why are you in distress? The emperor <b>said to him: I have one son in the cities overseas and I miss him.</b> Rabban Gamliel said to him: <b>I want you to show him to me.</b> The emperor <b>said: Do I know where he is?</b> Rabban Gamliel <b>said to him:</b> If <b>you do not know that which is on earth,</b> is it possible that <b>you do know that which is in the heavens?</b>",
    "<b>The emperor said to Rabban Gamliel: It is written</b> in praise of the Lord: <b>“He counts the number of the stars;</b> He gives them all their names” (Psalms 147:4). <b>What is His greatness? I can</b> also <b>count the stars.</b> Rabban Gamliel <b>brought quinces, put them in a sieve, and spun them. He said</b> to the emperor: <b>Count them.</b> The emperor <b>said to him: Stand them still</b> so that I can count them. Rabban Gamliel <b>said to him:</b> The <b>firmament also revolves like this,</b> therefore you cannot count the stars in it.",
    "<b>Some say</b> that <b>this is</b> what the emperor <b>said to him: I have counted the stars.</b> Rabban Gamliel <b>said to him: Tell me how many teeth and incisors you</b> have. The emperor <b>put his hand in his mouth and was counting them.</b> Rabban Gamliel <b>said to him: You do not know what is in your mouth,</b> but <b>you do know what is in the firmament?</b>",
    "<b>The emperor said to Rabban Gamliel: He Who created mountains did not create wind,</b> rather two separate gods created them, <b>as it is stated: “For, lo, He forms mountains and creates wind”</b> (Amos 4:13); one is described with the verb “forms,” and the other with the verb “creates.” Rabban Gamliel said to him: <b>If that is so,</b> then <b>with regard to Adam, as it is written</b> concerning him: <b>“And</b> God <b>created”</b> (Genesis 1:27), and also: <b>“And</b> the Lord God <b>formed”</b> (Genesis 2:7), <b>so too</b> should one say that <b>He who created this did not create that?</b>",
    "If you will claim that different gods created different parts of Adam, that will not suffice. <b>A person has one handbreadth by one handbreadth</b> of facial countenance, with <b>two</b> types of <b>orifices in it,</b> eyes and ears. Should one say that <b>He who created this did not create that; as it is stated: “He that planted the ear, shall He not hear? He that formed the eye, shall He not see?”</b> (Psalms 94:9)? The verse employs two verbs for the eyes and ears alone. The emperor <b>said to him: Yes,</b> different gods created different parts of the face. Rabban Gamliel <b>said to him: And at the moment of death, are they all appeased?</b> Do all these gods agree as one that the time arrived for the person to die?",
    "The Gemara relates: <b>A certain magus said to Ameimar: From your midpoint and up</b> is in the domain <b>of Hurmiz,</b> the god of good, who created the significant and important parts of the body, and <b>from your midpoint and down</b> is in the domain <b>of Ahurmiz,</b> the god of bad. Ameimar <b>said to him: If so, how does Ahurmiz allow Hurmiz to urinate in his territory?</b> A person drinks with his mouth, which is in his upper half, and urinates from below.",
    "The Gemara relates: <b>The emperor said to Rabbi Tanḥum: Come, let us all be one people.</b> Rabbi Tanḥum <b>said: Very well.</b> But <b>we, who are circumcised, cannot become</b> uncircumcised <b>as you</b> are; <b>you</b> all <b>circumcise</b> yourselves <b>and become like us.</b> The emperor <b>said to</b> Rabbi Tanḥum: In terms of the logic of your <b>statement, you are saying well, but anyone who bests the king</b> in a debate <b>is thrown to the enclosure [<i>labeivar</i>]</b> of wild animals. <b>They threw him to the enclosure but</b> the animals <b>did not eat him,</b> as God protected him. <b>A certain heretic said to</b> the emperor: <b>This</b> incident, <b>that they did not eat him,</b> happened <b>because they are not hungry. They</b> then <b>threw the</b> heretic into the enclosure <b>and</b> the animals <b>ate him.</b>",
    "<b>The emperor said to Rabban Gamliel: You say</b> that <b>the Divine Presence dwells</b> in <b>any place where there are ten</b> adult male Jews. He asked, sarcastically: <b>How many Divine Presences are there?</b> Rabban Gamliel <b>summoned the servant</b> of the emperor and <b>hit him on his neck [<i>be’appatka</i>].</b> Rabban Gamliel <b>said to him: Why</b> did you allow <b>the sun</b> to <b>enter the house of the emperor? The emperor said to him: The sun rests upon all the world;</b> no one can prevent it from shining. Rabban Gamliel said to him: <b>And if the sun, which is one of ten thousand attendants that are before the Holy One, Blessed be He, rests upon all the world, the Divine Presence of the Holy One, Blessed be He, all the more so</b> rests upon the world.",
    "<b>A certain heretic said to Rabbi Abbahu: Your God is a jester, as He said to Ezekiel</b> the prophet: <b>“Lie on your left side”</b> (Ezekiel 4:4), <b>and</b> it <b>is</b> also <b>written: “Lie on your right side”</b> (Ezekiel 4:6); God had Ezekiel turn from side to side, apparently for comic effect. In the meantime, <b>a certain student came</b> before Rabbi Abbahu and <b>said to him: What is the reason for</b> the mitzva of <b>the Sabbatical</b> Year? Rabbi Abbahu <b>said to them: Now I will tell you something that is fit for the two of you.</b>",
    "Rabbi Abbahu continued: <b>The Holy One, Blessed be He, said to the Jewish people: Sow</b> for <b>six</b> years, <b>and withhold</b> sowing during the <b>seventh</b> year, <b>so that that you will know that the land is Mine. But</b> the Jewish people <b>did not do so; rather, they sinned and were</b> consequently <b>exiled. The manner of the world</b> is that in the case of <b>a flesh-and-blood king whose province sinned against him, if he is cruel, he kills them all; if he is compassionate, he kills</b> only <b>half of them;</b> and <b>if he is compassionate</b> and <b>is full of compassion, he afflicts the leaders among them with suffering.</b> Rabbi Abbahu continues: <b>So</b> too in <b>this</b> case, <b>the Holy One, Blessed be He, afflicts Ezekiel in order to cleanse the sins of the Jewish people.</b> God instructed him to lie down and suffer the same number of days as the number of years that the Jewish people did not observe the <i>halakhot</i> of the Sabbatical Year.",
    "<b>A certain heretic said to Rabbi Abbahu: Your God is a priest, as it is written: “That they take for Me an offering [<i>teruma</i>]”</b> (Exodus 25:2), and <i>teruma</i> is given to the priests. He asked, sarcastically: <b>When He buried Moses, in what</b> ritual bath <b>did He immerse?</b> A priest who contracts impurity from a corpse must immerse in order to be able to partake of <i>teruma</i>. <b>And if you would say</b> that He immersed <b>in water, but isn’t it written: “Who has measured the waters in the hollow of His hand”</b> (Isaiah 40:12), that all waters of the world fit in the palm of God, so He could not immerse in them.",
    "Rabbi Abbahu <b>said to him: He immersed in fire, as it is written: “For, behold, the Lord will come in fire”</b> (Isaiah 66:15). The heretic said to him: <b>But is immersion in fire effective?</b> Rabbi Abbahu <b>said to him: On the contrary, the main</b> form of <b>immersion is in fire, as it is written</b> with regard to the removal of non-kosher substances absorbed in a vessel: <b>“And all that abides not the fire you shall make to go through the water”</b> (Numbers 31:23), indicating that fire purifies more than water does.",
    "<b>A certain heretic said to Rabbi Avina: It is written: “And who is like Your people, Israel, one nation in the earth”</b> (II Samuel 7:23). The heretic asked: <b>What is your greatness? You are also mixed together with us, as it is written: “All nations before Him are as nothing;</b> they are counted by Him less than nothing and vanity” (Isaiah 40:17). Rabbi Avina <b>said to him: One of yours,</b> the gentile prophet Balaam, <b>has</b> already <b>testified for us, as it is written:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>״אָבוֹת יֹאכְלוּ בֹסֶר וְשִׁנֵּי בָנִים תִּקְהֶינָה״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״מֹאזְנֵי צֶדֶק אַבְנֵי צֶדֶק״, ״צַדִּיק מִצָּרָה נֶחֱלָץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַיָּבֹא רָשָׁע תַּחְתָּיו״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֲמַר לֵיהּ קֵיסָר לְרַבָּן גַּמְלִיאֵל:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלֹהֵיכֶם גַּנָּב הוּא, דִּכְתִיב: ״וַיַּפֵּל ה׳ אֱלֹהִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּרְדֵּמָה עַל הָאָדָם וַיִּישָׁן״. אֲמַרָה לֵיהּ בְּרַתֵּיה:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁבְקֵיהּ, דַּאֲנָא מַהְדַּרְנָא לֵיהּ. אֲמַרָה לֵיהּ: תְּנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִי דּוּכּוֹס אֶחָד. אֲמַר לַהּ: לְמָה לִיךְ? לִיסְטִין בָּאוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלֵינוּ הַלַּיְלָה וְנָטְלוּ מִמֶּנּוּ קִיתוֹן שֶׁל כֶּסֶף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהִנִּיחוּ לָנוּ קִיתוֹן שֶׁל זָהָב. אָמַר לָהּ: וּלְוַואי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיָּבֹאוּ עָלֵינוּ בְּכׇל יוֹם. וְלֹא יָפֶה הָיָה לוֹ לְאָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרִאשׁוֹן, שֶׁנָּטְלוּ מִמֶּנּוּ צֵלָע אַחַת וְנָתְנוּ לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁפְחָה לְשַׁמְּשׁוֹ? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַר לַהּ: הָכִי קָאָמֵינָא, אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁקְלַיהּ בְּהֶדְיָא? אֲמַרָה לֵיהּ: אַיְיתוֹ לִי אוּמְצָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּבִישְׂרָא. אַיְיתוֹ לַהּ. אוֹתְבַהּ תּוּתֵי בַּחְשָׁא, אַפִּיקְתַּהּ. אֲמַרָה לֵיהּ: אֱכוֹל (מֵהַאי). אֲמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַהּ: מְאִיסָא לִי. אֲמַרָה לֵיהּ: וְאָדָם הָרִאשׁוֹן נָמֵי, אִי הֲוָת שְׁקִילָה בְּהֶדְיָא, הֲוָה מְאִיסָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר לֵיהּ קֵיסָר לְרַבָּן גַּמְלִיאֵל: יָדַעְנָא אֱלָהַיְיכוּ מַאי קָא עָבֵיד וְהֵיכָן יָתֵיב. אִיתְנְגִיד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאִיתְּנַח. אֲמַר לֵיהּ: מַאי הַאי? אֲמַר לֵיהּ: בֵּן אֶחָד יֵשׁ לִי בִּכְרַכֵּי הַיָּם וְיֵשׁ לִי גִּיעֲגוּעִים עָלָיו."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּעֵינָא דְּמַחְוֵית לֵיהּ נִיהֲלִי. אָמַר: מִי יָדַעְנָא הֵיכָא נִיהוּ? אֲמַר לֵיהּ: דְּאִיכָּא בְּאַרְעָא לָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יָדְעַתְּ, דְּאִיכָּא בִּשְׁמַיָּא יָדְעַתְּ? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר לֵיהּ קֵיסָר לְרַבָּן גַּמְלִיאֵל: כְּתִיב ״מוֹנֶה מִסְפָּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַכּוֹכָבִים״, מַאי רְבוּתֵיהּ? אֲנָא מָצֵינָא לְמִימְנֵי כּוֹכְבֵי! אַיְיתִי חֲבוּשֵׁי, שְׁדִינְהוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּאַרְבֵּילָא, וְקָא מְהַדַּר לְהוּ. אֲמַר לֵיהּ: מְנִינְהוּ. אֲמַר לֵיהּ: אוֹקְמִינְהוּ! אֲמַר לֵיהּ: רָקִיעַ נָמֵי הָכִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָדְרָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִיכָּא דְּאָמְרִי, הָכִי אֲמַר לֵיהּ: מְנִי לִי כּוֹכְבֵי. אֲמַר לֵיהּ: אֵימָא לִי כַּכָּיךְ וְשִׁינָּיךְ כַּמָּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָוֵי? שְׁדָא יְדֵיהּ לְפוּמֵּיהּ וְקָא מָנֵי לְהוּ. אֲמַר לֵיהּ: דְּאִיכָּא בְּפוּמָּיךְ לָא יָדְעַתְּ, דְּאִיכָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּרְקִיעָא יָדְעַתְּ? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲמַר לֵיהּ קֵיסָר לְרַבָּן גַּמְלִיאֵל: מִי שֶׁבָּרָא הָרִים לֹא בָּרָא רוּחַ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁנֶּאֱמַר ״כִּי הִנֵּה יוֹצֵר הָרִים וּבֹרֵא רוּחַ״. אֶלָּא מֵעַתָּה, גַּבֵּי אָדָם דִּכְתִיב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״וַיִּבְרָא״ ״וַיִּיצֶר״, הָכִי נָמֵי מִי שֶׁבָּרָא זֶה לֹא בָּרָא זֶה? <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>טֶפַח עַל טֶפַח יֵשׁ בּוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּאָדָם, וּשְׁנֵי נְקָבִים יֵשׁ בּוֹ. מִי שֶׁבָּרָא זֶה לֹא בָּרָא זֶה? שֶׁנֶּאֱמַר: ״הֲנֹטַע אֹזֶן הֲלֹא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יִשְׁמָע וְאִם יֹצֵר עַיִן הֲלֹא יַבִּיט״. אֲמַר לֵיהּ: אִין. אֲמַר לֵיהּ: וּבִשְׁעַת מִיתָה כּוּלָּן נִתְפַּיְּיסוּ? <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָהוּא אַמְגּוּשָׁא לְאַמֵּימָר: מִפַּלְגָךְ לְעִילַּאי דְּהוֹרְמִיז, מִפַּלְגָךְ לְתַתַּאי דְּאַהוֹרְמִיז. אֲמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִם כֵּן, הֵיכִי שָׁבֵיק לֵיהּ אַהוֹרְמִיז לְהוֹרְמִיז לְעַבּוֹרֵי מַיָּא בְּאַרְעֵיהּ? <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קֵיסָר לְרַבִּי תַּנְחוּם: תָּא לִיהְווֹ כּוּלָּן לְעַמָּא חַד. אֲמַר: לְחַיֵּי, אֲנַן דְּמָהֲלִינַן לָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מָצֵינַן מִיהְוֵי כְּוָותַיְיכוּ. אַתּוּן מָהֲלִיתוּ וֶהֱווֹ כְּוָותַן! אֲמַר לֵיהּ: מֵימָר שַׁפִּיר קָאָמְרַתְּ, מִיהוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כֹּל דְּזָכֵי לְמַלְכָּא לִשְׁדְּיוּהּ לְבֵיבָר. שַׁדְיוּהּ לְבֵיבָר וְלָא אַכְלוּהּ. אֲמַר לֵיהּ הָהוּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִינָא: הַאי דְּלָא אַכְלוּהּ מִשּׁוּם דְּלָא כְּפוּן הוּא. שַׁדְיוּהּ לֵיהּ לְדִידֵיהּ וְאַכְלוּהּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲמַר לֵיהּ קֵיסָר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְרַבָּן גַּמְלִיאֵל: אָמְרִיתוּ כֹּל בֵּי עַשְׂרָה שְׁכִינְתָּא שָׁרְיָא, כַּמָּה שְׁכִינְתָּא אִיכָּא?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קַרְיֵיהּ לְשַׁמָּעֵיהּ, מְחָא בֵּיהּ בְּאַפָּתְקָא. אֲמַר לֵיהּ: אַמַּאי עָל שִׁמְשָׁא בְּבֵיתֵיהּ דְּקֵיסָר? אֲמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ: שִׁמְשָׁא אַכּוּלֵּי עָלְמָא נָיְחָא. וּמָה שִׁמְשָׁא דְּחַד מִן אֶלֶף אַלְפֵי רִבּוֹא שַׁמָּשֵׁי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּקַמֵּי קוּדְשָׁא בְּרִיךְ הוּא נָיְחָא אַכּוּלֵּי עָלְמָא, שְׁכִינְתָּא דְּקוּדְשָׁא בְּרִיךְ הוּא עַל אַחַת כַּמָּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְכַמָּה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֲמַר לֵיהּ הָהוּא מִינָא לְרַבִּי אֲבָהוּ: אֱלֹהֵיכֶם גַּחֲכָן הוּא, דְּקָאָמַר לֵיהּ לִיחֶזְקֵאל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״שְׁכַב עַל צִדְּךָ הַשְּׂמָאלִי״, וּכְתִיב ״וְשָׁכַבְתָּ עַל צִדְּךָ הַיְמָנִי״! אֲתָא הָהוּא תַּלְמִידָא, אֲמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַאי טַעְמָא דִּשְׁבִיעֲתָא? אֲמַר לְהוּ: הַשְׁתָּא אָמֵינָא לְכוּ מִילְּתָא דְּשָׁוְיָא לְתַרְוַיְיכוּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר הַקָּדוֹשׁ בָּרוּךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הוּא לְיִשְׂרָאֵל: זִרְעוּ שֵׁשׁ וְהַשְׁמִיטוּ שֶׁבַע, כְּדֵי שֶׁתֵּדְעוּ שֶׁהָאָרֶץ שֶׁלִּי הִיא. וְהֵן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֹא עָשׂוּ כֵּן, אֶלָּא חָטְאוּ וְגָלוּ. מִנְהָגוֹ שֶׁל עוֹלָם: מֶלֶךְ בָּשָׂר וָדָם שֶׁסָּרְחָה עָלָיו מְדִינָה –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִם אַכְזָרִי הוּא, הוֹרֵג אֶת כּוּלָּן; אִם רַחְמָן הוּא, הוֹרֵג חֶצְיָם; אִם רַחְמָן מָלֵא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַחֲמִים הוּא, מְיַיסֵּר הַגְּדוֹלִים שֶׁבָּהֶן בְּיִסּוּרִין. אַף כָּךְ הַקָּדוֹשׁ בָּרוּךְ הוּא מְיַיסֵּר אֶת יְחֶזְקֵאל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּדֵי לְמָרֵק עֲוֹנוֹתֵיהֶם שֶׁל יִשְׂרָאֵל. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֲמַר לֵיהּ הָהוּא מִינָא לְרַבִּי אֲבָהוּ: אֱלֹהֵיכֶם כֹּהֵן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הוּא, דִּכְתִיב ״וְיִקְחוּ לִי תְּרוּמָה״. כִּי קַבְרֵיהּ לְמֹשֶׁה, בְּמַאי טְבֵיל? וְכִי תֵּימָא בְּמַיָּא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהָכְתִיב ״מִי מָדַד בְּשׇׁעֳלוֹ מַיִם״? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֲמַר לֵיהּ: בְּנוּרָא טְבֵיל, דִּכְתִיב ״כִּי הִנֵּה ה׳ בָּאֵשׁ יָבוֹא״."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמִי סָלְקָא טְבִילוּתָא בְּנוּרָא? אֲמַר לֵיהּ: אַדְּרַבָּה, עִיקַּר טְבִילוּתָא בְּנוּרָא הוּא, דִּכְתִיב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״וְכׇל אֲשֶׁר לֹא יָבֹא בָּאֵשׁ תַּעֲבִירוּ בַמָּיִם״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֲמַר לֵיהּ הָהוּא מִינָא לְרַבִּי אֲבִינָא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּתִיב ״וּמִי כְעַמְּךָ כְּיִשְׂרָאֵל גּוֹי אֶחָד בָּאָרֶץ״, מַאי רְבוּתַיְיהוּ? אַתּוּן נָמֵי עָרְבִיתוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּהֲדַן, דִּכְתִיב ״כׇּל הַגּוֹיִם כְּאַיִן נֶגְדּוֹ״. אֲמַר לֵיהּ: מִדִּידְכוּ אַסְהִידוּ עֲלַן, דִּכְתִיב"
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>אבות</b> <b>יאכלו</b> <b>בוסר.</b> משל הוא שרימה השועל את הזאב ליכנס לחצר היהודים בע\"ש ולתקן עמהם צרכי סעודה ויאכל עמהם בשבת וכשבא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ליכנס חברו עליו במקלות בא להרוג את השועל אמר לא הלקוך אלא בשביל אביך שפעם אחת התחיל לסייען בסעודה ואכל את כל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נתח טוב אמר לו ובשביל אבא אני לוקה אמר לו הן האבות יאכלו בוסר וגו' אבל בא עמי ואראך מקום לאכול ולשבוע בא לו על"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הבאר ועל שפתו מוטל עץ והחבל מושכב עליו ובשני ראשי החבל שני דליים קשורים נכנס השועל בדלי העליון והכביד וירד למטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודלי התחתון עלה אמר לו הזאב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למה אתה נכנס לשם אמר לו יש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כאן בשר וגבינה לאכול ולשבוע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והראה לו דמות הלבנה במים כדמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עגול כמין גבינה עגולה אמר לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אני היאך ארד א\"ל הכנס אתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדלי העליון נכנס והכביד וירד ודלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהשועל עליו עלה א\"ל היאך אני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עולה אמר לו צדיק מצרה נחלץ ויבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רשע תחתיו לא כך כתיב מאזני צדק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגו': <b>בוסר.</b> ענבים קודם בישולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומקהין את השינים: <b>אמרה</b> <b>לו</b> <b>תנו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לי</b> <b>דוכוס</b> <b>אחד.</b> שופט לנקום נקמה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אותביה</b> <b>תותיה</b> <b>בחשא.</b> תחת הרמץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קלינ\"י בלע\"ז וכן דרך צלייתה ומתוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שראה אותה בגנותה נמאסת עליו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הוה</b> <b>מאיס'</b> <b>ליה.</b> שיראה בחתוכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודם גמר תקונה: <b>אלהייכו</b> <b>מאי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עביד.</b> מכחש הוה וכסבור אין הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכול להכחישני: <b>חבושי.</b> קדוני\"ץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלע\"ז: <b>ארבילא.</b> קרובי\"ל בלע\"ז:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וקא</b> <b>מהדר</b> <b>ליה.</b> סביב סביב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בארבילא: <b>מני</b> <b>לי</b> <b>כוכבי.</b> מנויין לי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכוכבים כלומר יודע אני מספרם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>ידעת.</b> שצריך אתה למנותם: <b>דאיכא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ברקיע</b> <b>ידעת.</b> בלא מנין ולמנותם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינך יכול: <b>מי</b> <b>שברא</b> <b>הרים</b> <b>לא</b> <b>ברא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רוח.</b> שזה נקרא יוצר וזה נקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בורא ושני שמות הם: <b>הכי</b> <b>נמי.</b> מי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שברא אבר זה לא ברא אבר זה ואם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תאמר כן הוא הא תינח באברים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המרוחקים מיהו טפח על טפח יש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו באדם ובאותו טפח יש בו שני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקבים האוזן והעין קרי להאי נוטע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוזן ולהאי יוצר עין תאמר שנתעסקו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנים באותו טפח אמר לו הן: <b>וכי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בשעת</b> <b>מיתה</b> <b>שניהם</b> <b>נתפייסו.</b> הבעלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנוטע והיוצר מסכימין להמיתו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמגושא.</b> מכשף ויודע אני על ידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כישוף דמחצייך ולמעלה: <b>דהורמיז.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שד כדאמר הורמיז בר לילתא בבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתרא (דף עג.): <b>דאהורמיז.</b> הקדוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברוך הוא קרי הכי: <b>והיכי</b> <b>שביק</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ליה.</b> (אמר לו היאך שביק) אהורמיז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להורמיז לאעברא מיא סרוחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בארעיה א\"כ היאך מניח אהורמיז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להעביר מים בארצו שכל מה שאדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכניס דרך פיו מוציא דרך הנקבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התחתונים: <b>לא</b> <b>מצינן</b> <b>למיהוי</b> <b>כוותייכו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאי אפשר להיות לנו ערלה: <b>דזכי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למלכא.</b> נוצחו ומשתיקו בדבריו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומביישו: <b>לביבר.</b> מקום חיות רעות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של מלכות: <b>קרייה.</b> רבן גמליאל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשמעיה דכופר: <b>מחייה</b> <b>באפתקיה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכהו על צוארו: <b>א\"ל.</b> כופר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שמשא</b> <b>אכולא</b> <b>עלמא</b> <b>ניחא.</b> שמשא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמה: <b>גחכן.</b> חוכא דמשחק בנביאיו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מ\"ט</b> <b>דשביעית.</b> למה צוה הקב\"ה על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השמיטה: <b>דשויא</b> <b>לתרוייהו.</b> שתהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מועלת לשניהם כמו (אסתר ג׳:ח׳) אין שווה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להניחם: <b>כדי</b> <b>שתדעו</b> <b>וכו'.</b> ולא ירום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לבבכם בשבח ארצכם ותשכחו עול מלכותו: <b>וכל</b> <b>אשר</b> <b>לא</b> <b>יבא</b> <b>וכו'.</b> דחייה דחייה ודרש להו הכי כל מי שאינו יכול לבא באש מפני שישרף תעבירו במים:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>כל</b> <b>הגויים</b> <b>כאין</b> <b>נגדו.</b> גם אתכם לא הוציא מן הכלל: <b>מדידכו.</b> נביאים שיצאו מכם דהיינו בלעם שהיה נכרי והעיד עלינו שאין אנו באותו כלל:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b><big><b>דהורמיז</b></big>.</b> בקונטרס גרס קמא"
    },
    {
      "width": "160px",
      "right": "",
      "left": "",
      "text": "בלא אל\"ף ובתרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "באל\"ף ור\"ת גריס תרוייהו בלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אל\"ף אלא קמא הורמיז בזי\"ן כמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(ב\"ב דף ח. ושם) איפרא הורמיז שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לשון חן מאת המקום איפרא כמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(ב\"מ דף קיט.) אפריון נמטייה ובתרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הורמין בנו\"ן כמו הורמין בר לילתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(ב\"ב דף עג.):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>במאי</b></big> <b>טביל.</b> הא לא קשה ליה"
    },
    {
      "width": "200px",
      "right": "",
      "left": "",
      "text": "היאך נטמא דישראל נקראו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בנים למקום:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    }
  ]
}