{
  "text": [
    "<b>מומר לאכול חלב ומביא קרבן על הדם איכא בינייהו.</b> דתנא קמא סבר אין מקבלין ממנו קרבן על הדם ורבי שמעון ברבי יוסי סבר כיון דשב מידיעתו מיהא על הדם מקבלין ממנו על הדם, ואיכא דקשיא ליה אם כן תנא קמא סבר דמומר לדבר אחד הוי מומר לכל התורה כולה, והא דפרכינן מהכא נפקא מהתם נפקא מדרבי שמעון ברבי יוסי בלבד פרכינן, אם כן עדיפא מינה הוה ליה למיפרך ומומר לדבר אחד הוי מומר לכל התורה והתניא וליפרך מתנא קמא, ור\"ת ז\"ל פירש דכולי עלמא אית להו מומר לדבר אחד לא הוי מומר לכל התורה כולה, ובמומר לאכול חלב אם מביא קרבן על הדם בלחודיה הוא דפליגי, דתנא קמא סבר דחלב ודם כחדא עבירה היא, לפי ששתיהן שקולות, דתרווייהו בלאו אחד נאמרו ושניהם בכרת ומטעם אחד נאסרו, וכיון שכן מומר לזה כמומר לזה, ואע\"פ שהוא שב מידיעתו על הדם, דלמא היינו לפי שנפשו קצה בדם, אבל ודאי מומר הוא לו, והלכך אף על פי שעדיין לא פקר בו אין מביא קרבן עליו, אבל ודאי בשאר עבירות מודה ת\"ק לר\"ש דמביא קרבן, דלא הוי מומר לכל התורה, ור\"ש סבר דאף בזה מביא קרבן, דכיון שעכשיו מיהא שב מידיעתו הוא בדם מקבלין ממנו קרבן עליו, והיינו טעמא דלא נקט מומר לדבר אחד מביא קרבן על דבר אחד איכא בינייהו. והשתא לפי פירושו פרכינן מתרווייהו.<br><b></b>ויש מי שתירץ דמומר לאכול חלב היינו מומר לכל הלאוין, אלא שדרך התלמוד לכלול כל העבירות בלשון חלב, ודוגמתא איכא (בכריתות) [מנחות ו, א סוטה טו, א] חטאת חלב. והכא הכי קאמר מומר לרוב עבירות אם מביא קרבן על הדם שלא שלח בו יד עדיין, איכא בינייהו, דתנא קמא סבר כיון שהוא מומר לרוב התורה אע\"פ שלא ראינוהו מזיד לאחד מהנך אין מקבלין ממנו כלל גם לזאת. ור\"ש סבר כיון דלזאת מיהא אינו מומר מקבלין ממנו עליה.",
    "<b>אר\"ח א\"ר יעקב בר אידי אמר רבי יהושע בן לוי משום בר קפרא רבן גמליאל ובית דינו נמנו על שחיטת כותי ואסרוה.</b> פירש רש\"י ז\"ל דהיינו רבן גמליאל בנו של רבינו הקדוש שהיה מן האחרונים, ונמנה על שחיטת כותי אחר שנשנית משנת דהכל שוחטין ואפילו כותי.",
    "<b>שמא לא שמע ר' אלא בשאין ישראל עומד על גביו.</b> והיינו נמי כמתניתין.",
    "<b> למימרא בעי.</b> בתמיהא, וכי לא פשט לן דלית להו לפני עור לא תתן מכשול כן כתב רש\"י ז\"ל. וקשה לי בהא טובא. חדא דמה ראה רבי זירא שלא האמינו לריב\"א בעדותו, דהא דר\"ג לאו בדינא ובטעמא דמתניתין ומתניתא תליא מלתא אלא גזירה היתה, וכי לא אפשר דגזרי עלייהו משום מעשה שהיה בימיו או מחמת שנתקלקלו ביותר בדורו, דהא דאמרינן בב\"ב (עד, ב) שמא לא שמע ר' אלא במודד לתוך קופתו, היינו משום דהוה קשיא ליה דאי במודד בסימטא על גבי קרקע ממש אי אפשר דליקני סימטא מדינא, והלכך הוה מסתפק בעדותו דשמא לא שמע כך אלא בהא דגזירה היא אמאי מסתפק בעדותו של ר' יעקב. ועוד דמתוך פירושו של רש\"י ז\"ל משמע דר\"ז חולק עליו בעיקר הגזירה שלא היתה ודינא דמתניתין כדקאי קאי, ולישנא לא משמע הכי, דהא לא קאמר לו שמא לא שמע רבי כלל, אלא שמא לא שמע רבי אלא כך, משמע שהיה מודה לו במקצת הגזירה שאפשר שגזר עליהם במקצת, וכן נמי משמע ממאי דמהדר ליה רבי יעקב דמי האי מדרבנן כדלא גמרי אינשי שמעתתא בשאין ישראל עומד על גביו למימרא בעי, ואם איתא דר\"ז לא מודה ליה בגזירה זו כלל אין הכי נמי דלא בעי למימרא אלא דלאו הכין הוה מעולם, אלא ודאי משמע דר\"ז נמי מודה ליה במקצתה, וכיו שכן קשיא ליה אם כן מאי אהני לן גזירתו של רבן גמליאל בנו של רבי יהודה הנשיא, דמן בתר מתניתא הוה, דהא במתניתין נמי הכי קתני וכדמפרשי לה אביי ורבא דבשאין ישראל עומד על גביו או נכנס ויוצא דהוי ליה כעומד על גביו לכתחלה לא ישחוט, ושפיר קאמר ליה רבי יעקב למימרא בעי מתניתין היא וברייתא נמי הכי קתני שחיטת כותי מותרת במה דברים אמורים בישראל עומד על גביו.<br><b></b>ונ\"ל דר\"ז שמיע ליה מיניה דר' יעקב טעם גזירתו של רבן גמליאל משום דמות יונה שנמצאו להן בהר גריזים גזר עליהם כדאמר בסמוך ומאי טעמא גזור בהו רבנן ואסיקנא אמר רב נחמן בר יצחק דמות יונה מצאו להם בהר גריזים שהיו עובדין אותה, ומשום הכי הוה מספק בה רבי זירא ואמר אי אפשר דרבן גמליאל גזר עליהם לגמרי לעשות שחיטתן כשחיטת נכרי, דאם כן סבירא ליה כרבי מאיר דחייש למיעוטא, ולא קיימא לן כוותיה, וזו היא שספק לו לרבי זירא עדותו של רבי יעקב בר אידי, דאפשר שביק רבן גמליאל ועביד כרבי מאיר, אלא שמא לא שמע רבי שגזר עליהן לעשותן נכרין גמורין, אלא גזירתו של רבן גמליאל מפני שנתקלקל בשחיטה היתה וחזרו להיות כישראל אוכל נבלות שאם שחטו בינם לבין עצמם אסור לאכול משחיטתן, ואהניא לגזירתו של רבן גמליאל, דאלו למתניתין בחותך כזית ונותן לו סגי ליה, ואיהו גזר עלייהו דאפילו בחותך כזית לא סגי להו שחשודין הן על הנבלות, ואהדר ליה רבי יעקב בשאין ישראל עומד על גביו למימרא בעי, דאפילו קודם גזירתו של רבן גמליאל קיימא לן דלא סמכינן עלייהו בחותך כזית, דהא שהיה דרסה חלדה הגרמה ועיקור בדאורייתא לא כתיבן, ואף על גב דאחזיקו בה, כיון דלא כתיבא לא סמכינן עלייהו דכתנא קמא דרשב\"ג סבירא לן דאחזוק בדלא כתיבא לא סמכינן עליה, ואם כן למימרא הא בעי הא פשיטא ולא צריכה גזירה, וכן מצאתי כתוב לרמב\"ן ז\"ל דרבן גמליאל ובית דינו ודאי כתנא קמא סבירא להו דהוה להו רבים ורשב\"ג יחיד, וקיימא לן (ברכות לז, א) יחיד ורבים הלכה כרבים. ורבי זירא סבר דצריך למימרא דרבן גמליאל ובית דינו דלמא כרשב\"ג סבירא להו, והלכך לדידיה צריך מנין דרבן גמליאל ובית דינו לאסור אפילו בחתיכת כזית, משום דכי מיבעיא לן קבלה מיניה רבי זירא, או דלמא לא קבלה מיניה, משום דאיכא למימר דודאי (צ\"ל לרשב\"ג) [ס\"ל כרשב\"ג] כדאמרן."
  ]
}