{
  "metadata": {
    "masechet_en": "Nazir",
    "masechet_he": "נזיר",
    "daf": "37A",
    "perek_title": "שלשה מינין",
    "perek_number": 6
  },
  "english": [
    "<b>Granted, according to my</b> opinion, <b>as I say</b> that this is <b>because permitted</b> food <b>combines with forbidden</b> food, I can explain that this is referring to a case <b>where</b> there <b>is more non-sacred</b> produce than <i>teruma</i>, and the combination assumes the status of the forbidden item or <i>teruma</i> only when those are the majority. <b>However, according to your</b> opinion, <b>that you say</b> this is <b>because there is an olive-bulk</b> consumed in the time it takes <b>to eat a half-loaf</b> of bread, then even <b>if</b> there <b>is more non-sacred</b> produce, <b>what of it?</b> In any case there is an olive-bulk of <i>teruma</i> eaten within the time it takes to eat a half-loaf of bread.",
    "Rav Dimi <b>said to</b> Abaye: <b>Leave</b> aside <b><i>teruma</i> in the present,</b> as it applies <b>by rabbinic law.</b> Since the exile of the Jewish people from Eretz Yisrael, the <i>halakhot</i> of <i>teruma</i> and tithes apply by rabbinic law, not Torah law. This is the basis for the lenient ruling with regard to this mixture.",
    "<b>Abaye said to him: From where</b> do you derive <b>that this</b> verse: “Nor shall he drink anything <b>soaked</b> in grapes” (Numbers 6:3), <b>comes</b> to teach the principle that <b>permitted</b> food <b>combines with forbidden</b> food, as stated by Rabbi Yoḥanan (35b)? <b>Perhaps</b> instead <b>it comes to establish</b> the principle that the legal status of the <b>flavor</b> of a forbidden food is <b>like</b> that of its <b>substance.</b> This principle states that any food that absorbs the taste of a forbidden item assumes the status of this forbidden item itself.",
    "The Gemara expresses surprise at Abaye’s question. <b>And according to</b> the opinion of <b>Abaye, initially that which Rav Dimi said was difficult for him.</b> Rav Dimi had cited Rabbi Yoḥanan as saying that permitted food combines with forbidden foods only in the case of naziriteship (36a), due to the term “soaked,” <b>and</b> Abaye <b>had objected</b> with <b>all these</b> aforementioned <b>refutations</b> to prove that this principle applies in all areas of Torah law. And yet <b>he then said to him</b> that one should derive a very different principle from that same verse, that the verse <b>establishes</b> the principle that the legal status of the <b>flavor</b> of a forbidden food is <b>like</b> that of its <b>substance.</b>",
    "The Gemara answers: <b>After</b> Rav Dimi <b>resolved</b> Abaye’s difficulties, and Abaye had accepted his answer that the principle that permitted food combines with forbidden food does not apply to the rest of Torah law, <b>he said</b> to Rav Dimi that <b>perhaps</b> the verse <b>comes to establish</b> that the legal status of the <b>flavor</b> of a forbidden food is <b>like</b> that of its <b>substance,</b> with the following application.",
    "This is relevant <b>for that which is taught</b> in a <i>baraita</i>: The term <b>“soaked”</b> serves <b>to establish</b> the principle that the legal status of the <b>flavor</b> of a forbidden food is <b>like</b> that of its <b>substance. As, if</b> a nazirite soaked <b>grapes in water and</b> the water <b>has the taste of wine,</b> he <b>is liable</b> to receive punishment for drinking this liquid, as it assumes the status of wine. <b>And from here you derive</b> the <i>halakha</i> with regard <b>to all prohibitions of the Torah;</b> in all cases, the legal status of the taste of a forbidden food is like that of its substance. The fact that with regard to all other prohibitions, the legal status of the flavor of a forbidden food is like that of its substance, is derived from the <i>halakhot</i> of naziriteship.",
    "The <i>baraita</i> explains the derivation: <b>And just as</b> with regard to <b>a nazirite, whose prohibition</b> against eating grapes <b>is not a permanent prohibition,</b> as he will be permitted to eat grapes once his term of naziriteship is over, <b>and</b> furthermore <b>his prohibition is not a prohibition</b> against deriving <b>benefit</b> from wine, <b>and there is</b> a way <b>to permit his prohibition</b> against eating grape products by requesting from a halakhic authority to dissolve his vow, and nevertheless, in <b>his</b> case the Torah <b>rendered</b> the legal status of the <b>flavor</b> of food <b>like</b> that of its <b>substance.</b> With regard to a forbidden mixture of <b>diverse kinds in a vineyard,</b> i.e., grain seeds sown with grape seeds, <b>whose prohibition is a permanent prohibition and whose prohibition is a prohibition</b> against deriving <b>benefit, and there is no</b> way <b>to permit their prohibition, is it not right that</b> the Torah <b>should render</b> the legal status of the <b>flavor</b> of its forbidden food <b>like</b> that of its <b>substance?</b>",
    "The <i>baraita</i> adds: <b>And the same is true for the prohibition against eating the fruit of a tree during the first three years after its planting [<i>orla</i>], on two</b> of three counts: Although the prohibition of <i>orla</i> is not a permanent prohibition, as one may eat the fruit of this tree after three years have passed, it is prohibited to derive benefit from <i>orla</i>, and this prohibition cannot be permitted, as the fruits that grow during the first three years remain forbidden. Similarly, all other prohibitions in the Torah are more severe than the case of a nazirite in one of these aspects, and therefore this principle is universal. Abaye is asking Rav Dimi: In any case doesn’t this entire derivation present a difficulty for Rabbi Yoḥanan, who derives a different <i>halakha</i> from the term “soaked”?",
    "<b>One of the Sages said to</b> Abaye: <b>When Rabbi Abbahu said</b> that Rabbi Yoḥanan said that the principle of permitted food combining with forbidden food is derived from the term “soaked,” he spoke in accordance with the opinion <b>of Rabbi Akiva.</b> The Gemara asks: To <b>which</b> statement of <b>Rabbi Akiva</b> is the Gemara referring? <b>If we say</b> it is referring to the opinion of <b>Rabbi Akiva of this</b> mishna, <b>as we learned</b> (<i>Shevuot</i> 21b) that <b>Rabbi Akiva says: Even</b> if <b>a nazirite soaked his bread in wine, and</b> the bread and the wine <b>contain</b> enough <b>to combine to</b> constitute <b>an olive-bulk, he is liable; but from where</b> do we know that Rabbi Akiva means an olive-bulk taken from the bread and the wine together? <b>Perhaps that</b> ruling applies only <b>when there is an olive-bulk</b> of wine <b>as is,</b> without the bread?",
    "<b>And if you would say:</b> In that case, <b>what</b> is the purpose <b>of stating</b> this ruling? What is the novelty of Rabbi Akiva’s statement if the mixture contains an olive-bulk of wine? One can say that it serves <b>to exclude</b> the opinion of <b>the first <i>tanna</i>, who said</b> that he is liable <b>only if he drinks a quarter</b>-<i>log</i> <b>of wine.</b> Rabbi Akiva emphasizes that one is liable even if he drinks the amount of an olive-bulk.",
    "<b>Rather,</b> the reference is to the following statement of <b>Rabbi Akiva in a <i>baraita</i>. As it is taught</b> in a <i>baraita</i> that <b>Rabbi Akiva says: A nazirite who soaked his bread in wine and ate an olive-bulk of</b> the mixture of <b>bread and wine is liable.</b> This <i>baraita</i> indicates that according to the opinion of Rabbi Akiva a permitted substance combines with a forbidden substance.",
    "<b>Rav Aḥa, son of Rav Avya, said to Rav Ashi: According to Rabbi Akiva, who establishes</b> the verse <b>“neither</b> shall he drink <b>anything soaked”</b> (Numbers 6:3) as referring <b>to</b> the principle that the <b>permitted combines with the forbidden, from where does he</b> derive the principle that the legal status of the <b>flavor</b> is <b>like</b> that of the <b>substance</b> itself? The Gemara answers: <b>He derives</b> this principle <b>from</b> the prohibition of <b>meat</b> cooked <b>in milk.</b> Is it <b>not</b> the case that there is no actual milk present, and it <b>is merely</b> the <b>taste</b> of the milk absorbed in the meat, <b>and</b> yet the mixture <b>is prohibited? Here too,</b> in the case of other prohibitions, it <b>is no different,</b> and the legal status of the flavor is like that of the substance itself.",
    "The Gemara asks: <b>And</b> with regard to <b>the Rabbis,</b> who disagree with Rabbi Akiva and derive the <i>halakha</i> that the legal status of the flavor is like that of the substance itself from the phrase “neither shall he drink anything soaked,” why do they not derive this principle from the case of meat cooked in milk? The Gemara answers: The Rabbis claim that <b>we do not derive</b> other prohibitions <b>from meat</b> cooked <b>in milk, as</b> that prohibition <b>is a novelty,</b> and one does not learn general <i>halakhot</i> from unusual cases.",
    "The Gemara asks: <b>What is</b> the <b>novelty</b> of that prohibition? <b>If we say that</b> it is unique in <b>that this</b> meat <b>alone and that</b> milk <b>alone</b> are each <b>permitted, and</b> yet <b>together they are forbidden,</b> that characteristic is not unique to meat cooked in milk. In the case of forbidden mixtures of <b>diverse kinds too, this</b> element <b>alone and that</b> element <b>alone</b> are each <b>permitted, and</b> yet <b>together they are forbidden.</b>",
    "The Gemara answers: <b>Rather,</b> the novelty is <b>that if one soaks</b> meat <b>in milk all day, it is permitted</b> by Torah law, despite the fact that the meat certainly absorbed some taste of the milk, whereas if <b>one cooked</b> meat in milk even for a short time, the mixture <b>is forbidden</b> by Torah law. The novelty is that it is not the fact that they are mixed together that renders meat and milk forbidden, but the act of cooking.",
    "The Gemara asks: <b>And Rabbi Akiva too,</b> he certainly agrees that the <i>halakha</i> of <b>meat</b> cooked <b>in milk is a novelty.</b> How can he derive a general principle from this case? <b>Rather,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בִּשְׁלָמָא לְדִידִי דְּאָמֵינָא מִשּׁוּם דְּהֶיתֵּר מִצְטָרֵף",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאִיסּוּר, כְּגוֹן דִּנְפִישִׁי חוּלִּין. אֶלָּא לְדִידָךְ",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמְרַתְּ מִשּׁוּם דְּאִיכָּא כְּזַיִת בִּכְדֵי אֲכִילַת פְּרָס —",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי נְפִישִׁי חוּלִּין מַאי הָוֵי? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֲמַר לֵיהּ:",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַנַּח לִתְרוּמָה בַּזְּמַן הַזֶּה דְּרַבָּנַן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַר לֵיהּ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּיֵי: מִמַּאי דְּהַאי ״מִשְׁרַת״ לְהֶיתֵּר מִצְטָרֵף",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאִיסּוּר הוּא דַּאֲתָא? דִּילְמָא לִיתֵּן טַעַם כְּעִיקָּר",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דַּאֲתָא! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וּלְאַבָּיֵי, מֵעִיקָּרָא קָא קַשְׁיָא לֵיהּ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי דְּקָאָמַר רַב דִּימִי, וְקָא מוֹתֵיב לֵיהּ כׇּל",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָלֵין תְּיוּבָתָא. הֲדַר אֲמַר לֵיהּ, לִיתֵּן טַעַם",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּעִיקָּר? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>בָּתַר דְּשַׁנִּי לֵיהּ, אֲמַר לֵיהּ: דִּילְמָא",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִיתֵּן טַעַם כָּעִיקָּר הוּא דַּאֲתָא? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>לְכִדְתַנְיָא:",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״מִשְׁרַת״ לִיתֵּן טַעַם כְּעִיקָּר, שֶׁאִם שָׁרָה עֲנָבִים",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַיִם וְיֵשׁ בָּהֶן טַעַם יַיִן — חַיָּיב. וּמִכָּאן אַתָּה",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּן כׇּל אִיסּוּרִין שֶׁבַּתּוֹרָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וּמָה נָזִיר שֶׁאֵין",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיסּוּרוֹ אִיסּוּר עוֹלָם, וְאֵין אִיסּוּרוֹ אִיסּוּר הֲנָאָה,",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיֵשׁ הֶיתֵּר לְאִיסּוּרוֹ — עָשָׂה בּוֹ טַעַם כְּעִיקָּר.",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּלְאֵי הַכֶּרֶם, שֶׁאִיסּוּרָן אִיסּוּר עוֹלָם, וְאִיסּוּרָן",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיסּוּר הֲנָיָיה, וְאֵין הֶיתֵּר לְאִיסּוּרָן — אֵינוֹ דִּין",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיַּעֲשֶׂה בּוֹ טַעַם כְּעִיקָּר?! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְהוּא הַדִּין לְעׇרְלָה",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁתַּיִם. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר לֵיהּ הָהוּא מֵרַבָּנַן: רַבִּי אֲבָהוּ",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי קָאָמַר לְרַבִּי עֲקִיבָא, הֵי רַבִּי עֲקִיבָא? אִילֵימָא",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי עֲקִיבָא דְּהָכָא, דִּתְנַן: רַבִּי עֲקִיבָא אוֹמֵר:",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ שָׁרָה פִּיתּוֹ בְּיַיִן וְיֵשׁ בּוֹ כְּדֵי לְצָרֵף כְּזַיִת —",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב, וּמִמַּאי? דִּילְמָא הוּא דְּאִיכָּא",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּזַיִת בָּעֵינָא! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְכִי תֵּימָא: מַאי לְמֵימְרָא? לְאַפּוֹקֵי מִתַּנָּא קַמָּא,",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר: עַד שֶׁיִּשְׁתֶּה רְבִיעִית יַיִן! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֶלָּא, רַבִּי",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲקִיבָא דְּבָרַיְיתָא. דְּתַנְיָא, רַבִּי עֲקִיבָא אוֹמֵר:",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָזִיר שֶׁשָּׁרָה פִּתּוֹ בְּיַיִן, וְאָכַל כְּזַיִת מִפַּת וּמִיַּיִן —",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אַחָא בְּרֵיהּ דְּרַב אַוְיָא",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַב אָשֵׁי: לְרַבִּי עֲקִיבָא דְּקָא מוֹקֵים לֵיהּ",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַאי ״וְכׇל מִשְׁרַת״ לְהֶיתֵּר מִצְטָרֵף לְאִיסּוּר,",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִיתֵּן טַעַם כְּעִיקָּר מְנָא לֵיהּ? יָלֵיף מִבָּשָׂר בְּחָלָב. לָאו",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעַם בְּעָלְמָא הוּא, וְאָסוּר? הָכָא נָמֵי לָא שְׁנָא.",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְרַבָּנַן, מִבָּשָׂר בְּחָלָב לָא גָּמְרִינַן, דְּחִידּוּשׁ הוּא.",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מַאי חִידּוּשֵׁיהּ? אִילֵּימָא דְּהַאי לְחוֹדֵיהּ וְהַאי",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחוֹדֵיהּ שְׁרֵי, וּבַהֲדֵי הֲדָדֵי אָסוּר, כִּלְאַיִם נָמֵי:",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַאי לְחוֹדֵיהּ שְׁרֵי וְהַאי לְחוֹדֵיהּ שְׁרֵי, וּבַהֲדֵי",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲדָדֵי אָסוּר! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֶלָּא: דְּאִי תָּרוּ לֵיהּ כּוּלֵּי יוֹמָא בַּחֲלָבָא —",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁרֵי, וּמְבַשֵּׁיל לֵיהּ בַּשּׁוֹלֵי — אָסוּר. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְרַבִּי",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲקִיבָא נָמֵי, בָּשָׂר בְּחָלָב חִידּוּשׁ הוּא? אֶלָּא",
      "segment_ids": [
        15
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בִּשְׁלָמָא לְדִידִי דְּאָמֵינָא.</b> דבכל איסורין שבתורה נמי היתר מצטרף",
      "source_ref": "Rashi on Nazir 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לאיסור הכא ליכא למימר הכי דמשום דנפישי חולין ואנן לא אמרינן",
      "source_ref": "Rashi on Nazir 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דהיתר מצטרף לאיסור אלא היכא דנפישא מידי דאיסורא וקא משלים",
      "source_ref": "Rashi on Nazir 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ליה היתרא והא דפרכינן לעיל ממקפה ומדוכה אף על גב דנפישי",
      "source_ref": "Rashi on Nazir 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חולין תבלין שאני הואיל ותבלין",
      "source_ref": "Rashi on Nazir 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לטעמא וריחא הוא דעבידי חשיבי",
      "source_ref": "Rashi on Nazir 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להו ולא בטלי והוי כמאן דנפישי:",
      "source_ref": "Rashi on Nazir 37a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אֶלָּא לְדִידָךְ</b>",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הָוֵי.</b> הא איכא למיחש דאיכא כזית",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכדי אכילת פרס דאורייתא: <b>הנח</b>",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לתרומה</b> <b>בזמן</b> <b>הזה</b> <b>דרבנן.</b> דלא חיישינן",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה לכזית בכדי אכילת פרס: <b>דילמא</b>",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ליתן</b> <b>טעם</b> <b>כעיקר</b> <b>הוא</b> <b>דאתא.</b> שאם",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שרה ענבים במים ויש בו טעם יין יהא",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייב על הטעם כמו על עיקר הפרי",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של ענבים ומקמי דמסיים אביי למילתי'",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקדים ליה הש\"ס לפרוכי: <b>ודילמא.</b> מיין לחודיה הוא דקא בעי דליהוי ביה מובלע בפת כזית: <b>ולאביי</b>",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מעיקרא</b> <b>קשיא</b> <b>ליה</b> <b>מאי</b> <b>דקאמר</b> <b>רב</b>",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דימי.</b> דבנזיר בלחוד הוא דאמרי דהיתר",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצטרף לאיסור וקא מותיב ליה אביי",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבשאר איסורין שבתורה נמי אמרינן",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי והדר אמר ליה דהכא לאו להיתר",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצטרף לאיסור הוא דאתא אלא ליתן",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעם כעיקר: <b>בתר</b> <b>דשני</b> <b>ליה.</b> רב",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דימי דבשאר איסורין לא אמרינן",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היתר מצטרף לאיסור אלא באיסור",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נזיר בלבד אמר ליה אביי דילמא",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו לגבי נזיר לא אתא אלא כדי",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליתן טעם כעיקר שאם שרה ענבים",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במים כו': <b>ומה</b> <b>נזיר</b> <b>שאין</b> <b>איסורו</b>",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>איסור</b> <b>עולם.</b> שיש היתר לאיסורו",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאחר שלשים: <b>ואין</b> <b>איסורו</b> <b>איסור</b>",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הנאה.</b> שמערבין לנזיר ביין: <b>ויש</b>",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היתר</b> <b>לאיסורו.</b> שהיין שנאסר לו",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עכשיו הותר לאחר ל': <b>כלאי</b> <b>הכרם.</b> שעורה וחרצן שאיסורן איסור עולם ואיסור הנאה דכתיב (<a href=\"https://www.sefaria.org/Deuteronomy.22.9\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Deuteronomy.22.9\">דברים כ״ב:ט׳</a>) פן תקדש ואמרינן (<a href=\"/chullin/115a\">חולין דף קטו.</a>) פן תוקד אש: <b>שאין</b>",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>איסורו</b> <b>איסור</b> <b>עולם.</b> אלא עד ל'",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו יש היתר לאיסורו אלא שאין",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איסורו איסור עולם מיירי בגופו ויש",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היתר לאיסורו שיין זה שאסור לו",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עכשיו מותר לו לאחר זמן: <b>כלאי</b>",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הכרם.</b> שעורה וחרצן שאיסורן איסור",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עולם ואיסור הנאה דכתיב (דברים",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כ״ב:ט׳) פן תקדש ואמרינן (<a href=\"/chullin/115a\">חולין דף קטו.</a>)",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פן תוקד אש: <b>וה\"ה</b> <b>לערלה</b> <b>בשתים.</b>",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאיסורו איסור הנאה ואין היתר",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאיסורו אבל אין לומר בה דאיסורו",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איסור עולם שהרי לאחר ג' שנים",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הותרה: <b>אמר</b> <b>ליה</b> <b>ההוא</b> <b>מדרבנן.</b>",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין ה\"נ דמשרת כי אתא ליתן טעם",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כעיקר ואליבא דרבנן ורבי אבהו",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי קאמר אליבא דרבי עקיבא דאמר",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היתר מצטרף: <b>ודילמא.</b> מיין לחודיה",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דקא בעי דליהוי ביה מובלע בפת",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כזית: <b>וכי</b> <b>תימא</b> <b>אי</b> <b>איכא</b> <b>כזית</b> <b>מיין</b> <b>מאי</b> <b>למימרא.</b> פשיטא דמיחייב:",
      "source_ref": "Rashi on Nazir 37a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לאפוקי מדת&quot;ק.</b> דאמר אינו חייב עד שישתה רביעית יין אתא ר'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עקיבא: <b>אלא.</b> ר' עקיבא דברייתא דתניא כו':"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אלא לדידך... (המשך).</b></big> והיה קשה לר\"י לדידיה (הגהת ברכת ראש) נמי דהיתר מצטרף לאיסור בשאינו (הגהת ברכת ראש) מינו שיש להן לחכמים להחמיר"
    },
    {
      "width": "370px",
      "right": "",
      "left": "0px",
      "text": "במין במינו (הגהת באר משה) ואומר הרמ\"ר דלא דמי דחיוב כזית בכדי אכילת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פרס שייך קצת גם מין במינו כיון שהוא אוכל קצת מן האיסור דאם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "היה ניכר היה חייב עליו מן התורה כיון דכזית בכדי אכילת פרס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאורייתא אבל היתר מצטרף לאיסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא שייך לעולם בנפישי חולין שאפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם היה ניכר לא היה חייב מן התורה."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אלא הנח לתרומה בזמן הזה"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "דרבנן</b></big>. א\"ל (הגהה בגליון) ממאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהאי משרת להיתר מצטרף לאיסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דילמא ליתן טעם כעיקר [אבל] הש\"ס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפסיק להקשות ולאביי מעיקרא קשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה האי דרב דימי ואותיב ליה כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנך תיובתא כלומר דאפילו בשאר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איסורי בעינן למימר דהיתר מצטרף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאיסור [והדר] אמר ליה ליתן טעם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כעיקר כלומר ועתה ר\"ל דבשום מקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא נאמר דהיתר מצטרף לאיסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומשני לבתר דשני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה רב דימי ראיותיו הודה לו אך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקשה מיהא ליה לרב דימי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מנין דמשום הכי (הגהת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אורח מישור) אתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משרת"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להיתר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצטרף לאיסור דילמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעם כעיקר."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>והוא הדין לערלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשתים</b></big>. פי' הקונטרס שאיסורו איסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנאה ואין היתר לאיסורו תוך שלש של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ערלה לא יותרו לעולם ונ\"ל דודאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איסורו איסור עולם אבל יש היתר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאיסורו כמו בשנה הרביעית דאחליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והדר אכליה שיש לו תקנה לפירות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ע\"י פדיון כמעשר שני שאע\"פ שבאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכרם ערלה וה\"ר יום טוב בן הרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר' יהודה פירש שיש היתר לאיסורו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמותר לגרום איסורו כגון לנטוע אילן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אף אם יהיה ערלה משא\"כ בכלאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכרם וכן מותר לאדם לידור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "380px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בנזיר."
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "380px",
      "right": "",
      "left": "0px",
      "text": "<big><b>טעם כעיקר מנליה.</b></big> ואם תאמר ודילמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לית ליה ויש לומר דודאי אי לא דשמעינן מקרא אחרינא טעם כעיקר לא הוה מוקי משרת להיתר מצטרף לאיסור דטפי הוה מסתבר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לאוקמי משרת ליתן טעם כעיקר [כיון] דיש באיסור עצמו כזית אלא שאינו בעין אלא טעמו משום הכי בעי מאיזה קרא נפקא ליה."
    }
  ]
}