{
  "text": [
    "מ ת נ י ' :   < b > א ל ו   ד ב ר י ם   ש ב י ן   ב י ת   ש מ א י   ו ב י ת   ה ל ל   ב ס ע ו ד ה   ו כ ו ' . < / b >   ו ה א   ד ל א   ח ש י ב   ה כ א   ב י ר ך   ע ל   ה פ ר פ ר ת ,   ש ה י א   מ ח ל ו ק ת   ש נ ו י ה ,   ד ב \" ש   א מ ר י   ד ל א   פ ט ר   א פ י ל ו   מ ע ש ה   ק ד ר ה   ו פ ל י ג י   ( ב \" ש )   [ ב \" ה ]   ע ל י י ה ו   כ ד א י ת א   ה ת ם   ב ג מ '   ( מ ב ,   ב ) .   י ש   ל ו מ ר   ד כ י ו ן   ש ה ז כ י ר   ש ם   ב י ר ך   ע ל   ה פ ר פ ר ת   ש ל פ נ י   ה מ ז ו ן   ו כ ו '   א י י ר י   נ מ י   ב ב י ר ך   ע ל   ה פ ר פ ר ת   ל א   פ ט ר   א ת   ה פ ת ,   ו א ג ב   ה ה י א   א מ ר   ו ב \" ש   א ו מ ר י ם   א ף   ל א   מ ע ש ה   ק ד ר ה ,   ו כ י ו ן   ד ת נ א   ל ה   ל ע י ל   ל א   ח ש ו   ל ה ז כ י ר ה   כ א ן .   א ב ל   ה ה י א   ד ק ת נ י   ב ב ר י י ת א   ב פ ר ק   כ י צ ד   ( מ ג ,   ב )   ב כ ו ס   י י ן   ו ש מ ן   ע ר ב ,   ק ש י א   ל י   א מ א י   ל א   ח ש י ב   ל ה   ה כ א   ד א ף   ה י א   פ ל ו ג ת א   ד ב \" ש   ו ב \" ה   ב ס ע ו ד ה ,   ד ק ת נ י   ב י ת   ש מ א י   א ו מ ר י ם   א ו ח ז   ש מ ן   ב י מ י נ ו   ו י י ן   ב ש מ א ל ו   מ ב ר ך   ע ל   ה ש מ ן   ו א ח ר   כ ך   מ ב ר ך   ע ל   ה י י ן   ו ב י ת   ה ל ל   א ו מ ר י ם   א ו ח ז   י י ן   ב י מ י נ ו   ו ש מ ן   ב ש מ א ל ו   מ ב ר ך   ע ל   ה י י ן   ו כ ו ' .   ו ב ת ו ס פ ת א   ד פ ר ק י ן   ( פ \" ה ,   ה \" ל )   מ נ ו   ל ה   ב ה ד י   ה נ י   ד מ ת נ י ת י ן   ש י ש   ב י ן   ב י ת   ש מ א י   ו ב י ת   ה ל ל .",
    "ג מ ר א : < b >   ו כ ב ר   ק ד ש   ה י ו ם . < / b >   פ י ר ו ש :   מ ש ע ת   ק ב ל ה ,   ו א פ י ל ו   ק ד ם   ו ק ד ש   ע ל   ה כ ו ס   ב ע ר ב   ש ב ת   מ כ ל   מ ק ו ם   ה ר י   ה ו א   א ס ו ר   ב מ ל א כ ה   מ ש ע ה   ש ה ו א   א ו מ ר   ק ד ו ש ה   ע ל   ה כ ו ס ,   ו ע ו ד   ד ב ר ו ב   א י ן   מ ק ד ש י ן   ע ד   ש ת ח ש ך .   ו ה כ י   נ מ י   מ ש מ ע   ב י ר ו ש ל מ י   ש ה ר י   א מ ר ו   ב פ ר ק   ת פ ל ת   ה ש ח ר   ( ב ר כ ו ת   כ ז ,   ב )   מ ת פ ל ל   א ד ם   ש ל   מ ו צ א י   ש ב ת   ב ש ב ת   ו א ו מ ר   ה ב ד ל ה   ע ל   ה כ ו ס ,   ו א פ י ל ו   כ ן   א מ ר י נ ן   ב י ר ו ש ל מ י   ( ב פ ר ק י ן   ה \" א )   ג ב י   ה א   ד ה כ א :   א \" ר   מ ו נ א   מ ד ב ר י   ש נ י ה ם   י י ן   ו ה ב ד ל ה   ה ב ד ל ה   [ ק ו ד מ ת ] ,   כ ל ו ם   ט ע מ ן   ד ב \" ש   א ל א   ש כ ב ר   נ ת ח י י ב   ב ק ד ו ש ת   ה י ו ם ,   [ ו כ א ן   ה ו א י ל   ו נ ת ח י י ב   ב ה ב ד ל ה ]   ע ד   ש ל א   ב א   ה י י ן   ה ב ד ל ה   ק ו ד מ ת ,   ע \" כ   ב י ר ו ש ל מ י .   ו א ע \" פ     ש פ ע מ י ם   ש מ ב ד י ל י ן   ק ו ד ם   ש ת ח ש ך   כ מ ו   ש כ ת ב ת י ,   א ל א   ש א י ן   ה ו ל כ י ן   ב ה ן   א ל א   א ח ר   ה ר ו ב ,   ו א י   נ מ י   ד כ י   מ ט י   ש ק י ע ה   ר א ש ו נ ה   ש ל   ח מ ה   ח ש י ב   כ י ו ם   ה ב א   ו כ ב ר   ק ד ש   ה י ו ם ,   ו כ ב ר   ח ל   ח י ו ב   ה ב ד ל ה   ב מ ו צ א י   ש ב ת .",
    "< b > ש ה י י ן   ג ו ר ם   ל ק ד ו ש   ש ת א מ ר . < / b >   ו ל א ו   ד ו ק א   י י ן ,   א ל א   י י ן   א ו   פ ת   ה י כ א   ד ח ב י ב א   ל י ה ,   ה א   ב ל א ו   ה כ י   ל א   ד א י ן   ק ד ו ש   א ל א   ב מ ק ו ם   ס ע ו ד ה ."
  ]
}