{
  "text": [
    "< b > א י ן   מ ס י ח י ן   ע ל   כ ו ס   ש ל   ב ר כ ה . < / b >   פ ר ש \" י   ש ל א   י ס י ח   ה מ ב ר ך   מ ש נ ת נ ו   ל ו   ה כ ו ס   ל ב ר ך ,   ו נ ר א ה   ד ה \" ה   נ מ י   ה מ ס ו ב י ן   ש ם   א י ן   ל ה ס י ח   ד ב ע י נ ן   ש י ת כ ו י ן   ש ו מ ע   ו מ ש מ י ע   כ י ו ן   ש י ו צ א י ן   ב ב ר כ ה   ו א י ן   ל ה פ ס י ק   ש מ י ע ת ו   ב ש י ח ת   ח ו ל י ן   כ מ ו   ש א י ן   ה מ ב ר ך   ר ש א י   ל ש י ח   ו א ע \" ג   ד א מ ר י נ ן   [ ר \" ה   ד ף   ל \" ד ]   ג ב י   ת ק י ע ו ת   ש מ ע   ת ש ע   ת ק י ע ו ת   ב ת ש ע   ש ע ו ת   ב י ו ם   י צ א   ו מ ס ת מ א   ה ס י ח   ב נ ת י ם   ה י י נ ו   ב ד י ע ב ד   א ב ל   ל כ ת ח י ל ה   צ ר י ך   ל ש ו מ ע ם   ע ל   ה ס ד ר   ( ה ו א )   ו ש ל א   י ס י ח   ב נ ת י ם :",
    "< b > א י ן   מ ב ר כ י ן   ע ל   כ ו ס   ש ל   פ ו ר ע נ ו ' . < / b >   מ א י   כ ו ס   ש ל   פ ו ר ע נ ו '   כ ו ס   ו ש נ י   ת נ י א   נ מ י   ה כ י   ה ש ו ת ה   כ פ ל י ם   ל א   י ב ר ך   ו כ ו ' ,   א י ן   ל פ ר '   א ם   ש ת ה   כ ו ס   א ח ד   ל א   י ב ר ך   ב ר כ ת   ה מ ז ו ן   ע ל   כ ו ס   ש נ י   מ ש ו ם   ד ה ו י   ז ו ג ו ת   ו א ת י   ל י ד י   ס כ נ ה ,   מ ד ק ת נ י   ה ש ו ת ה   כ פ ל י ם   ל א   י ב ר ך   מ ש מ ע   ש כ ב ר   ש ת ה   ש ת י   פ ע מ י ם   ק ו ד ר   ש י ב ר ך ,   ה י ל כ ך   צ ר י ך   ל פ ר ש   ד א ם   ש ת ה   ב ת ו ך   ה ס ע ו ד ה   ש ת י   כ ו ס ו ת   ל א   י ב ר ך   ע ל   ה ש ל י ש י   ב ר כ ת   ה מ ז ו ן   מ ש ו ם   ש נ א מ ר   ה כ ו ן   ל ק ר א ת   א ל ה י ך   י ש ר א ל   ו כ י ו ן   ש ש ת ה   ז ו ג ו ת   ה מ ז י ק י ן   ש ו ל ט י ן   ב ו   ו א י ן   ל ב ו   ע ל י ו   ל כ ו י ן   מ פ נ י   ש י ר א   מ פ נ י   ה מ ז י ק י ן ,   ו א \" ת   כ \" ש   ש י ב ר ך   ע ל   כ ו ס   ש ל י ש י   כ ד י   ל ב ט ל   ה ז ו ג ו ת   ד ה א   א מ ר י נ ן   ב פ ס ח י ם   כ ו ס   ש ל   ב ר כ ה   מ צ ט ר ף   ל ט ו ב ה ,   ו י \" ל   ד ה י י נ ו   ד ו ק א   ב כ ו ס ו ת   ש ל   פ ס ח   ד ה ו י   ת ק נ ת   ח כ מ י ם   ד א פ י ל ו   ע נ י   ש ב י ש ר א ל   ל א   י פ ח ת ו   ל ו   מ ד '   כ ו ס ו ת   ש ל   י י ן   ו כ י ו ן   ש צ ר י ך   ל ש ת ו ת ם   מ צ ט ר ף   ע ם   ש נ י ם   ל ב ט ל   ה ז ו ג ו ת   א ב ל   ה כ א   ש א י נ ו   מ ח ו י י ב   ב ו   א ל א   כ ש י ש   ל ו   י י ן   א י נ ו   מ צ ט ר ף   ע ם   ה ש נ י ם   ה ר א ש ו נ י ם   ל ב ט ל   ה ז ו ג ו ת   כ י ו ן   ש א י נ ו   ב א   כ י   א ם   ל צ ו ר ך   ב ר כ ה   א י נ ו   מ ע נ י ן   ה ר א ש ו נ י ם   ו א י נ ו   מ צ ט ר ף   ע מ ה ם :",
    "ה ד ר ן   ע ל ך   פ ר ק   ש ל ש ה   ש א כ ל ו",
    "פ ר ק   ש מ י נ י",
    "< b > א ל ו   ד ב ר י ם   ש ב י ן   ב \" ש   ו ב \" ה . < / b >   ב ת ר   ד א ס י ק   כ ל   מ י ל י   ד ב ר כ ת   ה מ ז ו ן   ה ד ר   מ פ ר ש   מ י ל י   ד ס ע ו ד ה ,   פ י '   ס ד ר   ה ס ע ו ד ה   ה י א ך   י ק ד ש   א ד ם   ק ו ד ם   ה ס ע ו ד ה   ו ה א י ך   י ט ו ל   ו י ק נ ח   י ד י ו   ו כ ן   ל א ח ר   ה ס ע ו ד ה   מ ת י   י ט ו ל   י ד י ו   ק ו ד ם   כ י ב ו ד   א ו   א ח ר   כ י ב ו ד   ו כ ן   ב נ ר   ו ב ש מ י ם   ש ל א ח ר   ה מ ז ו ן   א ב ל   ב ד ב ר י ם   ש ב ת ו ך   ה ס ע ו ד ה   ד פ ל י ג י   ב ה   ב \" ש   ו ב \" ה   ל ע י ל   ב ב י ר ך   ע ל   ה פ ר פ ר ת   ב \" ש   א ו מ ר י ם   ל א   פ ט ר   א פ י ל ו   מ ע ש ה   ק ד ר ה   ב ה א   ל א   א י י ר י   ה כ א   ו כ ן   ה א   ד ל ע י ל   ב \" ש   א ו מ ר י ם   א ו ח ז   ה ש מ ן   ב י מ י נ ו   ו א ת   ה י י ן   ב ש מ א ל ו   ו מ ב ר ך   ע ל   ה ש מ ן   ו א ח \" כ   ע ל   ה י י ן   ו ב \" ה   א ו מ ר י ם   א ו ח ז   א ת   ה י י ן   ב י מ י נ ו   ו ש מ ן   ב ש מ א ל ו :",
    "< b > ו כ ב ר   ק ד ש   ה י ו ם . < / b >   מ ש ע ה   ש ק ב ל   ע ל י ו   ש ל א   ל ע ש ו ת   מ ל א כ ה   ד ת ו ס פ ת   ש ב ת   ד א ו ר י י ת א :"
  ]
}