{
  "text": [
    "< b > א י ן   מ ד ל י ק י ן   ב ט ב ל   ט מ א   ב ח ו ל   ו א י ן   צ ר י ך   ל ו מ ר   ב ש ב ת . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ו כ ל   ש כ ן   ב ט ה ו ר .   ו ה ק ש ו   ב ת ו ס '   ה א   מ ה י כ א   ת י ת י ,   א י   מ ש ו ם   ד א מ ר י נ ן   מ ה   ת ר ו מ ה   ט ה ו ר ה   א י ן   ל ך   ב ה   א ל א   מ ש ע ת   ה ר מ ה   ו א י ל ך ,   ה א   ו ד א י   ל י כ א   ל מ י מ ר   ד א י ן   ל ך   ב ה   ה ד ל ק ה   א ל א   מ ש ע ת   ה ר מ ה   ק א מ ר ,   ד ה א   ל א ח ר   ה ר מ ה   ו ד א י   א ס ו ר   ל ה ד ל י ק ה .   ו ע ו ד   ד ל מ א ן   ד א מ ר   ח ו ל י ן   ה ט ב ו ל י ן   ל ת ר ו מ ה   ל א ו   כ ת ר ו מ ה   ד מ ו   מ א י   א י כ א   ל מ י מ ר .   א ל א   ט ב ל   ט מ א   ד ו ק א   ק א מ ר ,   ו ה כ י   ק א מ ר   מ ה   ת ר ו מ ה   ט ה ו ר ה   א י ן   ל ך   א כ י ל ה   א ל א   מ ש ע ת   ה ר מ ה   ו א י ל ך   א ף   ת ר ו מ ה   ט מ א ה   א י ן   ל ך   ב ה   א כ י ל ה   ד ה י י נ ו   ש ר י פ ת ה   א ל א   מ ש ע ת   ה ר מ ה   ו א י ל ך ,   ו ל ע ו ל ם   ט ב ל   ט ה ו ר   מ ו ת ר   ל ה ד ל י ק   ב ו ,   ד כ י ו ן   ד ש י י כ א   ב ה   א כ י ל ה   מ מ ש   א י ן   א ס ו ר   ב ה   א ל א   א כ י ל ה   מ מ ש . < b r > < b > < / b > ו ת מ י ה א   ל י   מ א י   ה א י   ד ק ת נ י   ו א י ן   צ ר י ך   ל ו מ ר   ב ש ב ת ,   ד א י ז ה   א י ס ו ר   נ ו ס ף   ב ו   ב ש ב ת ,   ד א י   מ ש ו ם   ד א י ן   ש ו ר פ י ן   ק ד ש י ם   ב י ו ם   ט ו ב   ו ב ש ב ת ,   ת י נ ח   ל מ א ן   ד א מ ר   ח ו ל י ן   ה ט ב ו ל י ן   ל ת ר ו מ ה     כ ת ר ו מ ה ,   א ל א   ל מ א ן   ד א מ ר   ל א ו   כ ת ר ו מ ה   מ א י   א י כ א   ל מ י מ ר .   ו צ ל \" ע .",
    "< b > ו כ ן   ה י ה   ר ב י   ש מ ע ו ן   ב ן   א ל ע ז ר   א ו מ ר   צ ר י   א י נ ו   א ל א   ש ר ף   מ ע צ י   ה ק ט ף . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ל ש ו ן   ר א ש ו ן ,   ש ה ו א   נ ת י נ ת   ט ע ם   ל מ ה   א י ן   מ ד ל י ק י ן   ב ו ,   מ פ נ י   ש ה ו א   י ו צ א   מ ן   ה ע ץ ,   ו כ ל   ה י ו צ א   מ ן   ה ע ץ   א י ן   מ ד ל י ק י ן   ב ו   מ פ נ י   ש א י נ ו   נ מ ש ך   א ח ר   ה פ ת י ל ה .   ו ל ז ה   ה פ י ר ו ש   ק ש י א ,   ד א ם   כ ן   ל מ ה   ל ה ו   ל א ב י י   ו ר ב א   ל ע י ל   ל פ ר ו ש י   ט ע מ י ה   ד ר '   ש מ ע ו ן   מ פ נ י   ש ה ו א   ע ף   ו כ ן   מ פ נ י   ש ר י ח ו   נ ו ד ף   ו ג ז י ר ה   ש מ א   י ס ת פ ק   מ מ נ ו ,   ו ה א   ר '   ש מ ע ו ן   ב ן   א ל ע ז ר   ע צ מ ו   מ פ ר ש   ט ע מ ו .   ו ע ל   כ ן   ה י ה   י ו ת ר   נ ר א ה   כ ל ש ו ן   ש נ י   ש פ ר ש \" י   ז \" ל ,   ש א י נ ו   נ ת י נ ת   ט ע ם   א ל א   ה כ י   ק א מ ר   ו ע ו ד   ה י ה   ר '   ש מ ע ו ן   ב ן   א ל ע ז ר   א ו מ ר   ד ב ר   א ח ר   ב צ ר י .   א ל א   ש מ צ א ת י   ב י ר ו ש ל מ י   ( ב פ ר ק י ן   ה \" ב )   מ פ ו ר ש   כ ל ש ו ן   ה ר א ש ו ן ,   ד ג ר ס י נ ן   ה ת ם   ת נ י א   ר ב י   ש מ ע ו ן   ב ן   א ל ע ז ר   א ו מ ר   א י ן   מ ד ל י ק י ן   ב צ ר י   מ פ נ י   ש ה ו א   ש ר ף .   ו ה ל כ ך   י ש   ל י   ל ו מ ר   ד א ב י י   ו ר ב א   ט ע מ י ה   ד נ פ ש י י ה ו   ק א מ ר י   ו ל א   ט ע מ א   ד ר ב י   ש מ ע ו ן   ב ן   א ל ע ז ר ,   מ ש ו ם   ד ק י י מ א   ל ן   ש א י נ ו   א ס ו ר   א ל א   ש מ נ י ם   ש מ נ ו   ח כ מ י ם   ב ל ב ד ,   ה א   ש א ר   ש מ נ י ם   א פ י ל ו   י ו צ א   מ ן   ה ע ץ   ש ר ו ,   ו ב ה א   ק א מ ר   ר ב א   ד א פ י ל ו   ל ר ב נ ן   א י ן   מ ד ל י ק י ן   ב ו   מ פ נ י   ש ה ו א   ע ף   א ו   מ ש ו ם   ש מ א   י ס ת פ ק ו   מ מ נ ו ,   כ ך   נ ר א ה   ל י .   ו כ ן   נ ר א ה   מ ד ב ר י   ה ר ב   א ל פ ס י   ז \" ל   ש ה ב י א   ה א   ד א ב י י   ו ר ב א   ו ל א   ה ב י א   ה א   ד ר '   ש מ ע ו ן   ב ן   א ל ע ז ר   ע צ מ ו .",
    "< b > ס ו מ כ ו ס   ה י י נ ו   ת נ א   ק מ א   א י כ א   ב י נ י י ה ו   ד ר ב   ב ר ו נ א   א מ ר   ר ב   ו ל א   מ ס י י מ י . < / b >   פ י ר ש   ר ש \" י   ז \" ל   א י כ א   ב י נ י י ה ו   ד ר ב   ב ר ו נ א   ד א מ ר   צ ר י ך   ל י ת ן   ב ת ו כ ו   ש מ ן   כ ל   ש ה ו א ,   א י   נ מ י   ד א כ ש ר   ח ל ב   מ ה ו ת ך   ב ש מ ן   כ ל   ש ה ו א ,   ד ח ד   מ ה נ י   ת נ א י   ס ב י ר א   ל י ה   ד ח ל ב   מ ה ו ת ך   נ י ת ר   ב ת ע ר ו ב ת   כ ר ב   ב ר ו נ א   א ב ל   ש מ ן   ד ג י ם   א פ י ל ו   ב ע י נ י ה   ו ד ל א   כ ר ב   ב ר ו נ א ,   ו א י ד ך   ס ב ר   ד ח ל ב   כ ל ל   כ ל ל   ל א   ו ד ל א   כ ר ב   ב ר ו נ א   ו ש מ ן   ד ג י ם   ע \" י   ת ע ר ו ב ת   ו כ ד ר ב   ב ר ו נ א .   ו א י נ ו   מ ח ו ו ר .   ד א ם   כ ן   ל י כ א   ח ד   מ י נ י י ה ו   ד א י ת   ל י ה   ד ר ב   ב ר ו נ א ,   א ל א   ח ד   מ י נ י י ה ו   פ ל י ג   ע ל י ה   ב ח ד א   ו א י ד ך   פ ל י ג   ע ל י ה   ב ח ד א .   א ל א   ו ד א י   ש מ ן   ד ג י ם   ל א ו   ה י י נ ו   ק ר ב י   ד ג י ם ,   ו ח ד   מ ה נ י   ת נ א י   ס ב ר   ד ש מ ן   ד ג י ם   א פ י ל ו   ב ע י נ י ה ,   א ב ל   ק ר ב י   ד ג י ם   א פ י ל ו   ע \" י   ת ע ר ו ב ת   ו ה י י נ ו   ד ר ב   ב ר ו נ א ,   ו א י ד ך   ס ב ר   ד ש מ ן   ד ג י ם   ע ל   י ד י   ת ע ר ו ב ת   א י ן   ב ע י נ י ה   ל א ,   א ב ל   ק ר ב י   ד ג י ם   כ ל ל   כ ל ל   ל א   ו ד ל א   כ ר ב   ב ר ו נ א .   ו כ ן   כ ת ב   ר \" ח   ז \" ל   ד ש מ ן   ד ג י ם   ו ק ר ב י   ד ג י ם   ת ר י   מ י ל י   נ י נ ה ו .   ו כ ן   ד ע ת   ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל   ( ב ד \" ה   א י כ א ) .",
    "< b > א מ ר   א ב י י   ר ב י   ש מ ע ו ן   ב ן   א ל ע ז ר   ו ת נ א   ד ב י   ר ב י   י ש מ ע א ל   א מ ר ו   ד ב ר   א ח ד . < / b >   ו ה א   ד ק א מ ר   ר ב י   ש מ ע ו ן   ב ן     כ ל   ה י ו צ א   מ ן   ה ע ץ   ל א ו   ד ו ק א ,   ד ה ו א   ה ד י ן   ל כ ל   ש א ר   ב ג ד י ם   ח ו ץ   מ צ מ ר   ו פ ש ת י ם   ו א ף   ע ל   ג ב   ד א י ן   י ו צ א י ן   מ ן   ה ע ץ   כ ת נ א   ד ב י   ר ב י   י ש מ ע א ל ,   א ל א   מ ד א י צ ט ר י ך   ל מ י מ ר   ח ו ץ   מ פ ש ת ן   ד י ו צ א   מ ן   ה ע ץ   נ ק ט   כ ל   ה י ו צ א   מ ן   ה ע ץ .   ו א ם   ת א מ ר   ו מ נ י ן   ל ו   ל א ב י י   ה א ,   ד י ל מ א   ר ב י   ש מ ע ו ן   ב ן   א ל ע ז ר   ד ו ק א   ק ת נ י .   ל א   ה י א ,   ד ה א   א י   א פ ש ר   ל מ ע ט   ש ו ם   ב ג ד   א ל א   מ ד פ ר ט   ה כ ת ו ב   ( ו י ק ר א   י ג ,   מ ז )   ב נ ג ע י ם   צ מ ר   ו פ ש ת י ם ,   ו כ י ו ן   ש כ ן   ו ק א   ד ר י ש   צ מ ר   ו פ ש ת י ם   ל מ ע ט   ש א ר   י ו צ א י ן   מ ן   ה ע ץ   ע ל   כ ר ח י ן   א ף   ש א ר   ב ג ד י ם   נ ת מ ע ט ו ."
  ]
}