{
  "text": [
    "<b>קמ\"ל אין הולכין בממון אחר הרוב.</b> וא\"ת ליחזי דמי היכי וכו'. וי\"ל דלא בעי למיבעי הכא אליבא דר' יהודה דאית לי הדמים מודיעים כדאיתא בפרק המוכר את הספינה משום דלא קי\"ל כותיה אלא כרבנן דאמרי אין הדמים ראיה וא\"ת והא משמע בריש פרק המוכר פירות דרבנן בכל כי הא אית להו הדמים מודיעים מדאקשינן גבי המוכר שורו לחברו ונמצא נגחן וליחזי דמי היכי ומשמע ודאי דאליבא דרבנן קאמר דאי לר' יהודה כיון דלית הלכתא כותיה לא בעי סתמא הכי אלא הול\"ל ולר' יהודה דאמר הדמים מודיעים ליחזי דמי היכי וא\"כ ה\"נ לימא הכי וליחזי דמי היכי וי\"ל דאין דמי חבית יתרים על דמי הכד כל כך שיהיו מודיעים שלא אמרו הדמים מודיעים אלא בכדי שאין הדעת טועה א\"נ בכדי שיש בו ביטול מקח וכבר כתבתי בדין הדמים מודיעים ומחלוקת ר' יהודה ורבנן יותר מזה בפרק המוכר את הספינה ובריש פרק המוכר פירות בס\"ד.",
    "<b>אמאי פטור איבעי ליה לעיוני.</b> והקשו בתוס' אמאי לא פריך מסיפא דקתני ואם הוזק בה חייב בעל החבית אמאי חייב איבעי ליה לעיוני ותירצו דסיפא ניחא ליה דיותר יש לו לשמור עצמו שלא יזיק אחרים משלא יוזק ומסתברא לי דאין אנו צריכין לכך אלא כיון דאפשר לאקשויי מרישא לא נטר עד סיפא ועוד דאלימא ליה קושיא דרישא דלאו למימרא שאין בעל חבית חייב בנזקו אלא אדרבה הוה לן לחיוביה מה ששברה ואיכא למידק אם איתא דאמרינן הו\"ל למידק א\"כ הא דאמרינן גבי חנוני שאם הניח נרו מבחוץ בעל הגמל פטור אמאי נימא ליה הוה לך לעיוני ויש לומר דבמקום הליכתו דוקא הוא דאמרינן איבעי ליה לעיוני ולא במקום הליכת בהמתו. ועוד שמשאו של גמל מונעו מלראות נרו של חנוני. וא\"ת עוד אי אמרינן אית לעיוני א\"כ מאי קאמר רבא לעיל בפרק כיצד הרגל גבי שתי פרות אחת רבוצה ואחת מהלכת כי אית לך רשות לסגויי עלי לבעוטי בי לית לך רשותא דכיון דבעוטא בה ודאי חזי ליה ואפ\"ה אמרינן דאית ליה רשותא לסגויי עלה והיכי דמיא אי מליא רבוצה כל הרשות אפילו לבעוטי בה אית לה רשותא וכדאמרינן גבי חבית ואי לא מליא כל הרשות אפילו לסגויי עלה לא דהו\"ל לעיוני דאפילו לגבי בהמה נמי אמרינן הו\"ל לעיוני כדמוכח לקמן בפרק שור שנגח את הפרה דשור פקח הוא פטור ונ\"ל דלא דמיא דהתם ודאי שור פקח בטבע מעיין שלא יפיל עצמו בבורות ובפתחים וכן כל בעלי חיים כאנשים אבל אינן בני דעת לשמור עצמן שלא ידרסו על הכלים ועל כל מה שמונח לפניהם ברשות הרבים שאם אין אתה אומר כן א\"כ היכי אמרינן דרגל מועדת לדרוס ולשבור.",
    "<b>ושמואל אמר באפילה.</b> ואפילו למ\"ד נתקל פושע בהא מודה דלאו פושע דשאני הכא דיש מכשול לפניו וא\"ת מ\"מ לחייב דהא מרבינן את האונס מפצע תחת פצע כדאיתא בשלהי פרק כיצד הרגל ואמר רבא נפל מן הגג ברוח שאינה מצויה והזיק חייב על הנזק אלמא כל נזק הבא מן האדם חייב על האונס כרצון וי\"ל דאונס גמור לא רבתה תורה ואפילו בנזקי אדם ותדע לך מדגרסינן בירושלמי גבי אדם מועד לעולם בין ער בין ישן כיני מתניתין בשהיו שניהם ישנים אבל אם היה אחד מהן ישן ובא חברו לישן אצלו הוא המועד וכן בפרק אלו נערות גבי הניח להן אביהן פרה שאולה טבחוה ואכלוה משלמין דמי בשר בזול ולא משלמין כולה אף על גב דהזיקו' ודמי בשר בזול נמי דמשלמי לאו משום תשלומי נזק אלא דמשלמי לפי מה שנהנו ולא הכל אלא כדמי בשר בזול וכן בפרק שור שנגח את הפרה גבי הנכנס בחצרו של בעה\"ב שפוטר בעה\"ב כשהזיק את הנכנס היכא דלא ידע ליה אלא ע\"כ לא מרבינן אונסין גמורין ואונס נפילה אפילו ברוח שאינה מצויה אינו אונס גמור ונתקל אליבא דר' יהודה אפילו נתקל בקרקע הוי אונס גמור לפי שאין דרכן של בני אדם להתבונן בדרכים אבל לר\"ת נתקל הוי פושע לפי שדרכן של בני אדם להתבונן בדרכים והיינו דאמרינן לקמן בפרק שור שנגח את הפרה דשור פקח ביום פטור. ולפי מה שכתבתי למעלה אף שור אין דרכו להתבונן בדרכים בכיוצא בזה שלא לדרוס ולשבר.",
    "<b>הרי אמרו לרכובה שלש.</b> יש מפרשים שלא אמרו שיעורין אלו אלא לעני שבישראל אבל לנכבדים כל אחד לפי כבודו וי\"ל אפילו לנכבד שבישראל.",
    "<b>אמר ליה חסדא קנסי קא מגבית.</b> י\"מ כי שיעורין אלו כולן דמי בושת ובושת קנס הוא ויש מפרשים כי זה דמי בשתו וצערו ולאו קנסי ממש קאמר אלא כעין קנסי שכל נזקי אדם באדם לא שכיחי ובעינן מומחין ולא עבדינן שליחותייהו במילי דלא שכיחי וקשיא לי מאי קאמר דהא אי תפס לא מפקינן מיניה ואפילו לא תפס אי אמר קבעו ליה זמנא בא\"י מזמנים ליה ואי לא אזיל משמתינן ליה וכדאיתא בשלהי דמכלתין. ואם כן צריכין אנו לדעת בשעורין דאי מפייס ליה מנפשיה כדי שעוריה שרינן ליה שמתיה וא\"נ תפס טפי מפקינן מיניה. וי\"ל דהיינו דקאמר לי אימא לי גופא דעובדא היכי הוה כלומר אימא לי אי תפס או לא דעובדא היכי הוה כנ\"ל.",
    "<b>אמר ליה מאה פנדי בפנדא למחייה.</b> ודוקא בשאינו יכול למונעו בדבר הא יכול למונעו ע\"י דבר אחר חייב וכדאמרינן לקמן מפני שהיה לו לשומטו ולא שמטו."
  ]
}