{
  "text": [
    "< b > ק מ \" ל   א י ן   ה ו ל כ י ן   ב מ מ ו ן   א ח ר   ה ר ו ב . < / b >   ו א \" ת   ל י ח ז י   ד מ י   ה י כ י   ו כ ו ' .   ו י \" ל   ד ל א   ב ע י   ל מ י ב ע י   ה כ א   א ל י ב א   ד ר '   י ה ו ד ה   ד א י ת   ל י   ה ד מ י ם   מ ו ד י ע י ם   כ ד א י ת א   ב פ ר ק   ה מ ו כ ר   א ת   ה ס פ י נ ה   מ ש ו ם   ד ל א   ק י \" ל   כ ו ת י ה   א ל א   כ ר ב נ ן   ד א מ ר י   א י ן   ה ד מ י ם   ר א י ה   ו א \" ת   ו ה א   מ ש מ ע   ב ר י ש   פ ר ק   ה מ ו כ ר   פ י ר ו ת   ד ר ב נ ן   ב כ ל   כ י   ה א   א י ת   ל ה ו   ה ד מ י ם   מ ו ד י ע י ם   מ ד א ק ש י נ ן   ג ב י   ה מ ו כ ר   ש ו ר ו   ל ח ב ר ו   ו נ מ צ א   נ ג ח ן   ו ל י ח ז י   ד מ י   ה י כ י   ו מ ש מ ע   ו ד א י   ד א ל י ב א   ד ר ב נ ן   ק א מ ר   ד א י   ל ר '   י ה ו ד ה   כ י ו ן   ד ל י ת   ה ל כ ת א   כ ו ת י ה   ל א   ב ע י   ס ת מ א   ה כ י   א ל א   ה ו ל \" ל   ו ל ר '   י ה ו ד ה   ד א מ ר   ה ד מ י ם   מ ו ד י ע י ם   ל י ח ז י   ד מ י   ה י כ י   ו א \" כ   ה \" נ   ל י מ א   ה כ י   ו ל י ח ז י   ד מ י   ה י כ י   ו י \" ל   ד א י ן   ד מ י   ח ב י ת   י ת ר י ם   ע ל   ד מ י   ה כ ד   כ ל   כ ך   ש י ה י ו   מ ו ד י ע י ם   ש ל א   א מ ר ו   ה ד מ י ם   מ ו ד י ע י ם   א ל א   ב כ ד י   ש א י ן   ה ד ע ת   ט ו ע ה   א \" נ   ב כ ד י   ש י ש   ב ו   ב י ט ו ל   מ ק ח   ו כ ב ר   כ ת ב ת י   ב ד י ן   ה ד מ י ם   מ ו ד י ע י ם   ו מ ח ל ו ק ת   ר '   י ה ו ד ה   ו ר ב נ ן   י ו ת ר   מ ז ה   ב פ ר ק   ה מ ו כ ר   א ת   ה ס פ י נ ה   ו ב ר י ש   פ ר ק   ה מ ו כ ר   פ י ר ו ת   ב ס \" ד .",
    "< b > א מ א י   פ ט ו ר   א י ב ע י   ל י ה   ל ע י ו נ י . < / b >   ו ה ק ש ו   ב ת ו ס '   א מ א י   ל א   פ ר י ך   מ ס י פ א   ד ק ת נ י   ו א ם   ה ו ז ק   ב ה   ח י י ב   ב ע ל   ה ח ב י ת   א מ א י   ח י י ב   א י ב ע י   ל י ה   ל ע י ו נ י   ו ת י ר צ ו   ד ס י פ א   נ י ח א   ל י ה   ד י ו ת ר   י ש   ל ו   ל ש מ ו ר   ע צ מ ו   ש ל א   י ז י ק   א ח ר י ם   מ ש ל א   י ו ז ק   ו מ ס ת ב ר א   ל י   ד א י ן   א נ ו   צ ר י כ י ן   ל כ ך   א ל א   כ י ו ן   ד א פ ש ר   ל א ק ש ו י י   מ ר י ש א   ל א   נ ט ר   ע ד   ס י פ א   ו ע ו ד   ד א ל י מ א   ל י ה   ק ו ש י א   ד ר י ש א   ד ל א ו   ל מ י מ ר א   ש א י ן   ב ע ל   ח ב י ת   ח י י ב   ב נ ז ק ו   א ל א   א ד ר ב ה   ה ו ה   ל ן   ל ח י ו ב י ה   מ ה   ש ש ב ר ה   ו א י כ א   ל מ י ד ק   א ם   א י ת א   ד א מ ר י נ ן   ה ו \" ל   ל מ י ד ק   א \" כ   ה א   ד א מ ר י נ ן   ג ב י   ח נ ו נ י   ש א ם   ה נ י ח   נ ר ו   מ ב ח ו ץ   ב ע ל   ה ג מ ל   פ ט ו ר   א מ א י   נ י מ א   ל י ה   ה ו ה   ל ך   ל ע י ו נ י   ו י ש   ל ו מ ר   ד ב מ ק ו ם   ה ל י כ ת ו   ד ו ק א   ה ו א   ד א מ ר י נ ן   א י ב ע י   ל י ה   ל ע י ו נ י   ו ל א   ב מ ק ו ם   ה ל י כ ת   ב ה מ ת ו .   ו ע ו ד   ש מ ש א ו   ש ל   ג מ ל   מ ו נ ע ו   מ ל ר א ו ת   נ ר ו   ש ל   ח נ ו נ י .   ו א \" ת   ע ו ד   א י   א מ ר י נ ן   א י ת   ל ע י ו נ י   א \" כ   מ א י   ק א מ ר   ר ב א   ל ע י ל   ב פ ר ק   כ י צ ד   ה ר ג ל   ג ב י   ש ת י   פ ר ו ת   א ח ת   ר ב ו צ ה   ו א ח ת   מ ה ל כ ת   כ י   א י ת   ל ך   ר ש ו ת   ל ס ג ו י י   ע ל י   ל ב ע ו ט י   ב י   ל י ת   ל ך   ר ש ו ת א   ד כ י ו ן   ד ב ע ו ט א   ב ה   ו ד א י   ח ז י   ל י ה   ו א פ \" ה   א מ ר י נ ן   ד א י ת   ל י ה   ר ש ו ת א   ל ס ג ו י י   ע ל ה   ו ה י כ י   ד מ י א   א י   מ ל י א   ר ב ו צ ה   כ ל   ה ר ש ו ת   א פ י ל ו   ל ב ע ו ט י   ב ה   א י ת   ל ה   ר ש ו ת א   ו כ ד א מ ר י נ ן   ג ב י   ח ב י ת   ו א י   ל א   מ ל י א   כ ל   ה ר ש ו ת   א פ י ל ו   ל ס ג ו י י   ע ל ה   ל א   ד ה ו \" ל   ל ע י ו נ י   ד א פ י ל ו   ל ג ב י   ב ה מ ה   נ מ י   א מ ר י נ ן   ה ו \" ל   ל ע י ו נ י   כ ד מ ו כ ח   ל ק מ ן   ב פ ר ק   ש ו ר   ש נ ג ח   א ת   ה פ ר ה   ד ש ו ר   פ ק ח   ה ו א   פ ט ו ר   ו נ \" ל   ד ל א   ד מ י א   ד ה ת ם   ו ד א י   ש ו ר   פ ק ח   ב ט ב ע   מ ע י י ן   ש ל א   י פ י ל   ע צ מ ו   ב ב ו ר ו ת   ו ב פ ת ח י ם   ו כ ן   כ ל   ב ע ל י   ח י י ם   כ א נ ש י ם   א ב ל   א י נ ן   ב נ י   ד ע ת   ל ש מ ו ר   ע צ מ ן   ש ל א   י ד ר ס ו   ע ל   ה כ ל י ם   ו ע ל   כ ל   מ ה   ש מ ו נ ח   ל פ נ י ה ם   ב ר ש ו ת   ה ר ב י ם   ש א ם   א י ן   א ת ה   א ו מ ר   כ ן   א \" כ   ה י כ י   א מ ר י נ ן   ד ר ג ל   מ ו ע ד ת   ל ד ר ו ס   ו ל ש ב ו ר .",
    "< b > ו ש מ ו א ל   א מ ר   ב א פ י ל ה . < / b >   ו א פ י ל ו   ל מ \" ד   נ ת ק ל   פ ו ש ע   ב ה א   מ ו ד ה   ד ל א ו   פ ו ש ע   ד ש א נ י   ה כ א   ד י ש   מ כ ש ו ל   ל פ נ י ו   ו א \" ת   מ \" מ   ל ח י י ב   ד ה א   מ ר ב י נ ן   א ת   ה א ו נ ס   מ פ צ ע   ת ח ת   פ צ ע   כ ד א י ת א   ב ש ל ה י   פ ר ק   כ י צ ד   ה ר ג ל   ו א מ ר   ר ב א   נ פ ל   מ ן   ה ג ג   ב ר ו ח   ש א י נ ה   מ צ ו י ה   ו ה ז י ק   ח י י ב   ע ל   ה נ ז ק   א ל מ א   כ ל   נ ז ק   ה ב א   מ ן   ה א ד ם   ח י י ב   ע ל   ה א ו נ ס   כ ר צ ו ן   ו י \" ל   ד א ו נ ס   ג מ ו ר   ל א   ר ב ת ה   ת ו ר ה   ו א פ י ל ו   ב נ ז ק י   א ד ם   ו ת ד ע   ל ך   מ ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ג ב י   א ד ם   מ ו ע ד   ל ע ו ל ם   ב י ן   ע ר   ב י ן   י ש ן   כ י נ י   מ ת נ י ת י ן   ב ש ה י ו   ש נ י ה ם   י ש נ י ם   א ב ל   א ם   ה י ה   א ח ד   מ ה ן   י ש ן   ו ב א   ח ב ר ו   ל י ש ן   א צ ל ו   ה ו א   ה מ ו ע ד   ו כ ן   ב פ ר ק   א ל ו   נ ע ר ו ת   ג ב י   ה נ י ח   ל ה ן   א ב י ה ן   פ ר ה   ש א ו ל ה   ט ב ח ו ה   ו א כ ל ו ה   מ ש ל מ י ן   ד מ י   ב ש ר   ב ז ו ל   ו ל א   מ ש ל מ י ן   כ ו ל ה   א ף   ע ל   ג ב   ד ה ז י ק ו '   ו ד מ י   ב ש ר   ב ז ו ל   נ מ י   ד מ ש ל מ י   ל א ו   מ ש ו ם   ת ש ל ו מ י   נ ז ק   א ל א   ד מ ש ל מ י   ל פ י   מ ה   ש נ ה נ ו   ו ל א   ה כ ל   א ל א   כ ד מ י   ב ש ר   ב ז ו ל   ו כ ן   ב פ ר ק   ש ו ר   ש נ ג ח   א ת   ה פ ר ה   ג ב י   ה נ כ נ ס   ב ח צ ר ו   ש ל   ב ע ה \" ב   ש פ ו ט ר   ב ע ה \" ב   כ ש ה ז י ק   א ת   ה נ כ נ ס   ה י כ א   ד ל א   י ד ע   ל י ה   א ל א   ע \" כ   ל א   מ ר ב י נ ן   א ו נ ס י ן   ג מ ו ר י ן   ו א ו נ ס   נ פ י ל ה   א פ י ל ו   ב ר ו ח   ש א י נ ה   מ צ ו י ה   א י נ ו   א ו נ ס   ג מ ו ר   ו נ ת ק ל   א ל י ב א   ד ר '   י ה ו ד ה   א פ י ל ו   נ ת ק ל   ב ק ר ק ע   ה ו י   א ו נ ס   ג מ ו ר   ל פ י   ש א י ן   ד ר כ ן   ש ל   ב נ י   א ד ם   ל ה ת ב ו נ ן   ב ד ר כ י ם   א ב ל   ל ר \" ת   נ ת ק ל   ה ו י   פ ו ש ע   ל פ י   ש ד ר כ ן   ש ל   ב נ י   א ד ם   ל ה ת ב ו נ ן   ב ד ר כ י ם   ו ה י י נ ו   ד א מ ר י נ ן   ל ק מ ן   ב פ ר ק   ש ו ר   ש נ ג ח   א ת   ה פ ר ה   ד ש ו ר   פ ק ח   ב י ו ם   פ ט ו ר .   ו ל פ י   מ ה   ש כ ת ב ת י   ל מ ע ל ה   א ף   ש ו ר   א י ן   ד ר כ ו   ל ה ת ב ו נ ן   ב ד ר כ י ם   ב כ י ו צ א   ב ז ה   ש ל א   ל ד ר ו ס   ו ל ש ב ר .",
    "< b > ה ר י   א מ ר ו   ל ר כ ו ב ה   ש ל ש . < / b >   י ש   מ פ ר ש י ם   ש ל א   א מ ר ו   ש י ע ו ר י ן   א ל ו   א ל א   ל ע נ י   ש ב י ש ר א ל   א ב ל   ל נ כ ב ד י ם   כ ל   א ח ד   ל פ י   כ ב ו ד ו   ו י \" ל   א פ י ל ו   ל נ כ ב ד   ש ב י ש ר א ל .",
    "< b > א מ ר   ל י ה   ח ס ד א   ק נ ס י   ק א   מ ג ב י ת . < / b >   י \" מ   כ י   ש י ע ו ר י ן   א ל ו   כ ו ל ן   ד מ י   ב ו ש ת   ו ב ו ש ת   ק נ ס   ה ו א   ו י ש   מ פ ר ש י ם   כ י   ז ה   ד מ י   ב ש ת ו   ו צ ע ר ו   ו ל א ו   ק נ ס י   מ מ ש   ק א מ ר   א ל א   כ ע י ן   ק נ ס י   ש כ ל   נ ז ק י   א ד ם   ב א ד ם   ל א   ש כ י ח י   ו ב ע י נ ן   מ ו מ ח י ן   ו ל א   ע ב ד י נ ן   ש ל י ח ו ת י י ה ו   ב מ י ל י   ד ל א   ש כ י ח י   ו ק ש י א   ל י   מ א י   ק א מ ר   ד ה א   א י   ת פ ס   ל א   מ פ ק י נ ן   מ י נ י ה   ו א פ י ל ו   ל א   ת פ ס   א י   א מ ר   ק ב ע ו   ל י ה   ז מ נ א   ב א \" י   מ ז מ נ י ם   ל י ה   ו א י   ל א   א ז י ל   מ ש מ ת י נ ן   ל י ה   ו כ ד א י ת א   ב ש ל ה י   ד מ כ ל ת י ן .   ו א ם   כ ן   צ ר י כ י ן   א נ ו   ל ד ע ת   ב ש ע ו ר י ן   ד א י   מ פ י י ס   ל י ה   מ נ פ ש י ה   כ ד י   ש ע ו ר י ה   ש ר י נ ן   ל י ה   ש מ ת י ה   ו א \" נ   ת פ ס   ט פ י   מ פ ק י נ ן   מ י נ י ה .   ו י \" ל   ד ה י י נ ו   ד ק א מ ר   ל י   א י מ א   ל י   ג ו פ א   ד ע ו ב ד א   ה י כ י   ה ו ה   כ ל ו מ ר   א י מ א   ל י   א י   ת פ ס   א ו   ל א   ד ע ו ב ד א   ה י כ י   ה ו ה   כ נ \" ל .",
    "< b > א מ ר   ל י ה   מ א ה   פ נ ד י   ב פ נ ד א   ל מ ח י י ה . < / b >   ו ד ו ק א   ב ש א י נ ו   י כ ו ל   ל מ ו נ ע ו   ב ד ב ר   ה א   י כ ו ל   ל מ ו נ ע ו   ע \" י   ד ב ר   א ח ר   ח י י ב   ו כ ד א מ ר י נ ן   ל ק מ ן   מ פ נ י   ש ה י ה   ל ו   ל ש ו מ ט ו   ו ל א   ש מ ט ו ."
  ]
}