{
  "text": [
    "ה א   ד א מ ר י נ ן   < b > ד כ י   ג ד ל ה   ג ד ל י   ק ד ו ש י ן   ב ה ד ה   א ף   ע ל   ג ב   ד ל א   ב ע ל .   < / b > פ י ר ו ש ,   ו מ ק ו ד ש ת   ד א ו ר י י ת א   ה י א   ו ל פ י כ ך   ד ו ח ה   א ח ו ת ה   ה ג ד ו ל ה   ה ז ק ו ק ה   ד א ו ר י י ת א .   ק ש י א   ל י   כ י ו ן   ד מ ת ח ל ת ן   ל א   ה י ו   א ל א   מ ד ר ב נ ן ,   ל א ח ר   ג ד ל ו ת   ב מ ה   ה י א   מ ת ק ד ש ת   ד א ו ר י י ת א ,   ו י ש   ל ו מ ר   ד ע ש א ו ם   כ מ ת נ ה   ב ש ע ת   ק ד ו ש י ן   ה ר י   א ת   מ ק ו ד ש ת   ל י   ל א ח ר   ג ד ל ו ת ,   ו כ א ו ת ה   ש ש נ י נ ו   ( ק ד ו ש י ן   נ ח ,   ב )   ה ר י   א ת   מ ק ו ד ש ת   ל י   ל א ח ר   ש ל ש י ם   י ו ם ,   ד א ם   ב א   א ח ר   ו ק ד ש ה   ת ו ך   ש ל ש י ם   מ ק ו ד ש ת   ל ש נ י   ל ע ו ל ם ,   ו א ם   ל א   ק ד ש ה   א ח ר   ב ת ו ך   ל '   י ו ם   ו ל א   ח ז ר ה   ב ה   מ ק ו ד ש ת   ה י א   ל ו   ד א ו ר י י ת א   ל א ח ר   ש ל ש י ם   י ו ם ,   ו א ף   ע ל   פ י   ש נ ת א כ ל ו   ה מ ע ו ת   ו ה כ א   נ מ י   ד כ ו ת ה .   ו ט ע מ א   ד מ ל ת א   מ ש ו ם   ש נ ש א ר   ע ל י ה   ש ע ב ו ד   ה ד י נ ר   ש נ ת ן   ל ה   ב ק ד ו ש י ה ,   ו א ף   ע ל   פ י   ש ק ט נ ה   ה י ת ה   ב א ו ת ה   ש ע ה   ו א י נ ה   מ ש ת ע ב ד ת   ד ב ר   ת ו ר ה   מ כ י   י ת ן   א י ש   א ל   ר ע ה ו   פ ר ט   ל ק ט ן   ( ש ב ו ע ו ת   מ ב ,   א ) .   א פ י ל ו   ה כ י   כ י ו ן   ד ת ק י נ ו   ל ה   ר ב נ ן   נ ש ו א י ן   ה ר י   ה י א   מ ש ת ע ב ד ת   ב כ ס ף   ק ד ו ש י ה ,   ו ל פ י כ ך   כ ש ג ד ל ה   ג ד ל ו   ק ד ו ש י ן   ב ה ד ה   ד ב ר   ת ו ר ה ,   ו ה ו א   ש ק ד ש ה   ב כ ס ף   כ ד ה ת ם   ו א ף   ע ל   פ י   ש ל א   ב ע ל .   כ נ \" ל   ( ע י י ן   ת ו ס '   ה ר א \" ש   מ א י ר י   ו ר י ט ב \" א ) .",
    "< b > ד ת נ י א   ה מ ק ד ש   א ת   ה ק ט נ ה   ק ד ו ש י ה   ת ל ו י ן   ל א ו   ד כ י   ג ד ל ה   ג ד ל י   ק ד ו ש י ן   ב ה ד ה   א מ ר   ל י ה   ר ב י ן   ל א   מ ל ת א   ד ק ט נ ה   מ י ת ל א   ת ל י א   ו ק י י מ א   א י   ב ע ל   א י ן   א י   ל א   ב ע ל   ל א .   < / b > א י כ א   ל מ י ד ק   ל מ ה   ד ח י ק   ו מ ו ק י   ל ה   ב ה כ י ,   ל י מ א   ק ד ו ש י ה   ת ל ו י ן   ד א י   מ מ א נ ה   ל א   ה ו ו   ק ד ו ש י ן ,   ו ל כ י   ג ד ל ה   א ף   ע ל   ג ב   ד מ מ א נ ה   א י ן   מ י א ו נ ה   מ י א ו ן   ו כ ד ת נ ן   ב פ ר ק   ב א   ס י מ ן   ( נ ד ה   נ ב ,   א )   ת י נ ו ק ת   ש ה ב י א   ש ת י   ש ע ר ו ת   א י נ ה   י כ ו ל ה   ל מ א ן .   י ש   ל ו מ ר   ד ל א   מ ש מ ע   ל י ה   ה כ י   ל י ש נ א   ד ק ד ו ש י ה   ת ל ו י ן   ד ה א   ד מ מ א נ ה   ב ע ו ד ה   ק ט נ ה   ו מ כ י   ה ג ד י ל ה   א י נ ה   י כ ו ל ה   ל מ א ן .   ל א ו   מ ש ו ם   ת ל י ה   ד ק ד ו ש י ן   ה י א ,   ד ה א   ב י ן   ב ת ח ל ה   ב י ן   ב ס ו ף   ק ד ו ש י ה   ד ר ב נ ן   נ י נ ה ו   כ ל   ז מ ן   ש ל א   נ ב ע ל ה   א ל י ב א   ד ר ב ,   א ל א   ד מ כ י   ג ד ל ה   ל א   ת ק י נ ה   ל ה   ר ב נ ן   מ י א ו ן ,   ה ל כ ך   מ ו ק י   ל י ה   ב ק ד ו ש י ן   ע צ מ ן   ד ע ד   ש ג ד ל   ו ב ע ל   ק ד ו ש י ה   ת ל ו י ן ,   א י   ב ע ל   ה ו ו   ק ד ו ש י ן   ו א י   ל א   ב ע ל   ל א .   ו ל ע ו ל ם   מ ש ה ב י א ה   ש ת י   ש ע ר ו ת   א י נ ה   י כ ו ל ה   ל מ א ן ,   ו ל א   נ ח ל ק   א ד ם   ב ד ב ר   א ל א   ר '   י ה ו ד ה   ד א מ ר   ( נ ד ה   ש ם )   ע ד   ש י ר ב ה   ש ח ו ר   ע ל   ה ל ב ן .   ו ה י י נ ו   ד ת נ ן   ב ש ח י ט ת   ח ו ל י ן   ב פ ר ק   ק מ א   ( כ ו ,   ב )   כ ל   מ ק ו ם   ש י ש   מ י א ו ן   א י ן   ח ל י צ ה   ו כ ל   מ ק ו ם   ש י ש   ח ל י צ ה   א י ן   מ י א ו ן .   ו פ י ר ש ו   ע ל ה   ב ג מ ר א   ז ו   ד ב ר י   ר '   מ א י ר   א ב ל   ל ר '   י ה ו ד ה   י ש   מ י א ו ן   ב מ ק ו ם   ח ל י צ ה   ע ד   ש י ר ב ה   ש ח ו ר   ע ל   ה ל ב ן .   ו ר ב י   י ש מ ע א ל   ד א מ ר   ( נ ד ה   ש ם )   י ש   ל ך   א ח ר ת   ש א ף   ע ל   פ י   ש ל א   נ ת פ ס ה   מ ו ת ר ת   ו א י ז ו   ז ו   ש ק ד ו ש י ה   ק ד ו ש י   ט ע ו ת   ש א פ י ל ו   ב נ ה   מ ו ר כ ב   ע ל   כ ת פ ה   מ מ א נ ת   ו ה ו ל כ ת   ל ה ,   ד א ל מ א   א פ י ל ו   ל א ח ר   ג ד ל ו ת   מ מ א נ ת .   ה ת ם   ד ו ק א   ב ק ד ו ש י   ת נ א י ,   א ב ל   ב מ י א ו ן   ד ע ל מ א   ל א   ת ק י נ ו   ר ב נ ן   א ל א   ב ק ט נ ו ת   א ו   ע ד   ש י ר ב ה   ש ח ו ר   ע ל   ה ל ב ן   ל ר '   י ה ו ד ה .   ו מ כ י   ג ד ל ה   ת ק י נ ו   ל ה   ר ב נ ן   נ ש ו א י ן   ג מ ו ר י ן   ו א י נ ה   מ מ א נ ת .   ו ה כ י   מ ש מ ע   ב ש ל ה י   פ ר ק   נ ו ש א י ן   ע ל   ה א נ ו ס ה   ( ל ע י ל   י ב מ ו ת   ק ,   ב )   ד ק א מ ר י נ ן   מ ש כ ח ת   ל ה   ב ק ד ו ש י   ט ע ו ת   כ ר '   י ש מ ע א ל   ו ל א   ק א מ ר   ב מ מ א נ ת .   ו ה א   ד א ת מ ר   ב פ ר ק   ב א   ס י מ ן   ( ש ם )   מ ע ש ה   ב ב ת ו   ש ל   ר '   י ש מ ע א ל   ש ב א ת   ל ב י ת   ה מ ד ר ש   ו ב נ ה   מ ו ר כ ב   ל ה   ע ל   כ ת פ ה   ו כ ו ' ,   ו א ס י ק נ א   נ מ נ ו   ו ג מ ר ו   ד א י ן   ה ב ת   מ מ א נ ת   מ ש ת ב י א   ש ת י   ש ע ר ו ת .   ל א ו   ל מ י מ ר א   ד ל ר '   י ש מ ע א ל   מ מ א נ ת ,   א ל א   ה ם   ר צ ו   ל ר מ ו ת ן ,   ו א ס ק ו ה   ד א פ י ל ו   ל ר '   י ש מ ע א ל   א י נ ה   מ מ א נ ת   מ ש ה ב י א ה   ש ת י   ש ע ר ו ת . < b r > < b > < / b > ו כ ת ב   ה ר ב   א ל פ ס י   ז \" ל   ד א י כ א   מ א ן   ד כ ת ב   ( ר \" ח   מ ו ב א   ב א ו \" ז   ח \" א   ס י '   ת ר פ \" ה   ו ל ה ל ן   ד \" ה   ו ל ד ב ר י ה ם )   ד ה א   מ ל ת א   כ י ו ן   ד ל א   א י פ ס י ק א   ה ל כ ת א   ב ה ד י א   ס פ י ק א   ה ו א   ו ע ב ד י נ ן   ל ח ו מ ר א ,   ד א ף   ע ל   ג ב   ד ל א   ב ע ל   ר א ש ו ן   מ ש ג ד ל ה   א י נ ה   י ו צ א ה   ב מ י א ו ן   מ ר א ש ו ן   א ל א   צ ר י כ ה   ג ט   מ ז ה   ו מ ז ה ,   ד ה א   ת נ י א   ק ד ו ש י ה   ת ל ו י ן .   ו א ף   ע ל   ג ב   ד פ ר ק י נ ן   מ ל ת א   ד ק ט נ ה   מ י ת ל א   ת ל י א   ו ק י י מ א   א י   ב ע ל   א י ן   א י   ל א   ב ע ל   ל א   ש נ ו י א   ה י א   ו א ש נ ו י א   ל א   ס מ כ י נ ן .   ו א י כ א   ל מ י ד ק   מ א י   ק א מ ר   ד א ש נ ו י א   ל א   ס מ כ י נ ן   א ל א   ע ב ד י נ ן   ל ח ו מ ר א ,   ד א ד ר ב ה   ש נ ו י א   ד ש נ י א   ח ו מ ר א   ה ו א ,   ד ע ד   כ א ן   פ ל י ג י   ר ב   ו ש מ ו א ל   א ל א   ב ק ד ו ש י   ש נ י   א י   ת פ ס י   ו צ ר י כ ה   ג ט   מ י נ י ה   א ו   ל א ,   ד ר ב   ש ש ת   ס ב ר   ד א ף   ע ל   ג ב   ד ל א   ב ע ל   ה ר א ש ו ן   כ י   ג ד ל ה   ג ד ל י   ק ד ו ש י ן   ב ה ד ה   ו מ ק ו ד ש ת   ל ר א ש ו ן   ד ב ר   ת ו ר ה   ו א י נ ה   צ ר י כ ה   ג ט   מ ש נ י .   ו ד י י ק   ל ה   מ ד ת נ י א   ה מ ק ד ש   א ת   ה ק ט נ ה   ק ד ו ש י ה   ת ל ו י ן ,   ד מ ש מ ע   ל י ה   ב ש ק ד ש ה   ב ל ב ד   ו ל א   ב ע ל ,   ד א פ י ל ו   ה כ י   כ י   ג ד ל ה   ג ד ל י   ק ד ו ש י ן   ב ה ד ה   ו ה ו י א   ל ה   מ ק ו ד ש ת   ד ב ר   ת ו ר ה .   ו ש נ י נ ן   א ל א   מ ל ת א   ד ק ט נ ה   מ י ת ל א   ת ל י א   א י   ב ע ל   א י ן   א י   ל א   ב ע ל   ל א .   ד ל א   מ פ ק י נ ן   ל ה   מ ש נ י   ב ל א   ג ט .   א ל מ א   ש נ ו י י ן   ל ח ו מ ר א   ה ו א   ו ל א צ ר ו כ ה   ג ט   א פ י ל ו   מ ש נ י ,   ד א י   מ ר א ש ו ן   ל א   נ ח ל ק   א ד ם   מ ע ו ל ם   ב ג מ ר י ן   ד ל כ י   ג ד ל ה   א פ י ל ו   ל א   ב ע ל   ש א י נ ה   י ו צ א ה   ב מ י א ו ן   ו כ ד כ ת ב י נ ן   ל ע י ל .   ו ש מ א   מ פ נ י   ש מ צ א   ה ר ב   ז \" ל   ל ב ע ל   מ ת י ב ו ת   ז \" ל   ש כ ת ב   ב ש מ ע ת י ן   ( מ ו ב א   ב ס פ ר   ה ז כ ו ת   ל ה ר מ ב \" ן )   מ ה א   ש מ ע י נ ן   ד ה י כ א   ד ל א   ב ע ל   א ע \" ג   ד א ת י א ת   ש ת י   ש ע ר ו ת   ו ה ג ד י ל ה   כ מ ה   מ מ א נ ת .   ו כ ן   מ ק צ ת   מ ן   ה ר א ש ו נ י ם   ס ב ו ר י ם   כ ן   ו ה ם   מ ס ת י י ע י ם   מ ד א ו ת ב י נ ן   ע ל י ה   ד ר ב   מ ד ת נ י א   ק ד ו ש י ה   ת ל ו י ן ,   ו ד ח ק י נ ן   ל פ ר ו ק ה   מ ל ת א   ד ק ט נ ה   מ י ת ל א   ת ל י א   ו ק י י מ א ,   ו ל א   פ ר ק י נ ן   ק ד ו ש י ה   ת ל ו י ן   ע ד   ש ת ג ד י ל   ד א ם   מ א נ ה   י ו צ א ה   ב מ י א ו ן   ע ד   ש ת ג ד י ל   ו ל כ י   ג ד ל ה   ל א   נ פ ק א   ב מ י א ו ן .   ו ל ר ב   ש ש ת   ג ו פ י ה   א י   ס \" ד   ד מ ש ג ד ל ה   ל א   מ מ א נ ה   א ף   ע ל   ג ב   ד ל א   ב ע ל   מ א י   ק א   ק ש י א   ל י ה   ק ד ו ש י ה   ת ל ו י ן   ל י מ א   ת ל ו י ן   ל מ י א ו נ י ן . < b r > < b > < / b > ו ל ד ב ר י ה ם   ה א   ד פ ר ק   ק מ א   ד ח ו ל י ן   ( כ ו ,   ב )   כ ל   מ ק ו ם   ש י ש   ח ל י צ ה   א י ן   מ י א ו ן   ה כ י   פ י ר ו ש ו   כ ל   ה מ ת ק ד ש ת   ב ז מ ן   ח ל י צ ה   א י נ ה   י כ ו ל ה   ל מ א ן   ה א   נ ת ק ד ש ה   ק ו ד ם   ל כ ן   א ף   ע ל   פ י   ש ה ג ד י ל ה   ו ה ג י ע ה   ל ע ו נ ת   ח ל י צ ה   מ מ א נ ת   ע ד   ש ת ב ע ל .   ו א נ ן   כ ב ר   פ ר י ש נ א   ל ה   ל ה ה י א   ל ע י ל   ד ל י כ א   ר א י ה   מ י נ ה   כ ל ל .   ו א ף   ר \" ח   ז \" ל   נ ר א ה   ש ס ו ב ר   כ ן   ד ש מ ע ת י ן   מ ש מ ע   ד ע ד   ש ב ע ל   י כ ו ל ה   ל מ א ן ,   ש כ ן   כ ת ב   מ ל ת א   ד ק ט נ ה   מ י ת ל א   ת ל י א   ו ק י י מ א   א י   ב ע ל   א י ן   א י   ל א   ב ע ל   ל א .   א י   ב ע ל   נ ת ק י י ם   ה ז ו ו ג   ב י נ י ה ם   ו א י   ל א   ב ע ל   א ח ר   ש ג ד ל ה   ל א   נ ת ק י י ם   ה ז ו ו ג   ב י נ י ה ם ,   ו ל א   ה י א   ב ש ת י   ש ע ר ו ת   נ ס ת ל ק   מ מ נ ה   ת ו ר ת   מ י א ו ן   ל ע ו ל ם   ב י ן   ב ע ל   ב י ן   ל א   ב ע ל   ע \" כ .   ו ל פ י כ ך   ה ו צ ר כ ו   ה ר א ש ו נ י ם   ו ר ב י נ ו   א ל פ ס י   ז \" ל   ל ו מ ר   ד ל א   ס מ כ י נ ן   א ש נ ו י י   ד ר ב   ד מ ש מ ע   מ י נ ה   ד ב ע ל   ל א   מ מ א נ ה ,   ה א   ל א   ב ע ל   מ מ א נ ה ,   ו א ף   ר \" ח   ז \" ל   כ \" כ   מ פ ו ר ש   ו ז ה   ל ש ו נ ו ,   ו מ ס ק נ א   ד ק ט נ ה   ש נ ת ק ד ש ה   א י   ב ע ל   א ח ר   ש ג ד ל ה   ק נ י י ה   ק נ י ן   ג מ ו ר   ו א י   ל א   ב ע ל   ( ק נ א ה )   [ ס פ י ק א   ה ו י ]   ד ה א   ת נ י א   ה מ ק ד ש   א ת   ה ק ט נ ה   ק ד ו ש י ה   ת ל ו י ן   ו א ף   ע ל   ג ב   ד ש נ י א   ל י ה   א ש נ ו י י   ל א   ס מ כ י נ ן   ו א י   ל א   ב ע ל   ו ג ד ל ה   ו נ ת ק ד ש ה   ל א ח ר   צ ר י כ ה   ג ט   מ ז ה   ו מ ז ה   א ב ל   ב ת ו ר ת   מ י א ו ן   א ח ר   ש ה ב י א ה   ב '   ש ע ר ו ת   א י ן   ב ה   ע \" כ   ל ש ו ן   ר \" ח   ז \" ל .   ו ד ב ר י   ר ב י נ ו   א ל פ ס י   ז \" ל   ו ד ב ר י ו   א ח ד י ם .   ו ל ע ו ל ם   ב ע ל   א י נ ה   צ ר י כ ה   ג ט   מ ש נ י ,   ל א   ב ע ל   צ ר י כ ה   ג ט   מ ש נ י ה ם ,   מ ר א ש ו ן   מ ד ב ר י ה ם   ו מ ש נ י   ד ב ר   ת ו ר ה   ד ל א   ג ד ל י   ק ד ו ש י ן   ב ה ד ה .   ו ט ע מ י ה   ד ר \" נ   מ ש ו ם   ד ה מ ק ד ש   א ח ו ת   י ב מ ה   נ פ ט ר ה   י ב מ ה   ו ה ל כ ה   ל ה   ד ק ס ב ר   א י ן   ז י ק ה   ו מ ו ת ר   ל ב ט ל   מ צ ו ת   י ב מ י ן   כ ד א י ת א   ב ר י ש   פ ר ק   כ י צ ד .   ו ה א   ד א מ ר י נ ן   ד ב ע ל   א י נ ה   צ ר י כ ה   ג ט   מ ש נ י ,   ד ו ק א   ב ש ל א   נ ת ק ד ש ה   ב פ נ י   ה ר א ש ו ן ,   ה א   נ ת ק ד ש ה   ב פ נ י ו   צ ר י כ ה   ה י מ נ ו   ג ט   כ ד ר ב   ה מ נ ו נ א   ד א מ ר   ה א ש ה   ש א מ ר ה   ל ב ע ל ה   ג ר ש ת נ י   נ א מ נ ת ,   ו פ ש ט ה   י ד ה   ו ק ב ל ה   ק ד ו ש י ן   מ א ח ר   ב פ נ י   ב ע ל ה   כ א ל ו   א מ ר ה   ל ו   ג ר ש ת נ י   ד מ י   כ ד א י ת א   ב ש ל ה י   פ ר ק   ה מ ג ר ש   ב ג י ט י ן   ( פ ט ,   ב ) .   ו א פ ש ר   נ מ י   ד ב כ ה א י   ג ו ו נ א   א פ י ל ו   מ ר א ש ו ן   א י נ ה   צ ר י כ ה   ג ט ,   ד כ מ ג ו ר ש ת   מ ר א ש ו ן   ג מ ו ר ה   ח ש ב י נ ן   ל ה ,   ו א פ י ל ו   ל ה ת י ר ה   ל כ ת ח ל ה   ל ע ל מ א   ו כ מ ו   ש כ ת ב ת י   ב ג י ט י ן   פ ר ק   ה ת ק ב ל   ( ג י ט י ן   ס ג ,   ב   ד \" ה   ו ל ה י מ נ ה ) .   ו כ ן   מ ו כ ח   ל ק מ ן   ב פ ר ק   ה א ש ה   ש ל ו ם   ( י ב מ ו ת   ק ט ז ,   א )   ג מ '   ק ט ט ה   ב י נ ו   ל ב י נ ה   כ מ ו   ש א נ י   ע ת י ד   ל כ ת ו ב   ש ם   ( ב ד \" ה   א ל א )   ב ס \" ד .",
    "< b > א מ ר ה   ה ו א   ע ד י ף   מ י נ א י   ו א נ א   ע ד י פ נ א   מ י נ י ה .   < / b > פ י ר ש   ר ב   ה א י י   ג א ו ן   ז \" ל   ב ת ש ו ב ה   ( מ ו ב א   ב ת ו ס '   ה ר א \" ש   ו ב ר מ ב \" ן )   ד ר ב   ש ש ת   ה ו א   ד ק א מ ר   ל ה ,   ו ה כ י   ק א מ ר   א ף   ע ל   ג ב   ד א נ א   ע ד י פ נ א   מ י נ י ה   ב ב ר י י ת א   ה ו א   ע ד י ף   מ י נ א י   ב פ ל פ ו ל א .   ד ה א   מ ל ת א   ד ת ר צ ה   ש פ י ר .   ו א ף   ה ר א ב \" ד   ז \" ל   כ ן   פ י ר ש   ד ר ב   ש ש ת   א מ ר   ל ה   ו ה כ י   ק א מ ר   א נ א   א מ ר י   ד א נ א   ע ד י ף   מ י נ י ה ,   כ ל ו מ ר   ה י י ת י   ס ב ו ר   ש א נ י   ח כ ם   מ מ נ ו   ו א י נ ו   כ ן   א ל א   ה ו א   ח כ ם   י ו ת ר   מ מ נ י   ש י ד ע   ל ת ר ץ   א ת   ה ב ר י י ת א   ל ד ע ת ו   ש ל   ר ב .   ו ר ש \" י   ל א   פ י ר ש   כ ן   ו ז ה   י ו ת ר   נ כ ו ן ."
  ]
}