{
  "text": [
    "הא דאמרינן <b>דכי גדלה גדלי קדושין בהדה אף על גב דלא בעל. </b>פירוש, ומקודשת דאורייתא היא ולפיכך דוחה אחותה הגדולה הזקוקה דאורייתא. קשיא לי כיון דמתחלתן לא היו אלא מדרבנן, לאחר גדלות במה היא מתקדשת דאורייתא, ויש לומר דעשאום כמתנה בשעת קדושין הרי את מקודשת לי לאחר גדלות, וכאותה ששנינו (קדושין נח, ב) הרי את מקודשת לי לאחר שלשים יום, דאם בא אחר וקדשה תוך שלשים מקודשת לשני לעולם, ואם לא קדשה אחר בתוך ל' יום ולא חזרה בה מקודשת היא לו דאורייתא לאחר שלשים יום, ואף על פי שנתאכלו המעות והכא נמי דכותה. וטעמא דמלתא משום שנשאר עליה שעבוד הדינר שנתן לה בקדושיה, ואף על פי שקטנה היתה באותה שעה ואינה משתעבדת דבר תורה מכי יתן איש אל רעהו פרט לקטן (שבועות מב, א). אפילו הכי כיון דתקינו לה רבנן נשואין הרי היא משתעבדת בכסף קדושיה, ולפיכך כשגדלה גדלו קדושין בהדה דבר תורה, והוא שקדשה בכסף כדהתם ואף על פי שלא בעל. כנ\"ל (עיין תוס' הרא\"ש מאירי וריטב\"א).",
    "<b>דתניא המקדש את הקטנה קדושיה תלוין לאו דכי גדלה גדלי קדושין בהדה אמר ליה רבין לא מלתא דקטנה מיתלא תליא וקיימא אי בעל אין אי לא בעל לא. </b>איכא למידק למה דחיק ומוקי לה בהכי, לימא קדושיה תלוין דאי ממאנה לא הוו קדושין, ולכי גדלה אף על גב דממאנה אין מיאונה מיאון וכדתנן בפרק בא סימן (נדה נב, א) תינוקת שהביא שתי שערות אינה יכולה למאן. יש לומר דלא משמע ליה הכי לישנא דקדושיה תלוין דהא דממאנה בעודה קטנה ומכי הגדילה אינה יכולה למאן. לאו משום תליה דקדושין היא, דהא בין בתחלה בין בסוף קדושיה דרבנן נינהו כל זמן שלא נבעלה אליבא דרב, אלא דמכי גדלה לא תקינה לה רבנן מיאון, הלכך מוקי ליה בקדושין עצמן דעד שגדל ובעל קדושיה תלוין, אי בעל הוו קדושין ואי לא בעל לא. ולעולם משהביאה שתי שערות אינה יכולה למאן, ולא נחלק אדם בדבר אלא ר' יהודה דאמר (נדה שם) עד שירבה שחור על הלבן. והיינו דתנן בשחיטת חולין בפרק קמא (כו, ב) כל מקום שיש מיאון אין חליצה וכל מקום שיש חליצה אין מיאון. ופירשו עלה בגמרא זו דברי ר' מאיר אבל לר' יהודה יש מיאון במקום חליצה עד שירבה שחור על הלבן. ורבי ישמעאל דאמר (נדה שם) יש לך אחרת שאף על פי שלא נתפסה מותרת ואיזו זו שקדושיה קדושי טעות שאפילו בנה מורכב על כתפה ממאנת והולכת לה, דאלמא אפילו לאחר גדלות ממאנת. התם דוקא בקדושי תנאי, אבל במיאון דעלמא לא תקינו רבנן אלא בקטנות או עד שירבה שחור על הלבן לר' יהודה. ומכי גדלה תקינו לה רבנן נשואין גמורין ואינה ממאנת. והכי משמע בשלהי פרק נושאין על האנוסה (לעיל יבמות ק, ב) דקאמרינן משכחת לה בקדושי טעות כר' ישמעאל ולא קאמר בממאנת. והא דאתמר בפרק בא סימן (שם) מעשה בבתו של ר' ישמעאל שבאת לבית המדרש ובנה מורכב לה על כתפה וכו', ואסיקנא נמנו וגמרו דאין הבת ממאנת משתביא שתי שערות. לאו למימרא דלר' ישמעאל ממאנת, אלא הם רצו לרמותן, ואסקוה דאפילו לר' ישמעאל אינה ממאנת משהביאה שתי שערות.<br><b></b>וכתב הרב אלפסי ז\"ל דאיכא מאן דכתב (ר\"ח מובא באו\"ז ח\"א סי' תרפ\"ה ולהלן ד\"ה ולדבריהם) דהא מלתא כיון דלא איפסיקא הלכתא בהדיא ספיקא הוא ועבדינן לחומרא, דאף על גב דלא בעל ראשון משגדלה אינה יוצאה במיאון מראשון אלא צריכה גט מזה ומזה, דהא תניא קדושיה תלוין. ואף על גב דפרקינן מלתא דקטנה מיתלא תליא וקיימא אי בעל אין אי לא בעל לא שנויא היא ואשנויא לא סמכינן. ואיכא למידק מאי קאמר דאשנויא לא סמכינן אלא עבדינן לחומרא, דאדרבה שנויא דשניא חומרא הוא, דעד כאן פליגי רב ושמואל אלא בקדושי שני אי תפסי וצריכה גט מיניה או לא, דרב ששת סבר דאף על גב דלא בעל הראשון כי גדלה גדלי קדושין בהדה ומקודשת לראשון דבר תורה ואינה צריכה גט משני. ודייק לה מדתניא המקדש את הקטנה קדושיה תלוין, דמשמע ליה בשקדשה בלבד ולא בעל, דאפילו הכי כי גדלה גדלי קדושין בהדה והויא לה מקודשת דבר תורה. ושנינן אלא מלתא דקטנה מיתלא תליא אי בעל אין אי לא בעל לא. דלא מפקינן לה משני בלא גט. אלמא שנויין לחומרא הוא ולאצרוכה גט אפילו משני, דאי מראשון לא נחלק אדם מעולם בגמרין דלכי גדלה אפילו לא בעל שאינה יוצאה במיאון וכדכתבינן לעיל. ושמא מפני שמצא הרב ז\"ל לבעל מתיבות ז\"ל שכתב בשמעתין (מובא בספר הזכות להרמב\"ן) מהא שמעינן דהיכא דלא בעל אע\"ג דאתיאת שתי שערות והגדילה כמה ממאנת. וכן מקצת מן הראשונים סבורים כן והם מסתייעים מדאותבינן עליה דרב מדתניא קדושיה תלוין, ודחקינן לפרוקה מלתא דקטנה מיתלא תליא וקיימא, ולא פרקינן קדושיה תלוין עד שתגדיל דאם מאנה יוצאה במיאון עד שתגדיל ולכי גדלה לא נפקא במיאון. ולרב ששת גופיה אי ס\"ד דמשגדלה לא ממאנה אף על גב דלא בעל מאי קא קשיא ליה קדושיה תלוין לימא תלוין למיאונין.<br><b></b>ולדבריהם הא דפרק קמא דחולין (כו, ב) כל מקום שיש חליצה אין מיאון הכי פירושו כל המתקדשת בזמן חליצה אינה יכולה למאן הא נתקדשה קודם לכן אף על פי שהגדילה והגיעה לעונת חליצה ממאנת עד שתבעל. ואנן כבר פרישנא לה לההיא לעיל דליכא ראיה מינה כלל. ואף ר\"ח ז\"ל נראה שסובר כן דשמעתין משמע דעד שבעל יכולה למאן, שכן כתב מלתא דקטנה מיתלא תליא וקיימא אי בעל אין אי לא בעל לא. אי בעל נתקיים הזווג ביניהם ואי לא בעל אחר שגדלה לא נתקיים הזווג ביניהם, ולא היא בשתי שערות נסתלק ממנה תורת מיאון לעולם בין בעל בין לא בעל ע\"כ. ולפיכך הוצרכו הראשונים ורבינו אלפסי ז\"ל לומר דלא סמכינן אשנויי דרב דמשמע מינה דבעל לא ממאנה, הא לא בעל ממאנה, ואף ר\"ח ז\"ל כ\"כ מפורש וזה לשונו, ומסקנא דקטנה שנתקדשה אי בעל אחר שגדלה קנייה קנין גמור ואי לא בעל (קנאה) [ספיקא הוי] דהא תניא המקדש את הקטנה קדושיה תלוין ואף על גב דשניא ליה אשנויי לא סמכינן ואי לא בעל וגדלה ונתקדשה לאחר צריכה גט מזה ומזה אבל בתורת מיאון אחר שהביאה ב' שערות אין בה ע\"כ לשון ר\"ח ז\"ל. ודברי רבינו אלפסי ז\"ל ודבריו אחדים. ולעולם בעל אינה צריכה גט משני, לא בעל צריכה גט משניהם, מראשון מדבריהם ומשני דבר תורה דלא גדלי קדושין בהדה. וטעמיה דר\"נ משום דהמקדש אחות יבמה נפטרה יבמה והלכה לה דקסבר אין זיקה ומותר לבטל מצות יבמין כדאיתא בריש פרק כיצד. והא דאמרינן דבעל אינה צריכה גט משני, דוקא בשלא נתקדשה בפני הראשון, הא נתקדשה בפניו צריכה הימנו גט כדרב המנונא דאמר האשה שאמרה לבעלה גרשתני נאמנת, ופשטה ידה וקבלה קדושין מאחר בפני בעלה כאלו אמרה לו גרשתני דמי כדאיתא בשלהי פרק המגרש בגיטין (פט, ב). ואפשר נמי דבכהאי גוונא אפילו מראשון אינה צריכה גט, דכמגורשת מראשון גמורה חשבינן לה, ואפילו להתירה לכתחלה לעלמא וכמו שכתבתי בגיטין פרק התקבל (גיטין סג, ב ד\"ה ולהימנה). וכן מוכח לקמן בפרק האשה שלום (יבמות קטז, א) גמ' קטטה בינו לבינה כמו שאני עתיד לכתוב שם (בד\"ה אלא) בס\"ד.",
    "<b>אמרה הוא עדיף מינאי ואנא עדיפנא מיניה. </b>פירש רב האיי גאון ז\"ל בתשובה (מובא בתוס' הרא\"ש וברמב\"ן) דרב ששת הוא דקאמר לה, והכי קאמר אף על גב דאנא עדיפנא מיניה בברייתא הוא עדיף מינאי בפלפולא. דהא מלתא דתרצה שפיר. ואף הראב\"ד ז\"ל כן פירש דרב ששת אמר לה והכי קאמר אנא אמרי דאנא עדיף מיניה, כלומר הייתי סבור שאני חכם ממנו ואינו כן אלא הוא חכם יותר ממני שידע לתרץ את הברייתא לדעתו של רב. ורש\"י לא פירש כן וזה יותר נכון."
  ]
}