{
  "text": [
    "ופרקינן:<b> התם ליכא למיקם עלה דמילתא.</b> פירש ר\"ש ז\"ל, שאפילו אם יבואו עדים ויעידו שזה נכתב ונמסר בבקר וזה נכתב ונמסר בערב, הלא אין הקדמה לשעות. וזה ודאי קשה, דהכא אי מדרב ושמואל מקשינן וכמאן דאוקי פלוגתייהו התם דתרווייהו כרבי אלעזר, ואי נמי מדשמואל בלחוד קא מקשינן, מכל מקום ממאן דסבירא ליה כרבי אלעזר מקשינן, ואלו לרבי אלעזר דאמר עידי מסירה כרתי ודאי יש הקדמה בשעות, שאם באו עדים והעידו שלזה נמסר בבקר ולזה בערב, הראשון שקדם קדם וזכה. ועוד הקשה עליו הרמב\"ן ז\"ל, דאפילו לרב נמי היאך איפשר לומר שאם כתב ומסר לראשון ואחר כך כתב ומסר לשני לא יקנה הראשון, וכי הכותב שטר מתנה ומסר יכול לחזור בו כל אותו היום, ואם כתב בו חדש או שנה יכול לחזור בו כל זמנו. וזו אינה קושיא כל כך, דאין הכי נמי לרבי מאיר דלא קנה מכח השטר אלא משעה שמוכיח תוך השטר, וזה מתברר בגיטין פרק (בתרא) [ג'] (ד, ב) גבי היו לו שתי נשים ששמותיהן שוין, דלרבי מאיר דאמר עידי חתימה כרתי אי אפשר לגרש את האחת מהן אלא אם יכתוב אבות או ישלש, שיודע מתוכו של גטו אי זו המתגרשת, ואף על פי שהעדים החתומין על הגט מעידין שזו היא שגירש ולשם זו נכתב, והטעם כמו שאמרנו, דכיון דלרבי מאיר עידי חתימה בלחוד כרתי הא אין הכל תלוי אלא במה שמוכיח מתוך השטר, כי מה שהעדים מבררין לאחר מיכן מפיהם אינו מתברר מתוך השטר, וכבר הארכתי בגטין בענין זה יותר מזה בסייעתא דשמיא. ומיהו הקושיא הראשונה קושיא.<br><b></b>ועוד קשיא לי, דאם כן אפילו כי מוקמינן התם פלוגתייהו בדרבי מאיר ורבי אלעזר מאי הוי, דהא מכל מקום בין למר בין למר מדינא יחלקו, כיון שאין מסירה לשעות. אלא הכי קאמרינן דלמאן דאמר עדי חתימה כרתי אם כתב (וכת') [וחתם] ואחר כך מסר, כיון דתרווייהו קנו מעידן חתימה עבדינן חלוקה, ולא חיישינן לשמא כתב ומסר לראשון קודם שיכתוב לשני, וכן נמי לרבי אלעזר דאמר עידי מסירה כרתי דעבדינן שודא ואמרינן דליכא למיקם עלה דמלתא, היינו נמי משום דתרי עדים החתומים על השטר מעידין לפניך שבשעה אחת נמסרו, ואין חוששין שמא יבאו אחרים ויעידו שבפניהם נמסרו לזה בבקר ולזה בערב, שכשם שעידי החתימה לא דקדקו בדבר כך עדים אחרים של מסירה לא דקדקו, ומסתמא ביום אחד נמסרו לשניהם ואלא מיהו אי איפשר דלא קדמה מסירתו של זה לזה, דאינו מצוי שימסור לשניהם בבת אחת, אלא דסהדי לא דייקי בה, הילכך עבדינן שודא, ואי נמי טעמא, דכיון דהשתא לא מדכרי בפני מי נמסרו, כל שכן דלמחר וליומא אוחרי לא מדכרי, דכל היכא דמרחקא מילתא טפי שכחי ולא מדכרי. אבל בעידי אבות איכא למיקם עלה דמילתא, דאינהו לא ידעי מאן ידע ומאן סהיד, הילכך אף על גב דהשתא לא משכחי, ליומא חורי משכחי. וכדאמרן מעיקרא נ\"ל עיקר. דלפי פירוש זה אם כן אף בשני שטרות היוצאין ביום אחד ויוצאין מתחת יד יורשין מאי איכא למימר, מי נימא התם נמי דאיכא למיקם עלה דמילתא.",
    "ופירוש<b> שודא דדייני.</b> אצל מי שירצו הדיינין להטילו מטילין אותו מדעתם ומרצונם, וכדגרסינן בירושלמי שודא דדייני שוחדא לדייני, ולישנא יתירא קאמרינן תנו שוחד לדיין, לומר שכל מה שירצה בו הדיין יעשה. וזהו הפירוש הנכון.<br><b></b>ובענין פלוגתא דרב ושמואל כתבתי בה יותר מזה בכתובות בפרק מי שהיה נשוי (כתובות צד, ב) בסייעתא דשמיא.",
    "<b>ומאי שנא מהא דתנן המחליף פרתו בחמור וילדה.</b> יש מפרשים דאשמואל קא פריך. ואין זה שיטת התלמוד, ועוד שאם כן גם בכתובות בפרק מי שהיה נשוי (שם) היה לו להקשות כן אעיקר פלוגתא דרב ושמואל דאיתא התם, ועוד דהא נמי איכא למיקם עלה דמילתא ולא דמיא לדשמואל. אלא אעיקר דינא דרב נחמן דזה אומר של אבותי וזה אומר של אבותי קא מהדר לאקשויי, דבין הכא ובין הכא איכא למיקם עלה דמילתא, ואם כן כי היכי דאמרינן הכא יחלקו התם נמי הוה ליה לרב נחמן למימר יחלקו.<br><b></b>ואם תאמר מאי קא מקשה מהא דהמחליף, והא ההיא סמכוס תני לה ופליגי רבנן עליה ואמרו המוציא מחבירו עליו הראיה. י\"לּ דהתם הוא דפליגי רבנן עליה דסמכוס, משום דחשבינן ליה לבעל הפרה מוחזק ואידך מוציא ועליו הראיה, הא לאו הכי מודי ליה לסמכוס דיחלקו, ואם כן הכא דליכא חד מנייהו דמוחזק נימא בה דיחלוקו."
  ]
}