{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "97B",
    "perek_title": "חלק",
    "perek_number": 11
  },
  "english": [
    "That is the course that history was to take, <b>but due to our many sins,</b> the Messiah did not come after four thousand years passed, and furthermore, the years <b>that elapsed since</b> then, which were to have been the messianic era, <b>have elapsed.</b>",
    "<b>Elijah</b> the prophet <b>said to Rav Yehuda, brother of Rav Sala Ḥasida: The world will</b> exist <b>no fewer than eighty-five Jubilee</b> cycles, or 4,250 years. <b>And during the final Jubilee, the son of David</b> will <b>come.</b> Rav Yehuda <b>said to</b> Elijah: Will the Messiah come <b>during the beginning of</b> the Jubilee <b>or during its end?</b> Elijah <b>said to</b> Rav Yehuda: <b>I do not know.</b> Rav Yehuda asked: Will this last Jubilee cycle <b>end</b> before the Messiah comes <b>or</b> will it <b>not</b> yet <b>end</b> before his coming? Elijah <b>said to him: I do not know. Rav Ashi says: This</b> is what <b>Elijah said to him: Until that time do not anticipate his</b> coming; <b>from this</b> point <b>forward anticipate his</b> coming. Elijah did not inform Rav Yehuda of the date of the coming of the Messiah.",
    "<b>Rav Ḥanan bar Taḥlifa sent</b> a message <b>to Rav Yosef: I found one man, and in his hand</b> there was <b>one scroll written</b> in <b><i>Ashurit</i></b> script <b>and</b> in <b>the sacred tongue,</b> Hebrew. <b>I said to him: From where</b> did <b>this</b> scroll come <b>into your</b> possession? <b>He said to me: I was hired to</b> serve in <b>the Roman army and I found</b> the scroll <b>among the Roman archives.</b> It was clear that the scroll was written by Jews, not Romans. <b>And it is written in</b> the scroll: <b>After 4,291 years</b> have elapsed <b>from the creation of the world, the world will end; during</b> those years there will be <b>the wars of the sea monsters</b> between the leviathan and the animals, and <b>among</b> those years there will be <b>the wars of Gog and Magog and the remaining</b> years of the <b>messianic period.</b> Then the world will be destroyed. <b>And the Holy One, Blessed be He, will renew His world only after</b> the passage of <b>seven thousand years. Rav Aḥa, son of Rava, says</b> that <b>it was stated: After</b> the passage of <b>five thousand years.</b>",
    "§ <b>It is taught</b> in a <i>baraita</i> that <b>Rabbi Natan says: This verse penetrates and descends until the depths;</b> just as the depths are unfathomable, so too, the period depicted in the following verse is unquantifiable. <b>“For the vision is yet for the appointed time; and it declares of the end, and does not lie; though it tarry, wait for it, because it will surely come; it will not delay”</b> (Habakkuk 2:3).",
    "The Messiah will come <b>not in accordance with</b> the opinion of <b>our Rabbis, who would interpret</b> the verse: <b>“For a period and periods and a half period”</b> (Daniel 7:25), to mean that the duration of the ultimate exile will be three and a half times the duration of the period of the exile in Egypt.",
    "<b>And</b> the Messiah will come <b>not in accordance with</b> the opinion of <b>Rabbi Simlai, who would interpret</b> the verse: <b>“You have fed them with the bread of tears and have given them tears to drink in great measure [<i>shalish</i>]”</b> (Psalms 80:6), to mean that the duration of the ultimate exile will be three times the duration of the period of the exile in Egypt.",
    "<b>And</b> the Messiah will come <b>not in accordance with</b> the opinion of <b>Rabbi Akiva, who would interpret</b> the verse: <b>“Yet once, it is a little while, and I will shake the heavens and the earth”</b> (Haggai 2:6), to mean that the redemption would transpire soon after the destruction of the Temple.",
    "<b>Rather, the first,</b> great, Hasmonean <b>monarchy</b> ruled <b>seventy years. The second kingdom,</b> of Herod and his descendants, ruled <b>fifty-two</b> years, <b>and</b> the duration of <b>the monarchy of bar Koziva,</b> or bar Kokheva, was <b>two and a half years.</b> The duration of the exile that follows is unknown.",
    "The Gemara asks: <b>What</b> is the meaning of the phrase <b>“And it declares [<i>veyafe’aḥ</i>] of the end, and does not lie”? Rabbi Shmuel bar Naḥmani says</b> that <b>Rabbi Yonatan says: May those who calculate the end of days be cursed [<i>tippaḥ</i>], as they would say once the end</b> of days that they calculated <b>arrived and</b> the Messiah <b>did not come,</b> that <b>he will no longer come</b> at all. <b>Rather,</b> the proper behavior is to continue to <b>wait for his</b> coming, <b>as it is stated: “Though it tarry, wait for it.” Lest you say we are</b> expectantly <b>awaiting</b> the end of days <b>and</b> the Holy One, Blessed be He, <b>is not awaiting</b> the end of days and does not want to redeem His people, <b>the verse states: “And therefore will the Lord wait, to be gracious to you; and therefore will He be exalted, to have mercy upon you;</b> for the Lord is a God of judgment; happy are all they who wait for Him” (Isaiah 30:18).",
    "And seemingly, <b>since we are awaiting</b> the end of days <b>and</b> the Holy One, Blessed be He, <b>is</b> also <b>awaiting</b> the end of days, <b>who is preventing</b> the coming of the Messiah? It is <b>the</b> divine <b>attribute of judgment</b> that <b>prevents</b> his coming, as it is written: “For the Lord is a God of judgment,” and we are not worthy. <b>And since the attribute of judgment prevents</b> the coming of the Messiah and we are not worthy of redemption, <b>why do we await</b> his coming daily? We do so in order <b>to receive a reward</b> for awaiting his coming, <b>as it is stated: “Happy are all they who wait for Him.”</b>",
    "Apropos that verse, <b>Abaye said: The world</b> has <b>no fewer than thirty-six righteous</b> people <b>in each generation who greet the Divine Presence, as it is stated: “Happy are all they who wait for Him [<i>lo</i>]”</b> (Isaiah 30:18). <b>The numerical value of <i>lo</i>,</b> spelled <i>lamed vav</i>, <b>is thirty-six.</b> The Gemara asks: <b>Is that so? But doesn’t Rava say: The row</b> of the righteous <b>before the Holy One, Blessed be He,</b> extends <b>eighteen thousand parasangs, as it is stated</b> with regard to the city of God at the end of days: <b>“It shall be eighteen thousand reeds round about,</b> and the name of the city from that day shall be: The Lord is there” (Ezekiel 48:35)? The Gemara answers: It is <b>not difficult; this</b> statement of Abaye refers to the thirty-six righteous people <b>who view</b> the Divine Presence <b>through a luminous crystal [<i>be’ispaklarya</i>],</b> and <b>that</b> statement of Rava refers to the multitudes <b>who view</b> the Divine Presence <b>through a crystal that is not luminous.</b>",
    "The Gemara asks: <b>And are</b> those who view the Divine Presence through a crystal that is luminous <b>so numerous? But doesn’t Ḥizkiyya say</b> that <b>Rabbi Yirmeya says in the name of Rabbi Shimon bar Yoḥai: I have seen members</b> of the group <b>of</b> the spiritually <b>prominent,</b> who are truly righteous, <b>and they are few. If they</b> number <b>one thousand, I and my son are among them. If they</b> number <b>one hundred, I and my son are among them;</b> and <b>if they</b> number <b>two, I and my son are they.</b> Apparently, it is conceivable that there are no more than two who view the Divine Presence through a luminous crystal.",
    "The Gemara answers: It is <b>not difficult. This</b> statement of Abaye is referring to those <b>who</b> may <b>enter</b> to view the Divine Presence only <b>by</b> requesting and being granted <b>permission [<i>bar</i>]</b> from the angels. <b>That</b> statement of Rabbi Shimon ben Yoḥai is referring to the select few <b>who</b> may <b>enter</b> to view the Divine Presence even <b>without</b> requesting <b>permission,</b> for whom the gates of Heaven are open at all times.",
    "§ <b>Rav says: All the ends</b> of days that were calculated <b>passed, and the matter depends only upon repentance and good deeds.</b> When the Jewish people repent, they will be redeemed. <b>And Shmuel says: It is sufficient for the mourner to endure in his mourning</b> to bring about the coming of the Messiah. Even without repentance, they will be worthy of redemption due to the suffering they endured during the exile. The Gemara notes: This dispute is <b>parallel to</b> a dispute between <b><i>tanna’im</i>: Rabbi Eliezer says: If the Jewish people repent they are redeemed, and if not they are not redeemed. Rabbi Yehoshua said to him: If they do not repent, will they not be redeemed</b> at all? <b>Rather, the Holy One, Blessed be He, will establish a king for them whose decrees are as harsh as</b> those issued by <b>Haman, and the Jewish people</b> will have no choice but to <b>repent, and</b> this will <b>restore them to</b> the <b>right</b> path.",
    "<b>It is taught</b> in <b>another</b> <i>baraita</i> that <b>Rabbi Eliezer says: If the Jewish people repent they are redeemed, as it is stated: “Return, wayward children, I will heal your iniquities”</b> (Jeremiah 3:22). <b>Rabbi Yehoshua said to him: But isn’t it already stated:</b> “So says the Lord: <b>You were sold for naught, and without money you shall be redeemed”</b> (Isaiah 52:3)? Rabbi Yehoshua explains: <b>“You were sold for naught”</b> means you were sold <b>for idol worship,</b> which is a sin with no basis. <b>“And without money you shall be redeemed”</b> means you will be redeemed <b>not through repentance and good deeds,</b> but through the will of God.",
    "<b>Rabbi Eliezer said to Rabbi Yehoshua: But isn’t it already stated: “Return to me and I will return to you”</b> (Malachi 3:7)? <b>Rabbi Yehoshua said to him: But isn’t it already stated: “For I have taken you to Myself; and I will take you one from a city and two from a family, and I will bring you to Zion”</b> (Jeremiah 3:14), unconditionally?",
    "<b>Rabbi Eliezer said to him: But isn’t it already stated: “In ease [<i>beshuva</i>] and rest shall you be saved”</b> (Isaiah 30:15), indicating that redemption is dependent upon repentance [<i>teshuva</i>]? <b>Rabbi Yehoshua said to Rabbi Eliezer: But isn’t it already stated: “So says the Lord, Redeemer of Israel, his Holy One, to him who is despised of man, to him who is abhorred of the nation, to a servant of rulers:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וּבַעֲוֹנוֹתֵינוּ שֶׁרַבּוּ יָצְאוּ מֵהֶם מָה שֶׁיֵּצְאוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֲמַר לֵיהּ אֵלִיָּהוּ לְרַב יְהוּדָה אֲחוּהּ דְּרַב סַלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲסִידָא אֵין הָעוֹלָם פָּחוֹת מִשְּׁמוֹנִים וַחֲמִשָּׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹבְלוֹת וּבַיּוֹבֵל הָאַחֲרוֹן בֶּן דָּוִד בָּא אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּתְחִילָּתוֹ אוֹ בְּסוֹפוֹ אֲמַר לֵיהּ אֵינִי יוֹדֵעַ כָּלֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ אֵינוֹ כָּלֶה אֲמַר לֵיהּ אֵינִי יוֹדֵעַ רַב אָשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר הָכִי אֲמַר לֵיהּ עַד הָכָא לָא תִּיסְתַּכֵּי לֵיהּ מִכָּאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵילָךְ אִיסְתַּכֵּי לֵיהּ <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>שְׁלַח לֵיהּ רַב חָנָן בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּחְלִיפָא לְרַב יוֹסֵף מָצָאתִי אָדָם אֶחָד וּבְיָדוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְגִילָּה אַחַת כְּתוּבָה אַשּׁוּרִית וּלְשׁוֹן קֹדֶשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַרְתִּי לוֹ 'זוֹ מִנַּיִין לָךְ' אָמַר לִי 'לַחֲיָילוֹת שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוֹמִי נִשְׂכַּרְתִּי וּבֵין גִּינְזֵי רוֹמִי מְצָאתִיהָ' וְכָתוּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהּ 'לְאַחַר אַרְבַּעַת אֲלָפִים וּמָאתַיִם וְתִשְׁעִים וְאֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁנָה לִבְרִיאָתוֹ שֶׁל עוֹלָם הָעוֹלָם יִתּוֹם' מֵהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִלְחֲמוֹת תַּנִּינִים מֵהֶן מִלְחָמוֹת גּוֹג וּמָגוֹג"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁאָר יְמוֹת הַמָּשִׁיחַ וְאֵין הַקָּדוֹשׁ בָּרוּךְ הוּא מְחַדֵּשׁ אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹלָמוֹ אֶלָּא לְאַחַר שִׁבְעַת אֲלָפִים שָׁנָה רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחָא בְּרֵיהּ דְּרָבָא אָמַר לְאַחַר חֲמֵשֶׁת אֲלָפִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁנָה אִיתְּמַר <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תַּנְיָא רַבִּי נָתָן אוֹמֵר מִקְרָא זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹקֵב וְיוֹרֵד עַד תְּהוֹם 'כִּי עוֹד חֲזוֹן לַמּוֹעֵד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיָפֵחַ לַקֵּץ וְלֹא יְכַזֵּב אִם יִתְמַהְמָהּ חַכֵּה לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי בֹא יָבֹא לֹא יְאַחֵר' <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>לֹא כְּרַבּוֹתֵינוּ שֶׁהָיוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דּוֹרְשִׁין 'עַד עִדָּן עִדָּנִין וּפְלַג עִדָּן' <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְלָא כְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׂמְלַאי שֶׁהָיָה דּוֹרֵשׁ 'הֶאֱכַלְתָּם לֶחֶם דִּמְעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַתַּשְׁקֵמוֹ בִּדְמָעוֹת שְׁלִישׁ' <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְלָא כְּרַבִּי עֲקִיבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהָיָה דּוֹרֵשׁ 'עוֹד אַחַת מְעַט הִיא וַאֲנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַרְעִישׁ אֶת הַשָּׁמַיִם וְאֶת הָאָרֶץ' <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֶלָּא מַלְכוּת (רִאשׁוֹן)"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "[רִאשׁוֹנָה] שִׁבְעִים שָׁנָה מַלְכוּת שְׁנִיָּה חֲמִשִּׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁתַּיִם וּמַלְכוּת בֶּן כּוֹזֵיבָא שְׁתֵּי שָׁנִים וּמֶחֱצָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מַאי וְיָפֵחַ לַקֵּץ וְלֹא יְכַזֵּב אָמַר רַבִּי שְׁמוּאֵל בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַחְמָנִי אָמַר רַבִּי יוֹנָתָן תִּיפַּח עַצְמָן שֶׁל מְחַשְּׁבֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קִיצִּין שֶׁהָיוּ אוֹמְרִים כֵּיוָן שֶׁהִגִּיעַ (אֶת) הַקֵּץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא בָּא שׁוּב אֵינוֹ בָּא אֶלָּא חַכֵּה לוֹ שֶׁנֶּאֱמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִם יִתְמַהְמָהּ חַכֵּה לוֹ שֶׁמָּא תֹּאמַר אָנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְחַכִּין וְהוּא אֵינוֹ מְחַכֶּה תַּלְמוּד לוֹמַר וְלָכֵן יְחַכֶּה ה'"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַחֲנַנְכֶם וְלָכֵן יָרוּם לְרַחֶמְכֶם <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְכִי מֵאַחַר שֶׁאָנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְחַכִּים וְהוּא מְחַכֶּה מִי מְעַכֵּב מִדַּת הַדִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְעַכֶּבֶת וְכִי מֵאַחַר שֶׁמִּדַּת הַדִּין מְעַכֶּבֶת אָנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָמָּה מְחַכִּין לְקַבֵּל שָׂכָר שֶׁנֶּאֱמַר אַשְׁרֵי כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹכֵי לוֹ <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר אַבָּיֵי לָא פָּחֵית עָלְמָא מִתְּלָתִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשִׁיתָּא צַדִּיקֵי דִּמְקַבְּלִי אַפֵּי שְׁכִינָה בְּכֹל דָּרָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁנֶּאֱמַר אַשְׁרֵי כׇּל חוֹכֵי לוֹ לוֹ בְּגִימַטְרִיָּא תְּלָתִין וְשִׁיתָּא הָווּ אִינִי וְהָאָמַר רָבָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דָּרָא דְּקַמֵּי קוּדְשָׁא בְּרִיךְ הוּא תַּמְנֵי סְרֵי אַלְפֵי פַּרְסָה הָוֵאי שֶׁנֶּאֱמַר סָבִיב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁמֹנָה עָשָׂר אָלֶף לָא קַשְׁיָא הָא דְּמִסְתַּכְּלִי בְּאִיסְפַּקְלַרְיָא הַמְּאִירָה הָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּמִסְתַּכְּלִי בְּאִיסְפַּקְלַרְיָא שֶׁאֵינָהּ מְאִירָה <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וּמִי נְפִישִׁי כּוּלֵּי הַאי וְהָאָמַר חִזְקִיָּה אָמַר רַבִּי יִרְמְיָה מִשּׁוּם רַבִּי שִׁמְעוֹן בֶּן יוֹחַי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רָאִיתִי בְּנֵי עֲלִיָּיה וְהֵן מוּעָטִין אִם אֶלֶף הֵם אֲנִי וּבְנִי מֵהֶם אִם מֵאָה הֵם אֲנִי וּבְנִי מֵהֶם אִם שְׁנַיִם הֵם אֲנִי וּבְנִי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הֵם <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>לָא קַשְׁיָא הָא דְּעָיְילִי בְּבַר הָא דְּעָיְילִי בְּלָא בַּר <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַב כָּלוּ כׇּל הַקִּיצִּין וְאֵין הַדָּבָר תָּלוּי אֶלָּא בִּתְשׁוּבָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וּמַעֲשִׂים טוֹבִים וּשְׁמוּאֵל אָמַר דַּיּוֹ לָאָבֵל שֶׁיַּעֲמוֹד בְּאֶבְלוֹ כְּתַנָּאֵי רַבִּי אֱלִיעֶזֶר אוֹמֵר אִם יִשְׂרָאֵל עוֹשִׂין תְּשׁוּבָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נִגְאָלִין וְאִם לָאו אֵין נִגְאָלִין אָמַר לוֹ רַבִּי יְהוֹשֻׁעַ אִם אֵין עוֹשִׂין תְּשׁוּבָה אֵין נִגְאָלִין אֶלָּא הַקָּדוֹשׁ בָּרוּךְ הוּא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מַעֲמִיד לָהֶן מֶלֶךְ שֶׁגְּזֵרוֹתָיו קָשׁוֹת כְּהָמָן וְיִשְׂרָאֵל עוֹשִׂין תְּשׁוּבָה וּמַחְזִירָן לְמוּטָב <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תַּנְיָא אִידַּךְ רַבִּי אֱלִיעֶזֶר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אוֹמֵר אִם יִשְׂרָאֵל עוֹשִׂין תְּשׁוּבָה נִגְאָלִין שֶׁנֶּאֱמַר 'שׁוּבוּ בָּנִים שׁוֹבָבִים אֶרְפָּא מְשׁוּבֹתֵיכֶם' אָמַר לוֹ רַבִּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יְהוֹשֻׁעַ וַהֲלֹא כְּבָר נֶאֱמַר 'חִנָּם נִמְכַּרְתֶּם וְלֹא בְכֶסֶף תִּגָּאֵלוּ' 'חִנָּם נִמְכַּרְתֶּם' בַּעֲבוֹדָה זָרָה וְלֹא בְּכֶסֶף תִּגָּאֵלוּ' לֹא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בִּתְשׁוּבָה וּמַעֲשִׂים טוֹבִים <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר לוֹ רַבִּי אֱלִיעֶזֶר לְרַבִּי יְהוֹשֻׁעַ וַהֲלֹא כְּבָר נֶאֱמַר 'שׁוּבוּ אֵלַי וְאָשׁוּבָה אֲלֵיכֶם'"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָמַר לוֹ רַבִּי יְהוֹשֻׁעַ וַהֲלֹא כְּבָר נֶאֱמַר 'כִּי אָנֹכִי בָּעַלְתִּי בָכֶם וְלָקַחְתִּי אֶתְכֶם אֶחָד מֵעִיר וּשְׁנַיִם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִמִּשְׁפָּחָה וְהֵבֵאתִי אֶתְכֶם צִיּוֹן' <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמַר לוֹ רַבִּי אֱלִיעֶזֶר וַהֲלֹא כְּבָר נֶאֱמַר 'בְּשׁוּבָה וָנַחַת תִּוָּשֵׁעוּן' אָמַר לוֹ רַבִּי יְהוֹשֻׁעַ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְרַבִּי אֱלִיעֶזֶר וַהֲלֹא כְּבָר נֶאֱמַר כֹּה אָמַר ה' גֹּאֵל יִשְׂרָאֵל קְדוֹשׁוֹ לִבְזֹה נֶפֶשׁ לִמְתָעֵב גּוֹי לְעֶבֶד מֹשְׁלִים"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רודפין אחר היין ומשתכרין ומתייקר היין אע\"פ שרוב יין בעולם: <b>כלו</b> <b>הפך</b> <b>לבן</b> <b>טהור</b> <b>הוא.</b> כשפשט הנגע בכל העור כך כשנהפכה כל המלכות למינות תבא גאולה: <b>כי</b> <b>ידין</b> <b>ה'</b> <b>עמו.</b> להביא להם גאולה: <b>כי</b> <b>יראה</b> <b>כי</b> <b>אזלת</b> <b>יד.</b> שתלך ותחזק ידן של מסורות ומצליחין במלשינותן: <b>שיתמעטו</b> <b>התלמידים.</b> שמחזיקין ידי ישראל להחזירן למוטב: <b>שתכלה</b> <b>פרוטה.</b> והיינו אזלת יד שיהו בידים ריקניות: <b>כביכול.</b> כאלו יכולין לומר דבר זה כלפי מעלה: <b>אין</b> <b>עוזר</b> <b>ואין</b> <b>סומך</b> <b>לישראל.</b> שיהיו שפלים למאד ואומר אין עוזר וסומך שיהיו מתייאשין מן הגאולה: <b>דמעסקי</b> <b>ביה.</b> לידע מתי יבא: <b>ועקרב.</b> נושך האדם פתאום: <b>וחד</b> <b>חרוב.</b> שאלף שנה יהיה חרוב חוץ מששת אלפים אלו דהיינו אלף שביעי: <b>תרי.</b> אלפים הוא חרב אלף שביעי ואלף שמיני: יומו של הקב\"ה אלף שנה שנאמר כי אלף שנים בעיניך כיום אתמול כי יעבור: <b>משמט.</b> ונעשה חרב: <b>שכולו</b> <b>שבת.</b> שהעולם משמט: <b>הוי</b> <b>עלמא.</b> העולם כך מתקיים: <b>ב'</b> <b>אלפים</b> <b>היה</b> <b>תהו.</b> תחת שלא ניתנה עדיין תורה והיה העולם כתוהו ומאדם הראשון עד שהיה אברהם בן נ\"ב שנה איכא אלפים שנה כדמוכחי קראי דכשנשלמו אלפים שנה עסק אברהם בתורה שנאמר (בראשית י״ב:ה׳) ואת הנפש אשר עשו בחרן ומתרגמינן דשעבידו לאורייתא בחרן ואמרינן במסכת ע\"ז (דף ט.) גמירי דההוא שעתא הוה אברהם בר חמשין ותרתי שנין: <b>ושני</b> <b>אלפים</b> <b>תורה.</b> מן הנפש אשר עשו בחרן עד [אלפים] שנות המשיח ארבעים (ושמנים) שנה עד שנולד יצחק וששים שנה משנולד יצחק עד שנולד יעקב הרי ק\"ח וק\"ל שהיו ליעקב כשבא למצרים הרי רל\"ח ורד\"ו שעמדו במצרים הרי תמ\"ח ומשיצאו ממצרים עד שנבנה בית ראשון ת\"פ דכתיב (מלכים א ו׳:א׳) ויהי בשמנים שנה וארבע מאות שנה לצאת בני ישראל מארץ מצרים וגו' הרי תתקכ\"ח ות\"י שעמד בית ראשון כדמוכחי קראי על פי חשבון שנות המלכים וע' דגלות בבל ות\"כ שעמד בית שני הרי תת\"ק ותתקכ\"ח הרי אלפים פחות קע\"ב וקע\"ב קודם השלמת ד' אלפים נחרב הבית ולסוף אותן קע\"ב נשלמו שני אלפים תורה ואיידי דאמר שני אלפים תוהו קאמר שני אלפים תורה ולא שתכלה תורה אחר שני אלפים. מ\"ר: <b>ושני</b> <b>אלפים</b> <b>שנות</b> <b>המשיח.</b> שלאחר שני אלפים תורה הוה דינו שיבא משיח ותכלה הגלות ויבטל השיעבוד מישראל: <b>אבל</b> <b>בשביל</b> <b>עונותינו</b> <b>שרבו.</b> לא בא משיח לסוף ד' אלפים ויצאו מה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שיצאו שעדיין הוא מעוכב לבא: <b>שמנים</b> <b>וחמשה</b> <b>יובלין.</b> היינו ד'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אלפים מאתים וחמשים [שנה]: <b>בתחלת.</b> היובל האחרון הוא בא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "או בסופו: <b>כלה.</b> זמן הזה קודם שיבא משיח או אינו כלה דבתוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היובל בסופו הוא בא: <b>עד</b> <b>הכא</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תיסתכי</b> <b>ליה.</b> עד יובל האחרון לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תצפה לו דודאי לא יבא קודם הזמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזה: <b>איסתכי</b> <b>ליה.</b> חכה לו שיבא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אשורית.</b> כתב שלנו אשורית שבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאשור כדאמר באידך פירקין (ד' כב.):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לחיילות</b> <b>של</b> <b>פרס</b> <b>נשכרתי.</b> שהייתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גולייר לאחד מהם: <b>תנינים.</b> דגים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והשאר</b> <b>ימות</b> <b>המשיח.</b> שכלה השעבוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשיח בא: <b>מחדש</b> <b>עולמו.</b> לברוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עולם חדש: <b>נוקב</b> <b>ויורד</b> <b>עד</b> <b>התהום.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה תהום אין לו קץ וסוף כך אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם יכול לעמוד על סוף פסוק זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(וכי קא מפרש אימת קאמר אם)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יתמהמה חכה לו דאין לו סוף: <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כרבותינו.</b> אל תצפו לאותו קץ שהיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבותינו דורשין: <b>עד</b> <b>עידן</b> <b>עידנין</b> <b>ופלג</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עידן.</b> עידן כעידן הגלות של מצרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיינו ד' מאות ב' עידנין ח' מאות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו י\"ב מאות ופלג עידן ב' מאות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סך הכל אלף וד' מאות: <b>ותשקמו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בדמעות</b> <b>שליש.</b> כלומר השקה אותם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקב\"ה בין גלות מצרים לגלות בבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שליש גלות אדום כי קץ גלות אדום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה יהיה לסוף ג' פעמים ת' שנים וג'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פעמים ע' שנה כנגד גלות בבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהיינו לסוף אלף וארבע מאות ועשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנים כבר עברו ולא היה כך מצאתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתוב בשם הרב רבי שמואל בר דוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ז\"ל: <b>עוד</b> <b>אחת</b> <b>מעט</b> <b>היא.</b> בנבואת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חגי כתיב שהיה מתנבא כשיצאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל מגלות בבל ויבנה בית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המקדש והיינו עוד אחת מעט היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעט כבוד אתן להם לישראל ואני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרעיש את השמים ואת הארץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והבאתי כל חמדת גוים לירושלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ור\"ע דריש ליה לימות המשיח ולאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חורבן והכי דריש ליה [עוד אחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעט היא מעט כבוד אתן לישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואח\"כ יבא המשיח ודרשה זו אינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא קרא אלפני הבית קאי וה\"ק] עוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת מעט היא מעט כבוד אתן להם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לישראל ושוב לא אתן להם כל ימות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בית אחרון וכן היה דמלכות ראשונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של מלכות חשמונאי נתקיימה שבעים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנה ואע\"ג דאמרינן בסדר עולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמלכות בית חשמונאי מאה ושלש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומלכות הורדוס מאה ושלש עיקר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כבודם ופארם שלא שלטה בהם אומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא נתקיים כל כך ומלכות שניה"
    }
  ],
  "tosafot": []
}