{
  "metadata": {
    "masechet_en": "Bava Batra",
    "masechet_he": "בבא בתרא",
    "daf": "3B",
    "perek_title": "השותפין",
    "perek_number": 1
  },
  "english": [
    "that it will be greater <b>in years,</b> meaning that the Second Temple will stand for a longer period of time than the First Temple. <b>And</b> the Gemara comments that <b>this is</b> true <b>and that is</b> true, meaning that the Second Temple was taller than the First Temple and also stood for a longer period of time.",
    "The Gemara asks: If so, if the Second Temple building was taller, then to separate between the Holy of Holies and the Sanctuary in the Second Temple <b>they should have made a wall thirty cubits</b> high <b>and</b> then <b>made a curtain</b> for <b>the rest</b> of the height, the seventy-cubit difference in height between the First and Second Temples. The Gemara answers: This would have been impossible, as <b>even when a thirty-cubit</b> wall that is six handbreadths thick <b>stands, it is due to the ceiling and plaster</b> which attaches it to the ceiling that <b>it stands.</b> But <b>without a ceiling and plaster</b> holding it in place, <b>it does not stand.</b>",
    "The Gemara continues: <b>But they should have made a wall</b> as high <b>as</b> can <b>possibly</b> stand by itself, <b>and</b> then should have <b>made a curtain</b> for <b>the rest</b> of the height. <b>Abaye said:</b> The Sages <b>learned</b> as a tradition that the partition separating the Holy of Holies from the Sanctuary should be built <b>either entirely as a wall or entirely as a curtain.</b> It should be built <b>either entirely as a wall,</b> as is learned <b>from</b> the First <b>Temple, or</b> it should be built <b>entirely as a curtain,</b> as is learned <b>from</b> the <b>Tabernacle.</b> At no time, however, was there a partition that combined a wall and a curtain.",
    "§ <b>A dilemma was raised before</b> the Sages: Do the measurements given in the mishna apply to <b>them,</b> the thickness of the materials themselves, <b>and the plaster</b> with which the materials were coated, <b>or perhaps</b> just to <b>them without their plaster? Rav Naḥman bar Yitzḥak said: It is reasonable</b> to say the measurements refer to <b>them and their plaster, as, if</b> it should <b>enter your mind</b> to say they refer to <b>them without their plaster,</b> then the <i>tanna</i> <b>should have taught the measurements</b> of the plaster as well. <b>Rather, isn’t it</b> correct to <b>conclude from here</b> that the measurements refer to <b>them and their plaster?</b> The Gemara rejects this conclusion: <b>No, actually I</b> could <b>say to you</b> that they apply to <b>them without their plaster, and since</b> the plaster <b>does not have</b> the thickness of <b>one handbreadth</b> the <i>tanna</i> <b>did not teach</b> such a small measurement.",
    "The Gemara asks: <b>But doesn’t</b> the <i>tanna</i> <b>teach with regard to bricks</b> that <b>this</b> one <b>provides one and a half handbreadths, and that</b> one <b>provides one and a half handbreadths?</b> Evidently, the <i>tanna</i> lists even an amount less than one handbreadth. The Gemara answers: <b>There</b> mention is made of half-handbreadths because <b>they are fit to be combined</b> into a full handbreadth.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a solution to the question, from a mishna (<i>Eiruvin</i> 13b) in which it is taught: <b>The</b> cross <b>beam, which</b> the Sages <b>stated</b> may be used to render an alleyway fit for one to carry within it on Shabbat, must be <b>wide enough to receive</b> and hold <b>a small brick. And</b> this <b>small brick</b> is <b>half a large brick,</b> the width <b>of</b> which is <b>three handbreadths.</b> That mishna is referring to a brick without the plaster.",
    "The Gemara answers: <b>There,</b> the mishna in <i>Eiruvin</i> is referring to <b>large bricks</b> that measure three full handbreadths, whereas here the mishna is referring to bricks that measure slightly less than three handbreadths, and the measurement of three handbreadths includes the plaster with which they are coated. The Gemara comments: The language of the mishna there <b>is also precise, as it teaches</b> about a brick <b>of three handbreadths,</b> from which one can conclude <b>by inference that there exists</b> also <b>a smaller-</b>sized brick. The Gemara affirms: <b>Learn from here</b> that the mishna there is referring to large bricks.",
    "§ <b>Rav Ḥisda says: A person may not demolish a synagogue until he</b> first <b>builds another synagogue</b> to take its place. <b>There are</b> those <b>who say</b> that the reason for this <i>halakha</i> is <b>due to</b> potential <b>negligence,</b> lest he fail to build a new structure after the old one has been razed. <b>And there are</b> those <b>who say</b> that the reason for this <i>halakha</i> is <b>due to</b> the disruption of <b>prayer,</b> for in the meantime there will be nowhere to pray.",
    "The Gemara asks: <b>What is</b> the practical difference <b>between</b> these two explanations? The Gemara answers that <b>there is</b> a difference <b>between them</b> in a situation <b>where there is another synagogue.</b> Even though the community has an alternative place to pray there is still a concern that the new synagogue will never get built. It is related that <b>Mareimar and Mar Zutra demolished and built a summer synagogue in the winter, and,</b> in like manner, <b>they built a winter synagogue in the summer,</b> so that the community would never be left without a synagogue.",
    "<b>Ravina said to Rav Ashi: What</b> is the <i>halakha</i> if <b>money</b> for the construction of a new synagogue <b>has</b> already <b>been collected and it rests</b> before us for that purpose? Is it then permitted to demolish the old synagogue before building the new one? Rav Ashi <b>said to him:</b> Even if the money has been collected there is still concern that <b>perhaps</b> an opportunity for <b>redeeming captives will present itself, and they will hand over</b> the money for that urgent requirement, and the community will be left without a synagogue.",
    "Ravina continues: <b>What</b> is the <i>halakha</i> if <b>the bricks</b> to be used for the construction of the new synagogue <b>are piled up, the boards are prepared, and the beams are ready?</b> Is it permitted to demolish the old synagogue before building the new one? Rav Ashi <b>said to him:</b> Even so, <b>sometimes</b> an opportunity for <b>redeeming captives will present itself, and they will sell</b> the building materials <b>and hand over</b> the proceeds for this purpose. Ravina raises an objection: <b>If so,</b> that is, if you are concerned that they will sell the materials to redeem captives, then <b>even</b> in a case where <b>they</b> already <b>built</b> the synagogue there should be a concern that they might come to sell the structure for that purpose, and therefore one should never be permitted to destroy an old synagogue. Rav Ashi <b>said to him: People do not sell their residences,</b> and certainly not their synagogues.",
    "The Gemara comments: <b>And we said</b> that an old synagogue must not be razed before its replacement is built <b>only</b> in a case <b>where cracks are not seen</b> in the old synagogue. <b>But if cracks are seen they may</b> first <b>demolish</b> the old synagogue <b>and</b> then <b>build</b> the new one. <b>This is like</b> the incident involving <b>Rav Ashi,</b> who <b>saw cracks in the synagogue</b> in his town <b>of Mata Meḥasya</b> and immediately <b>demolished it. He</b> then <b>brought his bed in there,</b> to the building site, so that there should be no delays in the construction, as he himself required shelter from the rain, <b>and he did not remove</b> his bed from there <b>until they</b> finished building the synagogue and even <b>affixed drainpipes</b> to the structure.",
    "The Gemara asks: <b>How could Bava ben Buta have advised Herod to raze the Temple</b> and build another in its place, as will be described later? <b>But doesn’t Rav Ḥisda say</b> that <b>a person must not demolish a synagogue unless he</b> first <b>builds another synagogue</b> to take its place? The Gemara answers: <b>If you wish, say</b> that <b>he saw cracks in</b> the old Temple structure. And <b>if you wish, say</b> that actions taken by <b>the government are different, as</b> the government <b>does not go back</b> on its decisions. Therefore, there is no need to be concerned about negligence, as there is in the case of ordinary people. <b>As Shmuel says: If the government says</b> it will <b>uproot mountains, it will uproot mountains and not retract</b> its word.",
    "§ The Gemara elaborates on the episode involving Bava ben Buta. <b>Herod was a slave in the house of the Hasmoneans. He set his eyes upon a certain young girl</b> from the house of the Hasmoneans. <b>One day that man,</b> Herod, <b>heard a Divine Voice that said: Any slave who rebels now will succeed. He rose up</b> and <b>killed all his masters, but spared that girl. When that girl saw that he wanted to marry her, she went up to the roof and raised her voice,</b> and <b>said: Whoever comes and says: I come from the house of the Hasmoneans, is a slave, since only that girl,</b> i.e., I, <b>remained from them. And that girl fell from the roof to the ground</b> and died.",
    "It is related that Herod <b>preserved</b> the girl’s body <b>in honey for seven years</b> to prevent it from decaying. <b>There are</b> those <b>who say</b> that <b>he engaged in necrophilia with her</b> corpse and <b>there are</b> those <b>who say he did not engage in necrophilia with her</b> corpse. According to those <b>who say he engaged in necrophilia with her</b> corpse, the reason <b>that he preserved her</b> body was <b>to gratify his</b> carnal <b>desires. And</b> according to those <b>who say he did not engage in necrophilia with her</b> corpse, the reason <b>that he preserved her</b> body was <b>so that</b> people <b>would say he married a king’s daughter.</b>",
    "Herod <b>said</b> to himself: <b>Who expounds</b> the verse: <b>“One from among your brothers you shall set as king over you”</b> (Deuteronomy 17:15) as meaning that he who is appointed as king must come from a Jewish family and cannot be an emancipated slave or a convert? It is <b>the Sages</b> who expound the verse in this manner, insisting that a king must have Jewish roots. <b>He</b> then <b>rose up and killed all the Sages,</b> but <b>spared Bava ben Buta in order to take counsel with him.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בְּשָׁנִים. וְאִיתָא לְהָא וְאִיתָא לְהָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְנֶיעְבְּדוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּלָתִין אַמִּין בְּבִנְיָן, וְאִידַּךְ נֶיעְבֵּיד פָּרוֹכֶת! כִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאֵי תְּלָתִין אַמְּהָתָא נָמֵי – אַגַּב תִּקְרָה וּמַעֲזִיבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲוָה קָאֵי, בְּלֹא תִּקְרָה וּמַעֲזִיבָה – לָא הֲוָה קָאֵי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְלֶיעְבֵּיד מָה דְאֶפְשָׁר בְּבִנְיָן, וְלֶיעְבֵּיד אִידַּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּרוֹכֶת! אָמַר אַבָּיֵי, גְּמִירִי: אִי כּוּלְּהוּ בְּבִנְיָן, אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלְּהוּ בְּפָרוֹכֶת. אִי כּוּלְּהוּ בְּבִנְיָן – מִמִּקְדָּשׁ, אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלְּהוּ בְּפָרוֹכֶת – מִמִּשְׁכָּן. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: הֵן וְסִידָן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ דִילְמָא הֵן בְּלֹא סִידָן? אָמַר רַב נַחְמָן בַּר יִצְחָק,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִסְתַּבְּרָא: הֵן וְסִידָן; דְּאִי סָלְקָא דַעְתָּךְ הֵן בְּלֹא סִידָן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִיתְנְיֵיהּ לְשִׁיעוּרֵיהּ! אֶלָּא לָאו שְׁמַע מִינַּהּ: הֵן וְסִידָן?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא; לְעוֹלָם אֵימָא לָךְ: הֵן בְּלֹא סִידָן; וְכֵיוָן דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָוֵי טֶפַח, לָא תָּנֵי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְהָא קָתָנֵי: בִּלְבֵינִין – זֶה נוֹתֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טֶפַח וּמֶחֱצָה וְזֶה נוֹתֵן טֶפַח וּמֶחֱצָה! הָתָם חֲזִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאִיצְטְרוֹפֵי. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּא שְׁמַע: הַקּוֹרָה שֶׁאָמְרוּ – רְחָבָה כְּדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְקַבֵּל אָרִיחַ, וְהָאָרִיחַ – חֲצִי לְבֵינָה שֶׁל שְׁלֹשָׁה טְפָחִים!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הָתָם בְּרַבְרְבָתָא. דַּיְקָא נָמֵי, דְּקָתָנֵי: ״שֶׁל שְׁלֹשָׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְפָחִים״, מִכְלָל דְּאִיכָּא זוּטְרָא; שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִסְדָּא: לֹא לִיסְתּוֹר אִינִישׁ בֵּי כְנִישְׁתָּא, עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבָנֵי בֵּי כְנִישְׁתָּא אַחֲרִיתִי. אִיכָּא דְאָמְרִי: מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּשִׁיעוּתָא, וְאִיכָּא דְאָמְרִי: מִשּׁוּם צַלּוֹיֵי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּינַיְיהוּ? אִיכָּא בֵּינַיְיהוּ דְּאִיכָּא בֵּי כְנִישְׁתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֲרִיתִי. מָרִימָר וּמַר זוּטְרָא סָתְרִי וּבָנוּ בֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַיְיטָא בְּסִיתְווֹא, וּבָנוּ בֵּי סִיתְווֹא בְּקַיְיטָא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבִינָא לְרַב אָשֵׁי: גְּבוּ זוּזֵי וּמַחֲתִי, מַאי? אֲמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּילְמָא מִיתְרְמֵי לְהוּ פִּדְיוֹן שְׁבוּיִים, וְיָהֲבִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>שְׁרִיגִי לִיבְנֵי, וְהָדְרִי הוּדְרֵי, וּמַחֲתִי כְּשׁוּרֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי? אֲמַר לֵיהּ: זִמְנִין דְּמִתְרְמֵי לְהוּ פִּדְיוֹן שְׁבוּיִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְזַבְּנִי וְיָהֲבִי לְהוּ. אִי הָכִי, אֲפִילּוּ בָּנוּ נָמֵי! אֲמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּירְתֵיהּ דְּאִינָשֵׁי לָא מְזַבְּנִי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְלָא אֲמַרַן אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא חָזֵי בָּהּ תִּיוְהָא, אֲבָל חָזֵי בָּהּ תִּיוְהָא – סָתְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבָנֵי. כִּי הָא דְּרַב אָשֵׁי חֲזָא בָּהּ תִּיוְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּכְנִישְׁתָּא דְּמָתָא מַחְסֵיָא, סַתְרֵיהּ וְעַיֵּיל לְפוּרְיֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְהָתָם, וְלָא אַפְּקֵיהּ עַד דִּמְתַקֵּין לֵיהּ שְׁפִיכֵי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וּבָבָא בֶּן בּוּטָא, הֵיכִי אַסְּבֵיהּ לֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֵצָה לְהוֹרְדוֹס לְמִיסְתְּרֵיהּ לְבֵית הַמִּקְדָּשׁ? וְהָאָמַר רַב חִסְדָּא: לָא לִיסְתּוֹר אִינִישׁ בֵּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְנִישְׁתָּא עַד דְּבָנֵי בֵּי כְנִישְׁתָּא אַחְרִיתָא! אִי בָּעֵית אֵימָא: תִּיוְהָא חֲזָא בֵּיהּ, אִיבָּעֵית"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵימָא: מַלְכוּתָא שָׁאנֵי, דְּלָא הָדְרָא בֵּיהּ; דְּאָמַר שְׁמוּאֵל, אִי אָמַר מַלְכוּתָא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״עָקַרְנָא טוּרֵי״ – עָקַר טוּרֵי וְלָא הָדַר בֵּיהּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>הוֹרְדוֹס עַבְדָּא דְּבֵית חַשְׁמוֹנַאי הֲוָה. נָתַן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֵינָיו בְּאוֹתָהּ תִּינוֹקֶת. יוֹמָא חַד, שְׁמַע הָהוּא גַּבְרָא בַּת קָלָא דְּאָמַר: כָּל עַבְדָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּמָרֵיד הַשְׁתָּא, מַצְלַח. קָם קַטְלִינְהוּ לְכוּלְּהוּ מָרְוָתֵיהּ, וְשַׁיְּירַהּ לְהַהִיא יָנוֹקְתָּא. כִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חֲזָת הָהִיא יָנוֹקְתָּא דְּקָא בָּעֵי לְמִינְסְבַהּ, סְלִיקָא לְאִיגָּרָא, וּרְמָא קָלָא אֲמַרָה: ״כֹּל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַאן דְּאָתֵי וְאָמַר: מִבֵּית חַשְׁמוֹנַאי קָאָתֵינָא – עַבְדָּא הוּא, דְּלָא אִישְׁתְּיַירָא מִינַּיְיהוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶלָּא הַהִיא יָנוֹקְתָּא, וְהַהִיא יָנוֹקְתָּא נְפַלָה מֵאִיגָּרָא לְאַרְעָא״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>טַמְנַהּ שְׁבַע שְׁנִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּדוּבְשָׁא. אִיכָּא דְּאָמְרִי: בָּא עָלֶיהָ, אִיכָּא דְאָמְרִי: לָא בָּא עָלֶיהָ. דְּאָמְרִי לַהּ בָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עָלֶיהָ, הָא דְּטַמְנַהּ – לְיַתּוֹבֵיהּ לְיִצְרֵיהּ. וּדְאָמְרִי לַהּ לֹא בָּא עָלֶיהָ, הַאי דְּטַמְנַהּ –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כִּי הֵיכִי דְּנֵאמְרוּ: בַּת מֶלֶךְ נְסַב. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֲמַר: מַאן דָּרֵישׁ ״מִקֶּרֶב אַחֶיךָ תָּשִׂים עָלֶיךָ מֶלֶךְ״?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבָּנַן. קָם קַטְלִינְהוּ לְכוּלְּהוּ רַבָּנַן, שַׁבְקֵיהּ לְבָבָא בֶּן בּוּטָא לְמִשְׁקַל עֵצָה מִנֵּיהּ."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>בשנים.</b> בית ראשון עמד ד' מאות ועשר ובית שני ד' מאות ועשרים:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אגב</b> <b>תקרה</b> <b>ומעזיבה.</b> שהעלייה היתה נתונה עליו ומעזיבה של טיט"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "טרכס על גבה וכובד המשא מעמיד הכותל שלא יטה לצדדין הלכך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "במקדש שני שלא היה כותל ל' מגיע לעלייה לא יוכל לעמוד: <b>הן</b> <b>וסידן</b> <b>או</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הן</b> <b>בלא</b> <b>סידן.</b> הני שיעורי דמתני' עם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עובי הטיח קא חשיב להן או דילמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקום האבנים הוי בפותיא לבד טיח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הסיד: <b>והא</b> <b>קתני</b> <b>טפחיים</b> <b>ומחצה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלמא חצי טפח נמי חשיב: <b>חזי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לאיצטרופי.</b> של זה ושל זה מצטרפין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לטפח: <b>הקורה</b> <b>שאמרו.</b> לענין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכשר מבוי: <b>ג'</b> <b>טפחים.</b> אלמא ג'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טפחים דקתני לגבי מתני' גבי לבינין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדקתני זה נותן טפח ומחצה וזה נותן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טפח ומחצה הן בלא סידן קאמר דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבינה לחודה שלשה טפחים: <b>התם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ברברבתא.</b> ומתני' בזוטרתא דעם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סידן לא הוו אלא ג' טפחים: <b>משום</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פשיעותא.</b> דילמא מתרמי אונס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ופשעי ולא בנו אחריתי: <b>משום</b> <b>צלויי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל זמן הבנין: <b>בי</b> <b>קייטא</b> <b>בסיתווא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בית הכנסת היה להם לימות החורף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמוך בכתלים רחבים וחלונות מועטין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפני הצינה ובימות החמה בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכנסת אחר שאויר שולט בו: <b>זוזי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לצורך בית הכנסת החדש ומונחים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביד הגבאי מי איכא למיחש לפשיעות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או לא: <b>שריגי</b> <b>ליבני.</b> מסודרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלבינים זה על גב זה ומזומנין לתתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבנין: <b>הדרי</b> <b>הודרי.</b> משופין ומתוקנין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רהיטי הגג קיברונ\"ש: <b>כי</b> <b>בנו</b> <b>נמי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בי כנישתא חדתא לא נסתרוה לעתיקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דדילמא מתרמי פדיון שבויין ומזבני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה: <b>ולא</b> <b>אמרן.</b> דלא ליסתרוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעתיקא: <b>אלא</b> <b>דלא</b> <b>חזו</b> <b>ביה</b> <b>תיוהא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביקוע שיהא מזומן ליפול: <b>עייליה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לפורייה</b> <b>התם.</b> כדי שלא יתייאש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבנינו שהחמה והגשמים מצערין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותו: <b>שפכי.</b> מרזבין: <b>היכי</b> <b>אסביה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עצה</b> <b>להורדוס.</b> כדאמרי' לקמן בשמעתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכתובה היא ביוסיפון בן גוריון:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אמר אביי גמירי</b></big>. השתא לא צריך לשנויא קמא. <big><b>מכלל דאיכא"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "זוטרתי</b></big>. וא\"ת ודילמא מכלל דאיכא רברבתא ומה דיקא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הוא זה ותירץ ר\"י דאם אין פחות משלשה אבל גדולות יש א\"כ"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בכדי נקט חצי לבינה של ג' טפחים דלא הוה צריך למתני אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והאריח חצי לבינה ותו לא וממילא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הייתי משער בקטנה הואיל ולא מפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיעורא. <big><b>הג\"ה בי קייטא ובי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סיתווא</b></big>. הוי כמו איכא תיוהא ושרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואם שתי בתי כנסיות היו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בב' מקומות של קייטא ושל סיתווא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איירי כגון דחזו בה תיוהא ועוד נראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון דיש שם בהכ\"נ אחר אין לחוש אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא יבנו זאת והא דקאמר דאיכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דוכתא לצלויי היינו שאין בהכ\"נ ועוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחמת קור וחום אין לחוש שמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יפשעו או בזמן גדול כל כך אין לחוש,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ע\"כ הגה\"ה. <big><b>אי הכי כי בנייה נמי</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירוש עד שיתפללו בה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ועייליה לפורייה להתם</b></big>. ותימה"
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "והא אמר' בתי כנסיות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין ישנים בהם לא שינת קבע ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שינת עראי ואין לתרץ משום דבבבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי ואמר רב אסי בפ' בתרא דמגילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף כח: ושם ד\"ה בתי) בתי כנסיות של בבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על תנאי הן עשויות ופ\"ה התם נפקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מינה לענין הא דקתני לעיל אין אוכלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהן ואין שותים בהן ואין נכנסין בהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחמה מפני החמה ובגשמים מפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגשמים ובשל בבל מותר דהא קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם בתר הכי רבינא ורב אדא הוו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קיימי ושיילי שמעתא מרבא אתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זילחא דמטרא עלייהו ועיילי לבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כנישתא ולא משום מטרא אלא משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשמעתא בעי' צילותא והשתא והלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהכ\"נ של בבל היה והיו יכולין ליכנס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה מפני המטר וי\"ל דלאו ממש לבהכ\"נ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עיילה לפוריי' אלא בסמוך לבהכ\"נ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במקום שהאורחין רגילין לישן שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולאכול כדאמרינן בע\"פ (פסחים דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קא. ושם ד\"ה דאכלי) ושמואל למה לי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקדושי בבי כנישתא לאפוקי אורחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידי חובתן דאכלו ושתו וגנו בבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כנישתא והא דאמר דעל תנאי הן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשויין מפרש ר\"י לענין שאם יחרבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יעשו מהן מה שירצו לבד מקלות ראש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרי' התם. <big><b>כל דאמר מבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשמונאי אתינא עבדא הוא</b></big>. וכן הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהכי נמי אמר שמואל בפרק עשרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוחסין (קדושין דף ע:) ומכאן קשה על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פ\"ה באלו נאמרים (סוטה דף מא.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר אמרו לו לאגריפס אחינו אתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופ\"ה התם שאמרו לו אחינו לפי שהיתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמו מישראל דא\"כ כיון דבני הורדוס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשאו ישראלית אמאי עבדא הוה הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמואל גופיה אית ליה עובד כוכבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועבד הבא על בת ישראל הולד כשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהחולץ (יבמות דף מה.) וצ\"ל שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשאו ישראלית וקראוהו אחינו אתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפי שעבד אחינו [הוא] במצות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "[וע\"ע תוס' יבמות מה: ד\"ה כיון דאמו]. <big><b>מאן דריש מקרב אחיך רבנן</b></big>. דפשטי' דקרא לא משמע למעוטי עבד שהוא אחיך במצות אלא עובד"
    },
    {
      "width": "910px",
      "right": "20px",
      "left": "",
      "text": "כוכבים ורבנן דרשו (ב\"ק פח.) ממובחר שבאחיך. <big><b>קטלינהו לכולהו רבנן</b></big>. לאו דוקא לכולהו דהא הוו בני בתירא שהיו נשיאים כשעלה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הלל מבבל כדאמרינן בפסחים בפרק אלו דברים (דף סו.) והלל היה בפני הבית מאה שנה כדאמרינן בפרק קמא דשבת (דף טו.)"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ומלכות הורדוס היה בפני הבית ק\"ג שנה כדאמרינן בפרק קמא דע\"ז (דף ט.)."
    }
  ]
}