{
  "text": [
    "< b > ד י ק א   נ מ י   ד ק ת נ י   ש ל   ש ל ש ה   ט פ ח י ם   מ כ ל ל   ד א י כ א   ז ו ט ר י . < / b >   ו א \" ת   ד י ל מ א   מ כ ל ל   ד א י כ א   ר ב ת י ,   י \" ל   א י ן   ה כ י   נ מ י ,   ו מ י ה ו   כ י ו ן   ד א י כ א   ל מ י מ ר   ה כ י   ו ה כ י ,   א ז ל י נ ן   ל ק ו ל א   ל נ ת ב ע .",
    "< b > מ ר י מ ר   ו מ ר   ז ו ט ר א   ב נ ו   ב י   ק י י ט א   ב ס י ת ו א   ו ב י   ס י ת ו א   ב ק י י מ א . < / b >   פ י ר ו ש   ד ס ב י ר א   ל ה ו   ד מ ש ו ם   צ ל ו י י   ה ו א ,   ו כ י ו ן   ד א י כ א   ד ו כ ת א   ל צ ל ו י י   ס ת ר י   ו ב נ ו .   ו ר ב י נ א   ד ב ע א   מ י נ י ה   מ ר ב   א ש י   ג ב י   ז ו ז י   ו מ נ ח י   מ א י ,   ס ב י ר א   ל י ה   כ מ א ן   ד א מ ר   מ ש ו ם   פ ש י ע ו ת א .   ו ק ש ה   ל י   ק צ ת   ה י א ך   ה ז כ י ר   ש נ י   ה ה פ כ י ם   ב י ח ד ,   ו ל א   א מ ר   מ ר י מ ר   ו מ ר   ז ו ט ר א   ס ב ר י   ה כ י   ו ר ב י נ א   ו ר ב   א ש י   ס ב ר י   ה כ י ,   ד ל פ י   פ ש ט א   ה ו ה   מ ש מ ע   ד ל י כ א   פ ל ו ג ת א   ב י נ י י ה ו .   ו מ ת ו ך   ה ד ח ק   א נ י   א ו מ ר ,   כ י   ש מ א   מ ה   ש א מ ר ו   מ ש ו ם   פ ש י ע ו ת א ,   ל א ו   ל מ י מ ר א   ד ח ו ש ש י ן   ד י ל מ א   פ ש ע י   ו ל א   ב נ ו   כ ל ל ,   א ל א   ד י ל מ א   פ ש ע י   ו מ ת ר ש ל י ,   ו א ף   ע ל   ג ב   ד א י כ א   ד ו כ ת א   ל צ ל ו י י ,   כ י ו ן   ד ל א   ב י ת   ה כ נ ס ת   ק ב ו ע   ה ו א   ח י י ש י נ ן ,   א ב ל   ה י כ א   ד א י כ א   ב י ת   ה כ נ ס ת   ק ב ו ע   ל א   ח י י ש י נ ן ,   ו ה י י נ ו   ד ק א מ ר   ד א י כ א   ד ו כ ת א   ל צ ל ו י י ,   ו ל א   ק א מ ר   ד א י כ א   ב י   כ נ ש ת א   א ח ר י ת י ,   א ף   ע ל   ג ב   ד ב ה א י   מ צ ל ו   ב ס י ת ו א   ו ב ה א י   מ צ ל ו   ב ק י י ט א ,   ל פ ש י ע ה   ד ק צ ת   י מ י ם   ל א   ח י י ש י נ ן ,   כ י ו ן   ד ה ש ת א   מ י ה א   א י כ א   ב י   כ נ ש ת א   א ח ר י נ א   ד מ צ ל ו   ב ה   כ ד ר כ י י ה ו ,   ו ה י י נ ו   ד ק א מ ר י נ ן   ע ד   ד ב נ י   כ י   כ נ ש ת א   א ח ר י ת י .",
    "< b > ו ע י י ל י ה   ל פ ו ר י י ה   ב ג ו י ה   ו ל א   א פ ק י ה   ל פ ו ר י י ה   מ י נ י ה   ע ד   ד ת ק י ן   ש ו פ כ י ה . < / b >   ב ג ו י ה   ל א ו   ד ו ק א ,   ד ב ת י   כ נ ס י ו ת   ו א פ י ל ו   ד ב ב ל   א י ן   א ו כ ל י ן   ב ה ן   ו א י ן   י ש נ י ן   ב ה ן ,   כ ד א י ת א   ב מ ג ל ה   ( כ ח ,   ב ) ,   א ל א   ב ב י ת   מ ב ת י   ב י ת   ה כ נ ס ת   ש ל א   ה י ו   מ ת פ ל ל י ן   ש ם   ק א מ ר ."
  ]
}