{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "62A",
    "perek_title": "תמיד נשחט",
    "perek_number": 5
  },
  "english": [
    "<b>disagree with regard to this verse,</b> which is stated with regard to a different offering: <b>“And it shall be accepted for him to make atonement for him”</b> (Leviticus 1:4). It is inferred: <b>For him and not for his fellow.</b> One cannot achieve atonement through an offering that has been designated for someone else. Rabba and Rav Ḥisda disagree with regard to the halakhic conclusions that should be drawn from this law. <b>Rabba holds</b> that the law applies to <b>another</b> who is <b>similar to him: Just as he is eligible for atonement</b> through the sprinkling of the blood of this offering, <b>so</b> the law applies to <b>another who is eligible for atonement.</b> This comes <b>to exclude this uncircumcised person, who is not eligible for atonement.</b> Since an uncircumcised person is not fit for the Paschal lamb, slaughtering it for him does not disqualify the offering.",
    "<b>And Rav Ḥisda holds</b> that with regard to <b>this uncircumcised person as well, since he is obligated</b> to bring the Paschal lamb, <b>he is</b> considered <b>eligible for atonement</b> through the Paschal lamb. Why is an uncircumcised person seen as obligated to bring the Paschal lamb? <b>Since if he wants, he can make himself fit</b> through circumcision, and the obligation will automatically apply to him. There is a way for him to include himself among those who eat the offering; therefore, he cannot categorically be considered someone who is not eligible for atonement. Consequently, slaughtering the Paschal lamb for him disqualifies the offering.",
    "The Gemara challenges this explanation: <b>But does Rav Ḥisda accept</b> this argument of <b>since?</b> Does he maintain that one can discuss a situation that does not exist due to the possibility that the present circumstances might change? <b>But it was said</b> that Rabba and Rav Ḥisda disagree about this as it pertains to the case of <b>one who bakes on a Festival for</b> use <b>during the week: Rav Ḥisda said he is flogged</b> for having violated the Festival by baking in order to eat the food on a weekday; <b>Rabba said he is not flogged.</b>",
    "The Gemara explains: <b>Rabba said he is not flogged</b> for the following reason: <b>Since if guests arrive,</b> whatever he bakes will be <b>fit for him</b> to use on the Festival itself, and he will not be guilty of any transgression, <b>now too,</b> although guests have not yet arrived, the food is considered <b>fit for him, and he is not flogged.</b> At the time of the baking, the act was not unequivocally prohibited. <b>Rav Ḥisda said he is flogged; we do not state</b> the principle of <b>since.</b> At first glance, there is an internal contradiction with regard to the opinions of both Rabba and Rav Ḥisda.",
    "The Gemara notes: <b>Granted,</b> the apparent contradiction between the first statement <b>of Rabba and</b> the second statement <b>of Rabba is not difficult. Here,</b> in the case of the Paschal lamb whose blood is sprinkled for an uncircumcised person, <b>an action is lacking,</b> as the person must undergo circumcision in order to become eligible to eat from the Paschal lamb. However, <b>there,</b> in the case of one who bakes on a Festival, <b>no action is lacking</b> on the part of the baker. <b>But</b> the first statement <b>of Rav Ḥisda</b> and the second statement <b>of Rav Ḥisda</b> are <b>difficult</b> to reconcile. <b>They say,</b> in answer to this contradiction: <b>When Rav Ḥisda does not</b> accept the principle of <b>since,</b> it is only <b>to be lenient</b> and exempt a person from lashes; however, <b>to be stringent</b> and disqualify the Paschal lamb, <b>he does</b> accept this line of reasoning.",
    "<b>Mar Zutra, son of Rav Mari, said to Ravina:</b> The <i>baraita</i> quoted above <b>teaches: Since lack of circumcision disqualifies</b> a Paschal lamb <b>and ritual impurity</b> also <b>disqualifies</b> it, the following comparison applies: <b>Just as</b> in the case of <b>ritual impurity, partial impurity was not made to be like full impurity, so too,</b> in the case of <b>lack of circumcision, partial lack of circumcision was not made to be like full lack of circumcision.</b> The Gemara clarifies: With regard to <b>this ritual impurity, what are the circumstances? If you say</b> that the <i>baraita</i> is referring to <b>the ritual impurity of the people</b> who registered for the offering, then there is a difficulty. For <b>what</b> then is the meaning of the ruling in the <i>baraita</i> that <b>partial impurity was not made to be like full impurity?</b> It means <b>that if there are four or five people who are impure and four or five people who are pure, those who are impure do not disqualify those who are pure.</b>",
    "This, however, is difficult, as <b>with regard to lack of circumcision as well,</b> those who are uncircumcised <b>do not disqualify</b> the offering, <b>as we learned</b> in a mishna: If one slaughtered the Paschal lamb <b>for</b> both <b>circumcised and uncircumcised people, it is valid. What is different</b> about the <i>halakha</i> with regard to <b>impurity, that</b> there <b>it is obvious to him</b> that those who are ritually impure do not disqualify the members of their group who are pure? <b>And what is different</b> about the <i>halakha</i> with regard to <b>lack of circumcision, that</b> there <b>he is in doubt</b> about the <i>halakha</i>?",
    "<b>Rather,</b> the <i>baraita</i> must certainly be explained as referring to the <b>impurity of the meat</b> of the offering. <b>And what</b> is the meaning of the ruling in the <i>baraita</i> that <b>partial impurity was not made to be like full impurity?</b> It means <b>that if one of the limbs became impure, that which became impure we burn and the rest we eat.</b>",
    "This conclusion is challenged: <b>How did you establish</b> this <i>baraita</i>? It was established as referring to a case of <b>impurity of the meat.</b> If so, <b>say the latter clause</b> of the same <i>baraita</i> as follows: <b>We derive a matter that does not apply to all offerings,</b> the case of uncircumcised men, <b>from a matter that does not apply to all offerings,</b> namely ritual impurity, <b>and</b> the <i>halakha</i> with regard to intent to eat the offering outside the allotted <b>time, which applies to all offerings, should not</b> be used to <b>prove anything</b> about the case at hand. Now, <b>what</b> type of <b>impurity</b> is being discussed here? <b>If we say</b> that it is <b>impurity of the meat, why</b> do you say that <b>it does not apply to all offerings?</b> This <i>halakha</i> certainly applies to all offerings.",
    "<b>Rather, it is obvious</b> that the clause under discussion relates to <b>impurity of the people</b> who are to eat from the offering. <b>And what</b> is the meaning of the statement that <b>it does not apply to all offerings?</b> It means <b>that with regard to all offerings, an uncircumcised person and one who is ritually impure</b> cannot eat from the offering, but nonetheless they can <b>send their offerings</b> with others who can sacrifice them on their behalf; <b>however, with regard to the Paschal lamb, an uncircumcised person and one who is impure cannot send their offerings.</b> Consequently, the Gemara arrives at the surprising conclusion that <b>the first clause</b> of the <i>baraita</i> is referring to <b>impurity of the meat, while the latter clause</b> of the <i>baraita</i> relates to <b>impurity of the people.</b>",
    "Ravina <b>said to</b> Mar Zutra: <b>Yes,</b> this explanation can be accepted. The <i>baraita</i> can be understood as <b>arguing from the</b> general <b>category of impurity,</b> which applies in one case and not in another, rather than from a specific type of impurity in both cases.",
    "<b>And if you wish, say</b> a different answer: <b>The latter clause</b> is <b>also</b> referring to <b>impurity of</b> the <b>meat. And what is</b> the meaning of the statement that <b>it does not apply to all offerings?</b> It means <b>that with regard to all offerings, whether the fats</b> of the offering that are burned on the altar <b>have become impure and the meat</b> of the offering <b>remains,</b> or <b>the meat has become impure and the fats remain,</b> the priest <b>may sprinkle the blood,</b> and the offering is accepted through the burning of the sacrificial parts or through the priests’ consumption of the meat.",
    "However, when it comes to <b>the Paschal lamb,</b> if <b>the fats have become impure and the meat remains</b> pure and fit to be eaten, the priest <b>may sprinkle the blood;</b> but if the <b>meat has become impure and the fats remain</b> pure and fit to be burned on the altar, <b>he may not sprinkle the blood,</b> because in the case of the Paschal lamb, the owner’s obligation to eat the meat is the essence of the offering.",
    "The Gemara asks: <b>How did you establish</b> this <i>baraita</i>? It was established as referring to a case of <b>impurity of</b> the <b>meat.</b> If so, <b>say the next clause</b> of this same <i>baraita</i> as follows: <b>We derive a matter,</b> i.e., the <i>halakha</i> with regard to uncircumcised people, <b>for which no allowance</b> is made <b>from its rule, from a matter,</b> i.e., improper intent with regard to the time, <b>for which no allowance</b> is made <b>from its rule. And</b> the <i>halakha</i> with regard to <b>ritual impurity should not</b> be used to <b>prove</b> anything, <b>as there are</b> circumstances in which <b>an allowance</b> is made <b>from its rule,</b> since it is permitted to offer the Paschal lamb while ritually impure. The Gemara clarifies: <b>What</b> type of impurity is being discussed here? <b>If you say</b> that it is"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בְּהַאי קְרָא קָמִיפַּלְגִי: ״וְנִרְצָה לוֹ לְכַפֵּר עָלָיו״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלָיו וְלֹא עַל חֲבֵירוֹ. רַבָּה סָבַר: חֲבֵירוֹ דּוּמְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִידֵיהּ. מָה הוּא דְּבַר כַּפָּרָה — אַף חֲבֵירוֹ דְּבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּפָּרָה, לְאַפּוֹקֵי הַאי עָרֵל דְּלָאו בַּר כַּפָּרָה הוּא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְרַב חִסְדָּא סָבַר: הַאי עָרֵל נָמֵי, כֵּיוָן דְּבַר חִיּוּבָא הוּא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר כַּפָּרָה הוּא, [הוֹאִיל] דְּאִי בָּעֵי מְתַקֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַפְשֵׁיהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וּמִי אִית לֵיהּ לְרַב חִסְדָּא ״הוֹאִיל״? וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיתְּמַר: הָאוֹפֶה מִיּוֹם טוֹב לְחוֹל, רַב חִסְדָּא אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹקֶה. רַבָּה אָמַר: אֵינוֹ לוֹקֶה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַבָּה אָמַר אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹקֶה: אָמְרִינַן ״הוֹאִיל וְאִי מִקַּלְעִי לֵיהּ אוֹרְחִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲזֵי לֵיהּ, הַשְׁתָּא נָמֵי חֲזֵי לֵיהּ״ וְלָא לָקֵי. רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִסְדָּא אָמַר לוֹקֶה: לָא אָמְרִינַן ״הוֹאִיל״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>בִּשְׁלָמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבָּה אַדְּרַבָּה לָא קַשְׁיָא: הָכָא מְחוּסָּר מַעֲשֶׂה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָתָם דְּלָא מְחוּסָּר מַעֲשֶׂה. אֶלָּא דְּרַב חִסְדָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַדְּרַב חִסְדָּא קַשְׁיָא! אָמְרִי: כִּי לֵית לֵיהּ לְרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִסְדָּא ״הוֹאִיל״ — לְקוּלָּא, לְחוּמְרָא — אִית לֵיהּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ מָר זוּטְרָא בְּרֵיהּ דְּרַב מָרִי לְרָבִינָא: קָתָנֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוֹאִיל וְעָרְלָה פּוֹסֶלֶת וְטוּמְאָה פּוֹסֶלֶת, מָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאָה לֹא עָשָׂה בָּהּ מִקְצָת טוּמְאָה כְּכׇל טוּמְאָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף עׇרְלָה לֹא עָשָׂה מִקְצָת עׇרְלָה כְּכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עׇרְלָה. הַאי טוּמְאָה הֵיכִי דָמֵי? אִילֵּימָא בְּטוּמְאַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּבְרֵי, וּמַאי ״לֹא עָשָׂה בָּהּ מִקְצָת טוּמְאָה כְּכׇל טוּמְאָה״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִי אִיכָּא אַרְבְּעָה וְחַמְשָׁה גַּבְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְמֵאִין וְאַרְבְּעָה וְחַמְשָׁה גַּבְרֵי טְהוֹרִין, לָא פָּסְלִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ טְמֵאִין לִטְהוֹרִין, <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>גַּבֵּי עׇרְלָה נָמֵי הָא לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּסְלִי, דִּתְנַן: לְמוּלִין וְלַעֲרֵלִים — כָּשֵׁר. מַאי שְׁנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאָה דִּפְשִׁיטָא לֵיהּ, וּמַאי שְׁנָא עׇרְלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּמְסַפְּקָא לֵיהּ? <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֶלָּא בְּטוּמְאַת בָּשָׂר, וּמַאי לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָשָׂה בָּהּ מִקְצָת טוּמְאָה כְּכׇל טוּמְאָה? דְּאִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיטַּמִּי חַד מֵאֵבָרִים — הַאי דְּאִיטַּמִּי שָׂרְפִינַן לֵיהּ, וְאִידַּךְ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָכְלִינַן לֵיהּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>בְּמַאי אוֹקֵימְתָּא — בְּטוּמְאַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּשָׂר? אֵימָא סֵיפָא: דָּנִין דָּבָר שֶׁאֵינוֹ נוֹהֵג בְּכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַזְּבָחִים מִדָּבָר שֶׁאֵינוֹ נוֹהֵג בְּכׇל הַזְּבָחִים, וְאַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹכִיחַ זְמַן שֶׁנּוֹהֵג בְּכׇל הַזְּבָחִים. וּמַאי טוּמְאָה?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי נֵימָא טוּמְאַת בָּשָׂר, אַמַּאי אֵינוֹ נוֹהֵג בְּכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַזְּבָחִים? <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֶלָּא פְּשִׁיטָא בְּטוּמְאַת גַּבְרֵי, וּמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ נוֹהֵג בְּכׇל הַזְּבָחִים? דְּאִילּוּ בְּכׇל הַזְּבָחִים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָרֵל וְטָמֵא מְשַׁלְּחִין קׇרְבְּנוֹתֵיהֶן, וְאִילּוּ בְּפֶסַח —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָרֵל וְטָמֵא אֵין מְשַׁלְּחִין פִּסְחֵיהֶן. רֵישָׁא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּטוּמְאַת בָּשָׂר וְסֵיפָא בְּטוּמְאַת גַּבְרֵי! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲמַר לֵיהּ: אִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֵׁם טוּמְאָה קָא פָרֵיךְ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאִיבָּעֵית אֵימָא: סֵיפָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי בְּטוּמְאַת בָּשָׂר. וּמַאי ״אֵינוֹ נוֹהֵג בְּכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַזְּבָחִים״? דְּאִילּוּ בְּכׇל הַזְּבָחִים בֵּין שֶׁנִּטְמָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חֵלֶב וּבָשָׂר קַיָּים, בֵּין שֶׁנִּטְמָא בָּשָׂר וְחֵלֶב קַיָּים — זוֹרֵק אֶת הַדָּם. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאִילּוּ בְּפֶסַח, נִטְמָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חֵלֶב וּבָשָׂר קַיָּים — זוֹרֵק אֶת הַדָּם, נִטְמָא בָּשָׂר וְחֵלֶב קַיָּים — אֵינוֹ זוֹרֵק אֶת הַדָּם. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>בְּמַאי אוֹקֵימְתָּא —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּטוּמְאַת בָּשָׂר? אֵימָא סֵיפָא: דָּנִין דָּבָר שֶׁלֹּא הוּתַּר מִכְּלָלוֹ מִדָּבָר שֶׁלֹּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הוּתַּר מִכְּלָלוֹ, וְאַל תּוֹכִיחַ טוּמְאָה שֶׁהֲרֵי הוּתְּרָה מִכְּלָלָהּ. בְּמַאי? אִילֵימָא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בהאי</b> <b>קרא</b> <b>פליגי.</b> וכשיתכפרו בו ערלים דקאמר שאין מנויין עליו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קאמר ומשום מחשבת שלא למנוייו קאמרי אבל במנויין עליו ושחטו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למולים שהן נמי מנויין לזרוק דמו למנוייו ערלים שבהם לבדם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דהויא כולה זריקה לערלים מנוייו דכולי עלמא פסול ובערלים שאינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנויין ומשום מחשבת שלא למנוייו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פליגי ובהאי קרא דשלא למנוייו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בזריקה מהכא נפיק בכל הקרבנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכפר עליו היינו זריקה עליו ולא על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזורק לשם חבירו: <b>רבה</b> <b>סבר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חבירו.</b> דפסול משום שינוי בעלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דומיא דידיה בעינן מה הוא דבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כפרה כו': <b>מתקן</b> <b>נפשיה.</b> מל את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצמו: <b>הואיל</b> <b>ואי</b> <b>מיקלעי</b> <b>ליה</b> <b>אורחים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חזי</b> <b>ליה</b> <b>לא</b> <b>לקי.</b> ואע\"ג דאיהו השתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא סעד ליה ולא צריך למידי: <b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דרב</b> <b>חסדא</b> <b>קשיא.</b> השתא היכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא מחוסר מעשה כגון זימון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אורחים דלאו מעשה הוא לית ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הואיל הכא גבי ערל דמחוסר מעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אית ליה הואיל: <b>לקולא.</b> לפוטרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממלקות: <b>לחומרא.</b> לפסול בפסחים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בטומאת</b> <b>גברי.</b> שנמנו עליו טמאים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וטהורים וכדפרישית לעיל: <b>לא</b> <b>פסלי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>להן</b> <b>טמאין.</b> לפסח על הטהורין: <b>אלא</b> <b>פשיטא</b> <b>בטומאת</b> <b>גברי.</b> שאפילו פסח שלא הותר ליחיד טמא לשלח פסחו לעזרה לשחוט הותר לציבור טמאין להביא פסחיהן בטומאה אם רובן טמאין נמצא שהותרה מכלל איסורה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ערל</b> <b>וטמא</b> <b>משלחין</b> <b>קרבנותיהן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעזרה חוץ מפסח דבעינן ראוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאוכלו שאכילת בעליו מעכבת בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב לפי אכלו תכוסו: <b>ואיבעית</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אימא.</b> לעולם בטומאת בשר ומאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו נוהג בכל הזבחים אין מנהגא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשאר זבחים שוה למנהגא בפסח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאילו בשאר זבחים לר' יהושע דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכיצד צולין (לקמן פסחים דף עז.) אם אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשר אין דם אם בשר קיים לאכילת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם או חלב קיים לאכילת מזבח זורק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את הדם ואילו פסח לא מהניא אכילת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזבח לזרוק דם עליה אלא אם נשתייר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כזית בשר כדתנן בכיצד צולין: <b>דנין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דבר</b> <b>שלא</b> <b>הותר</b> <b>מכללו.</b> ערלה במקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאסרה דהיינו בפסח לא הותרה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מדבר</b> <b>שלא</b> <b>הותר</b> <b>מכללן.</b> זמן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>האי</b></big> <b>מחוסר</b> <b>מעשה</b> <b>כו'.</b> הקשה ריב\"א דבפ' אלו עוברין (פסחים דף מז:)"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "מסיק כתישה בי\"ט מי שרי משמע אי הוה שרי אמרינן הואיל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אע\"ג דמחוסר מעשה ותירץ ר\"י דהאי מעשה דמילה חשיב טפי:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כי</b></big> <big><b>לית</b></big> <b>ליה</b> <b>לקולא</b> <b>וכו'.</b> נראה דרב חסדא לא פסל אלא מדרבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמדאוריי' לא שייך לחלק בין לחומרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בין לקולא ומדאוריי' לא אמרינן הואיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלל אפי' לחומרא וכן מוכח בר\"פ שני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעירים (יומא דס\"ב:) דקאמר רבינא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השתא דאמר ר\"ח מחוסר הגרלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמחוסר מעשה דמי פי' אם שחט שעיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יום הכפורים בחוץ היה פטור משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמחוסר הגרלה אי לאו משום דחזי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשעיר חיצון שלמים ששחטן קודם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פתיחת ההיכל פטור מחוסר פתיחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמחוסר מעשה דמי אלמא לית ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הואיל אפילו לחומרא ואין להקשות אי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדרבנן היאך יתחייב פסח אחר הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קמייתי חולין לעזרה לא היא כיון דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יזרוק הדם אינו יוצא ומותר לצאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באחר וכן מוכח בכיצד צולין דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רב לא זרק את הדם חייב לעשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסח אחר כו' (תימה דהשתא לרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשי דמחשבת ערלים המנויין לכ\"ע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסל אף בזריקה וכשאינם מנויין איכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאן דמכשר וסברא משמע איפכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהשתא כשאינה מנויין לא פסלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כ\"ש במנויין):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מאי</b></big> <b>שנא</b> <b>טומאה</b> <b>דפשיטא</b> <b>ליה</b>"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "<b>ומאי</b> <b>שנא</b> <b>ערלה</b> <b>דמספקא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ליה.</b> תימה לרשב\"א דלמא טומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פשיטא ליה משום דילפינן טומאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גברי מטומאת בשר וכי תימא דמשמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה דאי פשיטא לן בטומאת גברי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא עשה בה מקצת טומאה ככל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טומאה הוא הדין בערלה משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמחד קרא דלפי אכלו נפקי ותו לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוה שייך למילף מזמן מכל מקום מאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר דנין דבר שלא הותר מכללו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כו' הא ע\"כ איכא למילף טפי טומאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גברי מטומאת בשר דהוי טומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מטומאה ודמי ליה בכל צד מדנילף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טומאת גברי מזמן דלא דמי ליה כלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכיון דפשיטא לן בטומאה דגברי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פשיטא לן נמי בערלה כיון שיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להשוותם והיכי קבעי למילף ערלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מזמן ואומר ר\"י דטומאת גברי נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איכא למימר דנילף טפי מזמן מדנילף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מטומאת בשר משום דדנין פסול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחשבה מפסול מחשבה ולא תוכיח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טומאת בשר דלא הוי פסול מחשבה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ערל</b></big> <b>משלח</b> <b>קרבנות</b> <b>וטמא</b> <b>משלח</b>"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "<b>כו'.</b> כרבי עקיבא אתיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמרבי ערל כי טמא בחגיגה (דף ד:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאי לאו הכי לייתי איהו גופיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרבנותיו וקשה לר\"י בריש חגיגה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(שם) טמא פטור מן הראייה שנאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובאת שמה והבאתם שמה כל שישנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בביאה ישנו בהבאה וכל שאינו כו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע דטמא אינו משלח שום קרבן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבההוא קרא גופיה כתיבי שאר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קרבנות עולותיכם וזבחיכם וגו' ואומר ר\"י דמכל מקום דווקא בחגיגה שתלויה בביאה קפיד קרא ואע\"ג דכל הקרבנות כתיבי בקרא לא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קאי אכולהו דהא מעשרות ותרומה כתיבי נמי התם ועוד קשה לר\"י טמא איך משלח קרבנות והא בעי סמיכה ואפילו למאן דאמר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ביאה במקצת לא שמה ביאה ליכא למימר אפשר דמעייל ידיה וסמיך דהא בפרק כל הפסולים (זבחים דף לג.) אמרינן כל הסומך ראשו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ורובו מכניס מאי טעמא כל כחו בעינן ותירץ ר\"י דהכא מיירי בעופות וכן משני בכל הגט (גיטין דף כח:) אי נמי בבכור ומעשר דלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בעי סמיכה כדתנן פרק שתי מדות (מנחות דף צב:) ובקרבן נשים ליכא לאוקמי משום ערל: [וע\"ע תוס' יבמות קד: ד\"ה דאמר]"
    }
  ]
}