{
  "text": [
    "<b>נותנין עליה חומרא שני ולדות. </b>פירוש מחמת השיליא ואתיא כרבנן דאמרי כל שאין בו מצורת אדם ולד וכבר כתבתיה בארוכה במסכת נדה פרק המפלת (נדה כו, ב) בס\"ד.",
    "מתני': <b>מבכרת שהפילה שליא ישליכנה לכלבים. </b>והא דתנן בפרק (בתרא) [שלישי] דבכורות (כא, ב) בהמה גסה ששפעה חררת דם הרי זה יקבר (ונטרפה) מן הבכורה, ולא אמר ישליכנה, אף על גב דלא עדיפא משליא, ואיכא למימר בה נמי כטעמא דאתמר בגמרא גבי שליא דסמוך מיעוטא דנדמה למיעוטא דנקבות הוו להו רובא, הא דאמרינן התם טעמא בגמרא דתקבר כדי לפרסמה שנפטרה מן הבכורה, אבל כאן כיון שהפילה שליא בלא קבורה נמי יש פירסום שנפטרה מן הבכורה, אבל כאן כיון שהפילה שליא בלא קבורה נמי יש פירסום שנפטרה מן הבכורה דהכל יודעין שאין שליא בלא ולד.",
    "גמרא: <b>ובמוקדשין תקבר מאי טעמא רובא בר מקדש הוא דמיעוטא נינהו. </b>ואם תאמר אמאי לא אמר הכל בר מקדש הוא דאפילו נדמה בולדות קדשים קדוש [כדאיתא] בתמורה [בפרק יש] בקרבנות (תמורה יז, א) גבי הא דתנן רבי אליעזר אומר הכלאים והטרפה לא קדושים ולא מקדישין, דקאמרינן בגמרא וכי מאחר דאינן קדושים מהיכן מקדישין וכו' עד כלאים טומטום ואנדרוגינוס אין אתה מוצא אלא בוולדות קדשים, אלמא כלאים הנולד מן בהמה קדושה קדש, וכל שכן נדמה, דכלאים גרוע מנדמה כדמוכח בבא קמא פרק מרובה (בבא קמא עח, א) דקאמר השתא כלאים אירבי ליה נדמה מיבעיא, ובפרק קמא דבכורות (יב, א) דקאמר השתא בכלאים פרקינן בנדמה מיבעיא, ויש לומר דסוגיא התם כמאן דאמר ולדות קדשים ממעי אמן קדושה, אבל הכא כמאן דאמר בהוייתן קדושים, ומשום הכי נקט רובא, ומכל מקום נפל קדוש אפילו למאן דאמר בהויתן קדושים דילפינן מבכורות כדדרשינן בבכורות (ג, א) מדכתיב שגר, ועוד יש לומר דאפילו למאן דאמר במעי אמו קדושים נקט רובא משום דאיכא דמות יונה דלא קדיש.",
    "<b>כל דבר שיש בו משום רפואה אין בו משום דרכי האמורי. </b>פירש רבינו שלמה ז\"ל במס' שבת בשלהי פרק במה אשה (שבת סז, א) דבר שאינו ניכר בו משום רפואה אף על פי שיש בו רפואה יש בו משום דרכי האמורי, והיינו דפריך מסוקרו בסיקרא שאין בו רפואה ניכרת, דאי לאו הכי מאי קא פריך אטו עד השתא מי לא ידעינן דיש דברים הרבה אסורין משום דרכי האמורי, אלא לאו כדפרישית, ותמיהא לי דהא איכא שן של שועל ומסמר הצלוב והיאך רפואתן ניכרת, ועוד דאם כן סוקרו בסיקרא יש בו רפואה אלא שאינה ניכרת, דאי לא מאי פריך ליה מינה דאי אין בה רפואה כלל, אף לדידיה נמי קשיא, אלא מסתברא דהכי קא פריך, וכי כללא הוא דכל שאין בו רפואה כלל יש בו משום דרכי האמורי והא איכא סוקרו בסיקרא."
  ]
}