{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "67A",
    "perek_title": "ארבע מיתות",
    "perek_number": 7
  },
  "english": [
    "It is <b>merely a mnemonic.</b> The verse is not relevant to this <i>halakha</i>, and it is cited merely as a sign indicating that just as the <i>halakha</i> of a betrothed young woman pertains to her first act of sexual intercourse, so too, the <i>halakha</i> of the daughter of a priest who committed adultery pertains to a case where it is her first disqualification from the priesthood.",
    "<strong>MISHNA:</strong> With regard to the case of <b>an inciter,</b> listed among those liable to be executed by stoning, <b>this is an ordinary person,</b> not a prophet. <b>And</b> it is referring to <b>one who incites an ordinary person</b> and not a multitude of people. What does the inciter do? <b>He says: There is an idol in such and such a place,</b> which <b>eats like this, drinks like this, does good</b> for its worshippers <b>like this,</b> and <b>harms</b> those who do not worship it <b>like this.</b>",
    "The mishna states a principle with regard to the <i>halakha</i> of an inciter: With regard to <b>all of those</b> mentioned <b>in the Torah</b> who <b>are liable to</b> receive <b>the death</b> penalty, if there are no witnesses to their transgressions, the court <b>does not hide</b> witnesses in order <b>to</b> ensnare and punish <b>them, except for this</b> case of an inciter.",
    "The mishna elaborates: If the inciter <b>said</b> his words of incitement <b>to two</b> men, <b>they are his witnesses, and</b> he does not need to be warned before the transgression; <b>they bring him to court and stone him.</b> If <b>he said</b> his words of incitement <b>to one</b> man alone, that man’s testimony would not be sufficient to have the inciter executed. Therefore <b>he says</b> to the inciter: <b>I have friends who are interested in this;</b> tell them too. This way there will be more witnesses.",
    "The mishna continues: <b>If</b> the inciter <b>is cunning, and</b> he knows that <b>he cannot speak in front of</b> two men, the court <b>hides witnesses for him behind the fence</b> so that he will not see them, <b>and</b> the man whom the inciter had previously tried to incite <b>says to him: Say what you said</b> to me when we were <b>in seclusion. And the other</b> person, the inciter, <b>says to him</b> again that he should worship the idol. <b>And he says to</b> the inciter: <b>How can we forsake our God in Heaven and go and worship wood and stones? If</b> the inciter <b>retracts</b> his suggestion, <b>that is good. But if he says: This</b> idol worship <b>is our duty; this</b> is what <b>suits us,</b> then <b>those standing behind the fence bring him to court and have him stoned.</b>",
    "The <i>halakha</i> of an inciter includes <b>one who says: I shall worship</b> idols, or one of the following statements: <b>I shall go and worship</b> idols, or: <b>let us go and worship</b> idols, or: <b>I shall sacrifice</b> an idolatrous offering, or: <b>I shall go and sacrifice</b> an idolatrous offering, or: <b>Let us go and sacrifice</b> an idolatrous offering, or: <b>I shall burn</b> incense as an idolatrous offering, or: <b>I shall go and burn</b> incense, or: <b>Let us go and burn</b> incense, or: <b>I shall pour</b> an idolatrous libation, or: <b>I shall go and pour</b> a libation, or: <b>Let us go and pour</b> a libation, or: <b>I shall bow</b> to an idol, or: <b>I shall go and bow,</b> or: <b>Let us go and bow.</b>",
    "<strong>GEMARA:</strong> The mishna teaches: With regard to the case of <b>an inciter, this is an ordinary person.</b> The Gemara infers: <b>The reason</b> he is executed by stoning is <b>that he is an ordinary person, but</b> if he is <b>a prophet</b> he is executed <b>by strangulation,</b> not by stoning. The mishna states further: <b>And</b> it is referring to <b>one who incites an ordinary person.</b> The Gemara infers: <b>The reason</b> he is executed by stoning is <b>that</b> he incited <b>an individual, but</b> if he subverted <b>a multitude</b> of people, he is executed <b>by strangulation.</b>",
    "Consequently, <b>whose</b> opinion is expressed in <b>the mishna? It is</b> the opinion of <b>Rabbi Shimon, as it is taught</b> in a <i>baraita</i>: <b>A prophet who subverted</b> others to participate in idol worship is executed <b>by stoning. Rabbi Shimon says:</b> He is executed <b>by strangulation.</b> Likewise, <b>the subverters of an idolatrous city</b> are executed <b>by stoning. Rabbi Shimon says: By strangulation.</b>",
    "The Gemara challenges: <b>Say the last clause</b> of the mishna, i.e., say the following mishna: With regard to the case of <b>the subverter</b> listed among those liable to be executed by stoning, <b>this is one who says: Let us go and worship idols. And Rav Yehuda says</b> that <b>Rav says:</b> In this mishna the Sages <b>taught</b> the case of <b>the subverters of an idolatrous city.</b> Here <b>we arrive at</b> the opinion of <b>the Rabbis,</b> who hold that those who incite a multitude of people are also executed by stoning. Is it possible that <b>the first clause</b> of the mishna expresses the opinion of <b>Rabbi Shimon, and the last clause</b> expresses that of <b>the Rabbis?</b>",
    "<b>Ravina says: The entire</b> mishna <b>is</b> in accordance with the opinion of <b>the Rabbis, and</b> the <i>tanna</i> <b>teaches</b> the mishna employing the style of: <b>Not</b> only <b>this</b> but <b>also that.</b> In other words, the mishna should be explained as follows: Not only is one who incites an individual executed by stoning, but even one who subverts an entire city is executed by stoning.",
    "<b>Rav Pappa says: When</b> the mishna <b>teaches</b> with regard to one who <b>incites</b> that <b>this is</b> referring to <b>an ordinary person,</b> it is not indicating that a prophet is not included in this <i>halakha</i>. Rather, it is referring <b>to</b> the <b>hiding</b> of witnesses behind a fence in order to ensnare the inciter, as his life is treated with contempt and derision, as though he were an ordinary person, i.e., a simpleton.",
    "<b>As it is taught</b> in a <i>baraita</i>: <b>And</b> with regard to <b>all the rest of those liable to</b> receive the <b>death</b> penalty <b>by Torah</b> law, the court <b>does not hide</b> witnesses in order <b>to</b> ensnare <b>them</b> and punish them <b>except for this</b> case of an inciter.",
    "<b>How</b> does the court <b>do</b> this <b>to him?</b> The agents of the court <b>light a candle for him in an inner room, and</b> they <b>place witnesses for him in an outer room</b> in the dark, <b>so that they can see him and hear his voice but he cannot see them. And the other</b> person, whom the inciter had previously tried to incite, <b>says to him: Say what you said to me</b> when we were <b>in seclusion. And he says to him</b> again that he should worship the idol. <b>And the other</b> person <b>says to him: How can we forsake our God in Heaven and worship idols? If</b> the inciter <b>retracts</b> his suggestion, <b>that is good. But if he says: This</b> idol worship <b>is our duty, and this</b> is what <b>suits us, the witnesses, who are listening from outside, bring him to court, and</b> they <b>have him stoned.</b>",
    "<b>And</b> the court <b>did the same to</b> an inciter named <b>ben Setada, from</b> the city of <b>Lod, and they hanged him on Passover eve.</b>",
    "The Gemara asks: Why did they call him <b>ben Setada,</b> when <b>he was the son of Pandeira? Rav Ḥisda says:</b> Perhaps his mother’s <b>husband,</b> who acted as his father, was named <b>Setada,</b> but his mother’s <b>paramour,</b> who fathered this <i>mamzer</i>, was named <b>Pandeira.</b> The Gemara challenges: But his mother’s <b>husband was Pappos ben Yehuda,</b> not Setada. <b>Rather,</b> perhaps <b>his mother</b> was named <b>Setada,</b> and he was named ben Setada after her. The Gemara challenges: But <b>his mother was Miriam, who braided women’s hair.</b> The Gemara explains: That is not a contradiction; Setada was merely a nickname, <b>as they say in Pumbedita: This one strayed [<i>setat da</i>] from her husband.</b>",
    "<strong>MISHNA:</strong> With regard to the case of <b>the subverter</b> listed among those liable to be executed by stoning, <b>this is one who says</b> to a multitude of people: <b>Let us go and worship idols.</b>",
    "<b>The warlock</b> is also liable to be executed by stoning. <b>One who performs</b> a real <b>act</b> of sorcery <b>is liable, but not one who deceives the eyes,</b> making it appear as though he is performing sorcery, as that is not considered sorcery. <b>Rabbi Akiva says in the name of Rabbi Yehoshua:</b> For example, <b>two</b> people can each <b>gather cucumbers</b> by sorcery. <b>One</b> of them <b>gathers</b> cucumbers and he is <b>exempt, and</b> the other <b>one gathers</b> cucumbers and he is <b>liable.</b> How so? <b>The one who performs</b> a real <b>act</b> of sorcery is <b>liable,</b> and <b>the one who deceives the eyes is exempt.</b>",
    "<strong>GEMARA:</strong> With regard to the case of subverters mentioned in the mishna, <b>Rav Yehuda says</b> that <b>Rav says:</b> The Sages <b>taught here</b> the case of <b>the subverters of an idolatrous city.</b> Accordingly, there is no halakhic difference between one who incites individuals to idolatry and one who subverts an entire city; both are liable to be executed by stoning.",
    "The mishna teaches that the case of <b>the warlock is</b> referring to <b>one who performs</b> a real <b>act</b> of sorcery. <b>The Sages taught</b> in a <i>baraita</i>: The verse: <b>“You shall not allow a witch to live”</b> (Exodus 22:17), does not refer only to a female who practices sorcery; <b>both a man and a woman</b> are included. <b>If so, why</b> does <b>verse state “a witch”?</b> This is <b>because most women are familiar with witchcraft.</b>",
    "<b>In what</b> manner is <b>their death</b> sentence administered? <b>Rabbi Yosei HaGelili says: It is stated here: “You shall not allow a witch to live,” and it is stated there,</b> with regard to the conquest of the Canaanites: <b>“You shall allow nothing that breathes to live”</b> (Deuteronomy 20:16). <b>Just as there,</b> the Canaanites were to be killed <b>by</b> the <b>sword</b> (see Numbers 21:24), <b>so too here,</b> the execution of a witch is administered <b>by</b> the <b>sword.</b>",
    "<b>Rabbi Akiva says: It is stated here: “You shall not allow a witch to live,” and it is stated there,</b> with regard to Mount Sinai: “No hand shall touch it, for he shall be stoned, or thrown down; <b>whether it be animal or man, it shall not live”</b> (Exodus 19:13). <b>Just as there,</b> the verse speaks <b>of stoning, so too here,</b> a witch is executed <b>by stoning.</b>",
    "<b>Rabbi Yosei</b> HaGelili <b>said to him: I derived</b> the meaning of the verse <b>“You shall not allow</b> a witch <b>to live” from</b> the verse <b>“You shall allow nothing</b> that breathes <b>to live”</b> via a verbal analogy between two similar phrases, <b>but you derived</b> the meaning of the verse <b>“You shall not allow</b> a witch <b>to live” from</b> the verse <b>“It shall not live,”</b> which is a less similar phrase.",
    "<b>Rabbi Akiva said to him: I derived</b> a <i>halakha</i> concerning <b>Jews from</b> a <i>halakha</i> concerning <b>Jews, with regard to whom the verse included many</b> types of <b>death</b> penalties. Therefore, the fact that the expression “It shall not live” refers to stoning when stated with regard to Jews is especially significant. <b>But you derived</b> a <i>halakha</i> concerning <b>Jews from</b> a <i>halakha</i> concerning <b>gentiles, with regard to whom the verse included only</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>סִימָנָא בְּעָלְמָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> הַמֵּסִית – זֶה הֶדְיוֹט,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַמֵּסִית אֶת הַהֶדְיוֹט. אָמַר: יֵשׁ יִרְאָה בְּמָקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּלוֹנִי, כָּךְ אוֹכֶלֶת, כָּךְ שׁוֹתֶה, כָּךְ מְטִיבָה, כָּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְרֵיעָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>כׇּל חַיָּיבֵי מִיתוֹת שֶׁבְּתוֹרָה, אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַכְמִינִין עֲלֵיהֶם, חוּץ מִזּוֹ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר לִשְׁנַיִם: הֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵדָיו, וּמְבִיאִין אוֹתוֹ לְבֵית דִּין וְסוֹקְלִין אוֹתוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר לְאֶחָד: הוּא אוֹמֵר ״יֵשׁ לִי חֲבֵירִים רוֹצִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכָךְ״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אִם הָיָה עָרוּם וְאֵינוֹ יָכוֹל לְדַבֵּר בִּפְנֵיהֶם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַכְמִינִין לוֹ עֵדִים אֲחוֹרֵי הַגָּדֵר. וְהוּא אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ: ״אֱמוֹר מַה שֶּׁאָמַרְתָּ בְּיִחוּד!״ וְהַלָּה אוֹמֵר לוֹ."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהוּא אוֹמֵר לוֹ: ״הֵיאַךְ נַנִּיחַ אֶת אֱלֹהֵינוּ שֶׁבַּשָּׁמַיִם וְנֵלֵךְ וְנַעֲבוֹד עֵצִים וַאֲבָנִים?״"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִם חוֹזֵר בּוֹ – הֲרֵי זֶה מוּטָב, וְאִם אָמַר: ״כָּךְ הִיא חוֹבָתֵנוּ, כָּךְ יָפֶה לָנוּ״ – הָעוֹמְדִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מֵאֲחוֹרֵי הַגָּדֵר מְבִיאִין אוֹתוֹ לְבֵית דִּין וְסוֹקְלִין אוֹתוֹ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הָאוֹמֵר: ״אֶעֱבוֹד״, ״אֵלֵךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאֶעֱבוֹד״, ״נֵלֵךְ וְנַעֲבוֹד״; ״אֶזְבַּח״, ״אֵלֵךְ וְאֶזְבַּח״, ״נֵלֵךְ וְנִזְבַּח״; ״אַקְטִיר״, ״אֵלֵךְ וְאַקְטִיר״,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״נֵלֵךְ וְנַקְטִיר״; ״אֲנַסֵּךְ״, ״אֵלֵךְ וַאֲנַסֵּךְ״, ״נֵלֵךְ וּנְנַסֵּךְ״; ״אֶשְׁתַּחֲוֶה״, ״אֵלֵךְ וְאֶשְׁתַּחֲוֶה״, ״נֵלֵךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְנִשְׁתַּחֲוֶה״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> הַמֵּסִית זֶה הֶדְיוֹט. טַעְמָא דְּהֶדְיוֹט, הָא נָבִיא בְּחֶנֶק. וְהַמֵּסִית"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶת הַהֶדְיוֹט, טַעְמָא דְּיָחִיד, הָא רַבִּים בְּחֶנֶק. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מַתְנִיתִין מַנִּי? רַבִּי שִׁמְעוֹן הִיא, דְּתַנְיָא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נָבִיא שֶׁהֵדִיחַ – בִּסְקִילָה. רַבִּי שִׁמְעוֹן אוֹמֵר: בְּחֶנֶק. מַדִּיחֵי עִיר הַנִּדַּחַת – בִּסְקִילָה. רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שִׁמְעוֹן אוֹמֵר: בְּחֶנֶק. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֵימָא סֵיפָא: הַמַּדִּיחַ זֶה הָאוֹמֵר ״נֵלֵךְ וְנַעֲבוֹד עֲבוֹדָה זָרָה״. וְאָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַב יְהוּדָה אָמַר רַב: מַדִּיחֵי עִיר הַנִּדַּחַת שָׁנוּ. אֲתָאן לְרַבָּנַן. רֵישָׁא רַבִּי שִׁמְעוֹן וְסֵיפָא רַבָּנַן?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רָבִינָא אָמַר: כּוּלָּהּ רַבָּנַן הִיא, וְלָא זוֹ אַף זוֹ קָתָנֵי. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַב פָּפָּא אָמַר: כִּי קָתָנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״מֵסִית זֶה הֶדְיוֹט״, לְהַכְמָנָה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>דְּתַנְיָא: וּשְׁאָר כׇּל חַיָּיבֵי מִיתוֹת שֶׁבַּתּוֹרָה, אֵין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַכְמִינִין עֲלֵיהֶן, חוּץ מִזּוֹ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>כֵּיצַד עוֹשִׂין לוֹ? מַדְלִיקִין לוֹ אֶת הַנֵּר בַּבַּיִת הַפְּנִימִי,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמוֹשִׁיבִין לוֹ עֵדִים בַּבַּיִת הַחִיצוֹן, כְּדֵי שֶׁיְּהוּ הֵן רוֹאִין אוֹתוֹ וְשׁוֹמְעִין אֶת קוֹלוֹ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהוּא אֵינוֹ רוֹאֶה אוֹתָן. וְהַלָּה אוֹמֵר לוֹ: ״אֱמוֹר מַה שֶּׁאָמַרְתָּ לִי בְּיִחוּד״, וְהוּא אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לוֹ. וְהַלָּה אוֹמֵר לוֹ: ״הֵיאַךְ נַנִּיחַ אֶת אֱלֹהֵינוּ שֶׁבַּשָּׁמַיִם וְנַעֲבוֹד עֲבוֹדָה זָרָה״?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִם חוֹזֵר בּוֹ – מוּטָב, וְאִם אָמַר: ״כָּךְ הִיא חוֹבָתֵנוּ וְכָךְ יָפֶה לָנוּ״ – הָעֵדִים שֶׁשּׁוֹמְעִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִבַּחוּץ מְבִיאִין אוֹתוֹ לְבֵית דִּין וְסוֹקְלִין אוֹתוֹ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְכֵן עָשׂוּ לְבֶן סָטָדָא בְּלוֹד,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּתְלָאוּהוּ בְּעֶרֶב הַפֶּסַח. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>בֶּן סָטָדָא? בֶּן פַּנְדִּירָא הוּא! אָמַר רַב חִסְדָּא: בַּעַל סָטָדָא, בּוֹעֵל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פַּנְדִּירָא. בַּעַל? פַּפּוּס בֶּן יְהוּדָה הוּא! אֶלָּא, אִמּוֹ סָטָדָא. אִמּוֹ? מִרְיָם מְגַדְּלָא נְשַׁיָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הֲוַאי! כִּדְאָמְרִי בְּפוּמְבְּדִיתָא: ״סְטָת דָּא מִבַּעְלַהּ״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> הַמַּדִּיחַ – זֶה הָאוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״נֵלֵךְ וְנַעֲבוֹד עֲבוֹדָה זָרָה״. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>הַמְכַשֵּׁף – הָעוֹשֶׂה מַעֲשֶׂה חַיָּיב, וְלֹא הָאוֹחֵז אֶת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָעֵינַיִם. רַבִּי עֲקִיבָא אוֹמֵר מִשּׁוּם רַבִּי יְהוֹשֻׁעַ: שְׁנַיִם לוֹקְטִין קִשּׁוּאִין, אֶחָד לוֹקֵט פָּטוּר וְאֶחָד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לוֹקֵט חַיָּיב. הָעוֹשֶׂה מַעֲשֶׂה חַיָּיב, הָאוֹחֵז אֶת הָעֵינַיִם פָּטוּר. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהוּדָה אָמַר רַב: מַדִּיחֵי עִיר הַנִּדַּחַת שָׁנוּ כָּאן. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>הַמְכַשֵּׁף – זֶה הָעוֹשֶׂה מַעֲשֶׂה וְכוּ׳."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תָּנוּ רַבָּנַן: ״מְכַשֵּׁפָה״ – אֶחָד הָאִישׁ וְאֶחָד הָאִשָּׁה. אִם כֵּן, מָה תַּלְמוּד לוֹמַר ״מְכַשֵּׁפָה״? מִפְּנֵי שֶׁרוֹב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נָשִׁים מְצוּיוֹת בִּכְשָׁפִים. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>מִיתָתָן בַּמֶּה? רַבִּי יוֹסֵי הַגְּלִילִי אוֹמֵר: נֶאֱמַר כָּאן ״מְכַשֵּׁפָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֹא תְחַיֶּה״, וְנֶאֱמַר לְהַלָּן ״לֹא תְחַיֶּה כׇּל נְשָׁמָה״. מָה לְהַלָּן בְּסַיִיף, אַף כָּאן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּסַיִיף. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>רַבִּי עֲקִיבָא אוֹמֵר: נֶאֱמַר כָּאן ״מְכַשֵּׁפָה לֹא תְחַיֶּה״, וְנֶאֱמַר לְהַלָּן ״אִם בְּהֵמָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִם אִישׁ לֹא יִחְיֶה״. מָה לְהַלָּן בִּסְקִילָה, אַף כָּאן בִּסְקִילָה. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>אָמַר לוֹ רַבִּי יוֹסֵי: אֲנִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דַּנְתִּי ״לֹא תְחַיֶּה״ מִ״לֹּא תְחַיֶּה״, וְאַתָּה דַּנְתָּ ״לֹא תְחַיֶּה״ מִ״לֹּא יִחְיֶה״. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>אָמַר לוֹ רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲקִיבָא: אֲנִי דַּנְתִּי יִשְׂרָאֵל מִיִּשְׂרָאֵל, שֶׁרִיבָּה בָּהֶן הַכָּתוּב מִיתוֹת הַרְבֵּה,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאַתָּה דַּנְתָּ יִשְׂרָאֵל מִגּוֹיִם, שֶׁלֹּא רִיבָּה בָּהֶן הַכָּתוּב אֶלָּא"
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>סימנא</b> <b>בעלמא.</b> ובתחילת שום דבר הכתוב מדבר דתחלת חלול מיהא הוה: <b>מתני'</b> <b>המסית</b> <b>זה</b> <b>הדיוט.</b> מסית דחשבינן ליה בנסקלין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "זה הדיוט שהסית אבל נביא שהסית אינו בסקילה אלא בחנק כדמפרש בגמרא: <b>המסית</b> <b>את</b> <b>ההדיוט.</b> הוא דבסקילה אבל מסית את הרבים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כגון עיר הנדחת בחנק כדמפרש בגמרא והא ליכא למידק אבל מסית את הנביא בחנק דלא מצינו חלוק בין מסית את הנביא למסית את"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ההדיוט אבל מצינו חלוק בין נביא שהסית להדיוט שהסית דהדיוט שהסית כתיב (דברים י״ג:ו׳) וסקלתו באבנים ובנביא כתיב (שם) והנביא ההוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או חולם החלום ההוא יומת ומיתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האמורה בתורה סתם אינה אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חנק: <b>אמר</b> <b>לשנים.</b> יחד הן עצמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נעשו עדים ואין צריכין להתרות בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשאר חייבי מיתות אלא מביאין אותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבית דין דכתיב (שם) לא תחמול ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תכסה עליו: <b>אמר</b> <b>לאחד</b> <b>הוא</b> <b>אומר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יש</b> <b>לי</b> <b>חברים</b> <b>רוצים</b> <b>בכך.</b> הניסת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריך להשיבו יש לי חברים רוצים בכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בא ואמור לי בפניהם: <b>ואם</b> <b>היה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>המסית</b> <b>ערום</b> <b>ואינו</b> <b>יכול</b> <b>לדבר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בפניהם.</b> כלומר אומר איני יכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפרסם הדבר מפני יראת ב\"ד:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מכמינין</b> <b>לו.</b> דמתרגמינן וארב לו וכמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה (דברים יט) מעמידין ליה מארבין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחורי הגדר לשמוע דבריו: <b>ביחוד.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר אין איש עכשיו עמנו ויכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתה לומר מה שאמרת לי: <b>האומר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אעבוד</b> <b>וכו'.</b> באחת מכל הלשונות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הללו הוי מסית וחייב: <b>גמ'</b> <b>הא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נביא.</b> אם מסית זה נביא שהיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתנבא בשם הקב\"ה לעבוד עבודת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כוכבים: <b>טעמא.</b> דמסית את ההדיוט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר את היחיד הא אם מסית את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרבים כגון אנשי עיר הנדחת לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסקילה הוא אלא בחנק דהא ליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למידק דהא דקתני והמסית את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ההדיוט למעוטי מסית את הנביא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר דלא אשכחן תנא דמפליג בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסית את הנביא למסית את ההדיוט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל בין נביא המסית להדיוט המסית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשכחן חלוק כדמפרש ואזיל: טעמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דר\"ש ורבנן מפרש באלו הן הנחנקין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מדיחי</b> <b>עיר</b> <b>הנדחת</b> <b>שנו.</b> במשנתנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זאת ואשמועינן סיפא דמדיח דרישא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במדיח עיר הנדחת קאמר וה\"ק המדיח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתנן לעיל (סנהדרין דף נג.) בהדי נסקלין זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האומר לרבים נלך ונעבוד עבודת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כוכבים: רבינא אמר גרס ולא גרסי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר רבינא דאיהו ורב פפא לא פליגי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא מר מתרץ חדא ומר מתרץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חדא ולא פליגי דהא בתרי מילי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוקימנא לרישא כר\"ש ואתו הנך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמוראי לתרוצה כרבנן והכי פירושה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבינא תרצה לחדא ואמר רישא נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבנן והמסית את ההדיוט לאו למעוטי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסית את הרבים אתא אלא תרוייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנא להו תנא רישא מסית את היחיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והדר תנא סיפא המדיח זה האומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרבים נלך ונעבוד עבודת כוכבים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ולא</b> <b>זו</b> <b>אף</b> <b>זו</b> <b>קתני.</b> כלומר אי קשיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לך ליתני מסית את הרבים ולא ליתני"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מסית את היחיד דהא פשיטא דכולהו מודו בה דבסקילה אורחא לתנא למתני הכי תנא מילתא ברישא דפשיטא ליה והדר תנא רבותא ולא זו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דמסית יחיד בלבד בסקילה אלא אף זו דמסית רבים בסקילה ודלא כר' שמעון ורב פפא אתא אף לתרוצי לדקתני המסית זה הדיוט לאו למעוטי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נביא המסית קתני אלא כל המסיתים קרי הדיוטות משום הכמנה כלומר מסית הדיוט ושוטה הוא ומדת הקלין נוהג בו שמקילין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בחייו שכל חייבי מיתות צריכין התראה וזה נהרג בהכמנה: <b>בבית</b> <b>הפנימי.</b> בחדרי חדרים לפי שהוא ירא לדבר בגלוי: <b>הן</b> <b>רואין</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>אותו.</b> לאור הנר שעמו דאי לא מצי חזו ליה לא מצי מסהדי עליה לחיוביה קטלא ואף על גב דשמעי קליה דמצי למימר לא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הואי אנא: <b>ושומעין</b> <b>קולו.</b> שהוא אומר דברי הסתה: <b>[הוספה</b> <b>מחסרונות</b> <b>הש\"ס:</b> <b>בן</b> <b>סטדא.</b> בעל אמו סטדא שמו: <b>סטת</b> <b>דא.</b> על שם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שזינתא קרי לה הכי:] <b>מתני'</b> <b>המדיח</b> <b>זה</b> <b>האומר</b> <b>וכו'.</b> בגמרא מוקים לה במדיח עיר הנדחת:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>העושה</b> <b>מעשה.</b> ממש בסקילה: <b>ולא</b> <b>האוחז</b> <b>את</b> <b>העינים.</b> מראה לבריות כאילו הוא עושה ואינו עושה כלום: <b>שנים</b> <b>מלקטין</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>קשואין.</b> במכשפות לפנינו אחד מהן לוקט וחייב וחברו לוקט ופטור: <b>העושה</b> <b>מעשה.</b> שהיתה כאן שדה קשואין ולקטה ממש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בכשפים חייב: <b>האוחז</b> <b>את</b> <b>העינים.</b> מראה לנו כאילו התקבצו כולם במקום אחד והקשואין לא זזין ממקומן פטור: <b>גמ'</b> <b>מכשפה</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>אחד</b> <b>האיש</b> <b>ואחד</b> <b>האשה.</b> דהא גבי אוב וידעוני דמכשפים הם לא חלק בין איש לאשה דכתיב (ויקרא כ׳:כ״ז) איש או אשה: <b>לא</b> <b>תחיה</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>כל</b> <b>נשמה.</b> בשבע אומות כתיב: <b>מה</b> <b>להלן</b> <b>בסייף.</b> דכתיב בסיחון ועוג ויכהו ישראל לפי חרב (במדבר כ״א:כ״ד): <b>מה</b> <b>להלן.</b> בסיני:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>בסקילה.</b> דכתיב (שמות י״ט:י״ג) כי סקול יסקל או ירה יירה: <b>שריבה</b> <b>בהן</b> <b>הכתוב</b> <b>מיתות</b> <b>הרבה.</b> ומצינו בסיני שנבחרה בהן סקילה:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>רבינא</b></big> <b>אמר</b> <b>כו'.</b> פי' הקונטרס"
    },
    {
      "width": "190px",
      "right": "",
      "left": "",
      "text": "ול\"ג אמר רבינא דאיהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ורב פפא לא פליגי ואין זו שיטת הש\"ס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ור\"ת מפרש דרבינא משני כולה מתני'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהמסית זה הדיוט דמשמע הדיוט ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נביא נמי זו אף זו קתני דתנן בסיפא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המסית את ההדיוט דמשמע כל מי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמסית אפילו נביא ורב פפא הא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מסתבר לי' דמשום דקתני המסית את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ההדיוט דאתא למימר אפילו נביא:"
    }
  ]
}