{
  "text": [
    "<b> מאי שנא מדרבי אמי התם איכא למימר טעי בדרבי ירמיה.</b> פירש רש\"י ז\"ל דסבור הוא שלא יפסיד אלא שכר הזכרות שבו כסברתיה דרבי ירמיה וניחא ליה דליפסיד איהו הפסד מועט כי היכי דלפסוד אידך כוליה ספר אפילו הכא דפסיד כוליה אגריה מהימן, והקשו עליו דלפי פירושו אי אמר הכי בדף אחת או ביריעה אחת לא היה נאמן דהפסד מועט הוא ולא מצינו כאן חלוק בין הפסד מרובה להפסד מועט, ולא ידעתי עיקר לקושיא זו דודאי אף לפירושו של רבינו ז\"ל אף ביריעה אחת נאמן דלגבי אותה יריעה מפסיד הוא כוליה אגריה ולוקח נמי לא מפסיד אלא אותה יריעה, אם כן  חזר הדין להיות ביריעה אחת כדין כל הספר, ואם תאמר אם כן בהזכרות נמי נהימניה לגבייהו וליפסיד שכר הזכרות, הא ליתא דבהזכרות אי מהימנת ליה כוליה ספר אינו שוה כלום, ורבינו חננאל ז\"ל פירש טעי וסבור היה שאין לו בו שום הפסד דבהעברת קולמוס סגי לה ולטורח כזה אינו חושש, ולפי דבריו הא דאקשינן וליעבר עליה קולמוס רבי ירמיה הוא דמקשי ליה.",
    "מתני':<b> ועל קטנה בת ישראל שנשאת לכהן שאוכלת בתרומה.</b> פירש רש\"י ז\"ל בתרומה דרבנן לפי שאין נשואי קטנה דאורייתא אלא דרבנן, ונראה שהזקיקו לרבינו זצ\"ל לפרש כן מפני שאמרו בפרק האשה רבה בשמעתא דאין בית דין מתנין לעקור דבר מן התורה, והתנן מאימתי אדם יורש את אשתו קטנה וכו' רבי אליעזר אומר משתבעל ויורשה ומטמא לה ואוכלת בגינו בתרומה, ואוקימנא בתרומה דרבנן, ותמיהני מדמקשינן בגמרא ואפילו חרשת לא אכלי גזרה שמא יאכלו חרש כחרשת וליכול דקטן אוכל נבלות הוא ואין בית דין מצווין להפרישו. ולמאן דאית ליה הכי אף בדאורייתא קא אכלה, ועוד מדמקשינן חרש בפקח נמי בתרומה ליכול משמע דעד השתא בתרומה דאורייתא קא מיירי, ועוד דביבמות מייתי על הא מתניתין עובדא דרבי יצחק בר ביסנא דאירכס ליה מפתחות בי מדרשא ברשות הרבים ואתא לקמיה דרב פדת ואמר ליה זיל דבר טלי וטלייא ליטיילו, התם אפשר דמשכחי להו ומייתי להו ניהלך, וכולה סוגיא שקלא וטריא דקטן אוכל נבלות אין בית דין מצווין להפרישו או לא, ואי מתניתין בתרומה דרבנן היא מאי קא מייתי עלה כל ההיא שקלא וטריא דקטן אוכל נבלות, אלא ודאי שמע מינה דבתרומה דאורייתא קאמר משום דאין בית דין מצווין להפרישו. ואם תאמר אם כן מאן דאמר אין בית דין מצווין להפרישו ליפשטה התם מהא מתניתין, יש לומר משום דהוה מצי לדחויי דילמא בתרומה דרבנן כדדחי התם דבן חבר דרגיל לילך אצל אבי אמו עם הארץ, ובן חבר כהן שרגיל לילך אצל אבי אמו כהן עם הארץ, ומכל מקום מדקיימא לן דקטן אוכל נבלות אין בית דין מצווין להפרישו ומייתינן על הא מתניתין כל ההיא שקלא שמע מינה בהאי דינא שייכא ובתרומה דאורייתא קאמר. וההיא דיבמות הוא הדין דהוה מצי לאוקומה בתרומה דאורייתא אלא דבעי לאוקומה אף כמאן דאמר אין בית דין מצווין להפרישו כי היכי דלא תיקשי ליה שמע מינה אין בית דין מצווין להפרישו כדמקשי בשבת גבי קטן שבא לכבות, וכן בנדרים, ויש לומר דלישנא דאוכלה בתרומה  משמע ליה לרש\"י ז\"ל שאומרין לה לאכול, אי נמי אפילו להאכיל לה בידים ובכי הא ודאי בתרומה דאורייתא אסור וכדאמרינן התם ביבמות מניחו זורק מניחו תולש אבל לא יאמר לו הבא לי מפתח הבא לי חותם וכדדרשינן ליה מלא תאכלום קרי ביה לא תאכילום כדאיתא התם. אבל בתרומה דרבנן שרי אפילו להאכילו בידים משום דאתו נשואין דרבנן ומאכילין אותה בתרומה דרבנן [בנדפס: וכדאמרינן בנדה במופלא סמוך לאיש בפרק יוצא דופן אתו נשואין דרבנן ומבטלי נדרא דרבנן]. ומיהו אכתי לא מיחוור לי, מדמקשינן בגמרא חרש בחרשת נמי לוכיל דקטן אוכל נבילות הוא, ואי אוכלת דמתניתין מאכיל בידים אי נמי אומרים לה לאכול משמע הא [בנדפס: האי] לאו קטן אוכל נבלות הוא אלא מאכילין בידים ואסור מלא תאכילום ושמא אף רבינו ז\"ל לא פירש אלא למאן דאית ליה קטן אוכל נבלות בית דין מצווין להפרישו, ובכדי להעמיד משנתינו ככולי עלמא וכאותה שאמרו ביבמות, וכשתמצא לומר אין מצווין להפרישו אף בתרומה דאורייתא קא אכלה, והא דקא מקשי בגמרא חרש בחרשת ליכול דקטן אוכל נבילות הוא, ואף על גב דמתניתין לא מיירי בתרומה דאורייתא, יש לומר משום דלא איתפרשא ליה מתניתין למקשה במאי קא מיירי אי בשל תרומה או בשל דבריהם קא מקשה ואזיל הכי ולרבותא קאמר כלומר אי מתניתין בשל דבריהם ליכול דאף זו נשואים של דבריהם, ואם תמצא לומר בתרומה דאורייתא וכמאן דאמר אין בית דין מצווין להפרישו אף זו תאכל דכקטן אוכל נבילות היא דאין לה דעת ואין בית דין מצווין להפרישה, והיינו דלגבי חרש בפקחת קא מפרש בהדיא בתרומה דרבנן מיהא תאכל כלומר ומי שמעת מינה דמתניתין אף בשל תורה קאמר, ומשום הכי קטנה דוקא דליכא למימר אטו קטן בגדולה משום דקטן לא תקינו ליה נשואין אבל חרש בחרשת דאיכא למיגזר אטו חרש בפקחת לא. ואמר ליה אכתי לא שמעינן מינה מידי אלא אף כשתמצא לומר דמתניתין בתרומה דרבנן אכתי חרש בחרשת לא משום דאיכא למיגזר אטו חרש בפקחת וגזרה דרבנן אטו דאורייתא, אלא דקשיא לי אם כן בקטנה נגזור תרומה דרבנן אטו דאורייתא וכדאמרינן בחרש בפקחת, ושמא יש לומר דהתם בגדולה איכא למיגזר דילמא מישתלו ואמרו דנישואיה דאורייתא ואוכלת בשל תורה, אבל קטנה כולי עלמא ידעי דנישואיה לאו דאורייתא ולא אתו לאוכילה בתרומה דאורייתא.",
    "[בנדפס:<b> שלא נודעה לרבים שתהא מכפרת.</b> ירושלמי: וכמה הם רבים רבי גוריון בשם ר\"ל [ריש לקיש] שלשה בני אדם, רבי אבין בשם רבי יוחנן והבאתם גזול את הפסח ואת החולה מה פסח וחולה בגלוי אף כל דבר שהוא בגלוי].",
    "גמרא:<b> ומה טעם אמרו לא נודעה מכפרת, כדי שלא יהו כהנים עצבים.</b> וכתב רש\"י ז\"ל ואי קשיא לך התנו בית דין לעקור דבר מן התורה לפטור מחטאת את זה שהוא חייב הא אמרינן ביבמות שב ואל תעשה שאני דלאו מעקר הוא, עד כאן לשון רש\"י ז\"ל, ודברי תימה הם בעיני, לפי שהוא ז\"ל נראה שדימה אותה למה שאמרו שם בפרק האשה רבה תא שמע דם שנטמא וזרקו בשוגג הורצה במזיד לא הורצה והא הכא דמדאורייתא ארצויי מרצה וכדתנן על מה הציץ מרצה על החלב ועל הבשר ועל הדם כו', ואמור רבנן לא הורצה אמר רבי יוסי בר רבי חנינא מאי לא הורצה להתיר בשר באכילה אבל בעלים נתכפרו, סוף סוף קא מתעקר באכילה, וכיון דבשר לא מיתכיל כפרה היכי הויא להו לבעלים והא כתיב ואכלו את הבשר אשר כפר בהם מלמד שהכהנים אוכלים ובעלים מתכפרים, ומשום [בנדפס: ומשני] שב ואל תעשה הוא, ולפי דעתי אין הנדון דומה לראיה דהתם אף על גב דאמור רבנן לא הורצה ואמרו שהבעלים נתכפרו היינו משום דאין כאן אלא שב ואל תעשה אבל כאן הא [בנדפס: הרי] מתעקר לגמרי שהרי כהנים אוכלין בשר [בנדפס: ושמחים] וקא אכלי חולין שנשחטו בעזרה ומקטירין אימורין של חולין על גבי המזבח, אלא טעמא דהא מתניתין משום הפקר בית דין הפקר וכדאמרינן בסמוך כרת שעל ידי דבריהם באתה לו אוקמוה רבנן ברשותיה כי היכי דליחייב עליה כרת, ואפילו גיזות וולדות, דמהאי שעתא ואילך לאו דנגזל הוו. כך נראה לי."
  ]
}