{
  "text": [
    "ג מ ר א :   < b > ו ר ח ץ   ב ק ר ו נ ה   ש ל   צ פ ו ר י     ב ש ב ע ה   ע ש ר   ב ת מ ו ז .   < / b > פ י ר ו ש :   מ ש ו ם   ד א מ ר י נ ן   ב פ ר ק   ק מ א   ד ר א ש   ה ש נ ה   ( י ח ,   ב )     א י ן   ש מ ד   ו א י ן   ש ל ו ם   ר צ ו   מ ת ע נ י ן   ר צ ו   א י ן     מ ת ע נ י ן ,   ו כ י ו ן   ש כ ן   ב ט ל ו   ל ה ו   ח ו מ ר י   ת ע נ י ת   מ י נ י י ה ו   כ ג ו ן   ר ח י צ ה   ו ס י כ ה   ו נ ע י ל ת     ה ס נ ד ל .   ו ה ו א   ה ד י ן   ל א כ י ל ה ,   א ל א   ד ד י ל מ א   ל א   ר צ ה   ל א כ ו ל   ל פ י   ש נ ה ג ו   ש ל א     ל א כ ו ל .",
    "< b > ו ב ק ש   ל ע ק ו ר   ת ש ע ה   ב א ב   ו כ ו ' .   < / b > ה ק ש ו   ב ת ו ס פ ו ת   ו ה י כ י   ה ו ה     ס ל ק א   ד ע ת י ן   ד ב ק ש   ל ע ק ר ו   ל ג מ ר י ,   ו ה א   א י ן   ב י ת   ד י ן   י כ ו ל   ל ב ט ל   ד ב ר י   ב י ת   ד י ן     ח ב י ר ו   א ל א   א ם   כ ן   ג ד ו ל   מ מ נ ו   ב ח כ מ ה   ו ב מ נ י ן   ( ע ד י ו ת   פ \" א   מ \" ה ) .   ו ה ם   ת י ר צ ו   ד ש מ א     ל א   ר צ ה   ל ע ק ו ר   א ל א   ח ו מ ר א   ד י ש   ל ו   י ו ת ר   מ ש א ר   ת ע נ י ו ת .   ע ו ד   א מ ר ו   ש ל א   ר צ ה     ל ע ו ק ר ו   ל ג מ ר י ,   א ל א   ל ע ו ק ר ו   מ ת ש י ע י   ו ל ק ב ע ו   ב ע ש י ר י .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   כ ל ל ,     ד ה א   מ ת ש ו ב ת ו   ש ל   ר ב י   א ב א   ב ר   ז ב ד א   א ת ה   מ כ י ר   ש א ף   ר ב י   ח נ י נ א   כ ך   ה י ה   ב ל ב ו   ש ב א     ר ב י   ל ע ק ר ו   ל ג מ ר י .   א ל א   מ ס ת ב ר א   ד א י ן   ז ה   מ ב ט ל   ד ב ר י   ב י ת   ד י ן   ח ב י ר ו ,   ד א י ל ו     ת ק נ ה   ר א ש ו נ ה   ב ת נ א י   ה י ת ה ,   ד ה א   ק ר י   ל ה ו   צ ו ם   ו ק ר י   ל ה ו   ש מ ח ה ,   ד כ ת י ב   ( ז כ ר י ה   ח ,     י ט )   צ ו ם   ה ח מ י ש י   ו ג ו '   י ה י ה   ל ב י ת   י ה ו ד ה   ל ש ש ו ן   ו ל ש מ ח ה ,   ו ד ר ש י נ ן   מ י נ י ה   ( ר \" ה     י ח ,   ב )   ב ז מ ן   ש י ש   ש מ ד   צ ו ם   א י ן   ש מ ד   ו י ש   ש ל ו ם   ש מ ח ה   א י ן     ש מ ד   ו א י ן   ש ל ו ם   ר צ ו   מ ת ע נ י ן   ר צ ו   א י ן     מ ת ע נ י ן ,   ו א פ י ל ו   ת ש ע ה   ב א ב   ד א כ ו ל ה ו   כ ת י ב   ש מ ח ה ,   ו ה א   ד מ ח מ ר י נ ן   ב ת ש ע ה   ב א ב     ה נ ה ג ת   ה ד ו ר ו ת   ה י ת ה   ה ו א י ל   ו ה ו כ פ ל ו   ב ו   צ ר ו ת ,   ו כ ד א י ת א   ה ת ם   ב ר א ש   ה ש נ ה ,   ו ה ל כ ך     א י ל ו   ר צ ה   ר ב י   ל ע ק ר ו   ל א   מ ב ט ל   ד ב ר י   ב י ת   ד י ן   ש ג ד ו ל   מ מ נ ו   ה ו א .   ו א ף   ע ל   פ י   ש ב ו     ה י ו   ה ש ל ו ח י ן   י ו צ א י ן   ו ל א   ע ל   ה ש א ר   כ ד א י ת א   ה ת ם   ( ב ע מ ו ד   א )   ו א ף   ע ל   פ י   ש נ ה ג ו     ל ה ת ע נ ו ת   א ף   ב ש א ר ,   ה ו א י ל   ו ל א   ק י ב ל ו   ע ל י ה ם   ח ו מ ר א   כ ת ש ע ה   ב א ב   ו ל א   ה ו כ פ ל ו   ב ה ם     צ ר ו ת   ל א   ח ש ש ו   ל ה ו צ י א   ש ל ו ח י ם   ע ל י ה ם .   כ ך   נ ר א ה   ל י .",
    "< b > ו ה א   ר ב י     ב ט ב ר י א   ה ו ה   ו ט ב ר י א   מ ו ק פ ת   ח ו מ ה   מ י מ ו ת   י ה ו ש ע   ב ן   נ ו ן   ה י א .   < / b > ק ש י א   ל י   ו ה י כ י     מ ק ש ה   ה כ י ן   ב ה ד י א   ו ט ב ר י א   מ ו ק פ ת   ח ו מ ה   מ י מ ו ת   י ה ו ש ע   ב ן   נ ו ן   ה י א ,   ד א ד ר ב ה     א מ ר י נ ן   ל ק מ ן   ב ס מ ו ך   ס ב י ב   ( ו י ק ר א   כ ה ,   ל א )   פ ר ט   ל ט ב ר י א   ש י מ ה   ח ו מ ת ה ,   ו ל ע נ י ן   ב י ת     ב ב ת י   ע ר י   ח ו מ ה   פ ש י ט א   ד ל א ו     מ ו ק פ ת   ח ו מ ה     ה י א .   ו ע ו ד   ד ב ת ר   ד פ ר י ק   ר ב י   ב א ר ב י ס ר   נ ט ע   א ק ש י   ל י ה   ו מ י   פ ש י ט א   ל י ה   ל ר ב י     ד ט ב ר י א   מ ו ק פ ת   ח ו מ ה   מ י מ ו ת   י ה ו ש ע   ב ן   נ ו ן .   ו ע ו ד   ק ש י א   ל י   ה י כ י   מ ת ר ץ   ל י ה   ל ר ב י     פ ש י ט א   ל י ה   ל ח ז ק י ה   מ ס פ ק א   ל י ה .   ו מ ס ת ב ר א   ד ה כ י   ק א מ ר ,   ו ה א   ר ב י   ב ט ב ר י א   ה ו ה     ו ט ב ר י א   מ ן   ה מ ו ק פ ו ת   ח ו מ ה   מ י מ ו ת   י ה ו ש ע   ב ן   נ ו ן   ה י א   כ ד כ ת י ב   ( י ה ו ש ע   י ט ,   ל ה )     ו ע ר י   מ ב צ ר   ה צ ד י ם   צ ר   [ ו ] ח מ ת   ( ו ) ר ק ת   ו כ נ ר ת   ו ק י י מ א   ל ן   ( ל ק מ ן   מ ג י ל ה   ו ,   א )   ד ר ק ת   ז ו     ט ב ר י א   ו מ י   נ י מ א   ד ס ב י ר א   ל י ה   ל ר ב י   ד י ן   מ ו ק פ ת   ה ו א י ל   ו צ ד ה   א ח ד   י ם ,   ו ד ר ך   ק ו ש י א     ו ת י ר ו ץ   ב ע י   ל ב ר ו ר י   מ א י   ד ס ב י ר א   ל י ה   ב ה א ,   ו א מ ר   ל י ה   ל א   א ד ר ב א   ס ב י ר א   ל י ה     ד מ ו ק פ ת   ח ש ב י נ ן   ל ה   ו כ י   נ ט ע   ב א ר ב י ס ר   נ ט ע ,   ו ה ד ר   א ק ש י   ל י ה   ו ה א   ח ז ק י ה   מ ס פ ק א     ל י ה ,   ו ק א   ס ל ק א   ד ע ת א   ה ש ת א   ד ח ז ק י ה   מ ש ו ם   ס פ י ק ה   ד צ ד ה   א ח ד   י ם   ו ל ע נ י ן   ב י ת   ב ב ת י     ע ר י   ח ו מ ה   נ מ י   מ ס פ ק א   ל י ה ,   ו ה כ י ן   נ מ י   א מ ר י נ ן   ב י ר ו ש ל מ י   ( פ \" א   ה \" א )   ח ז ק י ה   ק ר י     ל ה   ב ט ב ר י א   ב י \" ד   ו ב ט \" ו   ד ה ו א   ח ש ש   ע ל   ה ד א   ד ת נ י   ר ב י   ש מ ע ו ן   ב ן   י ו ח א י   ו א י ש   כ י     י מ כ ו ר   ב י ת   מ ו ש ב   ע י ר   ח ו מ ה   ( ו י ק ר א   כ ה ,   כ ט )   פ ר ט   ל ט ב ר י א   ש ה י ם   ח ו מ ת ה .   ו ל י כ א     ל פ ר ש   ה כ א   ד ל ע נ י ן   ק ר י א ת   ה מ ג י ל ה   ב ל ב ד   ק א מ ר   ד פ ש י ט א   ל י ה   ל ר ב י   ו מ ש ו ם   ד מ ג נ ו ,     ד א ם   כ ן   מ י ל ת א   ד פ ש י ט א   ל י ה   ל ר ב י   ה י כ י   מ ס פ ק א   ל י ה   ל ח ז ק י ה ,   א ב ל   ה ש ת א   נ י ח א     ד ח ז ק י ה   ס ב י ר א   ל ן   ד מ ס פ ק א   ל י ה   מ ש ו ם   ד ר ב י   ש מ ע ו ן   ב ן   י ו ח א י .   כ ך   נ ר א ה   ל י .",
    "ה כ י   ג ר ס י נ ן :   < b > ר ב   א ס י   ק ר א   ב ה ו צ ל     ד ב נ י מ י ן   ב א ר ב י ס ר   ו ב ח מ י ס ר   ו כ ו ' .   < / b > ו א ם     ת א מ ר   א י   ה כ י   א נ ן   נ מ י   נ י ק ר י י ה   ב א ר ב י ס ר   ו ב ח מ י ס ר   מ ס פ י ק א .   ת י ר צ ו   ה ג א ו נ י ם   ז \" ל     ד א ז ל י נ ן   ב ת ר   ר ו ב א   ו ר ו ב א   ל א ו   מ ו ק פ י ן   נ י נ ה ו .   ו א ם   ת א מ ר   ר ב   א ס י   נ מ י   ו ל ח ז ק י ה     ל מ א י   ד ק א   ס ל ק א   ד ע ת א   מ ע י ק ר א   ל י ז ו ל   ב ת ר   ר ו ב א .   י ש   ל ו מ ר   ד א י נ ה ו   ו ד א י   מ י ד ע     י ד ע י   ד ה ו צ ל   ד ב נ י מ י ן   ו ט ב ר י א   מ ו ק פ ו ת   ח ו מ ה   נ י נ ה ו ,   א ל א   ד מ ס פ ק א   ל ה ו   א י   ה נ י     ק מ א י   נ י נ ה ו   א ם   ל א ו .   ו ק ש י א   ל י   ד א ם   כ ן   מ א י   ק א   מ ק ש ה   ו מ י   מ ס פ ק א   ל י ה   מ י ל ת א     ב ט ב ר י א   ו ה א   כ ת י ב   ( י ה ו ש ע   י ט ,   ל ה )   ו ע ר י   מ ב צ ר   ו ג ו '   ו ק י י מ א   ל ן   ( ל ק מ ן   מ ג י ל ה   ו ,   א )     ד ר ק ת   ז ו   ט ב ר י א ,   ו מ א י   ק ו ש י א   ד ח ז ק י ה   נ מ י   ה כ י ן   ס ב י ר א   ל י ה   א ל א   ד מ ס פ ק א   ל י ה   א י     ה י י נ ו   ט ב ר י א   ק מ י י ת א   א ו   ל א .   י ש   ל ו מ ר   ד מ ק ש ה   ה ו א   ד ט ע י   ב ה ,   ד ק א   ס ל ק א   ד ע ת י ה     ד מ ש ו ם   ד מ ס פ ק א   ל י ה   ע י ק ר   ט ב ר י א   ק מ י י ת א   א י   מ ו ק פ ת   א י   ל א ו .   ו ה כ י ן   נ מ י   מ ש מ ע     ב י ר ו ש ל מ י   ( פ \" א   ה \" א )   ד ג ר ס י נ ן   ה ת ם   ר ב י   י ו ח נ ן   ק ר א   ל ה   ב כ נ י ש ת א   ד כ פ ר ה   ו א מ ר   ה ד א     ה י א   ע י ק ר   ט ב ר י א   ק מ י י ת א   ו ל א   ח ש   ל ה א   ד ת נ י   ר ב י   ש מ ע ו ן   ב ן   י ו ח א י .   ו א י   נ מ י   א י כ א     ל מ י מ ר   ד ה כ י   ק א   מ ק ש ה ,   ו ק י י מ א   ל ן   ד ר ק ת   ז ו   ט ב ר י א   ד י ד ן . < b r > < b > < / b > ו ב נ מ ו ק י   ה ר \" ם   ב \" ן   נ \" ר   ד ח ז ק י ה   ו ר ב   א ס י   מ נ ה ג   ח ס י ד ו ת   ה ו א     ד א ד ר ב ה   מ ס פ י ק א   ל א   ל י ק ר ו   כ ל ל ,     ד ה ו ה   ל י ה   ס פ ק   ב ש ל   ד ב ר י ה ם   ו ד ב ר י   ק ב ל ה   כ ש ל   ר ב נ ן   ו ל ק ו ל א ,   א ל א   ל ד ב ר י   ה ג א ו נ י ם     ז \" ל   ק ר ו   מ ד י נ א   ב י \" ד   ד א ז ל י נ ן   ב ת ר   ר ו ב א   א ב ל   ב ט \" ו   מ נ ה ג   ח ס י ד ו ת ,   ו ל ע נ י ן   ב ר כ ה     ב ר א ש ו ן   ו ל א   ב ש נ י   ד ב ו ד א י   ד ד ב ר י ה ם   מ ב ר כ י ן   א ס פ ק   ד ד ב ר י ה ם   ל א   מ ב ר כ י נ ן . < b r > < b > < / b > ו מ ס ת ב ר א   ל י   ד כ ל   ה נ י   מ י ל י   ב א ר ץ     י ש ר א ל   ש ב ז מ ן   ה ת ק נ ה   ה י ו   ע ר י ה ם   י ד ו ע ו ת   ו מ ק ו ב ל ו ת   ב י ד ם   א י   ז ו   ה י א   ע י ר   ו א י     ז ו   כ ר ך   מ פ נ י   ש ה י ה   ל ה ם   ל ד ע ת   מ ח מ ת   ד י ן   ב י ת   ב ב ת י   ע ר י     ח ו מ ה   ו ש ל ו ח   מ צ ו ר ע י ם ,   א ב ל   כ ל   ב ח ו צ ה   ל א ר ץ   ע י ק ר   ה ת ק נ ה   כ ך   ה י ת ה   ש כ ל   ש י ה א   ס פ ק     ב ה   ל א   י ק ר א ו   א ל א   ב י \" ד   ב ל ב ד ,   ל פ י   ש א ף   ה ם   ו ד א י   ל א   ק י ם   ל ה ו   ב כ ל   מ ל כ ו ת     א ח ש ו ר ו ש   ב ש ב ע   ו ע ש ר י ם   ו מ א ה   מ ד י נ ה   כ ל   ע י ר   ו ע י ר   ש ב ה ם   א י   ז ו   מ ו ק פ ת   מ י מ ו ת     י ה ו ש ע   ו א י   ז ו   ש א י נ ה   מ ו ק פ ת ,   ו ה ם   ל א   ת ק נ ו   ל ש ו ם   מ ק ו ם   ש נ י   י מ י ם   א ל א   א ו   א ר ב י ס ר     א ו   ח מ י ס ר ,   ו כ ד כ ת י ב   ( א ס ת ר   ט ,   כ א )   ל ה י ו ת   ע ו ש י ם   א ת   י ו ם   א ר ב ע ה   ע ש ר   ו א ת   י ו ם     ח מ ש ה   ע ש ר   ו כ י ו ן   ד כ ת י ב   א ת   ש מ ע   מ י נ ה   ל א   ה י ה   ש ם   ש ע ש ה   ש נ י   י מ י ם ,   כ ד א י ת א   ב ר י ש     מ כ ל ת י ן   ( ב ,   ב ) ,   ו ה ל כ ך   א ף   א נ ו   כ ל   ש ה ו א   ס פ ק   א י ן   ק ו ר י ן   א ו ת ה   א ל א   ב א ר ב ע ה   ע ש ר ,     ד ע ל   כ ר ח י ן   כ ן   ה ת ק י נ ו   כ ל   ו ד א י   מ ו ק ף   ש ב ח ו צ ה   ל א ר ץ   ב ח מ י ס ר   כ ל   ס פ ק   ש ב ח ו צ ה   ל א ר ץ     ב א ר ב י ס ר ."
  ]
}