{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "84A",
    "perek_title": "כל קרבנות ציבור",
    "perek_number": 9
  },
  "english": [
    "<b>But with regard to</b> the requirement to use grain grown in <b>Eretz</b> Yisrael, <b>they do not disagree that</b> if <b>the <i>omer</i> and the two loaves</b> come <b>from Eretz</b> Yisrael, <b>indeed,</b> they are valid, but if they come <b>from outside of Eretz</b> Yisrael, they are <b>not</b> valid.",
    "<b>In accordance with whose</b> opinion is this? <b>It is not in accordance with</b> the opinion of <b>this</b> following <b><i>tanna</i>, as it is taught</b> in a <i>baraita</i>: <b>Rabbi Yosei, son of Rabbi Yehuda, says</b> that <b>the <i>omer</i></b> may <b>come from outside of Eretz</b> Yisrael. <b>How do I realize</b> the meaning of the verse that introduces the obligation to bring the <i>omer</i>: <b>“When you come into the land</b> which I give to you” (Leviticus 23:10)? This verse appears to indicate that the bringing of the <i>omer</i> is restricted to Eretz Yisrael. That verse teaches <b>that</b> the Jewish people <b>were not obligated in</b> the mitzva of bringing <b>the <i>omer</i> before they entered Eretz</b> Yisrael.",
    "The Gemara explains the basis of Rabbi Yosei’s opinion: <b>And he holds</b> that even <b>outside of Eretz</b> Yisrael, consuming the <b>new</b> crop <b>is</b> prohibited <b>by Torah law, as it is written: “From all your dwellings”</b> (Leviticus 23:17), which <b>indicates</b> that the prohibition applies <b>anywhere that you dwell,</b> even outside of Eretz Yisrael. Accordingly, the earlier verse, which introduces the prohibition with: <b>“When you come</b> into the land which I give to you” (Leviticus 23:10), <b>is</b> a reference to <b>the time</b> of the Jewish people <b>entering</b> Eretz Yisrael, and it indicates that the prohibition takes effect only from that time. <b>And since</b> Rabbi Yosei holds that the new crop outside of Eretz Yisrael <b>is</b> prohibited for consumption <b>by Torah law,</b> he consequently holds that <b>one may also offer</b> the <i>omer</i> from crops grown there.",
    "§ <b>We learned</b> in a mishna <b>elsewhere</b> (<i>Shekalim</i> 4:1): The <b>guards</b> who are appointed by the court to protect some <b>of</b> the <b>produce that grew without being purposely planted [<i>sefiḥin</i>] during the Sabbatical</b> Year, in order that it can be used for the <i>omer</i> and the offering of the two loaves, <b>collect their wages from the collection of the</b> Temple treasury <b>chamber.</b>",
    "<b>Rami bar Ḥama raises a contradiction to Rav Ḥisda: We learned</b> in that mishna that <b>the guards of <i>sefiḥin</i> during the Sabbatical</b> Year <b>collect their wages from the collection of the</b> Temple treasury <b>chamber.</b> This indicates that even in the Sabbatical Year, the <i>omer</i> is brought from that year’s crop. <b>And one can raise a contradiction</b> to this from a <i>baraita</i>: The verse states: “And the Sabbatical Year of the land shall be for you <b>for eating”</b> (Leviticus 25:6), which indicates it is to be used for eating, <b>but not for burning.</b> Accordingly, since the <i>omer</i> is burned on the altar, it should not be brought from produce of the Sabbatical Year.",
    "Rav Ḥisda <b>said to him: The Merciful One said to you</b> about the <i>omer</i>: “It is a statute forever <b>throughout your generations”</b> (Leviticus 23:14), indicating that the mitzva can be fulfilled in all times, <b>and you say</b> the <i>omer</i> <b>should be canceled</b> in a Sabbatical Year?",
    "Rami bar Ḥama <b>said to him: But am I saying</b> that the <i>omer</i> <b>should be canceled?</b> Certainly not. <b>Let one bring</b> the <i>omer</i> <b>from</b> grain that sprouted during <b>the previous year,</b> concerning which there is no prohibition against burning it. Rav Ḥisda rejects this suggestion: But to fulfill the mitzva <b>I require that</b> the grain be of the <b>“fresh ear”</b> (Leviticus 2:14), i.e., young grain, <b>and</b> this requirement <b>is not</b> fulfilled with grain that sprouted during the previous year, as it has already been growing a long time.",
    "Rami bar Ḥama persists: <b>But let one bring</b> the <i>omer</i> <b>from the young grain</b> that was cut during the harvest <b>of</b> the <b>previous year,</b> when it was still fresh. Rav Ḥisda rejects this suggestion: <b>The verse states: “Fresh ear, you shall bring”</b> (Leviticus 2:14). The juxtaposition of the mitzva to bring the grain with the requirement that it be young indicates that <b>I need</b> it to still be <b>young grain at the time of offering</b> it, <b>and</b> this condition <b>is not</b> fulfilled if one uses grain from the previous year’s harvest. Young grain is soft (see 66b), whereas grain that was reaped during the previous year would have become brittle.",
    "§ An amoraic dispute <b>was stated</b> concerning the source of the <i>halakha</i> that the <i>omer</i> may not be brought from the previous year’s crop: <b>Rabbi Yoḥanan says</b> it is derived from: <b>“Fresh ear, you shall bring,”</b> as Rav Ḥisda explains. <b>Rabbi Elazar says</b> it is derived from the fact that the <i>omer</i> is referred to as: <b>“The first of your harvest”</b> (Leviticus 23:10), which indicates that the <i>omer</i> is brought only from <b>the first of your harvest,</b> i.e., from the first produce of the current year’s crop, <b>and not from the last of your harvest,</b> i.e., from produce taken from the remainder of the previous year’s crop.",
    "<b>Rabba raises an objection</b> to Rabbi Yoḥanan’s opinion, from a <i>baraita</i>: The verse states: <b>“And when you shall bring a meal offering of first fruits</b> to the Lord” (Leviticus 2:14). <b>The verse is speaking of the <i>omer</i> meal offering. From which</b> type of grain <b>does it come?</b> It comes <b>from barley. Do you say</b> that it comes <b>from barley, or</b> does <b>it</b> come <b>only from wheat?</b>",
    "<b>Rabbi Eliezer says</b> that it <b>is stated “in the ear,” with regard to</b> the plague of hail in <b>Egypt:</b> “And the flax and the barley were smitten; for the barley was in the ear, and the flax was in bloom” (Exodus 9:31), <b>and it is stated “in the ear”</b> with regard to the mitzva of the new crop, which is <b>for</b> all <b>generations. Just as</b> the term <b>“in the ear” that is stated with regard to</b> the plague of hail in <b>Egypt</b> is referring to <b>barley,</b> as is clear from the next verse: “But the wheat and the spelt were not smitten; for they ripen late” (Exodus 9:32), <b>so too</b> the term <b>“in the ear” that is stated</b> with regard to the new crop <b>for</b> all <b>generations</b> is referring to <b>barley.</b>",
    "The <i>baraita</i> cites another proof that the <i>omer</i> offering is brought from barley. <b>And Rabbi Akiva says: We found an individual who brings his obligation</b> of a meal offering <b>from wheat,</b> which is brought by a poor person for a false oath of testimony, a false oath of utterance, or for entering the Temple while ritually impure, <b>and</b> one who brings <b>his obligation</b> of a meal offering <b>from barley,</b> in the case of a sinner’s meal offering or the meal offering of a <i>sota</i>. <b>And</b> we also found with regard to the <b>community that they bring their obligation</b> of a meal offering <b>from wheat,</b> in the case of the two loaves offering of <i>Shavuot</i>, and therefore, to keep the <i>halakha</i> of the offering of a community parallel to that of an individual there should be a case where the community <b>brings their obligation</b> of a meal offering <b>from barley. And if you say</b> that the <i>omer</i> offering <b>comes from wheat,</b> then <b>we</b> will <b>not</b> have <b>found</b> a case of <b>a community that brings their obligation</b> of a meal offering <b>from barley.</b> Consequently, it must be that the <i>omer</i> offering comes from barley.",
    "Rabbi Akiva suggests another proof: <b>Alternatively, if you say</b> that the <b><i>omer</i></b> offering <b>comes from wheat,</b> then <b>the two loaves</b> offering would <b>not</b> be brought from the <b>first fruits.</b> The verse states that the two loaves offering of <i>Shavuot</i> should come from the first fruits: “Also in the day of the first fruits, when you bring a new meal offering to the Lord in your feast of weeks” (Numbers 28:26). If the <i>omer</i> is from wheat, then the two loaves offering would not be the first offering of the first fruit, as the <i>omer</i> offering of Passover precedes it. Therefore, the <i>omer</i> offering must come from barley. Rabba explains the objection to Rabbi Yoḥanan’s opinion: <b>Evidently,</b> the <i>omer</i> offering is brought from the new crop <b>because</b> the grain used is referred to as <b>first fruits,</b> i.e., “the first of your harvest.” The Gemara concludes: This <i>baraita</i> is <b>a conclusive refutation</b> of Rabbi Yoḥanan’s opinion.",
    "§ <b>We learned</b> in a mishna <b>elsewhere</b> (<i>Bikkurim</i> 1:3): <b>One may bring first fruits only from the seven species</b> with which Eretz Yisrael is praised in the verse: “A land of wheat and barley, vines, figs and pomegranates, a land of olive oil and honey” (Deuteronomy 8:8). <b>But</b> one may <b>not</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֲבָל בָּאָרֶץ לָא פְּלִיגִי דְּעוֹמֶר וּשְׁתֵּי הַלֶּחֶם",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאָרֶץ אִין מֵחוּצָה לָאָרֶץ לָא <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>כְּמַאן דְּלָא כִּי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַאי תַּנָּא דְּתַנְיָא רַבִּי יוֹסֵי בַּר רַבִּי יְהוּדָה",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר עוֹמֶר בָּא מֵחוּצָה לָאָרֶץ וּמָה אֲנִי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקַיֵּים כִּי תָבֹאוּ אֶל הָאָרֶץ שֶׁלֹּא נִתְחַיְּיבוּ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּעוֹמֶר קוֹדֶם שֶׁנִּכְנְסוּ לָאָרֶץ <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְקָסָבַר חָדָשׁ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּחוּצָה לָאָרֶץ דְּאוֹרָיְיתָא הִיא דִּכְתִיב",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמּוֹשְׁבֹתֵיכֶם כׇּל מָקוֹם שֶׁאַתֶּם יוֹשְׁבִין",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַשְׁמַע וְכִי תָבֹאוּ זְמַן בִּיאָה הִיא וְכֵיוָן",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאוֹרָיְיתָא הִיא אַקְרוֹבֵי נָמֵי מַקְרִיבִין",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תְּנַן הָתָם שׁוֹמְרֵי סְפִיחִין בַּשְּׁבִיעִית נוֹטְלִין",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׂכָרָן מִתְּרוּמַת הַלִּשְׁכָּה <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רָמֵי לֵיהּ רָמֵי בַּר",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָמָא לְרַב חִסְדָּא תְּנַן שׁוֹמְרֵי סְפִיחִין",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּשְּׁבִיעִית נוֹטְלִין שְׂכָרָן מִתְּרוּמַת הַלִּשְׁכָּה",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּרְמִינְהוּ לְאׇכְלָה וְלֹא לִשְׂרֵיפָה <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַחֲמָנָא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר לָךְ לְדֹרֹתֵיכֶם וְאַתְּ אָמְרַתְּ תִּיבְטַל",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲמַר לֵיהּ וּמִי קָאָמֵינָא אֲנָא תִּיבְטַל לַיְיתֵי",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדְּאֶשְׁתָּקַד בָּעֵינָא כַּרְמֶל וְלֵיכָּא <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְלַיְיתֵי",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכַּרְמֶל דְּאֶשְׁתָּקַד אָמַר קְרָא כַּרְמֶל תַּקְרִיב",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּעֵינָא כַּרְמֶל בִּשְׁעַת הַקְרָבָה וְלֵיכָּא <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אִיתְּמַר",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹחָנָן אָמַר כַּרְמֶל תַּקְרִיב רַבִּי אֶלְעָזָר אוֹמֵר",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֵאשִׁית קְצִירְךָ רֵאשִׁית קְצִירְךָ וְלֹא סוֹף",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְצִירְךָ <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מוֹתֵיב רַבָּה וְאִם תַּקְרִיב מִנְחַת",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּכּוּרִים בְּמִנְחַת הָעוֹמֶר הַכָּתוּב מְדַבֵּר",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵהֵיכָן הִיא בָּאָה מִן הַשְּׂעוֹרִים אַתָּה אוֹמֵר",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הַשְּׂעוֹרִים אוֹ אֵינוֹ אֶלָּא מִן הַחִיטִּין <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַבִּי",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלִיעֶזֶר אוֹמֵר נֶאֱמַר אָבִיב בְּמִצְרַיִם וְנֶאֱמַר",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָבִיב לְדוֹרוֹת מָה אָבִיב הָאָמוּר בְּמִצְרַיִם",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׂעוֹרִים אַף אָבִיב הָאָמוּר לְדוֹרוֹת אֵינוֹ בָּא",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא מִן הַשְּׂעוֹרִים <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַבִּי עֲקִיבָא אוֹמֵר מָצִינוּ",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָחִיד שֶׁמֵּבִיא חוֹבָתוֹ מִן הַחִיטִּין וּמֵבִיא חוֹבָתוֹ",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הַשְּׂעוֹרִין וְאַף צִיבּוּר מֵבִיא חוֹבָתוֹ מִן",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַחִיטִּין וּמֵבִיא חוֹבָתוֹ מִן הַשְּׂעוֹרִין אִם אַתָּה",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר מִן הַחִיטִּין לֹא מָצִינוּ צִיבּוּר שֶׁמֵּבִיא",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹבָתוֹ מִן הַשְּׂעוֹרִין <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>דָּבָר אַחֵר אִם אַתָּה אוֹמֵר עוֹמֶר",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּא מִן הַחִיטִּין אִין שְׁתֵּי הַלֶּחֶם בִּיכּוּרִים אַלְמָא",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם בִּיכּוּרִים הוּא תְּיוּבְתָּא <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תְּנַן הָתָם אֵין",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְבִיאִין בִּיכּוּרִים חוּץ מִשִּׁבְעַת הַמִּינִין וְלֹא",
      "segment_ids": [
        13
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אֲבָל בָּאָרֶץ לָא פְּלִיגִי</b> דצריך להביא מן הארץ ולא מן חוצה לארץ: <b>ומה</b> <b>אני</b>",
      "source_ref": "Rashi on Menachot 84a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מְקַיֵּים כִּי תָבֹאוּ.</b> דמשמע דאין בא אלא מן הארץ: <b>קסבר</b> <b>חדש</b> <b>בחוצה</b> <b>לארץ.</b>",
      "source_ref": "Rashi on Menachot 84a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קודם לעומר אסור דאורייתא דהא דכתיב (<a href=\"https://www.sefaria.org/Leviticus.23.14\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Leviticus.23.14\">ויקרא כ״ג:י״ד</a>) ולחם וקלי וכרמל לא",
      "source_ref": "Rashi on Menachot 84a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תאכלו נוהג אפי' בחוצה לארץ: <b>דמושבותיכם.</b> דכתיב בההוא קרא",
      "source_ref": "Rashi on Menachot 84a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כל מקום שאתם יושבים משמע וכי תבואו לא ממעט חוצה לארץ אלא זמן",
      "source_ref": "Rashi on Menachot 84a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביאה הוא לומר שלא נתחייבו בעומר אלא",
      "source_ref": "Rashi on Menachot 84a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאחר שבאו לארץ אבל לאחר שבאו לארץ",
      "source_ref": "Rashi on Menachot 84a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסור חדש קודם הקרבת העומר",
      "source_ref": "Rashi on Menachot 84a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכיון דמדאורייתא אסור דנוהג איסור",
      "source_ref": "Rashi on Menachot 84a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חדש בחוצה לארץ ה\"נ אקרובי מקרבינן",
      "source_ref": "Rashi on Menachot 84a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עומר מחוצה לארץ: <b>נוטלין</b> <b>שכרן</b> <b>מתרומת</b>",
      "source_ref": "Rashi on Menachot 84a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הלשכה.</b> לפי שהם הפקר וצריך לשומרן",
      "source_ref": "Rashi on Menachot 84a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפני החיה ומפני העניים שלא ילקטוהו",
      "source_ref": "Rashi on Menachot 84a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודם לעומר כדי שיהא העומר בא מהם:",
      "source_ref": "Rashi on Menachot 84a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לְאׇכְלָה וְלֹא לִשְׂרֵיפָה.</b> והיכי מקרבינן קומץ",
      "source_ref": "Rashi on Menachot 84a:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשורפו על גבי המזבח: <b>רחמנא</b> <b>אמר.</b>",
      "source_ref": "Rashi on Menachot 84a:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעומר לדורותיכם: <b>ואת</b> <b>אמרת</b> <b>תיבטל.</b>",
      "source_ref": "Rashi on Menachot 84a:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאם אינו מביא של שביעית נמצא עומר",
      "source_ref": "Rashi on Menachot 84a:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטל: <b>לייתי</b> <b>מדאשתקד.</b> שעורים שגדלו",
      "source_ref": "Rashi on Menachot 84a:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשתקד: <b>בעינן</b> <b>כרמל.</b> שתהא כרמל רך למלול",
      "source_ref": "Rashi on Menachot 84a:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשעת קצירה: <b>ולייתי</b> <b>מכרמל</b> <b>דאשתקד.</b>",
      "source_ref": "Rashi on Menachot 84a:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתבואה שנקצרה אשתקד כשהיא כרמל:",
      "source_ref": "Rashi on Menachot 84a:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אִיתְּמַר רַבִּי יוֹחָנָן אָמַר.</b> משום הכי אין",
      "source_ref": "Rashi on Menachot 84a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מביאים מתבואה ישנה משום דבעינן כרמל",
      "source_ref": "Rashi on Menachot 84a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תקריב: <b>רבי</b> <b>אלעזר</b> <b>אמר.</b> משום דראשית",
      "source_ref": "Rashi on Menachot 84a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קצירכם אמר רחמנא דבשעת הבאה ליהוי",
      "source_ref": "Rashi on Menachot 84a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשית קציר דהאי תבואה ואי מייתי",
      "source_ref": "Rashi on Menachot 84a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משל אשתקד אינו מביא מראשית קציר",
      "source_ref": "Rashi on Menachot 84a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהרי נקצר מאשתקד וסוף קציר שנה שעברה",
      "source_ref": "Rashi on Menachot 84a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא בשעת הבאה: <b>אלמא</b> <b>משום</b> <b>בכורים</b>",
      "source_ref": "Rashi on Menachot 84a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הוא.</b> דבעי' שיהו בכורים בקציר והיינו",
      "source_ref": "Rashi on Menachot 84a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כר' אלעזר דאמר ראשית קצירכם ותיובתא",
      "source_ref": "Rashi on Menachot 84a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דר' יוחנן דאמר כרמל תקריב דמשמע",
      "source_ref": "Rashi on Menachot 84a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיכול להקריב כרמל אע\"פ שאינו",
      "source_ref": "Rashi on Menachot 84a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "",
      "source_ref": "Rashi on Menachot 84a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "",
      "source_ref": "Rashi on Menachot 84a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "",
      "source_ref": "Rashi on Menachot 84a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "",
      "source_ref": "Rashi on Menachot 84a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "",
      "source_ref": "Rashi on Menachot 84a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "",
      "source_ref": "Rashi on Menachot 84a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "",
      "source_ref": "Rashi on Menachot 84a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "",
      "source_ref": "Rashi on Menachot 84a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "",
      "source_ref": "Rashi on Menachot 84a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "",
      "source_ref": "Rashi on Menachot 84a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "",
      "source_ref": "Rashi on Menachot 84a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "",
      "source_ref": "Rashi on Menachot 84a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "",
      "source_ref": "Rashi on Menachot 84a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "",
      "source_ref": "Rashi on Menachot 84a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "",
      "source_ref": "Rashi on Menachot 84a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "",
      "source_ref": "Rashi on Menachot 84a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "",
      "source_ref": "Rashi on Menachot 84a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "",
      "source_ref": "Rashi on Menachot 84a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "",
      "source_ref": "Rashi on Menachot 84a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "",
      "source_ref": "Rashi on Menachot 84a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בכורים:",
      "source_ref": "Rashi on Menachot 84a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שומרי ספיחים בשביעית. וא\"ת היאך עומר בא מן המשומר"
    },
    {
      "width": "350px",
      "right": "",
      "left": "",
      "text": "הא בעינן (יחזקאל מה) ממשקה ישראל ובסוף יבמות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "(דף קכב. ושם) מוכח דאסור גבי עובד כוכבים שהיה מוכר פירות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בשוק ואמר פירות הללו של ערלה הן של עזקה הן של נטע רבעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הן לא אמר כלום ופי' בקונט' בשם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רבותיו של ערלה הן פירות נטיעות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הן וישנן משובחים מפירות אילן זקן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "של עזקה הן מפרדס מעוזק וגדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לו סביב והיא שנת שביעית לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אמר כלום לאוסרם על כך אלא הלך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחר הרוב שזה משקר ולהשביח מקחו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתכוין וכן בנטע רבעי להודיע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שפירות נטיעה הן והקשה בקונטר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מה איסור יש כאן אם עבר זמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הביעור לא שנא מן המשומר ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שנא מן המופקר אסורין וקודם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הזמן אלו ואלו מותרין ופי' דהאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עזקה שם עיר שבא\"י כדכתיב (יהושע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "י) ויכם עד עזקה ופירותיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משובחים ואם היה עובד כוכבים זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בחוצה לארץ ומשבח לאמר מעזקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הבאתים אין חוששין לומר אמת דבריו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ושמא לא נתעשרו וישראל מכרם לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא להשביח מקחו אומר כן ובערוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פירש של עזקה פירות שביעית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שנחרשו בשביעית כלומר לא תהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סבור שבשדה בור גדלו אלא נחרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יפה ונעזק כמו (ישעיהו ה) ויעזקהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכן עוזק תחתיהן של זיתים דלקמן (מנחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דף פה:) פי' חופר ומשליך אבנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ועל ויעזקהו דקרא פירש דיש מפרשין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הסביבו גדר כטבעת תרגום עיזקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ורבינו תם מקיים פירוש רבותיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דעזקה לשון גדר כמו ויעזקהו ויסקלהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכן בית יעזק היתה נקראת דתנן בר\"ה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(<a href=\"/menachot/23b\">דף כג:</a>) ובתוספתא (פ\"ה דדמאי) נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גרסינן עזק כלומר פירות משומרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואסורין בשביעית כדדרשינן בתורת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כהנים את ענבי נזיריך לא תבצור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מן המשומר אי אתה בוצר אבל אתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בוצר מן המופקר ואמרינן בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לולב הגזול (<a href=\"/sukkah/39b\">סוכה לט:</a>) במה דברים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אמורים בלוקח מן המופקר אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בלוקח מן המשומר אפילו בכחצי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "איסר אסור ובקונט' פירש שם כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דחשוד לשמור חשוד להניח דמים לאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הביעור וקשה לפי' דאם הוה חשוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אפי' מן המופקר נמי ועוד קתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "התם הפיגם והריבוזין כולם נלקחין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מכל אדם בשביעית לפי שאין כיוצא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בהן נשמר ואי טעמא משום דחשוד להניח דמים אחר הביעור אפי'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "הני נמי אלא ודאי משומר אסור באכילה וא\"כ היכי שריא הכא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "להביא עומר מספיחים המשומרים הא בעינן ממשקה ישראל מן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "המותר לישראל ואין לומר משום דכתיב לדורותיכם כדבסמוך דהא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "יכול להביא מן המופקר ויש לומר דמדאורייתא בצירה דווקא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אסור אבל באכילה שרי דקרא בתורת כהנים בבצירה מיירי ולא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "באכילה ובפרק קמא דמועד קטן (<a href=\"/moed_katan/3a\">דף ג.</a>) נמי אמרינן מכדי זמירה."
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "תולדה דזריעה היא זמירה דכתב רחמנא למה לי ועוד יש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לפרש דשומרי ספיחים דהכא לא היו מונעים בני אדם מליקח אבל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "היו מודיעין להן והם פורשין מאליהן אי נמי קצירך ונזירך אמר רחמנא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דידך אין ולא של הקדש ומהאי טעמא שריא קצירה אי נמי קצירה שרי משום דכתיב לדורותיכם דהא אפי' שבת דחי לר' אלעזר בר'"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שמעון דסוף פרק ר' ישמעאל (<a href=\"/menachot/72a\">לעיל מנחות עב.</a>) וא\"ת ולר\"ע דאמר (<a href=\"/pesachim/51b\">פסחים דף נא:</a>) ספיחין אסורין הא בעינן ממשקה ישראל לאו פירכא היא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דבשאר שנים נמי לאו ממשקה ישראל הוא ושרייה רחמנא דאמרי' בפ\"ק (<a href=\"/menachot/5b\">לעיל מנחות ה:</a>) משום דמצוותה בכך שאני בשביעית נמי לר\"ע הרי מצוותה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בכך: רחמנא אמר לדורותיכם ואת אמרת תיבטל. הקשה רבינו תם דאמרינן בסוף פ' קמא דבכורות (דף יב: ושם) בהמת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שביעית פטורה מן הבכורה לאכלה אמר רחמנא ולא לשריפה ופריך מהאוכל מעיסת שביעית שלא הורמה חלתה חייב מיתה אמאי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כיון דאילו מיטמיא בת שריפה היא ורחמנא אמר לאכלה ולא לשריפה ומשני שאני התם דכתיב לדורותיכם ופריך וניגמר מיניה ומשני הכא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מעיקרא לאכילה הכא מעיקרא לשריפה והשתא אכתי נילף ממנחת העומר דמעיקרא לשריפה וי\"ל מה לעומר שכן ציבור ודוחה שבת וטומאה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ועוד שאני עומר דמצותו בכך ולא מיקיימא מצותו אלא בשל שביעית וניחא נמי שתי הלחם הבאות בפני עצמן בשביעית למאן דאמר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דלשריפה קאתיין בפרק התכלת (<a href=\"/menachot/46b\">לעיל מנחות דף מו:</a>): בעינא כרמל וליכא. תימה ולר' יוסי בר ר' יהודה נייתי מחוצה לארץ"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ושמא הך ברייתא דלא כוותיה: אלמא דשתי הלחם משום בכורים הוא. דבכורים בעינן וה\"ה לעומר דהא בכורים נמי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כתיב ביה והיינו כר\"א וקשה לרבי יוחנן כך פירש בקונטרס ונראה דלתרוייהו פריך דהא רבי אלעזר פירש טעמא משום דכתיב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ראשית קצירך ולא סוף קצירך ואם תאמר ומאי טעמא הוי תיובתא לימא דחד למצוה וחד לעכב ויש לומר דתרי בכורים כתיב:"
    }
  ]
}