{
  "metadata": {
    "masechet_en": "Niddah",
    "masechet_he": "נדה",
    "daf": "55A",
    "perek_title": "דם הנדה",
    "perek_number": 7
  },
  "english": [
    "The Gemara raises an objection: There is a unique <i>halakha</i> with regard to the impurity of a <i>zav</i> and a menstruating woman: In a case where one of them sits on an item, including one that cannot become ritually impure, e.g., a stone, and beneath that item is a vessel, that vessel becomes impure, even if their weight has no effect on the vessel, as in the case of a very heavy stone. <b>If</b> the verse compares the status of the menstrual blood to the status of the menstruating woman, as derived above, one can infer as follows: <b>Just as</b> a menstruating woman <b>transmits impurity to</b> items that lie beneath <b>a very heavy stone, so too, her menstrual flow also transmits impurity to</b> items that lie beneath <b>a very heavy stone.</b>",
    "<b>Rav Ashi said</b> in response: Items designated for lying or sitting also transmit impurity to items that lie beneath a very heavy stone. <b>The verse states</b> with regard to an item of this kind, which was rendered impure by a <i>zav</i>: “And whoever touches anything that was under him shall be impure until the evening, <b>and he that carries them</b> shall wash his clothes, and bathe himself in water, and he shall be impure until the evening” (Leviticus 15:10). The term <b>“them” is an exclusion,</b> indicating that items designated for lying or sitting transmit impurity to items that lie beneath a very heavy stone, but menstrual blood does not.",
    "§ The mishna teaches: <b>And the flesh of a corpse</b> transmits impurity both when moist and when dry. The Gemara asks: <b>From where do we</b> derive this <i>halakha</i>? <b>Reish Lakish said</b> that this is as <b>the verse states:</b> “Or whoever touches any creeping thing by which he may be made impure, or a man from whom he may be made impure, <b>from any impurity that he has”</b> (Leviticus 22:5). The term “from any” is an amplification, indicating that one may become impure <b>from any impurities that come from</b> a dead person, whether they are moist or dry.",
    "<b>Rabbi Yoḥanan said</b> that this <i>halakha</i> is derived from the verse: “And whoever touches in the open field one who is slain with a sword, or one who died, <b>or the bone of a man, or a grave,</b> shall be impure seven days” (Numbers 19:16). The verse indicates that the impurity of a dead <b>man</b> is <b>similar to</b> the impurity of <b>a bone: Just as a bone</b> is <b>dry, so too here,</b> with regard to the impurity of a corpse, it transmits impurity even when it is <b>dry.</b>",
    "The Gemara asks: <b>What is</b> the practical difference <b>between</b> the inferences of Reish Lakish and Rabbi Yoḥanan? The Gemara answers that the practical difference <b>between them</b> is the case of a corpse which is so dry <b>that it crumbles.</b> Reish Lakish maintains it is impure, as the term “from any” indicates that a corpse transmits impurity in any form, whereas Rabbi Yoḥanan maintains it is ritually pure, as it is unlike a bone, which does not crumble.",
    "The Gemara <b>raises an objection</b> to the opinion of Reish Lakish from a <i>baraita</i>: <b>The flesh of a corpse that crumbled</b> is <b>ritually pure.</b> The Gemara answers that this is not difficult, as the <i>baraita</i> <b>there</b> is referring to where the flesh is so dry <b>that it has become</b> like <b>flour and is</b> therefore classified as <b>dust.</b>",
    "The Gemara <b>raises an objection</b> to the opinions of both Reish Lakish and Rabbi Yoḥanan from a mishna (<i>Oholot</i> 3:3): <b>Everything that is in a corpse transmits impurity, except for the teeth, and the hair, and the nails.</b> This is the <i>halakha</i> only when these items are separated from the body, <b>but when they are attached</b> to the corpse they are <b>all impure.</b> According to Rabbi Yoḥanan teeth should transmit impurity because they are similar to bones, while according to Reish Lakish they should be included in the term “from any.”",
    "<b>Rav Adda bar Ahava said:</b> Only items that are <b>similar to a bone</b> transmit impurity: <b>Just as a bone</b> is an item <b>that was created with him</b> at the time of birth, <b>so too, all</b> items that transmit impurity are those <b>that were created with him,</b> whereas teeth are not present at the time of birth. The Gemara asks: <b>But are there not</b> the cases of <b>hair and nails, which were created with him, and</b> yet the mishna states that <b>they are ritually pure?</b>",
    "<b>Rather, Rav Adda bar Ahava said</b> a different explanation: Only those items that are <b>similar to a bone</b> transmit impurity: <b>Just as a bone</b> is an item <b>that was created with him and its root does not renew</b> itself, i.e., if a bone is removed a new bone does not grow in its place, <b>so too, any item that was created with him and whose root does not renew</b> itself transmits impurity. <b>The teeth were excluded</b> from this category, <b>as they were not created with him.</b> The <b>hair and nails were excluded, as even though they were created with him</b> their <b>roots renew</b> themselves, since they grow again after they are cut off.",
    "The Gemara objects: <b>But isn’t there</b> the case of <b>skin, whose root renews</b> itself, <b>and</b> this is as <b>we learned</b> in a mishna (<i>Ḥullin</i> 54a): In the case of an animal <b>whose hide was removed [<i>hageluda</i>], Rabbi Meir deems</b> it <b>kosher,</b> as the skin renews itself, <b>and the Rabbis deem</b> it an animal with a wound that will cause it to die within twelve months [<i>tereifa</i>] and <b>unfit</b> for consumption. The Gemara explains: <b>And even the Rabbis deem</b> it <b>unfit only</b> due to the fact <b>that in the meantime,</b> between the removal of the old hide and the growth of the new one, <b>the air affects it and</b> as a result <b>it</b> will <b>die, but</b> they concede that <b>actually</b> the skin’s <b>root renews</b> itself. <b>And</b> nevertheless <b>we learned</b> in a mishna (<i>Ḥullin</i> 122a): <b>These</b> are the entities <b>whose skin</b> has the same halakhic status <b>as their flesh: The skin of a</b> dead <b>person,</b> and the skin of a domesticated pig…and the skin of the hump of a young camel, etc.",
    "The Gemara explains that <b>it was stated with regard to that</b> mishna that <b>Ulla said: By Torah law, the skin of</b> a dead <b>person is ritually pure. And what is the reason</b> the Sages <b>said</b> that it is <b>impure?</b> It is a rabbinic <b>decree lest a person should fashion rugs for a donkey</b> out of <b>the skins of his</b> deceased <b>father and mother.</b>",
    "<b>And some say</b> a different version of the above discussion: <b>Isn’t there</b> the case of <b>skin, whose root does not renew</b> itself, <b>and</b> this is as <b>we learned</b> in a mishna (<i>Ḥullin</i> 54a): In the case of an animal whose hide was removed, Rabbi Meir deems it kosher, <b>and the Rabbis deem</b> it a <i>tereifa</i> and <b>unfit</b> for consumption, as its skin does not regrow? The Gemara explains: <b>And even Rabbi Meir deems</b> it <b>fit only because the flesh cools and</b> the animal <b>heals, but</b> he concedes that <b>actually</b> the skin’s <b>root does not renew</b> itself. Accordingly, the skin of a corpse should be impure. <b>But Ulla said: By Torah law, the skin of</b> a dead <b>person is ritually pure.</b>",
    "The Gemara answers that <b>when</b> the opinion <b>of Ulla was stated, it was stated with regard to the latter clause</b> of that mishna: <b>And</b> for <b>all of</b> these skins, in a case <b>where one tanned them or where one</b> spread them on the ground and <b>trod on them</b> for the same amount of time it takes <b>for tanning,</b> they are no longer classified as flesh and <b>are ritually pure, except for the skin of</b> a dead <b>person,</b> which maintains the status of flesh. <b>And</b> with regard to this <b>Ulla said</b> that <b>by Torah law the skin of</b> a dead <b>person, when one tanned it, is ritually pure. And what is the reason</b> the Sages <b>said</b> it is <b>impure?</b> It is a rabbinic <b>decree lest a person should fashion rugs</b> out of <b>the skin of his</b> deceased <b>father and mother.</b>",
    "The Gemara asks: <b>But isn’t there</b> the case of <b>flesh, whose root renews</b> itself, as when one’s flesh is cut it regrows and heals, <b>and</b> yet it is <b>impure? Mar bar Rav Ashi says: Flesh</b> does not renew itself, as although when someone is cut his flesh regrows and heals, <b>a scar is formed</b> in <b>its place.</b>",
    "§ The mishna teaches: <b>But <i>ziva</i></b> transmits impurity when moist, although not when dry. The Gemara asks: <b>From where do we</b> derive that <b><i>ziva</i></b> transmits impurity? <b>As it is taught</b> in a <i>baraita</i> that discusses the verse: “When any man has an issue out of his flesh, <b>his issue,</b> it is <b>impure”</b> (Leviticus 15:2). This <b>taught with regard to <i>ziva</i> that it is impure.</b>",
    "The <i>baraita</i> asks: Why is this derivation necessary? <b>Could this not</b> be derived through an <i>a fortiori</i> <b>inference?</b> Since <i>ziva</i> <b>causes impurity to others,</b> i.e., to the one who emitted the discharge, is it <b>not all the more so</b> that <i>ziva</i> <b>itself</b> is impure? The <i>baraita</i> replies that the case of the <b>scapegoat</b> brought on Yom Kippur <b>may prove</b> that this inference is not valid, <b>as it causes impurity to others,</b> i.e., the dispatcher of the scapegoat is rendered impure, <b>and</b> yet the goat <b>itself is pure. So too, you should not be surprised about this,</b> the discharge of <i>ziva</i>, <b>that even though it causes impurity to others,</b> <i>ziva</i> <b>itself is pure.</b> Therefore, <b>the verse states: “His issue,</b> it is <b>impure.”</b> This <b>taught with regard to <i>ziva</i> that it is impure.</b>",
    "The Gemara objects: <b>But</b> one <b>may say</b> that <b>this statement,</b> that the discharge of <i>ziva</i> transmits impurity, applies only to transmitting impurity <b>by contact. But</b> with regard to transmitting impurity <b>by carrying</b> it does <b>not</b> transmit impurity, <b>just as it is with regard to</b> the carcass of <b>a creeping animal,</b> which transmits impurity by contact but not by carrying. <b>Rav Beivai bar Abaye said: A verse was not necessary</b> to teach that <i>ziva</i> transmits ritual impurity <b>by contact, as</b> the <i>halakha</i> with regard to <i>ziva</i> is <b>no less</b> stringent <b>than</b> with regard to <b>semen,</b> which transmits impurity by contact."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אִי מָה הִיא מְטַמְּאָה בְּאֶבֶן מְסָמָא אַף מַדְוֶהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי מְטַמְּאָה בְּאֶבֶן מְסָמָא <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְרָא וְהַנּוֹשֵׂא אוֹתָם אוֹתָם מִיעוּטָא הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וּבְשַׂר הַמֵּת מְנָלַן אָמַר רֵישׁ לָקִישׁ אָמַר קְרָא לְכֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טֻמְאָתוֹ לְכׇל טְמָאוֹת הַפּוֹרְשׁוֹת מִמֶּנּוּ <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן אָמַר אוֹ בְעֶצֶם אָדָם אוֹ בְקָבֶר אָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דּוּמְיָא דְּעֶצֶם מָה עֶצֶם יָבֵשׁ אַף כָּאן יָבֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מַאי בֵּינַיְיהוּ אִיכָּא בֵּינַיְיהוּ דְּאִפְּרִיךְ אִפְּרוֹכֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מֵיתִיבִי בְּשַׂר הַמֵּת שֶׁהוּפְרַךְ טָהוֹר הָתָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאַקְמַח וְהָוֵי עַפְרָא <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מֵיתִיבִי כֹּל שֶׁבַּמֵּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְטַמֵּא חוּץ מִן הַשִּׁינַּיִם וְהַשֵּׂעָר וְהַצִּפּוֹרֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבִשְׁעַת חִבּוּרָן הַכֹּל טָמֵא <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַב אַדָּא בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַהֲבָה דּוּמְיָא דְּעֶצֶם מָה עֶצֶם שֶׁנִּבְרָא עִמּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף כֹּל שֶׁנִּבְרָא עִמּוֹ וְהָאִיכָּא שֵׂעָר וְצִפּוֹרֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנִּבְרְאוּ עִמּוֹ וּטְהוֹרִין <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֶלָּא אָמַר רַב אַדָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר אַהֲבָה דּוּמְיָא דְּעֶצֶם מָה עֶצֶם שֶׁנִּבְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִמּוֹ וְאֵין גִּזְעוֹ מַחְלִיף אַף כֹּל שֶׁנִּבְרָא עִמּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵין גִּזְעוֹ מַחְלִיף יָצְאוּ הַשִּׁינַּיִם שֶׁלֹּא נִבְרְאוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִמּוֹ יָצְאוּ שֵׂעָר וְצִפּוֹרֶן שֶׁאַף עַל פִּי שֶׁנִּבְרְאוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִמּוֹ גִּזְעוֹ מַחְלִיף <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וַהֲרֵי עוֹר דְּגִזְעוֹ מַחְלִיף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּתְנַן הַגְּלוּדָה רַבִּי מֵאִיר מַכְשִׁיר וַחֲכָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פּוֹסְלִין וַאֲפִילּוּ רַבָּנַן לָא קָפָסְלִי אֶלָּא דְּאַדְּהָכֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָכֵי שָׁלֵיט בַּהּ אַוֵּירָא וּמִתָה וּלְעוֹלָם גִּזְעוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַחְלִיף וּתְנֵינַן אֵלּוּ שֶׁעוֹרוֹתֵיהֶם כִּבְשָׂרָן עוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאָדָם <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָא אִיתְּמַר עֲלַהּ אָמַר עוּלָּא דְּבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹרָה עוֹר אָדָם טָהוֹר וּמַאי טַעְמָא אָמְרוּ טָמֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּזֵרָה שֶׁמָּא יַעֲשֶׂה אָדָם עוֹרוֹת אָבִיו וְאִמּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁטִיחִין לַחֲמוֹר <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאִיכָּא דְאָמְרִי הֲרֵי עוֹר דְּאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גִּזְעוֹ מַחְלִיף וּתְנַן וַחֲכָמִים פּוֹסְלִין וַאֲפִילּוּ רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאִיר לָא קָא מַכְשַׁר אֶלָּא דְּקָרִיר בִּשְׂרָא וְחָיֵיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּלְעוֹלָם אֵין גִּזְעוֹ מַחְלִיף וְאָמַר עוּלָּא דְּבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹרָה עוֹר אָדָם טָהוֹר <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>כִּי אִיתְּמַר דְּעוּלָּא אַסֵּיפָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיתְּמַר וְכוּלָּן שֶׁעִבְּדָן אוֹ שֶׁהִילֵּךְ בָּהֶן כְּדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲבוֹדָה טְהוֹרִין חוּץ מֵעוֹר אָדָם וְאָמַר עוּלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבַר תּוֹרָה עוֹר אָדָם כִּי עִבְּדּוֹ טָהוֹר וּמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעַם אָמְרוּ טָמֵא גְּזֵרָה שֶׁמָּא יַעֲשֶׂה אָדָם עוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָבִיו וְאִמּוֹ שְׁטִיחִין <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וַהֲרֵי בָּשָׂר דְּגִזְעוֹ מַחְלִיף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְטָמֵא אָמַר מָר בַּר רַב אָשֵׁי בָּשָׂר נַעֲשֶׂה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְקוֹמוֹ צַלֶּקֶת <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֲבָל הַזּוֹב זוֹב מְנָלַן דְּתַנְיָא זוֹבוֹ טָמֵא לִימֵּד עַל הַזּוֹב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁהוּא טָמֵא <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וַהֲלֹא דִין הוּא לַאֲחֵרִים גּוֹרֵם טוּמְאָה לְעַצְמוֹ לֹא כׇּל שֶׁכֵּן שָׂעִיר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַמִּשְׁתַּלֵּחַ יוֹכִיחַ שֶׁגּוֹרֵם טוּמְאָה לַאֲחֵרִים וְהוּא עַצְמוֹ טָהוֹר אַף אַתָּה אַל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תִּתְמַהּ עַל זֶה שֶׁאַף עַל פִּי שֶׁגּוֹרֵם טוּמְאָה לַאֲחֵרִים הוּא עַצְמוֹ טָהוֹר תַּלְמוּד לוֹמַר זוֹבוֹ טָמֵא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִימֵּד עַל הַזּוֹב שֶׁהוּא טָמֵא <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְאֵימָא הָנֵי מִילֵּי בְּמַגָּע אֲבָל בְּמַשָּׂא לָא מִידֵּי דְּהָוֵה אַשֶּׁרֶץ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר רַב בִּיבִי בַּר אַבָּיֵי בְּמַגָּע לָא אִיצְטְרִיךְ קְרָא דְּלָא גָּרַע מִשִּׁכְבַת זֶרַע"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אי</b> <b>מה.</b> משא נדה חמור לטמא אבן מסמא אבן גדולה המושמה על"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הכלים ונדה נשאת עליה מטמאה בגדים שתחת האבן כדאמר בתורת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כהנים אף משא דמה חמור לטמא באבן מסמא דיש מטמא במשא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואינו מטמא באבן מסמא במסכת שבת בפרק רבי עקיבא (שבת דף פב:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמרינן במשא כולי עלמא לא פליגי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמטמא כי פליגי באבן מסמא דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משאו אלא בדבר הראוי לינשא אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גדולה אינה מטלטלת להיות הטומאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נישאת עליה וגבי זב הוא דרבייה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא: <b>והנושא</b> <b>אותם.</b> במשכב הזב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב ומשכב הזב הנישא על אבן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסמא מטמא כלים שתחתיה כדמפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתורת כהנים וכתיב אותם למעוטי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמה: <b>לאחרים.</b> לזב: <b>לכל</b> <b>טומאות</b> <b>הפורשות.</b> לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנא לח ולא שנא יבש: <b>דמפרך</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אפרוכי.</b> שיבש יותר מדאי לר' יוחנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טהור דדומיא דעצם בעינן ועצם לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיפרך: <b>דאקמח.</b> לשון טחינה כקמח:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חוץ</b> <b>מן</b> <b>השינים.</b> והא שינים דומיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעצם הן וטהורין וקשיא לתרוייהו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שינים לא נבראו עמו שגדלין לאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זמן: <b>אין</b> <b>גזעו</b> <b>מחליף.</b> אם ניטל אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חוזר: <b>הגלודה.</b> בהמה שנקלף עורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפני טורח מלאכה או מחמת שחין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דתנן</b> <b>ר\"מ</b> <b>מכשיר.</b> ואינה טרפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהדרא בריא אלמא גזעו מחליף:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אדהכי</b> <b>והכי.</b> עד שהוא חוזר וגדל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שליט</b> <b>בה</b> <b>אוירא</b> <b>ומתה.</b> הלכך טרפה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שטיחין.</b> מרדעת לחמור: <b>וחכמים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פוסלין.</b> דלא הדרא בריא אלמא אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גזעו מחליף: <b>קריר</b> <b>עלה</b> <b>בשרא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתקשה בשרה ונעשה כעור: <b>אסיפא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סיפא דואלו שעורותיהן כבשרן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וכולן.</b> העורות שמנו חכמים להיות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטמאין כבשר בפ' העור והרוטב:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שעבדן</b> <b>או</b> <b>הילך</b> <b>בהן</b> <b>כדי</b> <b>עבודה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדרך שרגילין לתת עור לפני דורסן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושיעור עבודה מפרש בברכות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף טו) ובפסחים (דף מו.) כדי מיל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טהורין.</b> שבטלן מתורת בשר: <b>כי</b> <b>עבדו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי טהור דהא בטילה: <b>נעשה</b> <b>מקומו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>צלקת.</b> כלומר רושם נראה בה חריץ או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גומא ואין כולו חוזר אבל שער וצפורן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין נטילתן ניכר: <b>שעיר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>המשתלח.</b> גורם טומאה למשלחו דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ויקרא ט״ז:כ״ו) והמשלח את השעיר וגו':"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שרץ מטמא במגע ולא במשא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אבן מסמא. פ\"ה אבן המונחת על גבי יתדות וזב יושב עליה"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "וכלי תחת האבן וטמא מוכל אשר יהיה תחתיו וקשה דבת\"כ"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מפיק אבן מסמא מוכל המשכב וקרא דוכל אשר יהיה תחתיו מוקי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בפרק בנות כותים (לעיל נדה לג.) לעליונו של זב ובת\"כ מוקי לה במרכב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועוד דאי מוכל אשר יהיה תחתיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפקא אם כן אפילו כלים שאינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראויים למשכב ומושב נמי ובתורת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כהנים מוכח בהדיא דכלים שאינם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראויין למשכב ומושב אין להם אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טומאה קלה ועוד אמאי נקט אבן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפילו דף על גבי יתדות נמי ועוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדקרי ליה מסמא משמע לשון שימה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומפרש רבינו תם ורבינו שמואל דאבן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מסמא היינו אבן גדולה שהיא כבדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגדים תחתיה וכבדה כל כך עד שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ניכר כובד הזב היושב עליה ועל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבגדים ואין בה אלא טומאה קלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדפי' לעיל והשתא אתי שפיר דמייתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפ' בתרא (לקמן נדה סט:) והיתיאת אבן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חדא ושומת על פום גובא שצריכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שימה ואתויי לפי שאינה קלה לטלטל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אך קשה דבת\"כ מרבה אבן מסמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוכל המשכב מטעם משכב ומושב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובכל הש\"ס משמע דהוה מטעם משא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובשמעתין ממעט לה מוהנושא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותם וכן לקמן בפרק בתרא (נדה דף סט:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תנן הזב והזבה מטמאין במשא עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שימוק הבשר ומפרש בגמרא מאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משא אבן מסמא ובשבת פרק רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עקיבא (שבת דף פב:) קאמר כי פליגי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באבן מסמא ובמתניתין קתני היסט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובתוספתא דכלים תניא אין טומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכלי חרס אלא מאוירו ובהסיטו על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבי אבן מסמא והיסט היינו משא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרינן בהעור והרוטב (חולין קכד:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אטו נושא לאו מסיט הוא ועוד אי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היסט מטעם משכב ומושב הא אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק ר\"ע (שבת פד.) דמדרס כלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חרס טהור וי\"ל דמה שקרא בכל הש\"ס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משא היינו כגון שיד הטהור או רגלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תחת האבן והזב או דם הנדה על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האבן דנראה דהטהור נשא את הזב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או את הדם אבל כלים תחת האבן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והזב יושב עליה הוי מטעם משכב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומושב והא דתנן במסכת זבים (פ\"ה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מ\"ב) כיצד אצבעו של זב תחת הנדבך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והטהור מלמעלה כו' נראה דהיינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היסטו על גבי אבן מסמא דתוספתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכגון שהנדבך דוחק אצבעו של זב דאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו הכי הוי כאילו היה אויר בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אצבעו לנדבך דאין כאן טומאה כלל: אף מדוה נמי מטמא באבן מסמא. ואם תאמר כיון דממעטינן מדוה מהיא לטמא משכב ומושב ממעטינן נמי מאבן מסמא דהא מכח משכב ומושב הוי טומאה לאבן מסמא כדתנן בת\"כ מנין לרבות עשר מצעות זו על גב זו ועל גביהן אבן מסמא תלמוד לומר כל המשכב ואור\"י דאבן מסמא נפקא לן משום דרשא דלא מטמא אלא אוכלין ומשקין ולהכי איצטריך למעוטי מדוה אף מאבן מסמא שהיא טומאה קלה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיתיבי בשר המת שהופרך"
    },
    {
      "width": "150px",
      "right": "",
      "left": "0px",
      "text": "טהור. וא\"ת ולימא ר' יוסי היא דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במתני' בשר שיבש טהור וי\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא אתיא כרבי יוסי מדקתני הופרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא קתני שיבש: חוץ מן השינים."
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "פ\"ה וקשה לתרוייהו וקשה דא\"כ תקשה ליה קרא דאו בעצם אלא נראה דלר\"ל לחוד פריך ופשיטא דשינים אינם בכלל עצם:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אלא אמר רב אדא. אינו חוזר בו ממה שאמר אלא מפרש והולך מעט מעט: שמא יעשה שטיחין. וא\"ת והלא מת אסור"
    },
    {
      "width": "860px",
      "right": "",
      "left": "0px",
      "text": "בהנאה דגמרינן (ע\"ז דף כט:) שם שם מעגלה ערופה וי\"ל דטומאה חמירא להו טפי כדאמר בפרק ב' דיומא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "(דף כג.) ללמדך שקשה עליהם טומאת כלי יותר משפיכות דמים ועוד נראה דעור אינו בכלל בשר ליאסר בהנאה דהא עגלה ערופה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נמי לא נפקא אלא מדכתיב בה כפרה כקדשים ועוד קדשים מותרין בהנאה לאחר זריקה שהוא זמן כפרה וניחא השתא דאיצטריך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בשור הנסקל לא יאכל להנאת עורו דלא אתי מבשרו: בשר נעשה מקומו צלקת ואין גזעו מחליף. הקשה רשב\"ם דאמר בסוף"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "העור והרוטב (חולין קכח:) דבשר מן החי אינו מטמא באהל מה מת אינו עושה חליפין אף כל כו' ובשר עושה חליפין ותירץ דאין הכל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אחד דגזעו מחליף משמע חוזר לגמרי וזה אינו עושה בבשר אבל עושה חליפין משמע שגדל קצת ולא לגמרי וזהו אף בבשר וא\"ת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כיון דמעצם ילפינן נימא בהאי לישנא מה עצם שאינו עושה חליפין ונמעט אפילו בשר וי\"ל דשמא גם עצם מתחזק או גדל מעט"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אחר שחסר: שעיר המשתלח יוכיח. ואם תאמר ולימא דם הנדה יוכיח שגורם משכב ומושב לנדה ודמה אמעיט לעיל מינייהו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל דאין זה יוכיח כיון שיש לו לדם טומאת משא כמו נדה וה\"נ ליהוי זוב כמו דם הנדה אבל שעיר המשתלח אין לו שום טומאה כלל:"
    }
  ]
}