{
  "text": [
    "<b>אי מה היא מטמא באבן מסמא אף דמה מטמא באבן מסמא. </b>פירשו בתוספות בשם רש\"י ז\"ל אבן מונחת על גבי יתדות וזב יושב עליה וכלים תחת האבן ונפקא לן דטמאין מדכתיב וכל אשר יהיה תחתיו יטמא כלומר כל אשר יהיה תחתיו של זב. והקשו עליו חדא דקרא דוכל אשר יהיה תחתיו מוקמינן ליה בפ' בנות הכותיים (לג, .) לעליונו של זב, וכל אשר יהיה הזב תחתיו קאמר, ועוד דבת\"כ (פרשת מצורע פר' ג') דרשינן אבן מסמא מוכל המשכב כדתניא מנין לרבות עשר מצעות זו על גב זו על גבי אבן מסמא תלמוד לומר וכל המשכב. ועוד אי מוכל אשר יהיה תחתיו אפילו שאר כלים שאינן ראויים למשכב ומושב נמי ובמסכת עירובין פרק בכל מערבין אמרינן דלא כדאמרינן התם כל שהזב נשא עליו טהור חוץ מן הראוי למשכב ומושב והאדם. ועוד מאי שנא אבן מסמא דנקט ליתני דף ועוד מאי שנא אבן מסמא דמשמע אבן גדולה שאינה מטלטלת כדאיתא בפרק תינוקת לקמן (נדה סט, .) דאמרינן אבן מוסמא כדכתיב והיתיאת אבן חדא ושומת על פום גובא. ורשב\"ם ור\"ת ז\"ל פירוש שהאבן גדולה מונחת ממש על הבגדים והיא כבדה כל כך שכשהזהב נשען עליה אינו מכביד על הבגדים והיינו אבן מוסמא נקט. ומיהו לעיקר שמעתא קשיא דבעלמא משמע דאבן מסמאמרבינא ליה מדין משכב וכדאיתא בת\"כ דדרשינן ליה מוכל המשכב, ואלו הכא משמע דהוי כעין טומאת משא מדמעטינן ליה מוהנושא אותם. ובפרק תינוקת נמי משמע הכין דתנן התם הזב והזבה והמצורע שמתו מטמאין במשא עד שימוק הבשר ואסיקנא בגמ' מאי במשא באבן מסמא דכתיב והיתיאת אבן חדא ושומת וכו' אלמא אבן מסמא היינו משא ובשבת פרק ר' עקיבא (פב, .) אמרינן כי פליגי באבן מסמא ובמתני' תנן הן והיסיטן אלמא מדין היסט הוא. ובתוספתא דמסכת כלים שנינו אין טומאה לכלי חרס אלא מאוירו ומהסיטו על גבי אבן מוסמא והיסט היינו משא כדאמרינן בפרק העור והרוטב (חולין קכד, ב) אטו נושא לאו מסיט הוא. ועל כרחין אית לן למימר הכין דאי הסט מדין מדרס הוא הא אמרינן בפרק ר' עקיבא דמדרס כלי חרס טהור. ועוד איכא למידק אשמעתא דהא ממעטינן דם הנדה מתורת משכב ומושב מדכתיב אשר היא יושבת עליו היא ולא דמה ואם איתא דאבן מסמא מדין משכב מרבינן לה מאי קא מקשה תו אי מה היא מטמאה לאבן מוסמא אף דמה מטמאה באבן מסמא, והא מיעטתייה בר לדמה ממשכב ומושבמשום הכי פי' בתוס' דתרי גווני אבן מסמא נינהו חד כגון שידו או רגלו של זב למטה מן האבן והאבן נתונה עליו וכלים על האבן דהאי משום משא הזב דהיינו היסטו שלא מצינו לו חבר בכל התורה כלה והיינו דאמרינן בשמעת' דממעטי' ליה מן והנושא אותם. וא\"ת והלא והנושא אותם אדרבה משמע שהטהור נושא משא הזב או משכב ומושב של זב. י\"ל דסמיך אמאי דאמרינן בפרק בנות הכותיים לפי מקצת הנוסחאות הנושא אותם קרי ביה הנשא דמשמע שהוא נשא על הזב או על משכבו ומושבו והיינו נמי כל הנך דאמרן דמרבינן לה לאבן מסמא מתורת משא ודרשינן ליה מוכל הנושא אותם אבל ההיא דבת\"כ הוי איפכא כגון שמשכב ומושב תחת האבן והזב יושב על האבן וההוא דרשינן ליה מוכל המשכב.",
    "<b>שמא יעשה עורות אביו ואמו שטיחין.</b> וא\"ת והלא מת אסור בהנאה דגמרי שם שם מעגלה ערופה וא\"כ בלאו הכי בדילי מיניה. וי\"ל דטומאה חמירא להו טפי כדאמרינן בפ\"ב דיומא (כג, .) ללמדך שקשה להם טומאת כלים יותר משפיכות דמים.",
    "<b>שעיר המשתלח יוכיח.</b> וא\"ת למה לי שעיר המשתלח לומ' דם הנדה יוכיח שגורם טומאת משכב ומושב לאחרים והוא עצמו אינו עושה משכב ומושב וי\"ל משום דדם הנדה מיהא כיון שהוא גורם טומאת מגע ומשא לאשה הוא עצמו נמי מטמא במגע ובמשא, וא\"כ בזב נמי ליהוי הכין שיטמא במגע ובמשא כדרך שהוא גורם לאחרים, אי נמי י\"ל דניחא ליה טפי לאיתויי משעיר המשתלח משום שהוא גורם טומאה לאחרים והוא עצמו טהור מכלום."
  ]
}