{
  "text": [
    "< b > א ף   מ ד ו ה   נ מ י   מ ט מ א ה   ב א ב ן   מ ו ס מ א . < / b >   ו ת י מ ה   מ א ש ר   ה י א   י ו ש ב ת   ו ל א   ד מ ה   מ מ ע ט י נ ן   נ מ י   מ ט ו מ א ה   א ב ן   מ ו ס מ א   ד ה א   מ כ ח   ט ו מ א ת   מ ש כ ב   ו מ ו ש ב   ה ו י א   ט ו מ א ת   א ב ן   מ ו ס מ א   כ ד ת נ י א   ב ת \" כ   מ נ י ן   ל ר ב ו ת   י '   מ צ ע ו ת   ז ו   ע ל   ג ב   ז ו   ו ע ל   ג ב י   א ב ן   מ ו ס מ א   ת \" ל   ו כ ל   ה מ ש כ ב .   ו י \" ל   ד א ב ן   מ ו ס מ א   ל א   מ ט מ א ה   א ל א   ט ו מ א ה   ק ל ה   א ו כ ל י ן   ו מ ש ק י ן   ה ל כ ך   מ ה י א   מ מ ע ט י '   מ ש כ ב   ו מ ו ש ב   ב ל א   א ב ן   מ ו ס מ א   ו ה כ א   מ מ ע ט   א ב ן   מ ו ס מ א   ש ה ו א   ע נ י ן   א ח ר   ש א ף   ב ז ב   א י ן   ל ה   א ל א   ט ו מ א ה   ק ל ה   ו א י   ל א   ה ו ה   א ל א   מ י ע ו ט א   ק מ א   ל א   ה ו ה   מ מ ע ט י נ ן   א ל א   מ ש כ ב   ו מ ו ש ב   מ מ ש   ש מ ט מ א   ט ו מ א ה   ח מ ו ר ה   א ב ל   א ב ן   מ ו ס מ א   ש א י נ ו   מ ט מ א   א ל א   ט ו מ א ה   ק ל ה   ל א :",
    "< b > א ב ן   מ ו ס מ א . < / b >   פ ר ש \" י   ב כ ל   מ ק ו ם   א ב ן   מ ו נ ח ת   ע ל   ג ב י   י ת י ד ו ת   ו ז ב   י ו ש ב   ע ל י ו   ו כ ל י ם   ת ח ת   ה א ב ן   ו ט מ א י ם   מ כ ל   א ש ר   י ה י ה   ת ח ת י ו   ( ה ז ב ) .   ו ק ש ה   ל פ י ר ו ש ו   ח ד א   ד ב ת \" כ   מ ר ב ה   ל י ה   מ ו כ ל   ה מ ש כ ב   כ ד פ \" ל .   ו ע \" ק   ד ק ר א   ד ו כ ל   א ש ר   י ה י ה   ת ח ת י ו   מ ו ק מ י נ ן   ל ה   ל ע י ל   ב פ '   ב נ ו ת   כ ו ת י ם   ל ע ל י ו נ ו   ש ל   ז ב   ו ב ת \" כ   ד ר י ש   ל י ה   ל מ ר כ ב   ה ז ב   ו ע ו ד .   א י   מ ו כ ל   א ש ר   י ה י ה   ת ח ת י ו   ה ז ב   נ פ ק א   א \" כ   כ ל   ה כ ל י ם   נ מ י   ו ת נ ן   ב מ ס כ ת   ז ב י ן   ו מ י י ת י   ל ה   ב פ ר ק   ב כ ל   מ ע ר ב י ן   כ ל   ש ה ז ב   נ י ש א   ע ל י ו   ט ה ו ר   ח ו ץ   מ ן   ה ר א ו י   ל מ ש כ ב   ו מ ו ש ב   ו ה א ד ם   ו ת נ י א   נ מ י   ב ת \" כ   י כ ו ל   ה ו א   ו ה י א   ל א   י ט מ א ו   ט ו מ א ה   ח מ ו ר ה   ב כ ל י ם   ש א י נ ם   ר א ו י י ן   ל מ ש כ ב   ו מ ו ש ב   א ב ל   י ט מ א ו   ט ו מ א ה   ק ל ה   ת \" ל   ו כ ל   ה מ ש כ ב   א ש ר   י ש כ ב   ע ל י ו .   ו ע ו ד   א מ א י   נ ק ט   א ב ן   מ ו ס מ א   ד מ ש מ ע   ש ה י א   כ ב ד ה   ו ג ד ו ל ה   כ ד מ י י ת י   ע ל ה   ל ק מ ן   ב פ ר ק   ב ת ר א   ו ה ת י י ת   א ב ן   ח ד א   ו ש מ ו א   ע ל   פ ו ם   ג ו ב א   ו ע ו ד   א מ א י   נ ק ט   א ב ן   א פ י '   ד ף   נ מ י   כ י ו ן   ש מ ו נ ח   ע ל   ג ב י   י ת י ד ו ת .   ו פ י ר ש   ר ב י נ ו   ש מ ו א ל   ו כ ן   ר \" ת   ד ה י י נ ו   א ב ן   ג ד ו ל ה   ש מ ו נ ח ת   ע ל   ה ב ג ד י ם   ו ה ז ב   י ו ש ב   ע ל י ה   ו כ ב ד ה   ה י א   כ ל   כ ך   ש ה ז ב   א י נ ו   מ כ ב י ד   כ ל ל   ע ל   ה ב ג ד י ם   ו ט מ א י ם   ט ו מ א ה   ק ל ה .   ו ק ש ה   ד ב ת \" כ   מ ר ב ה   א ב ן   מ ו ס מ א   מ ו כ ל   ה מ ש כ ב   כ ד פ \" ל   ו ב כ ל   מ ק ו ם   מ ש מ ע   ד ה ו י   כ ע י ן   ט ו מ א ת   מ ש א   ד ב ש מ ע ת י ן   מ מ ע י ט   ל י ה   מ ו ה נ ו ש א   א ו ת ם   ו ב פ '   ת י נ ו ק ת   נ מ י   ת נ ן   מ ט מ א י ן   ב מ ש א   ע ד   ש י מ ו ק   ה ב ש ר   ו מ פ ר ש   ב ג מ ר א   מ א י   מ ש א   א ב ן   מ ו ס מ א   ו ב פ ר ק   ר '   ע ק י ב א   נ מ י   א מ ר י נ ן   כ י   פ ל י ג י   ב א ב ן   מ ו ס מ א   ו ב מ ש נ ה   נ מ י   ק ת נ י   ה ן   ו ה י ס ט ן .   ו ב ת ו ס פ ת א   ד מ ס כ '   כ ל י ם   ק ת נ י   א י ן   ט ו מ א ה   ל כ ל י   ח ר ס   א ל א   מ א ו י ר ו   ו ה י ס ט ו   ו ע ל   ג ב י   א ב ן   מ ו ס מ א   ו ה י ס ט ו   ה י י נ ו   מ ש א   כ ד מ ש מ ע   ב פ '   ה ע ו ר   ו ה ר ו ט ב   א ט ו   נ ו ש א   ל א ו   מ ס י ט .   ה ל כ ך   נ ר א ה   ל פ ר ש   ד א ב ן   מ ו ס מ א   ד ה כ א   ד ה ד ם   ת ח ת   ה א ב ן   ו ה כ ל י ם   ע ל   ה א ב ן   ו ה כ י   מ ש מ ע   פ \" ק   ד כ ל י ם .   ל מ ע ל ה   מ ה ם   ז ו ב ו   ש ל   ז ב   ו ר ו ק ו   ו ש כ ב ת   ז ר ע ו   ו מ י מ י   ר ג ל ו   ו ד ם   ה נ ד ה   ש ה ן   מ ט מ א י ן   ב מ ג ע   ו ב מ ש א .   ל מ ע ל ה   מ ה ן   מ ר כ ב   ש ה ו א   מ ט מ א   ת ח ת   א ב ן   מ ו ס מ א   כ ג ו ן   ש ה מ ר כ ב   ה י ה   ת ח ת   ה א ב ן   ו ב א   ז ב   ו י ש ב   ע ל   ג ב י   ה א ב ן   ו א ח ר   כ ך   י ר ד   ה ז ב   מ ע ל י ה   ו ב א   ה ט ה ו ר   ו י ש ב   ע ל י ה   ב ע ו ד   ש ה מ ר כ ב   ת ח ת י ה   נ ט מ א   ה ט ה ו ר   מ ח מ ת   ה מ ר כ ב   ש ת ח ת   ה א ב ן .   ו ה כ י   ד ר י ש   ל י ה   ב ת \" כ   ו ה י ו ש ב   ע ל   ה כ ל י   א ש ר   י ש ב   ע ל י ו   ה ז ב   א י ן   ל י   א ל א   ב ז מ ן   ש י ש ב   ע ל י ו   ו נ ג ע   ב ו   מ נ י ן   ל ע ש ר ה   מ ו ש ב ו ת   ז ו   ע ל   ג ב   ז ו   ו א פ י '   ע ל   ג ב י   א ב ן   מ ו ס מ א   ת \" ל   א ש ר   י ש ב   ע ל י ו   ה ז ב   י ט מ א .   מ ק ו ם   ש ה ז ב   י ו ש ב   ו מ ט מ א   י ש ב   ה ט ה ו ר   נ י ט מ א .   א י ן   ל י   א ל א   ב ז מ ן   ש ה ז ב   י ו ש ב   ע ל י ו   מ נ י ן   ל ע ש ו ת   ר י ק ם   כ מ ל א .   ת \" ל   כ ל   כ ל י   ל ע ש ו ת   ר י ק ם   כ מ ל א   כ ל ו מ ר   א פ י '   נ ת ר ו ק ן   ה א ב ן   מ ן   ה ז ב   כ ג ו ן   ש ע מ ד   ו ה ל ך   ל ו   א י ן   ל י   א ל א   מ ש כ ב   ו מ ו ש ב   מ ר כ ב   מ נ י ן   כ ו '   א ל מ א   ב ד ב ר   ז ה   מ ר כ ב   ל מ ע ל ה   מ ז ו ב ו   ש ל   ז ב   ו ח ב י ר ו   ד א י נ ה ו   ל א   מ ט מ ו   ת ח ת   א ב ן   מ ו ס מ א   ו מ מ ע ט   ל י ה   ה כ א   מ ד כ ת י ב   ו ה נ ו ש א   א ו ת ם   ו ד ר י ש   ה נ ו ש א   כ מ ו   ה נ י ש א   כ ד ד ר י ש   ל י ה   ל ע י ל   ב פ '   ב נ ו ת   כ ו ת י י ם   ו ה נ י ש א   כ ת י ב   ו א י י ר י   ב נ י ש א   ע ל   ג ב י   ה ד ם   ש ה ד ם   ת ח ת   ה א ב ן   ו ה ט ה ו ר   י ו ש ב   ע ל י ה   ו כ ה \" ג   פ י '   ד ו ק א   מ מ ע ט   ד ם   א ב ל   ט ה ו ר   ה נ ו ש א   א ת   ד ם   ה נ ד ה   ט מ א .   ו ה ש ת א   נ י ח א   ד ל א   מ מ ע ט   מ ה י א   ו ל א   ד מ ה :",
    "< b > א ו ת ם   מ י ע ו ט א   ה י א . < / b >   ת י מ ה   ד ה כ א   ד ר ש י נ ן   א ו ת ם   ל מ ע ו ט י   ד מ ה .   ו ב ת \" כ   ד ר ש י נ ן   ל י ה   ל ר ב ו ת   ד מ ה   ( נ ש א ר )   ו ש א ר   ד ב ר י ם   ד ה כ י   ת נ י א   ה ת ם   ו ה נ ו ש א   א ו ת ם   ל ר ב ו ת   מ ש כ ב   ו מ ו ש ב   ר '   א ל י ע ז ר   א ו מ ר   ו ה נ ו ש א   א ו ת ם   מ ה   ת \" ל   ש י כ ו ל   א י ן   ל י   ( א ל א )   מ ט מ א   ב מ ש א   א ל א   א ל ו   ב ל ב ד   מ נ י ן   ש כ ב ת   ז ר ע ו   ו מ י מ י   ר ג ל ו   ו ד ם   ה נ ד ה   ת \" ל   ו ה נ ו ש א   א ו ת ם   ל ר ב ו ת   כ ל   ה א מ ו ר   ב ע נ י ן .   ו י \" ל   ד ס ו ג י א   ד ה כ א   כ ר ב נ ן   ד ה א   ר \" א   מ ר ב ה   מ י מ י   ר ג ל י ו   ו ד ם   ה נ ד ה   מ ד כ ת י ב   א ו ת ם   ו ה כ א   ד ר ש י   ל י ה   מ ק ר א   א ח ר י נ א   ו א ע \" ג   ד ר ב נ ן   ד ר ש י   ה ת ם   א ו ת ם   ל ר ב ו ת   מ ש כ ב   ו מ ו ש ב   [ ה י י נ ו   ל מ ש כ ב   ו מ ו ש ב ]   ה א מ ו ר   ב ע נ י ן   א ב ל   ל ג ב י   ה נ ד ה   ד ל א   כ ת י ב   ב ה ה ו א   ע נ י י נ א   א ת ו   ל מ ע ט :",
    "< b > מ י ת י ב י   ב ש ר   ה מ ת   ש ה ו פ ר ך   ט ה ו ר . < / b >   ו ת י מ ה   ו ל י ש נ י   ר '   י ו ס י   ה י א   ד א מ ר   ב ש ר   ה מ ת   ש י ב ש   ט ה ו ר .   ו י \" ל   ד א \" כ   ה \" ל   ל מ י מ ר   ש י ב ש   ו ל א   ש ה ו פ ר ך :",
    "< b > ש מ א   י ע ש ה   א ד ם   מ ע ו ר ו ת   א ב י ו   ו א מ ו   ש ט י ח י ן . < / b >   ו ת י מ ה   ו ה ל א   מ ת   א ס ו ר   ב ה נ א ה   ד ג מ ר י נ ן   ש ם   ש ם   מ ע ג ל ה   ו י \" ל   ד ח מ י ר א   ע ל י י ה ו   ט ו מ א ה   ט פ י   מ א י ס ו ר א   כ ד א מ ר י נ ן   ב פ \" ב   ד י ו מ א   ל ל מ ד ך   ש ק ש ה   ל ה ם   ט ו מ א ת   כ ל י ם   י ו ת ר   מ ש פ י כ ו ת   ד מ י ם :",
    "< b > נ ע ש ה   מ ק ו מ ו   צ ל ק ת . < / b >   ה ק ש ה   ר \" ש   [ ב \" ם ]   ב פ ר ק   ה ע ו ר   ו ה ר ו ט ב   א מ ר י נ ן   ד ב ש ר   מ ן   ה ח י   א י נ ו   מ ט מ א   ב א ה ל   ד ב ע י נ ן   ד ו מ י א   ד מ י ת ה   ש א י נ ה   ע ו ש ה   ח ל י פ י ן   כ ל ל .   ו מ י ה ו   כ י ו ן   ש ה ר ו ש ם   נ י כ ר   ק ר י   ל י ה   ב ש מ ע ת י ן   א י ן   ג ז ע ו   מ ח ל י ף   ל פ י   ש א י נ ו   ח ו ז ר   ל ה י ו ת   כ ד מ ע י ק ר א   ב ל א   ר ו ש ם .   ו ת י מ ה   ו ה ל א   א י נ ו   ד ו מ ה   ל ע צ ם   ש א י נ ו   ח ו ז ר   ל ע ו ל ם   כ ש נ ח ת ך   מ מ נ ו .   ו י \" ל   ש ג ם   ה ע צ ם   מ ת ג ד ל   ו מ ת ח ז ק   ו מ ת ק ש ה   מ ק ו ם   ה ע צ ם :",
    "< b > ש ע י ר   ה מ ש ת ל ח   י ו כ י ח . < / b >   ו ת י מ ה   ל י מ א   ד ם   נ ד ה   י ו כ י ח   ש ג ו ר ם   ט ו מ א ת   מ ש כ ב   ו מ ו ש ב   ל א ש ה   ו ה ד ם   ט ה ו ר   מ ז ה .   ו י \" ל   נ י ח א   ל י ה   ל מ י מ ר   ש ע י ר   ה מ ש ת ל ח   י ו כ י ח   ל פ י   ש ה ו א   ט ה ו ר   ל ג מ ר י .   ו ע י \" ל   ד ד ם   נ ד ה   נ מ י   מ ה נ י   מ ה   ש ה ו א   ג ו ר ם   ט ו מ א ה   ל א ש ה   ש ה ו א   מ ט מ א   ב מ ג ע   ו ב מ ש א   ו ה \" נ   ל י ה ו י   ז ו ב   כ ד ם   ה נ ד ה .   ו ל י כ א   ל מ י מ ר   מ ש כ ב   ו מ ו ש ב   י ו כ י ח   ש ה ז ו ב   ג ו ר ם   ל ז ב   ל ט מ ו ת   מ ש כ ב   ו מ ו ש ב   ו ה ו א   ע צ מ ו   א י נ ו   מ ט מ א   ו ה \" ה   מ ג ע   ו מ ש א   מ ש ו ם   ד א י   מ ק \" ו   י ל י ף   ל י ה   ה ו ה   מ ט מ א   א ף   מ ש כ ב   ו מ ו ש ב :"
  ]
}