{
  "text": [
    "< b >   ח ד   מ צ ר א   נ י ג ר א   ו ח ד   מ צ ר א   נ ה ר א . < / b >   פ י ר ו ש   צ ד   א ח ד   ש ל   ש ד ה ,   כ ל ו מ ר   ח צ י ו ,   כ ג ו ן   ש ה י ה   מ ז ר ח   ו ד ר ו ם   נ ה ר   ו צ פ ו ן   ו מ ע ר ב   נ ג ר ,   פ ל י ג י   ל ה   ב ק ו ר נ ז ו ל ,   כ ל ו מ ר   ב א ל כ ס ו ן ,   ו ה א   ד ק א מ ר   ב ק ו נ ז ו ל   ו ל א   ק א מ ר   ב א ל כ ס ו ן ,   ל פ י   ש י ש   א ל כ ס ו ן   ש ל א   ה י ה   ח ל ו ק ת ם   ש ו ה ,   ע ל   כ ן   א מ ר   ב ק ר נ ז ו ל ,   כ ל ו מ ר   ל ק ר ן   ש י ש ו ה   ה ח ל ק י ם   ז ו ל   כ ז ה : < b r > < b > < / b > י ט ו ל   ה א ח ד   כ ל   ה נ ה ר   ו ה ש נ י   ה נ ג ד .   א ל א   ה ו ל כ י ן   א ל   ה א ל כ ס ו ן   ה ש נ י   ש מ ש ו ה   ה ח ל ק י ם .   ו ר ש \" י   ז \" ל   ל א   פ י ר ש   כ ן .   ו ז ה   ה נ כ ו ן .   ו כ ן   פ י ר ש   ר \" ח   ז \" ל .",
    "< b > א י ן   ב ה ן   כ ד י   ל ז ה   ו ל ז ה   מ א י   ר ב   י ה ו ד ה   א מ ר   ל י ת   ד י נ א   ד ג ו ד   א ו   א ג ו ד   ו ר ב   נ ח מ ן   א מ ר   א י ת   ד י נ א   ד ג ו ד   א ו   א ג ו ד . < / b >   א מ ר ו   מ ש מ ו   ש ל   ר ב י   י צ ח ק   ז \" ל ,   ד מ ע ל י ן   ב ו   א פ י ל ו   ע ל   ש ו ה   מ א ה   מ א ת י ם ,   כ ל   ש ה ו א   א ו מ ר   ל ו   ג ו ד   ב מ א ת י ם   א ו   א י ג ו ד   א נ א ,   ו ל א   כ ש ו מ ת   ב י ת   ד י ן   א ל א   כ מ ה   ש י ר צ ה   ל ע ל ו ת .   ו כ ן   נ ר א ה   מ ד ב ר י   ר ש \" י   ז \" ל ,   ש פ י ר ש   ק ו ץ   ל י   ד מ י ם   ו ק נ ה   ל ך   ח ל ק י   א ו   א ק ו ץ   ד מ י ם   ו א ק נ ה   ל י   ח ל ק ך ,   ו ה י י נ ו   ד ת נ י א   כ ל   ש א ל ו   י ח ל ק   ו ש מ ו   ע ל י ו   ח ו ל ק י ן ,   ו א ם   ל א ו   מ ע ל י ן   א ו ת ן   ב ד מ י ם . < b r > < b > < / b > ו י ש   מ י   ש כ ת ב   ד ד ו ק א   ב ש ו מ ת   ב י ת   ד י ן ,   ו כ א ו ת ה   ש ש נ י נ ו   ב פ ר ק   מ י   ש ה י ה   נ ש ו י   ( כ ת ו ב ו ת   צ \" א ,   א )   א ם   א מ ר ו   י ת ו מ י ם   ה ר י   א נ ו   מ ע ל י ן   ע ל   נ כ ס י   א ב י נ ו   י פ ה   ד י נ ר ,   א י ן   ש ו מ ע י ן   ל ה ם ,   א ל א   ש מ י ן   א ת   ה נ כ ס י ם   ב ב י ת   ד י ן .   ו ב א מ ת   מ צ י נ ו   ל ש ו ן   ע ל ו י   ב ש ו מ ת   ב י ת   ד י ן ,   כ א ו ת ה   ש ש נ י נ ו   ( ב ע ר כ י ן   כ \" ג ,   ב )   ב מ ק ד י ש   נ כ ס י ו   מ ע ל י ן   ל ו   א ת   ת פ ל י ו .   ו מ כ ל   מ ק ו ם   ה ר א י ה   ש ה ב י א ו   מ א ו ת ה   ש ב פ ר ק   מ י   ש ה י ה   נ ש ו י   א י נ ה   ר א י ה ,   ד ש א נ י   ה ת ם   ד א י ת   ל ה ו   פ ס י ד א   ל י ת מ י ,   א ב ל   ה כ א   ל י ת   ל י ה   פ ס י ד א ,   ד ה א   א מ ר   ל י ה   א י   נ י ח א   ל ך   ל א ג ו ד י   ג ו ד   ו א י   ל א   א נ א   א י ג ו ד .   ו כ ן   ד ע ת   כ ל   ר ב ו ת י נ ו   ז \" ל   ו כ ן   ד ע ת   ה ר מ ב \" ם   ז \" ל   ( פ \" א   מ ש כ נ י ם   ה \" ב ) .",
    "< b > ב כ ו ר   ו פ ש ו ט   ש ה נ י ח   ל ה ם   א ב י ה ם   ו ב ה מ ה   ט מ א ה . < / b >   י ש   מ פ ר ש י ם   ד ל ה כ י   נ ק ט   ב כ ו ר   ו פ ש ו ט ,   ד א ל ו   ב פ ש ו ט   ו פ ש ו ט   מ ש כ י ר י ן   א ו ת ן   ו ח ו ל ק י ן   ב ש כ ר ,   מ ה   ש א י ן   כ ן   ב ב כ ו ר   ו פ ש ו ט   ד א י ן   ה ב כ ו ר   נ ו ט ל   פ י   ש נ י ם   ב ש כ ר   מ ש ו ם   ד ה ו ה   ל י ה   ר א ו י   ו א י ן   ה ב כ ו ר   נ ו ט ל   ב ר א ו י .   ו י ש   מ פ ר ש י ם   ש ח ו ל ק י ן   ב י מ י ם ,   ע ו ב ד   ל ז ה   י ו ם   א ח ד   ו ל ז ה   י ו ם   א ח ד ,   א ב ל   ב ב כ ו ר   ו פ ש ו ט   א ם   י ח ל ק ו   ב י מ י ם   ה ו ר ע   כ ח   א ח ד   מ ה ם   ע ל   כ ל   פ נ י ם ,   ש א ם   ע ו ב ד   ל ז ה   י ו ם   ו ל ז ה   י ו ם ,   ה ו ר ע   כ ח   ה ב כ ו ר ,   ו א ם   ע ו ב ד   ל ז ה   י ו ם   ו ל ז ה   י ו מ י ם   ה ו ר ע   כ ח   ה פ ש ו ט ,   ל פ י   ש ע ב ו ד ת   ש נ י   י מ י ם   ש ו ה   י ו ת ר   מ כ פ ל י ם   מ ע ב ו ד ת   י ו ם   א ח ד ,   מ פ נ י   ש ה ו א   י כ ו ל   ל ה ש כ י ר ו   ל ה ש ל י ם   מ ל א כ ה   מ ר ו ב ה ,   ו ה פ ש ו ט   א י נ ו   י כ ו ל   ל ע ש ו ת   מ ל א כ ת ו   א ל א   ל ח צ א י ן   ו נ ג ר ע   כ ח ו   ה ר ב ה ,   ו ק א מ ר   ל י ה   א נ י   א ו מ ר   ע ו ב ד   ל ז ה   י ו ם   א ח ד   ו ל ז ה   ש נ י   י מ י ם ,   ו א ם   ה ו ר ע   כ ח ו   ש ל   פ ש ו ט   ה ו ר ע   מ ן   ה ד י ן   ש כ ן   ח ל ק ו   ה מ ו ע ט   ו ז ה   ד ר ך   ר ב י נ ו   ת ם   ז \" ל .",
    "< b > ו ה א   ד ק א מ ר י נ ן   ל י מ א   מ ס י י ע   ל י ה   מ י   ש ח צ י ו   ע ב ד   ו ח צ י ו   ב ן   ח ו ר י ן . < / b >   ה כ י   ק א מ ר ,   ל י מ א   מ ס י י ע א   ל י ה   ד ל י ת   ד י נ א   ד ג ו ד   א ו   א ג ו ד ,   ד מ ד ק ת נ י   ע ו ש ה   ש ט ר   ע ל   ד מ י ו ,   א ל מ א   ל י ת   ל ה ו   ת ק נ ת א   א ח ר י ת י ,   ו א ם   א י ת א   ל י מ א   ג ו ד   א ו   א ג ו ד   ו א מ א י   ל י ז י ף   ו ל פ ר ו ע   ב ד י נ א   ד ג ו ד   א ו   א ג ו ד .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   כ ל ל ,   ד י ל מ א   ל א   מ ש כ ח   ד ל ו ז י ף .   ו י ש   מ פ ר ש י ם   ד מ ד ק ת נ י   י ב ט ל   ק מ י י ת י   ר א י ה ,   ד א ם   א י ת א   א פ ש ר   ש י ר ו י ח   ו י ק מ ץ   מ ש כ י ר ו ת   י ו מ ו .   ו ג ם   ז ה   א י נ ו   מ ח ו ו ר ,   ש א י ן   א ד ם   י ו ד ע   כ מ ה   י ש ת כ ר   ו ש מ א   י מ ו ת   ק ו ד ם   ש י ג י ע   ל ח צ י   ד מ י ו   ו נ מ צ א   ב ט ל   ב נ ת י י ם   א ו   ש מ א   ל ע ו ל ם . < b r > < b > < / b > ו י ש   מ י   ש פ י ר ש   ד מ ד ב י ת   ה ל ל   ש ח ז ר ו   ל ה ו ר ו ת   כ ד ב ר י   ב י ת   ש מ א י   ק א   מ י י ת י ,   ד ה כ א   ה ו א   ש ח ז ר ו   ל ה ו ר ו ת   כ ד ב ר י   ב י ת   ש מ א י   ו כ ד י   ש ל א   י ב ט ל ,   ה א   ב ע ל מ א   ל א ,   ו ה א   ש ט ר א   ה י י נ ו   כ ס ף ,   ו ב ע ל מ א   נ מ י   א י   א מ ר   ל י ה   ג ו ד   א ו   א ג ו ד   ו א כ ת ו ב   ש ט ר   ע ל   ה ד מ י ם   ר ש א י .   ו ג ם   ז ה   א י נ ו   כ ל ו ם   ב ע י נ י ,   ד ה ש ת א   מ י   א י כ א   ל מ א ן   ד א מ ר   ד נ ק י ט   ה א י   מ ר ג נ י ת א   ב י ד י ה   ו ש ק י ל   ע ל   כ ר ח י ה   ח ס פ א   ב י ד י ה .   ו א ם   ת א מ ר   א י ן   ה כ י   נ מ י   ד כ ל   ש ט ר   ה י י נ ו   כ ס ף ,   ו כ ד א מ ר י נ ן   פ ר ק   ק מ א   ד ק ד ו ש י ן   ( ט \" ז ,   א )   ג מ ר א   ק ו נ ה   א ת   ע צ מ ו   ב כ ס ף   ו ב ש ו ה   כ ס ף   ו ב ש ט ר ,   ו א מ ר י נ ן   ה א י   ש ט ר א   ה י כ י   ד מ י   א י ל י מ א   ד כ ת ב   ש ט ר א   א ד מ י ה   ה י י נ ו   כ   ס ף ;   ל א   ה י א ,   ד ה ת ם   ב י צ י א ו ת   ש ל   ע ב ד   ע ב ר י   ק מ י י ר י ,   ב א י ז ה   ד ב ר   ק ו נ ה   א ת   ע צ מ ו   ש ל א   י ה א   צ ר י ך   ג ם   ש ח ר ו ר   ו א פ י ל ו   מ ד ע ת   ה א ד ו ן ,   ל פ י   ש י ש   י צ י א ו ת   ש א י נ ם   ע ו מ ד ו ת   ל ו   ו א פ י ל ו   מ ד ע ת   ר ב ו ,   ו כ ע נ י ן   ע ב ד   כ נ ע נ י ,   ו כ ד א מ ר י נ ן   ע ל ה   ד ה ה י א   א ל א   מ א י   ש ט ר   ש ח ר ו ר   ש מ ע   מ י נ ה   ע ב ד   ע ב ר י   ג ו פ ו   ק נ ו י ,   ד א י   ל א   ל י מ א   ל י ה   ב א פ י   ת ר י   ז י ל ,   ו מ ש ו ם   ה כ י   ק א מ ר   ש א ל ו   כ ת ב   ש ט ר א   א ד מ י ה   ו ר צ ה   ר ב ו   ל ק ב ל ו   ה ר י   ז ה   ק ו נ ה   ע צ מ ו   ו א י נ ו   צ ר י ך   ג ט   ש ח ר ו ר ,   ה א   ב ע ל   כ ר ח י ה   ד א ד ו ן   ל א .   ו ת ד ע   ל ך ,   ד ה א   א מ ר י נ ן   ג ב י   י צ י א ת   ה א מ ה   ו מ פ ד י ן   א ו ת ה   ב ע ל   כ ר ח ו ,   ו א מ ר י נ ן   ע ל ה   ב ע ל   כ ר ח ו   ד מ א ן ,   ס ב ר   א ב י י   ל מ י מ ר   ב ע ל   כ ר ח ו   ד א ד ו ן   ו א ת ק י ף   ע ל י ה   ר ב א   ה ש ת א   נ ק י ט   מ ר ג נ י ת א   ב י ד י ה   ו ש ק י ל   ח ס פ א ,   א ל א   ב ע ל   כ ר ח ו   ד א ב ,   ו מ י נ ה   ל ה כ א   נ מ י   א פ י ל ו   ל מ א ן   ד א מ ר   א י ת   ד י נ א   ד ג ו ד   א ג ו ד   ה נ י   מ י ל י   ב ד א מ ר   א ג ו ד   ב כ ס ף   ה א   א ג ו ד   ב כ ת י ב ת   ש ט ר   ע ל   ה ד מ י ם   ל א .   ע ו ד   ק ש י א   ל י   ל ש ו ן   ש א נ י   א ו מ ר ,   ד ה ו ה   ל י ה   ל מ י מ ר   ע ו ב ד   ל ז ה   י ו ם   א ח ד   ו ל ז ה   ש נ י   י מ י ם ,   ו מ א י   ש א נ י   א ו מ ר . < b r > < b > < / b > ע ל   כ ן   נ ר א ה   ל י   ד ר ב א   ה כ י   ק א מ ר   ל י ה :   ב ש ל מ א   פ ש ו ט   ו פ ש ו ט   מ ש כ י ר י ן   א ו ת ן   ו ח ו ל ק י ן   ב ש כ ר ,   מ ה   ש א י ן   כ ן   ב ב כ ו ר   ו פ ש ו ט   ש כ ן   ה ו ר ע   כ ח ו   א צ ל   ש כ י ר ו ת ,   ד ר א ו י   ה ו א ,   ו ח ל ו ק ת   י מ י ם   א י   א פ ש ר ,   ש א י ן   ח ל ו ק ת   י מ י ם   ח ל ו ק ה   כ ל ל   ו א פ י ל ו   ב פ ש ו ט   ו פ ש ו ט ,   ש א י ן   א ח ד   מ ה ם   ר ו צ ה   ל ה ת ב ט ל   מ מ ל א כ ת   ע ב ד ו   א ו   ב ה מ ת ו   י ו ם   א ח ד ,   ש מ א   ת ז ד מ ן   ל ו   מ ל א כ ה   ב א ו ת ו   י ו ם ,   ו כ ל   ש כ ן   ב ב כ ו ר   ו פ ש ו ט   ש מ ל א כ ת   ה פ ש ו ט   ב ר ח ו ק   ז מ ן ,   ו א י   ל י ת   ד י נ א   ד ג ו ד   א ו   א ג ו ד   ו נ מ צ א   ש ה ו ר ע   כ ח ו   ש ל   ז ה   א ו   ש ל   ז ה .   ו פ ר י ק   ש א נ י   א ו מ ר   ש ח ל ו ק ת   ה י מ י ם   ח ל ק ו ה   א ף   ע ל   פ י   ש א ת ה   א ו מ ר   ש א י נ ה   ח ל ו ק ה ,   ו ל פ י כ ך   ב כ ו ר   ו פ ש ו ט   נ מ י   כ ך   ה ם   ח ו ל ק י ם   ע ו ב ד   ל ז ה   י ו ם   א ח ד   ו ל ז ה   ש נ י   י מ י ם .   ו ע ל   ח ל ו ק ת   ה י מ י ם   ש נ ח ל ק ו   ב ה   ר ב א   ו ר ב   נ ח מ ן   ה ו א   ד מ י י ת י   ס י י ע ת א   ל ר ב   נ ח מ ן ,   ד ה א   א מ ר י   ב י ת   ה ל ל   ע ו ב ד   א ת   ר ב ו   י ו ם   א ח ד   ו א ת   ע צ מ ו   י ו ם   א ח ד ,   ו א פ י ל ו   ב י ת   ש מ א י   ל א   פ ל י ג י   ע ל י ה   ה כ א   א ל א   מ ש ו ם   ד ל א   י ב ט ל ,   ה א   ב ע ל מ א   מ ו ד ו   ד ח ל ו ק ת   י מ י ם   ח ל ו ק ה   כ ר ב   נ ח מ ן .   ו ד ח י נ ן   ש א נ י   ה ת ם   ד א י   א פ ש ר   ל ה ם   ב ד ר ך   א ח ר ת ,   ד א י ג ו ד   א י כ א   ג ו ד   ל י כ א ,   ד א י   א פ ש ר   ל צ ד   ח י ר ו ת   ש ב ו   ל ש ו ב   ע ב ד   ו ל ה י ו ת   מ ו ת ר   ב ש פ ח ה ,   ו א י   מ ש ו ם   ד ע ב ד   ע ב ר י   מ ו ת ר   ב ש פ ח ה   כ נ ע נ י ת ,   ש א נ י   ה כ א   ד א י   א פ ש ר   ל ו   ל מ כ ו ר   א ת   ע צ מ ו   ל ע ו ל ם ,   ש א י ן   ע ב ד   ע ב ר י   מ ו כ ר   ע צ מ ו   ל י ו ת ר   מ ש ש ,   כ מ ו   ש פ י ר ש   ר ש \" י   ז \" ל   כ א ן .   ו ע ו ד   ש א י ן   ז ה   ג ו ד   ב ע ב ד   כ נ ע נ י   ו ע ו ד   ש ע ב ד   מ ש ו ח ר ר   א י נ ו   נ מ כ ר   א פ י ל ו   ל ש ש   ו א י נ ו   נ מ כ ר   ל ש ו ם   ג ר ,   כ ד ת נ י א   ו מ י י ת י נ ן   ל ה   ב פ ר ק   א י ז ה ו   נ ש ך   ( ב \" מ   ע \" א ,   א )   א י ן   ה ג ר   נ ק נ ה   כ ע ב ד   ע ב ר י   ד כ ת י ב   ו ש ב   א ל   מ ש פ ח ת ו   י צ א   ז ה   ש א י ן   ל ו   מ ש פ ח ה ,   ו ל פ י כ ך   כ י ו ן   ש א י ן   ל ה ם   ת ק נ ה   א ח ר ת   ע ל   כ ר ח י ן   י ש   ל ה ם   ל ח ל ק   ל י מ י ם ,   ה א   ב ע ל מ א ,   ד א פ ש ר   ב ג ו ד   א ו   א ג ו ד ,   א י ן   ח ל ו ק ת   ה י מ י ם   ח ל ו ק ה . < b r > < b > < / b > ו מ ק צ ת   נ ו ס ח א ו ת   מ צ א ת י   ש ס י י ע ו נ י ,   ש א י ן   מ ב י א י ם   מ א ו ת ה   ב ר י י ת א   א ל א   ע ד   ת ק נ ת ם   א ת   ר ב ו   ו א ת   ע צ מ ו   ל א   ת ק נ ת ם ,   ד א ל מ א   ע י ק ר   ר א י י ת ו   א י נ ו   א ל א   מ ד ב ר י   ב י ת   ה ל ל   ב ח ל ו ק ת   ה י מ י ם   ו מ ה ו ד א ת   ב י ת   ש מ א י   ב ח ל ו ק ה   ז ו   א ל א   ע ד   ש ל א   ת ק נ ת ם   א ת   ע צ מ ו .   ו א פ י ל ו   ל א ו ת ן   ס פ ר י ם   ד מ ס י י מ י   כ א ן   כ ו ל ה   ב ר י י ת א   ל א   ק ש י א   ל י ,   ד א ו ר ח א   ד ת ל מ ו ד א   ש א ף   ע ל   פ י   ש ס י ו ע ו   א ו   ק ו ש י ת ו   מ מ ק צ ת   ה ב ר י י ת א   א ו   ה מ ש נ ה   ש מ ב י א   א ת   כ ו ל ה .   כ נ \" ל . < b r > < b > < / b > נ מ צ א   ל פ י   פ י ר ו ש   ז ה   ש ח ל ו ק ת   ה י מ י ם   ב מ ח ל ו ק ת   ר ב א   ו ר ב   נ ח מ ן   ו ח ל ו ק ת ם   ת ל ו י ה   ב ד י נ א   ד ג ו ד   א ו   א ג ו ד ,   ו ה ל כ ך   א נ ן   ד ק י י מ א   ל ן   כ ר ב   י ה ו ד ה   ו ר ב א   ד א מ ר י נ ן   א י ת   ד י נ א   ד ג ו ד   א ו   א י ג ו ד ,   א ם   כ ן   א פ ש ר   ד ק \" ל   נ מ י   ד ח ל ו ק ת   י מ י ם   א י נ ה   ח ל ו ק ה   כ ר ב א .   ו מ י ה ו   ו מ ס ת ב ר א   ד ב ה א   ה ל כ ה   כ ר ב   נ ח מ ן ,   ד ר ב י ה   ד ר ב א   ה ו א ,   ו כ ל   ה י כ א   ד א י כ א   ב ת ל מ ו ד   א מ ר   ל י ה   ר ב א   ל ר ב   נ ח מ ן   מ ו כ ח   ד ב ה ה י א   ש ע ת א   ת ל מ י ד   י ו ש ב   ל פ נ י ו   ה ו ה   ו א י ן   ה ל כ ה   כ מ ו ת ו ,   ש א י ן   ה ל כ ה   כ ת ל מ י ד   ב מ ק ו ם   ה ר ב .   ו ד י נ א   ד ג ו ד   א ו   א ג ו ד   ל א   ת ל י א   ב ה א ,   ד ה י כ א   ד ל א   ר צ ו   ל ח ל ו ק   ב י מ י ם   ה א ח ד   כ ו פ ה   א ת   ח ב ר ו   ב ד י נ א   ד ג ו ד   א ו   א ג ו ד .   ו מ י ה ו   ל ח ל ו ק   ב י מ י ם   ה י כ א   ד א מ ר   ל י ה   א י ד ך   ל א   ב ע י נ א   א ל א   ב ח ל ו ק ת   י מ י ם   ש ו מ ע י ן   ל ו ,   כ ל   ש א י ן   ה פ ס ד   ב ד ב ר   ל פ י   ר א ו ת   ע י נ י   ב י ת   ד י ן ,   כ ג ו ן   מ ר ח ץ   ו ב י ת   ה ב ד   ה ע ש ו י י ן   ל ש כ ר   כ ד א י ת א   ב ס מ ו ך .   כ נ \" ל .",
    "< b > ע ש א ן   ל ש כ ר   ה ש כ ר   ל א מ צ ע . < / b >   י ש   מ פ ר ש י ם ,   ש א ם   ע ש א ן   ה א ב   כ ד י   ל ה ש כ י ר ן ,   ו ה י ו   ע ו מ ד י ן   ל כ ך   ב ש ע ה   ש י ר ש ו   א ת   א ב י ה ן ,   א י ן   ה ע ש י ר   י כ ו ל   ל ו מ ר   ר צ ו נ י   ל ר ח ו ץ   ב ה ם   ב כ ל   י ו ם   ו ל א   ל ה ש כ י ר ם .   ו א י נ ו   מ ח ו ו ר ,   ש כ ל   א ח ד   מ ש ת מ ש   ב ש ל ו   כ מ ו   ש י ר צ ה ,   ו ה ר י   ה ע ש י ר   כ ב ר   ז כ ה   ב י ר ו ש ת ו   ו י ר ח ץ   א ו   י ש כ י ר .   ו כ ן   ד ע ת   מ ו ר י   ז \" ל .   ו ר ב י נ ו   י צ ח ק   ז \" ל   ב ע ל   ה ת ו ס פ ו ת   פ י ר ש ,   ע ש א ן   ל ש כ ר   ש ה ן   ג ד ו ל י ן   ו ר א ו י י ן   ל ה ש כ י ר ם ,   ע ש א ן   ל ע צ מ ו   ק ט נ י ם   ו ר א ו י י ן   ל ע צ מ ו   ו א ו ר ח א   ד מ י ל ת א   נ ק ט   ו ה י ל כ ך   כ ש ה ן   ג ד ו ל י ם   ו ר א ו י י ן   ל ה ש כ י ר ם   ל א   י ת כ ן   ש י א מ ר   ה ע ש י ר   ק ח   ל ך   ע ב ד י ם   ד ע ל   כ ר ח ו   י ש כ י ר   ח ל ק ו   ל ר ב י ם   ש י ר ח צ ו   ש ם   ב כ ל   י ו ם ,   ש ג ם   ה ע ש י ר   א י נ ו   צ ר י ך   ל ה ע מ י ד ן   ל ע צ מ ו   כ ל   ש ה ן   ג ד ו ל י ם .   ו כ ת ב   מ ו ר י   ז \" ל ,   ד ד ו ק א   נ ק ט   מ ר ח ץ   ו ב י ת   ה ב ד ,   ש א ם   ג ד ו ל י ם   ה ן   א י ן   ה ע ש י ר   י כ ו ל   ל ו מ ר   ל ו   ל ע נ י   א ם   ר א ו י י ן   ל ע ש ר ה   ב נ י   א ד ם   ה ש כ י ר ם   ל ח מ ש ה   ו א נ י   א ש ת מ ש   ב ח צ י ו ,   ל פ י   ש נ מ צ א   ה ע נ י   מ פ ס י ד ,   ש א י ן   א ד ם   מ ו צ א   ש י ש כ ו ר   מ ר ח ץ   ו ב י ת   ה ב ד   ל ח צ א י ן ,   א ל א   ש י כ נ י ס   ש ם   כ ל   ה צ ר י ך ;   א ב ל   ב ט ר ק ל י ן ,   א ף   ע ל   פ י   ש ה י ה   ה א ב   מ ש כ י ר ן ,   י כ ו ל   ל ו מ ר   ה ע ש י ר   ע כ ש י ו   א נ י   צ ר י ך   ל ד ו ר   ב ה ן ,   א ם   א ת ה   ר ו צ ה   ל ה ש כ י ר   ה ש כ י ר   ל מ י   ש י ד ו ר   ע מ י . < b r > < b > < / b > ו מ ה   ש א מ ר ו   ע ש א ן   ל ש כ ר   ה ש כ ר   ל א מ צ ע ,   ל א ו   ל מ י מ ר א   ש א ם   ר צ ה   ה ע ש י ר   ל ו מ ר   ג ו ד   א ו   א ג ו ד   ש א י נ ו   ר ש א י ,   א ל א   ד כ ל   כ מ ה   ד ל א   א מ ר   ה כ י   ה ש כ ר   ל א מ צ ע .   ת ד ע   ד ה א   ב מ ת נ י ת י ן   ק ת נ י   נ מ י   מ ר ח ץ   ו ב י ת   ה ב ד   ו א כ ו ל ה   מ ת נ י ת י ן   ק א מ ר   ר ב י   י ה ו ד ה   ד א י ן   ב ה ם   כ ד י   ל ז ה   ו כ ד י   ל ז ה   א י ת   ד י נ א   ד ג ו ד   א ו   א ג ו ד   ו א פ י ל ו   ע ש א ן   ל ש כ ר .   ע ד   כ א ן .   ו ל פ י   ז ה   כ ל   ש כ ן   ב ח ל ו ק ת   י מ י ם   ש א ם   א מ ר   ה א ח ד   ל ח ל ו ק   ב י מ י ם   ו ה ש נ י   א י נ ו   ר ו צ ה   א ל א   ד א מ ר   ג ו ד   א ו   א ג ו ד   ש ו מ ע י ן   ל ו ,   כ ס ב ר א   ה ר א ש ו נ ה   ש כ ת ב ת י   א נ י   ל מ ע ל ה .   ו ה ר ב   ר '   י ו ס ף   ה ל ו י   א ב ן   מ י ג ש   ז \" ל   ה ע ל ה   ד ב ר   ב ס פ ק ."
  ]
}