{
  "text": [
    "<b> חד מצרא ניגרא וחד מצרא נהרא.</b> פירוש צד אחד של שדה, כלומר חציו, כגון שהיה מזרח ודרום נהר וצפון ומערב נגר, פליגי לה בקורנזול, כלומר באלכסון, והא דקאמר בקונזול ולא קאמר באלכסון, לפי שיש אלכסון שלא היה חלוקתם שוה, על כן אמר בקרנזול, כלומר לקרן שישוה החלקים זול כזה:<br><b></b>יטול האחד כל הנהר והשני הנגד. אלא הולכין אל האלכסון השני שמשוה החלקים. ורש\"י ז\"ל לא פירש כן. וזה הנכון. וכן פירש ר\"ח ז\"ל.",
    "<b>אין בהן כדי לזה ולזה מאי רב יהודה אמר לית דינא דגוד או אגוד ורב נחמן אמר אית דינא דגוד או אגוד.</b> אמרו משמו של רבי יצחק ז\"ל, דמעלין בו אפילו על שוה מאה מאתים, כל שהוא אומר לו גוד במאתים או איגוד אנא, ולא כשומת בית דין אלא כמה שירצה לעלות. וכן נראה מדברי רש\"י ז\"ל, שפירש קוץ לי דמים וקנה לך חלקי או אקוץ דמים ואקנה לי חלקך, והיינו דתניא כל שאלו יחלק ושמו עליו חולקין, ואם לאו מעלין אותן בדמים.<br><b></b>ויש מי שכתב דדוקא בשומת בית דין, וכאותה ששנינו בפרק מי שהיה נשוי (כתובות צ\"א, א) אם אמרו יתומים הרי אנו מעלין על נכסי אבינו יפה דינר, אין שומעין להם, אלא שמין את הנכסים בבית דין. ובאמת מצינו לשון עלוי בשומת בית דין, כאותה ששנינו (בערכין כ\"ג, ב) במקדיש נכסיו מעלין לו את תפליו. ומכל מקום הראיה שהביאו מאותה שבפרק מי שהיה נשוי אינה ראיה, דשאני התם דאית להו פסידא ליתמי, אבל הכא לית ליה פסידא, דהא אמר ליה אי ניחא לך לאגודי גוד ואי לא אנא איגוד. וכן דעת כל רבותינו ז\"ל וכן דעת הרמב\"ם ז\"ל (פ\"א משכנים ה\"ב).",
    "<b>בכור ופשוט שהניח להם אביהם ובהמה טמאה.</b> יש מפרשים דלהכי נקט בכור ופשוט, דאלו בפשוט ופשוט משכירין אותן וחולקין בשכר, מה שאין כן בבכור ופשוט דאין הבכור נוטל פי שנים בשכר משום דהוה ליה ראוי ואין הבכור נוטל בראוי. ויש מפרשים שחולקין בימים, עובד לזה יום אחד ולזה יום אחד, אבל בבכור ופשוט אם יחלקו בימים הורע כח אחד מהם על כל פנים, שאם עובד לזה יום ולזה יום, הורע כח הבכור, ואם עובד לזה יום ולזה יומים הורע כח הפשוט, לפי שעבודת שני ימים שוה יותר מכפלים מעבודת יום אחד, מפני שהוא יכול להשכירו להשלים מלאכה מרובה, והפשוט אינו יכול לעשות מלאכתו אלא לחצאין ונגרע כחו הרבה, וקאמר ליה אני אומר עובד לזה יום אחד ולזה שני ימים, ואם הורע כחו של פשוט הורע מן הדין שכן חלקו המועט וזה דרך רבינו תם ז\"ל.",
    "<b>והא דקאמרינן לימא מסייע ליה מי שחציו עבד וחציו בן חורין.</b> הכי קאמר, לימא מסייעא ליה דלית דינא דגוד או אגוד, דמדקתני עושה שטר על דמיו, אלמא לית להו תקנתא אחריתי, ואם איתא לימא גוד או אגוד ואמאי ליזיף ולפרוע בדינא דגוד או אגוד. ואינו מחוור בעיני כלל, דילמא לא משכח דלוזיף. ויש מפרשים דמדקתני יבטל קמייתי ראיה, דאם איתא אפשר שירויח ויקמץ משכירות יומו. וגם זה אינו מחוור, שאין אדם יודע כמה ישתכר ושמא ימות קודם שיגיע לחצי דמיו ונמצא בטל בנתיים או שמא לעולם.<br><b></b>ויש מי שפירש דמדבית הלל שחזרו להורות כדברי בית שמאי קא מייתי, דהכא הוא שחזרו להורות כדברי בית שמאי וכדי שלא יבטל, הא בעלמא לא, והא שטרא היינו כסף, ובעלמא נמי אי אמר ליה גוד או אגוד ואכתוב שטר על הדמים רשאי. וגם זה אינו כלום בעיני, דהשתא מי איכא למאן דאמר דנקיט האי מרגניתא בידיה ושקיל על כרחיה חספא בידיה. ואם תאמר אין הכי נמי דכל שטר היינו כסף, וכדאמרינן פרק קמא דקדושין (ט\"ז, א) גמרא קונה את עצמו בכסף ובשוה כסף ובשטר, ואמרינן האי שטרא היכי דמי אילימא דכתב שטרא אדמיה היינו כ סף; לא היא, דהתם ביציאות של עבד עברי קמיירי, באיזה דבר קונה את עצמו שלא יהא צריך גם שחרור ואפילו מדעת האדון, לפי שיש יציאות שאינם עומדות לו ואפילו מדעת רבו, וכענין עבד כנעני, וכדאמרינן עלה דההיא אלא מאי שטר שחרור שמע מינה עבד עברי גופו קנוי, דאי לא לימא ליה באפי תרי זיל, ומשום הכי קאמר שאלו כתב שטרא אדמיה ורצה רבו לקבלו הרי זה קונה עצמו ואינו צריך גט שחרור, הא בעל כרחיה דאדון לא. ותדע לך, דהא אמרינן גבי יציאת האמה ומפדין אותה בעל כרחו, ואמרינן עלה בעל כרחו דמאן, סבר אביי למימר בעל כרחו דאדון ואתקיף עליה רבא השתא נקיט מרגניתא בידיה ושקיל חספא, אלא בעל כרחו דאב, ומינה להכא נמי אפילו למאן דאמר אית דינא דגוד אגוד הני מילי בדאמר אגוד בכסף הא אגוד בכתיבת שטר על הדמים לא. עוד קשיא לי לשון שאני אומר, דהוה ליה למימר עובד לזה יום אחד ולזה שני ימים, ומאי שאני אומר.<br><b></b>על כן נראה לי דרבא הכי קאמר ליה: בשלמא פשוט ופשוט משכירין אותן וחולקין בשכר, מה שאין כן בבכור ופשוט שכן הורע כחו אצל שכירות, דראוי הוא, וחלוקת ימים אי אפשר, שאין חלוקת ימים חלוקה כלל ואפילו בפשוט ופשוט, שאין אחד מהם רוצה להתבטל ממלאכת עבדו או בהמתו יום אחד, שמא תזדמן לו מלאכה באותו יום, וכל שכן בבכור ופשוט שמלאכת הפשוט ברחוק זמן, ואי לית דינא דגוד או אגוד ונמצא שהורע כחו של זה או של זה. ופריק שאני אומר שחלוקת הימים חלקוה אף על פי שאתה אומר שאינה חלוקה, ולפיכך בכור ופשוט נמי כך הם חולקים עובד לזה יום אחד ולזה שני ימים. ועל חלוקת הימים שנחלקו בה רבא ורב נחמן הוא דמייתי סייעתא לרב נחמן, דהא אמרי בית הלל עובד את רבו יום אחד ואת עצמו יום אחד, ואפילו בית שמאי לא פליגי עליה הכא אלא משום דלא יבטל, הא בעלמא מודו דחלוקת ימים חלוקה כרב נחמן. ודחינן שאני התם דאי אפשר להם בדרך אחרת, דאיגוד איכא גוד ליכא, דאי אפשר לצד חירות שבו לשוב עבד ולהיות מותר בשפחה, ואי משום דעבד עברי מותר בשפחה כנענית, שאני הכא דאי אפשר לו למכור את עצמו לעולם, שאין עבד עברי מוכר עצמו ליותר משש, כמו שפירש רש\"י ז\"ל כאן. ועוד שאין זה גוד בעבד כנעני ועוד שעבד משוחרר אינו נמכר אפילו לשש ואינו נמכר לשום גר, כדתניא ומייתינן לה בפרק איזהו נשך (ב\"מ ע\"א, א) אין הגר נקנה כעבד עברי דכתיב ושב אל משפחתו יצא זה שאין לו משפחה, ולפיכך כיון שאין להם תקנה אחרת על כרחין יש להם לחלק לימים, הא בעלמא, דאפשר בגוד או אגוד, אין חלוקת הימים חלוקה.<br><b></b>ומקצת נוסחאות מצאתי שסייעוני, שאין מביאים מאותה ברייתא אלא עד תקנתם את רבו ואת עצמו לא תקנתם, דאלמא עיקר ראייתו אינו אלא מדברי בית הלל בחלוקת הימים ומהודאת בית שמאי בחלוקה זו אלא עד שלא תקנתם את עצמו. ואפילו לאותן ספרים דמסיימי כאן כולה ברייתא לא קשיא לי, דאורחא דתלמודא שאף על פי שסיועו או קושיתו ממקצת הברייתא או המשנה שמביא את כולה. כנ\"ל.<br><b></b>נמצא לפי פירוש זה שחלוקת הימים במחלוקת רבא ורב נחמן וחלוקתם תלויה בדינא דגוד או אגוד, והלכך אנן דקיימא לן כרב יהודה ורבא דאמרינן אית דינא דגוד או איגוד, אם כן אפשר דק\"ל נמי דחלוקת ימים אינה חלוקה כרבא. ומיהו ומסתברא דבהא הלכה כרב נחמן, דרביה דרבא הוא, וכל היכא דאיכא בתלמוד אמר ליה רבא לרב נחמן מוכח דבההיא שעתא תלמיד יושב לפניו הוה ואין הלכה כמותו, שאין הלכה כתלמיד במקום הרב. ודינא דגוד או אגוד לא תליא בהא, דהיכא דלא רצו לחלוק בימים האחד כופה את חברו בדינא דגוד או אגוד. ומיהו לחלוק בימים היכא דאמר ליה אידך לא בעינא אלא בחלוקת ימים שומעין לו, כל שאין הפסד בדבר לפי ראות עיני בית דין, כגון מרחץ ובית הבד העשויין לשכר כדאיתא בסמוך. כנ\"ל.",
    "<b>עשאן לשכר השכר לאמצע.</b> יש מפרשים, שאם עשאן האב כדי להשכירן, והיו עומדין לכך בשעה שירשו את אביהן, אין העשיר יכול לומר רצוני לרחוץ בהם בכל יום ולא להשכירם. ואינו מחוור, שכל אחד משתמש בשלו כמו שירצה, והרי העשיר כבר זכה בירושתו וירחץ או ישכיר. וכן דעת מורי ז\"ל. ורבינו יצחק ז\"ל בעל התוספות פירש, עשאן לשכר שהן גדולין וראויין להשכירם, עשאן לעצמו קטנים וראויין לעצמו ואורחא דמילתא נקט והילכך כשהן גדולים וראויין להשכירם לא יתכן שיאמר העשיר קח לך עבדים דעל כרחו ישכיר חלקו לרבים שירחצו שם בכל יום, שגם העשיר אינו צריך להעמידן לעצמו כל שהן גדולים. וכתב מורי ז\"ל, דדוקא נקט מרחץ ובית הבד, שאם גדולים הן אין העשיר יכול לומר לו לעני אם ראויין לעשרה בני אדם השכירם לחמשה ואני אשתמש בחציו, לפי שנמצא העני מפסיד, שאין אדם מוצא שישכור מרחץ ובית הבד לחצאין, אלא שיכניס שם כל הצריך; אבל בטרקלין, אף על פי שהיה האב משכירן, יכול לומר העשיר עכשיו אני צריך לדור בהן, אם אתה רוצה להשכיר השכיר למי שידור עמי.<br><b></b>ומה שאמרו עשאן לשכר השכר לאמצע, לאו למימרא שאם רצה העשיר לומר גוד או אגוד שאינו רשאי, אלא דכל כמה דלא אמר הכי השכר לאמצע. תדע דהא במתניתין קתני נמי מרחץ ובית הבד ואכולה מתניתין קאמר רבי יהודה דאין בהם כדי לזה וכדי לזה אית דינא דגוד או אגוד ואפילו עשאן לשכר. עד כאן. ולפי זה כל שכן בחלוקת ימים שאם אמר האחד לחלוק בימים והשני אינו רוצה אלא דאמר גוד או אגוד שומעין לו, כסברא הראשונה שכתבתי אני למעלה. והרב ר' יוסף הלוי אבן מיגש ז\"ל העלה דבר בספק."
  ]
}