{
  "text": [
    "הכי גרסינן: <b>מי מצטרף סימן ראשון לסימן שני או לא. </b>ולא גרסינן בבעיא דר' זירא לטהרה מידי נבלה, דאם כן למה לי דאמרינן ואמרינן לאו היינו דבעי אילפא. דמדרבי זירא גופיה שמעינה לה דמדבעי לטהרה מידי נבלה דלאכילה פשיטא ליה, ומיהו אכתי לא ניחא לי למאי איצטריכינן הכא להא,ואמרינן דבלא[ו] הכי הוה מצי למידק דהדר ביה רבי זירא, דאילו הכא קאמר דכיון ששחט בה סימן אחד כאילו שחטה לגמ[רי] דאין טרפות לחצי חיות ואפילו לאכילה שריה. אם כן בין דקא בעי התם לאכילה בין דקא בעי לטהרה מידי נבלה שמעינן מיהא דהכא דהדר ביה מההיא וצריך לי עיון.",
    "<b>אמינא הא טעמא קאמר. </b>כלומר וכיון דטעמא קאמר לא שייך למימר מי איכא מידי דאמרי (הזעצער: אולי צריך להיות דאמרינן) בסנהדרין (נט, א) ליכא מידעם דלישראל שרי ולנכרי אסור, ופריך, והרי יפת תואר לישראל שרי ולנכרי אסור, ומשני התם משום דלאו בני כבוש נינהו. ופריך טוב' ובכולהו יהיב טעמא, אלמא בדאיכא טעמא ליכא לאקשויי.",
    "<b>ומלחו יפה יפה. </b>כלומר אפילו לצלי. דאי לקדרה מאי ימתין עד שתצא נפשה, דמסתמא ודאי בכדי שיעור מליחה תצא נפשה, אלא לצלי קאמר, ואף על גב דקיימא לן דלצלי לא בעי מליחה בעלמא וכדכתבינן בפירקין קמא (טו, א) בשמעתא דהשוחט לחולה בשבת, הכא שאני דכיון דמבית שחיטתה קא חתוך ועד שלא תצא נפשה הדם מתמצה דרך שם ונעקר ממקומו ובא [ל]כאן, ולפיכך לא מקרי דם האיברים שלא פירש אלא כדם האיברים שפירש.",
    "<b>תניא דלא כרב אחא בר יעקב הרוצה לאכול מבהמה וכו' ואחד נכרי ואחד ישראל מתרין בו. </b>וכן הלכה. ותמהני על הר\"מ במז\"ל שפסק בספר שופטים (הל' מלכים פ\"ט הי\"ג) דלישראל שרי ולנכרי אסור ואפילו בששחטה ישראל, ובברית' לא משמע הכין, ואיתא לקמן (חולין קכא, ב).",
    "<b>השוחט בהמה חיה ועוף ולא יצא מהם דם כשרים. </b>להכי נקט חיה ועוף לאשמועינן דלא בקדשים מיירי אלא בחולין, וכדדייקינן מינה בגמרא דחיה בקדשים [מי איכא] לאשמועינן נמי דאף על גב דבני כסוי נינהו לא מיפסלא כי לא יצא מהם דם.",
    "<b>לפי שלא הוכשרו בדם. </b>דקדק מכאן רבי יצחק ברבי אברהם ז\"ל דאין צריך להדיח הבשר אלא מולח ומבשל, דאם לא כן היאך נאכלין בידים מסואבות והא הוכשרו במים שהודחו בהן, ולא הבנתי דבריו ולאחר בישול היאך נאכלין בידים מסואבות אחר שהוכשרו במים שבקדרה. ובתוס' דחו דבריו דאיכא לאוקמי מתניתין באוכל בצלי, דאז אין צריך לא הדחה ולא מליחה. וגם זה אינו מחוור בעיני.<br><b></b>ומסתברא שאין מכאן ראיה לא לזה ולא לזה, דדילמא בשהודחו במים שלא מדעת, ומתניתין לאשמועינן הוא דאתא דהיכא דלא יצא מהם דם לא הוכשרו, הא יצא מהם דם הוכשרו בדם דמינח ניחא ליה בהוצאת דם ונכשרין בדם, ולאשמועינן דידים תחלות או לאשמועינן דחולין שנעשו על טהרת הקודש כקודש דמו למר כדאית ליה ולמר כדאית ליה בגמרא."
  ]
}