{
  "metadata": {
    "masechet_en": "Temurah",
    "masechet_he": "תמורה",
    "daf": "26A",
    "perek_title": "כיצד מערימין",
    "perek_number": 5
  },
  "english": [
    "<strong>GEMARA:</strong> <b>Rabbi Yitzḥak, son of Rabbi Yosei, says</b> that <b>Rabbi Yoḥanan says,</b> with regard to the disagreement between Rabbi Meir and Rabbi Yosei: <b>Everyone concedes in</b> a case <b>where one says:</b> The consecration of this animal as a substitute for a burnt offering <b>will take effect and afterward</b> the consecration of this animal as a substitute for a peace offering <b>will take effect.</b> In this case, <b>everyone agrees</b> that one <b>attends</b> only to <b>the first statement,</b> i.e., the sanctity of the burnt offering takes effect but the sanctity of the peace offering does not take effect.",
    "Likewise, everyone agrees that in a case where one says: Consecration of this animal as a substitute for a burnt offering <b>shall not take effect unless</b> the consecration of this animal as a substitute for a peace offering <b>shall</b> also <b>take effect,</b> the animal is <b>consecrated</b> as <b>both</b> a burnt offering and a peace offering.",
    "Rabbi Meir and Rabbi Yosei <b>disagree only with regard to</b> a case <b>such as</b> the one in <b>our mishna, where</b> one <b>said:</b> This animal is <b>the substitute of the burnt offering, the substitute of the peace offering. As Rabbi Meir holds: Since</b> if he wanted both sanctities to take effect, <b>he should have said: The substitute of the burnt offering and the peace offering, but</b> instead <b>he said: The substitute of the burnt offering, the substitute of the peace offering, he is</b> considered <b>like one who says:</b> The consecration of this animal as a substitute for a burnt offering <b>will take effect and afterward</b> the consecration of this animal as a substitute for a peace offering <b>will take effect.</b> Therefore, according to Rabbi Meir only the first sanctity takes effect; the second sanctity cannot take effect because the animal is already consecrated.",
    "<b>And Rabbi Yosei holds</b> that from the outset he intended for both sanctities to take effect, and he did not say: <b>The substitute of the burnt offering and the peace offering,</b> because he reasoned that <b>if he said</b> that, one <b>would say</b> that he intends for the animal to be <b>consecrated</b> with two sanctities, half as a substitution of the burnt offering and half as a substitution of the peace offering. <b>And</b> if so, the animal <b>cannot be sacrificed</b> in the Temple, because it is impossible to sacrifice half the animal as one type of offering and half as another type of offering. Therefore, Rabbi Yosei <b>teaches us</b> that when he says: The substitute of the burnt offering the substitute of the peace offering, he intends for the animal to be both entirely a burnt offering and entirely a peace offering, as he mistakenly thinks that such an animal can be sacrificed in the Temple. But since he intended for both types of sanctity to take effect, the animal is half a burnt offering and half a peace offering.",
    "§ <b>The Sages taught</b> in a <i>baraita</i>: In the case of one who had two animals standing before him, one a burnt offering and one a peace offering, and <b>he said</b> with regard to one of his non-sacred animals: <b>This animal, half of it is the substitute of the burnt offering, and half of it is the substitute of the peace offering,</b> that animal is the substitute of the burnt offering and is therefore <b>entirely sacrificed as a burnt offering.</b> This is <b>the statement of Rabbi Meir. And the Rabbis say:</b> It is left to <b>graze until it becomes blemished, and</b> then <b>it is sold, and</b> the owner <b>brings a substitute burnt offering with the payment for half</b> the animal <b>and a substitute peace offering with the payment for half</b> the animal.",
    "The <i>baraita</i> concludes: <b>Rabbi Yosei said: If that was his intent from the outset,</b> then <b>since it is impossible to call two designations simultaneously, his statement stands,</b> and the animal is half a burnt offering and half a peace offering. The Gemara objects: The opinion of <b>Rabbi Yosei is identical to</b> the opinion of <b>the Rabbis.</b> The Gemara explains: <b>Rabbi Yosei taught the entire</b> <i>baraita</i>, and the opinion of the Rabbis in the <i>baraita</i> is Rabbi Yosei’s opinion.",
    "<b>It is taught</b> in <b>another</b> <i>baraita</i>: In a case where one says: <b>This animal, half of it</b> is designated as <b>a burnt offering and half of it</b> is designated as <b>a sin offering,</b> Rabbi Meir holds that we attend only to the first statement that he uttered, and therefore half of the animal becomes consecrated as a burnt offering. Since the animal cannot live if half of its body were removed, the sanctity spreads to the entire animal and <b>it is sacrificed entirely as a burnt offering.</b> This is <b>the statement of Rabbi Meir.</b>",
    "<b>Rabbi Yosei says:</b> Both sanctities take effect, and as an animal cannot be sacrificed as two offerings, <b>it must</b> be left to <b>die.</b> The <i>baraita</i> adds: <b>And</b> Rabbi Meir and Rabbi Yosei <b>agree</b> in a case where <b>one says: Half</b> of this animal is designated as <b>a sin offering and half of it</b> is designated as <b>a burnt offering, that</b> the animal <b>must</b> be left to <b>die.</b>",
    "The Gemara clarifies: That case with regard to which the <i>baraita</i> states that Rabbi Meir and Rabbi Yosei <b>agree, who is</b> conceding to whom? Clearly <b>Rabbi Meir</b> concedes to Rabbi Yosei that in that case the <i>halakha</i> is that the animal must be left to die. The Gemara asks: Isn’t it <b>obvious</b> that Rabbi Meir concedes in that case? Just as in the first case of the <i>baraita</i> where one mentioned the burnt offering first and the sin offering second, Rabbi Meir holds that only the first expression takes effect, so too if one mentioned the sin offering first and the burnt offering second, only the first expression takes effect; this means that the animal is a sin offering, and therefore it must be left to die, as he is not obligated to bring a sin offering.",
    "The Gemara explains that the ruling of the <i>baraita</i> is necessary, <b>lest you say: If it hadn’t taught us</b> the opinion of Rabbi Meir in the latter case, <b>I would say</b> that <b>the reason for</b> the ruling <b>of Rabbi Meir</b> in the first clause of the mishna <b>is not that</b> we <b>attend</b> only to <b>the first statement. Rather,</b> I would say that <b>this is</b> Rabbi Meir’s <b>reason:</b> In a case of the sanctity of <b>a sin offering</b> that is <b>mixed</b> with another sanctity in the same animal, the animal <b>is sacrificed,</b> and that is the reason Rabbi Meir rules that the animal is sacrificed as a burnt offering despite the fact that the sanctity of a sin offering is also mixed with it.",
    "<b>And</b> if that is Rabbi Meir’s reasoning, then <b>even if one said: Half</b> of this animal is designated as <b>a sin offering, and then said: Half of it</b> is designated as <b>a burnt offering,</b> the animal <b>is sacrificed.</b> Therefore, the <i>baraita</i> <b>teaches us that</b> this is <b>not</b> the reason for Rabbi Meir’s opinion. Rather, his ruling is due to the principle that we attend only to the first statement, and therefore Rabbi Meir and Rabbi Yosei agree in the latter clause of the <i>baraita</i> that the animal must be left to die.",
    "<b>It is taught</b> in <b>another</b> <i>baraita</i>: In the case of <b>one who said: This animal, half of it</b> is designated as <b>a burnt offering and half of it</b> is designated as <b>a peace offering,</b> the animal <b>is consecrated but is not sacrificed.</b> The animal grazes until it becomes blemished, at which point it is sold, and the owner brings a burnt offering with the money of half the animal and a peace offering with the money of half the animal. This animal <b>renders</b> a non-sacred animal that it is exchanged for consecrated as <b>a substitute, and its substitute</b> is treated <b>like it,</b> i.e., it is not sacrificed; rather, it grazes until it becomes blemished, and it is then sold, and the owner brings a burnt offering with the money of half the animal and a peace offering with the money of half the animal.",
    "The Gemara asks: In accordance with <b>whose</b> opinion is the <i>baraita</i> taught? <b>It is</b> in accordance with the opinion of <b>Rabbi Yosei,</b> who holds one accountable for both expressions that he uttered. The Gemara asks: Isn’t it <b>obvious</b> that Rabbi Yosei holds <b>that</b> in that case the animal is <b>consecrated but is not sacrificed?</b> Why is it necessary to teach this?",
    "The Gemara answers: <b>It was necessary</b> for the <i>baraita</i> to teach that <b>its substitute</b> is also not sacrificed. <b>Lest you say: Granted that</b> the animal <b>itself is not sacrificed,</b> but <b>its substitute is sacrificed,</b> therefore the <i>baraita</i> <b>teaches us</b> that the substitute is also not sacrificed. The Gemara explains the ruling of the <i>baraita</i>: <b>What is different</b> about the animal <b>itself, that it is not sacrificed?</b> It is not sacrificed <b>because its sanctity is deferred</b> from the altar, since it is neither entirely a burnt offering nor fully a peace offering. <b>So too its substitute,</b> whose sanctity <b>comes from the force of deferred sanctity,</b> as it was the substitution of an animal whose sanctity was deferred, may not be sacrificed either.",
    "§ <b>Rabbi Yoḥanan says:</b> With regard to <b>an animal</b> that belongs <b>to two partners,</b> if one of the partners <b>consecrated his half</b> of the animal, <b>and then he acquired the other half</b> of the animal from his partner <b>and consecrated it,</b> the animal <b>is consecrated but is not sacrificed.</b> When he originally consecrated his half of the animal, the animal was not fit for sacrifice, as only half of it was consecrated. Although the animal is now fully consecrated, it can never again become fit for sacrifice, since it was once disqualified. And this animal <b>renders</b> a non-sacred animal that it is exchanged for it consecrated as <b>a substitute, and its substitute</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> אָמַר רַבִּי יִצְחָק בְּרַבִּי יוֹסֵי אָמַר רַבִּי יוֹחָנָן: הַכֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹדִים בְּאוֹמֵר ״תָּחוּל זוֹ״ וְאַחַר כָּךְ ״תָּחוּל זוֹ״ — דִּבְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכֹּל תְּפוֹס לָשׁוֹן רִאשׁוֹן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>״לֹא תָּחוּל זוֹ אֶלָּא אִם כֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָלְתָה זוֹ״ — תַּרְוַויְיהוּ קָדְשִׁי. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>לֹא נֶחְלְקוּ אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּגוֹן מִשְׁנָתֵינוּ, דְּאָמַר ״תְּמוּרַת עוֹלָה תְּמוּרַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלָמִים״, דְּרַבִּי מֵאִיר סָבַר: מִדַּהֲוָה לֵיהּ לְמֵימַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״תְּמוּרַת עוֹלָה וּשְׁלָמִים״, וְאָמַר ״תְּמוּרַת עוֹלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּמוּרַת שְׁלָמִים״ — הָוְיָא לֵיהּ כְּאוֹמֵר ״תָּחוּל זוֹ וְאַחַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּךְ תָּחוּל זוֹ״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְרַבִּי יוֹסֵי סָבַר, אִי אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״תְּמוּרַת עוֹלָה וּשְׁלָמִים״, הֲוָה אָמֵינָא קְדוֹשָׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵינָהּ קְרֵיבָה, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: הָאוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״בְּהֵמָה זוֹ חֶצְיָהּ תְּמוּרַת עוֹלָה וְחֶצְיָהּ תְּמוּרַת שְׁלָמִים״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלָּהּ תִּקְרַב עוֹלָה, דִּבְרֵי רַבִּי מֵאִיר. וַחֲכָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְרִים: תִּרְעֶה עַד שֶׁתִּסְתָּאֵב, וְתִימָּכֵר, וְיָבִיא בִּדְמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֶצְיָהּ תְּמוּרַת עוֹלָה וּבִדְמֵי חֶצְיָהּ תְּמוּרַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלָמִים. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹסֵי: אִם לְכָךְ נִתְכַּוֵּון מִתְּחִלָּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוֹאִיל וְאִי אֶפְשָׁר לְהוֹצִיא שְׁנֵי שֵׁמוֹת כְּאַחַת — דְּבָרָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַיָּימִין. רַבִּי יוֹסֵי הַיְינוּ רַבָּנַן! כּוּלָּהּ רַבִּי יוֹסֵי קָתָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תַּנְיָא אִידַּךְ: ״בְּהֵמָה, חֶצְיָהּ עוֹלָה וְחֶצְיָהּ חַטָּאת״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלָּהּ תִּיקְרַב עוֹלָה, דִּבְרֵי רַבִּי מֵאִיר. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַבִּי יוֹסֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: תָּמוּת, וְשָׁוִין בְּאוֹמֵר ״חֶצְיָהּ חַטָּאת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחֶצְיָהּ עוֹלָה״ שֶׁתָּמוּת. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>שָׁוִין — מַנִּי? רַבִּי מֵאִיר. פְּשִׁיטָא!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מַהוּ דְּתֵימָא: אִי לָאו דְּאַשְׁמְעִינַן, הֲוָה אָמֵינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמָא דְּרַבִּי מֵאִיר לָאו מִשּׁוּם ״תְּפוֹס לָשׁוֹן רִאשׁוֹן״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא הַיְינוּ טַעְמָא — חַטָּאת מְעוֹרֶבֶת קְרֵיבָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וַאֲפִילּוּ כִּי אָמַר ״חֶצְיָהּ חַטָּאת״, וַהֲדַר אָמַר ״חֶצְיָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹלָה״, קְרֵיבָה — קָא מַשְׁמַע לַן דְּלָא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תַּנְיָא אִידַּךְ: אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״בְּהֵמָה זוֹ חֶצְיָהּ עוֹלָה וְחֶצְיָהּ שְׁלָמִים״ — קְדוֹשָׁה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵינָהּ קְרֵיבָה, עוֹשָׂה תְּמוּרָה, וּתְמוּרָתָהּ כַּיּוֹצֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מַנִּי? רַבִּי יוֹסֵי הִיא, פְּשִׁיטָא דִּקְדוֹשָׁה וְאֵינָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְרֵיבָה! <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תְּמוּרָתָהּ אִיצְטְרִיךְ לֵיהּ, דְּמַהוּ דְּתֵימָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְהִי דְּהִיא לָא קָרְבָה — תְּמוּרָתָהּ תִּקְרַב, קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַשְׁמַע לַן. מַאי שְׁנָא הִיא דְּלָא קָרְבָה — דְּהָוְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ קְדוּשָּׁה דְּחוּיָה, תְּמוּרָתָהּ נָמֵי מִכֹּחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְדוּשָּׁה דְּחוּיָה קָאָתְיָא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהֵמָה שֶׁל שְׁנֵי שׁוּתָּפִים, הִקְדִּישׁ חֶצְיָהּ שֶׁלּוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחָזַר וְלָקַח חֶצְיָהּ אַחֶרֶת וְהִקְדִּישָׁהּ — קְדוֹשָׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵינָהּ קְרֵיבָה, וְעוֹשֶׂה תְּמוּרָה, וּתְמוּרָתָהּ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גמ' תמורת עולה תמורת שלמים גרסי' ול\"ג ותמורת שלמים: <b>ור'</b> <b>יוסי</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>קסבר</b> <b>אי</b> <b>אמינא</b> <b>תמורת</b> <b>עולה</b> <b>ושלמים</b> <b>כו'.</b> ור' יוסי אמר לך קסבר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "האי גברא אי אמינא האי לישנא תמורת עולה ושלמים תהוי קדושה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ולא קריבה וטעה בהכי דסבר אימא תמורה אכל חד וחד ותהוי קדושה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמורה ליקרב הלכך אע\"ג דאמינא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהאי לישנא לתרוייהו איכוין הוה ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כאומר לא תחול זו אלא אם כן חלה זו."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשון ירושלמי דר' מאיר סבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האי גברא דאמר תמורת עולה ותמורת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלמים הוא דקטעי דקסבר אי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמינא כו' הוא דהדר ביה והתניא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בניחותא דפלוגתייהו בהכי ר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוסי היינו רבנן דהא ודאי כי אמרי רבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי דחלו תרוייהו לא אמרי אלא היכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמתחלה נתכוין לכך דבנמלך כ\"ע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מודו דאין דבריו האחרונים כלום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דודאי לא מצי לאימלוכי: <b>בהמה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חציה</b> <b>עולה</b> <b>וחציה</b> <b>חטאת</b> <b>תקרב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עולה.</b> דתפוס לשון ראשון וכיון דקדשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפלגא קדושת עולה קדשה כולה ואע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגבי האומר רגלה של זו עולה לא אר\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתיחול קדושה בכולה כדקתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפירקין (דף יח.) אפ\"ה בחציה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מודה כדאמרי' התם הכל מודים בדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהנשמה תלויה בו: <b>תמות.</b> דאף בגמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבריו אדם נתפס ואיהו לא הוי מחוייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חטאת הלכך תמות: <b>ושוין</b> <b>באומר</b> <b>חציה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חטאת.</b> תחלה והדר חציה עולה דתמות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שוין</b> <b>מני</b> <b>ר\"מ.</b> דעל כרחך הכי משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאפילו ר\"מ דאמר ברישא תיקרב הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תמות והא מילתא פשיטא דהא ר\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תפוס לשון ראשון אית ליה וכיון דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חציה חטאת ברישא כ\"ש דתמות הואיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואינו מחוייב חטאת: <b>מעורבת.</b> שנתערבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה שתי קדושות ואע\"ג דתרוייהו חיילי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עלה קרבה הואיל ומערב בה מידי דחזי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להקרבה קמ\"ל: <b>תמורתה</b> <b>איצטריכא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ליה.</b> לאשמועינן דכיוצא בה היא ואינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קריבה אלא היא תימכר לאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתסתאב ויביא בדמי חציה עולה ובדמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חציה שלמים דמהו דתימא נהי דאיהי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא קרבה כו': <b>ואינה</b> <b>קריבה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הואיל ומתחלה כשהקדיש חציה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היתה ראויה ליקרב דלא קדשה לחציה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכיון דלא הואי דידיה לא פשטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדושה בההיא שעתא בכולה דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם מקדיש דבר שאינו שלו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אמר</b></big> <b>ר'</b> <b>יצחק</b> <b>בר</b> <b>יוסף</b> <b>אמר</b> <b>ר'</b> <b>יוחנן</b> <b>הכל</b> <b>מודים</b> <b>כו'.</b> כך היא"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "השיטה לר' יצחק בר יוסף דטעמא דר\"מ לאו משום תפוס"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לשון ראשון ואי אמר תמורת עולה ושלמים אפי' ר\"מ מודה דתרוייהו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חיילי ולא פליג ר\"מ אלא בתמורת עולה תמורת שלמים כדמפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדהוה ליה למימר תמורת עולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושלמים כו' ור' יוסי סבר אי אמינא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תמורת עולה ושלמים קדושה ואינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קריבה כלומר לא יוכל להקריבה דחצי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי תמורת עולה וחציה הוי תמורת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלמים אימא תמורת עולה תמורת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלמים ותקרב לפיכך תחול אתרוייהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלשניהם נתכוון: <big><b>האומר</b></big> <b>בהמה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>זו</b> <b>חציה</b> <b>תמורת</b> <b>עולה</b> <b>חציה</b> <b>תמורת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שלמים</b> <b>כולה</b> <b>תיקרב</b> <b>עולה</b> <b>דברי</b> <b>ר\"מ.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וא\"ת לרבי יצחק בר יוסי דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעמא דר\"מ מדהוה ליה למימר ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום תפוס לשון ראשון הכא לא שייך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למימר מדהוה ליה למימר וא\"כ אמאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תקרב עולה וכן במתני' דקתני היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלמים וולדה עולה דאמר ר\"מ הרי זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולד שלמים ה\"נ לא שייך למימר מדהוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה למימר וי\"ל דדוקא כי אמר תמורת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עולה תמורת שלמים דמשמע דסותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבריו שם ודאי אנו צריכין להאי טעם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדהוה ליה למימר דאי לאו האי טעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ה\"א לשניהם נתכוון דאין דרך אדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לסתור דבריו כ\"כ לפיכך אנו צריכין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להאי טעמא דמדהוה ליה למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תמורת עולה ושלמים ואמר תמורת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עולה תמורת שלמים דעתו שתחול זו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואח\"כ תחול זו אבל מתני' דתרי גופין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נינהו ואין זו סתירה דאיכא למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעתו אתרוייהו וכן הכא נמי אין זו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סתירה כיון דמפרש חציין אין אנו צריכין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להאי טעמא דמדהוה ליה למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבלאו הכי נמי איכא למימר דדעתיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתרוייהו ומיד שאמר חציה תמורת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עולה חיילא אכולה וכן במתני' מיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאמר היא שלמים חיילא קדושה אולד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וצ\"ע בפ\"ב דזבחים (דף ל:) גבי כזית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכזית וא\"ת היכי קאמר ר\"מ כולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תיקרב עולה הא ר\"מ כר' יהודה סבירא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה בפ\"ק (לעיל תמורה יא:) דאם אמר רגלה של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זו עולה אין כולה עולה ואי משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמודה ר' יהודה בדבר שהנשמה תלויה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו וחציה היינו הנשמה תלויה בה היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא אמר בפ\"ק (שם.) דהני מילי תחלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקדש אבל תמורה לא חיילא אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בדבר שהנשמה תלויה בו דאין ממירין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "איברין בשלמים וי\"ל דר\"מ סבר לה כוותיה בחדא ופליג עליה בחדא סבר לה כוותיה דאם אמר רגלה של זו עולה אין כולה עולה ופליג"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "עליה דכי היכי דבתחלת הקדש חיילא אכולה בדבר שהנשמה תלויה בו הכי נמי כי אמר תמורה אאבר שהנשמה תלויה בו חיילא אכולה כר' יוסי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דמדמה תמורה לתחלת הקדש כדתנן בפ\"ק (שם י.) א\"ר יוסי והלא במוקדשין האומר רגלה של זו עולה כולה עולה אף כשאמר רגלה של זו תחת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "זו תהא כולה תמורה תחתיה ה\"נ סבירא ליה לר\"מ דכי היכי דחייל תחלת הקדש אכולה בדבר שהנשמה תלויה בו הכי נמי תחול תמורה אכולה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ור' יהודה סבר דאין תמורה חלה אאבר כלל אפילו באבר שהנשמה תלויה בו אע\"ג דבתחלת הקדש מודה בדבר שהנשמה תלויה בו וטעם כדפי' בפ\"ק"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "(דף יא.) או משום דדריש בהמה בבהמה או משום דמקיש תמורה למעשר מה מעשר קרבן יחיד כו' אי נמי י\"ל דכי אמר חציה אפילו ר' יהודה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מודה דיש לחלק בין חציה לאבר שהנשמה תלויה בו דהכי נמי אנו צריכין לחלק לרבי יוסי דאמר ולא שלימין בהן ובחציה מודה דמימר כאשר אפרש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בסמוך בעזרת השם: <big><b>רבי</b></big> <b>יוסי</b> <b>אומר</b> <b>תמות.</b> פירש\"י דאף בגמר דבריו אדם נתפס ואיהו אינו מחוייב חטאת הלכך תמות וקשה היכי חיילא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קדושת חטאת עליה כלל האמר בנדרים (דף ו.) דאפילו אמר על הבהמה הרי זו חטאת אם אינו מחוייב חטאת לא אמר כלום לפיכך פר\"י דהכא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מיירי דאמר וחציה תמורת חטאת וה\"ג בתוספ' [פ\"ג ע\"ש] בהמה זו חציה זו תחת עולה וחציה זו תחת חטאת תיקרב עולה ר' יוסי אומר תמות וטעם דר'"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יוסי משום דשניהם חיילי וכיון דאיכא עליו תמורת חטאת למיתה אזלא: <big><b>מהו</b></big> <b>דתימא</b> <b>נהי</b> <b>דהיא</b> <b>לא</b> <b>קרבה</b> <b>תמורתה</b> <b>תיקרב.</b> וא\"ת היכי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ס\"ד לומר כן דחשיב תמורה טפי מההיא דאתא מחמתיה וי\"ל דמהו דתימא דאין דעתיה שתהא התמורה חציה עולה וחציה שלמים אלא אדעתא שתהא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כולה תמורה או תחת חציה של עולה או תחת חציה של שלמים והוי קריבה ואע\"ג דבפ\"ק (לעיל תמורה י.) קאמר רבי יוסי דאין ממירין בהמה שלימה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "באברים כדתנן ולא שלמים בהן בחציה מודה דאם אמר בהמה זו של חולין תחת חציה של זו דחיילא והיינו האי דפרישית לעיל דצריך לחלק בין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חציה לשאר איברים ומהו דתימא דתקרב תמורתה אע\"ג דהיא לא קריבה קמ\"ל דלא קריבה כיון דמכח קדושה דחויה קא אתייא:"
    }
  ]
}