{
  "text": [
    "<b>הראשון שבחולין טמא ומטמא. </b>פירש רש\"י ז\"ל: בלשון ראשון בחולין כחולין שנעשו על טהרת תרומה כפשוטה של שמועה, והשלישי שבו נאכל בנזיד שנתערבו בו תבלי תרומה, ואי אמר' האוכל שלישי של חולין שנעשו על טהרת תרומה נפסל גופו מלאכול בתרומה, ספינן ליה האי תבשיל דפסיל גופיה דהא שלישי דאית ביה פסול גופיה, והיכי אכיל נזיד זה דאיתערבא ביה תרומה, ופרקינן הנח לנזיד הדמע דבעינן כזית בכדי אכילת פרס וליכא. והוא ז\"ל הקשה על עצמו דמכל מקום היכי ספינן ליה מידי דפסיל גופיה מלאכול בתרומה דעלמא, דהא פסול הגויה כהן מוזהר עליה מדאמרינן בפרק בתרא דיומא (פ, ב) (אל) [ולא] תטמאו בהם ונטמאתם בה מכאן לטומאת גויה מדאורייתא, ואפילו למאן דאמר דרבנן איסורא מיהא איכא, ועוד דלישנא דתלמודא דפריך ספינן ליה מידי דפסיל גופיה, משמע דלאו מתבלי תרומה פריך אלא מדספינן ליה שלישי של חולין זה ולפיכך פירש הוא ז\"ל רישא דמתניתין בחולין גרידי, והכי קאמר והשלישי כלומר מקפה של חולין שנתערבו בו תבלין של תרומה ונגע בו שני לטומאה והוה ליה שלישי מותר לאכלו, והא הכא כיון דנזיד הדמע הוא כלומר שנתערבו בו תבלין של תרומה, על כרחיה אית ליה למיכליה בתורת חולין שנעשו על טהרת תרומה משום תבלין של תרומה דפתיך ביה, ואי אמרת שני של חולין שנעשו על טהרת התרומה פסיל גופיה מלאכול בתרומה היכי ספינן ליה לכהן זה תבשיל זה דפסיל ליה מלאכול בתרומה אבתריה (כאן חסר ב' שורות) תרומה מיחייב למיכליה משום הנך תבלי תרומה דפתיכי ביה, דהא לית בהו כזית בכדי אכילת פרס, הילכך לאו כתורת חולין שנעשו על טהרת תרומה מיחייב למיכליה משום הנך תבלי תרומה דפתיכי ביה, דהא לית בהו כזית בכדי אכילת פרס אלא חולין גמורינן נינהו.<br><b></b>והקשו עליו בתוספות אי בחולין גרידא היכי קתני השלישי, והלא חולין גרידא לא שייך בהו שלישי. פירוש לפירושם אם שני לטומאה זה נגע למקפה של חולין בלבד ולא לתבלין של תרומה שבו אפילו תורת שלישי לא ירדה להן כלל, שאין שלישי בחולין גרידא ואינו פוסל את התבלין בנגיעה, ואי נגע בתבלין שבו מעיקרא כי סבירא לן דאית בהו בתבלין כזית בכדי אכילת פרס היכי מצי אכיל, [הא] תרומה טמאה אכיל.<br><b></b>ואפשר לי לתרץ קושיא זו דדלמא אתיא כרבי עקיבא דאמר בפסחים (יח, ב) דככר שני עושה שלישי בחולין ונגע מקפה זו בככר שני ונעשית שלישי ואינו פוסלין תבילין שבה. ומכל מקום מה שהקשה הוא זכרונו לברכה ללשון ראשון, אינו קשה, דפסול הגויה אפילו למאן דאמר דאורייתא אי אפשר לומר שיהא אסור לאכול ולפסול גוייתו, דהא כהן אינו מוזהר אפילו על נגיעת נבלה עצמה, והיאך יהא אסור לפסול גופו בטומאת גויה, אלא אסור לאכול תרומה וקדשים אחר שפסל גויתו קאמר, והיינו דקאמר התם מכאן לפסול הגויה מדאורייתא ולא קאמר מכאן שאסור לפסול את הגויה, ואי נמי ברגל דלאו דטומאת נבלות עצמן בהכי מתוקמי. ותדע לך דההוא קרא (אל) [דלא] תטמאו ונטמתם בישראל כתיבי (ויקרא יא, מג) ולא הוזהרו ישראל מלטמאות בשרץ נבלה ואפילו בטומאת מת אלא ברגל וכדמוכח בפרק קמא דראש השנה (טז, ב). גם מה שהקשה מלישנא דהיכי ספינן ליה מידי דפסיל גופיה לא קשיא, דהכי קאמר היכי ספינן ליה מידי דפסיל גופיה והדר אכיל תבלי תרומה דאיכא בנזיד הדמע וקא עבר על ונטמאתם בם. ופריק הנח לנזיד הדמע וכו' ואין חיוב אוכל תרומה בפסול הגוף אלא באוכל כזית בכדי אכילת פרס, והר\"ם במז\"ל (הל' טומאת אוכלין פ\"ט, הי\"ב) פירשה במקפה של תרומה שנתערבו בתוכה שום ושמן ותבלין של שלישי של חולין שנעשו על טהרת תרומה. [ו]הכי קאמר הנח לנזיד הדמע דבעינן כזית בכדי אכילת פרס וליכא, והילכך לא נפסל גופו ולא נטמאת המקפה שאין שלישי עושה רביעי בתרומה בנגיעה."
  ]
}