{
  "metadata": {
    "masechet_en": "Zevachim",
    "masechet_he": "זבחים",
    "daf": "87A",
    "perek_title": "המזבח מקדש",
    "perek_number": 9
  },
  "english": [
    "The <b>second midnight,</b> i.e., midnight of the following night, <b>renders them consumed,</b> and if they were dislodged from the altar thereafter they are not returned. <b>Rav Ḥisda says: Dawn</b> following the first evening <b>renders them consumed,</b> and if they were dislodged from the altar thereafter they are not returned.",
    "<b>They say</b> in <b>the school of Rav: What is the reasoning of Rav Ḥisda,</b> who says that dawn renders these limbs consumed? It is the following <i>a fortiori</i> inference: <b>And if midnight, which does not cause</b> the disqualification of being <b>left overnight</b> with regard to limbs that were left off the altar until that time, still <b>causes consumption,</b> i.e., limbs burned on the altar until midnight are considered entirely consumed, then certainly with regard to <b>dawn, which causes</b> the disqualification of being <b>left overnight</b> with regard to limbs that were not left off the altar until that time, <b>isn’t it logical that it causes consumption?</b>",
    "These <i>amora’im</i> also dispute the <i>halakha</i> in a case where the limbs <b>separated</b> from the altar <b>before midnight and were returned</b> to the altar <b>after dawn: Rabba says</b> that the <b>second midnight renders them consumed,</b> and if they separated after this time they are not returned. <b>Rav Ḥisda says:</b> Since these limbs were not returned to the altar by dawn, <b>they are never subject to consumption</b> through the passage of time. Rather, they are returned to the altar and allowed to burn until they are reduced to ash. These two disputes between Rabba and Rav Ḥisda indicate that both agree that limbs not on the altar by midnight are not considered consumed.",
    "<b>Rav Yosef objects to this: And who shall say to us that midnight,</b> specifically when the limbs are <b>at the top of the altar, effects for them consumption? Perhaps anywhere that</b> the limbs <b>are found,</b> midnight <b>effects for them consumption.</b> The Gemara notes: <b>They sent from there,</b> i.e., Eretz Yisrael, that <b>the <i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>Rav Yosef,</b> i.e., the passing of midnight renders all limbs consumed, regardless of their location at that time.",
    "It <b>was also stated</b> that <b>Rabbi Ḥiyya bar Abba says:</b> In the case of limbs that <b>separated</b> from upon the altar <b>before midnight and</b> were <b>returned</b> to the altar <b>after midnight,</b> one <b>may not benefit</b> from them <i>ab initio</i>, <b>but</b> if one benefited from them after the fact he is <b>not</b> liable for <b>misuse</b> of consecrated property, since the mitzva of burning is considered fulfilled after midnight has passed. <b>And bar Kappara also taught:</b> If <b>they separated</b> from upon the altar <b>before midnight and</b> were <b>returned</b> to the altar <b>after midnight,</b> the limbs <b>are removed from</b> being subject to liability for <b>misuse</b> of consecrated property.",
    "<b>Rav Pappa said to Abaye: And since they sent from there</b> that <b>the <i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>Rav Yosef</b> that midnight effects consumption even for those items left off the altar, <b>and Rav Ḥiyya bar Abba says</b> this as well, <b>and bar Kappara also teaches</b> that this is the <i>halakha</i>, then <b>with regard to what do Rabba and Rav Ḥisda disagree?</b> Abaye <b>said to him:</b> They disagree <b>with regard to fatty</b> limbs, whose consumption is delayed due to their surrounding fat, and consequently midnight may not effect consumption for these limbs.",
    "§ <b>Rava raises a dilemma before Rabba:</b> Is the disqualification of <b>being left overnight effective</b> in disqualifying limbs that are situated <b>at the top of the altar</b> at dawn but were not placed on the pyre, <b>or is</b> it <b>not effective</b> in disqualifying limbs that are <b>at the top of the altar</b> but were not placed on the pyre? The Gemara clarifies: <b>What are the circumstances? If we say that</b> the limbs <b>have not descended</b> from the altar, then the <i>halakha</i> should be obvious: <b>Now</b> that with regard to limbs that were <b>left overnight in the Temple courtyard, you said</b> in the mishna (84a) <b>that</b> if they ascended upon the altar <b>they shall not descend,</b> then with regard to limbs left <b>on top of the altar,</b> is it <b>necessary</b> to teach that they shall not descend?",
    "<b>But rather,</b> the dilemma is in a case <b>where</b> they were left overnight on top of the altar and <b>descended</b> from it after dawn. Do <b>we compare</b> limbs left overnight on top of the altar <b>to</b> the <b>Table</b> of the shewbread, and they are therefore returned, <b>as we learned</b> in a mishna (<i>Menaḥot</i> 100a): <b>Even</b> if loaves of shewbread, which are supposed to be replaced every Shabbat, remained <b>on the Table many days</b> beyond Shabbat, there is <b>nothing</b> wrong <b>with that,</b> and the loaves are not disqualified by being left overnight. <b>Or perhaps we compare</b> the limbs <b>to</b> flesh left on the <b>ground</b> of the Temple courtyard, which is disqualified when left there until dawn, and they are not returned.",
    "Rabba <b>said to him: There is no</b> disqualification of limbs that are <b>left overnight at the top of the altar.</b> The Gemara asks: Did Rava <b>accept</b> this response <b>from</b> Rabba <b>or not?</b> The Gemara suggests: <b>Come</b> and <b>hear</b> a proof from that <b>which was stated:</b> With regard to <b>limbs that were left overnight in the Temple courtyard,</b> the priest may place them upon the altar to <b>burn</b> them <b>all night</b> long provided that they are placed there before dawn. With regard to a limb that was <b>left overnight at the top of the altar,</b> the priest may <b>burn</b> it <b>forever,</b> i.e., no matter how much time has passed.",
    "With regard to limbs that were left overnight on top of the altar and then <b>descended</b> from it, <b>Rabba says</b> that <b>they shall ascend,</b> while <b>Rava says</b> that <b>they shall not ascend. Conclude from it</b> that Rava <b>did not accept</b> the response <b>from</b> Rabba, as he holds here that limbs are disqualified when left overnight on top of the altar. The Gemara confirms: Indeed, <b>conclude from it</b> that this is so.",
    "§ The mishna teaches: <b>Just as the altar sanctifies</b> items, so too, the ramp and the service vessels sanctify items. With regard to this <i>halakha</i>, <b>the Sages taught:</b> The verse states: “Whatever <b>touches the altar</b> shall be sacred” (Exodus 29:37). From here <b>I have</b> derived <b>only</b> that the <b>altar</b> sanctifies items. <b>From where</b> is it derived that the <b>ramp</b> sanctifies items as well? <b>The verse states:</b> “And you shall anoint…<b>the altar [<i>et hamizbe’aḥ</i>]”</b> (Exodus 40:10), and the addition of the word <i>et</i> serves to include the ramp. With regard to <b>service vessels, from where</b> is it derived that they sanctify items? <b>The verse states</b> with regard to them: <b>“Whatever touches them shall be sacred”</b> (Exodus 30:29).",
    "<b>Reish Lakish raises a dilemma before Rabbi Yoḥanan: What is</b> the <i>halakha</i> with regard to <b>whether service vessels sanctify disqualified</b> items? Rabbi Yoḥanan <b>said to him: You learned</b> in the mishna that <b>just as the altar and the ramp sanctify</b> items <b>that are suited to them</b> even if those items are disqualified, <b>so too,</b> the service <b>vessels sanctify</b> items placed in them.",
    "Reish Lakish <b>said to him:</b> The mishna indicates that service vessels sanctify that which is placed in them in the sense that they may no longer be redeemed even if they become disqualified. <b>I raise the dilemma</b> with regard to whether service vessels sanctify disqualified items such that they may be <b>sacrificed <i>ab initio</i>.</b> Rabbi Yoḥanan said to him: <b>This also we learn</b> in a mishna (84a):"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>חֲצוֹת שֵׁנִי עוֹכַלְתָּן רַב חִסְדָּא אָמַר עַמּוּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשַּׁחַר עוֹכַלְתָּן <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמְרִי בֵּי רַב מַאי טַעְמָא דְּרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִסְדָּא וּמָה חֲצוֹת שֶׁאֵין עוֹשֶׂה לִינָה עוֹשֶׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִיכּוּל עַמּוּד הַשַּׁחַר שֶׁעוֹשֶׂה לִינָה אֵינוֹ דִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁעוֹשֶׂה עִיכּוּל <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>פֵּירְשׁוּ קוֹדֶם חֲצוֹת וְהֶחְזִירָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאַחַר עַמּוּד הַשַּׁחַר רַבָּה אָמַר חֲצוֹת שֵׁנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹכַלְתָּן רַב חִסְדָּא אָמַר אֵין בָּהֶן עִיכּוּל לְעוֹלָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב יוֹסֵף וּמַאן לֵימָא לַן דַּחֲצוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרֹאשׁ הַמִּזְבֵּחַ מְשַׁוְּיָא לְהוּ עִיכּוּל דִּילְמָא כֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵיכָא דְּמַשְׁכְּחָא לְהוּ מְשַׁוְּיָא לְהוּ עִיכּוּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלַחוּ מִתָּם הִלְכְתָא כְּרַב יוֹסֵף <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אִיתְּמַר נָמֵי אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי חִיָּיא בַּר אַבָּא פֵּירְשׁוּ קוֹדֶם חֲצוֹת וְהֶחְזִירָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַר חֲצוֹת לֹא נֶהֱנִין וְלֹא מוֹעֲלִין וְכֵן תָּנָא בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַפָּרָא פֵּירְשׁוּ קוֹדֶם חֲצוֹת וְהֶחְזִירָן לְאַחַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲצוֹת יוֹצְאִין מִידֵי מְעִילָה <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב פָּפָּא לְאַבָּיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכִי מֵאַחַר דִּשְׁלַחוּ מִתָּם הִילְכְתָא כְּרַב יוֹסֵף וְאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי חִיָּיא בַּר אַבָּא וְכֵן תָּנֵי בַּר קַפָּרָא רַבָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַב חִסְדָּא בְּמַאי פְּלִיגִי אֲמַר לֵיהּ בִּשְׁמֵנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>בְּעָא מִינֵּיהּ רָבָא מֵרַבָּה לִינָה מוֹעֶלֶת בְּרֹאשׁוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל מִזְבֵּחַ אוֹ אֵינָהּ מוֹעֶלֶת בְּרֹאשׁוֹ שֶׁל מִזְבֵּחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵיכִי דָמֵי אִילֵּימָא דְּלֹא יָרְדוּ הַשְׁתָּא לָנוּ בַּעֲזָרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרַתְּ דְּלֹא יֵרְדוּ בְּרֹאשׁוֹ שֶׁל מִזְבֵּחַ מִיבַּעְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאֶלָּא דְּיָרְדוּ לְשֻׁלְחָן מְדַמֵּינַן לַהּ דִּתְנַן אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵן עַל הַשֻּׁלְחָן יָמִים רַבִּים אֵין בְּכָךְ כְּלוּם אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִילְמָא לְקַרְקַע מְדַמֵּינַן <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר לֵיהּ אִין לִינָה בְּרֹאשׁוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל מִזְבֵּחַ קַיבְּלַהּ מִינֵּיהּ אוֹ לָא תָּא שְׁמַע דְּאִיתְּמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵיבָרִים שֶׁלָּנוּ בָּעֲזָרָה מְקַטֵּר וְהוֹלֵךְ כׇּל הַלַּיְלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָן בְּרֹאשׁוֹ שֶׁל מִזְבֵּחַ מְקַטֵּר וְהוֹלֵךְ לְעוֹלָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>יָרְדוּ רַבָּה אָמַר יַעֲלוּ רָבָא אָמַר לֹא יַעֲלוּ שְׁמַע מִינַּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא קַיבְּלַהּ מִינֵּיהּ שְׁמַע מִינַּהּ <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>כְּשֵׁם שֶׁהַמִּזְבֵּחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקַדֵּשׁ כּוּ' תָּנוּ רַבָּנַן הַנֹּגֵעַ בְּמִזְבֵּחַ אֵין לִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא מִזְבֵּחַ כֶּבֶשׁ מִנַּיִן תַּלְמוּד לוֹמַר אֶת הַמִּזְבֵּחַ כְּלֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁרֵת מִנַּיִין תַּלְמוּד לוֹמַר כׇּל הַנֹּגֵעַ בָּהֶם יִקְדָּשׁ <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>בְּעָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינֵּיהּ רֵישׁ לָקִישׁ מֵרַבִּי יוֹחָנָן כְּלֵי שָׁרֵת מַהוּ שֶׁיְּקַדְּשׁוּ אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַפְּסוּלִין אֲמַר לֵיהּ תְּנֵיתוּהָ כְּשֵׁם שֶׁהַמִּזְבֵּחַ וְהַכֶּבֶשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקַדְּשִׁין אֶת הָרָאוּי לָהֶן כָּךְ כֵּלִים מְקַדְּשִׁין <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכַתְּחִילָּה לִיקְרַב קָמִיבְּעֵי לִי הָא נָמֵי תְּנֵינָא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>חצות</b> <b>שני</b> <b>עוכלתן.</b> שרירי דידהו חצות שני של ליל המחרת: <b>שאינו</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>עושה</b> <b>לינה.</b> לאותו שעל הארץ שהרי כל הלילה כשר להעלותן מן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הארץ ולמזבח דכתיב לא ילין חלב חגי עד בקר הא כל הלילה ילין:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>עושה</b> <b>עיכול.</b> לשרירי דמערכה: <b>אין</b> <b>בהן</b> <b>עיכול</b> <b>לעולם.</b> וכל שפוקעין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יחזיר ומועלין בהן עד שיעשו דשן: <b>כל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היכא</b> <b>דמשכחת</b> <b>להו</b> <b>כו'.</b> הלכך פרשו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודם חצות נמי הרי הן עיכול בחצות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפילו החזירן לאחר חצות: אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מועלין בהן ולא צריך להחזירן ויצאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מידי מעילה גרסי' ולא נהנין מדרבנן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וא\"ר</b> <b>חייא</b> <b>בר</b> <b>אבא.</b> נמי כרב יוסף:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וכן</b> <b>תני</b> <b>בר</b> <b>קפרא.</b> כרב יוסף: <b>רבה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ורב</b> <b>חסדא</b> <b>במאי</b> <b>פליגי.</b> לומר דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי עיכול בחצות: <b>בשמינים.</b> אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוקשו לא הויא עיכול דשומנן מעכבן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מליעשות דשן: <b>או</b> <b>דילמא</b> <b>אין</b> <b>לינה</b> <b>מועלת.</b> ולא נפסלו ויחזור ויעלם: <b>אילימא</b> <b>דלא</b> <b>ירדו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותן שמצאן בשחר בראש המזבח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא במערכה: <b>אלא</b> <b>דירדו.</b> מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המזבח לאחר עמוד השחר מיבעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לך מי הוי כשאר לנים ונפסלים בעמוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השחר ותנן בפסולים כך אם ירדו לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יעלו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לשלחן</b> <b>מדמינן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לה.</b> למזבח שאין לחם הפנים נפסל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו אם לן בו לאחר זמנו: <b>דתנן</b> <b>אפי'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היה</b> <b>על</b> <b>השלחן</b> <b>ימים</b> <b>כו'.</b> במנחות תנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה סידר את הלחם ואת הבזיכין באחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבת והקטיר את הבזיכין [בשבת]"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסולה לפי שמחוסרים בשבת זמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שצריכין לעמוד עליו שבעת ימים כיצד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יעשה זה שסידרם באחד בשבת יניחנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשבת הבאה שאפי' היא כו': <b>או</b> <b>דילמא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לקרקע</b> <b>עזרה</b> <b>מדמינן</b> <b>לה.</b> דהא רצפת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנין היא כמותה ולא כלי שרת כשלחן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מקטיר</b> <b>והולך</b> <b>לעולם.</b> דאפילו אמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לינה מועלת בראש המזבח מסקינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להו במערכה שהרי פסולין שעלו לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ירדו: <b>רבא</b> <b>אמר</b> <b>לא</b> <b>יעלו.</b> דלינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מועלת והוו להו פסולין וכיון דירדו לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יעלו: <b>את</b> <b>המזבח.</b> ומשחת את המזבח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרבות את הכבש: ה\"ג כלי שרת מניין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל הנוגע בהן יקדש: <b>מהו</b> <b>שיקדשו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פסולין.</b> הוא סבור לענין פדיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמיבעיא ליה כגון מנחה טמאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקדשה בכלי שרת מי קדשה קדושת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגוף ולא נפקא להו לחולין דקדשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלי אע\"פ שהיא טמאה או לא קדשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותנן המנחות והנסכים שנטמאו יש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "[להם] פדיון ואם משקדש בכלי נטמאו אין להם פדיון: <b>א\"ל</b> <b>תניתוה.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דמקדשין ואין להם פדיון: <b>א\"ל</b> <b>לכתחילה</b> <b>ליקרב</b> <b>קמיבעיא</b> <b>לי.</b> ולא לענין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פדיון: <b>ושקבלו</b> <b>פסולין</b> <b>וזרקו</b> <b>את</b> <b>דמו.</b> אם עלה הבשר לא ירד:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>אמרי</b></big> <b>בי</b> <b>רב</b> <b>מ\"ט</b> <b>דרב</b> <b>חסדא.</b> אע\"ג דאמרי בי רב. רב הונא"
    },
    {
      "width": "370px",
      "right": "",
      "left": "",
      "text": "ורב חסדא תלמידו שמא רב הונא נמי אמרה ופי' טעמו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "והש\"ס קבעיא בלשון זה מ\"ט דרב חסדא אי נמי מצינו שרב הונא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "רגיל לשבח דבריו כדאמר בגיטין (דף ז.) חסדא שמך וחסדאין מילך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובמסכת שבת (פב.) מ\"ט לא שכיחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גבי רב חסדא דמחדדן שמעתתיה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>מה</b></big> <big><b>חצות</b></big> <b>שאין</b> <b>עושה</b> <b>לינה</b> <b>כו'.</b>"
    },
    {
      "width": "210px",
      "right": "",
      "left": "",
      "text": "ורבה לטעמיה דאית ליה בסמוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אין לינה מועלת בראשו של מזבח ולית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ליה ק\"ו דרב חסדא דאיכא למיפרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מה לחצות שכן עושה עיכול בראשו של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מזבח דאם פקע לא יחזיר תאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעמוד השחר שאין לינה פוסלת בראשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "של מזבח כך פי' ה\"ר מנחם זצ\"ל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>ורב</b></big> <b>חסדא</b> <b>אמר</b> <b>אין</b> <b>בהם</b> <b>עיכול</b>"
    },
    {
      "width": "190px",
      "right": "",
      "left": "",
      "text": "<b>לעולם.</b> וליכא למימר דעמוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "השחר שני יעשה עיכול מק\"ו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דחצות שהרי אינו עושה לינה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לקרבנות היום שלפניו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>הילכתא</b></big> <b>כרב</b> <b>יוסף.</b> פירוש יפה"
    },
    {
      "width": "140px",
      "right": "",
      "left": "",
      "text": "אמר ואין זה פסק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הלכה ולא שייך למיפרך הילכתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למשיחא דהא לבסוף נמי מוכח דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פליגי עליה וא\"כ הלכה למה לי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>לא</b></big> <b><big><b>נהנין</b></big>.</b> רבינו היה מפרש מן"
    },
    {
      "width": "210px",
      "right": "",
      "left": "",
      "text": "התורה כיון שהם לחמו של מזבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומ\"מ יצא מידי מעילה דכיון דחצות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עוכלם נעשית מצוותם ולא חזרה בהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעילה: <big><b>לשלחן</b></big> <b>מדמינן</b> <b>לה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דתנן</b> <b>אפילו</b> <b>היה</b> <b>על</b> <b>השולחן</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תימה מנא ליה דלא פסול לאחר שבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כשנסדר כהילכתו וי\"ל דדייק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מלישנא יתירא דקאמר שאפי' הוא על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "השולחן כו' דמשמע שבא להוסיף אפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בענין זה והא ליתא דהא דוקא משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שנסדר באחד בשבת שלא כהילכתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא מיפסל כדאיתא שילהי שתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הלחם (מנחות דף ק.) ופרק אמר להם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הממונה (יומא דף כט:) דטעמא דכלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שרת אין מקדשין שלא בזמנו ולא משני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "התם טעמא דשלחן אינו מקדש ליפסול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בלינה כדאמר הכא דבעי למילף מיניה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מזבח וצ\"ע אי מצי למימר דכי נסדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כהילכתו נעשה לחמו של שלחן טפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא יפסל בלינה זה משמיענו לישנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יתירא דאפילו על השלחן כו' והתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דפריך כיון דלילה אינו מחוסר זמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בי שמשי ליפסול ומשני כיון דנסדר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שלא כהלכתו נעשה כמי שסדרו הקוף משמע אם סדרו כהלכתו נפסל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בלינה י\"ל דאתא למימר דאם נסדר בלילה כיון דלילה אין מחוסר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "זמן נפסל בלינה אבל נסדר כהלכתו ממש ביום השבת אפילו היה שם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ימים רבים אינו נפסל דנעשה לחמו של מזבח מ\"מ תימה למה לא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "תירץ מתחינה לפי סברתו כי נמי כלי שרת מקדש שלא בזמנו שאני שולחן דאינו נפסל עליו כלל בשום ענין דעל כרחין שום פסוק יש על דבר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "זה שאינו נפסל אפילו כי נסדר כהלכתו: <big><b>הגה\"ה</b></big> <b>כבש</b> <b>מנין.</b> וא\"ת לרבי יהודה דאמר עזרה מקדשת כמזבח אמאי איצטריך את לרבויי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כבש הא כיון דירד ע\"ג רצפה יעלה כ\"ש כבש וי\"ל דשמא הא דעזרה מקדשת כמזבח היינו כשירין להקטיר עליה אבל פסולין לא להכי איצטריך קרא:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<big><b>כלי</b></big> <b>שרת</b> <b>מהו</b> <b>שיקדשו</b> <b>את</b> <b>הפסולין.</b> פי' בקונטרס דלענין פדיון בעי א\"ל תניתוה כו' א\"ל לכתחלה ליקרב קמיבעיא לי ופשיט דמקדש"
    },
    {
      "width": "860px",
      "right": "",
      "left": "",
      "text": "מקבלו פסולין וזרקו את דמו מאי לאו שקבלו פסולין וזרקו פסולין דמשום וזרקו פסולין אם עלו לא ירדו הא אם זרקוהו כשרים לכתחלה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "יעלו איברים דזריקה מעלייתא היא אף על גב דקבלוהו פסולין דכלי שרת שקבלו בו הדם מקדשת פסולין לכתחלה ליקרב וליזרק כך פירש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בקונטרס ותימה לפי' דא\"כ תיקשי ליה מתני' הלן והיוצא והטמא שנשחט חוץ לזמנו וחוץ למקומו כו' אם עלו לא ירדו משמע הא לכתחלה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לא יעלו ואע\"ג דנתקבל הדם בכשרות בכלי שרת דהא לא איירי מידי בנתקבל בפסול ונזרק בפסול ועוד לן דמה ויצא דמה ונטמא דמה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אמאי לא יעלו לר\"ש כיון דכלי שרת מקדשין את הפסולין לכתחלה ליקרב וצריך לדחות כל הני כגון שישנן עתה בכלי חול דהוה ליה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כירדו וכן נתערב בדם הפסולין דאמר ישפך לאמה ולא אמרינן דיקרב מיירי בהכי וכן הא דתנן (מנחות דף ק:) המנחות"
    }
  ]
}