{
  "metadata": {
    "masechet_en": "Avodah Zarah",
    "masechet_he": "עבודה זרה",
    "daf": "38A",
    "perek_title": "אין מעמידין",
    "perek_number": 2
  },
  "english": [
    "<b>Rather,</b> the cooking of gentiles is prohibited <b>by rabbinic law, and the verse</b> is cited as <b>a mere support.</b>",
    "The Gemara discusses the particulars of the prohibition against eating the cooking of gentiles. <b>Rav Shmuel bar Rav Yitzḥak says</b> that <b>Rav says: Any</b> item <b>that is eaten as it is,</b> i.e., <b>raw, is not subject to</b> the prohibition against eating <b>the cooking of gentiles.</b> The Gemara remarks: <b>In</b> the study hall in <b>Sura, they taught it this</b> way. <b>In Pumbedita, they taught it like this: Rav Shmuel bar Rav Yitzḥak says</b> that <b>Rav says: Any</b> item <b>that is not eaten together with bread on the table of kings is not subject to</b> the prohibition against eating <b>the cooking of gentiles.</b> In other words, foods that are not eaten by distinguished individuals are not subject to this prohibition.",
    "The Gemara asks: <b>What</b> is the practical difference <b>between</b> these two opinions? The practical difference <b>between them</b> is with regard to <b>small fish, mushrooms, and porridge.</b> These foods are not eaten raw, but they are not eaten by distinguished individuals. Consequently, these foods are prohibited according to the version taught in Sura, but permitted according to the version taught in Pumbedita.",
    "<b>Rav Asi says</b> that <b>Rav says: Small, salted fish are not subject to</b> the prohibition of <b>the cooking of gentiles,</b> because they can be eaten raw. <b>Rav Yosef says: If a gentile roasted</b> these fish, <b>a Jew may rely upon them for</b> use in the mitzva of <b>a joining of cooked foods,</b> which must be prepared in order to permit cooking for Shabbat on a Festival that occurs on a Friday. <b>And if a gentile made them</b> into <b><i>kasa deharsena</i>,</b> a dish of fish fried in oil and flour, the dish is <b>prohibited.</b> In this case, since the flour had not been edible, it is considered the cooked food of a gentile.",
    "The Gemara asks: Isn’t that <b>obvious?</b> What reason would there be to think that <i>kasa deharsena</i> prepared by a gentile is permitted? The Gemara answers: This is taught <b>lest you say</b> that the <b>salted fish,</b> which one is permitted to eat even if cooked by gentiles, is the <b>essential</b> component. Therefore, Rav Yosef <b>teaches us</b> that <b>the flour</b> is the <b>essential</b> component, and the dish is therefore considered the cooked food of a gentile.",
    "<b>Rav Beruna says</b> that <b>Rav says:</b> In the case of <b>a gentile who ignited a fire in the meadow, all the locusts that</b> were burned <b>in the meadow are prohibited.</b> The Gemara asks: <b>What are the circumstances</b> of this case? <b>If we say</b> that the reason they are prohibited is <b>that one no</b> longer <b>knows which are kosher and which are non-kosher</b> as a result of their burning, <b>why</b> does Rav Beruna <b>specifically</b> discuss a case involving <b>a gentile? Even</b> if <b>a Jew</b> burned the meadow, they would <b>also</b> be prohibited for the same reason. <b>Rather,</b> this is referring to a case where all the locusts were kosher, and the prohibition is <b>due to the cooking of gentiles,</b> as the locusts were effectively cooked by a gentile.",
    "The Gemara raises an objection: <b>Does anyone</b> actually <b>prohibit</b> the cooking of gentiles in <b>a case like this? But doesn’t Rav Ḥanan bar Ami say</b> that <b>Rabbi Pedat says</b> that <b>Rabbi Yoḥanan says:</b> With regard to <b>this gentile who singed the head</b> of an animal, <b>it is permitted to eat</b> part <b>of it, even from the tip of the ear,</b> which is fully cooked? The Gemara remarks: <b>Evidently,</b> this is permitted because the gentile merely <b>intends to remove the hair</b> and not to cook the ears. <b>Here, too,</b> it ought to be permitted because he merely <b>intends to clear the meadow,</b> not to cook the locusts.",
    "The Gemara answers: <b>Actually,</b> this is referring to a case where there is a mixture of different types of locusts, and they are prohibited because one does <b>not know which are kosher and which are non-kosher. And</b> the reason Rav Beruna specified that the case involved a gentile is because <b>the incident that occurred</b> happened to have <b>occurred with</b> the involvement of <b>a gentile.</b>",
    "§ The Gemara addresses <b>the</b> matter <b>itself: Rabba bar bar Ḥana says</b> that <b>Rabbi Yoḥanan says:</b> With regard to <b>this gentile who singed the head</b> of an animal, it is <b>permitted to eat</b> part <b>of it, even from the tip of the ear,</b> which is fully cooked. <b>Ravina said: Therefore,</b> with regard to <b>this gentile who threw</b> a moist <b>peg into the oven</b> in order to dry it out and harden it, <b>and a Jew had</b> already <b>inserted a gourd</b> in the oven <b>from the outset,</b> the gourd is <b>permitted,</b> even though it was in effect cooked by a gentile. The reason is that the gentile had no intention to cook the vegetable. The Gemara asks: Isn’t that <b>obvious?</b> The Gemara answers: It was necessary to teach this, <b>lest you say</b> that the gentile <b>intends to cook the vessel,</b> i.e., the peg, by softening it. Therefore Ravina <b>teaches us</b> that <b>he intends</b> only <b>to harden the vessel.</b>",
    "§ The Gemara continues the discussion with regard to the cooking of gentiles by examining the <i>halakha</i> of meat cooked by both a gentile and a Jew. <b>Rav Yehuda says</b> that <b>Shmuel says:</b> If <b>a Jew placed meat upon</b> flaming <b>coals and a gentile came and turned</b> the meat <b>over,</b> the meat is <b>permitted.</b> The Gemara asks: <b>What are the circumstances</b> of this case? <b>If we say that</b> it is a case where <b>if</b> the gentile <b>had not turned over</b> the meat <b>it would have cooked</b> anyway, it is <b>obvious</b> that the meat is permitted, as the gentile’s actions did not actually alter the food. The Gemara suggests: <b>Rather, is it not</b> a case <b>where, if</b> the gentile <b>had not turned it over, it would not have cooked?</b> But if so, <b>why is it permitted?</b> In such a case, the meat <b>is</b> certainly considered to be <b>the cooking of gentiles</b> and ought to be prohibited.",
    "The Gemara explains: <b>No,</b> it is <b>necessary</b> to teach this <i>halakha</i> with regard to a case <b>where if</b> the gentile <b>had not turned over</b> the meat, <b>it would have cooked in two hours, and now</b> that he did turn it over, <b>it will cook in</b> only <b>one hour. Lest you say</b> that <b>hastening the cooking</b> process <b>is</b> a significant <b>matter,</b> and therefore food whose preparation is expedited by a gentile is prohibited, Ravina <b>teaches us</b> otherwise.",
    "The Gemara asks: <b>But doesn’t Rabbi Asi say</b> that <b>Rabbi Yoḥanan says: Any</b> item <b>that</b> has been cooked <b>like the food of ben Derosai,</b> i.e., partially cooked so that it is just about edible, <b>is not subject to</b> the prohibition of <b>the cooking of gentiles? Consequently,</b> if <b>it is not</b> cooked <b>like the food of ben Derosai, it is subject to</b> the prohibition of <b>the cooking of gentiles.</b> Accordingly, meat whose cooking was expedited by a gentile ought to be prohibited, as this ruling includes cases where it had not been cooked like the food of ben Derosai at the time of the gentile’s intervention.",
    "The Gemara answers: <b>There,</b> Rabbi Asi was referring to a case <b>where</b> the Jew <b>had placed</b> the meat that was not yet cooked like the food of ben Derosai <b>in a basket</b> where it would not have cooked at all, <b>and a gentile took it and placed it in the oven.</b> Rabbi Asi was teaching that in such a case, when the current cooking process has yet to begin, the meat is prohibited if it had not already been cooked like the food of ben Derosai. By contrast, in the case addressed by Rabbi Yehuda, the meat was already cooking and the gentile’s actions hastened the process, but did not initiate it. In other words, the issue of cooked food like the food of ben Derosai is relevant only if the gentile takes a dish that is not being cooked at present.",
    "The Gemara adds: <b>This is also taught</b> in a <i>baraita</i>: <b>A Jew may place meat on</b> hot <b>coals and</b> let <b>a gentile come and turn it over</b> as necessary <b>until the Jew comes</b> back <b>from the synagogue or from the study hall, and</b> the Jew need <b>not be concerned</b> for the prohibition of eating cooking of gentiles. Similarly, a Jewish <b>woman may set a pot upon the stove and</b> let <b>a gentile woman come</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֶלָּא מִדְּרַבָּנַן, וּקְרָא אַסְמַכְתָּא בְּעָלְמָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַב",
      "segment_ids": [
        0,
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל בַּר רַב יִצְחָק אָמַר רַב: כָּל הַנֶּאֱכָל",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּמוֹת שֶׁהוּא חַי — אֵין בּוֹ מִשּׁוּם בִּישּׁוּלֵי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גוֹיִם. בְּסוּרָא מַתְנוּ הָכִי, בְּפוּמְבְּדִיתָא מַתְנוּ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי: אָמַר רַב שְׁמוּאֵל בַּר רַב יִצְחָק אָמַר רַב:",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל שֶׁאֵינוֹ נֶאֱכָל עַל שׁוּלְחַן מְלָכִים לְלַפֵּת בּוֹ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַפַּת — אֵין בּוֹ מִשּׁוּם בִּישּׁוּלֵי גוֹיִם.",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מַאי בֵּינַיְיהוּ? אִיכָּא בֵּינַיְיהוּ: דָּגִים קְטַנִּים, וְאַרְדֵי,",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְדַיְיסָא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַב אַסִּי אָמַר רַב: דָּגִים",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְטַנִּים מְלוּחִים אֵין בָּהֶן מִשּׁוּם בִּישּׁוּלֵי",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גוֹיִם. אָמַר רַב יוֹסֵף: אִם צְלָאָן",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוֹי סוֹמֵךְ יִשְׂרָאֵל עֲלֵיהֶם מִשּׁוּם עֵירוּבֵי",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַבְשִׁילִין, וְאִי עַבְדִינְהוּ גּוֹי כָּסָא דְּהַרְסָנָא —",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָסוּר. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>פְּשִׁיטָא! מַהוּ דְּתֵימָא: הַרְסָנָא",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִיקָּר, קָא מַשְׁמַע לַן: קִימְחָא עִיקָּר. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַב בְּרוֹנָא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב: גּוֹי שֶׁהִצִּית אֶת הָאוּר בַּאֲגַם —",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּל הַחֲגָבִים שֶׁבָּאֲגַם אֲסוּרִין. הֵיכִי דָמֵי?",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִילֵּימָא דְּלָא יָדַע הֵי טָהוֹר וְהֵי טָמֵא, מַאי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִירְיָא גּוֹי? אֲפִילּוּ יִשְׂרָאֵל נָמֵי! אֶלָּא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם בִּישּׁוּלֵי גוֹיִם. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>כִּי הַאי גַּוְונָא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִי אֲסִיר? וְהָאָמַר רַב חָנָן בַּר אַמֵּי אָמַר רַבִּי פְּדָת אָמַר",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹחָנָן: הַאי גּוֹי דְּחָרֵיךְ רֵישָׁא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁרֵי לְמֵיכַל מִינֵּיהּ, אֲפִילּוּ מֵרֵישׁ אוּנֵּיהּ. אַלְמָא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעַבּוֹרֵי שֵׂעָר קָמִיכַּוֵּין, הָכָא נָמֵי לְגַלּוֹיֵי אַגְמָא קָא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיכַּוֵּין! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>לְעוֹלָם, דְּלָא יָדַע הֵי טָהוֹר וְהֵי טָמֵא,",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַעֲשֶׂה שֶׁהָיָה בְּגוֹי הָיָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>גּוּפָא,",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבָּה בַּר בַּר חָנָה אָמַר רַבִּי יוֹחָנָן: הַאי",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "גּוֹי דְּחָרֵיךְ רֵישָׁא — שְׁרֵי לְמֵיכַל מִינֵּיהּ, אֲפִילּוּ מֵרֵישׁ אוּנֵּיה. אָמַר רָבִינָא:",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הִלְכָּךְ, הַאי גּוֹי דִּשְׁדָא סִיכְּתָא לְאַתּוּנָא, וּקְבַר בָּהּ יִשְׂרָאֵל קָרָא מֵעִיקָּרָא —",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שַׁפִּיר דָּמֵי. פְּשִׁיטָא! מַהוּ דְּתֵימָא: לְבַשּׁוֹלֵי מָנָא קָא מִיכַּוֵּין, קָא מַשְׁמַע לַן:",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְשָׁרוֹרֵי מָנָא קָא מִיכַּוֵּין. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל: הִנִּיחַ יִשְׂרָאֵל בָּשָׂר",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עַל גַּבֵּי גֶּחָלִים, וּבָא גּוֹי וְהִפֵּךְ בּוֹ — מוּתָּר. הֵיכִי דָמֵי? אִילֵּימָא דְּאִי",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָא הַפֵּךְ בֵּיהּ הֲוָה בְּשִׁיל — פְּשִׁיטָא! אֶלָּא לָאו דְּאִי לָא הַפֵּךְ לָא הֲוָה בְּשִׁיל,",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַמַּאי מוּתָּר? בִּישּׁוּלֵי שֶׁל גּוֹיִם נִינְהוּ! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>לָא צְרִיכָא, דְּאִי לָא הַפֵּךְ",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הֲוָה בְּשִׁיל בְּתַרְתֵּי שָׁעֵי, וְהַשְׁתָּא קָא בְשִׁיל בַּחֲדָא שַׁעְתָּא, מַהוּ דְּתֵימָא: קָרוֹבֵי",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּישּׁוּלָא מִילְּתָא הִיא, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְהָאָמַר רַבִּי אַסִּי אָמַר רַבִּי יוֹחָנָן: כׇּל שֶׁהוּא כְּמַאֲכַל",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֶּן דְּרוֹסַאי — אֵין בּוֹ מִשּׁוּם בִּישּׁוּלֵי גוֹיִם, הָא אֵינוֹ כְּמַאֲכַל בֶּן דְּרוֹסַאי —",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יֵשׁ בּוֹ מִשּׁוּם בִּשּׁוּלֵי גוֹיִם! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הָתָם, כְּגוֹן דְּאוֹתְבֵיהּ בְּסִילְתָּא, וְשַׁקְלֵיהּ",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "גּוֹי וְאוֹתְבֵיהּ בְּתַנּוּרָא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תַּנְיָא נָמֵי הָכִי: מַנִּיחַ יִשְׂרָאֵל בָּשָׂר עַל גַּבֵּי",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "גֶּחָלִים, וּבָא גּוֹי וּמְהַפֵּךְ בּוֹ עַד שֶׁיָּבֹא יִשְׂרָאֵל מִבֵּית הַכְּנֶסֶת אוֹ מִבֵּית",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַמִּדְרָשׁ, וְאֵינוֹ חוֹשֵׁשׁ. שׁוֹפֶתֶת אִשָּׁה קְדֵירָה עַל גַּבֵּי כִּירָה, וּבָאת גּוֹיָה",
      "segment_ids": [
        13
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מִדְּרַבָּנַן.</b> שלא יהא ישראל רגיל אצלו במאכל ובמשתה ויאכילנו דבר",
      "source_ref": "Rashi on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "טמא: <b>דגים</b> <b>קטנים</b> <b>וארדי</b> <b>ודייסי.</b> אין נאכלין חיין ואין עולין על",
      "source_ref": "Rashi on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שולחן מלכים ללישנא קמא יש בהן משום בישולי עובדי כוכבים",
      "source_ref": "Rashi on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ללישנא בתרא שרו: <b>ארדי.</b> בולי\"ץ: <b>מלוחין.</b> נאכלין כמות שהן",
      "source_ref": "Rashi on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחמת מלחן: <b>כסא</b> <b>דהרסנא.</b> טיגן",
      "source_ref": "Rashi on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במורייס שומן דגים עם קמח: <b>הרסנא</b>",
      "source_ref": "Rashi on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עיקר.</b> ואותו מורייס נאכל כמות",
      "source_ref": "Rashi on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא חי ושרי: <b>קמ\"ל</b> <b>קימחא</b> <b>עיקר.</b>",
      "source_ref": "Rashi on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויש בו משום בישולי עובדי כוכבים",
      "source_ref": "Rashi on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהקמח אינו נאכל חי: <b>כל</b> <b>החגבים</b>",
      "source_ref": "Rashi on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שבאגם.</b> שנחרכו ונתבשלו מחמת",
      "source_ref": "Rashi on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האור. חגב אינו טעון שחיטה: <b>אפי'</b>",
      "source_ref": "Rashi on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מריש</b> <b>אוניה.</b> שהאוזן רכה ונצלית",
      "source_ref": "Rashi on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחריכתה אפי' הכי שרי הואיל ועובד",
      "source_ref": "Rashi on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כוכבים לא לבשל נתכוין: <b>דשדא</b>",
      "source_ref": "Rashi on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>סיכתא.</b> קביליי\"א בלע\"ז ליבשה",
      "source_ref": "Rashi on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתנור: <b>וקבר</b> <b>בה</b> <b>ישראל</b> <b>קרא</b> <b>מעיקרא.</b>",
      "source_ref": "Rashi on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והטמין ישראל בתנור דלעת חיה",
      "source_ref": "Rashi on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודם שהוסק התנור והעובד כוכבים",
      "source_ref": "Rashi on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הסיקו ונתבשלה הדלעת: <b>שפיר</b> <b>דמי.</b>",
      "source_ref": "Rashi on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הואיל והעובד כוכבים לא לבשל",
      "source_ref": "Rashi on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתכוין: <b>פשיטא.</b> היינו דר' יוחנן:",
      "source_ref": "Rashi on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מהו דתימא.</b> האי עובד כוכבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבשולא להאי סיכתא איכוון והא לשם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בישול הסיקו: <b>קמ\"ל.</b> דאין בישול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכלים: <b>אלא</b> <b>לשרורי</b> <b>מאניה</b> <b>איכוין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להקשות את היתד ואין דעתו לבישול:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לשרורי.</b> לשון שריר וקים חזק:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בן דרוסאי.</b> לסטים היה ואוכל כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבר המבושל קצת: <b>בסילתא.</b> בסל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל הכא דמנחא אגומרי בלאו היסק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעובד כוכבים הוה מבשל לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לזמן מרובה: שפיתת קדירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרי כשנותנין אותה על האור:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>אֶלָּא.</b></big> ואם תאמר ולידוק ממתניתין",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "410px",
      "right": "",
      "left": "",
      "text": "דפירקין (<a href=\"/avodah_zarah/36b\">דף לו:</a>) דפטרינן",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בקנס וכל",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שכן בקרקע כדמוכח",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בפ' שבועת העדות (לעיל דף",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לד.) דקאמר ולר' יוחנן",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאמר משביע",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עדי קרקע פטורין",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מאי",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בינייהו",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "איכא בינייהו קנס",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "200px",
      "right": "",
      "left": "",
      "text": "ולאו פירכא",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלקמן טעמא משום",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלא כפר",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ליה ממונא שלא היה",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתחייב",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהודאתו",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אבל גבי עדות",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מאן דפטר בעדי",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קרקע מחייב",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעדי",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קנס שהרי",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יתחייב ע\"י עדותן כמו",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשאר",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ממון",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>הכא.</b></big> הכא גרס לא לך לא",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לך ולא",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לך ולא",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גרסינן וי\"ו",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בכולהו אלא בבתרא",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכן בכל",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הני דמייתי",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאי",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גרסי' וי\"ו בכולהו",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אם כן במסקנא דמוקי",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לה כרבי",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לימא ר' יהודה היא",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאמר",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולא לך",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פרטא הוא",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אבל השתא לא",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתוקמא",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כוותיה דהא תרוייהו חשיב פרטא",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בין בוי\"ו בין בלא וי\"ו",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואסוגיא דשמעתין",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "קשיא דמוכח בפ\"ב דזבחים (דף ל: ושם) דטפי הוי",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "פרטא בלא וי\"ו מבוי\"ו לר' יהודה דאמר התם או דלמא כזית וכזית לר' יהודה פרטא הוי וכל",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שכן כזית כזית ובספר ישן גרס הכא כולה סוגיא איפכא ור' יוחנן אמר הכל מודים",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בלא לך שהוא פרט לא",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "900px",
      "right": "",
      "left": "",
      "text": "נחלקו אלא בולא לך וגרסינן תני ולא",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לך תני פקדון ותשומת יד",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כו' <big><b>כללו</b></big>. פי' לא לך פרטו של ר\"מ פי' בקונטרס דאי לרבי יהודה נמי פרט הוי אמאי נקט",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ר' יהודה טפי ולא לך וא\"ת הא דלא נקט לא לך משום דמודה בה ר\"מ וי\"ל דמכל",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מקום הוה ליה למימר אף ולא לך <big><b>הרי</b></big>. גבי שבועת",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "העדות מיתנייא דגבי פקדון הוה ליה למימר אשמות <big><b>אנסת</b></big>. תימה למאי דלא מחייבין בהזהב (ב\"מ דף",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מח.) אלא ביחוד כלי",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "א\"כ הכא כיון דפרעיה תו לא",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מיפטר בהודאה",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "900px",
      "right": "",
      "left": "",
      "text": "וי\"ל כגון שיחד לו בענין",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "זה שיגבה מן הכלי כל מה שיחייבוהו בית דין",
      "source_ref": "Tosafot on Avodah Zarah 38a:1:1",
      "gemara_segment_ids": [
        0
      ]
    }
  ]
}