{
  "text": [
    "<b> אמר רב שמואל בר יצחק אמר רב, כל שנאכל כמות שהוא חי אין בו משום בישולי נכרים, בסורא מתני הכי, בפומבדיתא מתנו א\"ר שמואל בר רב יצחק [אמר רב], כל שאינו עולה על שלחן מלכים לאכול בו את הפת אין בו משום בשולי עו\"ג, מאי בינייהו, איכא בינייהו דגים קטנים ארדי ודייסא.</b> פירוש: דגים קטנים וארדי אין נאכלין כמות שהן חיין ואינן עולין על שלחן מלכים ללפת את הפת, הילכך למאן דכאיל כל שנאכל כמות שהוא חי, הני יש בהן משום בישולי עו\"ג, אבל למאן דכאיל כל שאין עולה על שלחן מלכים לאכול בו את הפת הני אינן עולין, והילכך אין בהן משום בישולי עו\"ג, וההפך בדייסא שהיא נאכל כמות שהיא חיה ועולה על שולחן מלכים, והילכך למאן דכאיל כל שנאכל כמות שהוא חי, דייסא נאכלת כמות שהיא חיה ואין בה משום בישולי עו\"ג, ולמאן דכאיל כל שאינו עולה, דייסא עולה ויש בה משום בישולי נכרים, וכן כתבו ר\"ח והראב\"ד ז\"ל דחטים, שנאכלים הן כמות שהן חיין, וכן מצאתי בירושלמי מפורש: מוטלייה ופנקדיסין וקובסיות וקליות והמין שלהן הרי אלו מותרין, ניחא כולהון שהן יכולין להשרות ולהדר לכמות שהן, קליות מה, א\"ר יוסי ב\"ר בון בשם רב, כל אוכל שהוא נאכל כמות שהוא חי אין בו משום בישולי נכרים, אלא דקשיא לי דבכולהו נוסחאי הכי אית בהו, כל שאינו עולה על שלחן מלכים ללפת את הפת, וכן בהלכות הרב אלפסי ז\"ל, ואם כן היאך איפשר לומר דדייסא עולה על שולחן מלכים ללפת, ולא אמרינן בעלמא (ביצה טז, א) הני בבלאי טפשאי דאכלי נהמא בנהמא. ויש לי לומר דלא אמרו ללפת את הפת אלא דוקא במיני לפתן, כלומר, שאין בכל מיני ליפתן משום בישולי נכרים אלא במיני לפתן החשובים, שעולין מחמת חשיבותן על שולחן מלכים ללפת את הפת, לפי שאין קירוב הדעת אלא בהם, אבל מאכלין הנאכלין בתורת מאכל ולא בתורת לפתן לא בעינן שעולים על שלחן מלכים ללפת, אלא כל שעולין על שולחן מלכים לאכול יש בהם משום בישולי עו\"ג, והילכך דייסא נמי שפיר סלקא למלכים ואסירא אליבא דפומבדיתאי דאמרי כל שאינו עולה על שולחן מלכים.<br><b></b>ולענין פסק הלכה: פסק רבינו תם ז\"ל (ספר הישר חה\"ח סי' תשכא) כתרין לישני להקל, דכל שאינו עולה על שולחן מלכים אין בו משום בישולי נכרים, וכל שנאכל כמות שהוא חי אין בו משום בישולי עו\"ג, דפומבדיתאי אוסופי היתר אלישנא דסוראי, והילכך אין איסור בישולי נכרים אלא בדבר חשוב שעולה על שולחן מלכים, והוא שאינו נאכל כמות שהוא חי ובישולו של נכרים הכשירו לאכילה. וכן נראה שפסק ר\"ח ז\"ל שכתב התם גבי דבש (לט, ב) ומדחזינן ברוב הגמרא דמוקים להו בנאכל כמות שהוא חי אין בו משום בישולי עו\"ג, שמע מינה דהאי לישנא דוקא. מיהו כיון דחזינן באידך פירקין דפירש ואמר דר' יוחנן כאידך לישנא סבירא ליה, כל שאינו על שלחן מלכים לאכול בו את הפת, הילכך בעינן תרי לישני. עד כאן לשון הרב ז\"ל, והא דר' יוחנן דכתב הרב ז\"ל איתא בפרק ר' ישמעאל, דגרסינן התם (נט, א) ר' הונא בר אבאאיקלע לבי גבלא, חזא תרמוסא דשלקי ליה נכרים ואכלי ליה ישראל, ולא אמר להו ולא מידי, אתא לקמיה דר' יוחנן, אמר ליה, צא והכריז על תרמוסן משום בישולי נכרים, ופריש התם דטעמא דר' יוחנן לפי שאינן בני תורה, ואקשינן הא בני תורה שרו והאמר רב שמואל בר יצחק אמר רב כל שנאכל כמות שהוא חי אין בו משום בישולי נכרים, הא אינו נאכל, יש בו משום בישולי נכרים, ופרקינן ר' יוחנן כאידך לישנא דרב סבירא ליה, דאמר רב שמואל בר יצחק אמר רב, כל שאינו על שולחן מלכים לאכול בו את הפת אין בו משום בישולי נכרים, וטעמא דאינן בני תורה, הא ישנן בני תורה שרי. וכן פסק הרמב\"ם ז\"ל (הל' מאכלות אסורות פי\"ז הי\"ד והט\"ו) וזה לשונו: \"לא גזרו אלא על שאינו נאכל כמות שהוא חי, כגון דג ובשר וביצה וירקות, במה דברים אמורים בדבר שהוא עולה על שולחן מלכים לאכול בו את הפת כגון בשר ודגים וביצה, אבל דבר שאינו עולה על שולחן מלכים לאכול בו את הפת, כגון תרמוסין ששלקו אותם נכרים, אף על פי שאין נאכלין חיין הרי אלו מותרין\", עד כאן. והא דאמר רב אסי אמר רב דגים קטנים מלוחין אין בהם משום בישולי נכרים דמשמע טעמא דמלוחין הא שאינן מלוחין יש בהן משום בישולי נכרים ואף על פי שאינן עולין על שולחן מלכים לאכול בהן את הפת כדאיתא בגמרא וכדכתיבנא לעיל, לא קשיא, דאיפשר דמלוחין עולין הן על שולחן מלכים מחמת מלחן, ואי נמי אין עולין ורב אסי כאידך לישנא סבירא ליה, אפילו הכי אנן לא קיימא לן הכי מדמשמע מההיא דתרמוסא דפרק ר' ישמעאל, דגמרא כאידך לישנא דפומבדיתאי סבירא ליה, מדמוקי טעמא דר' יוחנן בהיפך וכדכתב ר\"ח, וקיימא לן כלישנא דגמרא. והרב אלפסי ז\"ל שכתבה לההיא דרב אסי אמר רב איפשר דסבירא ליה כלישנא קמא, דאמרינן דמחמת מלחן עולין על שולחן מלכים, ואפילו הכי כיון דנאכלין חיין מחמת מלחן אין בשולן קרוי בישולי עו\"ג. והרמב\"ן ז\"ל כתב: מחוורתא דפסקה כלישנא דסוראי, דבעיין ופשטין באהיני שליקי כוותייהו\". פירוש לדבריו, דגרסינן התם (לח, ב): בעו מיניה מרב אסי, הני אהיני שלקי דארמאי מאי, פירוש תמרים שלוקים, אמר להו חוליי לא קא מיבעיא לן דודאי שרו, מרירי לא קא מיבעיא לן דודאי אסירי כי קא מיבעי לן בי מיצעי מאי, אמר להו מאי איבעיא להו, דרב אסר ומנו לוי, וסבור הרב ז\"ל דאהיני מרירי ובי מצעי אינן עולין על שלחן מלכים, ואפילו הכי איבעיא להו מציעאי מאי ופשיט להו לוי דבין מרירי בין בי מצעי אסירי, לפי שאינן נאכלין להדיא כמות שהן חיין. ואין ראיית רבינו מחוורת בעיני, דבין הני ובין הני כל שמתקן ע\"י האש עולין הן על שולחן מלכים (תוה\"ב שם).",
    "<b>אמר רב אסי אמר רב, דגים קטנים מלוחין אין בהן משום בישולי נכרים.</b> כלומר, אם בשלחן נכרי, לפי שהן נאכלין כמו שהן חיין. ואיכא מאן דאמר דהא דרב אסי אתיא כסוראי דמתנו כל שנאכל כמו שהוא חי אין בו משום בישולי נכרים, דהא משמע דדוקא מלוחים הוא דאין בהן משום בישולי נכרים, הא שאינן מלוחין יש בהן משום בישולי עו\"ג, ואע\"ג דאינן עולין על שולחן מלכים כדאמרן לעיל. ולאו ראיה היא דאיפשר דמחמת מלחן עולין הן על שולחן מלכים להטעים, וקטנים בעלמא שאינם מלוחין הן שאינן עולין על שולחן מלכים (תוה\"ב שם).",
    "<b>מהו דתימא הרסנא עיקר, קמ\"ל וכו'.</b> ושמעינן מהכא, כל היכא דמערב דברים שאין בהם משום בישולי נכרים ונתבשלו על ידי נכרי הולכין אחר עיקרו של תבשיל, אם עיקרו מדברים שיש בהן משום בישולי נכרים אסור, ואם עיקרו מדברים שאין בהן משום בישולי נכרים מותר, לעולם מניחין את הטפלה והולכין אחר העיקר, ולפיכך כתב הרב בעל התרומות ז\"ל בשם רבינו יצחק ז\"ל (סי' כ\"ז ד\"ה והא) שאותן אובלייש של נכרים שמערבין בהם ביצים במקום שנהגו לאכול פת של נכרים מותרות, שהביצים טפלה הן לפת (תוה\"ב שם).",
    "<b>תניא נמי הכי, מניח ישראל בשר על גבי גחלים ובא נכרי ומהפך בו עד שיבוא ישראל מבית הכנסת או מבית המדרש ואינו חושש.</b> והיכא דהניח ישראל על גבי גחלים ובא נכרי והפך בו, ואינו יודע אם סלקו מעל גבי האור והחזירו אם לאו, מסתברא דאין חוששין לכך, חדא דספקא דרבנן הוא ולקולא, ועוד דמה הנאה יש לו לנכרי בסלוקו ובחזרתו. ועוד שמעינן לה מדתניא: (ישראל שהניח) [מניח ישראל] בשר על גבי גחלים ובא נכרי (והפך) [ומהפך] בו עד שיבוא מבית הכנסת או מבית המדרש ואינו חושש, וכן (אשה ששפתה) [שופתת אשה] קדרה על גבי כירה ובאת נכרית ומגיסה בה עד שתבוא מן השוק או מבית המרחץ ואינה חוששת. וסתמא דמילתא בשאין שם שומר שידע אם סלקו מעל גבי האש היא מתניתא. וגם ר\"ח ז\"ל כן פירש, וזה לשונו: והני מילי היכא דליכא חשש דילמא חליף לה, כגון שיש עליה שומר שלא תחליף לה, או שסגרה הדלת עליה ונעלה בפניה כראוי שלא תוכל לצאת ולהביא דבר האסור ולהחליף, וכגון שיודעת שאין אתה בבית שום דבר אסור, אלמא כל היכא דליכא למיחש לחלופי, לא חיישינן דילמא שקיל לה נכרי מעל האור ומחזירה (תוה\"ב שם)."
  ]
}