{
  "metadata": {
    "masechet_en": "Megillah",
    "masechet_he": "מגילה",
    "daf": "13B",
    "perek_title": "מגילה נקראת",
    "perek_number": 1
  },
  "english": [
    "<b>“He withdraws not His eyes from the righteous;</b> but with kings upon the throne He establishes them forever, and they are exalted” (Job 36:7)? This teaches that <b>in reward for the modesty shown by Rachel she merited that Saul,</b> who was also modest, <b>should descend from her, and in reward for the modesty shown by Saul, he merited that Esther should descend from him.</b>",
    "The Gemara explains: <b>What was the modesty shown by Rachel?</b> It is <b>as it is written: “And Jacob told Rachel that he was her father’s brother,</b> and that he was Rebecca’s son” (Genesis 29:12). It may be asked: <b>Was he,</b> Jacob, in fact <b>her father’s brother? But wasn’t he the son of her father’s sister?</b>",
    "<b>Rather,</b> it must be understood that when Jacob met Rachel, <b>he said to her: Will you marry me? She said to him: Yes, but my father,</b> Laban, <b>is a swindler, and you will not be able to</b> outwit <b>him.</b> Jacob alleviated her fears, as <b>he said to her</b> that he is her father’s brother, referring not to their familial affiliation but rather to his ability to deal with her father on his level, as if to say: <b>I am his brother in deception. She said to him: But is it</b> really <b>permitted for the righteous to be involved in deception? He said to her: Yes,</b> it is permitted when dealing with deceptive individuals, as the verse states: <b>“With the pure you will show yourself pure, and with the perverse you will show yourself subtle”</b> (II Samuel 22:27), indicating that one should deal with others in the manner appropriate for their personality.",
    "Jacob then <b>said to her: What is the deception</b> that he will plan to carry out and I should be prepared for? Rachel <b>said to him: I have a sister who is older than I, and he will not marry me off before her,</b> and will try to give you her in my place. So Jacob <b>gave her</b> certain <b>distinguishing signs</b> that she should use to indicate to him that she was actually Rachel and not her sister.",
    "<b>When the</b> wedding <b>night arrived,</b> and Laban planned to switch the sisters, Rachel <b>said</b> to herself: <b>Now my sister will be embarassed,</b> for Jacob will ask her for the signs and she will not know them. So <b>she gave them to her. And this is as it is written: “And it came to pass, that in the morning, behold, it was Leah”</b> (Genesis 29:25). Does this imply <b>by inference that until now she was not Leah? Rather, due to the distinguishing signs that Rachel had given to Leah, he did not know until now,</b> when it was light outside, that she was Leah. <b>Therefore,</b> Rachel <b>merited that Saul should descend from her,</b> due to her act of modesty in not revealing to Jacob that she had shown the signs to Leah.",
    "<b>And what was the modesty shown by Saul? As it is written: “But of the matter of the kingdom, of which Samuel spoke, he did not tell him”</b> (I Samuel 10:16). Saul expressed his modesty by not revealing Samuel’s promise that he would be king, and thereby <b>merited that Esther would descend from him.</b> Similarly, <b>Rabbi Elazar said: When the Holy One, Blessed be He, assigns greatness to a person, He assigns it to his sons and to his son’s sons for all generations, as it is stated:</b> “He withdraws not his eyes from the righteous; but with kings upon the throne <b>He establishes them forever, and they are exalted”</b> (Job 36:7). <b>And if he becomes arrogant</b> due to this, <b>the Holy One, Blessed be He, lowers him</b> in order to humble him, <b>as it is stated</b> in the next verse: <b>“And if they are bound in chains,</b> and are held in cords of affliction, then He declares unto them their work, and their transgressions, that they have behaved proudly” (Job 36:8–9).",
    "§ The Gemara returns to its exposition of the Megilla. The verse states: <b>“For Esther adhered to the words of Mordecai,</b> as she did when she was brought up with him” (Esther 2:20). <b>Rabbi Yirmeya said:</b> This teaches <b>that she would show</b> discharges of her <b>menstrual blood to the Sages</b> to inquire whether she was pure or impure. The verse continues: <b>“As she did when she was brought up with him”</b> (Esther 2:20). <b>Rabba bar Lima said in the name of Rav:</b> This means <b>that she</b> maintained a relationship with Mordecai, as she <b>would arise from the lap of Ahasuerus, immerse herself</b> in a ritual bath, <b>and sit in the lap of Mordecai.</b>",
    "The Megilla continues: <b>“In those days, while Mordecai sat in the king’s gate,</b> two of the king’s chamberlains, <b>Bigthan and Teresh,</b> of those that guarded the doors, <b>became angry,</b> and sought to lay hands on the king Ahasuerus” (Esther 2:21). <b>Rabbi Ḥiyya bar Abba said</b> that <b>Rabbi Yoḥanan said: The Holy One, Blessed be He, caused a master to become angry with his servants</b> in order <b>to fulfill the will of a righteous man. And who is this?</b> It is <b>Joseph, as it is stated</b> in the chief butler’s account of how Pharaoh had become angry with him and with the chief baker and sent them to jail: <b>“And there was with us there a young man, a Hebrew”</b> (Genesis 41:12).",
    "Similarly, the Holy One, Blessed be He, also caused <b>servants</b> to become angry <b>with their master in order to perform a miracle for</b> another <b>righteous man. And who is he?</b> It is <b>Mordecai, as</b> with regard to the plot to kill the king <b>it is written: “And the matter became known to Mordecai”</b> (Esther 2:22).",
    "The Gemara explains how the matter became known to him. <b>Rabbi Yoḥanan said: Bigthan and Teresh were two Tarsians, and they would talk</b> with one another in the <b>Tarsian language. They said: From the day that</b> Esther arrived <b>we have not slept,</b> as Ahasuerus has been with Esther all night, and he has been busying us with his demands. <b>Come, let us cast poison in the goblet</b> from which he drinks <b>so that he will die. But they did not know that Mordecai was</b> one <b>of those who sat</b> on the Sanhedrin, which convened <b>in the Chamber of Hewn Stone, and that he knew seventy languages,</b> a necessity for members of the Sanhedrin.",
    "While planning their plot, one of them <b>said to</b> the other: <b>But my post and your post are not identical.</b> How then can one of us leave our position to succeed in our plot to poison the king? The other one <b>said to him: I will guard</b> both <b>my post and your post. And this is as it is written</b> with regard to the king’s verifying Mordecai’s revelation of the plan to kill the king: <b>“And when inquiry was made of the matter, it was found to be so”</b> (Esther 2:23); it was discovered <b>that they were not</b> both <b>found at their posts.</b>",
    "The verse describes when the rest of the events of the Megilla occurred: <b>“After these events</b> did King Ahasuerus promote Haman” (Esther 3:1). The Gemara asks: <b>After what</b> particular events? <b>Rava said:</b> Only <b>after the Holy One, Blessed be He, created a remedy for the blow</b> and set in place the chain of events that would lead to the miraculous salvation was Haman appointed, setting the stage for the decree against the Jews to be issued.",
    "Rava explains: <b>As Reish Lakish said: The Holy One, Blessed be He, does not strike at the Jewish people unless He has</b> already <b>created a remedy for them beforehand, as it is stated: “When I would have healed Israel, then the iniquity of Ephraim was uncovered”</b> (Hosea 7:1). <b>But</b> this is <b>not so</b> with regard to <b>the nations of the world.</b> With them, God first <b>strikes them and</b> only <b>afterward does He create a remedy, as it is stated: “And the Lord shall smite Egypt, smiting and healing”</b> (Isaiah 19:22).",
    "The verse states: <b>“But it seemed contemptible in his eyes to lay his hand on Mordecai alone;</b> for they had made known to him the people of Mordecai; wherefore Haman sought to destroy all the Jews that were throughout the whole kingdom of Ahasuerus, even the people of Mordecai” (Esther 3:6). <b>Rava said: At first</b> he wanted to lay his hands on <b>Mordecai alone, and in the end on the people of Mordecai. And who were</b> the people of Mordecai? They were <b>the Sages,</b> i.e., Mordecai’s special people. <b>And ultimately</b> he sought to bring harm <b>on all the Jews.</b>",
    "The verse states: <b>“They cast <i>pur</i>, that is, the lot”</b> (Esther 3:7). A Sage <b>taught</b> the following <i>baraita</i>: <b>Once the lot fell on the month of Adar, he,</b> Haman, <b>greatly rejoiced,</b> for he saw this as a favorable omen for the execution of his plans. <b>He said: The lot has fallen for me in the month that Moses died,</b> which is consequently a time of calamity for the Jewish people. <b>But he did not know that</b> not only <b>did</b> Moses <b>die on the seventh of Adar,</b> but <b>he was</b> also <b>born on the seventh of Adar,</b> and therefore it is also a time of rejoicing for the Jewish people.",
    "Haman said to Ahasuerus: <b>“There is [<i>yeshno</i>] one</b> people scattered abroad [<i>mefuzar</i>] and dispersed [<i>meforad</i>] among the peoples in all the provinces of your kingdom; and their laws are diverse from those of every people; nor do they keep the king’s laws; therefore it does not profit the king to tolerate them” (Esther 3:8). <b>Rava said: There was none who knew how to slander like Haman,</b> as in his request to the king he included responses to all the reasons Ahasuerus might be reluctant to destroy the Jewish people. <b>He said to</b> Ahasuerus: <b>Let us destroy them.</b> Ahasuerus <b>said to him: I am afraid of their God, lest He do to me as He did to those</b> who stood against them <b>before me.</b> Haman <b>said to him: They have been asleep [<i>yashnu</i>] with respect to the mitzvot,</b> having ceased to observe the mitzvot, and, therefore there is no reason to fear.",
    "Ahasuerus <b>said to him: There are the Sages among them</b> who observe the mitzvot. Haman <b>said to him: They are one people,</b> i.e., they are all the same; nobody observes the mitzvot.",
    "Haman continued with his next response as expressed in the verse: <b>Perhaps you will say</b> that <b>I am making a bald spot in your kingdom,</b> i.e., you fear that if an entire nation is wiped out there will be a desolate area within the kingdom. There is no need to worry, though, as <b>they are scattered [<i>mefuzarin</i>] among the peoples,</b> and eradicating them will not result in the creation of an unpopulated zone in the area where they had once lived. Furthermore, <b>perhaps you will say</b> that <b>there is benefit from them;</b> but this nation is <b><i>meforad</i>, like this</b> barren <b>mule [<i>pereida</i>] that cannot bear offspring,</b> and there is no benefit to be gained from them. And <b>perhaps you will say</b> that <b>there is</b> at least <b>a province</b> that is filled <b>with them. Therefore the verse states</b> that they are scattered <b>“in all the provinces of your kingdom”</b> (Esther 3:8), and they do not inhabit one place.",
    "Haman continued: <b>“And their laws are diverse from those of every people”</b> (Esther 3:8), <b>as they do not eat from our</b> food, <b>nor do they marry from our</b> women, <b>nor do they marry off</b> their women <b>to us. “Nor do they keep the king’s laws”</b> (Esther 3:8). <b>They spend the entire year</b> in idleness, as they are constantly saying: <b><i>Shehi pehi</i>,</b> an acronym for: It is Shabbat today [<i>Shabbat hayom</i>]; it is Passover today [<i>Pesaḥ hayom</i>]. The verse continues: <b>“Therefore it does not profit the king to tolerate them,” as they eat and drink and scorn the throne.</b> And a proof of this is that <b>even if a fly falls into the cup of one of them, he will throw</b> the fly <b>out and drink</b> the wine <b>it</b> fell into, <b>but if my master the king were to touch the glass of one of them, he would throw it to the ground, and would not drink it,</b> since it is prohibited to drink wine that was touched by a gentile.",
    "Therefore, Haman concluded: <b>“If it please the king, let it be written that they be destroyed, and</b> I will weigh out <b>ten thousand talents of silver</b> into the hands of those who have the charge of the business, to bring it into the king’s treasuries” (Esther 3:9). <b>Reish Lakish said: It is revealed and known</b> in advance <b>to the One Who spoke and the world came into being, that in the future Haman was going to weigh out shekels against the Jewish people; therefore, He</b> arranged that the Jewish people’s <b>shekels</b> that were given to the Temple <b>preceded</b> Haman’s <b>shekels.</b>",
    "<b>And this is as we learned</b> in a mishna (<i>Shekalim</i> 2a): <b>On the first of Adar</b> the court <b>makes a</b> public <b>announcement about</b> the contribution to the Temple of half-<b>shekels</b> that will soon be due, <b>and about</b> the need to uproot forbidden mixtures of <b>diverse kinds</b> of seeds from the fields now that they have begun to sprout. Therefore, it turns out that the Jewish people give the shekels on the first of Adar, preceding the date of Haman’s planned destruction of the Jewish people and his own collecting of shekels.",
    "Ahasuerus responded to Haman’s request: <b>“And the king said to Haman: The silver is given to you; the people also, to do with them as it seems good to you”</b> (Esther 3:11). <b>Rabbi Abba said:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>״לֹא יִגְרַע מִצַּדִּיק עֵינָיו״ — בִּשְׂכַר צְנִיעוּת שֶׁהָיְתָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהּ בְּרָחֵל זָכְתָה וְיָצָא מִמֶּנָּה שָׁאוּל, וּבִשְׂכַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צְנִיעוּת שֶׁהָיָה בּוֹ בְּשָׁאוּל זָכָה וְיָצָאת מִמֶּנּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶסְתֵּר. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּמַאי צְנִיעוּת הָיְתָה בָּהּ בְּרָחֵל? דִּכְתִיב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וַיַּגֵּד יַעֲקֹב לְרָחֵל כִּי אֲחִי אָבִיהָ הוּא״. וְכִי אֲחִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָבִיהָ הוּא? וַהֲלֹא בֶּן אֲחוֹת אָבִיהָ הוּא? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר לַהּ: מִינַּסְבָא לִי? אֲמַרָה לֵיהּ: אִין, מִיהוּ אַבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַמָּאָה הוּא וְלָא יָכְלַתְּ לֵיהּ. אֲמַר לַהּ: אָחִיו אֲנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרַמָּאוּת. אֲמַרָה לֵיהּ: וּמִי שְׁרֵי לְצַדִּיקֵי לְסַגּוֹיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרַמָּיוּתָא? אֲמַר לַהּ, אִין: ״עִם נָבָר תִּתָּבָר וְעִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִקֵּשׁ תִּתַּפָּל״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר לַהּ: וּמַאי רַמָּיוּתָא? אֲמַרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ: אִית לִי אֲחָתָא דְּקַשִּׁישָׁא מִינַּאי וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַנְסֵיב לִי מִקַּמַּהּ. מְסַר לַהּ סִימָנִים. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>כִּי מְטָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵילְיָא, אֲמַרָה: הַשְׁתָּא מִיכַּסְפָא אֲחָתַאי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְסַרְתִּינְהוּ נִיהֲלַהּ. וְהַיְינוּ דִּכְתִיב: ״וַיְהִי בַבֹּקֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהִנֵּה הִיא לֵאָה״, מִכְּלָל דְּעַד הַשְׁתָּא לָאו לֵאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא? אֶלָּא: מִתּוֹךְ סִימָנִין שֶׁמָּסְרָה רָחֵל לְלֵאָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא הֲוָה יָדַע עַד הַשְׁתָּא. לְפִיכָךְ זָכְתָה וְיָצָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמֶּנָּה שָׁאוּל. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּמָה צְנִיעוּת הָיְתָה בְּשָׁאוּל?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״וְאֶת דְּבַר הַמְּלוּכָה לֹא הִגִּיד לוֹ אֲשֶׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר שְׁמוּאֵל״, זָכָה וְיָצָאת מִמֶּנּוּ אֶסְתֵּר. וְאָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי אֶלְעָזָר: כְּשֶׁהַקָּדוֹשׁ בָּרוּךְ הוּא פּוֹסֵק גְּדוּלָּה לְאָדָם — פּוֹסֵק לְבָנָיו וְלִבְנֵי בָנָיו עַד סוֹף"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כׇּל הַדּוֹרוֹת, שֶׁנֶּאֱמַר: ״וַיּוֹשִׁיבֵם לָנֶצַח וַיִּגְבָּהוּ (וְגוֹ׳)״. וְאִם הֵגִיס דַּעְתּוֹ —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַקָּדוֹשׁ בָּרוּךְ הוּא מַשְׁפִּילוֹ, שֶׁנֶּאֱמַר: ״וְאִם אֲסוּרִים בַּזִּקִּים וְגוֹ׳״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>״וְאֶת מַאֲמַר מׇרְדֳּכַי אֶסְתֵּר עוֹשָׂה״, אָמַר רַבִּי יִרְמְיָה: שֶׁהָיְתָה מַרְאָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דַּם נִדָּה לַחֲכָמִים. ״כַּאֲשֶׁר הָיְתָה בְאׇמְנָה אִתּוֹ״, אָמַר רַבָּה בַּר לִימָא (מִשְּׁמֵיהּ דְּרַב): שֶׁהָיְתָה עוֹמֶדֶת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מֵחֵיקוֹ שֶׁל אֲחַשְׁוֵרוֹשׁ וְטוֹבֶלֶת וְיוֹשֶׁבֶת בְּחֵיקוֹ שֶׁל מָרְדֳּכַי. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>״בַּיָּמִים הָהֵם וּמׇרְדֳּכַי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יוֹשֵׁב בְּשַׁעַר הַמֶּלֶךְ קָצַף בִּגְתָן וָתֶרֶשׁ״, אָמַר רַבִּי חִיָּיא בַּר אַבָּא אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יוֹחָנָן: הִקְצִיף הַקָּדוֹשׁ בָּרוּךְ הוּא אָדוֹן עַל עֲבָדָיו לַעֲשׂוֹת רְצוֹן צַדִּיק. וּמַנּוּ? יוֹסֵף, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״וְשָׁם אִתָּנוּ נַעַר עִבְרִי וְגוֹ׳״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>עֲבָדִים עַל אֲדוֹנֵיהֶן לַעֲשׂוֹת נֵס לַצַּדִּיק, וּמַנּוּ? מָרְדֳּכַי,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּכְתִיב: ״וַיִּוָּדַע הַדָּבָר לְמׇרְדֳּכַי וְגוֹ׳״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן: בִּגְתָן וָתֶרֶשׁ שְׁנֵי טַרְסִיִּים הֲווֹ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהָיוּ מְסַפְּרִין בְּלָשׁוֹן טוּרְסִי, וְאוֹמְרִים: מִיּוֹם שֶׁבָּאת זוֹ לֹא רָאִינוּ שֵׁינָה בְּעֵינֵינוּ, בֹּא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְנַטִּיל אֶרֶס בַּסֵּפֶל כְּדֵי שֶׁיָּמוּת. וְהֵן לֹא הָיוּ יוֹדְעִין כִּי מָרְדֳּכַי מִיּוֹשְׁבֵי לִשְׁכַּת הַגָּזִית הָיָה, וְהָיָה יוֹדֵעַ בְּשִׁבְעִים"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לָשׁוֹן. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר לוֹ: וַהֲלֹא אֵין מִשְׁמַרְתִּי וּמִשְׁמַרְתְּךָ שָׁוָה? אָמַר לוֹ: אֲנִי אֶשְׁמוֹר מִשְׁמַרְתִּי וּמִשְׁמַרְתְּךָ. וְהַיְינוּ דִּכְתִיב:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״וַיְבֻקַּשׁ הַדָּבָר וַיִּמָּצֵא״ — שֶׁלֹּא נִמְצְאוּ בְּמִשְׁמַרְתָּן. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>״אַחַר הַדְּבָרִים הָאֵלֶּה״. (אַחַר מַאי?) אָמַר רָבָא: אַחַר שֶׁבָּרָא הַקָּדוֹשׁ בָּרוּךְ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הוּא רְפוּאָה לַמַּכָּה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>דְּאָמַר רֵישׁ לָקִישׁ: אֵין הַקָּדוֹשׁ בָּרוּךְ הוּא מַכֶּה אֶת יִשְׂרָאֵל אֶלָּא אִם כֵּן בּוֹרֵא לָהֶם רְפוּאָה תְּחִילָּה, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״כְּרׇפְאִי לְיִשְׂרָאֵל וְנִגְלָה עֲוֹן אֶפְרַיִם״. אֲבָל אוּמּוֹת הָעוֹלָם אֵינוֹ כֵּן — מַכֶּה אוֹתָן וְאַחַר כָּךְ בּוֹרֵא לָהֶם רְפוּאָה, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״וְנָגַף ה׳ אֶת מִצְרַיִם נָגוֹף וְרָפוֹא״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>״וַיִּבֶז בְּעֵינָיו לִשְׁלוֹחַ יָד בְּמׇרְדֳּכַי לְבַדּוֹ״. אָמַר רָבָא: בַּתְּחִילָּה בְּמָרְדְּכַי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְבַדּוֹ, וּלְבַסּוֹף בְּעַם מָרְדֳּכַי, וּמַנּוּ — רַבָּנַן, וּלְבַסּוֹף בְּכׇל הַיְּהוּדִים. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>״הִפִּיל פּוּר הוּא הַגּוֹרָל״, תָּנָא: כֵּיוָן שֶׁנָּפַל פּוּר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּחוֹדֶשׁ אֲדָר שָׂמַח שִׂמְחָה גְּדוֹלָה, אָמַר: נָפַל לִי פּוּר בְּיֶרַח שֶׁמֵּת בּוֹ מֹשֶׁה. וְלֹא הָיָה יוֹדֵעַ שֶׁבְּשִׁבְעָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בַּאֲדָר מֵת, וּבְשִׁבְעָה בַּאֲדָר נוֹלָד. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>״יֶשְׁנוֹ עַם אֶחָד״, אָמַר רָבָא: לֵיכָּא דְּיָדַע לִישָּׁנָא בִּישָׁא כְּהָמָן. אֲמַר לֵיהּ:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תָּא נִיכַלִּינְהוּ. אֲמַר לֵיהּ: מִסְתְּפֵינָא מֵאֱלָהַיְהוּ דְּלָא לֶיעְבֵּיד בִּי כְּדַעֲבַד בְּקַמָּאֵי. אֲמַר לֵיהּ: [״יֶשְׁנוֹ״ —] יָשְׁנוּ מִן הַמִּצְוֹת. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֵיהּ: אִית בְּהוּ רַבָּנַן. אֲמַר לֵיהּ: עַם אֶחָד הֵן. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>שֶׁמָּא תֹּאמַר, קָרְחָה אֲנִי עוֹשֶׂה בְּמַלְכוּתֶךָ — מְפוּזָּרִין הֵם בֵּין הָעַמִּים."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁמָּא תֹּאמַר: אִית הֲנָאָה מִינַּיְיהוּ — ״מְפוֹרָד״, כִּפְרֵידָה זוֹ שֶׁאֵינָהּ עוֹשָׂה פֵּירוֹת. וְשֶׁמָּא תֹּאמַר, אִיכָּא מְדִינְתָּא מִינַּיְיהוּ —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תַּלְמוּד לוֹמַר: ״בְּכׇל מְדִינוֹת מַלְכוּתֶךָ״. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>״וְדָתֵיהֶם שׁוֹנוֹת מִכׇּל עָם״, דְּלָא אָכְלִי מִינַּן וְלָא נָסְבִי מִינַּן וְלָא מִנַּסְבִי לַן."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״וְאֶת דָּתֵי הַמֶּלֶךְ אֵינָם עוֹשִׂים״, דְּמַפְּקִי לְכוּלָּא שַׁתָּא בְּשִׁהֵי פִּהֵי. ״וְלַמֶּלֶךְ אֵין שֹׁוֶה לְהַנִּיחָם״, דְּאָכְלוּ וְשָׁתוּ וּמְבַזּוּ לֵיהּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְמַלְכָּא, וַאֲפִילּוּ נוֹפֵל זְבוּב בְּכוֹסוֹ שֶׁל אֶחָד מֵהֶן — זוֹרְקוֹ וְשׁוֹתֵהוּ, וְאִם אֲדוֹנִי הַמֶּלֶךְ נוֹגֵעַ בְּכוֹסוֹ שֶׁל אֶחָד מֵהֶן —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חוֹבְטוֹ בַּקַּרְקַע וְאֵינוֹ שׁוֹתֵהוּ. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>״אִם עַל הַמֶּלֶךְ טוֹב יִכָּתֵב לְאַבְּדָם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וַעֲשֶׂרֶת אֲלָפִים כִּכַּר כֶּסֶף וְגוֹ׳״, אָמַר רֵישׁ לָקִישׁ: גָּלוּי וְיָדוּעַ לִפְנֵי מִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁאָמַר וְהָיָה הָעוֹלָם שֶׁעָתִיד הָמָן לִשְׁקוֹל שְׁקָלִים עַל יִשְׂרָאֵל, לְפִיכָךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הִקְדִּים שִׁקְלֵיהֶן לִשְׁקָלָיו. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>וְהַיְינוּ דִּתְנַן: בְּאֶחָד בַּאֲדָר מַשְׁמִיעִין עַל הַשְּׁקָלִים"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְעַל הַכִּלְאַיִם. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>״וַיֹּאמֶר הַמֶּלֶךְ לְהָמָן הַכֶּסֶף נָתוּן לָךְ וְהָעָם לַעֲשׂוֹת בּוֹ כַּטּוֹב בְּעֵינֶיךָ״, אָמַר רַבִּי אַבָּא:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>יגרע</b> <b>מצדיק</b> <b>עיניו.</b> נותן עיניו במעשה הצדיקים לשלם להם אף"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לימים רבים מדה במדה: <b>זכתה</b> <b>ויצא</b> <b>ממנה</b> <b>שאול.</b> שהיה צנוע: <b>זכה</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ויצאת</b> <b>ממנו</b> <b>אסתר.</b> בתרגום של מגילה מייחס מרדכי ועושהו עשירי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לשאול ומשאול עד בנימין וכתיב היא אסתר בת דודו ואין לו ראיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרת בכתובים שיצאה משאול:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מסרתן.</b> ללאה והוא צניעות שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יתפרסם הדבר שמסר לה סימנין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שנאמר</b> <b>לא</b> <b>יגרע</b> <b>מצדיק</b> <b>עיניו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וסיפיה דקרא ויושיבם לנצח ויגבהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיינו גדולה לדורות: <b>ואם</b> <b>הגיס</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דעתו</b> <b>כו'.</b> הכי סמכי קראי ויושיבם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לנצח ויגבהו ואם אסורים בזקים על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידי שמגביהין עצמן באין לידי עניות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויסורים: <b>וטובלת.</b> מחמת נקיות שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תהא מאוסה לצדיק משכיבתו של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחשורוש: <b>אדון</b> <b>על</b> <b>עבדיו.</b> ויקצוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרעה על שני סריסיו: <b>לשון</b> <b>טורסי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם מקום: <b>לא</b> <b>ראינו</b> <b>שינה.</b> מתוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיתה חביבה עליו היה מרבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתשמיש וצמא לשתות: <b>משמרתי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומשמרתך.</b> אתה ממונה על עבודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת ואני ממונה על עבודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרת: <b>הכי</b> <b>גרסינן</b> <b>אחר</b> <b>הדברים</b> <b>האלה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גדל</b> <b>המלך</b> <b>את</b> <b>המן</b> <b>וגו'.</b> בתר בגתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותרש כתיב: <b>וקא</b> <b>בעי</b> <b>הש\"ס</b> <b>אחר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מאי.</b> מה העיד עליו הכתוב שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גידלו עד שבא מעשה הזה: <b>אחר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שברא</b> <b>הקדוש</b> <b>ב\"ה</b> <b>רפואה</b> <b>למכה.</b>"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>וטובלת</b></big> <b>ויושבת</b> <b>בחיקו</b> <b>של</b>"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "<b>מרדכי.</b> ואם תאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והא לא הי' שם הבחנת שלש' חדשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהרי בכל יום היה אותו רשע מצוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אצלה וי\"ל שהיתה משמשת במוך:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הכסף</b></big> <b>נתון</b> <b>לך.</b> גימטריא"
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "דהכסף עולה הע\"ץ"
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "רמז לו שיתלה עליו:"
    }
  ]
}