{
  "metadata": {
    "masechet_en": "Bava Kamma",
    "masechet_he": "בבא קמא",
    "daf": "86B",
    "perek_title": "החובל",
    "perek_number": 8
  },
  "english": [
    "say that the <i>baraita</i> discusses a case involving a minor <b>who</b> has reached a stage in which when <b>others humiliate him he feels humiliation.</b>",
    "<strong>MISHNA:</strong> <b>One who humiliates a naked person,</b> or <b>one who humiliates a blind person, or one who humiliates a sleeping person</b> is <b>liable, but a sleeping person who humiliates</b> another is <b>exempt.</b> If one <b>fell from the roof</b> onto another person, <b>and</b> thereby <b>caused</b> him <b>damage and humiliated</b> him, then the one who fell is <b>liable for the</b> indemnity of <b>damage,</b> since a person is always considered forewarned, <b>and exempt from the</b> indemnity of <b>humiliation,</b> since a person is not liable for humiliation <b>unless he intends</b> to humiliate the other person.",
    "<strong>GEMARA:</strong> <b>The Sages taught</b> in a <i>baraita</i> (<i>Tosefta</i> 9:12): If one <b>humiliated</b> another who was <b>naked,</b> he is <b>liable, but</b> the magnitude of humiliation felt when he <b>humiliated him</b> while <b>naked is not comparable to</b> the magnitude of humiliation felt had he <b>humiliated him</b> while <b>clothed,</b> since one who chooses to be naked is less sensitive to humiliation. Similarly, if one <b>humiliated</b> another <b>in a bathhouse,</b> he is <b>liable, but</b> the magnitude of humiliation felt when he <b>humiliated him in a bathhouse is not comparable to</b> the magnitude of humiliation felt had he <b>humiliated him in the marketplace.</b>",
    "The Gemara clarifies the <i>baraita</i>: <b>The Master says:</b> If one <b>humiliated</b> another who was <b>naked,</b> the one who humiliated him is <b>liable.</b> The Gemara asks: <b>Is a naked person subject to humiliation?</b> Is it possible to humiliate him in this state? <b>Rav Pappa said: What</b> does the <i>baraita</i> mean when it says: <b>Naked?</b> It means a case <b>where a gust</b> of wind <b>came and lifted his clothes, and</b> then this one <b>came and raised them higher and humiliated him.</b>",
    "The <i>baraita</i> also teaches: If one <b>humiliated</b> another <b>in a bathhouse,</b> he is <b>liable.</b> The Gemara asks: <b>Is</b> one in <b>a bathhouse subject to humiliation?</b> In a place where people stand naked, can a person be humiliated by having his clothes removed? <b>Rav Pappa said:</b> This is a case <b>where he humiliated him</b> not in an actual bathhouse, but <b>on the bank of the river,</b> which is a place where people behave more discreetly when they undress.",
    "§ <b>Rabbi Abba bar Memel raises a dilemma:</b> If one <b>humiliated</b> another who was <b>asleep, and</b> he <b>died</b> before he awoke, so he never knew of his humiliation, <b>what</b> is the <i>halakha</i>? The Gemara asks: <b>What is his dilemma? Rav Zevid said</b> that <b>this is his dilemma:</b> Is the compensation for humiliation <b>due to embarrassment,</b> i.e., that his feelings suffer because of what he experienced, <b>and this</b> one <b>died and does not have</b> that feeling of <b>embarrassment? Or perhaps</b> the compensation for humiliation <b>is due to disgrace,</b> i.e., lessening of his honor in front of other people, <b>and</b> he <b>disgraced him.</b>",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a resolution to the dilemma from a <i>baraita</i>: <b>Rabbi Meir says: A deaf-mute and a minor have</b> the right to receive compensation for <b>humiliation; an imbecile does not have</b> the right to receive compensation for <b>humiliation.</b> The Gemara explains: <b>Granted, if you say</b> that the compensation is <b>due to disgrace, this</b> explanation <b>is</b> consistent with <b>that which</b> the <i>baraita</i> <b>teaches</b> concerning <b>a minor,</b> who can be disgraced; <b>but if you say</b> that the compensation is <b>due to embarrassment, is a minor subject to humiliation?</b>",
    "The Gemara rejects this suggestion: <b>Rather, what</b> do you mean by stating that the compensation is <b>due to disgrace?</b> If compensation is granted due to disgrace, then <b>an imbecile</b> should receive compensation <b>as well.</b> The Sages <b>say</b> in response: With regard to <b>an imbecile, you</b> can <b>have no greater humiliation than this.</b> It is impossible to degrade him further.",
    "The Gemara returns to the original suggestion: <b>In any case, resolve from this</b> <i>baraita</i> <b>that</b> the compensation <b>is due to disgrace, as, if</b> it is <b>due to embarrassment, is a minor subject to embarrassment?</b> The Gemara rejects this proof: This is <b>as Rav Pappa said</b> with regard to a different <i>halakha</i>, cited later by the Gemara: The case involves a minor <b>who</b> has reached an age in which when <b>others humiliate him he feels humiliation; here, too,</b> say that this <i>baraita</i> discusses a case involving a minor <b>who</b> has reached an age in which when <b>others humiliate him he feels humiliation.</b> This is how Rav Zevid understands the dilemma of Rabbi Abba bar Memel.",
    "Rav Pappa explains Rabbi Abba bar Memel’s dilemma differently: <b>Rav Pappa said</b> that <b>this is his dilemma:</b> Is the compensation for humiliation <b>due to his own embarrassment, and</b> this one <b>died</b> and was not embarrassed? <b>Or perhaps</b> the compensation for humiliation is <b>due to</b> his <b>family’s humiliation,</b> and therefore the one who humiliated him must pay compensation to his family?",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a resolution from the same <i>baraita</i>: <b>A deaf-mute and a minor have</b> the right to receive compensation for <b>humiliation; an imbecile does not have</b> the right to receive compensation for <b>humiliation.</b> The Gemara explains: <b>Granted, if you say</b> that the compensation is <b>due to</b> his <b>family’s humiliation, this</b> explanation <b>is</b> consistent with <b>that which</b> the <i>baraita</i> <b>teaches</b> concerning <b>a minor,</b> whose family can experience humiliation based on what was done to their relative; <b>but if you say</b> that the compensation is <b>due to his own embarrassment, is a minor subject to humiliation?</b>",
    "The Gemara rejects this suggestion: <b>Rather, what</b> do you mean by stating that the compensation is <b>due to the humiliation of members of</b> his <b>family?</b> If this is the case, <b>an imbecile</b> should receive compensation <b>as well.</b> The Sages say in response: If one is <b>an imbecile, you</b> can <b>have no greater humiliation than this.</b>",
    "The Gemara returns to the original suggestion: <b>In any case, resolve from this that</b> the compensation is <b>due to</b> his <b>family’s humiliation, as, if</b> it is <b>due to embarrassment, is a minor subject to embarrassment? Rav Pappa said: Yes,</b> he is subject to embarrassment, as the <i>baraita</i> discusses a case involving a minor <b>who</b> has reached an age in which when <b>others humiliate him he feels humiliation.</b>",
    "The Gemara adds: <b>And</b> this distinction <b>is taught</b> in a <i>baraita</i>, as <b>Rabbi</b> Yehuda HaNasi <b>says: A deaf-mute has</b> the right to receive compensation for <b>humiliation; an imbecile does not have</b> the right to receive compensation for <b>humiliation.</b> With regard to <b>a minor, sometimes he has</b> the right to receive compensation for humiliation, and <b>sometimes he does not have</b> the right. Why is this so? <b>This</b> case where he has the right to receive compensation for humiliation is one involving a minor <b>who</b> has reached the stage in which <b>when others humiliate him he feels humiliation; that</b> case where he does not have the right to receive compensation for humiliation is one involving a minor <b>who</b> has <b>not</b> reached the stage in which <b>when others humiliate him he feels humiliation.</b>",
    "§ The mishna teaches: <b>One who humiliates a blind person</b> is liable to pay compensation. The Gemara comments: <b>The mishna is not in accordance with</b> the opinion of <b>Rabbi Yehuda, as it is taught</b> in a <i>baraita</i> that <b>Rabbi Yehuda says: A blind person</b> who humiliated another <b>does not have</b> liability for <b>humiliation. And</b> in <b>this way Rabbi Yehuda deemed</b> a blind person <b>exempt from</b> being among <b>those liable to be exiled</b> for killing unintentionally, <b>and from</b> being among <b>those liable</b> to receive <b>lashes, and from</b> being among <b>those liable</b> to receive <b>court</b>-imposed <b>capital punishment,</b> if he transgresses a prohibition for which the Torah mandates one of these punishments.",
    "The Gemara asks: <b>What is the reasoning of Rabbi Yehuda?</b> He <b>derives</b> a verbal analogy to: <b>“Your eye</b> shall not pity” (Deuteronomy 25:12), stated with regard to humiliation, <b>from: “Your eye</b> shall not pity” (Deuteronomy 19:21), stated with regard to <b>conspiring witnesses.</b> The analogy teaches that <b>just as there,</b> with regard to the <i>halakha</i> of conspiring witnesses, <b>blind people</b> are <b>not</b> included, as blind people cannot see events occur in order to testify, <b>so too here,</b> with regard to the <i>halakha</i> of compensation for humiliation, <b>blind people</b> are <b>not</b> included.",
    "The Gemara continues its explanation: Why did Rabbi Yehuda deem a blind person exempt <b>from</b> being among <b>those liable to be exiled</b> for killing unintentionally? <b>As it is taught</b> in a <i>baraita</i> that the verse states with regard to an unintentional killing: “Or with any stone, whereby one may die, <b>seeing him not”</b> (Numbers 35:23), this formulation serves to <b>exclude a blind person;</b> this is <b>the statement of Rabbi Yehuda. Rabbi Meir says:</b> The verse serves <b>to include a blind person.</b>",
    "The Gemara explains the dispute: <b>What is the reasoning of Rabbi Yehuda?</b> He would <b>say to you:</b> The verse states with regard to an unintentional killing, without any further limiting clause: <b>“As when one goes into the forest with his neighbor to hew wood”</b> (Deuteronomy 19:5), <b>and</b> this includes <b>even a blind person;</b> therefore, <b>the Merciful One wrote</b> in the Torah: <b>“Seeing him not”</b> (Numbers 35:23), <b>to exclude</b> a blind person.",
    "<b>And</b> what is the reasoning of <b>Rabbi Meir? The Merciful One wrote</b> in the Torah: <b>“Seeing him not”</b> (Numbers 35:23), apparently <b>to exclude</b> one who happened to not see the one he killed; <b>and the Merciful One wrote</b> in the Torah: “Who kills his neighbor <b>unawares”</b> (Deuteronomy 19:4), apparently <b>to exclude</b> a blind person, who is not aware of where others are standing. <b>This is a restriction following a restriction, and</b> there is a hermeneutical principle that <b>a restriction following a restriction</b> serves <b>only to amplify</b> the <i>halakha</i> and include additional cases. Therefore, a blind person is included in the <i>halakha</i> of those liable to be exiled for unintentional killing.",
    "The Gemara asks: <b>And</b> what would <b>Rabbi Yehuda</b> respond to this reasoning? The Gemara explains: <b>That</b> verse: “Who kills his neighbor <b>unawares,”</b> does not exclude one who could not see, but rather, <b>it comes to exclude</b> one who was <b>intending</b> to kill a particular person and unintentionally killed someone else. That killer is not exiled.",
    "The Gemara continues to explain the opinion of Rabbi Yehuda. Why did he deem a blind person exempt from being among <b>those liable</b> to receive <b>court</b>-imposed <b>capital punishment?</b> That <i>halakha</i> is <b>derived</b> by means of a verbal analogy to: “But if he smote him with an instrument of iron so that he died, he is <b>a killer;</b> the killer shall be put to death” (Numbers 35:16), written with regard to capital punishment, <b>from:</b> “You shall appoint for yourselves cities, to be cities of refuge for you, that <b>a killer</b> who killed any person unintentionally may flee there” (Numbers 35:11), written with regard to <b>those liable to be exiled.</b>",
    "Why did Rabbi Yehuda deem a blind person exempt from being among <b>those liable</b> to receive <b>lashes?</b> That <i>halakha</i> is <b>derived</b> by means of a verbal analogy to: “Then it shall be, if the <b>guilty</b> one deserves to be beaten” (Deuteronomy 25:2), written with regard to lashes, <b>from:</b> “Moreover you shall take no ransom for the life of a murderer, that is <b>guilty</b> of death” (Numbers 35:31), written with regard to <b>those liable</b> to receive <b>court</b>-imposed <b>capital punishment.</b>",
    "The Gemara presents another statement of Rabbi Yehuda: It <b>is taught</b> in <b>another</b> <i>baraita</i> that <b>Rabbi Yehuda says: A blind person does not have humiliation,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דְּמַיכְלְמוּ לֵיהּ וּמִיכְּלַם. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</big></strong> הַמְבַיֵּישׁ אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֶעָרוֹם, הַמְבַיֵּישׁ אֶת הַסּוֹמֵא, וְהַמְבַיֵּישׁ אֶת הַיָּשֵׁן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב. וְיָשֵׁן שֶׁבִּיֵּישׁ – פָּטוּר. נָפַל מִן הַגָּג,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהִזִּיק וּבִיֵּישׁ – חַיָּיב עַל הַנֶּזֶק, וּפָטוּר עַל הַבּוֹשֶׁת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד שֶׁיְּהֵא מִתְכַּוֵּין. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><big><strong>גְּמָ׳</big></strong> תָּנוּ רַבָּנַן: בִּיְּישׁוֹ עָרוֹם –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב, וְאֵינוֹ דּוֹמֶה בִּיְּישׁוֹ עָרוֹם לְבִיְּישׁוֹ לָבוּשׁ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּיְּישׁוֹ בְּבֵית הַמֶּרְחָץ – חַיָּיב, וְאֵינוֹ דּוֹמֶה בִּיְּישׁוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּבֵית הַמֶּרְחָץ לְבִיְּישׁוֹ בַּשּׁוּק. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר מָר: בִּיְּישׁוֹ עָרוֹם –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב. עָרוֹם בַּר בּוֹשֶׁת הוּא?! אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּפָּא: מַאי ״עָרוֹם״ – דַּאֲתָא זִיקָא כַּרְכִינְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמָאנֵיהּ, וַאֲתָא הוּא דַּלִּינְהוּ טְפֵי וּבַיְּישֵׁיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>בִּיְּישׁוֹ בְּבֵית הַמֶּרְחָץ – חַיָּיב. בֵּית הַמֶּרְחָץ בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹשֶׁת הוּא?! אָמַר רַב פָּפָּא: שֶׁבִּיְּישׁוֹ עַל גַּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַנָּהָר. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>בָּעֵי רַבִּי אַבָּא בַּר מֶמֶל: בִּיְּישׁוֹ יָשֵׁן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וָמֵת, מַהוּ? מַאי קָמִבַּעְיָא לֵיהּ? אָמַר רַב זְבִיד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי קָמִבַּעְיָא לֵיהּ: מִשּׁוּם כִּיסּוּפָא הוּא – וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִית לֵיהּ וְלֵית לֵיהּ כִּיסּוּפָא, אוֹ דִלְמָא מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זִילוּתָא הוּא – וְהָא אוֹזְלֵיהּ? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּא שְׁמַע, רַבִּי מֵאִיר אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֵרֵשׁ וְקָטָן – יֵשׁ לָהֶן בּוֹשֶׁת, שׁוֹטֶה – אֵין לוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בּוֹשֶׁת. אִי אָמְרַתְּ בִּשְׁלָמָא מִשּׁוּם זִילוּתָא, הַיְינוּ דְּקָתָנֵי קָטָן; אֶלָּא אִי אָמְרַתְּ מִשּׁוּם כִּיסּוּפָא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קָטָן בַּר בּוֹשֶׁת הוּא?! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֶלָּא מַאי, מִשּׁוּם זִילוּתָא? אֲפִילּוּ שׁוֹטֶה נָמֵי! אָמְרִי: שׁוֹטֶה –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵין לְךָ בּוֹשֶׁת גְּדוֹלָה מִזּוֹ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מִכׇּל מָקוֹם נִיפְשׁוֹט מִינַּהּ דְּמִשּׁוּם זִילוּתָא הוּא, דְּאִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִשּׁוּם כִּיסּוּפָא – קָטָן בַּר כִּיסּוּפָא הוּא? כִּדְאָמַר רַב פָּפָּא: דְּמַיכְלְמוּ לֵיהּ וּמִיכְּלַם,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָכָא נָמֵי – דְּמַיכְלְמוּ לֵיהּ וּמִיכְּלַם. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַב פָּפָּא אָמַר, הָכִי קָמִבַּעְיָא לֵיהּ: מִשּׁוּם כִּיסּוּפָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִידֵיהּ הוּא – וְהוּא מִיית לֵיהּ, אוֹ דִלְמָא מִשּׁוּם בּוֹשֶׁת מִשְׁפָּחָה? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּא שְׁמַע: חֵרֵשׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְקָטָן יֵשׁ לוֹ בּוֹשֶׁת, שׁוֹטֶה אֵין לוֹ בּוֹשֶׁת. אִי אָמְרַתְּ בִּשְׁלָמָא מִשּׁוּם בּוֹשֶׁת מִשְׁפָּחָה –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַיְינוּ דְּקָתָנֵי קָטָן. אֶלָּא אִי אָמְרַתְּ מִשּׁוּם כִּיסּוּפָא דִידֵיהּ – קָטָן בַּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בּוֹשֶׁת הוּא? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֶלָּא מַאי? מִשּׁוּם בּוֹשֶׁת דִּבְנֵי מִשְׁפָּחָה? אֲפִילּוּ שׁוֹטֶה נָמֵי! שׁוֹטֶה –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵין לְךָ בּוֹשֶׁת גְּדוֹלָה מִזּוֹ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מִכׇּל מָקוֹם נִיפְשׁוֹט מִינַּהּ דְּמִשּׁוּם בּוֹשֶׁת מִשְׁפָּחָה, דְּאִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִשּׁוּם כִּיסּוּפָא – קָטָן בַּר כִּיסּוּפָא הוּא? אָמַר רַב פָּפָּא: אִין, דְּמַיכְלְמוּ לֵיהּ וּמִיכְּלַם."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְהָתַנְיָא, רַבִּי אוֹמֵר: חֵרֵשׁ – יֵשׁ לוֹ בּוֹשֶׁת. שׁוֹטֶה – אֵין לוֹ בּוֹשֶׁת. קָטָן – פְּעָמִים יֵשׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לוֹ, פְּעָמִים אֵין לוֹ – הָא דְּמַיכְלְמוּ לֵיהּ וּמִיכְּלַם, הָא דְּמַיכְלְמוּ לֵיהּ וְלָא מִיכְּלַם."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>הַמְבַיֵּישׁ אֶת הַסּוֹמֵא וְכוּ׳. מַתְנִיתִין דְּלָא כְּרַבִּי יְהוּדָה; דְּתַנְיָא, רַבִּי יְהוּדָה אוֹמֵר: סוֹמֵא –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵין לוֹ בּוֹשֶׁת, וְכָךְ הָיָה רַבִּי יְהוּדָה פּוֹטֵר מֵחַיָּיבֵי גָלִיּוֹת, וּמֵחַיָּיבֵי מַלְקִיּוֹת,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמֵחַיָּיבֵי מִיתוֹת בֵּית דִּין. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מַאי טַעְמָא דְּרַבִּי יְהוּדָה? גָּמַר ״עֵינֶךָ״–״עֵינֶךָ״ מֵעֵדִים זוֹמְמִין; מָה הָתָם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סוֹמִין לָא, אַף הָכָא סוֹמִין לָא. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>מֵחַיָּיבֵי גָלִיּוֹת – דְּתַנְיָא: ״בְּלֹא רְאוֹת״ – פְּרָט"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַסּוֹמֵא, דִּבְרֵי רַבִּי יְהוּדָה. רַבִּי מֵאִיר אוֹמֵר: לְרַבּוֹת אֶת הַסּוֹמֵא. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>מַאי טַעְמָא דְּרַבִּי יְהוּדָה?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר לָךְ: ״וַאֲשֶׁר יָבֹא אֶת רֵעֵהוּ בַיַּעַר לַחְטֹב עֵצִים״ – וַאֲפִילּוּ סוֹמֵא; כְּתַב רַחֲמָנָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״בְּלֹא רְאוֹת״ – לְמַעוֹטֵי. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְרַבִּי מֵאִיר – כְּתַב רַחֲמָנָא ״בְּלֹא רְאוֹת״ לְמַעוֹטֵי, וּכְתַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַחֲמָנָא ״בִּבְלִי דַעַת״ לְמַעוֹטֵי; הָוֵי מִיעוּט אַחַר מִיעוּט, וְאֵין מִיעוּט אַחַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִיעוּט אֶלָּא לְרַבּוֹת. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וְרַבִּי יְהוּדָה – הָהוּא ״בִּבְלִי דַעַת״, פְּרָט לְמִתְכַּוֵּין הוּא דַּאֲתָא."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>חַיָּיבֵי מִיתוֹת בֵּית דִּין – אָתְיָא ״רֹצֵחַ״–״רֹצֵחַ״ מֵחַיָּיבֵי גָלִיּוֹת. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>חַיָּיבֵי מַלְקִיּוֹת – אָתְיָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״רָשָׁע״–״רָשָׁע״ מֵחַיָּיבֵי מִיתוֹת בֵּית דִּין. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>תַּנְיָא אִידַּךְ, רַבִּי יְהוּדָה אוֹמֵר: סוֹמֵא אֵין לוֹ בּוֹשֶׁת."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>דמיכלמו</b> <b>ליה</b> <b>ומיכלם.</b> כשמזכירין לו בושת ומכלימין אותו בה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מצטער: <b>ערום</b> <b>בר</b> <b>בושת</b> <b>הוא.</b> בתמיה. כיון דאין מקפיד לילך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ערום בפני בני אדם מי הוי בר בושת: <b>בית</b> <b>המרחץ.</b> בני אדם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עומדים ערומים ואין להם בושת: <b>ביישו</b> <b>ישן.</b> בייש אדם ישן: <b>ומת.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתוך שנתו ולא הכיר בבשתו שעשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו זה מהו: <b>כיסופא.</b> חפיית פנים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>זילותא.</b> שמזלזל בו בפני רבים ואף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על פי שאינו שם על לבו: <b>והתניא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בניחותא: <b>דלא</b> <b>כרבי</b> <b>יהודה.</b> דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סומא אין לו בושת אם בייש חבירו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פטור ומתניתין קתני ישן שבייש פטור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובסומא לא תנא הכי הלכך סומא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חייב: <b>בעדים</b> <b>זוממין.</b> כתיב (דברים י״ט:י״ג)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא תחוס עינך עליו בבושת נמי כתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(שם כה) וקצותה את כפה לא תחוס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עינך עדים אי אפשר בסומין דבעינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראיה דאם לא ראה שקטע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ידו של חבירו היאך יעיד: <b>בלא</b> <b>ראות.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע שהוא רואה במקום אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכאן היה בלא ראות: <b>אתיא</b> <b>רוצח</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רוצח</b> <b>מחייבי</b> <b>גליות.</b> במיתה כתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(במדבר לה) לא תקחו כופר לנפש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רוצח ובגלות כתיב (שם) לנוס שמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רוצח: <b>במלקות.</b> כתיב (דברים כ״ה:ב׳) אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בן הכות הרשע ובמיתה כתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(במדבר ל״ה:ל״א) אשר הוא רשע למות:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ערום</b></big> <b>בר</b> <b>בושת</b> <b>הוא.</b> פי' בקונטרס כיון דאין מקפיד להלוך"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "ערום בפני בני אדם מי הוי כלל בר בושת וק' לפירושו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מ\"ש דפריך אברייתא הוה ליה למפרך אמתניתין דקתני המבייש את"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הערום חייב ונראה לפרש דאמתניתין לא פריך דפשיטא דערום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בר בושת הוא אם רוקק בו או סטרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל לשון הברייתא משמע ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביישו ערום שמביישו במה שמגלהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומערימו ועוד דקתני אין דומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביישו ערום לביישו לבוש ואם רוקק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו או סוטרו כך מתבייש כשהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ערום כמו כשהוא לבוש ולכך פריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ערום בר בושת הוא אם הוא ערום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היאך הערימו והא דקתני נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בברייתא ביישו בבית המרחץ חייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אביישו ערום נמי קאי שהערימו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבית המרחץ והשתא א\"ש הא דפריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בית המרחץ בר בושת הוא בערמומי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והלא דרך בני אדם להיות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ערומים במרחץ:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>דאתא</b></big> <b>זיקא</b> <b>כו'.</b> אבל אם הוא"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "עצמו דלינהו ובא חבירו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודלינהו טפי פטור כיון שזה אין מקפיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או שמא אורחא דמילתא נקט דאתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זיקא: <big><b>ביישו</b></big> <b>ישן</b> <b>ומת</b> <b>מהו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תימה דלא מייתי הכא מילתיה דרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ששת דבריש הנחנקין (סנהדרין דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פה. ושם) פריך בפשיטות והאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רב ששת ביישו ישן ומת חייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויש ספרים שכתוב בהן והאמר רב ששת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביישו ישן חייב ול\"ג ומת ולא נהירא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלל דמה ענין ישן לגברא קטילא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיוצא ליהרג ועוד מאי קמ\"ל רב ששת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתניתין היא המבייש את הישן חייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומיהו אין תימה כ\"כ שלא הביא כאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מילתא דרב ששת למיפשט בעיין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכה\"ג אשכחן באין בין המודר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(נדרים דף לה: ושם) דאיבעיא הני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהני שלוחי דידן הוו או שלוחי דשמיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוו ולא מייתי מילתיה דרב הונא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בריה דרב יהושע דאמר בפרק קמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקדושין (דף כג: ושם) הני כהני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלוחי דרחמנא נינהו דאי שלוחי דידן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מי איכא מידי דאנן לא מצי עבדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואינהו מצו עבדי אך קשה דבמסקנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהכא משמע דביישו ישן ומת פטור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמסיק דמשום כיסופא דידיה הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ור\"ת גריס התם והאמר רב ששת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביישו חייב ואיוצא ליהרג קאי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>סומא</b></big> <b>אין</b> <b>לו</b> <b>בושת.</b> דסומא"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "שבייש פטור אבל המבייש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את הסומא חייב דהא לא משתמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעיניך שיהא פטור וכן משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתוך פירוש הקונטרס דפי' דדייק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתניתין דלא כרבי יהודה מדלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קתני סומא שבייש פטור כדקתני"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ישן שבייש פטור משמע דלא מצי דייק מדקתני המבייש את הסומא חייב דמודה רבי יהודה דמבייש את הסומא חייב:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מה</b></big> <big><b>להלן</b></big> <b>סומא</b> <b>לא.</b> וא\"ת אי מה להלן גזלנים ועבדים לא אף גבי בושת ליפטרו וכ\"ת אשה תוכיח דפסולה לעדות וחייבת בבושת"
    },
    {
      "width": "900px",
      "right": "30px",
      "left": "",
      "text": "כדכתיב והחזיקה במבושיו א\"כ סומא נמי לא אתי וי\"ל כיון דעיניך עיניך גמר אע\"ג דעיניך אבית דין קאי סברא הוא דלענין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דבר התלוי בראיה ניתנה ג\"ש: <big><b>ואין</b></big> <b>מיעוט</b> <b>אחר</b> <b>מיעוט</b> <b>אלא</b> <b>לרבות.</b> תימה לא ליכתוב שום מיעוט וממילא אתרבי וכן יש להקשות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "גבי אין ריבוי אחר ריבוי אלא למעט: <big><b>חייבי</b></big> <b>מלקיות</b> <b>מנין</b> <b>אתיא</b> <b>רשע</b> <b>רשע.</b> רבי יהודה דריש הכא ג\"ש דרשע רשע ורבנן לא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פליגי אלא דלא פטרי סומא אפילו בחייבי גליות ובאחד דיני ממונות (סנהדרין דף לג: ושם ד\"ה אתיא) גבי דיני נפשות מחזירין לזכות נמי אמר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חייבי מלקיות מנין אתיא רשע רשע תניא נמי הכי כו' וסתמא דגמרא דריש לה בפ\"ק דמכות (דף ה:) גבי אין העדים זוממין נהרגים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עד שיגמר הדין על פיהם והא דאמר בפרק קמא דסנהדרין (דף י.) מאי טעמא דרבי ישמעאל דאמר מכות בכ\"ג אמר אביי אתיא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "רשע רשע רבא אמר מלקות תחת מיתה עומדת לאו משום דלית ליה לרבא רשע רשע אלא משום דלא צריך דמגוף המלקות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שמעינן דהוי בכ\"ג דמלקות תחת מיתה ומיתה בכ\"ג ולענין מחזירין לזכות ואין מחזירין לחובה לא שייך כל כך מלקות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תחת מיתה עומדת דשמא במיתה דוקא משום ושפטו העדה והצילו העדה וכן בפרק קמא דמכות (דף ה.) גבי משלשים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בממון ואין משלשים במכות דאמר מנא הני מילי אמר אביי אתיא רשע רשע רבא אמר בעינן כאשר זמם וליכא לאו"
    }
  ]
}