{
  "text": [
    "< b >   א מ ר   מ ר   ע ר ו ם   ח י י ב   ע ר ו ם   ב ר   ב ו ש ת   ה ו א . < / b >   פ י ר ש   ר ש \" י   ז \" ל   כ י ו ן   ש א י נ ו   מ ק פ י ד   ל י ל ך   ע ר ו ם   ב ש ו ק   ב פ נ י   כ ל   א ד ם   מ י   ה ו י   ב ר   ב ו ש ת .   ו ה ק ש ו   ע ל י ו   ב ת ו ס פ ו ת   א ם   כ ן   א מ א י   ש ב י ק   מ ת נ י ת י ן   ו א ק ש י נ ן   א ב ר י י ת א   ל י ק ש י   א מ ת נ י ת י ן   ד ק ת נ י   ה מ ב י י ש   א ת   ה ע ר ו ם   ח י י ב .   ו פ י ר ש ו   ה ם   ד פ ש י ט א   ל ה ו   ד מ ב י י ש   א ת   ה ע ר ו ם   כ ג ו ן   ש ר ק   ב פ נ י ו   א ו   ש ס ט ר ו   ח י י ב   ד ב ר   ב ו ש ת   ה ו א   ו ה י י נ ו   מ ת נ י ת י ן ,   א ב ל   ב ר י י ת א   ק ש י א   ל ן   ד מ ד ק ת נ י   ב י י ש ו   ע ר ו ם   ו ל א   ק ת נ י   ה מ ב י י ש   א ת   ה ע ר ו ם   כ ד ק ת נ י   ב מ ת נ י ת י ן   מ ש מ ע   ד ל א   ב י י ש ו   כ ש ה ו א   ע ר ו ם   ק א מ ר   א ל א   ב י י ש ו   ב ע ר מ י מ ו ת ו   כ ל ו מ ר   ב י י ש ו   ד ר ך   ה פ ש ט ו   ו ס ל ו ק   ב ג ד י ו   כ ש ה ו א   מ ע ר י ם   ע צ מ ו   ו ל פ י כ ך   ה ק ש ה   ע ר ו ם   ש מ ע ר י ם   ע צ מ ו   ו ז ה   מ ע ר י ם   ג ם   כ ן   ב ר   ב ו ש ת   ה ו א   ו ה ל א   מ ס י י ע ו   ב מ ה   ש ה ו א   ע ו ש ה ,   ו כ ן   ב י י ש ו   ב ע ר מ י מ ו ת ו   ב ב י ת   ה מ ר ח ץ   ב ר   ב ו ש ת   ה ו א   ו ה ל א   א י נ ו   א ל א   כ מ ס י י ע   ב מ ה   ש ה ו א   ר ו צ ה   ל ע ש ו ת ,   ו א ו ק מ ה   ש ה ו א   ל א   ה י ה   מ ע ר י ם   ע צ מ ו   מ ד ע ת   א ל א   ש ה ר ו ח   כ ר ך   ב ג ד י ו   ק צ ת   ו ב א   ז ה   ו ג י ל ה   י ו ת ר   ו ב י י ש ו   ב כ ך ,   ו כ ן   ב ב י ת   ה מ ר ח ץ   ל א   ב י ת   ה מ ר ח ץ   מ מ ש   א ל א   א ג ב   ה נ ה ר   ש ג י ל ה   ה ו א   ק צ ת   כ ד י   ל ר ח ו ץ   ר ג ל י ו   א ו   ש ו ק י ו   ו ז ה   ב א   ו ה ע ר י מ ו .   ז ו   ש י ט ה   נ ר א י ת   ל י   מ ן   ה ת ו ס פ ו ת .",
    "ו ה א   ד < b > ב ע י   ר ב י   א ב א   ב ר   מ מ ל   ב י י ש ו   י ש ן   ו מ ת   מ ה ו . < / b >   ו ל א   א פ ש י ט א .   ו י ש   ת י מ ה ,   ל מ ה   ל א   פ ש ט י ה   מ ד ר ב   ש ש ת   ד א מ ר ה   ב ה ד י א   ( ו מ ) ד פ ר כ י נ ן   ב ר י ש   פ ר ק   א ל ו   ה ן   ה נ ח נ ק י ן   ( ס נ ה ד ר י ן   פ ה ,   א )   ו ה א מ ר   ר ב   ש ש ת   ב י י ש ו   י ש ן   ו מ ת   ח י י ב .   ו י ש   ש ד ו ח ק י ן   מ ח מ ת   ק ו ש י א   ז ו   ו א י ן   ג ו ר ס י ן   ש ם   ו מ ת   א ל א   ב י י ש ו   י ש ן   ח י י ב .   ו א י ן   מ מ ש   ב ד ב ר י ה ם   כ ל ל ,   ד ה א   ל א   א י צ ט ר כ י נ ן   ל י ה   ל ר ב   ש ש ת   ד מ ת נ י ת י ן   ה י א   ד ק ת נ י   ה כ א   ב פ י ר ו ש   ה מ ב י י ש   א ת   ה י ש ן   ח י י ב .   ו ר ב י נ ו   ת ם   ז \" ל   ג ר י ס   ה ת ם   ו ה א מ ר   ר ב   ש ש ת   ב י י ש ו   ח י י ב ,   ו פ י ר ש   ה ו א   ז \" ל   ד א י ו צ א   ל י ה ר ג   ק א מ ר .   ו א י ן   צ ר י ך   ל כ ל   ז ה ,   ד א פ ש ר   ד ה כ א   ל א   ב ע י   ל מ פ ש ט '   מ ד ב ר י   א מ ו ר א   א ל א   מ מ ת נ י ת י ן   א ו   מ מ ת נ י ת א .   ו י ש   ל נ ו   כ י ו צ א   ב ז ו   ב נ ד ר י ם   ב ר י ש   פ ר ק   א י ן   ב י ן   ה מ ו ד ר   ( נ ד ר י ם   ל ה ,   ב )   ד א י ב ע י   ל ה ו   ה נ י   כ ה נ י   ש ל ו ח י   ד ר ח מ נ א   א י נ ו ן   א ו   ש ל ו ח א   ד י ד ן   א י נ ו ן   ו ל א   א פ ש ט י '   ה ת ם ,   ד א ף   ע ל   ג ב   ד ה ו י   י כ ו ל   ל מ פ ש ט י ה   מ ד ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   ד א מ ר   ב פ ר ק   ק מ א   ד ק י ד ו ש י ן   ( כ ג ,   ב )   ה נ י   כ ה נ י   ש ל ו ח י   ד ר ח מ נ א   נ י נ ה ו   ד א י   א מ ר ת   ש ל ו ח י   ד י ד ן   מ י   א י כ א   מ י ד י   ד א נ ן   ל א   מ צ י נ ן   ל מ ע ב ד   ו א י נ ה ו   ע ב ד י .",
    "< b > ג מ ר   ע י נ י ך   ע י נ י ך   מ ע ד י ם   ז ו מ מ י ן   כ ו ' . < / b >   ו א ם   ת א מ ר   א ם   כ ן   א פ י ל ו   פ ס ו ל י ן   ו ק ר ו ב י ן   ל א   י ה א   ל ה ם   ב ש ת   ד ג מ ר י נ ן   מ ע ד י ם   ז ו מ מ י ן ,   ו א ם   ת א מ ר   א ש ה   ת ו כ י ח   ש י ש נ ה   ב ב ש ת   כ ד כ ת י ב   ו ה ח ז י ק ה   ב מ ב ו ש י ו   א ם   כ ן   ס ו מ י ן   נ מ י   ל א   א ת י .   ו י \" ל   ד א י ן   ל פ ט ו ר   ג ז ל נ י ן   ש א ם   כ ן   ח ו ט א   ו נ ש כ ר .   ו ק ר ו ב י ם   נ מ י   ב נ י   ע ד ו ת   נ י נ ה ו   ב ע ל מ א .   ו ע ב ד   ש ה ו א   ח י י ב   ב נ ז ק י ן   כ ד ת נ ן   ( פ ז ,   א )   נ ש ת ח ר ר   ה ע ב ד   ח י י ב   ל ש ל ם   א י כ א   ל מ י מ ר   ח י י ב   ב א ר ב ע   ד ב ר י ם   ו פ ט ו ר   מ ן   ה ב ש ת .   ו ע ו ד   י \" ל   ד ל א   י ל י ף   ג ז י ר ה   ש ו ה   מ ע ד י ם   ז ו מ מ י ן   א ל א   ב מ ה   ש ת ל ו י   ב ר א י י ת   ע ד י ם   ז ו מ מ י ן   ו ל א   י ל פ י נ ן   מ י נ י י ה ו   א ל א   ס ו מ א ."
  ]
}