{
  "text": [
    "<b> אמר מר ערום חייב ערום בר בושת הוא.</b> פירש רש\"י ז\"ל כיון שאינו מקפיד לילך ערום בשוק בפני כל אדם מי הוי בר בושת. והקשו עליו בתוספות אם כן אמאי שביק מתניתין ואקשינן אברייתא ליקשי אמתניתין דקתני המבייש את הערום חייב. ופירשו הם דפשיטא להו דמבייש את הערום כגון שרק בפניו או שסטרו חייב דבר בושת הוא והיינו מתניתין, אבל ברייתא קשיא לן דמדקתני ביישו ערום ולא קתני המבייש את הערום כדקתני במתניתין משמע דלא ביישו כשהוא ערום קאמר אלא ביישו בערמימותו כלומר ביישו דרך הפשטו וסלוק בגדיו כשהוא מערים עצמו ולפיכך הקשה ערום שמערים עצמו וזה מערים גם כן בר בושת הוא והלא מסייעו במה שהוא עושה, וכן ביישו בערמימותו בבית המרחץ בר בושת הוא והלא אינו אלא כמסייע במה שהוא רוצה לעשות, ואוקמה שהוא לא היה מערים עצמו מדעת אלא שהרוח כרך בגדיו קצת ובא זה וגילה יותר וביישו בכך, וכן בבית המרחץ לא בית המרחץ ממש אלא אגב הנהר שגילה הוא קצת כדי לרחוץ רגליו או שוקיו וזה בא והערימו. זו שיטה נראית לי מן התוספות.",
    "והא ד<b>בעי רבי אבא בר ממל ביישו ישן ומת מהו.</b> ולא אפשיטא. ויש תימה, למה לא פשטיה מדרב ששת דאמרה בהדיא (ומ)דפרכינן בריש פרק אלו הן הנחנקין (סנהדרין פה, א) והאמר רב ששת ביישו ישן ומת חייב. ויש שדוחקין מחמת קושיא זו ואין גורסין שם ומת אלא ביישו ישן חייב. ואין ממש בדבריהם כלל, דהא לא איצטרכינן ליה לרב ששת דמתניתין היא דקתני הכא בפירוש המבייש את הישן חייב. ורבינו תם ז\"ל גריס התם והאמר רב ששת ביישו חייב, ופירש הוא ז\"ל דאיוצא ליהרג קאמר. ואין צריך לכל זה, דאפשר דהכא לא בעי למפשט' מדברי אמורא אלא ממתניתין או ממתניתא. ויש לנו כיוצא בזו בנדרים בריש פרק אין בין המודר (נדרים לה, ב) דאיבעי להו הני כהני שלוחי דרחמנא אינון או שלוחא דידן אינון ולא אפשטי' התם, דאף על גב דהוי יכול למפשטיה מדרב הונא בריה דרב יהושע דאמר בפרק קמא דקידושין (כג, ב) הני כהני שלוחי דרחמנא נינהו דאי אמרת שלוחי דידן מי איכא מידי דאנן לא מצינן למעבד ואינהו עבדי.",
    "<b>גמר עיניך עיניך מעדים זוממין כו'.</b> ואם תאמר אם כן אפילו פסולין וקרובין לא יהא להם בשת דגמרינן מעדים זוממין, ואם תאמר אשה תוכיח שישנה בבשת כדכתיב והחזיקה במבושיו אם כן סומין נמי לא אתי. וי\"ל דאין לפטור גזלנין שאם כן חוטא ונשכר. וקרובים נמי בני עדות נינהו בעלמא. ועבד שהוא חייב בנזקין כדתנן (פז, א) נשתחרר העבד חייב לשלם איכא למימר חייב בארבע דברים ופטור מן הבשת. ועוד י\"ל דלא יליף גזירה שוה מעדים זוממין אלא במה שתלוי בראיית עדים זוממין ולא ילפינן מינייהו אלא סומא."
  ]
}