{
  "text": [
    "<b> פירא דפירא לא תקינו ליה רבנן.</b> ודוקא פירא דפירא דאתי מעלמא ולא מגופא דפירא כגון טובת הנאה, ואי נמי גונב ולד בהמת נכסי מלוג דמשלם כפל לאשה וכדאיתא בכתובות בפרק האשה שנפלו לה נכסים (עט, ב), אבל פירא דפירא דאתי מגופא אוכל וכדתנן (שם מג, א) לעולם הוא אוכל פירי פירות. ואיכא למידק מאי קאמר רבא טובת הנאה לאשה ואין הבעל אוכל פירות וקא פריך טעמא משום דפירי דפירא לא תקינו ליה ואם הוא קורא טובת הנאה פירא לישקול ליה בעל, ולא מיבעיא שאוכל פירות של טובת הנאה אלא אף טובת הנאה בעצמה נוטל לעצמו. ומצאתי לראב\"ד ז\"ל שנשמר מקושיא זו ונראה מתוך דבריו דהא דקאמר פירא דפירא תקינו ליה רבנן לאו אטובת הנאה קאמר דטובת הנאה לא פירא ולא פירא דפירא ממש אלא הכי קאמר [בש\"מ כעין קאמר ואומר] דפירא דאותן ג' שדות הכתובות בשטר כתובתה (עיין ב\"ב מט, ב) תקינו ליה רבנן אבל טובת הנאה לא תקינו ליה משום דהוה ליה ככפלא דגונב ולד בהמת מלוג שהקרן קיים והבעל אוכל את הולד הלכך כפלא דלא אתי מיניה לית ליה, דלאו פירא כי הא תקנוה ליה, והכי נמי כיון שהכתובה קיימת לפניו שהיא אינה מוכרת הנכסים אלא לאחר מיתת הבעל או לאחר גרושיה ובאותה שעה אין לו בהם כלום דבר כזה אינו אלא כפירא דפירא וטובת הנאה שלה ולא מטעם שתהא טובת הנאה פירא דפירא אלא כעין פירא דפירא דכפלא כמ\"ש כנ\"ל מתוך דברי הרב ז\"ל.",
    "<b>מידי הוא טעמא אלא כדי שלא תהא קלה בעיניו להוציאה הכא הא לא מגרש לה.</b> ואיכא למידק, דבכתובות בריש פרק אף על פי (כתובות נו, ב) משמע דלאו היינו טעמא דרבי מאיר, דהא תנן רבי מאיר אומר כל הפוחת לבתולה ממאתים ולאלמנה ממנה הרי היא בעילת זנות ודייק בגמרא כל הפוחת ואפילו בתנאה, אלמא קסבר רבי מאיר תנאו בטל ואית ליה דכיון דאמר לה לית לה אלא מנה לא סמכה דעתה והויא בעילתו בעילת זנות, אלמא לאו משום שקלה בעיניו להוציאה לפי שאין לה הוא אלא משום דמשוי בעילתו בעילת זנות ואף על גב דאית לה, ומסתברא לי דחד טעמא הוא דהכי נמי כי קאמר כדי שלא תהא קלה בעיניו להוציאה דכיון שכן אף היא לא סמכה דעתה שיעכבנה אצלו והויא בעילתו בעילת זנות שאם על פחיתת כתובתה שהתנה עמה הבעל לא סמכה דעתה שלא יגרשנה ומשויא בעילתא בעילת זנות ואף על גב דאילו יגרשנה אית לה זו שאין לה לא כל שכן.",
    "<b>כל לגבי בעל ודאי מחלה.</b> ואם תאמר והיאך היא יכולה למחול והא אוקימנא לה כרבי מאיר ואילו לרבי מאיר בסוף ביאה ואפילו בשכתבה ליה התקבלתי אינה יכולה למחול וכדמשמע בפרק נערה שנתפתתה (כתובות נא, א), ובלא התקבלתי לכולי עלמא אינה יכולה למחול וכדאמרינן בריש פרק אף על פי (כתובות נז, א) דגרסינן התם אמר רבי שמעון ב\"פ אמר רבי יהושע בן לוי משום בר קפרא מחלוקת בתחילה אבל לבסוף דברי הכל אינה מוחלת כלומר רבי יהודה דאמר אם רצה לכתוב לבתולה מאתים ולאלמנה מנה והיא כותבת לו התקבלתי ורבי מאיר דאמר כל הפוחת לבתולה ממאתים ולאלמנה ממנה הרי זו בעילת זנות, ורבי יוחנן אמר בין בזה ובין בזה מחלוקת ואמר רבי אבהו לדידי מפרשא לי מיניה דרבי יוחנן אנא ורבי יהושע בן לוי לא פלגינן ומאי תחלה דקאמר רבי יהושע בן לוי תחלת חופה וסוף חופה דהיא תחלת ביאה אבל בסוף ביאה דברי הכל אינה מוחלת יש לומר דהכא הכי קאמר כל לגבי בעל ודאי מחלה שיעשה קנוניא ויגרשנה ותמחול לו ויחזור וישאנה. ואם תאמר אם תמחול תצטרך עוד לשלם לו לרבי מאיר דדאין דינא דגרמי ומשלם בכל סך הכתובה שהפסיד ממנו וכדאמר בפרק הכותב (כתובות פו, א) משלם ליה ככשורא לצלמי. וי\"ל מכל מקום לא תחוש בכך כיון שאין לה עכשיו לשלם.",
    "ומכאן משמע שאין תקנה לקונה שטר חוב שלא יהא המוכר יכול לחזור ולמחול, דאילו אית ליה תקנתא הוי מוקמינן האי שמעתא בהכין, וכן כתב ר\"ח ז\"ל. ואם תאמר יכתוב הבעל שטרא על שמיה דנחבל דאז לא תוכל למחול וכדאמרינן בפרק הכותב (שם), ולאו מלתא דלא ירצה הבעל לעשות כן ולהפסיד לאשתו. ועוד, שאם תהיה הכתובה בשם אחר אף היא עושה בעילתה בעילת זנות והרי היא כאילו משהה את אשתו שלא בכתובה. ואם תאמר עוד תמכור לו את כתובתה במעמד שלשתן, דאז אינה יכולה למחול כדמוכח בפרק האיש מקדש (קידושין מז, ב) גבי התקדשי לי בשטר חוב שיש לו מלוה אצל אחרים, ואפילו היינו אומרים דמעמד שלשתן אינו בעל כרחו של מי שהמחהו אצלו לא תקשי ולא מידי שהבעל לא ירצה לומר שיתן לו אבל אם הוא במעמד שלשתן אפילו בעל כרחו, וכן דעת רבינו תם ז\"ל, אם כן תמכור לו במעמד שלשתן אפילו בעל כרחו של בעל. ובתוספות אמרו דלא שייך בכתובה הואיל ולא נתנה לגבות מחיים. ובדיני מעמד שלשתן אם הוא אפילו בעל כרחו אם לאו וכן אם יכול לחזור ולמחול הארכתי בסוף פרק קמא דגיטין בסייעתא דשמיא.",
    "ולדידי יש לי עוד לדקדק, ישומו בית דין כתובתה ויגבה לו דאז לא תוכל למחול, דעד כאן אין המוכר שטר חוב יכול לחזור ולמחול אלא מפני שאין מכירה לשטרות דבר תורה שאילו היה מכירתו דבר תורה אי אפשר למחול וכמו שכתב הרי\"ף ז\"ל (בכתובות שם) ועיקר, וגוביינא דבי דינא דאורייתא הוא ואינה יכולה למחול. ונראה לי מכאן דכל מה שאין לו ממש מילי נינהו ואין גוביינא דבי דינא במילי ולפיכך אי אפשר לבית דין להגבות שטרי חובות לא לנזקין ולא לאשה בכתובתה ולא לבעל חוב בחובו, וכן מוכח בפרק (הכותב) [שני דייני] (קי, א) בשנים שלוו זה מזה שאמרו זה גובה וזה גובה ואוקמה בשיש לאחד עידית ובינונית וזיבורית ולאחד אין לו אלא זיבורית לבד דקסבר דבשלו הן שמין, ואם איתא לימא לה מאן דאית ליה עידית ובינונית למאן דלית ליה אני אגבה לך חוב שאתה חייב לי, אלא שאי אפשר לגוביינת בית דין בשטרי חוב כמו שאמרתי אלא לכשיגיע זמנו של שטר מוציאין מזה ונותנין לזה מדרבי נתן. וכבר הארכתי בדבר זה יותר מזה בפרק יש נוחלין (ב\"ב קכה, ב) בשמּעתא דסבתא. וכן בפרק בתרא דכתובות (שם והובא בר\"ן שם) גבי שנים שלוו זה מזה."
  ]
}