{
  "text": [
    "< b > ו א מ ר   ר ב י   י ה ו ש ע   ב ן   ל ו י   נ ש י ם   ח י י ב ו ת     ב מ ק ר א   מ ג י ל ה   ו כ ו ' .   < / b > י ש   מ פ ר ש י ם   ד כ י ו ן   ש ה ן   ח י י ב ו ת   א ף   ה ן   מ ו צ י א ו ת   א ת     ה א נ ש י ם   י ד י   ח ו ב ת ן ,   ד כ ל   ה מ ח ו י י ב   ב ד ב ר   מ ו צ י א   א ת   ה ר ב י ם   י ד י   ח ו ב ת ן .   ו ה כ י   נ מ י     מ ש מ ע   ב ש מ ע ת א   ק מ י י ת א   ד ע ר כ י ן   ( ג ,   א ) ,   ד א מ ר י נ ן   ה ת ם   ה כ ל   ח י י ב י ן     ל ק ר ו ת   א ת   ה מ ג י ל ה   ה כ ל   ל א ת ו י י   מ א י   ל א ת ו י י   נ ש י ם ,   ו מ ש מ ע   ש ה נ ש י ם   כ ש א ר   ה כ ש ר י ן     ל ק ר ו ת   א ת   ה מ ג י ל ה   ש כ ש ר י ן   א ף   ל ה ו צ י א   א ת   ה ר ב י ם .   ו כ ן   פ י ר ש   ר ש \" י   ז \" ל   ש ם   ( ד \" ה   ל א ת ו י י ) .   א ב ל     ב ה ל כ ו ת   ג ד ו ל ו ת   פ ס ק ו   ש ה ן   ח י י ב ו ת   ב מ ש מ ע   מ ג י ל ה   א ב ל   ל א   ב מ ק ר א   ו א י נ ן   מ ו צ י א ו ת     א ת   ה ר ב י ם   ב ק ר י א ת ן .   ו ה ב י א ו   ר א י ה   מ ד ת נ י א   ב ת ו ס פ ת א   ד מ כ ל ת י ן   ( פ \" ב   ה \" ד   ע י י \" ש )     ה כ ל   ח י י ב י ן   ב ק ר י א ת   ה מ ג י ל ה   ו כ ו '   נ ש י ם   ו ע ב ד י ם   ו ק ט נ י ם   פ ט ו ר י ן   מ מ ק ר א   מ ג י ל ה ,     ו נ ר א ה   ש פ י ר ש   ה ר ב   ז \" ל   פ ט ו ר י ן   מ ן   ה מ ק ר א   א ב ל   ח י י ב י ן   ב מ ש מ ע .   ו ה ב י א   ר א י ה   ע ו ד     מ ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ד מ כ ל ת י ן   ( פ \" ב   ה \" ה )   ר '   י ה ו ש ע   ב ן   ל ו י   מ כ נ ש   ב נ ו י   ו ב נ י     ב י ת י ה   ו ק ר י   ל ה   ק ד מ י ה ו ן ,   ו ר '   י ו נ ה   א ב ו ה     ד ר '   א ב י ן   ה ו ה   מ ת כ ו י ן   ל ק ר ו ת   ל פ נ י   ה נ ש י ם   ב ב י ת ו   ש ה כ ל   ה י ו     ב ס פ ק ,   ו ג ר ס י נ ן   ת ו   ב י ר ו ש ל מ י   ( ש ם )   ב ר   ק פ ר א     א מ ר   צ ר י ך   ל ק ר ו ת ה   ב פ נ י   נ ש י ם   ו ב פ נ י   ק ט נ י ם   ש א ף   א ו ת ם   ה י ו     ב ס פ ק   ו ל פ י   ה י ר ו ש ל מ י   ו ה ת ו ס פ ת א   ה א   ד ת נ ן     ( ל ק מ ן   מ ג י ל ה   י ט ,   ב )   ה כ ל   כ ש ר י ן   ל ק ר ו ת   א ת   ה מ ג י ל ה   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א   ל א ת ו י י   נ ש י ם     ה כ י   ק א מ ר   ש א ף   ה נ ש י ם   כ ש ר ו ת   ל ק ר ו ת   א ו ת ה   ל פ נ י   נ ש י ם   כ מ ו ת ן ,   א ב ל   ל א   ל ה ו צ י א     א נ ש י ם .   א ל א   ד ק ש י א   ל י   ה א   ד ת נ י נ ן   ב ת ו ס פ ת א   ( ש ם   ע י י \" ש )   ט ו מ ט ו ם   ו א נ ד ר ו ג י נ ו ס     ח י י ב י ן   ו א י ן   מ ו צ י א י ן   א ת   ה ר ב י ם   ט ו מ ט ו ם   א י נ ו   מ ו צ י א   ל א   א ת   מ י נ ו   ו ל א   א ת   ש א י נ ו     מ י נ ו   א נ ד ר ו ג י נ ו ס   מ ו צ י א   א ת   מ י נ ו   ו א י נ ו   מ ו צ י א   א ת   ש א י נ ו   מ י נ ו   נ ש י ם   ו ע ב ד י ם     ו ק ט נ י ם   פ ט ו ר י ן ,   ד א ל מ א   מ ד ק ת נ י   ט ו מ ט ו ם   ו א נ ד ר ו ג י נ ו ס   ח י י ב י ן   ו א י ן   מ ו צ י א י ן     ו ק ת נ י   נ ש י ם   ו ע ב ד י ם   ו ק ט נ י ם   פ ט ו ר י ן   פ ט ו ר י ן   ל ג מ ר י   ק א מ ר ,   ו מ ש מ ע   ד מ ש ב ש ת א     ה י א . < b r > < b > < / b > ו מ ת ו ך   ה י ר ו ש ל מ י   ש כ ת ב נ ו   מ ש מ ע   ד ה א   ד א מ ר י נ ן   ש א ף   ה ן   ה י ו   ב א ו ת ו     ה נ ס   פ י ר ו ש ו   ש א ף   ה ן   ה י ו   ב ס פ ק ,   ו ל א   כ מ ו   ש פ י ר ש   ר ש \" י   ז \" ל   ש ע ל   י ד י ה ן   ה י ה   ע י ק ר     ה נ ס .   ו כ ן   נ מ י   מ ו כ ח   ל ש ו ן   ש א ף ,   ש א י ל ו     כ פ י ר ו ש ו   ה י ה   ל ו   ל ו מ ר   ש ה ן   ה י ו   ב א ו ת ו   ה נ ס .",
    "< b > מ א י   א י ר י א   פ ו ר י ם     א פ י ל ו   י ו ם   ט ו ב   נ מ י . < / b >   פ י ר ש ו   ב ת ו ס פ ו ת   מ א י   א י ר י א   פ ו ר י ם   ש א י ן   ד ו ר ש י ן   ק ו ד ם     ל כ ן   ש ל ש י ם   י ו ם   א ל א   א פ י ל ו   י ו ם   ט ו ב   ש ד ו ר ש י ן   ק ו ד ם   ל ו   ש ל ש י ם   י ו ם   א פ י ל ו   ה כ י     ד ו ר ש י ן   ב ו   ב י ו מ ו   ו כ ד ת נ י א .   ו נ ר א ה   מ ת ו ך   ד ב ר י ה ם ,   ד ה א   ד ת נ י א   א ח ר י ת י   ( ל ק מ ן   כ ט ,     ב )   ש ו א ל י ן   ב ה ל כ ו ת   ה פ ס ח   ק ו ד ם   ל פ ס ח   ש ל ש י ם   י ו ם   ה י י נ ו   ל ד ר ו ש   ב ה ל כ ו ת י ו   מ א ו ת ו     ז מ ן ,   ו ה ה י א   ק א   מ צ ר כ א   ל ד ר ו ש   ב ה ל כ ו ת י ו   ק ו ד ם   ל ו   ש ל ש י ם   י ו ם   ו ה א   ד ה כ א   ק א   מ צ ר כ א     ל ח ז ו ר   ו ל ד ר ו ש   ב ה ן   פ ע ם   ש נ י ת   ב ז מ נ ו   מ מ ש ,   ו ס י מ ן   ל ד ב ר   מ ז ר ז י ן   ל ד ב ר   ק ו ד ם   מ ע ש ה     ו ב ש ע ת   מ ע ש ה . < b r > < b > < / b > ו א נ י   ש מ ע ת י   ד ה ה י א   ד ש ל ש י ם   י ו ם   ל ש א ו ל   ו ל א   ל ד ר ו ש ,   ו נ פ ק א   מ י נ ה     ל א ו ת ה   ש ש נ י נ ו   ( א ב ו ת   פ \" ה   מ \" י )     ת ל מ י ד   ח כ ם   ש ו א ל   ב ע נ י ן   ו מ ש י ב   כ ה ל כ ה ,   ל ו מ ר   ש א י נ ו   ש ו א ל   ל ע ו ל ם   א ל א   ב ע נ י ן   ה ר א ו י     ב א ו ת ו   ז מ ן ,   ו כ י ו ן   ש ה ו א   ס מ ו ך   ש ל ש י ם   י ו ם   ל פ ס ח   ה ר י   נ כ נ ס   ב ת ו ך   ז מ נ ו   ש ל   פ ס ח     ו כ ל   ה ש ו א ל   ב ה ן   ב ע נ י ן   ה פ ס ח   ש ו א ל   ה ו א   ב ע נ י ן ,   ש ה ר י   מ ש ה   ע ו מ ד   ב פ ס ח   ר א ש ו ן     ו מ ז ה י ר   ע ל   פ ס ח   ש נ י   ע ל   י ד י   ש א ל ת   ה א נ ש י ם   א ש ר   ה י ו   ט מ א י ם   ל נ פ ש   א ד ם   ( ב מ ד ב ר   פ ר ק     ט ) .   ו פ י ר ו ש   מ ח ו ו ר   ה ו א .   ו כ ן   נ ר א ה   ל י   מ ן   ה ת ו ס פ ת א ,   ד ת נ י א   ה ת ם   ב ר י ש   פ ר ק   ש ל י ש י     ד מ כ ל ת י ן   ( ה \" ב   ע י \" ש )   ש ו א ל י ן   ה ל כ ו ת   ה פ ס ח   ב פ ס ח   ה ל כ ו ת   ע צ ר ת   ב ע צ ר ת   ה ל כ ו ת   ה ח ג     ב ח ג   ב ב י ת   ה ו ו ע ד   ש ו א ל י ן   ה ל כ ו ת   ה פ ס ח   ק ו ד ם   ל פ ס ח   ש ל ש י ם   י ו ם   ר ש ב \" ג   א ו מ ר   א י ן     פ ח ו ת   מ ש ת י   ש ב ת ו ת   ע ד   כ א ן ,   א ל מ א   ה ה י א   ד ש ל ש י ם   י ו ם   ל ש א י ל ת   ב י ת   ה ו ו ע ד   ה י א     ש נ ו י ה .   ו ל פ י   פ י ר ו ש   ז ה   ה כ א   ה כ י   ק א מ ר ,   מ א י     א י ר י א   פ ו ר י ם ,   ד ק א   ס ל ק א   ד ע ת ך   ד ה א   ד ר ב י   י ה ו ש ע   ב ן   ל ו י   מ ש ו ם   ד כ י ו ן   ד א י ן   ק ו ר י ן     ב ו   ב י ו ם   א ת   ה מ ג י ל ה   ו ל י כ א   פ ר ס ו מ י   נ י ס א   ב ו   ב י ו ם   מ ש ו ם   ה כ י   צ ר י ך   ל ד ר ו ש   ב ו     ב י ו ם   ב ה ל כ ו ת י ו   כ ד י   ל פ ר ס ם   נ י ס ו   ב פ ה   ב י ו מ ו ,   ו מ א י   א י ר י א   פ ו ר י ם   א פ י ל ו   י ו ם   ט ו ב     ש א נ ו   מ ת ע ס ק י ן   ב ו   ו נ ו ה ג י ן   ב ו   ק ד ש   א פ י ל ו   כ ן   ש ו א ל י ן   ו ד ו ר ש י ן   ב ו   ב י ו מ ו .   כ ך     נ ר א ה   ל י .",
    "< b > ח י י ב   א ד ם   ל ק ר ו ת   א ת   ה מ ג י ל ה   ב ל י ל ה     ו ל ש נ ו ת ה   ב י ו ם .   < / b > פ י ר ש   ר ב י נ ו   ת ם   ז \" ל   ש ע י ק ר   ק ר י י ת ה   ב י ו ם   ד ה כ י   מ ש מ ע   ל י ש נ א     ד ק ר א   ו ע י ק ר   פ ר ס ו מ י   נ י ס א   ב י מ מ א   ה ו א ,   ו ה ל כ ך   א ף   ע ל   פ י   ש ב י ר ך   ע ל י ה   ז מ ן   ב ק ר י א ת     ה ל י ל ה   ח ו ז ר   ו מ ב ר ך   ז מ ן   ע ל   ק ר י א ת   י ו ם .   ו ת ד ע   ל ך   ד ע י ק ר   ק ר י א ה   ב י ו ם ,   מ ד ת נ ן     ל ק מ ן   ( מ ג י ל ה   כ ,   ב )   כ ל   ה י ו ם   כ ש ר   ל ק ר י א ת   ה מ ג י ל ה   ד כ ת י ב   ( א ס ת ר   ט ,   כ ח )   ו ה י מ י ם   ה א ל ה     נ ז כ ר י ם   ו נ ע ש י ם   ( ג מ ר א   ל ק מ ן   ש ם ) .   ו ק ת נ י   נ מ י   ( ל ק מ ן   ש ם   ע מ ו ד   א   ע י י \" ש )   א י ן     ק ו ר י ן   א ת   ה מ ג י ל ה   ו ל א   מ ו ה ל י ן   ו ל א   מ ז י ן   ו ל א   ט ו ב ל י ן   א ל א   ב י ו ם   ו מ פ ר ש   ע ל ה     ב ג מ ר א   ( ש ם )   מ נ א   ל ן   ד כ ת י ב   ו ה י מ י ם   ה א ל ה   נ ז כ ר י ם   ב י מ י ם   א י ן   ב ל י ל ו ת   ל א   ל י מ א     ת ה ו י   ת י ו ב ת א   ד ר ב י   י ה ו ש ע   ב ן   ל ו י   ו כ ו '   ו מ ש נ י   כ י   ק ת נ י   ב י ו ם     א מ ו ה ל י ן ,   ו מ י ה ו   מ ד ק ת נ י   ל ק ר י א ת   מ ג י ל ה     ב ה ד י י ה ו   ו ל א   ק ת נ י   ל ה   ב ה ד י   ה נ ך   ד מ צ ו ת ן   ב ל י ל ה   ש מ ע   מ י נ ה   ד ע י ק ר   מ צ ו ת ה   ב י ו ם     ה י א .   ו ע ו ד   ש ה ר י   כ פ ר י ם   ש ה ן   מ ק ד י מ י ן   ל י ו ם   ה כ נ י ס ה   מ ש מ ע   ש ל א   ה י ו   ק ו ר י ן   א ו ת ה     א ל א   ב י ו ם   ש ב י ו ם   ה כ נ י ס ה   מ מ ש   ה י ו   נ כ נ ס י ן   ו ל א   מ ב ע ר ב .   א ל א   ש ב ז ו   י ש   ל י   ל ו מ ר     ש ב מ ק ו מ ם   ה י ו   ק ו ר י ן   מ ב ע ר ב   כ ל   א ח ד   ב פ נ י   ע צ מ ו   א ל א   ש ה ת י ר ו   ל ה ן   ל ה ק ד י ם   ו ל ק ר ו ת ה     ב י ו ם   ה כ נ י ס ה   כ ד י   ש י ק ר א ו ה   ב ר ב י ם   ל פ ר ס ו מ י   נ י ס א ,   ש א ם   ל א   כ ן   ק ר י א ת   ל י ל ה   א ף   ע ל     פ י   ש א ת ה   ע ו ש ה   א ו ת ה   ט פ ל ה   מ כ ל   מ ק ו ם   צ ר י כ ה   ה י א   מ ד ר ב י   י ה ו ש ע   ב ן   ל ו י   ו ה י א ך     א פ ש ר   ש ל א   ה י ו   ק ו ר י ן   א ו ת ה   ב נ י   ה כ פ ר י ם   ו כ ן   ב נ י   ע י י ר ו ת   ג ד ו ל ו ת   ו כ ר כ י ן   ש א י ן     ל ה ם   ע ש ר ה   ב ט ל נ י ן ,   א ל א   נ ר א ה   כ מ ו   ש פ ר ש ת י . < b r > < b > < / b > א ל א   ש א נ י   ת מ ה   ב ע י ק ר     ה ע נ י ן ,   ד ה א   כ ת י ב   נ ז כ ר י ם   ו נ ע ש י ם   ו ה ק י ש   ז כ י ר ה   ל ע ש י ה   ( ל ע י ל   מ ג י ל ה   ב ,   ב )   ו ע ש י ה     א י נ ה   א ל א   ב י ו ם   ו כ ד א מ ר י נ ן   ( ל ק מ ן   מ ג י ל ה   ז ,   ב )   ס ע ו ד ת   פ ו ר י ם   ש א כ ל ה   ב ל י ל ה   ל א   י צ א     י ד י   ח ו ב ת ו   ד ה א   י מ י   מ ש ת ה   ו ש מ ח ה   כ ת י ב   ( א ס ת ר   ט ,   כ ב ) .   ו י ש   ל ו מ ר   ד מ כ ל   מ ק ו ם     ה כ ת ו ב   ר י ב ה   ל ה   ז כ י ר ה   מ ד כ ת י ב   ( ת ה ל י ם   כ ב ,   ג )   ו ל י ל ה   ו ל א   ד ו מ י ה   ל י ."
  ]
}