{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "78B",
    "perek_title": "התודה היתה באה",
    "perek_number": 8
  },
  "english": [
    "<strong>MISHNA:</strong> In the case of <b>one who slaughters the thanks offering</b> in its proper place <b>inside</b> the Temple courtyard, <b>and</b> at that time <b>its</b> forty <b>loaves were outside the wall, the loaves were not consecrated.</b> Likewise, <b>if he slaughtered</b> the thanks offering <b>before the surface</b> of the loaves <b>formed a crust in the oven, and even</b> if the surface of all the loaves <b>formed a crust except for one of them, the loaves were not consecrated.</b>",
    "<strong>GEMARA:</strong> The Gemara clarifies: <b>What</b> is meant by <b>outside the wall? Rabbi Yoḥanan says</b> that it means <b>outside the wall of Beit Pagei</b> in Jerusalem. <b>And Reish Lakish says</b> that it means <b>outside the wall of the</b> Temple <b>courtyard.</b>",
    "The Gemara elaborates: <b>Reish Lakish says</b> that it means <b>outside the wall of the</b> Temple <b>courtyard,</b> because the verse states with regard to the loaves of the thanks offering: “Then he shall sacrifice with [<i>al</i>] the thanks offering unleavened cakes mingled with oil” (Leviticus 7:12). And <b>we require</b> that the thanks offering be slaughtered strictly <b>“with [<i>al</i>]”</b> the accompanying loaves, i.e., with the loaves <b>nearby.</b> If the loaves are outside the wall of the Temple courtyard, they are not considered nearby.",
    "<b>And Rabbi Yoḥanan says:</b> If the loaves were <b>outside the wall of Beit Pagei,</b> they are not consecrated, because it is prohibited to eat the loaves outside the wall of Beit Pagei. Since if they were taken outside the wall of Beit Pagei, they would be disqualified because they were removed from their permitted area, they cannot be consecrated if they are there. <b>But</b> if they were merely <b>outside the</b> Temple <b>courtyard,</b> where they may be eaten, they are <b>consecrated. And we do not require</b> that the thanks offering be slaughtered strictly <b>“with”</b> the accompanying loaves, i.e., <b>nearby.</b>",
    "The Gemara objects: Why is it necessary for Rabbi Yoḥanan and Reish Lakish to disagree with regard to a case where the loaves were situated outside the wall when the thanks offering was slaughtered? <b>But didn’t they</b> already <b>disagree with regard to this</b> matter <b>one</b> other <b>time?</b>",
    "This is <b>as we learned</b> in a mishna (<i>Pesaḥim</i> 63a) with regard to the slaughtering of the Paschal offering: <b>One who slaughters the Paschal offering with leavened bread</b> still in his possession <b>transgresses a prohibition,</b> as the verse states: “You shall not sacrifice the blood of My offering with [<i>al</i>] leavened bread; neither shall the offering of the festival of Passover be left until the morning” (Exodus 34:25). <b>Rabbi Yehuda says: Even</b> one who slaughters <b>the daily</b> afternoon <b>offering</b> on Passover eve with leavened bread in his possession transgresses the prohibition. <b>And Reish Lakish says: Actually, one is not liable unless</b> the leavened bread <b>is</b> in the possession <b>of the one who slaughters</b> the offering, <b>or the one who sprinkles</b> its blood, <b>or one of the members of the group,</b> and the leavened bread is <b>with</b> that person <b>in the</b> Temple <b>courtyard. And Rabbi Yoḥanan says:</b> One is liable <b>even if</b> the leavened bread <b>is not with</b> that person <b>in the</b> Temple <b>courtyard.</b> Evidently, they already disagree with regard to the meaning of the word “<i>al.</i>”",
    "The Gemara replies: It is <b>necessary</b> to state the dispute concerning both matters. <b>As, if</b> their disagreement <b>were stated</b> only <b>with regard to that</b> matter of the Paschal offering, one might think that only <b>with regard to that</b> matter <b>Rabbi Yoḥanan said</b> that one is liable even if the leavened bread is not inside the Temple courtyard, <b>since wherever there is</b> leavened bread, its owner <b>stands in</b> violation of <b>the prohibition</b> against owning leavened bread at that time. <b>But with regard to the matter of the consecration of</b> the <b>loaves</b> of the thanks offering, one could <b>say</b> that <b>he concedes to Reish Lakish that if</b> the loaves are <b>inside</b> the Temple courtyard when the thanks offering is slaughtered, they are <b>consecrated,</b> but if they are <b>outside,</b> they are <b>not consecrated.</b>",
    "<b>And if</b> their disagreement <b>were stated</b> only <b>with regard to this</b> matter of the loaves of the thanks offering, one might think that only <b>with regard to this</b> matter <b>Reish Lakish says</b> that the loaves are consecrated only if they were within the walls of the Temple courtyard. <b>But with regard to that</b> matter of the Paschal offering, one could <b>say</b> that <b>he concedes to Rabbi Yoḥanan</b> that one is liable for slaughtering the Paschal offering while in possession of leavened bread even if it was not with him inside the Temple courtyard, as wherever there is leavened bread, its owner stands in violation of the prohibition against owning leavened bread at that time. Therefore, it is <b>necessary</b> to state the dispute concerning both matters.",
    "The Gemara notes: <b>It is taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion <b>of Rabbi Yoḥanan:</b> In the case of <b>one who slaughters the thanks offering inside</b> the Temple courtyard, <b>and</b> at that time <b>its loaves were outside the walls of Beit Pagei, the loaves were not consecrated.</b>",
    "§ The mishna teaches: If <b>he slaughtered</b> the thanks offering <b>before the surface of the loaves formed a crust in the oven,</b> the loaves were not consecrated. The next mishna also teaches: If one slaughtered the thanks offering not for its sake, the loaves were not consecrated.",
    "The Gemara seeks to clarify: <b>From where are these matters</b> derived? <b>As the Sages taught:</b> The verse states with regard to the loaves accompanying the thanks offering: <b>“With cakes of leavened bread he shall present his offering with the sacrifice</b> of his peace offerings for thanks” (Leviticus 7:13). This <b>teaches that the loaves are not consecrated unless the surface</b> of the loaves <b>formed a crust in the oven,</b> as only then can they be considered “cakes of leavened bread.” The phrase <b>“he shall present his offering with the sacrifice” teaches that the loaves are consecrated only upon the slaughtering of the offering.</b> The phrase <b>“the sacrifice</b> of his peace offerings <b>for thanks” teaches that if one slaughtered</b> the offering <b>not for its sake, the loaves were not consecrated.</b>",
    "§ On a similar note, <b>the Sages taught:</b> One <b>fulfills</b> the obligation to eat <i>matza</i> on Passover <b>with half-done,</b> i.e., not fully baked, <b><i>matza</i>, and with <i>matza</i> made in a stewpot [<i>ilpas</i>]</b> rather than baked in an oven. The Gemara asks: <b>What</b> constitutes <b>half-done <i>matza</i>? Rav Yehuda says</b> that <b>Shmuel says:</b> It is <b>any</b> <i>matza</i> that is sufficiently baked such <b>that</b> if <b>one breaks it, threads</b> of dough <b>are not drawn from it.</b>",
    "<b>Rava said: And so</b> this is the <i>halakha</i> <b>with regard to the matter of the loaves of the thanks offering,</b> i.e., if the loaves were already half-done at the time of the slaughter of the thanks offering, they are consecrated. The Gemara asks: Why is it necessary for Rava to state this? Isn’t it <b>obvious? Here,</b> with regard to <i>matza</i>, the term <b>“bread” is written</b> (Deuteronomy 16:3), <b>and here,</b> with regard to the loaves of the thanks offering, the term <b>“bread” is written.</b>",
    "The Gemara responds: <b>Lest you say</b> that since <b>the Merciful One states</b> with regard to the loaves of the thanks offering: “And of it he shall present <b>one</b> out of each offering for a gift unto the Lord” (Leviticus 7:14), this indicates <b>that one may not take sliced</b> bread for the thanks offering, <b>and this</b> half-done bread <b>is considered like one that is sliced,</b> as it will break apart upon being lifted, and it should consequently be disqualified for the bread of the thanks offering, therefore Rava <b>teaches us</b> that once it is baked to that point, it is considered as one loaf and it is valid for the thanks offering.",
    "§ It <b>was stated</b> that there is a dispute among the <i>amora’im</i> with regard to <b>a thanks offering that one slaughtered</b> accompanied <b>by eighty loaves</b> rather than the required forty. <b>Ḥizkiyya says: Forty of the eighty</b> loaves <b>are consecrated, and Rabbi Yoḥanan says: Not</b> even <b>forty of</b> the <b>eighty</b> loaves <b>are consecrated.</b>",
    "With regard to this dispute, <b>Rabbi Zeira says: Everyone,</b> even Rabbi Yoḥanan, <b>concedes</b> that in a case <b>where</b> the individual bringing the offering <b>said: Let forty of</b> the <b>eighty</b> loaves <b>be consecrated, that</b> forty <b>are consecrated.</b> Likewise, everyone concedes that where he said: <b>Forty should not be consecrated unless eighty will be consecrated,</b> that <b>they were not consecrated. They disagree when</b> one brings eighty loaves <b>without specification.</b> One <b>Sage,</b> Ḥizkiyya, <b>holds: He intends</b> to consecrate only forty of them, but he brought eighty in order <b>to guarantee</b> that there will be sufficient loaves. <b>And</b> one <b>Sage,</b> Rabbi Yoḥanan, <b>holds: He intends to</b> bring <b>a large offering</b> of eighty loaves; consequently, none of the loaves are consecrated.",
    "<b>Abaye</b> offered another explanation of the dispute and <b>said: Everyone</b> agrees that <b>he intends to guarantee</b> that there will be sufficient loaves, <b>and they disagree with regard to</b> whether <b>service vessels consecrate</b> the appropriate measure <b>without</b> the <b>intention</b> of the one bringing the offering. One <b>Sage,</b> Ḥizkiyya, <b>holds</b> that <b>service vessels consecrate</b> items <b>without intention.</b> Accordingly, the knife that slaughters the thanks offering and consecrates its accompanying loaves consecrates forty of the eighty. <b>And</b> one <b>Sage,</b> Rabbi Yoḥanan, <b>holds</b> that <b>service vessels do not consecrate</b> items <b>without intention.</b>",
    "<b>Rav Pappa</b> offered another explanation of the dispute and <b>said: Everyone</b> agrees that <b>service vessels consecrate</b> items <b>without intention, and here they disagree with regard to</b> whether this is also the <i>halakha</i> with regard to the slaughtering <b>knife.</b> One <b>Sage,</b> Ḥizkiyya, <b>holds</b> that <b>the knife consecrates</b> items <b>as a service vessel</b> does. <b>And</b> one <b>Sage,</b> Rabbi Yoḥanan, <b>holds</b> that <b>since the knife has no inside, it does not consecrate</b> items <b>as a service vessel</b> does.",
    "<b>And there are</b> those <b>who say</b> that <b>Rav Pappa said: Everyone</b> agrees that <b>service vessels consecrate</b> items <b>only with intention, and here they disagree with regard to the</b> ability of the slaughtering <b>knife</b> to consecrate without intention. One <b>Sage,</b> Ḥizkiyya, <b>holds</b> that the power of <b>the knife</b> to consecrate items <b>is stronger than</b> that of other <b>service vessels, as even though it has no inside it consecrates</b> items, and therefore it also consecrates items without intention. <b>And</b> one <b>Sage,</b> Rabbi Yoḥanan, <b>holds</b> that the power of <b>the knife</b> to consecrate items <b>is not stronger than</b> that of other <b>service vessels,</b> and like all service vessels, it does not consecrate items without intention.",
    "<strong>MISHNA:</strong> If one <b>slaughtered</b> the thanks offering with the intent to partake of it or to burn the sacrificial portions <b>beyond its</b> designated <b>time or outside its</b> designated <b>area,</b> and the offering was rendered <i>piggul</i> or was disqualified, respectively, <b>the loaves were consecrated</b> and either rendered <i>piggul</i> or disqualified. If one <b>slaughtered</b> the thanks offering <b>and it was discovered</b> that it was <b>an animal with a wound that would have caused it to die within twelve months [<i>tereifa</i>], the loaves were not consecrated,</b> as the cause of the animal’s disqualification preceded its slaughter.",
    "If one <b>slaughtered</b> the thanks offering <b>and it was discovered</b> that it is <b>a blemished</b> animal that may not be sacrificed <i>ab initio</i> but if it ascended the altar it may be sacrificed, <b>Rabbi Eliezer says:</b> He has <b>consecrated</b> the loaves, since if the offering ascends the altar it is sacrificed. <b>And the Rabbis say:</b> He has <b>not consecrated</b> the loaves, since it may not be sacrificed <i>ab initio</i>.",
    "If one <b>slaughtered</b> the thanks offering <b>not for its sake</b> but for the sake of another offering, <b>and likewise,</b> if one slaughtered <b>the ram of inauguration</b> not for its sake, <b>and likewise,</b> if one <b>slaughtered the</b> communal peace offering of <b>two sheep</b> that accompany the two loaves on <b><i>Shavuot</i> not for their sake, the loaves were not consecrated.</b>",
    "<strong>GEMARA:</strong> The mishna teaches that if one slaughtered the thanks offering with the intent to partake of it beyond its designated time or outside its designated area, the loaves become consecrated. The mishna also teaches that if the thanks offering was slaughtered and it was discovered that it was a <i>tereifa</i>, the loaves were not consecrated, but if it was discovered to have a blemish, Rabbi Eliezer says that the loaves were consecrated, and the Rabbis say that they were not. The Gemara asks: <b>Whose</b> opinion is expressed in <b>the mishna?</b> It is the opinion of <b>Rabbi Meir.</b>",
    "<b>As it is taught</b> in a <i>baraita</i>: <b>This is the principle: Any</b> instance in <b>which</b> the <b>disqualification</b> of the thanks offering <b>preceded</b> its <b>slaughter, the loaves were not consecrated,</b> and any instance in which <b>its disqualification</b> came into existence <b>after</b> its <b>slaughter, the loaves were consecrated.</b> Therefore, if one <b>slaughtered</b> the thanks offering with the intent to partake of it or to burn the sacrificial portions <b>beyond its</b> designated <b>time or outside its</b> designated <b>area, the loaves were consecrated,</b> as the offering remained fit until after its slaughter. But if one <b>slaughtered</b> the thanks offering <b>and it was discovered</b> that it was <b>a <i>tereifa</i>, the loaves were not consecrated,</b> as the cause of the animal’s disqualification preceded its slaughter."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> הַשּׁוֹחֵט אֶת הַתּוֹדָה לִפְנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלַחְמָהּ חוּץ לַחוֹמָה לֹא קָדַשׁ הַלֶּחֶם שְׁחָטָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד שֶׁלֹּא קָרְמוּ פָּנֶיהָ בַּתַּנּוּר וַאֲפִילּוּ קָרְמוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלָּן חוּץ מֵאֶחָד מֵהֶן לֹא קָדַשׁ הַלֶּחֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> מַאי חוּץ לַחוֹמָה רַבִּי יוֹחָנָן אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוּץ לְחוֹמַת בֵּית פָּאגֵי וְרֵישׁ לָקִישׁ אָמַר חוּץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחוֹמַת הָעֲזָרָה <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רֵישׁ לָקִישׁ אָמַר חוּץ לְחוֹמַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעֲזָרָה בָּעֵינַן עַל בְּסָמוּךְ <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְרַבִּי יוֹחָנָן אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוּץ לְחוֹמַת בֵּית פָּאגֵי אֲבָל חוּץ לָעֲזָרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָדוֹשׁ וְלָא בָּעֵינַן עַל בְּסָמוּךְ <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְהָא אִיפְּלִיגוּ בַּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲדָא זִימְנָא <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>דִּתְנַן הַשּׁוֹחֵט אֶת הַפֶּסַח עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֶחָמֵץ עוֹבֵר בְּלֹא תַעֲשֶׂה רַבִּי יְהוּדָה אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף הַתָּמִיד וְאָמַר רֵישׁ לָקִישׁ לְעוֹלָם אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב עַד שֶׁיְּהֵא אוֹ לַשּׁוֹחֵט אוֹ לַזּוֹרֵק אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאֶחָד מִבְּנֵי חֲבוּרָה עִמּוֹ בָּעֲזָרָה וְרַבִּי יוֹחָנָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר אַף עַל פִּי שֶׁאֵין עִמּוֹ בַּעֲזָרָה <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>צְרִיכָא דְּאִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִיתְּמַר בְּהַהִיא בְּהַהִיא קָא אָמַר רַבִּי יוֹחָנָן דְּכֹל הֵיכָא דְּאִיתֵיהּ בְּאִיסּוּרָא קָאֵי אֲבָל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְעִנְיַן מִקְדַּשׁ לֶחֶם אֵימָא מוֹדֵי לֵיהּ לְרֵישׁ לָקִישׁ דְּאִי אִיתֵיהּ בִּפְנִים קָדוֹשׁ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַבָּרַאי לֹא קָדוֹשׁ <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאִי אִיתְּמַר בְּהָא בְּהָא קָאָמַר רֵישׁ לָקִישׁ אֲבָל בְּהָךְ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵימָא מוֹדֶה לֵיהּ לְרַבִּי יוֹחָנָן צְרִיכָא <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תַּנְיָא כְּווֹתֵיהּ דְּרַבִּי יוֹחָנָן הַשּׁוֹחֵט אֶת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַתּוֹדָה לִפְנִים וְלַחְמָהּ חוּץ לְחוֹמַת בֵּית פָּאגֵי לֹא קָדַשׁ הַלֶּחֶם <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>שְׁחָטָהּ עַד שֶׁלֹּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָרְמוּ פָּנֶיהָ בַּתַּנּוּר <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מְנָא הָנֵי מִילֵּי דְּתָנוּ רַבָּנַן עַל חַלּוֹת לֶחֶם חָמֵץ יַקְרִיב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קׇרְבָּנוֹ עַל זֶבַח מְלַמֵּד שֶׁאֵין הַלֶּחֶם קָדוֹשׁ אֶלָּא אִם כֵּן קָרְמוּ פָּנֶיהָ בַּתַּנּוּר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יַקְרִיב קׇרְבָּנוֹ עַל זֶבַח מְלַמֵּד שֶׁאֵין הַלֶּחֶם קָדוֹשׁ אֶלָּא בִּשְׁחִיטַת הַזֶּבַח"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זֶבַח תּוֹדַת מְלַמֵּד שֶׁאִם שָׁחַט שֶׁלֹּא לִשְׁמָן לֹא קָדַשׁ הַלֶּחֶם <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יוֹצְאִין בְּמַצָּה נָא וּבְמַצָּה הָעֲשׂוּיָה בְּאִילְפָּס מַאי מַצָּה נָא אָמַר רַב יְהוּדָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר שְׁמוּאֵל כֹּל שֶׁפּוֹרְסָהּ וְאֵין חוּטִין נִמְשָׁכִין הֵימֶנָּה <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רָבָא וְכֵן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְעִנְיַן לַחְמֵי תוֹדָה פְּשִׁיטָא הָכָא לֶחֶם כְּתִיב וְהָכָא לֶחֶם כְּתִיב <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מַהוּ דְּתֵימָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶחָד אֲמַר רַחֲמָנָא שֶׁלֹּא יִטּוֹל פָּרוּס וְהָא כְּמַאן דִּפְרִיסָא דָּמְיָא קָמַשְׁמַע לַן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אִיתְּמַר תּוֹדָה שֶׁשְּׁחָטָהּ עַל שְׁמוֹנִים חַלּוֹת חִזְקִיָּה אָמַר קָדְשׁוּ אַרְבָּעִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִתּוֹךְ שְׁמוֹנִים וְרַבִּי יוֹחָנָן אָמַר לֹא קָדְשׁוּ אַרְבָּעִים מִתּוֹךְ שְׁמוֹנִים <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זֵירָא הַכֹּל מוֹדִים הֵיכָא דְּאָמַר לִיקְדְּשׁוּ אַרְבָּעִים מִתּוֹךְ שְׁמוֹנִים קָדְשׁוּ אַל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִקְדְּשׁוּ אַרְבָּעִים אֶלָּא אִם כֵּן יִקְדְּשׁוּ שְׁמוֹנִים לֹא קָדְשׁוּ כִּי פְּלִיגִי בִּסְתָמָא מָר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "סָבַר לְאַחְרָיוּת קָא מִיכַּוֵּין וּמָר סָבַר לְקׇרְבָּן גָּדוֹל קָא מִיכַּוֵּין <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אַבָּיֵי אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּכוּלֵּי עָלְמָא לְאַחְרָיוּת קָא מִיכַּוֵּין וּבִכְלֵי שָׁרֵת מְקַדְּשִׁין שֶׁלֹּא מִדַּעַת קָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִיפַּלְגִי מָר סָבַר כְּלֵי שָׁרֵת מְקַדְּשִׁין שֶׁלֹּא מִדַּעַת וּמָר סָבַר כְּלֵי שָׁרֵת אֵין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְקַדְּשִׁין שֶׁלֹּא מִדַּעַת <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>רַב פָּפָּא אָמַר דְּכוּלֵּי עָלְמָא כְּלֵי שָׁרֵת מְקַדְּשִׁין שֶׁלֹּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִדַּעַת וְהָכָא בְּסַכִּין קָא מִיפַּלְגִי מָר סָבַר סַכִּין מְקַדֶּשֶׁת כִּכְלִי שָׁרֵת וּמָר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "סָבַר סַכִּין כֵּיוָן דְּלֵית לֵיהּ תּוֹךְ אֵינָהּ מְקַדֶּשֶׁת כִּכְלִי שָׁרֵת <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְאִיכָּא דְּאָמְרִי רַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פָּפָּא אָמַר דְּכוּלֵּי עָלְמָא כְּלֵי שָׁרֵת אֵין מְקַדְּשִׁין אֶלָּא מִדַּעַת וְהָכָא בְּסַכִּין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָא מִיפַּלְגִי מָר סָבַר סַכִּין אַלִּימָא מִכְּלִי שָׁרֵת דְּאַף עַל גַּב דְּלֵית לַיהּ תּוֹךְ מְיקַדְּשָׁה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמָר סָבַר סַכִּין לָא אַלִּימָא (לַיהּ) מִכְּלִי שָׁרֵת <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> שְׁחָטָהּ חוּץ לִזְמַנָּהּ וְחוּץ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִמְקוֹמָהּ קָדַשׁ הַלֶּחֶם שְׁחָטָהּ וְנִמְצֵאת טְרֵיפָה לֹא קָדַשׁ הַלֶּחֶם <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>שְׁחָטָהּ וְנִמְצֵאת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּעֲלַת מוּם רַבִּי אֱלִיעֶזֶר אוֹמֵר קָידַשׁ וַחֲכָמִים אוֹמְרִים לֹא קָידַשׁ <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>שְׁחָטָהּ שֶׁלֹּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִשְׁמָהּ וְכֵן אֵיל הַמִּילּוּאִים וְכֵן שְׁנֵי כִּבְשֵׂי עֲצֶרֶת שֶׁשְּׁחָטָן שֶׁלֹּא לִשְׁמָן לֹא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָדַשׁ הַלֶּחֶם <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> מַתְנִיתִין מַנִּי רַבִּי מֵאִיר <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>דְּתַנְיָא זֶה הַכְּלָל כֹּל שֶׁפִּיסּוּלוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קוֹדֶם שְׁחִיטָה לֹא קָדַשׁ הַלֶּחֶם פִּיסּוּלוֹ אַחַר שְׁחִיטָה קָדַשׁ הַלֶּחֶם שְׁחָטָהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חוּץ לִזְמַנָּהּ וְחוּץ לִמְקוֹמָהּ קָדַשׁ הַלֶּחֶם שְׁחָטָהּ וְנִמְצֵאת טְרֵיפָה לֹא קָדַשׁ הַלֶּחֶם"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>חוץ</b> <b>לחומת</b> <b>[בית]</b> <b>פאגי.</b> היינו חוץ לחומת הר הבית אבל אם היו בהר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "הבית קדשו אע\"פ שאין בעזרה מ\"ה ז\"ל: <b>חוץ</b> <b>לחומת</b> <b>העזרה.</b> ואע\"ג"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דהוי לפנים מחומת בית פאגי לא קדש: <b>על</b> <b>זבח</b> <b>תודת.</b> חלות דהיינו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "על בסמוך בעזרה: <b>הא</b> <b>איפלגו</b> <b>בה</b> <b>חדא</b> <b>זימנא.</b> בעל בסמוך: <b>רבי</b> <b>יהודה</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>אומר</b> <b>אף</b> <b>תמיד</b> <b>של</b> <b>בין</b> <b>הערבים.</b> אם שחטו על חמץ עובר דכתיב על חמץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דם זבחי זבחי המיוחד לי דהיינו תמיד:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ורבי</b> <b>יוחנן</b> <b>אמר</b> <b>אע\"פ</b> <b>וכו'.</b> דלא בעינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "על בסמוך: <b>בההיא</b> <b>קאמר</b> <b>רבי</b> <b>יוחנן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אע\"פ שאין עמו בעזרה: <b>דכל</b> <b>היכא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דאיתיה.</b> לחמץ לאחר זמן הביעור באיסורא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "איתיה: <b>אבל</b> <b>מקדש</b> <b>לחם.</b> שלחמי תודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אין מקדשים אלא בשחיטת הזבח אימא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יהו קדוש עד שיהא הלחם עמו בעזרה: <b>ואי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>איתמר</b> <b>בהא.</b> בלחמי תודה קאמר ריש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לקיש כיון דלמקדש לחם הוא בעינן בעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בסמוך אבל בהך בחמץ בי\"ד דכל היכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאיתיה באיסורא איתיה: <b>אימא</b> <b>מודי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לרבי</b> <b>יוחנן.</b> דאף על פי שאין עמו בעזרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "צריכא: <b>על</b> <b>חלות</b> <b>לחם</b> <b>חמץ</b> <b>יקריב.</b> כלומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כשהוא מקריבו כששוחטו יהא כבר לחם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שיהו פניו מתקרמין כבר בתנור: <b>קרבנו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>על</b> <b>זבח.</b> קרבנו דהיינו לחם מתקדש על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ידי זבח: <b>זבח</b> <b>תודה.</b> משמע זבח לשם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תודה שצריך לשוחטו לשמו: <b>יוצאין.</b> בפסח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במצה נא: <b>העשויה.</b> האפויה: <b>מאי</b> <b>נא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכי מאי לחם הוי הואיל ואין נאפה כלל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אמר</b> <b>שמואל</b> <b>כל</b> <b>שפורסין</b> <b>כו'.</b> דכבר אפויה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כל דהו: <b>וכן</b> <b>לענין</b> <b>לחמי</b> <b>תודה.</b> שאם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נאפו כל כך בשעת שחיטת הזבח שפורסה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואין חוטין נמשכין ממנה קדש הלחם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>פשיטא.</b> דחד דינא אית להו למצה ולחמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תודה דהכא והכא כתיב לחם: <b>והא.</b> שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אפויה כל צרכה אע\"ג דאין חוטים נמשכים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ממנה כפריסא דמיא לפי שנפרכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כשמטלטלים אותה קמ\"ל (דלא): <b>ליקדשו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מ'</b> <b>מתוך</b> <b>פ'</b> <b>קדשו.</b> דלאחריות נתכוין דאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אבד הא ליפוק באחריני: (ומאן דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא קדשו סבר לקרבן גדול דהיינו פ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נתכוין. דאי אתברי מ' מינייהו נפיק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "באידך): <b>אל</b> <b>יקדשו</b> <b>כו'</b> <b>לא</b> <b>קדשו.</b> שהרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אין מביאין לתודה אלא מ' חלות: <b>מ\"ד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>קדשו.</b> סבר האי דשחטה סתם אין דעתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא על מ' והאי דהביא פ' לאחריות מכוין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאי איבדו ניפוק באחריני: <b>ומ\"ד</b> <b>לא</b> <b>קדשו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סבר האי דהביא שמונים דעתו אכולם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ונתכוין להביא קרבן גדול ופסול: <b>אביי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אמר</b> <b>בכלי</b> <b>שרת</b> <b>מקדש</b> <b>שלא</b> <b>מדעת.</b> וה\"ה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בסכין ששוחט בו הזבח שבשחיטה מתקדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הלחם קמיפלגי: מ\"ד קדשו קסבר כלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שרת מקדשי' מה שראוי להם שלא מדעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעלים: <b>ומ\"ד</b> <b>לא</b> <b>קדשו.</b> קסבר אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מקדשין אלא מה שנתכוונו הבעלים לקרבן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גדול דהיינו שמונים ופסול (מר סבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא אלימא) שחיטה לקדש שלא מדעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעלים שאע\"פ שהבעלים נתכוונו לשמונים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הסכין לא קידש אלא מ' שראוין לזבח:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>רב</b> <b>פפא</b> <b>אמר</b> <b>דכ\"ע</b> <b>כלי</b> <b>שרת</b> <b>מקדשין.</b> מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שראוי להן [מ\"ד קדשו] סבר סכין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נמי מקדשא מ' שלא מדעת בעלים כשאר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כלי שרת ומאן דאמר לא קדשו סבר כיון"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דלית ליה תוך אין מקדש אלא מדעת בעלים והבעלים לפ' איכוונו ופסול: <b>דאע\"ג</b> <b>דלית</b> <b>ליה</b> <b>לסכין</b> <b>תוך.</b> מקדשת הזבח כשאר כלי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שרת שיש להם תוך הכי נמי אלימא משאר כלי שרת שמקדש מה שראוי לזבח מ' מתוך פ' שלא מדעת בעלים: <b>ומר</b> <b>סבר</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>לא</b> <b>אלימא</b> <b>מכלי</b> <b>שרת.</b> לקדש שלא מדעת ובעלים לקרבן גדול איכוונו לקדש כל פ' ולא קידשו: <b>מתני'</b> <b>שחטה</b> <b>חוץ</b> <b>לזמנה.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "על מנת לאכול ממנה כזית למחר דהוי פיגול מעליא: <b>או</b> <b>חוץ</b> <b>למקומו.</b> (או) חוץ לעזרה: <b>קדש</b> <b>הלחם.</b> והוי מפגל הואיל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ופסול הוה לאחר שחיטה ומ\"מ בפנים שחטה אבל שלא לשמן לא קדש הלחם הואיל ומפיק לה מקדושתה לגמרי שהרי שחטה לשם זבח אחר: <b>ונמצאת</b> <b>טריפה.</b> בבדיקה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לא קדש הלחם דטריפה הוי פסול קודם שחיטה: <b>גמ'</b> <b>זה</b> <b>הכלל</b> <b>וכו'.</b> השתא מפרש כיצד שחטה חוץ לזמנה וכו' דלאו היינו פסול קודם שחיטה לפיכך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "קדש הלחם:"
    }
  ],
  "tosafot": []
}