{
  "metadata": {
    "masechet_en": "Kiddushin",
    "masechet_he": "קידושין",
    "daf": "40B",
    "perek_title": "האשה נקנית",
    "perek_number": 1
  },
  "english": [
    "<b>a person should view himself as though he were</b> exactly <b>half-liable and half-meritorious.</b> In other words he should act as though the plates of his scale are balanced, so that if <b>he performs one mitzva he is fortunate, as he tilts his</b> balance <b>to the scale of merit.</b> If <b>he transgresses one prohibition, woe to him, as he tilts his</b> balance <b>to the scale of liability, as it is stated: “But one sin destroys much good”</b> (Ecclesiastes 9:18), which means that <b>due to one sin that</b> a person <b>transgresses he squanders much good.</b>",
    "<b>Rabbi Elazar, son of Rabbi Shimon, says: Since the world is judged by its majority,</b> i.e., depending on whether people have performed a majority of mitzvot or a majority of sins, <b>and an individual is</b> likewise <b>judged by his majority,</b> each person must consider that if <b>he performs one mitzva he is praiseworthy, as he tilts</b> the balance of <b>himself and the entire world to the scale of merit.</b> Conversely, if <b>he transgresses one prohibition, woe to him, as he tilts</b> the balance <b>for himself and the entire world to the scale of liability, as it is stated: “But one sin</b> destroys much good,” i.e., <b>due to one sin that this</b> individual <b>commits, he squanders much goodness from himself and from the entire world.</b>",
    "<b>Rabbi Shimon ben Yoḥai says: Even</b> if one was <b>completely righteous all his life and he rebelled</b> by sinning <b>at the end</b> of his life, <b>he loses</b> his <b>early</b> merit, <b>as it is stated: “The righteousness of the righteous shall not deliver him on the day of his transgression”</b> (Ezekiel 33:12). <b>And</b> similarly, <b>even</b> if one was <b>completely wicked all his life and repented in the end, he is no longer reminded of his wickedness, as it is stated</b> in the continuation of the verse: <b>“And as for the wickedness of the wicked, he shall not stumble over it on the day that he turns from his wickedness.”</b>",
    "The Gemara asks: <b>But</b> an individual who performed mitzvot all of his life and then sins <b>should</b> at least <b>be like</b> one whose acts have been <b>half sins and half merits,</b> i.e., each should be of equal weight. Why, then, is he pronounced guilty? <b>Reish Lakish said:</b> This is not referring to an individual who has merely sinned but <b>to</b> one who <b>regrets all</b> the <b>initial</b> mitzvot he performed in the past. In this case the mitzvot he performed are not taken into account.",
    "<strong>MISHNA:</strong> <b>Anyone who is engaged in</b> the study of <b>Bible, and in</b> the study of <b>Mishna, and in</b> the <b>desired mode of behavior,</b> i.e., he performs labor and generally acts in an appropriate manner, <b>will not be quick to sin, as it is stated: “And a threefold cord is not quickly broken”</b> (Ecclesiastes 4:12). One who is involved in all three of these activities will not sin easily. <b>And anyone who does not engage in</b> the study of <b>Bible, nor</b> the study of <b>Mishna, nor</b> the <b>desired mode of behavior, is not part of society,</b> i.e., he is not considered a civilized person at all.",
    "<strong>GEMARA:</strong> <b>Rabbi Elazar, son of Rabbi Tzadok, says: To what are the righteous in this world compared? To a tree that is standing entirely in a pure place and its branches hang over an impure place.</b> If <b>its branches are cut, it will stand entirely in a pure place. So too, the Holy One, Blessed be He, brings afflictions upon the righteous in this world</b> to cleanse them of their few sins. He makes them suffer <b>so that they will inherit the World-to-Come</b> entirely, <b>as it is stated: “And your beginning was in pain, your end shall greatly increase”</b> (Job 8:7).",
    "<b>And to what are the wicked in this world compared? To a tree that stands entirely in an impure place and whose branches hang over a pure place.</b> If <b>its branches are cut off, it stands entirely in an impure place. So too, the Holy One, Blessed be He, bestows good upon the wicked in this world</b> for the few mitzvot they have performed, <b>in order to expel them and banish them to the lowest level</b> of Gehenna in the future, <b>as it is stated: “There is a way which seems right to a man, but its end are the ways of death”</b> (Proverbs 14:12).",
    "In connection to the mishna’s statement about the importance of Torah study, the Gemara relates the following incident: <b>And</b> there <b>already was</b> an incident in which <b>Rabbi Tarfon and the Elders were reclining in the loft of the house of Nit’za in Lod,</b> when <b>this question was asked of them:</b> Is <b>study greater or is action greater? Rabbi Tarfon answered and said: Action is greater. Rabbi Akiva answered and said: Study is greater. Everyone answered and said: Study is greater,</b> but not as an independent value; rather, it is greater <b>as study leads to action.</b>",
    "<b>It is taught</b> in a <i>baraita</i> that <b>Rabbi Yosei says:</b> Torah <b>study is greater, as it preceded</b> the mitzva of separating <b><i>ḥalla</i></b> by <b>forty years.</b> The Torah was given to the Jewish people soon after they left Egypt, whereas the mitzva of separating <i>ḥalla</i> came into effect only after they entered Eretz Yisrael. And it preceded the mitzva of <b><i>terumot</i> and tithes</b> by <b>fifty-four</b> years, as the Jews become obligated in these mitzvot only fourteen years after they entered Eretz Yisrael, once they had conquered and divided the land. Furthermore, the Torah preceded the observance of <b>Sabbatical</b> Years by <b>sixty-one</b> years, as they began to count the seven-year cycle only once they had divided the land. Finally, it preceded the <b>Jubilee</b> Years by <b>103</b> years, as the fifty-year count to the first Jubilee Year began only after they had divided Eretz Yisrael.",
    "The Gemara asks: Why does the <i>baraita</i> state <b>103</b> years? <b>It was</b> actually <b>104</b> years. If one adds fifty to the fifty-four years that passed before the Jews began fulfilling the mitzvot dependent on the land, one arrives at a total of 104. The Gemara answers: This <i>tanna</i> <b>maintains</b> that <b>the Jubilee</b> Year <b>releases</b> slaves and returns fields to their original owners <b>from</b> the <b>start</b> of the year. Therefore, 103 years passed before the mitzva of the Jubilee Year took effect.",
    "<b>And just as study</b> comes <b>before action,</b> i.e., the mitzva of Torah study takes precedence over other mitzvot, <b>so too,</b> the <b>judgment</b> concerning Torah study <b>precedes</b> the judgment for <b>an action</b> of the performance of a mitzva. This is <b>in accordance with</b> the statement of <b>Rav Hamnuna, as Rav Hamnuna says: The beginning of a person’s judgment is only concerning matters of Torah, as it is stated: “The beginning of judgment is as one lets out water”</b> (Proverbs 17:14). This is understood to refer to the sin of neglecting Torah, as the Torah is compared to water, which brings life to the world.",
    "<b>And just as</b> the <b>judgment</b> concerning Torah study <b>precedes</b> the judgment for <b>an action</b> of the performance of a mitzva, <b>so too does</b> the <b>reward</b> for Torah study <b>precede</b> the reward for <b>an action</b> of the performance of a mitzva, <b>as it is stated: “And He gave them the lands of nations, and they took the labor of peoples in possession, that they might observe His statutes and protect His laws”</b> (Psalms 105:44–45). The first reward is for observing the statutes, and as explained on 37a, this is a reference to Torah study.",
    "§ The mishna teaches that <b>anyone who does not engage in</b> the study of <b>Bible, nor</b> the study of <b>Mishna,</b> nor the desired mode of behavior, is not part of society. <b>Rabbi Yoḥanan says: And he is disqualified from bearing witness,</b> as this individual cannot be trusted. <b>The Sages taught: One who eats in the marketplace is comparable to a dog,</b> as he disrespects himself through his lack of embarrassment over eating in public. <b>And some say he is</b> even <b>disqualified from bearing witness. Rabbi Idi bar Avin said:</b> The <b><i>halakha</i></b> is <b>in accordance with</b> the opinion cited in the name of: <b>Some say.</b>",
    "Similarly, <b>bar Kappara taught: An angry person</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>יִרְאֶה אָדָם עַצְמוֹ כְּאִילּוּ חֶצְיוֹ חַיָּיב וְחֶצְיוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זַכַּאי. עָשָׂה מִצְוָה אַחַת – אַשְׁרָיו, שֶׁהִכְרִיעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַצְמוֹ לְכַף זְכוּת, עָבַר עֲבֵירָה אַחַת – אוֹי לוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהִכְרִיעַ אֶת עַצְמוֹ לְכַף חוֹבָה, שֶׁנֶּאֱמַר: ״וְחוֹטֶא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד יְאַבֵּד טוֹבָה הַרְבֵּה״ – בִּשְׁבִיל חֵטְא יְחִידִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁחָטָא אוֹבֵד מִמֶּנּוּ טוֹבוֹת הַרְבֵּה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַבִּי אֶלְעָזָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרַבִּי שִׁמְעוֹן אוֹמֵר: לְפִי שֶׁהָעוֹלָם נִידּוֹן אַחַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוּבּוֹ, וְהַיָּחִיד נִידּוֹן אַחַר רוּבּוֹ, עָשָׂה מִצְוָה אַחַת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַשְׁרָיו, שֶׁהִכְרִיעַ אֶת עַצְמוֹ וְאֶת כָּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעוֹלָם לְכַף זְכוּת, עָבַר עֲבֵירָה אַחַת – אוֹי לוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהִכְרִיעַ אֶת עַצְמוֹ וְאֶת כָּל הָעוֹלָם לְכַף חוֹבָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״וְחוֹטֵא אֶחָד כּוּ׳״ – בִּשְׁבִיל חֵטְא יְחִידִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁעָשָׂה זֶה אָבַד מִמֶּנּוּ וּמִכׇּל הָעוֹלָם טוֹבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַרְבֵּה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן בֶּן יוֹחַי אוֹמֵר: אֲפִילּוּ צַדִּיק גָּמוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל יָמָיו וּמָרַד בָּאַחֲרוֹנָה – אִיבֵּד אֶת הָרִאשׁוֹנוֹת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״צִדְקַת הַצַּדִּיק לֹא תַצִּילֶנּוּ בְּיוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִּשְׁעוֹ״. וַאֲפִילּוּ רָשָׁע גָּמוּר כׇּל יָמָיו וְעָשָׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּשׁוּבָה בָּאַחֲרוֹנָה – אֵין מַזְכִּירִים לוֹ שׁוּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רִשְׁעוֹ, שֶׁנֶּאֱמַר: ״וְרִשְׁעַת הָרָשָׁע לֹא יִכָּשֶׁל בָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיוֹם שׁוּבוֹ מֵרִשְׁעוֹ״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְנִיהְוֵי כְּמֶחֱצָה עֲוֹנוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמֶחֱצָה זְכִיּוֹת? אָמַר רֵישׁ לָקִישׁ: בְּתוֹהֶא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל הָרִאשׁוֹנוֹת. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> כֹּל שֶׁיֶּשְׁנוֹ בַּמִּקְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבַמִּשְׁנָה וּבְדֶרֶךְ אֶרֶץ – לֹא בִּמְהֵרָה הוּא חוֹטֵא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״וְהַחוּט הַמְשֻׁלָּשׁ לֹא בִמְהֵרָה יִנָּתֵק״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכֹל שֶׁאֵינוֹ לֹא בַּמִּקְרָא וְלֹא בַּמִּשְׁנָה וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדֶרֶךְ אֶרֶץ – אֵינוֹ מִן הַיִּישּׁוּב. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר בְּרַבִּי צָדוֹק: לְמָה צַדִּיקִים נִמְשָׁלִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּעוֹלָם הַזֶּה – לְאִילָן שֶׁכּוּלּוֹ עוֹמֵד בִּמְקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טׇהֳרָה, וְנוֹפוֹ נוֹטֶה לִמְקוֹם טוּמְאָה. נִקְצַץ נוֹפוֹ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלּוֹ עוֹמֵד בִּמְקוֹם טׇהֳרָה. כָּךְ הַקָּדוֹשׁ בָּרוּךְ הוּא מֵבִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִסּוּרִים עַל צַדִּיקִים בָּעוֹלָם הַזֶּה, כְּדֵי שֶׁיִּירְשׁוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעוֹלָם הַבָּא, שֶׁנֶּאֱמַר: ״וְהָיָה רֵאשִׁיתְךָ מִצְעָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַחֲרִיתְךָ יִשְׂגֶּה מְאֹד״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וּלְמָה רְשָׁעִים דּוֹמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּעוֹלָם הַזֶּה – לְאִילָן שֶׁכּוּלּוֹ עוֹמֵד בִּמְקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאָה וְנוֹפוֹ נוֹטֶה לִמְקוֹם טׇהֳרָה. נִקְצַץ נוֹפוֹ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלּוֹ עוֹמֵד בִּמְקוֹם טוּמְאָה. כָּךְ הַקָּדוֹשׁ בָּרוּךְ הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁפֵּיעַ לָהֶן טוֹבָה לָרְשָׁעִים בְּעוֹלָם הַזֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּדֵי לְטוֹרְדָן וּלְהוֹרִישָׁן לְמַדְרֵיגָה הַתַּחְתּוֹנָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״יֵשׁ דֶּרֶךְ יָשָׁר לִפְנֵי אִישׁ וְאַחֲרִיתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּרְכֵי מָוֶת״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וּכְבָר הָיָה רַבִּי טַרְפוֹן וּזְקֵנִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְסוּבִּין בַּעֲלִיַּת בֵּית נַתְּזָה בְּלוֹד. נִשְׁאֲלָה שְׁאֵילָה זוֹ בִּפְנֵיהֶם: תַּלְמוּד גָּדוֹל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹ מַעֲשֶׂה גָּדוֹל? נַעֲנָה רַבִּי טַרְפוֹן וְאָמַר: מַעֲשֶׂה גָּדוֹל. נַעֲנָה רַבִּי עֲקִיבָא וְאָמַר: תַּלְמוּד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "גָּדוֹל. נַעֲנוּ כּוּלָּם וְאָמְרוּ: תַּלְמוּד גָּדוֹל, שֶׁהַתַּלְמוּד מֵבִיא לִידֵי מַעֲשֶׂה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תַּנְיָא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי יוֹסֵי אוֹמֵר: גָּדוֹל תַּלְמוּד שֶׁקָּדַם לְחַלָּה אַרְבָּעִים שָׁנָה, לִתְרוּמוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּלְמַעַשְׂרוֹת חֲמִשִּׁים וְאַרְבַּע, לִשְׁמִיטִּים שִׁשִּׁים וְאַחַת, לְיוֹבְלוֹת מֵאָה וְשָׁלֹשׁ."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מֵאָה וְשָׁלֹשׁ? מֵאָה וְאַרְבַּע הָוְיָין! קָסָבַר: יוֹבֵל מִתְּחִילָּתוֹ הוּא מְשַׁמֵּט. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וּכְשֵׁם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁהַלִּימּוּד קוֹדֵם לְמַעֲשֶׂה כָּךְ דִּינוֹ קוֹדֵם לְמַעֲשֶׂה, כִּדְרַב הַמְנוּנָא. דְּאָמַר רַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַמְנוּנָא: אֵין תְּחִילַּת דִּינוֹ שֶׁל אָדָם אֶלָּא עַל דִּבְרֵי תוֹרָה, שֶׁנֶּאֱמַר: ״פּוֹטֵר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַיִם רֵאשִׁית מָדוֹן״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וּכְשֵׁם שֶׁדִּינוֹ קוֹדֵם לְמַעֲשֶׂה כָּךְ שְׂכָרוֹ קוֹדֵם לְמַעֲשֶׂה,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁנֶּאֱמַר: ״וַיִּתֵּן לָהֶם אַרְצוֹת גּוֹיִם וַעֲמַל לְאֻמִּים יִירָשׁוּ. בַּעֲבוּר יִשְׁמְרוּ חֻקָּיו"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְתוֹרֹתָיו יִנְצֹרוּ״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>כֹּל שֶׁאֵינוֹ לֹא בַּמִּקְרָא וְלֹא בַּמִּשְׁנָה. אָמַר רַבִּי יוֹחָנָן: וּפָסוּל לְעֵדוּת. תָּנוּ רַבָּנַן: הָאוֹכֵל בַּשּׁוּק הֲרֵי זֶה דּוֹמֶה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְכֶלֶב. וְיֵשׁ אוֹמְרִים פָּסוּל לְעֵדוּת. אָמַר רַבִּי אִידִי בַּר אָבִין: הֲלָכָה כְּיֵשׁ אוֹמְרִים. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>דָּרַשׁ בַּר קַפָּרָא: רַגְזָן"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לפי</b> <b>שהעולם</b> <b>נידון</b> <b>אחר</b> <b>רובו</b> <b>כו'.</b> יראה אדם עצמו כאילו שקול כל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "העולם שקול כמחצה צדיקים וחסידים ומחצה רשעים וכאילו מעשיו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שקולים כמחצה על מחצה עשה מצוה אחת נמצאו זכיותיו מכריעין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ונמצא צדיק ועל ידו כל העולם הוכרע להיות רובן צדיקים: <b>וניהוי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צדיק שמרד כמחצה עונות וכמחצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זכיות ולמה איבד את הראשונות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בתוהא.</b> מתחרט על כל הטובות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעשה: <b>למה</b> <b>צדיקים</b> <b>דומים</b> <b>בעולם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הזה.</b> ביסורין הבאים עליהם: <b>ונופו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלומר מעט ממנו: <b>נקצץ.</b> ממנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נופו: <b>כך.</b> נפרעין מן הצדיקים מעט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עונות שבידם ונמצאו כולם נקיים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ולמה</b> <b>רשעים</b> <b>דומין</b> <b>בעולם</b> <b>הזה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בטובה שמשפיעים להם: <b>נופו.</b> מעט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממנו אף אלו יש בידם מיעוט טובות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וזכיות: <b>נקצץ</b> <b>נופו.</b> קבלת שכרם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא קציצת נופם: <b>למדרגה.</b> אשולויי\"א"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(אישילייר\"א: מדרגה) כדרך שעושין מדרגות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחריצין שסביבות המגדלים כשמגביהי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרקעיתן: <b>יש</b> <b>דרך</b> <b>ישר</b> <b>לפני</b> <b>איש.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשרואין הרשעים שלותן נראית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרכם בעיניהם ישרה ואחריתה של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותה שלוה הזמנת דרכי מות היתה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בית</b> <b>נתזה.</b> שם האיש: <b>שהתלמוד</b> <b>מביא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לידי</b> <b>מעשה.</b> נמצאו שניהם בידו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גדול</b> <b>תלמוד</b> <b>תורה</b> <b>שקדם</b> <b>לחלה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ארבעים</b> <b>שנה.</b> כשיצאו ממצרים נתנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להם תורה בחדש השלישי ובחלה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נתחייבו עד שנכנסו לארץ דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבאכם ואמר מר (ספרי פ' שלח לך)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משונה ביאה זו מכל ביאות שבתורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיב בהו כי תבאו וכאן נאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבאכם משנכנסו לה ובתרומות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומעשרות לאחר כיבוש וחילוק דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תבואת זרעך שיהא כל אחד מכיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חלקו והן י\"ד שנים הרי נ\"ד ומשם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התחילו למנות שמיטין כדאמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בערכין (דף יב:) ועשו שמיטה לסוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבע הרי ס\"א שנים ולסוף נ' עשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יובל הרי ק\"ג: <b>מתחילתו</b> <b>משמט.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתחילת השנה מיו\"כ עבדים נפטרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושדות חוזרות ועדיין לא עברו אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מ\"ט אבל שביעית אינה משמטת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא בסופה דכתיב (דברים טו)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקץ שבע שנים לסוף שבע שנים כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנה שביעית במנין ס\"א: <b>תחילת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דינו.</b> ליום הדין תחילת תביעות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעליו מפני מה לא עסקת בתורה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פוטר</b> <b>מים.</b> הפורק עול תורה ראשית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדון הוא תחילת דינו ואין מים אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תורה דכתיב (ישעיהו נ״ה:א׳) הוי כל צמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכו למים: <b>וכשם</b> <b>שדין.</b> פורענות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תורה קודם לדין פורענות מעשה כך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכרו אם עסק בתורה קודם לשכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעשה: <b>בעבור</b> <b>ישמרו</b> <b>חוקיו.</b> ואמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מר לעיל (קידושין דף לז.) תשמרון זו משנה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ינצורו.</b> יקיימו: <b>ופסול</b> <b>לעדות.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכיון שאינו מן היישוב אין מקפיד על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עצמו ואין לו בושת פנים וכן האוכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשוק הואיל ואין מקפיד על כבודו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינו בוש לזלזל בעצמו וליפסל:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>תלמוד גדול שהתלמוד מביא לידי מעשה</b></big>. תימה, דאמר בספ\"ק"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "דב\"ק (דף יז.) ר' יוחנן משי ידיה ומנח תפילין, והדר אמר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לן \"קיים אמרינן לימד לא אמרי' ... \" ופריך 'והא אמר מר \"גדול תלמוד תורה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שהתלמוד מביא לידי מעשה' \"פירש בקונטרס מי נתלה במי? קטן נתלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגדול, וא\"כ כיון דאמר קיים, כל שכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לימד, שאינו חשוב כל כך אלמא מוכח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם מהכא דמעשה גדול? וי\"ל, דהתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי פי' 'והדר אמר לן \"קיים אמרינן,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לימד לא אמרינן\" ופריך התם 'והאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מר \"גדול תלמוד שמביא לידי מעשה\" 'א\"כ,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היאך קיים אם לא לימד? וכיון שאנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומרים לו \"קיים\" ,הרי אומרים לו \"לימד\""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ",ואת אמרת \"קיים אמרינן, לימד לא אמרי' ... ' \""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשני 'הא למיגמר, הא לאגמורי -כלומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למגמר לדידיה ודאי מעשה עדיף, אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאגמורי אחרינא ודאי עדיף טפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממעשה והלכך לימד לאחריני לא אמרי'."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"מ, דאדם שלא למד עדיין ובא לימלך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם ילמוד תחילה או יעסוק במעשה,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומרים לו 'למוד תחלה' -לפי שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עם הארץ חסיד אבל אדם שלמד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כבר, המעשה טוב יותר מלימוד."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אין תחילת דינו של אדם אלא על"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "דברי תורה</b></big>. והא דאמר בפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במה מדליקין (שבת לא.) 'כשמכניסין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם לדין, אומרים לו \"נשאת ונתת באמונה ..."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'?\" היינו דווקא לענין שאלה,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ששואלין לו על משא ומתן, אבל מ\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפרעים ממנו תחלה על שלא קבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עתים לתורה. <big><b>ויש אומרים אף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסול לעדות</b></big>. פירש בקונטרס הואיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואינו מקפיד על עצמו אינו בוש לזלזל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעצמו וליפסל. וקשה, אמאי פסול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעדות הוא, הא אמרינן בירושלמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'ר\"ש ברבי הוה אכיל בשוקא; חזיה ר\"מ,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר לו \"אין שבח לתלמיד לאכול בשוק\" ;"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'משמע דלאחר אין קפידא? ופי' ר\"ח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהכא מיירי שחוטף ואוכל. וא\"ת, אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כן, פשיטא דפסול, דגזלן הוא? וי\"ל,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחוטף פחות משוה פרוטה. אי נמי,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שגזל דבר שאינו מקפיד עליו. והר\"ר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אליהו מפרש כגון שהלך אצל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המוכרים וטועם משל כולם מעט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעט כאילו רוצה לקנות מהם. וניחא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השתא שקורין 'כלב' -שדומה לכלב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוכל כאן מעט וכאן מעט. ור\"ת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירש ד'אוכל בשוק' היינו שאוכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סעודה דפת, דגנאי יותר."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    }
  ]
}