{
  "text": [
    "< b >   א ל א   ל ד י ד ך   ד א מ ר ת   ר א י ה   ב ק י ו ם   ה ש ט ר   ל מ ה   ל ה ו   ל ב ו ד ק ו   ל י ק י מ ו   ש ט ר י י ה ו   ו ל ו ק מ ו   ב נ כ ס י י ה ו . < / b >   ו א ם   ת א מ ר   מ א י   ק ו ש י א ,   ד י ל מ א   ב ש ל א   מ צ א ו   ל ק י י מ ו   ל פ י כ ך   ה י ו   ב א י ן   ל ב ו ד ק ו   כ ד י   ל ה כ ח י ש   א ת   ב נ י   מ ש פ ח ח ה   ד א מ ר ו   ק ט ן   ה י ה .   י ש   מ ת ר צ י ם   מ ד ל א   ק ת נ י   ו ל א   נ ת ק י י ם   ה ש ט ר ,   מ ש מ ע   ד א פ י ל ו   נ ת ק י י ם   ה ש ט ר   ב נ י   מ ש פ ח ה   נ א מ נ י ן .",
    "ה כ י   ג ר ס י נ ן : < b >   ש א ל   ר ב י   ש מ ע ו ן   ב ן   ל ק י ש   א ת   ר ב י   י ו ח נ ן . < / b >   ו ל א   ג ר ס י '   ת \" ש ,   א ל א   ש א ל ה   ה י ת ה   ש ש א ל   ר י ש   ל ק י ש   ל ר ב י   י ו ח נ ן ,   ל פ י   ש ש מ ע   מ מ נ ו   ד פ ל ו ג ת א   ד ר ב י   מ א י ר   ו ר ב נ ן   א י נ ה   ב ר א י ה   ב ע ד י ם   א ל א   ב ק י ו ם   ה ש ט ר ,   ו כ ד א י ת א   ב מ ס ק נ א   ד ה א   ד ק א מ ר   ה כ א   ר א י ה   ב ע ד י ם   ל א   ה י ו   ד ב ר י ם   מ ע ו ל ם ,   ו מ ש ו ם   ד ש מ ע   מ י נ י ה   ר י ש   ל ק י ש   ה כ י   ש א ל   מ מ נ ו   א ם   כ ן   ב ר   ק פ ר א   ש ב י ק   ר ב נ ן   ו א מ ר   כ ר ב י   מ א י ר ,   ו ה כ י   ק א מ ר   ל י ה ,   ב ש ל מ א   ל ד י ד י   ד א מ י נ א   ר א י ה   ב ע ד י ם   ב ר   ק פ ר א   כ כ ו ל י   ע ל מ א ,   ד כ ו ל י   ע ל מ א   מ ו ד ו   ב ע ל מ א   ב מ ו ד ה   ב ש ט ר   ש כ ת ב ו   ש א י ן   צ ר י ך   ל ק י י מ ה   א ל א   ל ד י ד ך   ד א מ ר ת   ד ב ק י ו ם   ה ש ט ר   פ ל י ג י ,   ב ר   ק פ ר א   כ מ א ן   כ ר ב י   מ א י ר .   ו א ם   ת א מ ר   ל ר י ש   ל ק י ש   א פ ש ר   ל ו מ ר   ד ל א   פ ל י ג י   ב ק י ו ם   ה ש ט ר ,   ו ה א   מ פ ל ג   פ ל י ג י ,   א י ן   נ א מ נ י ן   ל פ ו ס ל ו   ד ב ר י   ר ב י   מ א י ר   ו ח כ מ י ם   א ו מ ר י ם   נ א מ נ י ן ,   ו כ ד א ק ש י נ ן   ל י ה   א י ה ו   ג ו פ י ה   מ י נ ה   ל ר ב י   י ו ח נ ן   ב ס מ ו ך .   י \" ל   ד ר י ש   ל ק י ש   ס ב י ר א   ל י ה   נ מ י   ד ל א   פ ל י ג י   א ל א   ג ב י   ע ד י ם ,   ד א ל י מ א   ל א ו ר ו ע י   ש ט ר א .   ו א ם   ת א מ ר   א ם   כ ן   מ א י   ק א   מ ק ש ה   ל י ה   מ י נ ה   ל ר ב י   י ו ח נ ן ,   ד ר ב י   י ו ח נ ן   נ מ י   ב ה כ י ן   מ ת ר ץ   ל ה .   י \" ל   ד ר י ש   ל ק י ש   ל א פ ו ק י   ט ע מ א   מ י נ י ה   ד ר ב י   י ו ח נ ן   ה ו א   ד ב ע י .",
    "< b > א ם   י ש   ע ד י ם   ה ל ך   א ח ר   ה ע ד י ם   ו א ם   ל א ו   ה ל ך   א ח ר   ש ט ר ו ת . < / b >   כ ל ו מ ר ,   ע ד י ם   ש ה י ה   ש ט ר   פ ס י ם   א ו   ש ט ר   א מ נ ה ,   ו א ם   ל א ו   ה ל ך   א ח ר   ש ט ר ו ת .   ו מ ה כ א   מ ש מ ע   ד מ א ן   ד מ ז ב ן   א ר ע א   ל ח ב ר י ה   ו ל ב ס ו ף   א מ ר   ל י ה   ד ל א   ש ק ל   מ י נ י ה   ד מ י   ה מ כ י ר ה ,   ש ע ל   ה מ ו כ ר   ל ה ב י א   ר א י ה ,   ו א פ י ל ו   ת ו ך   ש ל ש   ש נ י ם   מ ש ו ם   ד ה ד ר ו   ד מ י   ה מ כ ר   מ ל ו ה   ע ל   פ ה   ע ל   ה ל ו ק ח   ו נ א מ ן   ל ו מ ר   פ ר ע ת י   א י   ל א   נ פ י ק   ו ע י י ל   א ז ו ז י .   ו כ ן   נ מ י   מ ו כ ח   ל פ י   ד ע ת י   ב ר י ש   פ ר ק   ק מ א   ד מ כ ל ת י ן   ( כ ,   ב )   ג ב י   כ ו ת ל   ח צ ר   ש נ פ ל   ל מ ע ל ה   מ א ר ב ע   א מ ו ת   א י ן   מ ח י י ב י ן   א ו ת ו   ל ב נ ו ת ו   ס מ ך   ל ו   כ ו ת ל   א ח ר   מ ג ל ג ל י ן   ע ל י ו   א ת   ה כ ל   ב ח ז ק ת   ש ל א   נ ת ן   ע ד   ש י ב י א   ר א י ה   ש נ ת ן ,   ד א מ ר י נ ן   ע ל ה   ה י כ י   ד מ י   א י ל י מ א   ד א מ ר   ל י ה   פ ר ע ת י ך   ב ז מ נ י   א מ א י   ב ח ז ק ת   ש ל א   נ ת ן .   ו ז ה   ש ל א   כ ד ב ר י   ה ר ב   ב ע ל   ה ע י ט ו ר   ז \" ל   [ ד י ן   מ ו ד ע א ]   ש כ ת ב   מ ש ם   ר ב י נ ו   א פ ר י ם   ז \" ל   ד כ ל   ת ו ך   ש ל ש   ע ל   ה ל ו ק ח   ל ה ב י א   ר א י ה .   ו ל א   י ר ד ת י   ל ס ו ף   ד ע ת ם   ב ד ב ר   ז ה ,   ד כ ל   ש י ש   ב י ד ו   ש ט ר   מ כ י ר ה   מ ה   ל י   ת ו ך   ש ל ש   מ ה   ל י   ל א ח ר   ש ל ש ,   ו ה ר י   א י ן   כ א ן   מ ג ו   ד א י   ב ע י   א מ ר   ל א   מ כ ר ת י ,   ו ב ש ט ר   מ ק ו י ם   ל מ א ן   ד א מ ר   מ ו ד ה   ב ש ט ר   ש כ ת ב ו   צ ר י ך   ל ק י י מ ו ,   ו א פ י ל ו   ב ש א י נ ו   מ ק ו י י ם   ל מ א ן   ד א מ ר   מ ו ד ה   ב ש ט ר   ש כ ת ב ו   א י ן   צ ר י ך   ל ק י י מ ו ,   ו כ י   ה א   ד ב ר   ק פ ר א .",
    "< b > א מ ר   ל ו   ו ה ל א   מ ש מ ך   א מ ר ו   ל י   י פ ה   ע ר ע ו ר   ב נ י   מ ש פ ח ה . < / b >   א י כ א   ל מ י ד ק ,   מ א י   ק ו ש י א ,   א ד ר ב ה   כ ל   ש א מ ר   ר ב י   י ו ח נ ן   ד ב ק י ו ם   ה ש ט ר   ל א   פ ל י ג י ,   ע ל   כ ו ר ח י ן   ל ד י ד י ה   מ ת נ י ת י ן   ר א י ה   ב ע ד י ם   ק א מ ר ,   ו מ י נ ה   ל ה א   ד ב נ י   ב ר ק   ע ל   ה ל ק ו ח ו ת   ל ה ב י א   ר א י ה   ב ע ד י ם   ש ה י ה   ג ד ו ל   ב א ו ת ה   ש ע ה ,   א ם   כ ן   ו ד א י   י פ ה   ע ר ע ו ר   ב נ י   מ ש פ ח ה .   ת י ר ץ   ר ב   י ה ו ס ף   ה ל ו י   ז \" ל   ש ב פ י ר ו ש   ש מ ע   ר י ש   ל ק י ש   מ ר ב י   א ל ( י ) ע ז ר   ד מ ש ו ם   ש ל א   נ ת ק י י ם   ה ש ט ר   ה ו א   ש א מ ר   י פ ה   ע ר ע ר ו   ב נ י   מ ש פ ח ה .   ו א ח ר י ם   א מ ר ו   ד י \" ל   ד א מ ס ק נ א   ק י י מ א   ה ך   ס ו ג י א ,   ב ת ר   ד א מ ר י   ד מ א ן   ד א מ ר   ר א י ה   ב ע ד י ם   ס ב ר   ע ר ע ו ר   ד ב נ י   מ ש פ ח ה   ל א ו   כ ל ו ם   ה ו א ,   ד ח ז ק ה   א י ן   ה ע ד י ם   ח ו ת מ י ן   ע ל   ה ש ט ר   א ל א   א ם   כ ן   נ ע ש ה   ג ד ו ל ,   ו ה כ י   ק א מ ר   ל י ה ,   כ י ו ן   ד ק א   מ ו ד י ת   ד א מ ר י נ ן   ח ז ק ה   א י ן   ה ע ד י ם   ח ו ת מ י ן   ע ל   ה ש ט ר   א ל א   א ם   כ ן   נ ע ש ה   ג ד ו ל ,   ו ק א   א מ ר ת   ה ש ת א   ד מ ו ד ה   ב ש ט ר   ש כ ת ב ו   א י ן   צ ר י ך   ל ק י י מ ו   א ם   כ ן   ה י א ך   א מ ר ו   ל י   מ ש מ ך   ד י פ ה   ע ר ע ר ו   ב נ י   מ ש פ ח ה .   ו א ה ד ר   ל י ה   ד ל א   א מ ר ו   ל ע ו ל ם .   ו מ ה א   מ ת נ י ת י ן   ב ר א י ה   ב ע ד י ם   פ ל י ג י ,   ו ט ע מ י י ה ו   ד ר ב נ ן   כ ד א מ ר י נ ן   ל ע י ל ,   ד כ י ו ן   ד כ ו ל ה ו   כ ת י ב   כ ד   מ ה ל ך   ע ל   ר ג ל ו ה י   ב ש ו ק א   ו ה כ א   ל א   כ ת י ב   ש מ ע   מ י נ ה   ש כ י ב   מ ר ע   ה י ה .",
    "ה א   ד א מ ר י נ ן : < b >   ו א י ן   ר א י ה   א ל א   ב ק י ו ם   ה ש ט ר . < / b >   פ י ר ש   ה ר א ב \" ד   ז \" ל   ד ה כ י   ק א מ ר ,   א י ן   פ ח ו ת   מ ק י ו ם   ה ש ט ר ,   ד א י   ר א י ה   ב ע ד י ם   כ ל   ש כ ן   ד ב ע ל מ א   ב ע י   ק י ו ם   ה ש ט ר .   ע ד   כ א ן .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד ד י ל מ א   ר א י ה   ב ע ד י ם ,   ו א פ י ל ו   ה כ י   ב ע ל מ א   ל א   ב ע י נ ן   ק י ו ם   ה ש ט ר ,   ו ש א נ י   מ ת נ י ת י ן   מ ד ל א   כ ת י ב   ב י ה   כ ד   מ ה ל ך   ע ל   ר ג ל ו ה י ,   ו כ ד א מ ר י נ ן   ל ע י ל .   א ל א   נ \" ל   ד ה כ י   ק א מ ר ,   מ ד א מ ר   ר ב י   י נ א י   מ ש מ י ה   ד ר ב י   מ ו ד ה   ב ש ט ר   ש כ ת ב ו   צ ר י ך   ל ק י י מ ו   ו א מ ר   ל ו   ר ב י   י ו ח נ ן   ר ב י   מ ש נ ת י נ ו   ה י א   ז ו ,   א ל מ א   ס ב י ר א   ל י ה   ל ר ב י   י ו ח נ ן   ד ר א י ה   ד מ ת נ י ת י ן   ה י י נ ו   ק י ו ם   ה ש ט ר ,   ד א י   ל א   מ א י   ק א מ ר   מ ש נ ת נ ו   ה י א   ז ו ,   ד י ל מ א   ב ע ל מ א   א י ן   צ ר י ך   ל ק י י מ ו   [ מ \" מ   מ ש נ ת נ ו   ר א י ה   ב ע ד י ם   ו מ ש ו ם   ד ל א   כ ת י ב   ב י ה   כ ד   מ ה ל ך   ע ל   ר ג ל ו ה י .   כ נ \" ל ."
  ]
}