{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "67B",
    "perek_title": "אלמנה לכהן גדול",
    "perek_number": 7
  },
  "english": [
    "that <b>we are not concerned about the minority</b> of cases. Only a minority of fetuses are male inheritors, as roughly half are female, and some are stillborn. Therefore, the majority of fetuses will not become male children. <b>And if you wish, say</b> that <b>actually he holds</b> that <b>we are concerned about the minority.</b> However, <b>we make an arrangement for</b> the slaves, <b>in accordance with</b> what <b>Rav Naḥman</b> said that <b>Shmuel said.</b>",
    "This is <b>as Rav Naḥman said</b> that <b>Shmuel said:</b> With regard to minor <b>orphans who came to</b> court to <b>divide up their father’s property,</b> the <b>court appoints for</b> each of <b>them a steward [<i>apotropos</i>], and he selects for them a fine share.</b> When the orphans <b>have grown up, they may object</b> to the manner in which the property was divided and redistribute it. <b>And Rav Naḥman himself said</b> that when <b>they have grown up they may not object, as, if</b> they may object, <b>what good is the power of the court?</b> Here too, an appointed steward selects a share of the inheritance on behalf of the fetus, and this share does not include any of the slaves. Therefore, the slaves may partake of <i>teruma</i>. However, if all of the children are females, this arrangement is impossible because if the fetus is a son all the property belongs to him.",
    "Based on the use of Rav Naḥman’s ruling to explain Rabbi Shimon’s opinion, the Gemara suggests: <b>Let us say</b> that <b>Rav Naḥman’s</b> opinion <b>is</b> corresponding to one side of a dispute between <b><i>tanna’im</i>,</b> as the Rabbis disagree with Rabbi Shimon. The Gemara rejects this suggestion: <b>No;</b> it is possible <b>that everyone</b> in the dispute <b>accepts Rav Naḥman’s</b> ruling, <b>and here they disagree</b> only <b>with regard to</b> whether <b>we are concerned about the minority,</b> as previously suggested, in a case where the arrangement was not made.",
    "It was taught in the previous clause of the <i>baraita</i> that <b>Rabbi Yishmael, son of Rabbi Yosei, says in the name of his father:</b> If the priest left behind <b>a daughter,</b> she <b>enables</b> the slaves <b>to partake</b> of <i>teruma</i>; however, <b>a son does not enable</b> them <b>to partake</b> of it. The Gemara asks: <b>What is different</b> about <b>a son, who does not enable</b> them <b>to partake, due to the fetus’s share,</b> as it owns a share of the property if it is a male? <b>A daughter should not enable</b> them <b>to partake either, due to</b> the <b>fetus’s share.</b>",
    "<b>Abaye said: Here we are dealing with</b> a case of an inheritance of <b>insufficient property</b> that is enough only to sustain the daughters until they come of age. With regard to this case, the Sages instituted that the daughters receive their sustenance while the sons get nothing. This is <b>also</b> a case <b>where there is</b> a surviving <b>son together with</b> the <b>daughter.</b>",
    "Therefore, <b>no matter what,</b> the slaves do not partake of <i>teruma</i>. <b>If this</b> fetus, <b>with which she is pregnant, is a son, it is no better than this</b> son <b>who</b> already <b>exists.</b> Just as the existing son does not inherit the insufficient property, the same applies to the male fetus. <b>If it is a daughter,</b> it does not yet receive a share of the inheritance. This can be explained: <b>Why does</b> the daughter <b>partake</b> of the inheritance? It is <b>by</b> virtue of <b>a rabbinic ordinance.</b> Therefore, <b>as long as</b> the fetus <b>has not emerged into the atmosphere of the world, the Sages did not establish</b> that it should receive the inheritance. Consequently, the slaves partake of <i>teruma</i> by virtue of the existing daughter, as only she inherits them.",
    "The Gemara asks: <b>In what</b> manner <b>did you establish</b> the <i>baraita</i>? You established it as referring <b>to insufficient property.</b> However, <b>say the latter clause</b> of the <i>baraita</i>: <b>Lest the fetus be found</b> to be <b>a male, and daughters do not</b> receive <b>any</b> of the inheritance <b>where</b> there is <b>a son.</b> Yet according to Abaye’s explanation, <b>on the contrary,</b> the <b>insufficient property is the daughters’,</b> whether or not there are any sons. The Gemara answers: In <b>the latter clause we have come to</b> a different case, in which there is <b>sufficient property.</b>",
    "The Gemara raises another objection to Abaye’s explanation: Does an inheritance of <b>insufficient property</b> belong <b>to the daughters? Didn’t Rabbi Asi say</b> that <b>Rabbi Yoḥanan said:</b> If the male <b>orphans proceeded to sell</b> the <b>insufficient property,</b> although by rabbinic ordinance it is designated for the daughters’ sustenance, <b>what they sold was sold.</b> Apparently, the Sages did not expropriate the properties from the male inheritors, but merely designated them for the daughters’ sustenance. How, then, can the sons’ ownership be disregarded with regard to the slaves’ partaking of <i>teruma</i>?",
    "<b>Rather, what is</b> the meaning of the word <b>daughter</b> in the context of the ruling <b>that is taught</b> by Rabbi Yishmael? It means female and is referring to the <b>mother</b> of the fetus. She enables her slaves of usufruct property to partake of <i>teruma</i>, as her husband’s heirs have no share in them, whereas the son does not enable the slaves of guaranteed investment to partake, due to the fetus’s share. The Gemara asks: <b>If so, this is</b> the same as <b>Rabbi Yosei’s</b> statement in the first clause. What was added by Rabbi Yishmael? The Gemara answers: Indeed, the <b>entire</b> <i>baraita</i> <b>is taught by Rabbi Yishmael, son of Rabbi Yosei.</b> There are not conflicting versions of Rabbi Yosei’s opinion. Rather, Rabbi Yishmael is clarifying that he is the author of that <i>baraita</i>.",
    "<strong>MISHNA:</strong> With regard to <b>the fetus</b> of a divorcée or a widow whose husband left her pregnant; <b>and a man whose married brother died childless [<i>yavam</i>]; and betrothal; and</b> a married <b>deaf-mute; and a nine-year-and-one-day-old</b> boy who engaged in intercourse with a woman; if any of these men are Israelites and the woman is the daughter of a priest, they <b>disqualify</b> her from partaking of <i>teruma</i>. <b>But</b> if she is an Israelite and they are priests, they <b>do not enable</b> her <b>to partake</b> of <i>teruma</i>.",
    "Likewise, in the case of a boy with regard to whom there is <b>uncertainty</b> as to <b>whether he is nine years and one day old</b> and <b>uncertainty</b> whether <b>he is not,</b> who engaged in intercourse with a woman; and in the case of a boy who betrothed a woman, with regard to whom there is <b>uncertainty</b> as to <b>whether he has grown two</b> pubic <b>hairs</b> and is considered an adult <b>and uncertainty whether he has not grown,</b> they too can disqualify the woman from partaking of <i>teruma</i> and cannot enable her to partake, as in the previous cases.",
    "If <b>the house fell upon</b> a man <b>and upon his brother’s daughter,</b> to whom he was married, <b>and it is unknown which</b> of them <b>died first, her rival wife performs <i>ḥalitza</i> and does not enter into levirate marriage.</b> Entering into levirate marriage is not possible, as, if the wife died after her husband, the surviving wife would be rendered the rival wife of a forbidden relative, since the <i>yavam</i> is the father of the wife who died. This status prevents the creation of a levirate bond between him and the surviving wife as well. On the other hand, <i>ḥalitza</i> is necessary in case the wife died before her husband, thereby allowing the creation of a levirate bond between her rival wife and her father, the <i>yavam</i>.",
    "<strong>GEMARA:</strong> It is taught in the mishna that <b>the fetus</b> disqualifies its mother from partaking of <i>teruma</i> and does not enable her to do so. The Gemara explains: <b>If she is the daughter of a priest</b> married <b>to an Israelite,</b> and her husband died and left her pregnant, the fetus <b>disqualifies her</b> from partaking of <i>teruma</i>, as it is stated: “But if a priest’s daughter be a widow, or divorced, and have no child, and is returned to her father’s house, as in her youth, she may eat of her father’s bread” (Leviticus 22:13). The phrase <b>“as in her youth” excludes a pregnant woman,</b> whose body has changed from her youth. <b>If</b> she <b>is an Israelite woman</b> married <b>to a priest,</b> the fetus <b>does not enable her to partake,</b> as <b>one who was born enables</b> others <b>to partake</b> of <i>teruma</i>, whereas <b>one who is not</b> yet <b>born does not enable</b> others <b>to partake.</b>",
    "It is taught in the mishna that the same principle applies to <b>a <i>yavam</i>.</b> The Gemara explains: <b>If she is the daughter of a priest</b> who has a levirate bond <b>to an Israelite, he disqualifies her,</b> as it is stated in the verse cited above: <b>“And is returned to her father’s house,”</b> which <b>excludes a widow waiting for her <i>yavam</i>,</b> who has not returned to her father’s house, as a levirate bond was created with her <i>yavam</i>. <b>If she is an Israelite woman</b> with a levirate bond <b>to a priest, he does not enable her to partake</b> of <i>teruma</i>, as <b>the Merciful One states</b> in the Torah: <b>“The purchase of his money,</b> he may eat of it” (Leviticus 22:11), <b>and this</b> woman <b>is his brother’s acquisition.</b> The bond with her <i>yavam</i> ensued from his late brother’s marriage to her, not through any action of his own.",
    "The mishna teaches that the same principle <b>also</b> applies to <b>betrothal.</b> The Gemara explains: <b>If she is the daughter of a priest</b> betrothed <b>to an Israelite, he disqualifies her,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֵין חוֹשְׁשִׁין לְמִיעוּטָא. וְאִיבָּעֵית אֵימָא: לְעוֹלָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָסָבַר חוֹשְׁשִׁין לְמִיעוּטָא, דְּעָבְדִינַן לֵיהּ תַּקַּנְתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרַב נַחְמָן אָמַר שְׁמוּאֵל. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>דְּאָמַר רַב נַחְמָן אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל: יְתוֹמִים שֶׁבָּאוּ לַחֲלוֹק בְּנִכְסֵי אֲבִיהֶם, בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּין מַעֲמִידִין לָהֶם אַפּוֹטְרוֹפּוֹס, וּבוֹרֵר לָהֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֵלֶק יָפֶה. הִגְדִּילוּ — יְכוֹלִין לְמַחוֹת. וְרַב נַחְמָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּידֵיהּ אָמַר: הִגְדִּילוּ — אֵין יְכוֹלִין לְמַחוֹת, דְּאִם כֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה כֹּחַ בֵּית דִּין יָפֶה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>לֵימָא דְּרַב נַחְמָן תַּנָּאֵי הִיא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא, דְּכוּלֵּי עָלְמָא אִית לְהוּ דְּרַב נַחְמָן. וְהָכָא בְּחוֹשְׁשִׁין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמִיעוּטָא קָמִיפַּלְגִי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַבִּי יִשְׁמָעֵאל בְּרַבִּי יוֹסֵי אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם אָבִיו: הַבַּת מַאֲכֶלֶת, הַבֵּן אֵינוֹ מַאֲכִיל. מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנָא בֵּן דְּלֹא מַאֲכִיל — מִשּׁוּם חֶלְקוֹ שֶׁל עוּבָּר?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּת נָמֵי לֹא תַּאֲכִיל — מִפְּנֵי חֶלְקוֹ שֶׁל עוּבָּר! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּיֵי: הָכָא בִּנְכָסִים מוּעָטִים עָסְקִינַן. וּכְגוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִיכָּא בֵּן בַּהֲדֵי בַּת, <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מָה נַפְשָׁךְ: אִי הַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּמְעַבְּרָא בֵּן הוּא — לָא עֲדִיף מֵהַאי דְּקָאֵי. אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּת הִיא, אַמַּאי אָכְלָה — בְּתַקַּנְתָּא דְרַבָּנַן, כַּמָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא נְפַק לַאֲוִיר הָעוֹלָם לָא תַּקִּינוּ רַבָּנַן. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>בְּמַאי אוֹקֵימְתַּאּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּנְכָסִים מוּעָטִים, אֵימָא סֵיפָא: שֶׁמָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִמָּצֵא הָעוּבָּר זָכַר, וְאֵין לַבָּנוֹת בִּמְקוֹם בֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלוּם. אַדְּרַבָּה, נְכָסִים מוּעָטִים דְּבָנוֹת נִינְהוּ!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סֵיפָא אֲתָאן לִנְכָסִים מְרוּבִּין. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וּנְכָסִים מוּעָטִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבָנוֹת נִינְהוּ? וְהָאָמַר רַבִּי אַסִּי אָמַר רַבִּי יוֹחָנָן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְתוֹמִין שֶׁקָּדְמוּ וּמָכְרוּ בִּנְכָסִים מוּעָטִים — מַה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶּׁמָּכְרוּ מָכְרוּ?! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאֶלָּא, מַאי ״בַּת״ דְּקָתָנֵי — אֵם. אִי הָכִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיְינוּ רַבִּי יוֹסֵי? כּוּלָּהּ רַבִּי יִשְׁמָעֵאל בְּרַבִּי יוֹסֵי קָתָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הָעוּבָּר, וְהַיָּבָם, וְהָאֵירוּסִין, וְהַחֵרֵשׁ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבֶן תֵּשַׁע שָׁנִים וְיוֹם אֶחָד — פּוֹסְלִין, וְלֹא מַאֲכִילִין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>סָפֵק שֶׁהוּא בֶּן תֵּשַׁע שָׁנִים וְיוֹם אֶחָד סָפֵק שֶׁאֵינוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָפֵק הֵבִיא שְׁתֵּי שְׂעָרוֹת וְסָפֵק שֶׁלֹּא הֵבִיא, <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>נָפַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבַּיִת עָלָיו וְעַל בַּת אָחִיו, וְאֵין יָדוּעַ אֵי זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵת רִאשׁוֹן — צָרָתָהּ חוֹלֶצֶת וְלֹא מִתְיַיבֶּמֶת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> הָעוּבָּר. אִי בַּת כֹּהֵן לְיִשְׂרָאֵל הִיא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּסֵיל לָהּ. ״כִּנְעוּרֶיהָ״ — פְּרָט לִמְעוּבֶּרֶת. אִי בַּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל לְכֹהֵן הִיא — לֹא מַאֲכִיל לָהּ, יָלוּד — מַאֲכִיל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵינוֹ יָלוּד — אֵינוֹ מַאֲכִיל. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>הַיָּבָם. אִי בַּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּהֵן לְיִשְׂרָאֵל הִיא — פָּסֵיל לָהּ. ״וְשָׁבָה אֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּית אָבִיהָ״ — פְּרָט לְשׁוֹמֶרֶת יָבָם. אִי בַּת יִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכֹהֵן הִיא — לָא מַאֲכֵיל לָהּ, ״קִנְיַן כַּסְפּוֹ״ אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲמָנָא, וְהָא קִנְיָן דְּאָחִיו הוּא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְהָאֵירוּסִין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי בַּת כֹּהֵן לְיִשְׂרָאֵל הִיא — פָּסֵיל לָהּ,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אין</b> <b>חוששין</b> <b>למיעוטא.</b> לשמא יהא זכר ויש לו חלק בהן דבתר רובא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אזלינן ורובא יולדות או נקבות או מפילות כדפרישית לעיל: <b>דעבדינן</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ליה</b> <b>תקנתא.</b> בוררין לעובר שאר נכסים לחלקו ונמצאו העבדים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כולן לחלק הנולדים אבל היכא דכולן נקבות לא מצינו למיעבד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תקנתא שמא יהא העובר זכר ויהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכל שלו: <b>יתומים.</b> קטנים שבאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחלוק מעמידין אפוטרופוס לכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד ואחד ובורר כל אפוטרופוס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חלק אחד יפה לחלקו: <b>הגדילו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היתומים יכולים למחות ומהניא חלוקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפירות דעד מחאה: <b>לימא</b> <b>דרב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נחמן</b> <b>תנאי</b> <b>היא.</b> מדאמר ר' שמעון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זכרים יאכלו משום תקנתא דרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נחמן מכלל דת\"ק דאמר עבדי צאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברזל לא יאכלו אפי' בתקנתא קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולית ליה דרב נחמן ואינן רשאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחלוק עד שיגדילו: <b>לא</b> <b>דכולי</b> <b>עלמא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אית</b> <b>להו</b> <b>דרב</b> <b>נחמן.</b> ואי דעבד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להו תקנתא הכי נמי דאכלי אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לתנא קמא והכא בדלא עבוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תקנתא פליגי וקאמר רבי שמעון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יאכלו ולא חייש למיעוטא ותנא קמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חייש למיעוטא: <b>הבת</b> <b>מאכיל.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קס\"ד ה\"ק אם יש כאן בת ולא בן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאכיל עבדים אבל אם זכרים הם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא יאכלו העבדים: <b>בנכסים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מועטים.</b> דתקון רבנן הבנות יזונו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והבנים ישאלו על הפתחים: <b>וכגון</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דאיכא</b> <b>בן</b> <b>בהדה.</b> דהך בת דהוו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כולהו בחזקת הבן מדאורייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהשתא ממה נפשך אי עובר זכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא לא עדיף מהאי דשקלינהו רבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיניה ואוקמינהו ברשות בת ואי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עובר בת היא כיון דיש בן זכר לפנינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין לעובר נקיבה חלק בהן אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתקנתא דרבנן וכמה דלא נפק כו'."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולהכי נקט בן בהדה דאי לא הוה בן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אית ליה זכייה לעובר נקבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדאורייתא בנכסים בתורת ירושה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהדי הך בת והכי מפרש מילתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דר' ישמעאל הבת עם הבן מאכלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל אם יש בן בלא בת אינו מאכיל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מה</b> <b>שמכרו</b> <b>מכרו.</b> וכיון דלענין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכירה ברשותייהו קיימי היכי אכלי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>מאי</b> <b>הבת</b> <b>דקתני</b> <b>אם.</b> והכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר האם מאכלת עבדי מלוג שלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדרך שהיתה אוכלת והבן אינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאכיל את עבדי צאן ברזל מפני חלקו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של עובר: <b>מתני'</b> <b>העובר</b> <b>פוסל.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בת כהן שניסת לישראל ומת והניחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעוברת: <b>ואינו</b> <b>מאכיל.</b> בת ישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנשאת לכהן ומת והניחה מעוברת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>והיבם.</b> בת כהן שומרת ליבם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ישראל פסלה מתרומת אביה ובת ישראל שומרת ליבם כהן אינו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מאכילה: <b>והאירוסין.</b> בת כהן מאורסת לישראל פסלה ובת ישראל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מאורסת לכהן אינו מאכילה: <b>ובן</b> <b>ט'</b> <b>שנים.</b> בגמרא מפרש לה:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ספק</b> <b>שהוא</b> <b>בן</b> <b>ט'</b> <b>ספק</b> <b>שאינו.</b> הוי נמי כבן ט' ופוסל ואמילתא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דלעיל קאי: <b>ספק</b> <b>שהביא</b> <b>שתי</b> <b>שערות</b> <b>כו'.</b> לעיל קאי לענין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "האירוסין דקתני פוסלין והכי קאמר קטן שקדש האשה ספק הביא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שתי שערות וקדושיו קדושין ספק שלא הביא פוסל בת כהן המאורסת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לו מן התרומה: <b>נפל</b> <b>הבית</b> <b>עליו</b> <b>ועל</b> <b>בת</b> <b>אחיו.</b> שהיא אשתו ספק"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הוא מת תחלה ונפלו שתיהן לפני אחיו ופוטרת צרתה משום צרת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הבת ספק בת אחיו מתה ראשונה ובשעת נפילה ליבם לא הואי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "צרתה צרת ערוה דתנן (לעיל יבמות דף ב:) וכולן אם מתו או מיאנו צרותיהן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מותרות: <b>צרתה</b> <b>חולצת</b> <b>ולא</b> <b>מתייבמת.</b> איידי דאיירי בספק"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לחומרא תני לה בהדייהו: <b>גמ'</b> <b>ושבה</b> <b>אל</b> <b>בית</b> <b>אביה</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>כנעוריה.</b> משמע בזמן שהיא דומה לנעוריה: <b>ילוד</b> <b>מאכיל.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ישראלית האוכלת בשביל בנה אינה אוכלת אלא אם כן ילוד. בן מאכיל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "את אמו נפקא לן בתורת כהנים [אמור פרק ד] מויליד ביתו הם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יאכלו בלחמו (ויקרא כב) קרי ביה יאכילו ומהכא ילוד הוא דמשתמע:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ושבה</b> <b>פרט</b> <b>לשומרת</b> <b>יבם.</b> שאינה ברשותה לשוב דהא אגידא ביה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אין</b></big> <b>חוששין</b> <b>למיעוטא</b> <b>כו'.</b> הקשה הר\"ר שמואל בר' חיים הא כי"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "הוי נמי נפל פסיל כדמוכח בפ' מי שמת (ב\"ב דף קמב. ושם) דלמאן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאמר המזכה לעובר קנה זוכה העובר בנכסי אביו עד שתפיל האשה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דתניא (שם) גבי גר שמת ובזבזו ישראל נכסיו ושמעו שאשתו מעוברת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והחזירו ואחר כך שמעו שהפילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והחזיקו החזיק בשניה זכה בראשונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא זכה ואר\"י דהכא יש להסתפק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמא כבר הוא נפל וא\"ת דהכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייש רבי יוסי למיעוטא ובפ' מצות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חליצה (לקמן יבמות דף קה:) קאמר דקטנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חולצת ואמאי הא אין עולה לייבום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון דחייש למיעוטא דחיישינן שמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תמצא אילונית וכיון דאין עולה לייבום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין עולה לחליצה וי\"ל דחשיב עולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לייבום כיון דאם יבא אליהו ויאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאינה אילונית היתה יכולה להתייבם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא דמיא לחולצת תוך ג' חדשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאפי' יבא אליהו ויאמר דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיעברא לא משגחינן ביה וא\"ת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבפ\"ק דכתובות (דף יד:) לא חייש ר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוסי למיעוטא בתינוקת שנאנסה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואר\"י דברובא דאיתיה קמן כ\"ע מודו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא חיישינן למיעוטא ומיהו צ\"ע בריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המוכר פירות (ב\"ב דף צג:) דאזיל רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוסי בתר רובא דזריעה להוציא ממון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואייתי מינה ראיה לרב דאמר הולכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בממון אחר הרוב אלמא לא חייש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי יוסי למיעוט לענין ממונא וכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכן לענין איסורא ויש לחלק:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>יתומים</b></big> <b>שבאו</b> <b>לחלוק</b> <b>כו'.</b>"
    },
    {
      "width": "150px",
      "right": "100px",
      "left": "",
      "text": "מפורש בהשולח (גיטין דף לד.):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מועטים</b></big> <b>עסקינן.</b> אע\"ג דפסקינן"
    },
    {
      "width": "150px",
      "right": "100px",
      "left": "",
      "text": "בפ' נערה בכתובות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף נא.) דמזון האשה והבנות ממקרקעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא ממטלטלי סוגיא דהכא סברא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעבדא כמקרקעי דמי כרבי אלעזר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר בפ\"ק דב\"ק (דף יא: ושם) הלכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גובין מן העבדים ומיהו אין הלכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כן אלא כרב נחמן דפליג עלי' דקי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ככל הני שמעתתא דשלח ליה ר' אבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרב יוסף בר חמא פרק יש נוחלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ב\"ב דף קכח.) דמסיק התם דשלח ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין גובין אבל אין לומר דחשיב עבדא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמטלטלי וסבר כרבי דאמר בפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נערה (כתובות דף נא.) מזון האשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והבנות בין ממקרקעי בין ממטלטלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דא\"כ בסמוך דפריך במאי אוקימתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנכסים מועטים ודוחק לומר דסיפא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתא לנכסים מרובין ה\"ל למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דסבר לה ר\"ש בן יוחאי כר\"ש בן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלעזר דקי\"ל (שם) כוותיה דמזוני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקרקעי ולא ממטלטלי: <big><b>שקדמו</b></big>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומכרו</b> <b>כו'.</b> מלשון קדמו משמע"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאיירי שקדמו למכור קודם שהחזיקו בהן בית דין לצורך בנות אבל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אין נראה לר\"י דא\"כ הוה ליה לאוקמי כגון שכבר החזיקו בהן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בנות ע\"פ ב\"ד אלא אין שום חזקה מועלת אלא קדמו קודם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שיאכלו הבנות קאמר ומיהו אר\"י דיש לדחות דמשמע ליה דבת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אוכלת מיד אחר מיתת הבעל בלא החזקה על פי ב\"ד:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מה</b></big> <big><b>שמכרו</b></big> <b>מכרו.</b> והדמים שלהם דאם לא כן בחזקת הבנות הן"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "וכן משמע בסוטה (דף כא:) דחשיב ליה רשע ערום זה המשיא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עצה למכור בנכסים מועטים: <big><b>קנין</b></big> <b>כספו</b> <b>אמר</b> <b>רחמנא</b> <b>והאי</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>קנין</b> <b>דאחיו</b> <b>הוא.</b> אמר ר\"ת דאסמכתא בעלמא הוא דמדאורייתא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מיכל אכלה דהא למשנה ראשונה דפרק אף על פי (כתובות דף נז. ושם)"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "היכא דאכלה בחיי הבעל אכלה נמי בחזקת היבם ודייק ר\"ת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מדקתני התם ואפילו כולם בפני הבעל חסר יום אחד משמע"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הא כולן בפני הבעל אוכלת ועוד דתניא בתוספתא (דכתובות פ\"ה)"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "זו משנה ראשונה אבל רבותינו אמרו אין האשה אוכלת בתרומה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עד שתיכנס לחופה ולא היבמה עד שתיבעל משמע דלמשנה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ראשונה אוכלת ובירושלמי דפרק אע\"פ הגיע זמן ולא נישאו או"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שמתו בעליהן אוכלות משלו ואוכלות בתרומה והיינו בלא ביאה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאי אחר ביאה פשיטא דאשתו גמורה היא והיינו"
    }
  ]
}