{
  "text": [
    "< b > ה א   ד א ת י נ ן   ל א ו ק ו מ י   ט ע מ י ה   ד ר ש ב \" י   כ ד ר ב   נ ח מ ן   ב \" ד   מ ע מ י ד י ן   ל ה ן   א פ ו ט ר ו פ ו ס .   < / b > ל כ א ו ר ה   ה ו ה   מ ש מ ע   ד ד י ן   א פ ו ט ר ו פ י ן   ל ח ל ו ק   א פ י ל ו   מ י ד י   ד א י ת   ב י ה   ד י נ א   ד ג ו ד   א ו   א ג ו ד   כ ע ב ד י ם .   ו ל י ת א   ד ד ל מ א   ה כ א   כ ש ב ו ר ר י ן   ל ח ל ק   ה ע ו ב ר   ק ר ק ע   כ נ ג ד   ע ב ד י ם ,   ו ע ל   ד ר ך   מ ה   ש א מ ר ו   ב פ ר ק   ( ה ש ו ל ח )   [ צ \" ל   ה נ י ז ק י ן ]   ( ג י ט י ן   נ ב ,   ב )   מ ו כ ר י ן   ע ב ד י ם   ו ל ו ק ח י ן   ל ה ן   ק ר ק ע .   ו א י   נ מ י   ה כ א   מ ש ו ם   ת ק נ ת ו   ש ל   ע ו ב ר   ד ל א   ל י ת כ ח י ש   ע ב ד י ה .   ו כ ב ר   ה א ר כ ת י   ב ז ה   ב ק ד ו ש י ן   ר י ש   פ ר ק   ו ב ג י ט י ן   ר י ש   פ ר ק   ה ש ו ל ח   ( ג י ט י ן   ל ג ,   ב   ד \" ה   ו ר ב א ) .",
    "< b > כ ג ו ן   ד א י כ א   ב ן   ב ה ד ה   ד ה א   ב ת   כ ו '   ד א י   ה א י   ד מ ע ב ר א   ב ן   ה ו א   ל א   ע ד י ף   מ ה א י   ד ק א י   א ב ר א י .   < / b > ת מ י ה א   ל י   ד א י ן   ה כ י   נ מ י   ד ע ד י ף   מ ה א י   ד ק א י   א ב ר א י   ל א ס ו ר ,   ד א ל ו   ה א י   ד ק א י   א ב ר א י   מ א כ י ל   מ ד י נ א   ד א ו ר י י ת א   א ב ל   ה א י   ד מ י ע ב ר א   א י   ז כ ר   ה ו א   י ש   ל ו   ז כ י ה   מ ד א ו ר י י ת א ,   ל ד י ד י ה   ד י ש   ז כ י ה   מ ד א ו ר י י ת א   ל ע ו ב ר ,   ו כ ל   ש כ ן   ב י ר ו ש ה   ה ב א   מ א ל י ה .   ו א ף   ע ל   ג ב   ד ל י כ א   א ל א   נ כ ס י ם   מ ע ו ט י ן   ש ו ר ת   ה ד י ן   ל א ו   ד ב נ ו ת   ה ו ו   א ל א   מ ן   ה ת ק נ ה ,   ו ה י א ך   א ת י א   ת ק נ ת א   ד ר ב נ ן   ו מ פ ק א   מ א י ס ו ר   ת ר ו מ ה   ל ז ר י ם   ד א ו ר י י ת א .   ו א פ ש ר   ל י   ל ו מ ר   ד מ א ן   ד מ ו ק י   ל ה   ב ה כ י   ס ב י ר א   ל י ה   כ ר ב   ח ס ד א   ד א מ ר   ב פ ר ק   ה א ש ה   ר ב ה   ( ל ה ל ן   י ב מ ו ת   צ ,   ב )   ד ב י ת   ד י ן   מ ת נ י ן   ל ע ק ו ר   ד ב ר   מ ן   ה ת ו ר ה ,   ו מ פ ק י נ ן   ת ר ו מ ה   ל ח ו ל י ן   ו מ ש ו ם   ת ק נ ת   ה ע ב ד י ם   ו ת ק נ ת   ה י ו ר ש י ן   כ י   ה י כ י   ד ל א   ל י ת כ ח י ש   ו צ \" ע .",
    "< b > מ ד מ ק ש י נ ן   ה כ א   ו ה א   ק י י מ א   ל ן   י ת ו מ י ם   ש ק ד מ ו   ו מ כ ר ו   ב נ כ ס י ם   מ ו ע ט י ם   מ ה   ש מ כ ר ו   מ כ ר ו .   < / b > מ ש מ ע   ד א פ י ל ו   ק ד מ ו   ה ב נ ו ת   ו ג ב ו   ה נ כ ס י ם   ב ב \" ד ,   א ם   ע מ ד ו   ה ב נ י ם   ו ק ד מ ו   ק ו ד ם   ש א כ ל ו ם   ה ב נ ו ת   ו מ כ ר ו   מ ה   ש מ כ ר ו   מ כ ר ו ,   ו א י ן   ק ד י מ ת   ג ב י י ת   ה ב נ ו ת   מ ע כ ב ת .   ד א י   ל א   ל ו ק מ ה   ד מ ג ב י ת   ל ה ו   ה ע ב י ד ם   ו ת ו   ל א   מ צ ו   י ת ו מ י ם   ל מ כ ו ר .   ו כ ב ר   כ ת ב ת י   כ ן   ב ר י ש   פ ר ק   מ י   ש מ ת   ( ב ב א   ב ת ר א   ק מ ,   א   ד \" ה   מ ו ע ט י ן )   ב ש ם   ר ב י נ ו   י צ ח ק   ה ז ק ן   ז \" ל .   ו י ש   ד ו ח ק י ם   ( ר מ ב \" ן   ב \" ב   ש ם   ד \" ה   פ י ' )   ד א י   א פ ש ר   ל ה ג ב ו ת ן   כ ו ל ן   ל נ ק ב ו ת   ה י ל ו ד ו ת   מ ש ו ם   מ ז ו נ ו ת   ה ע ו ב ר   ד ש מ א   נ ק ב ה   ה י א .   ו ה ר א ש ו ן   נ ר א ה   ע י ק ר   ו ש ם   ה א ר כ ת י   י ו ת ר   ב ס \" ד .",
    "< b > ק נ י ן   כ ס פ ו   א מ ר   ר ח מ נ א   ו ה א י   ק נ י ן   כ ס פ ו   ד א ח י ו   ה ו א .   < / b > כ ת ב ת י ה   ב מ ס כ ת   כ ת ו ב ו ת   ב פ ר ק   א ף   ע ל   פ י   ב מ ש נ ת   ע ש ת ה   ש ש ה   ח ד ש י ם   ב פ נ י   ה ב ע ל   ח ס ר   י ו ם   א ח ד   ב פ נ י   ה י ב ם   ( ב מ ת נ י ת י ן   ה צ י ו ן   ל א   ב ר ו ר )   ב ס \" ד ."
  ]
}