{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "92A",
    "perek_title": "חלק",
    "perek_number": 11
  },
  "english": [
    "<b>the people [<i>leom</i>] shall curse him [<i>yikkevuhu</i>],</b> but blessing shall be upon the head of one who provides” (Proverbs 11:26). <b>And</b> the term <b><i>leom</i></b> is referring to <b>nothing other than fetuses, as it is stated:</b> “Two nations are in your womb, and two peoples shall be separated from your bowels; <b>and the one <i>leom</i> shall overcome the other <i>leom</i>”</b> (Genesis 25:23). <b>And <i>kabbo</i></b> is referring to <b>nothing other than curse, as it is stated</b> in the statement of Balaam: <b>“How can I curse one who is not cursed [<i>kabbo</i>] by God?”</b> (Numbers 23:8). <b>And <i>bar</i></b> is referring to <b>nothing other than Torah, as it is stated: “Pay homage to <i>bar</i> lest He be angry”</b> (Psalms 2:12), i.e., observe the Torah to avoid God’s wrath.",
    "<b>Ulla bar Yishmael says: One perforates like a sieve</b> a person who withholds <i>halakha</i> from a student. <b>It is written here:</b> “He who withholds <i>bar</i>, <b>the people <i>yikkevuhu</i>”</b> (Proverbs 11:26), <b>and it is written there: “And he bored [<i>vayyikkov</i>] a hole in its lid of it”</b> (II Kings 12:10). <b>And Abaye says:</b> One perforates him <b>like a launderers’ utensil</b> used for sprinkling water on garments.",
    "<b>And if one teaches</b> the student <i>halakha</i> rather than withholding it, <b>what is his reward? Rava says</b> that <b>Rav Sheshet says: He is privileged</b> to receive <b>blessings like Joseph, as it is stated</b> at the end of that verse: <b>“But blessing shall be upon the head of one who provides [<i>mashbir</i>]”</b> (Proverbs 11:26). <b>And <i>mashbir</i></b> is referring to <b>no</b> one <b>other than Joseph, as it is stated: “And Joseph was the governor of the land, and he was the provider [<i>hamashbir</i>] to all the people of the land”</b> (Genesis 42:6).",
    "<b>Rav Sheshet says: Anyone who teaches Torah in this world is privileged and teaches it in the World-to-Come, as it is stated: “And he who satisfies abundantly [<i>umarveh</i>] shall be satisfied himself [<i>yoreh</i>]”</b> (Proverbs 11:25). Rav Sheshet interprets the verse homiletically: By transposing the letters of the word <i>marveh</i>: <i>Mem</i>, <i>reish</i>, <i>vav</i>, <i>heh</i>, one arrives at the word <i>moreh</i>, meaning teaches. The verse means that one who teaches [<i>moreh</i>] will teach [<i>yoreh</i>] in the future as well.",
    "The Gemara returns to the topic of the source for resurrection in the Torah. <b>Rava says: From where</b> is <b>resurrection of the dead</b> derived <b>from the Torah?</b> It is derived from a verse, <b>as it is stated: “Let Reuben live and not die,</b> in that his men become few” (Deuteronomy 33:6). This is interpreted: <b>“Let Reuben live” in this world “and not die” in the World-to-Come. Ravina says</b> that resurrection is derived <b>from here: “And many of those who sleep in the dust of the earth shall awaken, some to everlasting life, and some to reproaches and everlasting disgrace”</b> (Daniel 12:2). <b>Rav Ashi says</b> proof is derived <b>from here: “But go you your way until the end be; and you shall rest, and arise to your lot at the end of days”</b> (Daniel 12:13).",
    "§ <b>Rabbi Elazar says: Any communal leader who leads the community calmly,</b> without anger and honestly, <b>is privileged and leads them in the World-to-Come, as it is stated: “For he that has compassion upon them will lead them, even by the springs of water shall he guide them”</b> (Isaiah 49:10). Just as he led them in this world, so too will he guide them in the World-to-Come.",
    "The Gemara proceeds to cite additional statements of Rabbi Elazar relating to recommended conduct. <b>And Rabbi Elazar says: Great is knowledge, as it was placed between two letters,</b> two names of God, <b>as it is stated: “For a God of knowledge is the Lord”</b> (I Samuel 2:3).",
    "<b>And Rabbi Elazar says: Great is the Holy Temple, as it</b> too <b>was placed between two letters,</b> two names of God, <b>as it is stated:</b> “The place in which to dwell that <b>You have made, Lord, the Temple, Lord, which Your hands have prepared”</b> (Exodus 15:17). <b>Rav Adda Karḥina’a objects to</b> the explanation that being placed between two names of God accords significance. <b>If that is so,</b> the same should hold true for vengeance. Shall one say: <b>Great</b> is <b>vengeance, as it was placed between two letters, as it is written: “God of vengeance, Lord, God of vengeance shine forth”</b> (Psalms 94:1)?",
    "Rabbi Elazar <b>said to him: In its context, indeed,</b> vengeance is great, <b>in accordance with</b> the statement <b>of Ulla. As Ulla says</b> with regard to <b>these two appearances:</b> “O Lord, God to Whom vengeance belongs; God to Whom vengeance belongs, appear” (Psalms 94:1), and: “He appeared from Mount Paran” (Deuteronomy 33:2), <b>why</b> are both necessary? <b>One,</b> the second verse, is necessary <b>for the attribute of</b> divine <b>good,</b> with which God gave the Torah at Sinai, <b>and one,</b> the first verse, is necessary <b>for the attribute of</b> divine <b>punishment,</b> with which God exacts vengeance against the enemies and oppressors of the Jewish people.",
    "<b>And Rabbi Elazar says:</b> With regard to <b>any person in whom there is knowledge,</b> it is <b>as though the Temple was built in his days, as this,</b> knowledge, <b>was placed between two letters and that,</b> the Temple, <b>was placed between two letters.</b>",
    "<b>And Rabbi Elazar says: Any person in whom there is knowledge ultimately becomes wealthy, as it is stated: “And by knowledge are the chambers filled with all precious and pleasant riches”</b> (Proverbs 24:4).",
    "<b>And Rabbi Elazar says:</b> With regard to <b>any person in whom there is no knowledge, it is prohibited to have mercy upon him, as it is stated: “For it is a people of no understanding; therefore its Maker will have no mercy on them, and its Creator will show them no favor”</b> (Isaiah 27:11). If God has no mercy upon them, all the more so should people not show them mercy.",
    "<b>And Rabbi Elazar says:</b> With regard to <b>anyone who gives his bread to one without knowledge, afflictions befall him, as it is stated: “They who eat your bread will place <i>mazor</i> under you, in whom there is no discernment”</b> (Obadiah 1:7). <b>And <i>mazor</i></b> means <b>nothing other than afflictions,</b> based on the parallel with another verse, <b>as it is stated: “And Ephraim saw his sickness and Judah his wound [<i>mezoro</i>]”</b> (Hosea 5:13). This indicates that one who gives his bread to one without discernment will ultimately fall ill.",
    "<b>And Rabbi Elazar says: Any person in whom there is no knowledge is ultimately exiled, as it is stated: “Therefore my people are exiled, for lack of knowledge”</b> (Isaiah 5:13).",
    "<b>And Rabbi Elazar says:</b> With regard to <b>any house in which there are no matters of Torah heard at night, the fire</b> of Gehenna <b>consumes it, as it is stated: “All darkness is laid up for his treasures, a fire not fanned shall consume him; it shall go ill with a <i>sarid</i> in his tent”</b> (Job 20:26). <b><i>Sarid</i></b> is referring to <b>no</b> one <b>but a Torah scholar, as it is stated: “And among the <i>seridim</i>, those whom the Lord shall call”</b> (Joel 3:5). A house that is dark at night and in which no Torah is heard will be consumed by a fire that does not require fanning with a bellows, the fire of Gehenna.",
    "<b>And Rabbi Elazar says: Anyone who does not benefit Torah scholars from his property never sees a sign of blessing, as it is stated: “None of his food shall remain [<i>sarid</i>]; therefore his prosperity shall not endure”</b> (Job 20:21). <b><i>Sarid</i></b> is referring to <b>no</b> one <b>but Torah scholars, as it is stated: “And among the <i>seridim</i>, those whom the Lord shall call.”</b> No prosperity will come to one who does not share his food with a Torah scholar.",
    "<b>And Rabbi Elazar says: Anyone who does not leave bread on his table</b> at the end of his meal indicating his gratitude to God for providing him more than enough <b>never sees a sign of blessing, as it is stated: “None of his food shall remain; therefore his prosperity shall not endure.”</b>",
    "The Gemara asks: <b>But doesn’t Rabbi Elazar say:</b> With regard to <b>anyone who leaves pieces</b> of bread <b>on his table, it is as if he worships idols, as it is stated: “Who prepare a table for Fortune [<i>Gad</i>] and offer blended wine for Destiny”</b> (Isaiah 65:11). The people would leave pieces of bread on the table as an offering to the constellation <i>Gad</i>, which they believed influences the fortune of the home. This practice was a form of idol worship. The Gemara answers: This apparent contradiction is <b>not difficult: This</b> case, where leaving pieces of bread is a form of idol worship, applies <b>when there is a whole</b> loaf together <b>with</b> the pieces, as the addition of the pieces is clearly for idol worship; <b>that</b> case, where failure to leave bread on the table is criticized, applies <b>when there is no whole</b> loaf together <b>with</b> the pieces.",
    "<b>And Rabbi Elazar says:</b> With regard to <b>anyone who amends</b> the truth <b>in his speech, it is as though he worships idols.</b> As, <b>it is written here,</b> in the verse where Jacob sought to resist taking his father’s blessing from Esau: <b>“And I shall seem to him a deceiver [<i>metate’a</i>]”</b> (Genesis 27:12), <b>and it is written there</b> with regard to idol worship: <b>“They are vanity, the work of deception [<i>tatuim</i>]”</b> (Jeremiah 10:15).",
    "<b>And Rabbi Elazar says:</b> With regard to <b>anyone who looks at nakedness [<i>erva</i>], his bow is emptied,</b> i.e., he will be robbed of his potency, <b>as it is stated: “Your bow is stripped bare [<i>erya</i>]”</b> (Habakkuk 3:9).",
    "<b>And Rabbi Elazar says: Forever be in the dark,</b> i.e., anonymous, <b>and</b> you will continue to <b>exist. Rabbi Zeira says: We learn</b> a similar idea in a mishna <b>as well</b> (<i>Nega’im</i> 2:3): In <b>a dark house, one does not open windows to</b> illuminate <b>it</b> in order <b>to see</b> whether or not <b>its</b> blemish is <b>leprosy,</b> and the house retains the presumptive status of ritual purity. Those matters that are obscured are allowed to continue. The Gemara affirms: <b>Conclude from</b> that mishna that this is so.",
    "§ The Gemara returns to the topic of the source for resurrection in the Torah. <b>Rabbi Tavi says</b> that <b>Rabbi Yoshiya says: What</b> is the meaning of that <b>which is written:</b> “There are three that are never satisfied…<b>the grave, and the barren womb, and earth that does not receive sufficient water”</b> (Proverbs 30:15–16)? <b>And what does a grave have to do with a womb? Rather,</b> they are juxtaposed <b>to say to you: Just as a womb takes in and gives forth, so too a grave takes in and</b> also <b>gives forth,</b> with the resurrection of the dead.",
    "<b>And are</b> these <b>matters not</b> inferred <b><i>a fortiori</i>: If</b> with regard to <b>a womb, into which one introduces</b> the embryo <b>in secret, one removes</b> the baby <b>from it</b> accompanied <b>by</b> the <b>loud sounds</b> of the woman crying out during childbirth, then with regard to <b>the grave, into which one introduces</b> the corpse <b>with sounds</b> of wailing and mourning the dead, <b>is it not right that one removes</b> from it the resurrected dead accompanied <b>by</b> the <b>loud sounds</b> of the resurrected multitudes? <b>From here</b> there is <b>a response to</b> those who <b>say: There is no resurrection of the dead</b> derived <b>from the Torah.</b>",
    "<b>The school of Eliyahu taught: The righteous whom the Holy One, Blessed be He, is destined to resurrect do not return to their dust, as it is stated: “And it shall come to pass, that he who remains in Zion and he who remains in Jerusalem shall be called holy, anyone who is written unto life in Jerusalem”</b> (Isaiah 4:3). <b>Just as</b> the <b>Holy One exists forever, so too will they exist forever.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>יִקְּבֻהוּ לְאוֹם״, וְאֵין לְאוֹם אֶלָּא עוּבָּרִין, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וּלְאֹם מִלְּאֹם יֶאֱמָץ״. וְאֵין קַבֹּה אֶלָּא קְלָלָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״מָה אֶקֹּב לֹא קַבֹּה אֵל״. וְאֵין בַּר אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹרָה, שֶׁנֶּאֱמַר: ״נַשְּׁקוּ בַר פֶּן יֶאֱנַף״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>עוּלָּא בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׁמָעֵאל אוֹמֵר: מְנַקְּבִין אוֹתוֹ כִּכְבָרָה. כְּתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא: ״יִקְּבֻהוּ לְאוֹם״, וּכְתִיב הָתָם: ״וַיִּקֹּב חֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדַלְתּוֹ״. וַאֲמַר אַבָּיֵי: כִּי אוּכְלָא דְקַצָּרֵי. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִמְּדוֹ, מָה שְׂכָרוֹ? אָמַר רָבָא אָמַר רַב שֵׁשֶׁת:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹכֶה לִבְרָכוֹת כְּיוֹסֵף, שֶׁנֶּאֱמַר: ״וּבְרָכָה לְרֹאשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַשְׁבִּיר״. וְאֵין מַשְׁבִּיר אֶלָּא יוֹסֵף, שֶׁנֶּאֱמַר: ״וְיוֹסֵף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא [הַשַּׁלִּיט עַל הָאָרֶץ הוּא] הַמַּשְׁבִּיר לְכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַם הָאָרֶץ״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַב שֵׁשֶׁת: כׇּל הַמְלַמֵּד תּוֹרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעוֹלָם הַזֶּה, זוֹכֶה וּמְלַמְּדָהּ לָעוֹלָם הַבָּא, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וּמַרְוֶה גַּם הוּא יוֹרֶה״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רָבָא: מִנַּיִין לִתְחִיַּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמֵּתִים מִן הַתּוֹרָה? שֶׁנֶּאֱמַר: ״יְחִי רְאוּבֵן וְאַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָמֹת״. ״יְחִי רְאוּבֵן״ – בָּעוֹלָם הַזֶּה, ״וְאַל יָמֹת״ – לָעוֹלָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבָּא. רָבִינָא אָמַר מֵהָכָא: ״וְרַבִּים מִיְּשֵׁנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַדְמַת עָפָר יָקִיצוּ אֵלֶּה לְחַיֵּי עוֹלָם וְאֵלֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַחֲרָפוֹת לְדִרְאוֹן עוֹלָם״. רַב אָשֵׁי אָמַר מֵהָכָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְאַתָּה לֵךְ [לַקֵּץ] וְתָנוּחַ וְתַעֲמֹד לְגֹרָלְךָ לְקֵץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיָּמִין״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַבִּי אֶלְעָזָר: כׇּל פַּרְנָס שֶׁמַּנְהִיג אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַצִּבּוּר בְּנַחַת, זוֹכֶה וּמַנְהִיגָם לָעוֹלָם הַבָּא, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״כִּי מְרַחֲמָם יְנַהֲגֵם וְעַל מַבּוּעֵי מַיִם יְנַהֲלֵם״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֶלְעָזָר: גְּדוֹלָה דֵּעָה, שֶׁנִּיתְּנָה בֵּין שְׁתֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתִיּוֹת, שֶׁנֶּאֱמַר ״כִּי אֵל דֵּעוֹת ה׳״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר: גָּדוֹל מִקְדָּשׁ שֶׁנִּיתַּן בֵּין שְׁתֵּי אוֹתִיּוֹת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״פָּעַלְתָּ ה׳ מִקְּדָשׁ ה׳ כּוֹנְנוּ יָדֶיךָ״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתְקֵיף לַהּ רַב אַדָּא קַרְחִינָאָה: אֶלָּא מֵעַתָּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּדוֹלָה נְקָמָה שֶׁנִּיתְּנָה בֵּין שְׁתֵּי אוֹתִיּוֹת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״אֵל נְקָמוֹת ה׳ אֵל נְקָמוֹת הוֹפִיַע״!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר לֵיהּ: לְמִילְּתֵיהּ הָכִי נָמֵי, כִּדְעוּלָּא. דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוּלָּא: שְׁתֵּי הוֹפָעָיוֹת הַלָּלוּ לָמָּה? אַחַת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְמִידָּה טוֹבָה, וְאַחַת לְמִדַּת פּוּרְעָנוּת. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאָמַר רַבִּי אֶלְעָזָר: כׇּל אָדָם שֶׁיֵּשׁ בּוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דֵּעָה, כְּאִילּוּ נִבְנָה בֵּית הַמִּקְדָּשׁ בְּיָמָיו, שֶׁזֶּה נִיתַּן בֵּין שְׁתֵּי אוֹתִיּוֹת, וְזֶה נִיתַּן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בֵּין שְׁתֵּי אוֹתִיּוֹת. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאָמַר רַבִּי אֶלְעָזָר: כׇּל אָדָם שֶׁיֵּשׁ בּוֹ דֵּעָה, לְסוֹף מִתְעַשֵּׁר, שֶׁנֶּאֱמַר: ״וּבְדַעַת חֲדָרִים יִמָּלְאוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כׇּל הוֹן יָקָר וְנָעִים״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאָמַר רַבִּי אֶלְעָזָר: כׇּל אָדָם שֶׁאֵין בּוֹ דֵּעָה אָסוּר לְרַחֵם עָלָיו, שֶׁנֶּאֱמַר: ״כִּי לֹא עַם בִּינוֹת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הוּא עַל כֵּן לֹא יְרַחֲמֶנּוּ עֹשֵׂהוּ וְיֹצְרוֹ לֹא יְחֻנֶּנּוּ״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאָמַר רַבִּי אֶלְעָזָר: כׇּל הַנּוֹתֵן פִּיתּוֹ לְמִי שֶׁאֵין בּוֹ דֵּעָה, יִסּוּרִין"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בָּאִין עָלָיו, שֶׁנֶּאֱמַר: ״לַחְמְךָ יָשִׂימוּ מָזוֹר תַּחְתֶּיךָ אֵין תְּבוּנָה בּוֹ״. וְאֵין מָזוֹר אֶלָּא יִסּוּרִין, שֶׁנֶּאֱמַר: ״וַיַּרְא אֶפְרַיִם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶת חׇלְיוֹ וִיהוּדָה אֶת מְזֹרוֹ״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְאָמַר רַבִּי אֶלְעָזָר: כׇּל אָדָם שֶׁאֵין בּוֹ דֵּעָה, לְסוֹף גּוֹלֶה, שֶׁנֶּאֱמַר: ״לָכֵן גָּלָה עַמִּי מִבְּלִי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דָעַת״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְאָמַר רַבִּי אֶלְעָזָר: כׇּל בַּיִת שֶׁאֵין דִּבְרֵי תוֹרָה נִשְׁמָעִים בּוֹ בַּלַּיְלָה, אֵשׁ אוֹכַלְתּוֹ, שֶׁנֶּאֱמַר: ״כׇּל חֹשֶׁךְ טָמוּן לִצְפּוּנָיו"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תְּאׇכְלֵהוּ אֵשׁ לֹא נֻפָּח יֵרַע שָׂרִיד בְּאׇהֳלוֹ״. אֵין שָׂרִיד אֶלָּא תַּלְמִיד חָכָם, שֶׁנֶּאֱמַר: ״וּבַשְּׂרִידִים אֲשֶׁר ה׳ קֹרֵא״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְאָמַר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַבִּי אֶלְעָזָר: כׇּל שֶׁאֵינוֹ מְהַנֶּה תַּלְמִידֵי חֲכָמִים מִנְּכָסָיו, אֵינוֹ רוֹאֶה סִימַן בְּרָכָה לְעוֹלָם, שֶׁנֶּאֱמַר: ״אֵין שָׂרִיד"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְאׇכְלוֹ עַל כֵּן לֹא יָחִיל טוּבוֹ״. אֵין ״שָׂרִיד״ אֶלָּא תַּלְמִידֵי חֲכָמִים, שֶׁנֶּאֱמַר: ״וּבַשְּׂרִידִים אֲשֶׁר ה׳ קֹרֵא״. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְאָמַר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַבִּי אֶלְעָזָר: כׇּל שֶׁאֵינוֹ מְשַׁיֵּיר פַּת עַל שֻׁלְחָנוֹ, אֵינוֹ רוֹאֶה סִימַן בְּרָכָה לְעוֹלָם, שֶׁנֶּאֱמַר: ״אֵין שָׂרִיד לְאׇכְלוֹ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עַל כֵּן לֹא יָחִיל טוּבוֹ״. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְהָאָמַר רַבִּי אֶלְעָזָר: כׇּל הַמְשַׁיַּיר פְּתִיתִים עַל שֻׁלְחָנוֹ כְּאִילּוּ עוֹבֵד עֲבוֹדָה זָרָה, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״הָעֹרְכִים לַגַּד שֻׁלְחָן וְהַמְמַלְאִים לַמְנִי מִמְסָךְ״! לָא קַשְׁיָא: הָא דְּאִיכָּא שְׁלֵימָה בַּהֲדֵיהּ, הָא דְּלֵיכָּא שְׁלֵימָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בַּהֲדֵיהּ. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְאָמַר רַבִּי אֶלְעָזָר: כׇּל הַמַּחְלִיף בְּדִיבּוּרוֹ כְּאִילּוּ עוֹבֵד עֲבוֹדָה זָרָה. כְּתִיב הָכָא: ״וְהָיִיתִי בְעֵינָיו כִּמְתַעְתֵּעַ״,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וּכְתִיב הָתָם: ״הֶבֶל הֵמָּה מַעֲשֵׂה תַּעְתֻּעִים״. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וְאָמַר רַבִּי אֶלְעָזָר: כׇּל הַמִּסְתַּכֵּל בְּעֶרְוָה, קַשְׁתּוֹ נִנְעֶרֶת, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״עֶרְיָה תֵעוֹר קַשְׁתֶּךָ״. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>וְאָמַר רַבִּי אֶלְעָזָר: לְעוֹלָם הָוֵי קָבֵל וְקַיָּים. אָמַר רַבִּי זֵירָא: אַף אֲנַן נָמֵי תְּנֵינָא,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בַּיִת אָפֵל אֵין פּוֹתְחִין לוֹ חַלּוֹנוֹת לִרְאוֹת נִגְעוֹ. שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>אָמַר רַבִּי טָבִי אָמַר רַבִּי יֹאשִׁיָּה: מַאי דִּכְתִיב ״שְׁאוֹל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְעֹצֶר רָחַם אֶרֶץ לֹא שָׂבְעָה מַּיִם״? וְכִי מָה עִנְיַן שְׁאוֹל אֵצֶל רֶחֶם? אֶלָּא לוֹמַר לְךָ: מָה רֶחֶם מַכְנִיס וּמוֹצִיא, אַף"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שְׁאוֹל מַכְנִיס וּמוֹצִיא. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>וַהֲלֹא דְּבָרִים קַל וְחוֹמֶר: וּמָה רֶחֶם שֶׁמַּכְנִיסִין בּוֹ בַּחֲשַׁאי, מוֹצִיאִין מִמֶּנּוּ בְּקוֹלֵי קוֹלוֹת; שְׁאוֹל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁמַּכְנִיסִין בּוֹ בְּקוֹלוֹת, אֵינוֹ דִּין שֶׁמּוֹצִיאִין מִמֶּנּוּ בְּקוֹלֵי קוֹלוֹת? מִיכָּן תְּשׁוּבָה לָאוֹמְרִין: אֵין תְּחִיַּית הַמֵּתִים מִן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַתּוֹרָה. <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>תָּנָא דְּבֵי אֵלִיָּהוּ: צַדִּיקִים שֶׁעָתִיד הַקָּדוֹשׁ בָּרוּךְ הוּא לְהַחְיוֹתָן אֵינָן חוֹזְרִין לַעֲפָרָן, שֶׁנֶּאֱמַר: ״וְהָיָה הַנִּשְׁאָר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּצִיּוֹן וְהַנּוֹתָר בִּירוּשָׁלִַים קָדוֹשׁ יֵאָמֶר לוֹ כׇּל הַכָּתוּב לַחַיִּים בִּירוּשָׁלָיִם״. מָה קָדוֹשׁ לְעוֹלָם קַיָּים – אַף הֵם לְעוֹלָם קַיָּימִין."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כאן במחנה רשעים לא גרסינן: <b>כתיב</b> <b>אני</b> <b>אמית</b> <b>ואחיה.</b> דמשמע כשם שאני אמית את האדם כך אני מחייהו כשמת בעל מום עומד וחי בעל מום: <b>וכתיב</b> <b>מחצתי</b> <b>ואני</b> <b>ארפא.</b> שכשהוא מחיה מרפא את המחץ ועומד שלם: <b>והדר</b> <b>מה</b> <b>שמחצתי.</b> שלאחר כן מתרפא וכדלעיל עומדין במומן ומתרפאין: <b>מיתה</b> <b>באחד</b> <b>וחיים</b> <b>באחד.</b> וה\"ק אני ממית אדם זה ומחיה אדם אחר: <b>כדרך</b> <b>שהעולם</b> <b>נוהג.</b> שזה מת וזה נולד: <b>מה</b> <b>מחץ</b> <b>ורפוי</b> <b>באחד.</b> ואין רפואה אלא במקום מחץ: <b>ישיר.</b> משמע לעתיד: <b>נשאו</b> <b>קול</b> <b>יחדיו.</b> היינו קול אחד: <b>המונע</b> <b>הלכה.</b> מללמדו: <b>מששת</b> <b>ימי</b> <b>בראשית.</b> דכתיב בראשית ברא בשביל התורה שהיא ראשית וישראל נקראו ראשית תבואתה שעתידין להנחיל' ברא אלהים את השמים וגו': <b>בר.</b> תורה: <b>יקבוהו.</b> מנקבים אותו לשון (מלכים ב י״ב:י׳) ויקוב חור בדלתו:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אוכלא</b> <b>דקצרי.</b> כלי של כובסין שהוא מנוקב ומזלפין בו מים על"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הבגדים: <b>ומרוה</b> <b>גם</b> <b>הוא</b> <b>יורה.</b> מי שמרווה את תלמידו בדבר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הלכה גם הוא יורה לעולם הבא ל\"א ומרוה לשון מורה: <b>ואתה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לך</b> <b>לקץ</b> <b>ותנוח</b> <b>ותעמוד</b> <b>וגו'.</b> רמז לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שימות ויעמוד לאחר מכן לקץ הימין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקץ שעתיד הקב\"ה להחזיר ימינו לפניו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהרי השיב אחור ימינו: מרחמם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעוה\"ז ינהגם לעוה\"ב: <b>שתי</b> <b>אותיות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>של</b> <b>שם.</b> כך שמעתי. ל\"א כל שמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על שם דאמרי' בעלמא (חגיגה דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טז.) צבאות אות הוא בצבא שלו קרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להו אותיות לשון מופלא: <b>גדול</b> <b>מקדש.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשוב הוא: <b>למילתיה</b> <b>הכי</b> <b>נמי.</b> דגדולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא וכדעולא: <b>שתי</b> <b>הופעיות.</b> דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אל נקמות ה' אל נקמות הופיע ואיכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרי נקמות וחדא הופעה בתרוייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודמי כמאן דאיכא אכל נקמה ונקמה חדא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הופעה: <b>חדא</b> <b>לטובה.</b> של ישראל שסילק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכינתו מאומות העולם ובא על ישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקרי ליה נקמות משום דתגמול טוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא שזכו לשכינה על שאמרו נעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונשמע ונקמה היינו תגמול ואחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפורענות לעובדי כוכבים שנפרע מהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליום הדין כדאמרינן בפרק קמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמסכת ע\"ז (דף ד.) נוקם ה' ובעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמה לעכו\"ם שהוא בעצמו ובכבודו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפרע מהן והיינו הופעה: <b>ובדעת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפני הדעת מלאו כל החדרים הון:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשביל לחמך שנתת למי שאין בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעה ישימו מזור תחתיך: <b>כל</b> <b>חשך</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טמון</b> <b>לצפוניו.</b> כל לילה צפון ונחבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממצפוני התורה שאין דברי תורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשמעין באותו בית: <b>תאכלהו</b> <b>אש</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נופח.</b> זה אשו של גיהנם שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריך נפוח: <b>ירע</b> <b>שריד</b> <b>באהלו.</b> מי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שרע בעיניו שיש שריד באהלו: <b>כל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שאינו</b> <b>משייר</b> <b>פתיתין.</b> דצריך לשייר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדכתיב אכול והותר (מלכים ב ד):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והא</b> <b>אמר</b> <b>רבי</b> <b>אלעזר</b> <b>כל</b>"
    }
  ],
  "tosafot": []
}