{
  "text": [
    "< b > א י פ ו ך . < / b >   י ש   מ פ ר ש י ם   ד ל ג מ ר י   מ ה פ כ י ן   ד ר ב א   ל ד א ב י י   ו ד א ב י י   ל ר ב א ,   כ ל ו מ ר :   ד א ב י י   א מ ר   ב י ד   פ ט ו ר   ב כ ל י   ח י י ב     ו ר ב א   א מ ר   ב י ד   ח י י ב   ב כ ל י   פ ט ו ר ,   ו א ע \" ג   ד א מ ר   ר ב א   ל ק מ ן   ( ש ב ת   ק ,   א )   ב ע י נ ן   ה נ ח ה   ע ל   ג ב י   מ ש ה ו ,   ה נ י   מ י ל י   ב ז ו ר ק   א ב ל   ב מ ע ב י ר   ל א   ו כ ד א מ ר י נ ן   ל ע י ל   ב פ ר ק   ה מ ו צ י א   ( ש ב ת   פ ,   א )   ג מ ר א   ד י ו   ל כ ת ו ב   ב ו   ש ת י   א ו ת י ו ת .   ו א י כ א   ד ק ש י א   ל י ה ,   ד ה א   ר '   א ב ה ו   א ו ק י   מ ת נ י ת י ן     ד פ ש ט   ה ע נ י   א ת   י ד ו   ל פ נ י ם   ו נ ת ן   ל ת ו ך   י ד ו   ש ל   ב ע ל   ה ב י ת ,   ב ש ל ש ל   י ד ו   ל מ ט ה   מ ש ל ש ה   ( ל ע י ל   ש ב ת   ה ,   א ) ,   ו א פ י ל ו   ה כ י   ק ת נ י   נ ט ל   ב ע ל   ה ב י ת   מ ת ו כ ה   ש נ י ה ם   פ ט ו ר י ם ,   ו ר ב א   ל א   פ ל י ג   ע ל י ה ,   א ל א   ד ק ש י א   ל י ה   א י כ פ ל   ת נ א   ל א ש מ ו ע י נ ן   כ ל   ה נ י .   ו י ש   ל ו מ ר   ד ר ב א   א ע י ק ר   ד י נ א   נ מ י   פ ל י ג   ע ל י ה ,   א ל א   ד ל א   א ש כ ח   ק ו ש י א   ד ל ד ח י י ה   מ ה ה י א   ס ב ר א ,   א ל א   מ ש ו ם   ד א י   א פ ש ר   ד ל י כ פ ל   ת נ א   ל א ש מ ו ע י נ ן   כ ל   ה נ י .   ו א י   נ מ י   י ש   ל ו מ ר   ד ב ד י נ א   ד ר י ש א   ב ל ח ו ד   ד ה י י נ ו   נ ת ן   ל ת ו ך   י ד ו   ש ל   ב ע ל   ה ב י ת   ה ו א   ד ל א   פ ל י ג   ר ב א   ע ל י ה   ד ב ד י ד י ה   א י י ר י   ר ב י   א ב ה ו ,   א ב ל   ב ס י פ א   ד ה י י נ ו   נ ט ל   ב ע ל   ה ב י ת   מ ת ו כ ה ,   א י   ל מ ט ה   מ ש ל ש ה   כ ר י ש א   ח י ו ב י   מ ח י י ב   ר ב א   ו פ ל י ג   א ד ר ב י   א ב ה ו ,   ו מ ש ו ם   ד ר ב א   ס ב ר   א ג ד   י ד   ל א   ש מ י ה   א ג ד ,   ו ר ב י   א ב ה ו   ס ב ר   ד א ג ד   י ד   נ מ י   ש מ י ה   א ג ד ,   ו א י   נ מ י   ד י ד ו   ב ת ר   ג ו פ ו   ג ר י ר א . < b r > < b > < / b > ו כ ת ב   ר ב   ה א י   ג א ו ן   ז \" ל   ד ל כ ו ל ה ו   ב י ד   ח י י ב   ו ל י כ א   מ א ן   ד פ ט ר ,   א ל א   מ א ן   ד פ ט ר   ב ש ל א   ש ל ש ל   י ד ו   ל מ ט ה   מ ג ' ,   ו מ א ן   ד ל א   פ ט ר   ב ש ל ש ל   י ד ו   ל מ ט ה   מ ג ' ,   ו כ ד א ו ק י '   מ ת נ י ת י ן   ר ב י   א ב ה ו   ד נ ת ן   ל ת ו ך   י ד ו   ש ל   ב ע ל   ה ב י ת ,   ו א ע \" ג   ד ה א   א ק ש י נ ן   ע ל י ה   א י כ פ ל   ת נ א   ל א ש מ ע י נ ן   כ ל   ה נ י ,   ו ל א   ה ב י א   ב מ ת נ י ת י ן ,   מ י מ ר א   מ י ה א   ל א   ב ט ל   ה ו א   ו ל א   נ פ ק   ה ד י ן   ט ע מ א   מ ה ל כ ת א .   ו נ ר א ה   ד ה ו א   ז \" ל   מ פ ר ש   ד ה א   ד פ ר ק י נ ן   ה כ א ,   ה ת ם   ל מ ע ל ה   מ ש ל ש ה   ה כ א   ל מ ט ה   מ ש ל ש ה   א ו ק י מ נ א   ל כ ו ל ה ו ,   כ ל ו מ ר :   ה ת ם   ל מ ע ל ה   מ ש ל ש ה ,   ו ה ו א   ה ד י ן   ל ד א ב י י ,   ו ר ב א   ל מ ט ה   מ ש ל ש ה ,   ו ר ב י   א ב ה ו   ר י ש א   ד מ ת נ י ת י ן   ב ל ח ו ד   ה ו א   ד מ ו ק י   ב ל מ ט ה   מ ש ל ש ה ,   א ב ל   ס י פ א   ד מ ת נ י ת י ן   ב ל מ ע ל ה   מ ש ל ש ה   ה ו א   ו כ ד א ו ק י מ נ א   ל ה   ה כ א .   ו ז ה   ד ח ו ק . < b r > < b > < / b > ו י ש   מ פ ר ש י ם   ד כ ל י   ב ל ב ד   ה ו א   ד מ פ כ י נ ן ,   א ב ל   י ד   כ ד ק א י   ק א י ,   א ב י י   א מ ר   ב י ן   ב י ד   ב י ן   ב כ ל י   ח י י ב ,   ו ר ב א   א מ ר   ב י ן   ב י ד   ב י ן   ב כ ל י   פ ט ו ר ,   ו ר ב א   ב ע י ק ר א   ד מ י מ ר א   פ ל י ג   ע ל   ר '   א ב ה ו ,   ו כ י   א ק ש י נ ן   ה כ א   ו ב י ד   ח י י ב   א ד א ב י י   ב ל ב ד   ה ו א   ד א ק ש י נ ן .",
    "מ ת נ י ' : < b >   ל א ח ר   י ד ו   ב ר ג ל ו   ו ב פ י ו . < / b >   פ י ר ו ש :   ש ל א   ד ר ך   א כ י ל ה ,   ה א   ב ש ע ה   ש ה ו א   א ו כ ל   ו נ ת כ ו ו ן   ל ה ו צ י א   כ ך   ח י י ב ,   ד מ ח ש ב ת ו   מ ש ו י א   ל י ה   מ ק ו ם .   ו כ ד ת נ ן   ב כ ר י ת ו ת   ( י ג ,   ב )   י ש   א ו כ ל   א כ י ל ה   א ח ת   ו ח י י ב   ע ל י ה   א ר ב ע   ח ט א ו ת   ו א ש ם   א ח ד   כ ו ' ,   ר \" מ   א ו מ ר   א ם   ה י ה   ש ב ת   ו ה ו צ י א ו   ב פ י ו   ח י י ב ,   ו א מ ר י נ ן   ע ל ה   ל ק מ ן   ב ש ל ה י   פ ר ק   ה ז ו ר ק   ( ש ב ת   ק ב ,   א )   א מ א י   ו ה א   א י ן   ד ר ך   ה ו צ א ה   ב כ ך ,   ו פ ר ק י נ ן   כ י ו ן   ד ק א   מ כ ו י ן   מ ח ש ב ת ו   מ ש ו י א   ל י ה   מ ק ו ם   ו ח י י ב .",
    "< b > ו ב מ ר פ ק ו . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   מ ר פ ק ו   ש ח י ו   ש ק ו ר י ן   א י ש י ל א \" ש .   ו ה ק ש ו   ע ל י ו   ד מ ר פ ק   ה י י נ ו   א צ י ל   ו כ ד מ ת ר ג מ י נ ן   ע ל   כ ל   א צ י ל י   י ָ ד ַ י   ( י ח ז ק א ל   י ג ,   י ח )   מ ר פ ק   י ד י ה ,   ו ע ו ד   ד ת נ ן   ב ע ר כ י ן   פ ר ק   ה א ו מ ר   מ ש ק ל י   ( י ט ,   א ) ,   מ ש ק ל   י ד י   ע ל י   ר \" י   א ו מ ר   מ ב י א   ח ב י ת   מ י ם   ו מ כ נ י ס   ע ד   מ ר פ ק ו   ו ש ו ק ל ,   ו ת נ י א   ב ב ר י י ת א   ( ב ע \" ב )                         י ה ו ד ה   א ו מ ר   מ מ ל א   ח ב י ת   מ י ם   ו מ כ נ י ס   ע ד   ה א צ י ל ,   א ל מ א   ה י י נ ו   מ ר פ ק   ה י י נ ו   א צ י ל ,   ו א צ י ל   ה י י נ ו   ק ו ב ד \" ו ,   ו כ ד א מ ר י נ ן   ב מ ס כ ת   ס ו פ ר י ם   ( פ \" ג ,   ה י \" א )   ל א   י נ י ח   א ד ם   ס פ ר   ת ו ר ה   ע ל   ב ר כ י ו   ו י נ י ח   א צ י ל ו   ע ל י ו ,   ו א י ן   ד ר ך   ל ה נ י ח   ה ש ח י   א ל א   ה ק ו ב ד \" ו .   ו ע ו ד   ד ב ה ה י א   ד ע ר כ י ן   ת נ י א   ו ב ר ג ל   ע ד   ה א ר כ ו ב ה ,   ד א ל מ א   מ ר פ ק   ב י ד   ה י י נ ו   כ נ ג ד   א ר כ ו ב ה   ב ר ג ל ,   ו א ר כ ו ב ה   ה י י נ ו   ר א ש   ה ש ו ק ,   ו כ ו ל ה   ש מ ע ת א   ד ע ר כ י ן   ו ד א י   ה כ י ן   מ כ ר ע ת ,   ו ת נ ן   ב מ ס כ ת   א ה ל ו ת   ( פ \" א ,   מ \" ח )   ג ב י   ר מ \" ח   א ב ר י ם   ב א ד ם   ש נ י ם   ב ק נ ה   ש נ י ם   ב מ ר פ ק   א ח ד   ב ז ר ו ע   א ר ב ע   ב כ ת ף   א ל מ א   מ ר פ ק   ל מ ט ה   מ ן   ה ז ר ו ע . < b r > < b > < / b > ו ה ר מ ב \" ן   ז \" ל   ת י ר ץ   ש כ ל   א ו ת ו   ע צ ם   מ ת ח י ל ת ו   ו ע ד   ה ש ח י   נ ק ר א   מ ר פ ק ,   ו א צ י ל   ד ה ת ם   ב ע ר כ י ן ,   ה י י נ ו   ע ד   ת ח י ל ת   ה פ ר ק ,   ו ה ה י א   נ מ י   ד ר מ \" ח   א י ב ר י ם   ה י י נ ו   ת ח י ל ת ו   מ פ נ י   ש י ש   ב ו   ש נ י   ע צ מ ו ת   ש ק ו ר י ן   ח כ מ י   ה ט ב ע   ק ו ב ד \" י   ע ל י ו ן   ו ק ו ב ד \" י   ת ח ת ו ן ,   ו מ פ נ י   ש ר צ ה   ל ח ל ק   א ו ת ו   ( מ ס ו ף )   ה פ ר ק   ה ו צ י א   ת ח י ל ת ו   ב ל ש ו ן   מ ר פ ק   ו ס ו פ ו   ב ל ש ו ן   ז ר ו ע ,   ו ל פ י כ ך   ל ע נ י ן   מ ש נ ת נ ו   ר א ו י   י ו ת ר   ל פ ר ש   ש ח י   כ מ ו   ש פ י ר ש   ר ש \" י   ז \" ל ,   ל פ י   ש כ ן   ד ר ך   א ד ם   ל ה ו צ י א   ת ח ת   ש ח י ו   ו ל א   ל ה ו צ י א   ב ק ו ב ד \" י .",
    "ג מ ר א :   ג י ר ס ת   ה ס פ ר י ם : < b >   ו מ ש כ ן   ג ו פ י ה   מ נ א   ל ן   ד כ ת י ב   ( ש מ ו ת   כ ו ,   ט ז )   ע ש ר   א מ ו ת   א ו ר ך   ה ק ר ש ,   ו כ ת י ב   ( ש ם   מ ,   י ט )   ו י פ ר ש   א ת   ה א ה ל   ע ל   ה מ ש כ ן ,   ו א מ ר   ר ב   מ ש ה   ר ב נ ו   ו כ ו ' . < / b >   כ ל ו מ ר :   ד כ ל   ש ב ט ו   כ מ ו ה ו ,   ו כ ד א מ ר י נ ן   ב ס מ ו ך   ו א י נ ו   נ כ ו ן .   א ב ל   ר ב   ה א י   ג א ו ן   ז \" ל   ל א   ג ר י ס   ל י ה   כ ל ל ,   ד כ י ו ן   ד ג מ ר י נ ן   ל מ ז ב ח   ש ה ו א   ע ש ר ,   מ מ י ל א   י ד ע י נ ן   ד א ף   ה ל ו י ם   ק ו מ ת ן   ע ש ר ,   מ ד כ ת י ב   ג ב י   מ ז ב ח   ג ו פ י ה   ( ב מ ד ב ר   ד ,   י ד )   ו פ ר ש ו   ע ל י ו   כ ס ו י   ע ו ר   ת ח ש ."
  ]
}