{
  "text": [
    "מתני':<b> בתולה נשאת ביום הרביעי ואלמנה ביום החמישי וכו', שאם היה טוען טענת בתולים היה משכים לבית דין.</b> פירש רש\"י ז\"ל: מתוך שבא לבית דין ישמע הקול ויבואו עדים ויעידו. הוזקקו לפרש כך, משום דאמרינן בגמרא (לקמן כתובות ט, א) דאינו נאמן לאוסרה עליו אלא באשת כהן, או בנתקדשה פחותה מבת שלוש שנים ויום אחד, דליכא אלא חדא ספיקא, ולא משמע ליה דמתניתין משום הני תרתי מתניא.<br><b></b>ואינו מחוור, דבהדיא אמרינן בגמרא (ט, ב) דמשום נאמנותו הוא, כדקתני אף אנן תנינא תנן שאם היה טוען טענת בתולים למחר משכים לבית דין, מאי לאו דקא טעין פתח פתוח לא דקא טעין טענת דמים, אלמא כולהו משמע להו דמשום נאמנותו הוא. ובאשת כהן, אי נמי באשת ישראל שקבל אביה קידושין פחותה מבת שלש שנים ויום אחד.<br>הא [דלא] מפרש טעמא דאמרינן (ה, א) לאלמנה משום דתקנת שקדו אינה תקנה קבועה דבאיניש דלא חאיש, אי נמי אדם בטל, דליכא משום שקדו נושא את האלמנה כל זמן שירצה, וכדמשמע בגמרא. והיינו טעמא נמי דלא מפריש במתניתין טעמא דיום ראשון נשאת בו, משום דטריח ליה דליכא משום דשקדו נושא באחד בשבת כדאיתה בגמרא.",
    "גמרא:<b> אמר רב יוסף אמר רב יהודה אמר שמואל מפני מה אמרו בתולה נשאת ביום ד' וכו'.</b> שמועה זו רבים פירושיה, ומסתברא דהכי פירושה. מפני מה אמרו ביום רביעי ולא באחד בשבת, דטעמא דמתני' הא איתיה באחד בשבת, לפי ששנינו הגיע זמן ולא נשאו, יכול אם הגיע זמן בא' בשבת אעפ\"י שאין כאן איקרורי דעתא יהא מעלה לה מזונות, לכך שנינו ביום רביעי ולא ביום א' בשבת לפי שהוא מעוכב בתקנת חז\"ל, ומשום הכי מתמה רב יוסף בעצמו שאין זה טעם ליום א' בשבת, ודין שמענו טעם לא שמענו.",
    "ואמר:<b> תלי תניא דמפרש טעמא.</b> כלומר, משנתנו שטעמיה מפורשין ומספיקין לתקנתן, אלא שאנו צריכין לחקור טעם מפני מה אינה נשאת אף ביום אחד בשבת, שהטעם השנוי מספיק לו גם כן ותולה אותה בדתניא, שאין טעמה מפורש, אפילו שנו כן במשנתנו מפורש ולא בא' בשבת שאם הגיע זמן ולא נשאו אינה מעלה לה מזונות עד רביעי בשבת, לא ידענו עדיין טעם תקנתן זו, שאין זה טעם אלא גזירת דין, ואין מן הדין לומר שמשנה זו שהיא ברורה ומגלה פירושיה וטעמיה תלויה בדבר שאין בו טעם. אלא הכי אמרוה נהלי מפני מה אמרו וכו'.<br><b></b>ולא גרסינן אמר רב יוסף אמר רב יהודה אמר רב שמואל, דרב יוסף גופיה הוא דאמר ליה, דרמי פלוגתא אנפשיה הוא ומדכר.",
    "<b>ועכשיו ששנינו שקדו.</b> מדברי שמואל הוא, ושמואל הוא דקאמר הכי. והראיה, דלישנא קמא נמי קא מדכר לה רב יוסף להא מתניתין שהגיע זמן ולא נשאו, והיא היא דמבלבלת דעתו וקאמר היכי תליא תניא בדלא תני, הכי קאמר, ועכשיו ששנינו כמשנתנו נשאת ביום רביעי לבד ולא בא' בשבת, ועל כרחך משום שקדו הוא, הגיע זמן בא' בשבת אינו מעלה לה מזונות. ואף על גב דלא שנינו לה בהדיא, כיון דעל כרחין טעמא דמתני' משום הכי הוא קתני לה שנינו.<br><b></b>וא\"ת דלא שנינו, דאיכא למימר דמשום ברכה הוא, הא ליתא, דברביעי ליכא ברכה, ונשאת ברביעי ונבעלת בחמישי לא תנן במתני' הילכך על כרחך למאי דתנן במתני' נשאת ברביעי, משום שקדו הוא ולא משום טענה אחרת, ושנינו קרי לה, אי נמי יש לומר, ועכשיו ששנינו בבריתא שקדו ומתני' לא פליגא עליה, דאיכא למימר דמשום הכי תנן במתני' ברביעי ולא באחד בשבת, אותה ששנינו הגיע זמן וכו', מתוך שאינו יכול לכנוס אינה מעלה לה מזונות, ומסתברא, דאפילו מחלה היא על תקנתא זו, ואמרה אי אפשר בתקנת חכמים זו אינו מעלה לה, משום דאע\"ג דעיקר תקנתא משום תקנתה נתקנה, וכדמשמע מדאמרו (ג, א) שקדו על תקנת בנות ישראל, מכל מקום כיון שנתקנה נתקנה. ואיהו נמי ניחא ליה כדי שיהיה שמח עמה, ועוד שמשיאתו שם רע בין שכניו.",
    "<b>לפיכך חלה הוא או שחלתה היא.</b> פירוש וכל שכן שחלתה היא, וכל שכן פירסה נידה אינו מעלה לה.",
    "<b>או דילמא התם אניס בתקנתה כדרבנן.</b> פירוש שהתקינו להתקנתה ומשום לתה דידה נתעכב.",
    "<b>או דילמא אמרה ליה נסתחפה שדהו.</b> דכיון שהגיע זמן חלה עליך חיוב מזונות, ואם אי אפשר לכנוס עיכוב זה אינו מדעתי, נמצא מקרה זה לחובתך ומשום לתא דידך, כיון שאינך יכול לכנוס מעלה אתה מזונות."
  ]
}