{
  "text": [
    "<b>כי קאמר רב הונא בקרנא דאומנא דלא חזיין ליה.</b> קשיא לי קרנא דאומנא נמי חזי לכסויי ביה מנא             ליה כשרגא דנפטא דשרינן אליבא דר\"ש שלהי פרק כירה (שבת מו, א), ורב הונא במוקצה לטלטול כר\"ש סבירא ליה כדאמרינן בפרק מפנין (שבת קכח, א). ויש לומר דקרנא דאומנא מאיס טפי משרגא דנפטא ולא חזי לכסויי ביה מנא כלל. ואי נמי משום דאי נפיל מיתבר לא עביד לכסויי ביה מנא.",
    "<b>והא מבטל כלי מהיכנו, בשליפי זוטרי.</b> פירוש: אבל שליפי רברבי לא משום דאי שמיט כרים מתחתיהם מתוך כובדן מיתברי, והלכך אי אפשר לנערן ולסלקן עד לערב, והוי ליה מבטל כלי מהיכנו לכולי שבת ואסור. ואם תאמר שליפי רברבי נמי יביא כרים ויניח תחתיהן, ואי משום ביטול כלי מהיכנו לכשיצטרך לכרים יסלק שליפין ביד דהא כלי שמלאכתו לאיסור מותר לטלטלו לצורך מקומו וכדאמר רבא בפרק כל הכלים (שבת קכד, א), ורב דהוה רביה דרב הונא הכי סבירא ליה כדאיתא בפרק כל הכלים (שם), ובשלמא לסלקן מעל גבי חמור אסור, משום דהא גבה דחמרא לא צריך ליה כלל בשבת, אבל מעל גבי כרים מיהא שרי.<br><b></b>וראיתי להר\"ז הלוי זכרונו לברכה שכתב שכל שאינו ראוי בשום צד לטלטלו לצורך גופו, אין מטלטלין אותו לצורך מקומו. ואינו מחוור בעיני. שהרי לרבי נחמיה כלי שמלאכתו לאיסור אין ראוי לטלטלו לצורך גופו כלל, לפי שאין כלי ניטל לדידיה אלא לצורך תשמישו המיוחד לו בלבד, ואפילו כן לצורך מקומו מטלטלין אותו, וכפי פירוש של רש\"י ז\"ל כמו שכתבנו שם (לעיל שבת קכד, א) בסייעתא דשמיא, וכן נראה כדבריו. ונראה לי דאילו היו שליפי רברבי מוטלין על גבי כרים וכסתות אי נמי על גבי קרקע והוא צריך למקומן מטלטלין לצורך מקומו, אבל להביא כרים לכתחילה ולשים תחתיהם כדי שיטלטלם ביד לאחר מכן לצורך מה שעשינו לו מקום בידים לא, שאינו בדין דמה שהוא אסור לטלטלו נסבב ונגרום אנו לטלטלו ממש בידים. ועוד דמחזי כחוכא ליטלו מעל גבי חמורו אסרתו ואתה בא להתיר לטרוח ולהביא כלים ולטלטלו בידים לבסוף. ואינו דומה למה שהתיר רב הונא להביא כרים ולהניח תחת שליפי זוטרי, דהתם לא מטלטל ליה בידים, אבל מנער הוא את הכר והן נופלין מאליהן. כך נראה לי.",
    "הא דאקשינן:<b> והא מבטל כלי מהיכנו.</b> ואוקימנא בשליפי זוטרי, כלומר שיכול לנערן, משמע דכל שיכול לנערן לא חשבינן ליה כמבטל כלי מהיכנו, דבטול לשעה אינו בטול אלא אם כן הוא מבטלו לכולי יומא. איכא למידק דהא אמר רב חסדא בפרק כירה (שבת מב, ב) אין נותנין כלי תחת תרנגולת לקבל ביצתה, וקא מפרש רב יוסף טעמא התם משום דקא מבטל כלי מהיכנו, והא ביצה כשליפי זוטרי הוא ויכול לנערה. ותירץ הרב רבינו זרחיה הלוי ז\"ל דהתם מבטל כלי אצל הביצה לכולי יומא. ואינו מחוור בעיני כלל, דאם כן מאי קא מקשי עליה ממתניתין נותנין כלי תחת הנר לקבל ניצוצות, ואיצטריך לשנויי ניצוצות אין בהם ממש, וכן מנותנין כלי תחת הדלף, ומנא ליה דתנא במבטל ליה לכולי שבת מיירי. אלא יש לומר דלא התירו אפילו בטול לשעתו אלא להצלת הפסד מרובה, וכדאיתא בסמוך גבי עששיות מהו דתימא להפסד מועט נמי חששו קא משמע לן דלא התירו אלא משום הפסד מרובה.<br><b></b>והא דמקשה התם מכופין את הסל לפני האפרוחין שיעלו וירדו, ופרקינן משום דמותר לטלטלו אחר שירדו, דאלמא לא חיישינן לבטול שעה. יש לומר דהתם נמי הפסד מרובה הוא שאם לא יעלו לקיניהם מתפזרים אילך ואילך ויאבדו. ואי נמי כיון דעשויין לירד מעצמן ואין צריך לטלטלו אפילו מן הצד לא חיישינן. ואם תאמר כיון שהכר מלאכתו להיתר למה לא יטלטלנו אפילו משום הפסד מועט, כיון שהוא יכול לנערו בכל עת שיצטרך לו. יש לומר דלענין הצלה חששו שמא יביא כלי דרך רשות הרבים, אלא שבמקום הפסד מרובה לא חששו.",
    "הא דשרי הכא<b> רב הונא בשליפי זוטרי.</b> ולא אסר משום דאין כלי ניטל אלא לדבר שניטל, אע\"ג דמשמע פרק כירה (שבת מג, ב) גבי נותנין כלי תחת הנר לקבל ניצוצות דרב הונא אית ליה דרבי יצחק. כבר כתבתי שם בארוכה בסייעתא דשמיא.",
    "<b>היתה בהמתו טעונה טבל ועששית מתיר את החבלים.</b> פירוש: דוקא טבל שאין צריך כלי כגון תבואה            אבל חבית יין של טבל שהוא צריך לכלי מביא כרים ומניח תחתיה, ואמרינן עלה התם (לעיל שבת מג, א) טבל מוכן הוא אצל שבת שאם עבר ותיקנו מתוקן, והכא הכי קאמר היתה בהמתו טעונה טבל אינה נוטלו בעצמו לפי שאינו ראוי לטלטל וכדתנן בפרק מפנין (שבת קכו, ב) אבל לא את הטבל, ואם טעונה עששית דומיא דטבל דהיינו כולסא שאינו ראוי ביומיה לכלום אינו מביא כלים ומניח תחתיה.",
    "<b>בכולסא.</b> הא דאוקמא בכולסא ולא אוקמא בקרני דאומנא ובשליפי רברבי, איכא למימר משום דדומיא דטבל קתני שאינו ראוי עד שיתקננו ואפילו בחול, ועששית נמי שאינו ראוי אפילו בחול עד שיתקננו.",
    "<b>מכניס ראשו תחתיה ומסלקו לצד אחר.</b> ואע\"ג דטלטול מקצת דבר המוקצה כטלטול כולו, וכדתנן לעיל בפרק שואל (שבת קנא, א) עושין כל צרכי המת סכין ומדיחין אותו ובלבד שלא יזיו בו אבר, הכא משום הפסד בהמתו, ועוד דטלטול מן הצד הוא שאינו מטלטלו ביד אלא בראשו התירו.",
    "<b>והא איכא צער בעלי חיים.</b> כלומר: שהיא מדאורייתא. ופירש\"י ז\"ל שהוא דאורייתא ואתי דאורייתא ודחי בטול כלי מהיכנו דרבנן. ונראה שהוא ז\"ל סבור דאהא דקאמרינן מטנפי וקא מבטל כלי מהיכנו קאי, אבל הר\"ם ב\"ן ז\"ל הקשה עליו דאפילו תמצי לומר דצער בעלי חיים דאורייתא למה יבטל כלי מהיכנו לדחות ודאי של דבריהם בכדי, אדרבא יתיר חבלים ואע\"ג דמצטרו זיקי, דאי משום הפסד הא לא שרינן לבטל כלי מהיכנו אפילו במקום הפסד מרובה בשליפי רברבי. אלא אעיקר עובדא קאי, כלומר מפני מה לא רצו לפרקה ומשום דלא ליצטרו זיקי, והא צער בעלי חיים דאורייתא וקא עביר אדאורייתא, ופריק קא סבר צער בעלי חיים דרבנן, ובמקום פסידא לא חששו לצער בעלי חיים. וזה נכון.",
    "<b>שתים בידי אדם ואחת באילן כשרה ואין עולין לה ביום טוב.</b> פירוש: מפני שהיו רגילין להניח חפציהן על  הסכך ונמצא משתמש באילן. אי נמי בשתחתית הסוכה נסמך על האילן דכל שעה שהולך בסוכה משתמש באילן, וכן פירשו בתוס' ז\"ל. אבל אילו היה הסכך נסמך על האילן ואינו משתמש על גבי הסכך מותר, שאינו אסור להשתמש תחת צליו של אילן עצמו וכל שכן תחת צל הסוכה הנסמכת באילן."
  ]
}