{
  "metadata": {
    "masechet_en": "Bava Metzia",
    "masechet_he": "בבא מציעא",
    "daf": "110B",
    "perek_title": "המקבל שדה מחבירו",
    "perek_number": 9
  },
  "english": [
    "<b>Rabbi Ḥanina thought to say</b> that the <b>land remains in the orphans’ possession,</b> as they are currently in control of it, <b>and</b> therefore the responsibility falls <b>upon the creditor to bring proof. A certain elder said to them: This</b> is what <b>Rabbi Yoḥanan says:</b> The responsibility falls <b>upon the orphans to bring proof. What is the reason</b> for this? <b>Since</b> this <b>land stands</b> ready <b>for collection,</b> it is <b>considered as though it has</b> already <b>been collected</b> and is in the creditor’s possession. Consequently, the responsibility falls <b>upon the orphans to bring proof.</b>",
    "<b>Abaye said: We learn</b> a similar <i>halakha</i> in the mishna (<i>Bava Batra</i> 24b) <b>as well,</b> with regard to a tree planted adjacent to a city. Such a tree must be chopped down in any event, regardless of what preceded what. If the city preceded the tree, the owner is not entitled to compensation, but if the tree was there first, he receives payment for the tree. If it is <b>uncertain</b> whether <b>this</b> one was <b>first</b> or <b>that</b> one was <b>first,</b> the owner of the tree <b>cuts it down and</b> the people of the city <b>do not give money</b> to the owner.",
    "<b>Apparently, since</b> this tree is <b>standing to be chopped down,</b> as it is chopped down regardless of whether it or the town was there first, <b>we say to</b> the owner of the tree: You must <b>bring proof</b> to support your claim that the tree was there before the town <b>and</b> only then you may <b>take</b> its value, although the tree is currently in his possession and has not yet been cut down. <b>So too,</b> with regard to <b>this document</b> recording the lien on the land, <b>since it</b> is <b>ready for collection,</b> it is <b>considered as though it has been collected and</b> the responsibility falls <b>upon the orphans to bring proof.</b>",
    "In the case where <b>the orphans brought proof that they</b> indeed <b>enhanced</b> the land, <b>Rabbi Ḥanina thought to say: When we remove them, we remove them by</b> giving them part of <b>the land</b> equivalent to the value of their enhancement.",
    "The Gemara comments: <b>But</b> that <b>is not</b> so, as <b>we remove them</b> by paying them <b>with money,</b> as derived <b>from</b> a statement <b>of Rav Naḥman. As Rav Naḥman says</b> that <b>Shmuel says:</b> In <b>three</b> cases the court <b>appraises the enhanced</b> value <b>for</b> the parties involved in enhancing a field, <b>and they are paid in money</b> rather than by being given a portion of the property. <b>And these are they:</b> The first is a <b>firstborn</b> son who makes payment <b>to an ordinary,</b> i.e., non-firstborn, son. This is a case where two sons, one firstborn and the other not, inherit a field from their father. Before it is divided, they both work and enhance the field. When the time comes to divide the field, the firstborn son, who receives a double portion, must pay his brother for the enhancement that the latter contributed to the former’s portion. This payment is given in money rather than land.",
    "<b>And</b> the second case is that of payment taken by <b>a creditor or</b> the payment of <b>a marriage contract</b> by someone who is obligated <b>to</b> reimburse <b>orphans,</b> i.e., a creditor or widow who collects land from the orphans of the deceased debtor or husband, respectively. He or she must pay the orphans for any enhancements they made after their father’s death. This payment is also given in money rather than land. <b>And</b> the third case is that of <b>a creditor</b> who is obligated <b>to purchasers,</b> i.e., a creditor who collects the debt from lands that were sold by the debtor. He pays money to the purchaser for the enhancements generated by the purchaser but does not pay him in land.",
    "<b>Ravina said to Rav Ashi:</b> Is this <b>to say that Shmuel maintains</b> that <b>a creditor</b> must pay the value of the enhancement <b>to the buyers? And what</b> type of <b>enhancement is there</b> that is given <b>to a buyer</b> according to Shmuel? <b>But doesn’t Shmuel say: A creditor collects</b> even <b>the enhancement,</b> not only the land itself? <b>And if you would say</b> that this is <b>not difficult,</b> as <b>here</b> it is referring <b>to enhancement</b> that is so great <b>that</b> it <b>reaches the shoulders,</b> meaning it is large enough to be carried away on porters’ shoulders, whereas <b>there</b> it is referring <b>to enhancement that does not reach the shoulders,</b> that is still difficult. <b>But aren’t there incidents every day</b> where <b>Shmuel would collect</b> everything on behalf of a creditor, <b>even enhancement that reaches the shoulders?</b>",
    "The Gemara responds: It is <b>not difficult; this</b> is referring to a case <b>where</b> the debtor <b>owed him the amount</b> of the value of <b>the land and the enhancement</b> combined, and therefore the creditor does not leave the buyers with anything, whereas <b>that</b> involves a case <b>where he did not owe him the amount</b> of the value of <b>the land and the enhancement.</b> Since he has taken more than the sum to which he is entitled, he pays the buyers for the improvement.",
    "The Gemara asks: <b>And if</b> he <b>did not owe</b> him <b>the amount</b> of the value <b>of the land and the enhancement,</b> it was stated <b>that</b> the creditor <b>gives the buyer money and removes him. This works out well according to the one who says</b> that even <b>if the buyer has money he cannot remove the creditor</b> by paying him his debt in cash, as the creditor has the right to claim land. According to this opinion, it works <b>well. But according to the one who says</b> that if <b>the buyer has money he may remove the creditor</b> by paying him cash and keep the land for himself, <b>let him say to him</b> as follows: <b>If I had money</b> prepared <b>I would remove you from the entire land; now that I do not have money</b> equal to the value of the entire land, since you must repay me for the enhancement, at least <b>give me a plot of earth in my land</b> corresponding to the <b>amount</b> of the value <b>of my enhancement.</b>",
    "The Gemara responds: <b>Here we are dealing with</b> a case <b>where</b> the debtor <b>set aside</b> this land as <b>designated repayment [<i>apoteiki</i>] for</b> the creditor, <b>as he said to him: You shall be able to collect from only this</b> land, but no other. Consequently, the creditor wants to take the entire land, as his lien applies only to this field, and if it turns out that he has other claims he will be unable to collect them from elsewhere.",
    "<strong>MISHNA:</strong> In the case of one <b>who receives a field from another</b> to cultivate <b>for one</b> Sabbatical <b>cycle</b> of seven years culminating with the Sabbatical Year <b>for seven hundred dinars, the Sabbatical</b> Year is included <b>in the tally,</b> despite the fact that he is unable to work the land during that year. If he <b>received it from him</b> to cultivate for <b>seven years for seven hundred dinars, the Sabbatical</b> Year is <b>not</b> included <b>in the number,</b> and he may keep the field for an additional year to take the place of the Sabbatical Year, during which he could not work the land.",
    "The <i>tanna</i> addresses a different issue, the <i>halakha</i> of the payment of workers. <b>A day laborer collects</b> his wages from his employer <b>all night</b> following his work shift. <b>A night laborer collects</b> his wages <b>all the</b> following <b>day,</b> while <b>an hourly laborer collects</b> his wages <b>all night and all day.</b> With regard to <b>a weekly laborer, a monthly laborer, a yearly laborer,</b> or <b>a laborer</b> for a Sabbatical <b>cycle</b> of seven years, if he <b>left</b> upon the completion of his work <b>in the day, he collects</b> his wages <b>all day;</b> if he <b>left at night, he collects</b> his wages <b>all night and all day.</b>",
    "<strong>GEMARA:</strong> <b>The Sages taught: From where</b> is it derived <b>concerning a day laborer that</b> he <b>collects</b> his wages <b>all night? The verse states: “The wages of a hired laborer shall not remain with you all night until the morning”</b> (Leviticus 19:13). This indicates that he must pay him by the morning, and he has therefore not transgressed the prohibition of delaying the payment of wages until that time. <b>And from where</b> is it derived <b>concerning a night laborer that</b> he <b>collects</b> his wages <b>all day? As it is stated: “On the same day you shall give him his wages”</b> (Deuteronomy 24:15).",
    "The Gemara asks: <b>But</b> why not <b>say the opposite,</b> i.e., that a night laborer may be paid all night, while a day laborer receives his wages all day? The Gemara responds: <b>The obligation to pay</b> a person’s <b>wage</b> is incurred <b>only at the end</b> of the period for which he was hired.",
    "<b>The Sages taught: From the indication</b> of <b>that</b> which <b>is stated</b> in the verse: <b>“The wages of a hired laborer shall not remain with you all night [<i>lo talin</i>],” do I not know that</b> this means: <b>“Until the morning,”</b> as this is the meaning of: “Remain with you all night [<i>talin</i>]”? <b>Why</b> must <b>the verse state: “Until the morning”?</b> It <b>teaches that he transgresses</b> the prohibition of withholding payment <b>only until the first morning alone,</b> but does not transgress this prohibition another time for any further delay.",
    "The Gemara asks: <b>From that</b> point <b>forward, what</b> is the <i>halakha</i>? <b>Rav said:</b> Although one no longer transgresses the prohibition of delaying payment of wages, one <b>violates</b> the prohibition <b>of: Do not delay,</b> by delaying his wages. <b>Rav Yosef said: What is the verse</b> from which it is derived? <b>“Do not say to your neighbor: Go and come again, and tomorrow I will give, when you have it with you”</b> (Proverbs 3:28).",
    "<b>The Sages taught:</b> Concerning one <b>who says to another: Go out</b> and <b>hire workers for me, both of them do not violate the prohibition of delaying</b> payment of wages if they fail to pay immediately. <b>This</b> one, the employer, is exempt <b>because he did not hire them</b> himself, and strictly speaking they are not his hired workers."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>סָבַר רַבִּי חֲנִינָא לְמֵימַר: אַרְעָא בְּחֶזְקַת יַתְמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָיְימָא, וְעַל בַּעַל חוֹב לְהָבִיא רְאָיָה. אֲמַר לְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַהוּא סָבָא, הָכִי אָמַר רַבִּי יוֹחָנָן: עַל הַיְּתוֹמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהָבִיא רְאָיָה. מַאי טַעְמָא? אַרְעָא, כֵּיוָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּלְגוּבְיָינָא קָיְימָא – כְּמַאן דְּגַבְיָא דָּמְיָא, וְעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיְּתוֹמִין לְהָבִיא רְאָיָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר אַבָּיֵי, אַף אֲנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי תְּנֵינָא: סָפֵק זֶה קָדַם וְסָפֵק זֶה קָדַם –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹצֵץ וְאֵינוֹ נוֹתֵן דָּמִים. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אַלְמָא כֵּיוָן דִּלְמִיקָּץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָיְימָא, אָמְרִינַן לֵיהּ: אַיְיתִי רְאָיָה וּשְׁקוֹל."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי נָמֵי, הַאי שְׁטָרָא כֵּיוָן דִּלְגוּבְיָינָא קָיְימָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּמַאן דְּגַבְיָא דָּמְיָא, וְעַל הַיְּתוֹמִים לְהָבִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְאָיָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אַיְיתוֹ יַתְמֵי רְאָיָה דְּאִינְהוּ אַשְׁבַּחוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר רַבִּי חֲנִינָא לְמֵימַר: כִּי מְסַלְּקִינַן לְהוּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאַרְעָא מְסַלְּקִינַן לְהוּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְלָא הִיא, בִּדְמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְסַלְּקִינַן לְהוּ, מִדְּרַב נַחְמָן. דְּאָמַר רַב נַחְמָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר שְׁמוּאֵל: שְׁלֹשָׁה שָׁמִין לָהֶם אֶת הַשֶּׁבַח,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַעֲלִין אוֹתָן בְּדָמִים, וְאֵלּוּ הֵן: בְּכוֹר לְפָשׁוּט,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּבַעַל חוֹב וּכְתוּבַּת אִשָּׁה לִיתוֹמִים, וּבַעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹב לְלָקוֹחוֹת. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבִינָא לְרַב אָשֵׁי: לְמֵימְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּסָבַר שְׁמוּאֵל בַּעַל חוֹב לְלָקוֹחוֹת? וּמַאי אִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ שְׁבָחָא לְלוֹקֵחַ? וְהָאָמַר שְׁמוּאֵל בַּעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹב גּוֹבֶה אֶת הַשֶּׁבַח! וְכִי תֵּימָא, לָא קַשְׁיָא: כָּאן –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּשֶׁבַח הַמַּגִּיעַ לִכְתֵפַיִם, כָּאן – בְּשֶׁבַח שֶׁאֵין מַגִּיעַ לַכְּתֵפַיִם. וְהָא מַעֲשִׂים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּכׇל יוֹם, וְקָא מַגְבֵּי שְׁמוּאֵל אֲפִילּוּ בְּשֶׁבַח הַמַּגִּיעַ לִכְתֵפַיִם! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>לָא קַשְׁיָא: הָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּמַסֵּיק בֵּיהּ כְּשִׁיעוּר אַרְעָא וּשְׁבָחָא, הָא דְּלָא מַסֵּיק בֵּיהּ שִׁיעוּר אַרְעָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּשְׁבָחָא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְכִי לָא מַסֵּיק שִׁיעוּר אַרְעָא וּשְׁבָחָא, דְּיָהֵיב לֵיהּ זוּזֵי לְלוֹקֵחַ וּמְסַלֵּק"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ, הָנִיחָא לְמַאן דְּאָמַר: אִי אִית לֵיהּ זוּזֵי לְלוֹקֵחַ לָא מָצֵי מְסַלֵּק לֵיהּ לְבַעַל חוֹב –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שַׁפִּיר. אֶלָּא לְמַאן דְּאָמַר: אִית לֵיהּ זוּזֵי לְלוֹקֵחַ מָצֵי מְסַלֵּק לֵיהּ לְבַעַל חוֹב, וְנֵימָא לֵיהּ:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִי הֲווֹ לִי זוּזֵי – הֲוָה מְסַלֵּיקְנָא לָךְ מִכּוּלַּאּ אַרְעָא, הַשְׁתָּא דְּלֵית לִי זוּזֵי – הַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִי גְּרִיוָא דְּאַרְעָא בְּאַרְעַאי שִׁיעוּר שְׁבָחַאי! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הָכָא בְּמַאי עָסְקִינַן – כְּגוֹן דְּשַׁוְּיַאּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נִיהֲלֵיהּ אַפּוֹתֵיקֵי, דַּאֲמַר לֵיהּ: לֹא יְהֵא לְךָ פֵּרָעוֹן אֶלָּא מִזּוֹ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> הַמְקַבֵּל שָׂדֶה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵחֲבֵירוֹ לְשָׁבוּעַ אֶחָד בִּשְׁבַע מֵאוֹת זוּז, הַשְּׁבִיעִית מִן הַמִּנְיָן. קִבְּלָהּ הֵימֶנּוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁבַע שָׁנִים בִּשְׁבַע מֵאוֹת זוּז – אֵין הַשְּׁבִיעִית מִן הַמִּנְיָן. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>שְׂכִיר יוֹם – גּוֹבֶה כׇּל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַלַּיְלָה. שְׂכִיר לַיְלָה – גּוֹבֶה כׇּל הַיּוֹם. שְׂכִיר שָׁעוֹת – גּוֹבֶה כׇּל הַלַּיְלָה וְכׇל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַיּוֹם. שְׂכִיר שַׁבָּת, שְׂכִיר חֹדֶשׁ, שְׂכִיר שָׁנָה, שְׂכִיר שָׁבוּעַ, יָצָא בַּיּוֹם – גּוֹבֶה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כׇּל הַיּוֹם, יָצָא בַּלַּיְלָה – גּוֹבֶה כׇּל הַלַּיְלָה וְכׇל הַיּוֹם. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> תָּנוּ רַבָּנַן: מִנַּיִן לִשְׂכִיר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יוֹם שֶׁגּוֹבֶה כׇּל הַלַּיְלָה? תַּלְמוּד לוֹמַר: ״לֹא תָלִין פְּעֻלַּת שָׂכִיר אִתְּךָ עַד בֹּקֶר״. וּמִנַּיִן לִשְׂכִיר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַיְלָה שֶׁגּוֹבֶה כׇּל הַיּוֹם – שֶׁנֶּאֱמַר: ״בְּיוֹמוֹ תִתֵּן שְׂכָרוֹ״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְאֵימָא אִיפְּכָא! שְׂכִירוּת אֵינָהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִשְׁתַּלֶּמֶת אֶלָּא בַּסּוֹף. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: מִמַּשְׁמַע שֶׁנֶּאֱמַר ״לֹא תָלִין פְּעֻלַּת שָׂכִיר אִתְּךָ״, אֵינִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יוֹדֵעַ שֶׁ״עַד בֹּקֶר״? מָה תַּלְמוּד לוֹמַר ״עַד בֹּקֶר״ – מְלַמֵּד שֶׁאֵינוֹ עוֹבֵר אֶלָּא עַד בֹּקֶר רִאשׁוֹן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּלְבַד. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מִכָּאן וְאֵילָךְ, מַאי? אָמַר רַב: עוֹבֵר מִשּׁוּם ״בַּל תְּשַׁהֶא״. אָמַר רַב יוֹסֵף: מַאי קְרָאָה –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״אַל תֹּאמַר לְרֵעֲךָ לֵךְ וָשׁוּב וּמָחָר אֶתֵּן וְיֵשׁ אִתָּךְ״. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: הָאוֹמֵר לַחֲבֵירוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "צֵא שְׂכוֹר לִי פּוֹעֲלִים – שְׁנֵיהֶן אֵין עוֹבְרִין מִשּׁוּם ״בַּל תָּלִין״. זֶה, לְפִי שֶׁלֹּא שְׂכָרָן,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ספק.</b> בבבא בתרא (דף כד:) באילן הנטוע בתוך חמשים אמה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "סמוך לעיר וקתני התם אם העיר קדמה קוצץ ואינו נותן דמים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ספק זה קדם ספק זה קדם קוצץ ואינו נותן דמים אלמא כיון"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דבין הכי ובין הכי למקצץ קאי דכי קדם אילן נמי קתני קוצץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי מספקא לן אמרינן קוץ ממה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפשך שהרי עליך לעשות נמצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הספק מוטל על הדמים ולא על קציצת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האילן דאילו גבי אילן הסמוך לבור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של יחיד קתני בה גבי ודאי דידיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם הבור קדמה קוצץ ונותן דמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם האילן קדם לא יקוץ תנן גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ספק זה קדם וספק זה קדם לא יקוץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלמא גבי ספק אילן דעיר טעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דממה נפשך עומד לקציצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והכא נמי בין יתומים השביחו ובין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אביהן השביח דינו ליטול קרקע עם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השבח ואם היתומים השביחו מעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להן השבח בדמים כדלקמיה הלכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבי ארעא עם השבח ממה נפשך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמצא היתומים תובעין להוציא ממנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועליהן הראיה: <b>בארעא</b> <b>מסלקינן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>להו.</b> יהבינן להו גריוא דארעא שיעור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבחייהו: <b>ומעלין</b> <b>אותן.</b> מן הקרקע:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בדמים.</b> ולא שקלי בארעא גופיה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בכור</b> <b>לפשוט.</b> בכור ופשוט שהשביחו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרקע קודם שחלקו וקי\"ל (ב\"ב דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קכד.) שאין הבכור נוטל פי שנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשבח שהשביחו נכסים לאחר מיתת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אביהן דהוה ליה ראוי ואין הבכור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נוטל הבכורה בראוי דכתיב בכל אשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ימצא לו וכשהן באין לחלוק נוטל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכור פי שנים בקרקע שהיא משובחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושמין את השבח ונותן לפשוט רביע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוא מגיע לו בשבח שבתוך חלקו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של זה: <b>וכן</b> <b>בעל</b> <b>חוב</b> <b>ליתומין.</b> וכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעל חוב שקדם שטר הלואתו לשטר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקח של לקוחות טורפה מהן עם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מה שהשביחו ושם להן שבח ונותן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמים וטעמא דכולהו משום דמעיקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארעא דידיה הוא ואין לנו לכופו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למכור להן קרקע שלו בשביל השבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם יש בידו מעות ולקמן מוקי לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקרקע שנעשית לו אפותיקי: <b>המגיע</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לכתפים.</b> צריכין לקרקע דבר מועט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאילו אין צריכין לקרקע הוו להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירות ולא מיקרו שבח ובעל חוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גובה השבח קאמר ולא פירות גמורין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרינן בפ\"ק: <b>הניחא</b> <b>למ\"ד.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פלוגתא במסכת כתובות (בהכותב):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אי</b> <b>אית</b> <b>ליה</b> <b>זוזי</b> <b>ללוקח.</b> שיעור דמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "החוב: <b>שפיר.</b> איכא למימר דארעא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעיקרא דידיה הואי והוא דנחת לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא ברשות שקל שבחא בזוזי ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בארעא הואיל והוה מסיק ביה שיעור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארעא כוליה: <b>מתני'</b> <b>שכיר</b> <b>יום</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>גובה</b> <b>כל</b> <b>הלילה.</b> שכיר שפעולתו ליום ויוצא לערב גובה כל הלילה כל הלילה הוא זמן גבייתו בין לענין שבועה שתקנו לו חכמים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שכיר בזמנו הוא נשבע ונוטל בין לענין שאינו עובר עליו משום לא תבוא עליו השמש (דברים כ״ד:ט״ו) אלא משום לא תלין פעולת שכיר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אתך עד בקר (ויקרא י״ט:י״ג): <b>שכיר</b> <b>לילה.</b> שיוצא ממלאכתו בבוקר: <b>גובה</b> <b>כל</b> <b>היום.</b> בין לענין שבועה ובין לענין שאינו עובר עליו משום"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בל תלין אלא משום לא תבא עליו השמש ובגמרא יליף לה: <b>שכיר</b> <b>שעות.</b> גובה כל היום וכל הלילה אמוראי מפרשי לה בגמרא: <b>שכיר</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>שבוע.</b> שמיטה: <b>יצא</b> <b>ביום.</b> שכלתה שכירותו לבוקר או ביום: <b>גובה</b> <b>כל</b> <b>היום.</b> וכיון ששקעה חמה עובר עליו: <b>יצא</b> <b>בלילה.</b> שכלתה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שכירותו בלילה: <b>גובה</b> <b>כל</b> <b>הלילה</b> <b>וכל</b> <b>היום.</b> דכיון דמשכה פעולתו משתחשך הוה ליה שכיר לילה ואינו עובר עליו בבוקר עד למחרת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בשקיעת החמה: <b>גמ'</b> <b>איפוך</b> <b>אנא.</b> דלא תלין בשכיר לילה לא תבא בשכיר יום: <b>שכירות</b> <b>אינה</b> <b>משתלמת</b> <b>אלא</b> <b>בסוף.</b> כדאמר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "באיזהו נשך (לעיל בבא מציעא סה.) כשכיר שנה בשנה שכירות שנה זו משתלמת בתחילת שנה אחרת אלמא לא משתעבד ליה לשכיר יום עד שתשקע"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "החמה וכי כתיב לא תבא על כרחך בשכיר לילה תוקמיה שנשתעבד לו לבוקר משכלתה שכירותו וכן לא תלין נמי לא תוקמיה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בשכיר לילה דהא לא משתעבד ליה עד הבוקר: <b>ממשמע</b> <b>שנאמר</b> <b>וכו'.</b> שאין לינה קרויה אלא עד הבוקר דכתיב (שמות ל״ד:כ״ה)"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ולא ילין לבקר וכל לינה שבמקרא לינת לילה הוא: <b>מאי</b> <b>קראה.</b> היכא רמיזא בל תשהא: <b>זה</b> <b>לפי</b> <b>שלא</b> <b>שכרו.</b> ולא קרינא שכיר גביה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>סבר</b></big> <b>ר'</b> <b>חנינא</b> <b>למימר</b> <b>בארעא</b> <b>מסלקינן</b> <b>להו.</b> תימה כיון דטעמא"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "דעל היתומין להביא ראיה משום שהקרקע בחזקת בעל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חוב והיינו כשעשה אפותיקי כדמסיק א\"כ הוה ליה כיורד לתוך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שדה חבירו ונטעה שלא ברשות דפשיטא דלא שקיל מגוף הקרקע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את השבח וי\"ל דכיון שהיה הקרקע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחזקת אביהם תחלה ועדיין לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יצאת מרשותן עדיפי מיורד לתוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שדה חבירו ונטעה שלא ברשות א\"נ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביורד לתוך שדה חבירו נמי היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סבור דמסלקינן ליה בארעא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>יצא</b></big> <b>בלילה</b> <b>גובה</b> <b>כל</b> <b>הלילה</b> <b>וכל</b>"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "<b>היום.</b> וכן ברישא בשכיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעות דלילה אע\"פ שיצא ממלאכתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועוד לילה גובה כל היום ואינו עובר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבל תלין בעמוד השחר דלינה משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל הלילה וזה השכירות לא לן כל הלילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וא\"ת לא ילין דחלב חגי (שמות כ״ג:י״ח)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא בעמוד השחר גרידא שאם העלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אימורים על גבי המזבח בתחילת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלילה והורידן לפני עמוד השחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפסלין בלינה כדאמרינן בזבחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף פו.) וי\"ל מפני שהן ראוין להקריב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתחילת הלילה קרינא ביה לינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו בעמוד השחר ודוחק ועוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבפרק שני דזבחים (דף כ:) משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי קידוש ידים ורגלים ומי כיור דעמוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השחר פוסל בלינה אפילו לא התחיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לינה אלא לאחר תחילת הלילה:"
    }
  ]
}