{
  "text": [
    "<b>ארעא כיון דלגבויינא קיימא כמאן דגביא דמיא.</b> ובדשויה ניהליה באפותיקי מפורש היא, הא לא שווייה אפותיקי מפורש על בעל חוב להביא ראיה, דלאו לגוביינא קיימא, דאי בעו יתומים מסלקי ליה בזוזי לכולי עלמא. ומהא שמעינן דכל דשויה באפותיקי מפורש אפילו יתומים לא מסלקי ליה בזוזי דכמכר היא, דכיון דלא פריק לה האב ולא פקיד דלפרקיה איאושי מיאש מינה ושבקיה ניהליה לפרעון, ואפילו יורש דכרעא דאבוה הוא לא מצי פריק, וכן כתב הראב\"ד. (והכי נמי) בדמסיק ביה שיעור ארעא ושבחא הוא, הא לאו הכי אפילו השביח האב אינו גובה, וכל שכן הוא, דכל שהשביח האב אינו גובה בעל חוב אלא כשיעור חובו לבד, הא למה הדבר דומה למי שעשה אפותיקי שדה שוה אלף זוז במנה שאינו גובה את הכל אלא שיעור חובו. והא דנקט לה ביתומים, היינו משום דהפרש יש בין יתומים ללוקח, דאלו בלוקח בין השביח מוכר בין השביח לוקח בעל חוב גובה את השבח כולו בלא הוצאה, שכך כותב לו מוכר ללוקח אנא איקום ואשפי זביני אינון ועמליהון (לעיל בבא מציעא טו, א), ואמרינן נמי דמעשים בכל יום ומגבי שמואל את השבח, והוא שעשאה אפותיקי מפורש ואסיק ביה שיעור ארעא ושבחא, ואפילו לא אסיק ביה אלא שיעור ארעא בלא שבחא נוטל את הכל ויהיב ליה ללוקח הוצאה כנגד שבח, ואלו דין יתומים ואפילו באפותיקי מפורש ואפילו אסיק ביה שיעור ארעא ושבחא, אלא גובין מבעל חוב הוצאת שיעור שבח, דעד כאן לא גבי מלוקח אלא משום תנאי של מוכר שכתב לו אינון ועמליהון, אבל במקבל מתנה ויורש לא, דמימר אמרי ליה שבחאי גבי דידך הוא, והיינו דאקשינן הכא ובכל דוכתא ולוקח מי אית ליה שבחא, ולא אקשינן ולוקח ויתומים מי אית להו שבחא. ומדברי הר\"מ במז\"ל (הל' מלוה ולוה פכ\"א, ה\"ג) נראה, שאינו גובה לא מיתומים ולא ממתנה כלום ומשבח שהשביחו בהוצאה, אלא מקבל מתנה ויתומים נוטלין כל השבח, ואין לו לבעל חוב אלא שיעור מה שהיה שוה מתחלה קודם שהשביחוהו הם, וז\"ל מתנה ששבחה מחמת הוצאה אין בעל חוב גובה משבחה כלום, אלא רואין כמה היתה שוה בשעת מתנה וגובה. עוד כתב, אבל מתנה שאין שם תנאי זה אינו גובה מן השבח שהשביח בהוצאתו כלום, אבל אם שבחו הנכסים מאיליהן גובה השבח כולו. ולענין שבחא דממילא, כתב הריא\"ף בפ\"ק דמכילתין (ז, ב ברי\"ף) דגובה אפילו ממתנה, אלמא מדינא גבי ליה, ומינה דמיורש נמי גבי ליה.<br><b></b>ורש\"יּ כתב אינו גובה שום שבח מן היתומים. ויש מקשים עליו מדתנן בבכורות פרק יש בכור (בכורות נא, ב), הבכור נוטל פי שנים בנכסי האב ואינו נוטל פי שנים בנכסי האם ואינו נוטל בשבח ולא בראוי כבמוחזק. ואמרינן עלה בגמ' ולא האשה בכתובתה ולא הבנות במזונותיהם, ואקשי לא האשה בכתובתה והאמר שמואל בעל חוב גובה את השבח, א\"ר אבא מקולי כתובה שנו כאן, ולא הבנות במזונותיהם תנאי כתובה ככתובה. ובודאי מאי דקאמר ולא הבנות מן היורש קאמר, דאלו מן הלקוחות מאי שנא שבח דאפילו מגופה של קרקע אין להם, דמזון האשה והבנות אינו נגבה מן המשועבדים (גיטין מח, ב). אלמא בעל חוב דעלמא גובה את השבח אפילו מן היתומים, ואלא מיהו הוצאה כנגד שבח שקלי כשהשביחו הם דלא גרעי מיורד לתוך שדה חבירו ונטעה שלא ברשות, ורש\"י נשמר שם מקושיא זו ופרשה במזון בת אשתו שהיא כבעלת חוב אחר שקבל עליו לזונה, ובשבח שהשביח לוקח קאמר. והרמב\"ן הקשה עליו שאין לשון בנות במזונותיהן אמור סתם בכל מקום אלא על בנן נוקבן דיהווין לה מיניה, ועוד שמזון בת אשתו שקבל עליו לזונה אינה מתנאי כתובה אלא כבעל חוב אחר דעלמא הוא ומשבח הלקוחות ליגבו. ואפשר דכיון דמחמת נישואין הוא מתנה לזון את בתה הרי הוא כתנאי כתובה, דכל מה שהבעל מוסיף ונותן לה הוי תנאי כתובה, וכדאיתא ריש פרק אף על פי, והוא הדין למה שהוא מוסיף ונותן לבתה מחמתה בשעת נישואין. (שיטמ\"ק)."
  ]
}