{
  "metadata": {
    "masechet_en": "Niddah",
    "masechet_he": "נדה",
    "daf": "64B",
    "perek_title": "תינוקת",
    "perek_number": 10
  },
  "english": [
    "<b>And</b> she is <b>prohibited</b> on the <b>twentieth day, because</b> it is the <b>manner</b> of women that their blood flow <b>comes at its</b> usual <b>time.</b>",
    "<strong>MISHNA:</strong> <b>Women, with regard to</b> the blood that flows when <b>their hymens</b> are ruptured, <b>are like grapevines: There is a vine that</b> produces <b>wine</b> that <b>is red, and there is a vine that</b> produces <b>wine</b> that <b>is black; and there is a vine that</b> produces <b>wine in abundance, and there is a vine that</b> produces only <b>a meager</b> amount of <b>wine. Rabbi Yehuda says: In every vine, there are</b> grapes fit to produce <b>wine, but</b> any vine in <b>which there are no</b> grapes fit to produce <b>wine, this is a dry vine [<i>durkati</i>].</b> Likewise, any woman who experiences bleeding is capable of giving birth, whereas one who does not experience bleeding is like a dry vine, unable to give birth.",
    "<strong>GEMARA:</strong> With regard to the term <i>durkati</i>, the Gemara explains that this means <b>truncated generation [<i>dor katua</i>].</b> As <b>Rabbi Ḥiyya teaches: Just as leaven is good for dough, so too, blood is good for a woman.</b> It was likewise <b>taught in the name of Rabbi Meir: Any woman whose blood is plentiful, her children are plentiful.</b>",
    "",
    "<strong>MISHNA:</strong> In the case of <b>a young girl whose time to see</b> a menstrual flow, i.e., the age of puberty, <b>has not</b> yet <b>arrived, and she married</b> and engaged in intercourse and her hymen was torn, <b>Beit Shammai say:</b> The Sages <b>give her four nights</b> after intercourse during which the blood is attributed to the torn hymen and she remains ritually pure. Thereafter, any blood is assumed to be menstrual blood and renders her impure. <b>And Beit Hillel say:</b> The blood is attributed to the torn hymen <b>until the wound heals.</b>",
    "In the case of a young woman <b>whose time to see</b> a menstrual flow <b>has arrived</b> but she has not yet begun to menstruate, <b>and she married</b> and engaged in intercourse and her hymen was torn, <b>Beit Shammai say:</b> The Sages <b>give her the first night</b> during which the blood is attributed to the torn hymen. Thereafter, any blood is assumed to be menstrual blood. <b>And Beit Hillel say:</b> The blood is attributed to the torn hymen <b>until the conclusion of Shabbat,</b> and she may engage in intercourse with her husband for <b>four nights,</b> as it was customary for a virgin to marry on Wednesday.",
    "In the case of a young woman who <b>saw</b> menstrual blood before marriage while <b>she was still in her father’s house, Beit Shammai say:</b> The Sages <b>give her</b> permission to engage only in <b>relations</b> that consummate a marriage, which are <b>a mitzva,</b> after which she is ritually impure due to the blood. <b>And Beit Hillel say:</b> The husband and wife may engage even in several acts of intercourse, as any blood seen <b>throughout the entire night</b> is attributed to the torn hymen.",
    "<strong>GEMARA:</strong> The mishna first addresses the case of a young girl who has not yet reached puberty. <b>Rav Naḥman bar Yitzḥak says: And</b> this <i>halakha</i> applies to her <b>even</b> if <b>she has seen</b> menstrual blood. He explains his reasoning: <b>From where</b> do I derive this? I derive it <b>from</b> the fact <b>that</b> the <i>tanna</i> <b>distinguishes in the latter clause</b> of the mishna <b>between</b> a young girl who has <b>seen</b> menstrual blood <b>and</b> a young girl who has <b>not seen</b> menstrual blood. <b>By inference,</b> in <b>the first clause</b> of the mishna the <i>halakha</i> <b>is no different</b> in <b>this</b> case, where the young girl has experienced menstrual bleeding, <b>and</b> it <b>is no different</b> in <b>that</b> case, where she has not yet experienced menstrual bleeding.",
    "<b>This</b> explanation of Rav Naḥman bar Yitzḥak <b>is also taught</b> in a <i>baraita</i>: <b>Beit Hillel say:</b> With regard to a young girl who has not yet reached puberty, the blood she emits is attributed to the torn hymen <b>until the wound heals,</b> regardless of <b>whether she has seen</b> menstrual blood beforehand or <b>whether she has not</b> yet <b>seen</b> menstrual blood.",
    "§ The mishna teaches that Beit Hillel say: The blood is attributed to the torn hymen <b>until the wound heals.</b> The Gemara clarifies: <b>Until when</b> can the blood be attributed to the torn hymen? <b>Rav Yehuda says</b> that <b>Rav says: All the time that she is <i>noḥeret</i>.</b> Rav Yehuda continues: <b>When</b> I subsequently <b>said this</b> <i>halakha</i> <b>before Shmuel, he said to me: This <i>noḥeret</i>, I do not know what it is,</b> nor do I know what Rav means by it. <b>Rather, all the time that the saliva is in</b> her <b>mouth due to sexual intercourse,</b> she may attribute the blood to the torn hymen. Shmuel is using a euphemism, i.e., as long as there is blood in her vagina resulting from sexual intercourse.",
    "The Gemara clarifies: This <b><i>noḥeret</i> that Rav says; what is it like?</b> What did he mean? <b>Rav Shmuel bar Rav Yitzḥak said: It was explained to me by Rav</b> as follows: If the young girl <b>stands</b> up <b>and sees</b> blood, but she <b>sits and does not see</b> blood, <b>it is known that the wound has not</b> yet <b>healed,</b> and the blood is still attributed to the torn hymen. Similarly, if she sits <b>on the ground and sees</b> blood, but she sits <b>on cushions and blankets and does not see</b> blood, <b>it is known that the wound has not</b> yet <b>healed</b> and she may attribute the blood to the torn hymen, as the blood flows due to the strain of sitting on the ground. But if she sometimes sits <b>on all of them,</b> i.e., the ground, cushions, and blankets, <b>and sees</b> blood, and on other occasions she sits <b>on all of them and does not see</b> blood, <b>it is known that the wound has healed,</b> and this blood must now be menstrual blood.",
    "§ The mishna teaches: In the case of a young woman <b>whose time</b> to see a menstrual flow <b>has arrived,</b> Beit Hillel say: The blood is attributed to the torn hymen until the conclusion of Shabbat and she may engage in intercourse with her husband for four nights. <b>It was stated</b> that there is a dispute between <i>amora’im</i> with regard to the following case: If <b>she engaged in intercourse</b> with her husband <b>during the daytime,</b> in addition to engaging in intercourse at night, <b>Rav says: She has not lost</b> her <b>nights,</b> and the blood is still attributed to the torn hymen for four nights. <b>Levi says: She has lost</b> her <b>nights,</b> since she has engaged in intercourse twice during the daytime and twice at night, and therefore she has already used up the equivalent of four nights.",
    "The Gemara explains: <b>Rav says</b> that <b>she has not lost</b> her <b>nights,</b> as <b>we learned</b> in the mishna that the blood is attributed to the torn hymen <b>until the conclusion of Shabbat,</b> and it does not limit the number of times she may engage in intercourse during that time. <b>And Levi says: She has lost</b> her <b>nights,</b> as <b>what</b> is the meaning of the term: <b>Four nights, that is taught</b> in the mishna? It means <b>four</b> twelve-hour <b>periods,</b> either days or nights.",
    "The Gemara asks: <b>And according to</b> the opinion of <b>Rav, why do I</b> need the mishna <b>to teach: Four nights?</b> The mishna should have stated four days, which would include both days and nights. Rav would respond that the mishna <b>teaches us proper conduct, as it is proper that intercourse</b> should be performed only <b>at night.</b> The Gemara suggests: <b>And according to</b> the opinion of <b>Levi, let</b> the mishna <b>teach</b> only: <b>Four nights. Why do I</b> need the mishna to specify: <b>Until the conclusion of Shabbat?</b> Levi would answer that <b>this teaches us that it is permitted to engage in intercourse for the first</b> time <b>on Shabbat.</b> Since the custom was for a virgin to marry on Wednesday, which means that one of the four first nights is Shabbat, it is permitted to engage in intercourse on that night, despite the fact that it may cause her to bleed.",
    "The Gemara notes that Levi’s ruling is <b>in accordance with</b> the opinion <b>of Shmuel, as Shmuel said: It is permitted to enter into a narrow opening</b> in a wall <b>on Shabbat, and</b> this is the <i>halakha</i> <b>even though</b> doing so <b>causes pebbles to fall</b> from the wall. Similarly, although engaging in intercourse might cause a wound and bleeding, it is permitted on Shabbat.",
    "It <b>was stated</b> that the <i>amora’im</i> engaged in a dispute: If a husband <b>engaged in intercourse</b> with a virgin <b>and did not find blood, and</b> he <b>went back</b> within the first four nights <b>and</b> again <b>engaged in intercourse</b> with her <b>and</b> this time he <b>found blood, Rabbi Ḥanina says:</b> The wife is <b>ritually impure,</b> as this is menstruation blood. <b>And Rabbi Asi says: She is ritually pure,</b> as it is blood from the wound resulting from the act of intercourse.",
    "<b>Rabbi Ḥanina says: She is ritually impure, as if it is so that it is blood</b> from her hymen, i.e., the blood of her <b>virginity, it would have come at the outset,</b> after the first time they engaged in intercourse. <b>And Rabbi Asi said: She is ritually pure,</b> as <b>perhaps it happened for him</b> that he engaged in intercourse <b>like Shmuel</b> described. <b>As Shmuel said: I can engage in intercourse several times without</b> the appearance of <b>blood.</b> In other words, I can engage in intercourse with a virgin while leaving her hymen intact. <b>And the other</b> Sage, Rabbi Ḥanina, does not allow for that possibility, since he maintains that <b>Shmuel is different, as his strength</b> was <b>great.</b> Shmuel was particularly skilled at this, while others cannot accomplish this.",
    "§ The mishna teaches the <i>halakha</i> of a young girl. The Gemara discusses the case of a girl who is older than twelve and a half. <b>Rav says:</b> The Sages <b>give a grown woman,</b> who engaged in intercourse on her wedding night, <b>the</b> entire <b>first night,</b> during which she may engage in intercourse with her husband several times. <b>And this statement</b> applies only <b>if she did not see</b> any blood. <b>But</b> if <b>she saw</b> blood, <b>she has only the relations</b> that consummate a marriage, which are <b>a mitzva, and nothing more.</b>",
    "The Gemara <b>raises an objection</b> to Rav’s statement from a <i>baraita</i>: There was <b>an incident</b> involving a virgin who married, <b>and Rabbi</b> Yehuda HaNasi <b>gave her four nights</b> in which to engage in intercourse <b>within twelve months</b> of her wedding when the blood is considered to be like blood resulting from the torn hymen. The Gemara asks: <b>What are the circumstances</b> of this case? <b>If we say that</b> Rabbi Yehuda HaNasi <b>gave her all of</b> those nights of purity <b>in</b> her <b>days</b> as <b>a minor,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְנֶאֱסַר יוֹם עֶשְׂרִים מִפְּנֵי שֶׁאוֹרַח בִּזְמַנּוֹ בָּא <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong>",
      "segment_ids": [
        0,
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָשִׁים בִּבְתוּלֵיהֶם כִּגְפָנִים יֵשׁ גֶּפֶן שֶׁיֵּינָהּ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָדוֹם וְיֵשׁ גֶּפֶן שֶׁיֵּינָהּ שָׁחוֹר וְיֵשׁ גֶּפֶן שֶׁיֵּינָהּ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְרוּבֶּה וְיֵשׁ גֶּפֶן שֶׁיֵּינָהּ מוּעָט רַבִּי יְהוּדָה אוֹמֵר",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל גֶּפֶן יֵשׁ בָּהּ יַיִן וְשֶׁאֵין בָּהּ יַיִן הֲרֵי זֶה דּוֹרְקְטִי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> תָּנָא דּוֹר קָטוּעַ תָּנֵי רַבִּי חִיָּיא כְּשֵׁם",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהַשְּׂאוֹר יָפֶה לָעִיסָּה כָּךְ דָּמִים יָפִין לָאִשָּׁה",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָּנָא מִשּׁוּם רַבִּי מֵאִיר כׇּל אִשָּׁה שֶׁדָּמֶיהָ מְרוּבִּין",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּנֶיהָ מְרוּבִּין",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><strong><big>הֲדַרַן עֲלָךְ הָאִשָּׁה </big></strong>",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מַתְנִי' <strong><big>תִּינוֹקֶת</big></strong> שֶׁלֹּא הִגִּיעַ זְמַנָּהּ לִרְאוֹת וְנִיסֵּת בֵּית",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁמַּאי אוֹמְרִים נוֹתְנִין לָהּ אַרְבַּע",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵילוֹת וּבֵית הִלֵּל אוֹמְרִים עַד שֶׁתִּחְיֶה הַמַּכָּה",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>הִגִּיעַ זְמַנָּהּ לִרְאוֹת וְנִיסֵּת בֵּית שַׁמַּאי אוֹמְרִים נוֹתְנִין",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהּ לַיְלָה הָרִאשׁוֹן וּבֵית הִלֵּל אוֹמְרִים עַד מוֹצָאֵי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁבָּת אַרְבָּעָ[ה] לֵילוֹת <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>רָאֲתָה וְעוֹדָהּ בְּבֵית אָבִיהָ בֵּית",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁמַּאי אוֹמְרִים נוֹתְנִין לָהּ בְּעִילַת מִצְוָה וּבֵית הִלֵּל",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְרִים כׇּל הַלַּיְלָה (כּוּלָּהּ) <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> אָמַר רַב נַחְמָן",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר יִצְחָק וַאֲפִילּוּ רָאֲתָה מִמַּאי מִדְּקָא מְפַלֵּיג",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּסֵיפָא בֵּין רָאֲתָה בֵּין בְּשֶׁלֹּא רָאֲתָה מִכְּלָל",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרֵישָׁא לָא שְׁנָא הָכִי וְלָא שְׁנָא הָכִי <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תַּנְיָא נָמֵי",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי בֵּית הִלֵּל אוֹמְרִים עַד שֶׁתִּחְיֶה הַמַּכָּה בֵּין",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָאֲתָה בֵּין לֹא רָאֲתָה <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>עַד שֶׁתִּחְיֶה הַמַּכָּה",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד כַּמָּה אָמַר רַב יְהוּדָה אָמַר רַב כׇּל זְמַן",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנּוֹחֶרֶת כִּי אַמְרִיתַהּ קַמֵּיהּ דִּשְׁמוּאֵל אֲמַר לִי",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְחִירָה זוֹ אֵינִי יוֹדֵעַ מָה הִיא אֶלָּא כׇּל זְמַן",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהָרוֹק מָצוּי בְּתוֹךְ הַפֶּה מֵחֲמַת תַּשְׁמִישׁ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>נְחִירָה דְּקָאָמַר רַב הֵיכִי דָמֵי אָמַר רַב שְׁמוּאֵל",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר רַב יִצְחָק לְדִידִי מִפָּרְשָׁא לִי מִינֵּיהּ דְּרַב",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹמֶדֶת וְרוֹאָה יוֹשֶׁבֶת וְאֵינָהּ רוֹאָה בְּיָדוּעַ",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁלֹּא חָיְתָה הַמַּכָּה עַל גַּבֵּי קַרְקַע וְרוֹאָה עַל גַּבֵּי כָּרִים וּכְסָתוֹת וְאֵינָהּ רוֹאָה",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּיָדוּעַ שֶׁלֹּא חָיְתָה הַמַּכָּה עַל גַּבֵּי כּוּלָּם וְרוֹאָה עַל גַּבֵּי כּוּלָּם וְאֵינָהּ רוֹאָה בְּיָדוּעַ",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁחָיְתָה הַמַּכָּה <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הִגִּיעַ זְמַנָּהּ וְכוּ' אִיתְּמַר שִׁימְּשָׁה בַּיָּמִים רַב אָמַר לֹא הִפְסִידָה",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵילוֹת וְלֵוִי אָמַר הִפְסִידָה לֵילוֹת <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>רַב אָמַר לֹא הִפְסִידָה לֵילוֹת עַד מוֹצָאֵי שַׁבָּת",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תְּנַן וְלֵוִי אָמַר הִפְסִידָה לֵילוֹת מַאי אַרְבַּע לֵילוֹת דְּקָתָנֵי אַרְבָּעָה עוֹנוֹת <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וּלְרַב",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְמָה לִי לְמִיתְנֵא אַרְבָּעָה לֵילוֹת אוֹרַח אַרְעָא קָא מַשְׁמַע לַן דְּדַרְכָּהּ דְּבִיאָה בַּלֵּילוֹת",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּלְלֵוִי לִיתְנֵי אַרְבָּעָה לֵילוֹת עַד מוֹצָאֵי שַׁבָּת לְמָה לִי הָא קָא מַשְׁמַע לַן דִּשְׁרֵי לְמִבְעַל",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְכַתְּחִלָּה בְּשַׁבָּת <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>כְּדִשְׁמוּאֵל דְּאָמַר שְׁמוּאֵל פִּרְצָה דְּחוּקָה מוּתָּר לִיכָּנֵס בָּהּ",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּשַׁבָּת וְאַף עַל פִּי שֶׁמַּשִּׁיר צְרוֹרוֹת <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אִיתְּמַר בָּעַל וְלֹא מָצָא דָּם וְחָזַר וּבָעַל וּמָצָא דָּם",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי חֲנִינָא אָמַר טְמֵאָה וְרַבִּי אַסִּי אָמַר טְהוֹרָה <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>רַבִּי חֲנִינָא אָמַר טְמֵאָה דְּאִם אִיתַהּ",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דַּהֲוָה דַּם בְּתוּלִים מֵעִיקָּרָא הֲוָה אָתֵי וְרַבִּי אַסִּי אָמַר טְהוֹרָה דִּילְמָא אִתְרְמִי לֵיהּ",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּדִשְׁמוּאֵל דְּאָמַר שְׁמוּאֵל יָכוֹלְנִי לִבְעוֹל כַּמָּה בְּעִילוֹת בְּלֹא דָּם וְאִידָּךְ שָׁאנֵי",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁמוּאֵל דְּרַב גּוּבְרֵיהּ <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר רַב בּוֹגֶרֶת נוֹתְנִין לָהּ לַיְלָה הָרִאשׁוֹן וְהָנֵי מִילֵּי שֶׁלֹּא",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רָאֲתָה אֲבָל רָאֲתָה אֵין לָהּ אֶלָּא בְּעִילַת מִצְוָה וְתוּ לָא <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>מֵיתִיבִי מַעֲשֶׂה וְנָתַן לָהּ",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי אַרְבָּעָ[ה] לֵילוֹת מִתּוֹךְ שְׁנֵים עָשָׂר חֹדֶשׁ הֵיכִי דָּמֵי אִילֵּימָא דְּיָהֵיב לַהּ כּוּלְּהוּ בִּימֵי קַטְנוּת",
      "segment_ids": [
        18
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>וְנֶאֱסַר יוֹם עֶשְׂרִים.</b> הבא שהרי למודה בעשרים ולא עקרתו אלא",
      "source_ref": "Rashi on Niddah 64b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שני פעמים שהרי עקירה האחרונה של עשרים האחרונה שלא",
      "source_ref": "Rashi on Niddah 64b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ראתה שאחר השלשים שניים לאו עקירה היא שהרי לא שינתה ליום",
      "source_ref": "Rashi on Niddah 64b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שלשים השלישיים ולא ראתה עד יום עשרים לחדש כווסתה: <b>מִפְּנֵי</b>",
      "source_ref": "Rashi on Niddah 64b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שֶׁאוֹרַח</b> זה שחזר לשוב יום עשרים",
      "source_ref": "Rashi on Niddah 64b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בזמנו הראשון בא: <b>מַתְנִי' <span class=\"dh-divergent\">כל</span></b>",
      "source_ref": "Rashi on Niddah 64b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גֶּפֶן יֵשׁ בָּהּ יַיִן</b> כל אשה יש לה",
      "source_ref": "Rashi on Niddah 64b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתולים ודמים: <b>וְשֶׁאֵין <span class=\"dh-divergent\">לה</span> הֲרֵי זֶה</b>",
      "source_ref": "Rashi on Niddah 64b:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דּוֹר קָטוּעַ.</b> וכיון שאין להן",
      "source_ref": "Rashi on Niddah 64b:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמים מרובים אין בניהן מרובין:",
      "source_ref": "Rashi on Niddah 64b:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מַתְנִי'</b>",
      "source_ref": "Rashi on Niddah 64b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b><span class=\"dh-divergent\">תינוקת</span> נוֹתְנִין לָהּ אַרְבַּע לֵילוֹת.</b>",
      "source_ref": "Rashi on Niddah 64b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשמש ואפי' רואה אמרינן",
      "source_ref": "Rashi on Niddah 64b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דם בתולים הוא: <b>עַד שֶׁתִּחְיֶה הַמַּכָּה</b>",
      "source_ref": "Rashi on Niddah 64b:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפרש בגמרא: <b>הִגִּיעַ זְמַנָּהּ לִרְאוֹת</b>",
      "source_ref": "Rashi on Niddah 64b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא ראתה: <b>עַד מוֹצָאֵי שַׁבָּת</b> והיא",
      "source_ref": "Rashi on Niddah 64b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ניסת ברביעי: <b><span class=\"dh-divergent\">גמ&#x27;</span> <span class=\"dh-divergent\">אפילו</span> רָאֲתָה.</b>",
      "source_ref": "Rashi on Niddah 64b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבית אביה אמרו ב\"ה הואיל ולא",
      "source_ref": "Rashi on Niddah 64b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הגיע זמנה לראות נותנין לה עד",
      "source_ref": "Rashi on Niddah 64b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתחיה המכה: <b><span class=\"dh-divergent\">מדפליג</span> בְּסֵיפָא.</b>",
      "source_ref": "Rashi on Niddah 64b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהגיע זמנה קתני חילוק בין ראתה",
      "source_ref": "Rashi on Niddah 64b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ללא ראתה: <b>שֶׁנּוֹחֶרֶת</b> לקמן מפרש:",
      "source_ref": "Rashi on Niddah 64b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שֶׁהָרוֹק מָצוּי</b> שרואה מחמת תשמיש:",
      "source_ref": "Rashi on Niddah 64b:10:2",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עַד מוֹצָאֵי שַׁבָּת תְּנַן</b> ביום ובלילה:",
      "source_ref": "Rashi on Niddah 64b:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דִּשְׁרֵי לְמִבְעַל בְּשַׁבָּת.</b> אף ע\"פ שלא",
      "source_ref": "Rashi on Niddah 64b:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעל עדיין כי אם שתי בעילות ופתח",
      "source_ref": "Rashi on Niddah 64b:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחוק: <b>וְחָזַר וּבָעַל</b> בתוך ארבע",
      "source_ref": "Rashi on Niddah 64b:16:1",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לילות: <b>טְמֵאָה</b> דדם נדה הוא:",
      "source_ref": "Rashi on Niddah 64b:16:2",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בּוֹגֶרֶת נוֹתְנִין לָהּ לַיְלָה הָרִאשׁוֹן.</b>",
      "source_ref": "Rashi on Niddah 64b:18:1",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואפי' לב\"ה דאמרי בהגיע זמנה",
      "source_ref": "Rashi on Niddah 64b:18:1",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לראות ארבעה הני מילי נערה",
      "source_ref": "Rashi on Niddah 64b:18:1",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמשיגיעו ימי הנעורים הוי זמנה",
      "source_ref": "Rashi on Niddah 64b:18:1",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל בוגרת לילה הראשון ותו לא:",
      "source_ref": "Rashi on Niddah 64b:18:1",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מִתּוֹךְ שְׁנֵים עָשָׂר חֹדֶשׁ.</b> שבעל לילה",
      "source_ref": "Rashi on Niddah 64b:19:1",
      "gemara_segment_ids": [
        18
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הראשון והלך בדרך מיד ושהה שלשה",
      "source_ref": "Rashi on Niddah 64b:19:1",
      "gemara_segment_ids": [
        18
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חדשים וחזר ובעל ומצא דם וכן",
      "source_ref": "Rashi on Niddah 64b:19:1",
      "gemara_segment_ids": [
        18
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פעם שניה ושלישית ובא לפני רבי",
      "source_ref": "Rashi on Niddah 64b:19:1",
      "gemara_segment_ids": [
        18
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואמר דם בתולים הוא:",
      "source_ref": "Rashi on Niddah 64b:19:1",
      "gemara_segment_ids": [
        18
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>תינוקת ד&#x27; לילות.</b></big> ב''ה לא בעו רצופין כדאמר בגמרא מעשה"
    },
    {
      "width": "330px",
      "right": "120px",
      "left": "",
      "text": "ונתן לה רבי ד' לילות מתוך שנים עשר חדש וכן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נראה דד' לילות לב''ש אפילו מפוזרות כמו לב''ה <big><b>כל זמן שהרוק"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מצוי בתוך הפה</b></big>. שרואה מחמת תשמיש תלינן כל היום המחרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכל הלילה שאחריו אפילו לא שמשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהם בדם בתולים ואפי' אינה נוחרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל תו לא תלינן הואיל ולא שמשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמר לעיל בספ''ק (<a href=\"/niddah/11b\">דף יא:</a>) עבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליה לילה אחת בלא תשמיש טמאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורב מחמיר טפי דדוקא כשנוחרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביום שלאחר תשמיש תלינן בו ובלילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלאחריו אבל בלא נחירה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>על גבי כולם ורואה על גבי כולם"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "ואינה רואה בידוע</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לספרים דגרסי הכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על גבי כולם (הגהת הב\"ח) ורואה ליכא לפרושי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בידוע דאיכא הוכחה דהא לא מוכח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא מידי הואיל ורואה אלא ה''פ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בידוע שיש לתלות שחיתה המכה וכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריך לומר בפ' דם הנדה לעיל (דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נו:) בידוע שלפני הכבוס כלומר שיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתלותו לפני הכבוס <big><b>רב אמר לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפסידה לילות עד מוצאי שבת תנן</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וא''ת בפ''ק דכתובות (<a href=\"/ketubot/6b\">דף ו:</a>) דפריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למאן דאסר לבעול בשבת מדקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא עד מוצאי שבת וקאמר מאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו דאי לא בעיל מצי בעיל ומשני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא כשבעל ופריך אי כשבעל מאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימרא ומשני הא קמ''ל כדשמואל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר פרצה דחוקה כו' והשתא מאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פריך מאי למימרא הא אשמעינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טובא דלא הפסידה לילות כדקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא וי''ל דהתם איכא לישנא דשמואל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוסר למבעל לכתחלה וכן לרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואיצטריך ליה לשנויי הכי לשמואל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאפילו אי כלוי סבירא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהפסידה לילות <big><b>דשרי למבעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכתחלה כדשמואל כו</b></big>. אף על גב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבפ''ק דכתובות (<a href=\"/ketubot/6b\">דף ו:</a>) מייתי הך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשמואל אבעילה שניה מ''מ לפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האמת דשרי למבעל בתחלה נקט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא דהוי רבותא טפי <big><b>רבי אסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר טהורה</b></big>. ואף על גב דלית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה הך סברא דאם איתא דהוה דם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעיקרא הוה אתי מיהו ס''ל שפיר הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרב גידל דלעיל ספ''ק (<a href=\"/niddah/11b\">דף יא:</a>)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאם פסקה מחמת תשמיש וראתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו מחמת תשמיש טמאה דאם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איתא דדם בתולין הוא מעיקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כששמשה הוה אתי ולא הוה לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למפסק מחמת תשמיש כיון דבתחלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעל ומצא דם אם איתא שנשאר עוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דם בתולין לא היה לה לפסוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כששמשה אבל הכא איירי דבעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא מצא דם ולהכי איכא למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבעל כדשמואל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שאני שמואל דרב גובריה</b></big>."
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "משמע הכא דשמואל לא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שכיחא וכן בפרק קמא דחגיגה (<a href=\"/chagigah/14b\">דף יד:</a>) גבי בתולה שעיברה פירוש שהושיבוה על פי החבית ואין ריחה נודף ובזה נודע"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שהיא בתולה ומסיק (הגהה בגליון) דכשרה לכהן גדול דאיכא למימר באמבטי עיברה דשכיח טפי מדשמואל וקשה דבפרק קמא דכתובות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "(<a href=\"/niddah/6b\">דף ו:</a>) קאמר רוב בקיאין בהטיה ויש לומר דהטיה דכתובות אינה בעילה גמורה שתתעבר בה כבשאר ביאות:"
    }
  ]
}