{
  "text": [
    "< b > ו מ י   מ ע ב ר א . < / b >   ל ר ב ו ת א   ק א מ ר ,   ל ו מ ר   ד א פ י ל ו   ל ר ב נ ן   ד א מ ר י   ד ק ט נ ה   י ש   ל ה   ק נ ס ,   ו י ש   ש ה ו ת   ב י ן   א ו נ ס   ל ב ג ר   ב י מ י   ע ב ו ר ה ,   מ כ ל   מ ק ו ם   א י   א פ ש ר   ש ת ת ע ב ר   ד ה א   ק ט נ ה   ל א   מ י ע ב ר ה ,   כ ד ת נ י א   ב ב ר י י ת א   ו ח כ מ י ם   א ו מ ר י ם   א ח ת   ז ו   ו א ח ת   ז ו   מ ש מ ש ת   כ ד ר כ ה   ו ה ו ל כ ת   ו מ ן   ה ש מ י ם   י ר ח מ ו ,   כ ל ו מ ר   ש א י נ ה   מ ת ע ב ר ת ,   ו כ ל   ש כ ן   ל ר '   מ א י ר   ד ס ב י ר א   ל י ה   ד א י ן   ל ק ט נ ה   ק נ ס   ע ד   ש ת ה י ה   נ ע ר ה ,   ד א י   א פ ש ר   ל ה ,   ד ה א   א י ן   ש ה ו ת   ב י ן   א ו נ ס   ל ב ג ר   ב י מ י   ע ב ו ר ,   ד ה א   א י ן   ב י ן   נ ע ר ו ת   ל ב ג ר ו ת   א ל א   ש ש ה   ח ד ש י ם   ב ל ב ד .   ו ה א   ד ק א   מ ק ש ה   ו מ י   מ ע ב ר א ,   ק א   מ ק ש ה   ל ר ב נ ן ,   ו ה א   ד מ ס י ק   ב ק ו ש י א   ו א מ ר   ש מ ו א ל   א י ן   ב י ן   נ ע ר ו ת   ל ב ג ר ו ת   א ל א   ש ש ה   ח ד ש י ם   ב ל ב ד ,   ק א   מ ק ש ה   ב י ן   ל ר ב נ ן   ב י ן   ל ר '   מ א י ר ,   ו ז ה   ש ל א   כ ד ב ר י   ר ב נ ו   א ל פ ס י   ז \" ל ,   כ מ ו   ש א נ ו   ע ת י ד י ן   ל כ ת ו ב   ל ק מ ן   ב ס י ע ת א   ד ש מ י א .",
    "< b > ק ט נ ה   ש מ א   ת ת ע ב ר   ו ת מ ו ת . < / b >   ו ק ש י א   ל י ,   ד ה א   א ס י ק נ א   ב י ב מ ו ת   ( י ב ,   ב )   ש מ א   ת ת ע ב ר   ו ש מ א   ת מ ו ת   ק א מ ר ,   ו מ כ ל ל   ד ק א מ ר   ש מ א   ת מ ו ת   א ל מ א   א י כ א   ק ט נ ה   ד מ ע ב ר א   ו י ל ד ה   ו ה י א   ו ב נ ה   ח י י ן   ו מ א ן   ל י מ א   ל ן   ד ר ב א   ל א   א י ב ע י א   ל י ה   ל ה א י   ל י ש נ א . < b r > < b > < / b > ו י ש   ל ו מ ר ,   ד ה א   א מ ר י נ ן   ה ת ם ,   א מ ר   ר ב   ס פ ר א   ב נ י ם   ה ר י   ה ן   כ ס י מ נ י ם ,   ו א י כ א   ד א מ ר י   א מ ר   ר ב   ס פ ר א   ב נ י ם   ע ד י פ י   מ ס י מ נ י ן ,   ו ה כ י   ק א מ ר   ב נ י ם   ה ר י   ה ן   כ ס י מ נ י ם   מ ש ע ת   ה ע ב ו ר ,   ו ה י ל כ ך   כ ש י ל ד ה   ו ה י א   ו ב נ ה   ח י י ן ,   מ ש ע ת   ל י ד ה   ה ר י   ה י א   כ ב ו ג ר ת ,   ד א י   א מ ר ת   ד ב נ י ם   ע צ מ ן   כ א י ל ו   ה ב י א ה   ס י מ נ י ן   מ ש ע ת   ע י ב ו ר   ל ה ו צ י א ה   מ ר ש ו ת   א ב ,   ד א י ג ל א י   מ י ל ת א   ל מ פ ר ע   ש מ י ה ר ה   ג ד ל ו ת ה   ו ה ר י   ה י א   כ ב ו ג ר ת   מ ש ע ת   ל י ד ה ,   ו א ם   כ ן   מ א י   ק א   מ ב ע י א   ל י ה   ל ר ב א   ל ה א י   ל י ש נ א   א ם   י ש   ב ג ר   ב ק ב ר   א ו   ל א ,   ד ה א   מ ח י י ם   פ ק ע   ז כ ו ת   א ב י ה ,   ו ל א ו   ל מ י מ ר א   ד ב נ י ם   ע צ מ ן   ה ר י   ה ן   כ ס מ נ י ן   ד ק א מ ר   ר ב   ס פ ר א   ל ו מ ר   ב ש ע ת   ל י ד ה   ח ש ב י נ ן   כ ס י מ נ י ן ,   א ב ל   ב ש ע ת   ע ב ו ר ה   ק ט נ ה   ה י ת ה ,   ד ה א   א מ ר י נ ן   ד ת ו ך   ה ז מ ן   ה ז ה   ח י י ב ת   ל ש מ ש   ב מ ו ך   א ף   ע ל     פ י   ש א י נ ן   י ו ל ד ו ת   ע ד   ז מ ן   נ ע ר ו ת ,   א ל מ א   כ ל   ש מ ת ע ב ר ת   ב ק ט נ ו ת   א י   א פ ש ר   ל ה   ו ל ו ל ד ה   ל ח י ו ת ,   א ל א   ע ל   כ ר ח ך   כ י ו ן   ש ה י א   ו ב נ ה   ח י י ן ,   א י ג ל א י   מ י ל ת א   ד ב ש ע ת   ע ב ו ר ה   כ נ ע ר ה   ה י א ,   ו ב ש ע ה   ש י ל ד ה   ה ר י   ה י א   כ ב ו ג ר ת ,   ד א י ן   ב י ן   נ ע ר ו ת   ל ב ג ר ו ת   א ל א   ש ש ה   ח ד ש י ם   ב ל ב ד ,   ו ה ל כ ך   ש פ י ר   ק א   פ ר י ך   ה כ א ,   ד א ל ו   ב ע ו ד ה   ק ט נ ה   א י נ ה   מ ת ע ב ר ת   ו י ו ל ד ת   א ל א   ה י א   ו ב נ ה   מ ת י ם ,   ו א ל ו   ה י א   ו ב נ ה   ח י י ם   מ ש ע ת   ל י ד ה   ה ו י א   ל ה   ב ו ג ר ת   ו פ ק ע   א ב   מ ח י י ם . < b r > < b > < / b > ו א י   ק ש י א   ל ך   ה א   ד א מ ר י נ ן   ה ת ם   ב נ י ם   ע ד י פ י   מ ס מ נ י ם   ל מ א י   נ פ ק א   מ י נ ה ,   ד א פ י ל ו   ל ר '   י ה ו ד ה   ד א מ ר   ( נ ד ה   נ ב ,   א )   ע ד   ש י ר ב ה   ש ח ו ר   ע ל   ה ל ב ן ,   ב ב נ י ם   מ ו ד ה ,   ו א ם   א י ת א   ד ב נ י ם   כ ב ו ג ר ת   מ ש ו ו   ל ה ,   א פ י ל ו   ל מ א ן   ד א מ ר   נ מ י   ב נ י ם   ה ר י   ה ן   כ ס י מ נ י ן   מ ו ד ה   ר '   י ה ו ד ה   ד מ כ י   י ל ד ה   ה א   ה ו י א   ל ה   ב ו ג ר ת ,   ו ל א   פ ל י ג   ר '   י ה ו ד ה   ב ב ו ג ר ת .   ו י ש   ל ו מ ר ,   ד נ פ ק א   מ י נ ה   ל ה י כ א   ד מ י א נ ה   ב ע ו ד ה   מ ע ו ב ר ת   ו א ח ר   כ ך   י ל ד ה   ו ה י א   ו ב נ ה   ח י י ן ,   ד ל מ א ן   ד א מ ר   ב נ י ם   ע ד י פ י   מ ס י מ נ י ן ,   ל א ו   מ י א ו ן   ה ו א ,   כ ל ו מ ר ,   ד מ ש ע ת   ע ב ו ר   מ ש ו י   ל ה   כ ב ו ג ר ת .   ו ל מ א ן   ד א מ ר   ב נ י ם   ה ר י   ה ן   כ ס י מ נ י ם ,   מ י א ו נ ה   מ י א ו ן ,   ו א ף   ע ל   ג ב   ד א מ ר י נ ן   ד ב נ י ם   ה ר י   ה ן   כ ס י מ נ י ם   מ ש ע ת   ע ב ו ר ,   ו ב י מ י   ע י ב ו ר ה   י ש   י ו ת ר   מ ש ש ה   ח ד ש י ם   ש ל   י מ י   נ ע ר ו ת ,   ו ב א ו ת ן   י מ י ם   ה מ י ו ת ר י ם   י כ ו ל ה   ל מ א ן   ו ל א   מ ש ו י נ ן   ל ה   כ ב ו ג ר ת   א ל א   מ ש ע ת   ל י ד ה ,   ו ל א   א מ ר י נ ן   ד ה ו ו   כ ס י מ נ י ן   א ל א   ל ה ו צ י א ה   מ ר ש ו ת   א ב ,   א ב ל   ל ג ב י   מ י א ו ן   מ י א ו נ ה   מ י א ו ן .",
    "< b > ש ל ש   נ ש י ם   מ ש מ ש ו ת   ב מ ו ך . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   מ ו ת ר ו ת   ל ש מ ש   ב מ ו ך   ו א י נ ם   כ מ ש ח י ת ו ת   ז ר ע .   ו א י נ ו   נ כ ו ן ,   ד א ם   כ ן   ר ב נ ן   ד ק א מ ר י   מ ש מ ש ת   כ ד ר כ ה   א ס ו ר   ל ש מ ש   ב מ ו ך   ק א מ ר י ,   ו א י נ ו   כ ן   ש ה ר י   א פ י ל ו   ל ר ב נ ן   א י נ ה   מ ת ע ב ר ת   כ ד ק א מ ר י   ו מ ן   ה ש מ י ם   י ר ח מ ו ,   ו מ פ נ י   מ ה   נ א ס ר   א ו ת ן   ה ר י   א י ן   כ א ן   ה ש ח ת ת   ז ר ע .   א ל א   ח י י ב ו ת   ל ש מ ש   ב מ ו ך   ק א מ ר   ו מ ש ו ם   ה כ י   ק א מ ר י   ר ב נ ן   ד א י נ ן   ח י י ב ו ת   ב כ ך ,   ו א י נ ן   נ מ נ ע ו ת   מ ל ש מ ש   ב י ן   ב מ ו ך   ב י ן   ש ל א   ב מ ו ך   ו מ ן   ה ש מ י ם   י ר ח מ ו .   ה ר מ ב \" ן   נ \" ר ."
  ]
}