{
  "text": [
    "<b>ומי מעברא.</b> לרבותא קאמר, לומר דאפילו לרבנן דאמרי דקטנה יש לה קנס, ויש שהות בין אונס לבגר בימי עבורה, מכל מקום אי אפשר שתתעבר דהא קטנה לא מיעברה, כדתניא בברייתא וחכמים אומרים אחת זו ואחת זו משמשת כדרכה והולכת ומן השמים ירחמו, כלומר שאינה מתעברת, וכל שכן לר' מאיר דסבירא ליה דאין לקטנה קנס עד שתהיה נערה, דאי אפשר לה, דהא אין שהות בין אונס לבגר בימי עבור, דהא אין בין נערות לבגרות אלא ששה חדשים בלבד. והא דקא מקשה ומי מעברא, קא מקשה לרבנן, והא דמסיק בקושיא ואמר שמואל אין בין נערות לבגרות אלא ששה חדשים בלבד, קא מקשה בין לרבנן בין לר' מאיר, וזה שלא כדברי רבנו אלפסי ז\"ל, כמו שאנו עתידין לכתוב לקמן בסיעתא דשמיא.",
    "<b>קטנה שמא תתעבר ותמות.</b> וקשיא לי, דהא אסיקנא ביבמות (יב, ב) שמא תתעבר ושמא תמות קאמר, ומכלל דקאמר שמא תמות אלמא איכא קטנה דמעברא וילדה והיא ובנה חיין ומאן לימא לן דרבא לא איבעיא ליה להאי לישנא.<br><b></b>ויש לומר, דהא אמרינן התם, אמר רב ספרא בנים הרי הן כסימנים, ואיכא דאמרי אמר רב ספרא בנים עדיפי מסימנין, והכי קאמר בנים הרי הן כסימנים משעת העבור, והילכך כשילדה והיא ובנה חיין, משעת לידה הרי היא כבוגרת, דאי אמרת דבנים עצמן כאילו הביאה סימנין משעת עיבור להוציאה מרשות אב, דאיגלאי מילתא למפרע שמיהרה גדלותה והרי היא כבוגרת משעת לידה, ואם כן מאי קא מבעיא ליה לרבא להאי לישנא אם יש בגר בקבר או לא, דהא מחיים פקע זכות אביה, ולאו למימרא דבנים עצמן הרי הן כסמנין דקאמר רב ספרא לומר בשעת לידה חשבינן כסימנין, אבל בשעת עבורה קטנה היתה, דהא אמרינן דתוך הזמן הזה חייבת לשמש במוך אף על  פי שאינן יולדות עד זמן נערות, אלמא כל שמתעברת בקטנות אי אפשר לה ולולדה לחיות, אלא על כרחך כיון שהיא ובנה חיין, איגלאי מילתא דבשעת עבורה כנערה היא, ובשעה שילדה הרי היא כבוגרת, דאין בין נערות לבגרות אלא ששה חדשים בלבד, והלכך שפיר קא פריך הכא, דאלו בעודה קטנה אינה מתעברת ויולדת אלא היא ובנה מתים, ואלו היא ובנה חיים משעת לידה הויא לה בוגרת ופקע אב מחיים.<br><b></b>ואי קשיא לך הא דאמרינן התם בנים עדיפי מסמנים למאי נפקא מינה, דאפילו לר' יהודה דאמר (נדה נב, א) עד שירבה שחור על הלבן, בבנים מודה, ואם איתא דבנים כבוגרת משוו לה, אפילו למאן דאמר נמי בנים הרי הן כסימנין מודה ר' יהודה דמכי ילדה הא הויא לה בוגרת, ולא פליג ר' יהודה בבוגרת. ויש לומר, דנפקא מינה להיכא דמיאנה בעודה מעוברת ואחר כך ילדה והיא ובנה חיין, דלמאן דאמר בנים עדיפי מסימנין, לאו מיאון הוא, כלומר, דמשעת עבור משוי לה כבוגרת. ולמאן דאמר בנים הרי הן כסימנים, מיאונה מיאון, ואף על גב דאמרינן דבנים הרי הן כסימנים משעת עבור, ובימי עיבורה יש יותר מששה חדשים של ימי נערות, ובאותן ימים המיותרים יכולה למאן ולא משוינן לה כבוגרת אלא משעת לידה, ולא אמרינן דהוו כסימנין אלא להוציאה מרשות אב, אבל לגבי מיאון מיאונה מיאון.",
    "<b>שלש נשים משמשות במוך.</b> פירש רש\"י ז\"ל: מותרות לשמש במוך ואינם כמשחיתות זרע. ואינו נכון, דאם כן רבנן דקאמרי משמשת כדרכה אסור לשמש במוך קאמרי, ואינו כן שהרי אפילו לרבנן אינה מתעברת כדקאמרי ומן השמים ירחמו, ומפני מה נאסר אותן הרי אין כאן השחתת זרע. אלא חייבות לשמש במוך קאמר ומשום הכי קאמרי רבנן דאינן חייבות בכך, ואינן נמנעות מלשמש בין במוך בין שלא במוך ומן השמים ירחמו. הרמב\"ן נ\"ר."
  ]
}