{
  "text": [
    "יש שגורסים:<b> היכי דמי אי דליתנהו לזוזי לישקול תורא בזוזי לא צריכא דאיתנהו לזוזי.</b> ופי' אי דליתנהו לזוזי להני זוזי דיהיב לוקח ולומר דאלו ליתנהו להני אע\"ג דאית ליה למוכר זוזי אחריני לא פרע ליה בזוזי אי לא בעי ואין גירסא זו נכונה והגירסא הנכונה אי דל\"ל לאשתלומי מיניה כלומר אית ליה למוכר זוזי בעי לאשתלומי מיניה וכבר כתבתי כל זה וכל שאר הלכה זו בריש פרק המוכר פירות.",
    "<b>אין נזקקין אלא לתובע תחלה.</b> פירש רש\"י ז\"ל כגון ראובן שתובע משמעון מנה בשטר או בעדים שיודעים שחייב לו המנה ושמעון משיבו אין אלא שיש בידך כן וכן פקדון או משכון או תביעה כן וכן א\"א נזקקין לתביעת שמעון זה ולא נוציא ממנו המנה עד שנדע אם הוא כדבריו אם לאו אלא נזקקין לראובן התובע ונוציא המנה ולכשיביא שמעון עדים וראיה נזקק לו ודוקא כשתבעו ראובן בשטר או בעדים אבל בע\"פ נאמן מדין מגו. והקשו בתוס' ולמה אין נזקקין לו עכשיו כדי שלא נטריח בית דין תרי זמני וכדאמרינן בפרק המקבל גבי שטר דכתיב ביה שנין סתמא מלוה אומר שלשה ולוה אומר שנים דמסקינן התם דמלתא דעבידא לאגלויי היא ואטרוחי בי דינא תרי זמני לא מרטחינן ויש לומר דשאני התם דמלתא דעבידא לאגלויי טפי היא אבל הכא דלמא מילי דעלמא הוא דקאמר להשמט מבעל דינו ואין שומעין לו לעכב בכך מעותיו על זה.",
    "עוד דקדקו כאן היכי דמי אי דאמר הבו לי זמן שלשים יום להביא ראיות למה לא ניתנו לו לא יהא אלא שתובע זמן לפרעון ונותנין לו שכל זמן בית דין ל' יום ואם אומר שיש להביא עדים וראיה לאחר ל' פשיטא דאין נזקקין לו לכך דא\"כ אף יאמר שיש לו להביא עדים וראיה מכאן ועד שנים עשר חדש או יותר ונמצא דוחהו לזמן מרובה ואינו בדין ואכתי קרא למה לי וי\"ל דהכא בתביעת חבלות שאפילו טען שמעון שיש לו בידו תביעה ויש לו עדים וראיה והביא תוך ל' יום או אפילו למחר אין שומעין לו שאין נותנין זמן לחבלות.",
    "והראב\"ד ז\"ל פירש בראובן שתובע את שמעון במנה ואמר טענותיו בב\"ד ולא גמרו את הדין שלא בא ראובן התובע לפניהם או שבא וחייבו את שמעון שבועה ולא בא ראובן לקבל שבועתו ובא שמעון הנתבע תחלה ותבע לב\"ד להזמין ראובן לקבל שבועתו אין נזקקין לו שיכול ראובן לטעון אינו רוצה עכשיו בשבועתו או בגמר דינו כי שמא היום או מחר ישוב אל לבו ויודה אבל לראובן שהיה תובע תחלה נזקקין בודאי להכריח את שמעון לשמוע גמר דינו ולהשבע לו. ופעמים נזקקין לנתבע כגון דזילי נכסי שיצא קול שהוא חייב לראובן ואם יצטרך למכור לא ימצא לוקח.",
    "הכי גרסינן:<b> חצי נזק ורביע נזק מאי עבידתיה פלגי נזקא בעי לשלומי</b> ופירשו דחצי נזק מן הפרה ורביע נזק מן הולד משמע שמשתלם בין הפרה והולד כוליה נזק פחות רביע והיאך אפשר וכי מפני הספק מריוח רביע פלגי נזקא בעי לאשתלומי בין הפרה והולד ולא יותר ומ\"מ מחמת הספיקות אינו מפסיד הניזק כלום מחצי הנזק ותדע לך שהרי הפרה ע\"כ ודאי היא ברביע הנזק ובשאר הוי ספק בין הפרה והולד ומשתלם מן הפרה עוד שמינית הנזק ומן הולד שמינית וכן היא בירושלמי דגרסינן התם אמ\"ר חגי משלם חצי נזק מן הפרה ובעל הולד עולה לבעל הפרה רביע ומיהו ודאי משמע דאביי לית ליה הכין אלא מפרש לה למתניתין חצי נזק חצי מה שהיה לו לשלם אם לא הספיק דהיינו רביע הנזק מן הולד שהוא שמינית מן הנזק ומפסיד הניזק שמינית הנזק וטעמא כדמפרש ואזיל משום דאית ליה שותפין וע\"כ יש שגורסין ח\"נ מאי עבידתיה פלגי נזקא נכי רבעא מיבעי ליה כלומר משום דמצי אמר ליה בעל הפרה מידע ידעת דשותפא אית לי ומחמת ספקו של ולד אינו משתלם מן הולד אלא רביע ומפסיד רביע.",
    "<b>מידע ידעת דשותפא אית ליה.</b> כלומר מידע ידעת דמעוברת היתה והעמידוה על חזקתה דמה אמרת דלמא עד שלא נגחה ילדה הבא ראיה וטול דבכי הא לא אמר אפילו סומכוס חולקין דמוציא הוא והעמידנה על חזקתה אבל לגבי בעל הולד לא אמרינן הכי להוציא ממנו ממון אלא טוען הוא שמא משילדה נגחה והוי ממון המוטל בספק וחולקין כדברי סומכוס אבל לדברי חכמים אין לו אלא רביע מבעל הפרה ומפסיד כל הרביע האחד דהמוציא מחברו עליו הראיה."
  ]
}