{
  "text": [
    "< b >   ו א י   א מ ר ת   ט ו ב ת   ה נ א ה   א י נ ה   מ מ ו ן   מ ה   ל י   ה ו ר מ ו   מ ה   ל י   ל א   ה ו ר מ ו . < / b >   ק ס ב ר   מ ע ש ר   ש נ י   ל י ת   ב י ה   ט ו ב ת   ה נ א ה ,   כ ל ו מ ר   א י נ ו   י כ ו ל   ל י ת נ ה   ל מ י   ש י ר צ ה ,   א ל א   ה ר י   ה י א   ה פ ק ר ,   ו ה ו י   מ צ י   ל ש נ ו י י   כ ש נ פ ל ו   ל ו   מ ב י ת   א ב י   א מ ו   כ ה ן ,   ו ב מ ת נ ו ת   ש ל א   ה ו ר מ ו   כ מ י   ש ה ו ר מ ו   ד מ י י ן   ק א   מ י פ ל ג י ,   כ ד מ ש נ י   ב ש ל ה י   פ ר ק   ה א י ש   מ ק ד ש   [ ק י ד ו ש י ן   נ ח ,   ב ]   ר ב י   ס ב ר   ק נ ס ו   ל ג נ ב   כ י   ה י כ י   ד ל א   ל י ג נ ו ב ,   ו ר ב י   י ו ס י   ב ר   י ה ו ד ה   ס ב ר   ק נ ס ו   ל ב ע ל   ה ב י ת .   י ש   מ פ ר ש י ם   ד ל צ ד ד י ן   ק א מ ר ,   ו ה כ י   ק א מ ר   א י   ט ו ב ת   ה נ א ה   א י נ ו   מ מ ו ן   ד ר ב י   י ו ס י   ב ר   י ה ו ד ה   נ י ח א ,   ו ר ב י   ס ב ר   ק נ ס ו   ר ב נ ן   ל ג נ ב ,   ו א ם   ת מ צ י   ל ו מ ר   ט ו ב ת   ה נ א ה   מ מ ו ן   ד ר ב י   נ י ח א ,   ו ר ב י   י ו ס י   ב ר   י ה ו ד ה   ס ב ר   ק נ ס ו   ל ב ע ל   ה ב י ת .   ו מ ס ת ב ר א   ד א א ו ק מ ת א   ד ט ו ב ת   ה נ א ה   א י נ ה   מ מ ו ן   ס מ ו ך ,   ו ה כ י   ק א מ ר   ל ע ו ל ם   ט ו ב ת   ה נ א ה   א י נ ה   מ מ ו ן   כ ד ק א   ש נ י ,   א ל א   ט ע מ א   ד ר ב י   מ ש ו ם   ד ק נ ס ו   ר ב נ ן   ל ג נ ב ,   ו ר ב י   י ו ס י   ב ר   י ה ו ד ה   ס ב ר   א ף   ע ל   פ י   ד ו ד א י   א י כ א   ל מ י ק נ ס   ל ג נ ב   כ י   ה י כ י   ד ל א   ל י ג נ ו ב ,   א פ י ל ו   ה כ י   ל א   ק נ ס י נ ן   ל י ה   מ ש ו ם   ד ק נ ס י נ ן   ל י ה   ל ב ע ל   ד ל א   ל י ש ה י י ה   ל ט י ב ל ה ,   ו ק נ ס א   ד ב ע ל   ה ב י ת   ה י י נ ו   כ ש נ מ נ ע י ם   מ ל ק נ ו ס   ה ג נ ב .",
    "ה א   ד < b > א מ ר   ר ב   מ ש ל ם   ד מ י   כ ו ל ו . < / b >   ל א ו   ד ו ק א   כ ו ל ו ,   א ל א   ד מ י   ה ח ו ל י ן   ו ט ו ב ת   ה נ א ה   ש י ש   ל ו   ב ה ,   ש י כ ו ל   ל י ת נ ה   ל כ ל   כ ה ן   ש י ר צ ה   כ ב ר   ס ל ק א   ה ו א   מ י נ י ה   ו א פ ס ד ה   א נ פ ש י ה .   ו ש מ ע י נ ן   מ י ה א   ד ה א ו ס ר   ה נ א ת   פ י ר ו ת י ו   ע ל   ע צ מ ו   י כ ו ל י ן   א ח ר י ם   ל י ט ו ל   א ו ת ם   ב ע ל   כ ר ח ו ,   ו א י נ ו   י כ ו ל   ל ע כ ב ,   ו א ף   ע ל   פ י   ד י כ ו ל   ל י ש א ל   ע ל   א י ס ו ר ו   ה ש ת א   מ י ה א   ל א   א י ת ש י ל .   ו מ י ה ו   ה י כ א   ד נ ש א ל   ע ל   א י ס ו ר ו   א י כ א   ל מ י ד ק ,   כ י ו ן   ד ח כ ם   ע ו ק ר   ז ה   ה נ ד ר   מ ע י ק ר ו ,   א י   ח י י ב י ם   ל ש ל ם   ל מ פ ר ע   א ם   ל א ו ,   ו מ ס ת ב ר א   ד מ ש ל מ י ן ,   ה ר י   ז ה   כ א י ל ו   א י ן   כ א ן   א י ס ו ר   כ ל ל .   ו א ם   ת א מ ר   כ י ו ן   ש כ ן   ה י א ך   י ט ל ו   כ ה נ י ם   א ל ו   ע ל   כ ר ח ו   ד א כ ת י   מ מ ו נ ו   ה ו א ,   כ י ו ן   ד א י   ב ע י   מ י ת ש י ל   ע ל י ה   ו ה ו י א   ט ו ב ת   ה נ א ה   ש ל ו ,   ו י ש   ל ו מ ר   מ כ ל   מ ק ו ם   כ י ו ן   ד ה ש ת א   מ י ה א   ל א   א י ת ש י ל   ה ש ת א   מ י ה א   ל א ו   מ מ ו נ י ה   ה ו א ,   ו ל א   א מ ר י נ ן   ד ל מ א   מ י ת ש י ל ,   ו ל א   ח י י ש י נ ן   נ מ י   ד ל מ א   מ י ת ש י ל   א מ ק צ ת ן   ב ע נ י ן   ש י ש א ר ו   ה מ ק צ ת   ב א י ס ו ר י ן ,   ו נ מ צ א   כ ה נ י ם   נ ו ט ל י ם   ב א י ס ו ר   ל מ פ ר ע .   ו א ל   ת ת מ ה   ד ג ד ו ל ה   מ ז ו   א מ ר ו ,   ש ה ר י   [ כ ת ו ב ו ת   ע ב ,   ב ]   ה מ ק ד ש   ע ל   ת נ א י   ש א י ן   ע ל י ה   נ ד ר י ם   ו נ מ צ א ו   ע ל י ה   נ ד ר י ם   א י נ ה   מ ק ו ד ש ת ,   ו א י נ ה   מ ק ו ד ש ת   מ ש מ ע   ש א י נ ה   מ ק ו ד ש ת   כ ל ל   ו י כ ו ל ה   ה י א   ל י נ ש א   ל א ח ר ,   ו א ף   ע ל   ג ב   ד ת נ י א   ה ל כ ה   א צ ל   ח כ ם   מ ק ו ד ש ת   ל א ח ר ,   ו ל א   ח י י ש י נ ן   ד ל מ א   ל א ח ר   ש ת נ ש א   ל א ח ר   ת ש א ל   ע ל   נ ד ר ה   ו ת ה א   מ ק ו ל ק ל ת   ל מ פ ר ע .   ו כ ד מ ש מ ע   ב י ר ו ש ל מ י   [ כ ת ו ב ו ת   פ ר ק   ש ב י ע י   ה ל כ ה   ז ' ] ,   ו כ מ ו   ש כ ת ב ת י   ש ם   ב מ ק ו מ ה   ב ס י י ע ת א   ד ש מ י א .   ו א ם   ת א מ ר   ד ל מ א   ה ת ם   ה ו א   ד א י נ ה   ח ש ו ד ה   ל ק ל ק ל   א ת   ע צ מ ה ,   א ב ל   כ א ן   מ צ ו י   ה ו א   ש י ש א ל   ע ל   נ ד ר ו ,   ל א   ה י א ,   ד ק ת נ י   ה ת ם   [ כ ת ו ב ו ת   ע ה ,   א ]   ו כ ן   ה ו א   ש ה ל ך   א צ ל   ח כ ם   ו ה ת י ר ו   מ ק ו ד ש ת ,   ו כ ש ל א   ה ל ך   א י נ ה   מ ק ו ד ש ת ,   ו מ ת י ר י ן   א ו ת ה   ל י נ ש א   ל א ח ר   ו ל א   ח י י ש י נ ן   ש מ א   י ש א ל   ו י ק ל ק ל נ ה .   א ל א   ד ק ש י א   ל י   א ש מ ע ת י ן ,   א כ ת י   א מ א י   ב א י ן   ו נ ו ט ל י ן   ב ע ל   כ ר ח ו ,   ד כ י ו ן   ד ט ו ב ת   ה נ א ה   מ מ ו ן   י כ ו ל   ה ו א   ל מ כ ו ר   א ו ת ה   ה נ א ה   ש י ש   ל ו   ב ה ם   ל א ח ר י ם ,   ו א ו ת ם   א ח ר י ם   י ת נ ו   ל כ ל   כ ה ן   ש י ר צ ו .",
    "ה א   ד < b > א מ ר   ש מ ו א ל   ה ל כ ה   כ ר ב י   י ו ח נ ן   ב ן   נ ו ר י . < / b >   ה א י   ש מ ע ת א   כ ו ל ה   כ ת ב ת י ה   ב א ר ו כ ה   ב פ ר ק   א ף   ע ל   פ י   ב ס י י ע ת א   ד ש מ י א ."
  ]
}