{
  "text": [
    "<b>הא דבעי ר' ירמיה מר' זירא דאתה ואח\"כ הוכר עוברה מהו.</b> קשיא לן מאי קא מיבעיא ליה כל מדות חכמים כך, בארבעים סאה היה טובל בארבעים סאה פחות קרטוב אינו טובל. ויש מפרשים דר' ירמיה הכי קא בעא מיניה גבול שנתנו לה חכמים משיהא ראשה כבד עליה ואיבריה כבדין עליה, והיינו משיהא העובר נכר, וקרוב לפנניו, משהיא מרגשת בעצמה, או דילמא גבול שנתנו לה חכמים הכרת העובר ממש הוא, וקודם לכן אפילו בסמוך אינה מטהרתה. וא\"ל אף איבריה אינן כבדין עליה אלא משעת הכרת העובר ממש, אין הולד חי ומכביד עליה אלא מזמן זה ואילך. ואינו מחוור בעיני, דא\"כ לא הוה ליה למיבעיא אלא אי ראשה ואיבריה כבדין עליה קודם הכרת העובר סמוך לו מלפניו, או אין ראשה כבד עליה אלא משהוכר העובר ממש. ועוד, דאי ר' ירמיה הוה טעי וסבר, דראשה ואיבריה כבדין עליה קודם הכרת העובר וסמוך לו, לא הוה ליה לר' זירא לאהדורי ליה בכי האי לישנא, מידי הוא טעמא, אלא הכי הוא דהוה ליה למימר, אין ראשה כבד עליה אלא משעה שהוכר העובר ממש. ונראה לי לפרש דהכי בעא מיניה, מי אמרינן דמשהוכר עוברה דקתני, היינו דמשהוכר העובר איגלי מילתא דקודם הזמן הזה מעת לעת דמיה מסולקין, דאי לא, כי קא חזיא סמוך ממש להכרת העובר מפני מה מטהרים אותה מעת לעת למפרע, לא הוה לן לטהרה למפרע עד שיעברו עליה כ\"ד שעות לאחר הכרת העובר, אלא משמע דהכרת העובר הוי גלוי דמעת לעת מסולקת דמים למפרע והילכך אף זו שראתה סמוך להכרת העובר לא מטמיא, או דילמא משהוכר העובר ממש דמיה מסולקים ולא קודם לכן, אלא משום דמעת לעת דרבנן הקלו בה לטהר למפרע משעה שהוכר העובר, והילכך כיון דבעידנא דחזאי אכתי לא הוכר העובר, מטמיא. וא\"ל ר' זירא מידי הוא טעמא אלא משום דראשה כבדה עליה וכיון שהדבר תלוי בסבה, עד שעה שהגיע הסיבה שהיא כבדות ראשה ואיבריה אין דמיה מסולקין, הא אין הדבר תלוי אלא בהכרת העובר ממש כנ\"ל.",
    "<b>הא דבעא מיניה ההוא סבא מר' יוחנן הגיע עת וסתה בימי עבורה.</b> איכא למימר דלבעלה דוקא קאמר, כלומר אם צריכה בדיקה לשמש את הבית או לא, אבל לטהרות צריכה היא בדיקה, וכדקתני במתניתין אעפ\"י שאמרו דייה שעתה צריכה להיות בודקת חוץ מן הנדה או היושבת על דם טוהר, דאלמא אף מעוברת ומניקה צריכה בדיקה. ואי נמי איכא למימר לטהרות קאמר, והכי נמי מסתברא לי טפי, דהכא לא איירי בבדיקת בעלה כלל, אלא גבי מתניתין דעסוקה בטהרות קא אתינא, ועלה קא מיבעי ליה הגיע עת וסתה בימי עבורה אם צריכה בדיקה בעת וסתה מיהא, ואהדר ליה דלא. ועוד, דהא ודאי כל שצריכה בדיקה לטהרות צריכה אף לבעלה, דהא כל הנשים בחזקת טהרה לבעליהן בין שיש לה וסת בין שאין לה וסת כדאיתא לקמן, ואפילו הכי בעסוקה בטהרות צריכה בדיקה אף לבעלה, ואפילו בשיש לה וסת וכדתנן ואע\"פ שאמרו דייה שעתה וכו' פעמים צריכה לבדוק שחרית ובין השמשות ובשעה שהיא עוברת לשמש את ביתה, א\"כ כל שצריכה בדיקה לטהרות צריכה בדיקה אף לבעלה. ואי אמרת דלבעלה קא בעא מיניה, ובשאינה עסוקה בטהרות. הוי ליה לפרושי לבעל הגמרא הכין בהדיא, כיון דבשמעתין דעסוקה בטהרות קא מייתי ליה, ועוד דכל דבעי לבעלה ולא לטהרות בהדיא קאמר ופרש לבעלה מהו, ככל הני בעיי דשלהי פרקין דמפרשי בהדיא לבעלה. ומתניתין דאע\"פ שאמרו דייה שעתה צריכה להיות בודקת חוץ מן הנדה והיושבת על דם טוהר, לאו כללא הוא לכולהו ארבעה נשים ואפילו אמעוברת ומניקה, אלא אבתולה וזקנה וכאידך דר' יוחנן דלקמן (נדה י, ב), דאמר במה אמרו דייה שעתה בראייה ראשונה אבל בשנייה מטמאת מעת לעת, וא\"ר יוחנן לא שאנו אלא בתולה וזקנה אבל מעוברת ומניקה דיין כל ימי עיבורן דיין כל ימי מניקתן. וא\"ת אם כן לימא חוץ מן הנדה ומניקה, דיש בכלל מניקה יושבת על דם טהור, אבל השתא דקתני היושבת על דם טוהר משמע דדוקא היושב על דם טוהר, הא מניקה צריכה בדיקה והוא הדין למעוברת. איכא למימר נדה ויושבת על דם טוהר איצטריכא ליה, נדה לאשמועינן דאין האשה קובעת וסת בימי נדה היכא דחזיתיה ממעין פתוח, ואע\"ג דקובעת היכא דחזיתיה ממעין סתום כדעת ר' יוחנן וכ\"ש דאיצטריך אליבא דר\"ל, ויושבת על דם טוהר במבקשת לישב, ולאשמעינן דמעין אחד הוא כרב. וא\"ת מ\"מ סתמא קתני דכל הנשים צריכות בדיקה חוץ מזו. לא היא, דאין למדין מן הכללות ואפילו במקום שנאמר בהם חוץ. ורישא דמתניתין נמי קתני במה אמרו דייה שעתה, ואפ\"ה אוקמה שמואל ורבי יוחנן בבתולה וזקנה בלבד, והילכך סיפא נמי ארישא סמיך ובהנך דרישא דהיינו בתולה וזקנה קא מיירי נמי בסיפא כנ\"ל.",
    "<b>הכא נמי דמיה מסולקים ולא בעיא בדיקה.</b> מדקאמר ולא בעיא בדיקה, משמע דאפילו לכתחילה לא בעיא בדיקה, דמסולקת דמים לגמרי חשבינן לה, ואין צריך לפרוש ממנה עונה סמוך לוסתה, וכן כתבו רבותינו בעלי התוספות ז\"ל והרב ר\"ז ז\"ל, ואפילו למאן דאמר וסתות דאורייתא, וכ\"ש לדידן דקיי\"ל כמאן דאמר וסתות דרבנן. אבל מדברי הראב\"ד ז\"ל נראה, שהוא מפרש לא בעיא בדיקה בדיעבד, לומר שאם עברה ולא בדקה ולא ראתה לא בעיא בדיקה מיום זה ואילך, דחזקה כיון דמסולקת דמים היא ולא הרגישה, בידוע שלא בא האורח בזמנו. ומשמע ליה רב ז\"ל הכין מדמדמי לה להיתה במחבא והגיע עת וסתה ולא בדקה טהורה ומשמע ליה לרב ז\"ל מדקתני והגיע עת וסתה ולא בדקה דוקא קתני ולא בדקה דיעבד, הא לכתחלה צריכה בדיקה. והראשונה נראה עיקר. ואי קשיא לך הא דאמרינן בפסחים בסוף אלו דברים (פסחים עב, ב) גבי אשתו נדה בעל חייב יבמתו נדה בעל פטור, דפרכינן התם מ\"ש יבמתו, דקא עביד מצוה, אשתו נמי מצוה קא עביד, ומשני באשתו מעוברת, ופריך והא איכא שמחת עונה, ומפרק סמוך לוסתה דמשמע מיהא דאע\"ג דמעוברת, צריך לפרוש ממנה סמוך לוסתה. תירצו בתוס' דלמאי דמוקמינן לה בסמוך לוסתה לא מוקמינן לה במעוברת. ולי נראה, דאפילו אמעוברת קאי, ומיירי בג' חדשים ראשונים שלא הוכר העובר, דבג' החדשים הראשונים הרי היא ככל הנשים וחוששת לוסתה וצריכה בדיקה, ואסורה לשמש עונה אחת סמוך לוסתה, ובאותן ג' חדשים ליכא מצוה, ואדרבה קשה לה וקשה לולד ומ\"מ שמחת עונה איכא."
  ]
}