{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "107A",
    "perek_title": "הרי עלי עשרון",
    "perek_number": 13
  },
  "english": [
    "<b>the crop and feathers,</b> which are thrown on the ground next to the altar and are not burned.",
    "The Gemara asks: <b>But aren’t there</b> wine <b>libations,</b> which are poured entirely onto the altar? The Gemara answers that the wine is not actually poured onto the altar; it is poured into ducts on the side of the altar and <b>goes</b> down <b>to the drainpipes.</b>",
    "The Gemara asks: <b>But isn’t there a meal offering</b> brought with <b>libations,</b> which is entirely burned on the altar? The Gemara answers that when one says: It is incumbent upon me to bring to the altar, his intent is clearly to bring a type of offering that is only sacrificed on the altar. A meal offering brought with libations is a type of meal offering. Therefore, <b>since there are</b> other types of <b>a meal offering from which the priests eat,</b> after a handful has been removed from it and burned, a meal offering brought with libations <b>is not a clear</b> example of an offering that is sacrificed on the altar in its entirety, and certainly was not <b>his</b> intent. Therefore, his intent must have been to bring frankincense.",
    "§ The mishna teaches that one who says: <b>It</b> is incumbent <b>upon me</b> to donate <b>gold</b> to the Temple treasury, <b>must</b> donate <b>no less than a gold dinar.</b> The Gemara challenges: <b>But perhaps</b> his intention in using the word gold is not to a coin at all, but to a small <b>piece [<i>naskha</i>]</b> of gold. <b>Rabbi Elazar said:</b> The case of the <i>baraita</i> is <b>where he said</b> the word <b>coin.</b> The Gemara challenges further: <b>But perhaps</b> his intention is not to a dinar, but to smaller coins, such as <b><i>perutot</i>. Rav Pappa said: People do not make <i>perutot</i> of gold.</b> Therefore, it is unlikely that this was his intent.",
    "§ The mishna teaches that one who says: It is incumbent upon me to donate <b>silver</b> to the Temple maintenance, <b>must</b> donate <b>no less than</b> the value of a silver <b>dinar.</b> The Gemara challenges: <b>But perhaps</b> his intention in using the word silver is not to a coin at all, but to a small <b>piece</b> of silver. <b>Rabbi Elazar said:</b> The case of the <i>baraita</i> is <b>where he said</b> the word <b>coin.</b> The Gemara challenges further: <b>But perhaps</b> his intention is not to a dinar, but to smaller coins, such as <b><i>perutot</i>. Rav Pappa said:</b> The <i>halakha</i> of the <i>baraita</i> is stated <b>with regard to a place where silver <i>perutot</i> do not circulate.</b>",
    "§ The mishna teaches that one who says: It is incumbent upon me to donate <b>copper</b> to the Temple maintenance, <b>must</b> donate <b>no less than</b> the value of <b>a silver <i>ma’a</i>. It is taught</b> in a <i>baraita</i> that <b>Rabbi Eliezer ben Ya’akov says: He must</b> donate <b>no less than</b> the amount needed to forge <b>a small copper hook.</b> The Gemara asks: <b>For what</b> use <b>is</b> that <b>suitable</b> in the Temple? <b>Abaye said: They scrape</b> the <b>wicks</b> from the Candelabrum <b>with it and clean</b> the <b>lamps</b> of the Candelabrum <b>with it.</b>",
    "The mishna discusses pledges of gold, silver, and copper. What is the <i>halakha</i> if one says: It is incumbent upon me to donate <b>iron? It is taught</b> in a <i>baraita</i> that <b>others say:</b> He <b>must</b> donate <b>no less than</b> the amount that can be made into a base and spike designed to <b>eliminate the ravens [<i>mikkalya orev</i>].</b> The Gemara asks: <b>And how much</b> is that? <b>Rav Yosef said:</b> One <b>cubit</b> in width <b>by</b> one <b>cubit</b> in length.",
    "<b>There are</b> those <b>who say</b> another version of this <i>baraita</i> and the subsequent explanation: One who pledges to donate iron <b>must</b> donate <b>no less than</b> one <b>cubit</b> in width <b>by</b> one <b>cubit</b> in length. The Gemara asks: <b>For what is</b> this amount of iron <b>suitable? Rav Yosef said:</b> It is suitable <b>for</b> a base and spike designed to <b>eliminate the ravens.</b>",
    "<strong>MISHNA:</strong> One who says: <b>It</b> is incumbent <b>upon me</b> to bring a libation of <b>wine, must</b> bring <b>no less than three <i>log</i>,</b> as that is the minimum amount of wine brought as a libation accompanying an animal offering. One who says: It is incumbent upon me to bring <b>oil, must</b> bring <b>no less than a <i>log</i>,</b> as the smallest meal offering includes one <i>log</i> of oil. <b>Rabbi</b> Yehuda HaNasi <b>says:</b> He must bring no less than <b>three <i>log</i>,</b> as that is the amount of oil in the meal offering that accompanies the sacrifice of a lamb, which is the smallest amount in any of the meal offerings that accompany the sacrifice of an animal.",
    "One who says: <b>I specified</b> how many <i>log</i> I vowed to bring <b>but I do not know what</b> amount <b>I specified, must bring</b> an amount of oil <b>equivalent to</b> the amount brought on the <b>day</b> that the <b>largest</b> amount of oil is sacrificed in the Temple.",
    "<strong>GEMARA:</strong> The Torah states with regard to libations: “All that are native born shall do these things in this manner, in presenting an offering made by fire, of a pleasing aroma to the Lord” (Numbers 15:13). As this verse is superfluous, the various terms in it are used to derive <i>halakhot</i>. The term <b>“native born” teaches that one may pledge libations</b> independently, even when they are not sacrificed together with an offering. <b>And how much</b> is the minimum size that is offered? <b>Three <i>log</i>,</b> which is the smallest measurement of a libation in the Torah and is offered with a lamb.",
    "<b>And from where</b> is it derived <b>that if one desires to add</b> to this amount, <b>he may add</b> to it? <b>The verse states</b> with regard to libations associated with the additional offerings for the New Moon: “And their libations: Half a <i>hin</i> of wine <b>shall be</b> for the bull, and the third part of a <i>hin</i> for the ram, and the fourth part of a <i>hin</i> for the lamb (Numbers 28:14). From the superfluous “shall be” one may understand that there are other amounts of wine that may be brought as independent libations. One <b>might</b> have thought that he can <b>decrease</b> the amount of wine in a libation to less than three <i>log</i>. Therefore, <b>the verse states:</b> “All that are native born shall do these things, <b>in this manner”</b> (Numbers 15:13), i.e., one may not bring less than three <i>log</i> of wine.",
    "The mishna teaches that if one said: It is incumbent upon me to bring <b>oil, he must</b> bring <b>no less than a <i>log</i>,</b> as the smallest meal offering includes a <i>log</i> of oil. <b>Rabbi</b> Yehuda HaNasi <b>says:</b> He must bring no less than <b>three <i>log</i>.</b> The Gemara asks: <b>With regard to what</b> principle do they <b>disagree?</b>",
    "<b>The Sages said before Rav Pappa:</b> The Rabbis and Rabbi Yehuda HaNasi <b>disagree with regard to</b> the proper method of logical derivation when deriving the <i>halakha</i> with regard to one matter from the <i>halakha</i> with regard to another matter. One opinion holds that the proper method is to <b>infer from it, and</b> again <b>from it,</b> i.e., equate the two cases in all aspects, while the other holds that the comparison extends only to one specific issue derived from the primary case, in accordance with the principle: <b>Infer from it but interpret</b> the <i>halakha</i> according <b>to its</b> own <b>place,</b> i.e., in all other aspects the cases are not equated.",
    "The Sages explained: <b>The Rabbis hold</b> by the principle: <b>Infer from it, and</b> again <b>from it.</b> The Gemara explains the application of this principle: <b>Just as a meal offering is contributed, so too oil is contributed,</b> as inferred from the verse addressing the meal offering. <b>And</b> again one infers <b>from</b> this source: <b>Just as a meal offering</b> requires <b>a <i>log</i></b> of oil, <b>so too here,</b> an offering of oil alone must be <b>a <i>log</i> of oil.</b>",
    "<b>And Rabbi</b> Yehuda HaNasi <b>holds</b> that the proper method is to <b>infer from it but interpret</b> the <i>halakha</i> according <b>to its</b> own <b>place: Just as a meal offering is contributed, so too oil is contributed. But</b> with regard to all other aspects of this <i>halakha</i>, <b>interpret</b> the <i>halakha</i> according <b>to its</b> own <b>place,</b> and its status is <b>like</b> that of <b>libations,</b> which are similar to oil in that they are also poured onto the altar: <b>Just as</b> one contributes <b>libations</b> of <b>three <i>log</i>, so too</b> when one contributes <b>oil,</b> one contributes <b>three <i>log</i>.</b>",
    "<b>Rav Pappa said to</b> the Sages who suggested this interpretation: <b>If Rabbi</b> Yehuda HaNasi <b>derived</b> the source of the gift offering of oil <b>from</b> the verse addressing the <b>meal offering,</b> he would not disagree with the Rabbis, <b>as everyone</b> employs the principle of: <b>Infer from it, and</b> again <b>from it. Rather, Rabbi</b> Yehuda HaNasi <b>derives</b> the gift offering of oil <b>from</b> a verse concerning libations: “All that are <b>native born</b> shall do these things in this manner, in presenting an offering made by fire” (Numbers 15:13). Rabbi Yehuda HaNasi derives from here that just as one may contribute wine libations, so too one may contribute oil. Therefore, Rabbi Yehuda HaNasi compares oil to wine libations: Just as one contributes libations of three <i>log</i>, so too one contributes three <i>log</i> of oil.",
    "<b>Rav Huna, son of Rav Natan, said to Rav Pappa: And how can you say that</b> according to Rabbi Yehuda HaNasi the source of the gift offering of oil is not from the meal offering? <b>But isn’t it taught</b> in a <i>baraita</i> with regard to the verse: “And when one brings a meal offering <b>[<i>korban minḥa</i>]”</b> (Leviticus 2:1), that the superfluous word <i>korban</i> <b>teaches that one may contribute oil. And how much</b> must one contribute? <b>Three <i>log</i>.</b> The Gemara explains the question: <b>Who did you hear that says</b> the gift offering of oil is <b>three <i>log</i>? This is</b> the opinion of <b>Rabbi</b> Yehuda HaNasi, <b>and</b> yet he <b>cites</b> the source of the gift offering of oil <b>from</b> the word <b><i>korban</i>,</b> which is referring to a meal offering. Rav Pappa <b>said to him: If</b> this <i>baraita</i> <b>is taught, it is taught,</b> and I cannot take issue with it.",
    "The mishna teaches that one who says: <b>I specified</b> how many <i>log</i> I vowed to bring <b>but I do not know what</b> number <b>I specified, must bring</b> an amount of oil <b>equivalent to</b> the amount brought on the <b>day</b> that the <b>largest</b> amount of oil is sacrificed in the Temple. The Sages <b>taught:</b> He must bring an amount of oil <b>equivalent to</b> the amount that is brought on <b>the first day of the Festival,</b> i.e., <i>Sukkot</i>, <b>when it occurs on Shabbat.</b> The offerings brought on that day include the additional offerings for <i>Sukkot</i> and also the additional offerings for Shabbat, and the total amount of oil brought on that day is 140 <i>log</i>.",
    "<strong>MISHNA:</strong> One who says: <b>It</b> is incumbent <b>upon me</b> to bring <b>a burnt offering, must bring a lamb,</b> which is the least expensive land animal sacrificed as an offering. <b>Rabbi Elazar ben Azarya says:</b> He may bring <b>either a dove or a pigeon,</b> as a bird burnt offering.",
    "One who says: I vowed to bring a burnt offering, and <b>I specified</b> that it would be <b>from the herd, but I do not know what</b> animal <b>I specified, must bring a bull and a male calf,</b> as a burnt offering is brought only from male animals. One who says: I vowed to bring a burnt offering and I specified that it would be <b>from the animals but I do not know what</b> animal <b>I specified, must bring a bull and a male calf, a ram, a large male goat, a small male goat, and a male lamb.</b> One who says: I vowed to bring a burnt offering, and <b>I specified</b> what type of burnt offering it would be, <b>but I do not know what I specified,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מוּרְאָה וְנוֹצָה <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְהָאִיכָּא נְסָכִים לַשִּׁיתִין אָזְלִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְהָאִיכָּא מִנְחַת נְסָכִים כֵּיוָן דְּאִיכָּא מִנְחָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָכְלִי כֹּהֲנִים מִינַּהּ לָא פְּסִיקָא לֵיהּ <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הֲרֵי עָלַי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זָהָב לֹא יִפְחוֹת מִדִּינַר זָהָב וְדִלְמָא נְסָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבִּי אֶלְעָזָר דְּאָמַר מַטְבֵּעַ וְדִלְמָא פְּרִיטֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב פָּפָּא פְּרִיטֵי דְּדַהֲבָא לָא עָבְדִי אִינָשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>כֶּסֶף לֹא יִפְחוֹת מִדִּינָר וְדִלְמָא נְסָכָא אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר דְּאָמַר מַטְבֵּעַ וְדִלְמָא פְּרִיטֵי אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֵׁשֶׁת בְּאַתְרָא דְּלָא סָגוּ פְּרִיטֵי דְכַסְפָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>נְחוֹשֶׁת לֹא יִפְחוֹת מִמָּעָה כֶּסֶף תַּנְיָא רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלִיעֶזֶר בֶּן יַעֲקֹב אוֹמֵר לֹא יִפְחוֹת מִצִּינּוֹרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְטַנָּה שֶׁל נְחֹשֶׁת לְמַאי חַזְיָא אָמַר אַבָּיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמְּחַטְּטִין בָּהּ פְּתִילוֹת וּמְקַנְּחִין בָּהּ נֵרוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>בַּרְזֶל תַּנְיָא אֲחֵרִים אוֹמְרִים לֹא יִפְחוֹת מִכָּלְיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹרֵב וְכַמָּה אָמַר רַב יוֹסֵף אַמָּה עַל אַמָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אִיכָּא דְאָמְרִי לֹא יִפְחוֹת מֵאַמָּה עַל אַמָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַאי חַזְיָא אָמַר רַב יוֹסֵף לְכָלְיָה עוֹרֵב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> הֲרֵי עָלַי יַיִן לֹא יִפְחוֹת מִשְּׁלֹשָׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוּגִּין שֶׁמֶן לֹא יִפְחוֹת מִלּוֹג רַבִּי אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלֹשָׁה לוּגִּין <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>פֵּירַשְׁתִּי וְאֵינִי יוֹדֵעַ מָה פֵּירַשְׁתִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָבִיא כְּיוֹם מְרוּבֶּה <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> תָּנוּ רַבָּנַן אֶזְרָח מְלַמֵּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמִּתְנַדְּבִין יַיִן וְכַמָּה שְׁלֹשָׁה לוּגִּין <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וּמִנַּיִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאִם רָצָה לְהוֹסִיף יוֹסִיף תַּלְמוּד לוֹמַר יִהְיֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָכוֹל יִפְחוֹת תַּלְמוּד לוֹמַר כָּכָה <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>שֶׁמֶן לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִפְחוֹת מִן הַלּוֹג רַבִּי אוֹמֵר שְׁלֹשָׁה לוּגִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַאי קָא מִיפַּלְגִי <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אַמְרוּהָ רַבָּנַן קַמֵּיהּ דְּרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּפָּא בְּדוּן מִינַּהּ וּמִינַּהּ בְּדוּן מִינַּהּ וְאוֹקֵים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאַתְרַהּ קָא מִיפַּלְגִי <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רַבָּנַן סָבְרִי דּוּן מִינַּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִינַּהּ מָה מִנְחָה מִתְנַדְּבִין אַף שֶׁמֶן נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתְנַדְּבִין וּמִינַּהּ מָה מִנְחָה בְּלוֹג אַף שֶׁמֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּלוֹג <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְרַבִּי סָבַר דּוּן מִינַּהּ וְאוֹקֵי בְּאַתְרַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה מִנְחָה מִתְנַדְּבִין אַף שֶׁמֶן נָמֵי מִתְנַדְּבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאוֹקֵי בְּאַתְרַהּ כִּנְסָכִים מָה נְסָכִים שְׁלֹשֶׁת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוּגִּין אַף שֶׁמֶן נָמֵי שְׁלֹשֶׁת לוּגִּין <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֲמַר לְהוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַב פָּפָּא אִי מִמִּנְחָה גָּמַר לַהּ רַבִּי דְּכוּלֵּי עָלְמָא לָא פְּלִיגִי דּוּן מִינַּהּ וּמִינַּהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלָּא רַבִּי מֵאֶזְרָח גְּמִיר לַהּ <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב הוּנָא בְּרֵיהּ דְּרַב נָתָן לְרַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פָּפָּא וּמִי מָצֵית אָמְרַתְּ הָכִי וְהָתַנְיָא קׇרְבָּן מְלַמֵּד שֶׁמִּתְנַדְּבִין שֶׁמֶן וְכַמָּה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁלֹשֶׁת לוּגִּין מַאן שָׁמְעַתְּ לֵיהּ דְּאָמַר שְׁלֹשֶׁת לוּגִּין רַבִּי וְקָא מַיְיתֵי לַהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִקׇּרְבָּן אֲמַר לֵיהּ אִי תַּנְיָא תַּנְיָא <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>פֵּירַשְׁתִּי וְאֵינִי יוֹדֵעַ מָה פֵּירַשְׁתִּי יָבִיא כְּיוֹם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְרוּבֶּה תְּנָא כְּיוֹם טוֹב הָרִאשׁוֹן שֶׁל חַג שֶׁחָל לִהְיוֹת בַּשַּׁבָּת <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> הֲרֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עָלַי עוֹלָה יָבִיא כֶּבֶשׂ רַבִּי אֶלְעָזָר בֶּן עֲזַרְיָה אוֹמֵר אוֹ תּוֹר אוֹ בֶּן יוֹנָה <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>פֵּירַשְׁתִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִן הַבָּקָר וְאֵינִי יוֹדֵעַ מָה פֵּירַשְׁתִּי יָבִיא פַּר וְעֵגֶל מִן הַבְּהֵמָה וְאֵינִי יוֹדֵעַ מָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פֵּירַשְׁתִּי יָבִיא פַּר וְעֵגֶל אַיִל שָׂעִיר גְּדִי וְטָלֶה פֵּירַשְׁתִּי וְאֵינִי יוֹדֵעַ מָה פֵּירַשְׁתִּי"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מוראה</b> <b>ונוצה.</b> נזרקין אצל מזבח (הפנימי) ונבלעין במקומן כדאמרי'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "במס' יומא בפ' קמא (דף כא.): <b>לא</b> <b>פסיקא</b> <b>ליה.</b> דלימא דבר הקרב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כולו למזבח משום מנחת נסכים הואיל ואיכא מנחת נדבה דאינה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כולה למזבח: <b>נסכא.</b> חתיכה אחת של זהב שקורין פלט\"א: <b>מצינורא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קטנה.</b> מזלג קטן: <b>מחטטין.</b> מפילין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראש הפתילה כשהוא שרוף ובלע\"ז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממוקי\"ר: <b>ומקנחין</b> <b>בה</b> <b>נרות.</b> של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנורה מאפרה שבתוכה: <b>כליה</b> <b>עורב.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסמרות חדין תוחבין בראש גג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ההיכל לכלות העורבין שלא ישבו עליו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>הרי</b> <b>עלי</b> <b>יין.</b> לנסכים לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יפחות משלשה לוגין שהן פחותין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבנסכים: <b>שמן</b> <b>לא</b> <b>יפחות</b> <b>מן</b> <b>הלוג.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחזי למנחת נדבה ואע\"ג דהוא מתכוין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להקריבו בפני עצמו כנסכים והך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סתמא כר' טרפון דאמר בפירקין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלעיל (מנחות דף קד.) אף מתנדבין שמן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>אזרח.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרשת נסכים כתיב (במדבר ט״ו:י״ג) כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האזרח יעשה ככה וגו' קרא יתירא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא: <b>שלשה</b> <b>לוגין.</b> דבציר מהכי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חזו: <b>יהיה.</b> התם כתיב ככם כגר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כאזרח יהיה משמע יהיה לכם עוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נסכים אחריני: <b>דון</b> <b>מינה.</b> דשמן דבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נדבה גמרינן ממנחת נדבה כדאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן קרבן מלמד שמתנדבין שמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וההוא גבי מנחת נדבה כתיב (ויקרא ב׳:א׳)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי תקריב קרבן מנחה: <b>ואוקי</b> <b>באתרה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנסכים דשמן הבא בפני עצמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי כנסכים דומיא דיין: <b>מאזרח</b> <b>גמר</b> <b>לה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי היכי דגמרינן לעיל יין הכי נמי גמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי אזרח מלמד שמתנדבין שמן ודון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מינה כל הנסכים שלשה לוגין: <b>קרבן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מנחה</b> <b>מלמד</b> <b>כו'.</b> אלמא ממנחת נדבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמר לה: <b>מתני'</b> <b>יביא</b> <b>כבש.</b> פחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבעולות עולה ליכא לספוקי אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בזכרים: <b>פירשתי.</b> אחד מקרבנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבהמה ואיני יודע איזה מהם פירשתי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יביא.</b> מכל מיני בהמה הזכרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גדולים דהיינו פר ועגל ואיל ושעיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גדי וטלה: <b>פירשתי.</b> את המין ואיני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יודע אם מן הבהמה ואם מן העוף:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ודילמא נסכא. נראה דנסכא פחות מדינר דמטפי לא קשיא ליה"
    },
    {
      "width": "380px",
      "right": "",
      "left": "",
      "text": "דאזלינן בתר הפחות כדקאמר (לעיל מנחות דף קד:) הרי עלי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "עשרונות יביא שנים אבל טפי לא הרי עלי עולה יביא תור או בן יונה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "וכן כולם ובפ' בתרא דכתובות (דף קי:) ובבבא בתרא (דף קסה:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אמר כתוב בו כסף מגביהו דינר ופריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואימא נסכא ובכל דוכתא קיי\"ל דיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעל השטר על התחתונה ובמס' שקלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(דף יא) אמרינן הרי עלי זהב יביא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דינר זהב אמר ר' אלעזר והוא שהזכיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "צורה אבל לא הזכיר צורה מביא אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "צינורא משמע דצינורא פחותה מדינר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והיינו נסכא כדי לעשות צינורא וקשיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מהא דאמרי' בהגוזל בתרא (ב\"ק דף צו:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נסכא ועבדינהו זוזי משמע דזוזא פחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מנסכא וי\"ל דהתם בזוזי פשיטי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהוא שמיני שבצורי ואע\"ג דנקט זוזי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סתם הכי נמי תנן בפ' אע\"פ (כתובות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דף סה:) כלים של חמשים זוז ומפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בגמ' חמשין זוזי פשיטי ובפרק הישן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(סוכה דף כב:) אמר כזוזא מלעיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כאיסתירא מלתחת וקים לן איסתירא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פלגא דזוזא אלא ההוא זוזא הוא זוזי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פשיטי דארבע מנייהו קיימי באיסתירא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "באתרא דלא סגי פריטי דכספא הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובגט פשוט (ב\"ב קסה:) משני הכי ותימה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבפ' בתרא דכתובות (דף קי:) אמרי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פריטי דכספא לא עבדי אינשי ועוד קשיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבגט פשוט (ב\"ב שם.) אמרי' מגביהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דינר ובכתובות (דף קי:) קתני מגביהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לוה כל מה שירצה וי\"ל דפריטי דהכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובגט פשוט לאו דווקא והכי פריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואימא פריטי כלומר פונדיונים או מעות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "איסרים כי התם בכתובות ומשני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "באתרא דלא סגי ובכתובו' פריך ואימא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פרוטות ממש ואע\"ג דקתני מגביהו לוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כל מה שירצה לא משמע ליה שיוכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להגבותו פרוטות מדלא קתני מגביהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פרוטות שהוא הגרוע שבכל המטבעות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמוחטין בה את הפתילות"
    },
    {
      "width": "170px",
      "right": "",
      "left": "",
      "text": "לאו של מנורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמלקחיים אית להן אלא [של] שאר נרות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהיו במקדש כדתנן בתמיד (דף ל)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובפ\"ק דסנהדרין (דף יד:) דאמרי' אפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "צינורא קטנה של הקדש צריכה עשרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בני אדם לפדותה לא כמו שפי' שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בקונטרס שטווין בה זהב אלא כי הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמוחטין בה את הפתילות אשכחן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "צינורא כדתנן (כלים פ\"ט מ\"ו) כוש שבלע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "את הצינורא: כליה עורב. פירש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בקונטרס מסמרות חדין תוחבין בראש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גג ההיכל לכלות העורבים שלא ישבו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עליו ובמקום אחר פירש כמין טבלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חדה זקופה על צידה וחדודה לחתוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כמו סכין ובערוך ערך כל פי' שעשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "צורה להבריח בה העופות מגג ההיכל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כדרך שעושין עכשיו שומרי זרעים וקראו אותה כליה עורב ועוד פירש בערוך מקדש ראשון ששכינה שרוייה בו לא היו צריכין כליה עורב שלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "היו עופות פורחין עליו אבל במקדש שני שלא היתה קדושתו כקדושת ראשון הוצרכו לכליה עורב ובפ' שני דמועד קטן (דף ט.) לא משמע"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כן גבי בית שעשה שלמה דאכלו ביוה\"כ דקאמר איבעי לשיורי בבנין פורתא ומשני שיורי בנין לא משיירי איבעי ליה לשיורי באמת כליה עורב משמע"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שהיה שם כליה עורב ושמא תחלה עשה כליה עורב שלא היה יודע אחרי כן כשראה קדושתו שמטו: אי תניא תניא. ולעולם כאן בדון מינה פליגי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "וה\"נ אית ליה לרב פפא בפ' כל התדיר (זבחים דף צא.) ובפ' כל שעה (פסחים דף לג.) והא דלא קאמר הכי בפ' כל המנחות באות מצה (מנחות סב:)"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דיחויא בעלמא הוא: רבי אלעזר בן עזריה אומר יביא תור או בן יונה. בגמ' אמרי' דל\"פ דמר כי אתריה ואע\"פ שהיו רגילין לקנות קרבנות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בירושלים כדאמרי' (ב\"מ כו.) מעות שנמצאו לפני סוחרי בהמה ואמרו (כריתות ח:) מעשה ועמדו קינים ברבעתיים מ\"מ דעת הנודר לפי מה שרואה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בעיר: פירשתי מן הבהמה כו'. ה\"ג יביא פר עגל ואיל שעיר גדי וטלה ויש ספרים דלא כתיב שעיר ועל כרחין גרסי' ליה כדקתני גבי שלמים שעירה:"
    }
  ]
}