{
  "metadata": {
    "masechet_en": "Arakhin",
    "masechet_he": "ערכין",
    "daf": "10B",
    "perek_title": "אין נערכין",
    "perek_number": 2
  },
  "english": [
    "<b>every day,</b> but only on the first day? The Gemara answers: The days <b>of</b> the <b>festival</b> of <i>Sukkot</i> are <b>distinct</b> from one another <b>with regard to their</b> additional <b>offerings,</b> as the number of bulls offered changes each day of <i>Sukkot</i> (see Numbers 29:12–38). Since each day is unique, the full <i>hallel</i> is recited on each day. By contrast, the days <b>of Passover are not distinct</b> from one another <b>with regard to their</b> additional <b>offerings</b> (see Numbers 28:24), and therefore the full <i>hallel</i> is recited only on the first day, which is the first day on which the additional offerings for a Festival are sacrificed.",
    "The Gemara objects: On <b>Shabbat, which is</b> also <b>distinct</b> from the other days of the week <b>with regard to its</b> additional <b>offerings, let</b> us <b>say</b> <i>hallel</i>. The Gemara explains: Shabbat <b>is not called an appointed day</b> in the Torah, and <i>hallel</i> is recited only on days that are referred to in the Torah as appointed days (see Leviticus 23:4), which are days of rejoicing.",
    "The Gemara objects: On the <b>New Moon, which is called an appointed day, let</b> us <b>say</b> <i>hallel</i>. The Gemara explains: The New Moon <b>is not sanctified with regard to</b> the prohibition against <b>the performance of labor,</b> and <i>hallel</i> is recited only on a day that is sanctified, <b>as it is written: “You shall have a song as in the night when a festival is sanctified”</b> (Isaiah 30:29), which indicates that <b>a night that is sanctified as a Festival,</b> which includes a prohibition of labor, <b>requires song, but</b> one <b>that is not sanctified as a Festival does not require song.</b>",
    "The Gemara objects: On <b>Rosh HaShana and Yom Kippur, which are called an appointed day and</b> also <b>are sanctified with regard to</b> the prohibition against the <b>performance of labor, let</b> us <b>say</b> <i>hallel</i>. The Gemara explains: <i>Hallel</i> is not recited on those days <b>due to</b> the statement <b>of Rabbi Abbahu.</b>",
    "<b>As Rabbi Abbahu said</b> that <b>the ministering angels said before the Holy One, Blessed be He: Master of the Universe, for what</b> reason <b>do the Jewish people not recite songs</b> of praise, i.e., <i>hallel</i>, <b>before You on Rosh HaShana and on Yom Kippur? He said to them:</b> Is it <b>possible</b> that while <b>the King is sitting on the throne of judgment and the books of life and the books of death are open before Him, the Jewish people would be reciting</b> joyous <b>songs</b> of praise <b>before Me?</b> Rosh HaShana and Yom Kippur are somber days of judgment whose mood is incompatible with the recitation of <i>hallel</i>.",
    "The Gemara objects: <b>But</b> what about <b>Hanukkah, which</b> has <b>neither this or that,</b> i.e., there is no special offering on it, nor is labor prohibited, <b>and</b> yet <b>one says</b> <i>hallel</i>. The Gemara explains: <i>Hallel</i> is recited on Hanukkah not because of its status as a Festival, but <b>because of the miracle</b> that occurred on those days. The Gemara objects: If so, on <b>Purim, when there is</b> also this factor, i.e., <b>a miracle</b> occurred on that day, <b>let</b> us <b>say</b> <i>hallel</i>. <b>Rabbi Yitzḥak said:</b> <i>Hallel</i> is not recited on Purim <b>because one does not recite a song</b> of praise <b>for a miracle that</b> occurred <b>outside</b> of <b>Eretz</b> Yisrael.",
    "<b>Rav Naḥman bar Yitzḥak objects to this</b> explanation: <b>But there is the exodus from Egypt, which was a miracle that</b> took place <b>outside</b> of <b>Eretz</b> Yisrael, <b>and</b> yet <b>we say <i>hallel</i></b> on Passover night in commemoration of it? The Gemara responds that this is <b>as it is taught</b> in a <i>baraita</i>: <b>Until the Jewish people entered Eretz</b> Yisrael, <b>all lands were</b> deemed <b>fit</b> for <b>songs</b> of praise <b>to be recited</b> for miracles performed within their borders, as all lands were treated equally. But <b>once the Jewish people entered Eretz</b> Yisrael, that land became endowed with greater sanctity, and <b>all the</b> other <b>lands were no</b> longer deemed <b>fit</b> for <b>songs</b> of praise <b>to be recited</b> for miracles performed within them.",
    "<b>Rav Naḥman says</b> an alternative answer as to why <i>hallel</i> is not recited on Purim: <b>The reading of</b> the Megilla, i.e., the Scroll of Esther, <b>is</b> equivalent to reciting <b><i>hallel</i>. Rava says</b> a third reason: <b>Granted,</b> <i>hallel</i> is said <b>there,</b> when recalling the exodus from Egypt, as after that salvation one can recite the phrase in <i>hallel</i>: <b>“Give praise, O servants of the Lord”</b> (Psalms 113:1), since after the Israelites’ servitude to Pharaoh ended with their salvation, they were truly servants of the Lord <b>and not servants of Pharaoh.</b> But can it be said <b>here,</b> after the salvation commemorated on Purim: <b>“Give praise, O servants of the Lord,”</b> which would indicate that after the salvation the Jewish people were only servants of the Lord <b>and not servants of Ahasuerus?</b> Not so, as even after the miracle of Purim, <b>we are still the servants of Ahasuerus,</b> since the Jews remained in exile under Persian rule.",
    "The Gemara objects: <b>And according to</b> the opinion of <b>Rav Naḥman, who says</b> that <b>the reading of</b> the Megilla itself <b>is</b> an act of reciting <b><i>hallel</i>,</b> there is a difficulty: <b>Isn’t it taught</b> in a <i>baraita</i>: <b>Once the Jewish people entered Eretz</b> Yisrael, that land became endowed with greater sanctity, <b>and all the</b> other <b>lands were no longer</b> deemed <b>fit</b> for <b>songs</b> of praise <b>to be recited</b> for miracles performed within them. How, then, may one recite a form of <i>hallel</i> by reading the Megilla? The Gemara answers: He maintains that <b>once</b> the people <b>were exiled</b> from Eretz Yisrael, the other lands <b>returned to their initial suitability,</b> and were once again deemed fit for reciting <i>hallel</i>, in commemoration of miracles performed within them.",
    "§ The mishna teaches: <b>And one would not play a copper flute [<i>abuv</i>];</b> rather, one would play a flute [<i>abuv</i>] of reed, because its sound is pleasant. The Gemara asks: The mishna <b>opens by</b> referring to flutes and calls them <b><i>ḥalil</i> and</b> then <b>concludes by</b> referring to playing an <b><i>abuv</i>. Rav Pappa said: A <i>ḥalil</i> is</b> the same as <b>an <i>abuv</i>.</b> Its original name was <i>abuv</i>; <b>and why does</b> the mishna <b>call it a <i>ḥalil</i>?</b> The reason is <b>that its sound is sweet [<i>ḥali</i>].</b>",
    "<b>The Sages taught</b> in a <i>baraita</i>: <b>There was a flute in the Temple; it was smooth</b> and <b>it was thin,</b> i.e., its sides were thin; <b>it was</b> made <b>from reed, and it was</b> in existence <b>from the days of Moses. The king issued a command and they plated</b> the flute with <b>gold, but</b> then <b>its sound was not</b> as <b>pleasant</b> as it was previously. <b>They</b> therefore <b>removed its plating and its sound was</b> then as <b>pleasant as it was</b> before. Similarly, <b>there was a cymbal in the Temple; it was</b> made <b>from copper and its sound was pleasant. It became damaged and the Sages sent for and brought artisans from Alexandria in Egypt and they repaired it, but its sound was not</b> as <b>pleasant</b> as before. <b>They removed</b> the materials with which the cymbal had been <b>repaired and its sound was</b> then as <b>pleasant as it had been</b> before the repair.",
    "<b>There was a mortar in the Temple; it was</b> made <b>of copper and it was from the days of Moses, and it was</b> used to <b>compound the spices</b> for the incense. <b>It became damaged and they brought artisans from Alexandria in Egypt and they repaired it, but it did not compound</b> the spices <b>as</b> well as <b>it had</b> before. <b>They removed</b> the materials with which the mortar had been <b>repaired and it</b> then <b>compounded</b> the spices <b>as it had</b> before it was repaired.",
    "The <i>baraita</i> concludes: <b>These two</b> copper <b>vessels,</b> the cymbal and the mortar, <b>were remnants from the First Temple and they were damaged and they</b> could <b>not be repaired</b> in an effective manner. <b>And</b> it was <b>with regard to</b> the copper vessels constructed for the First Temple that <b>David said:</b> “All these vessels, which Hiram made for King Solomon, in the House of the Lord, were of <b>burnished brass”</b> (I Kings 7:45), and, in a parallel verse, <b>“bright brass”</b> (II Chronicles 4:16). <b>And with regard to</b> these two items <b>it states</b> in the verse describing the vessels that Ezra brought to Jerusalem: <b>“And vessels of fine golden brass, two, precious as gold”</b> (Ezra 8:27).",
    "<b>Rav and Shmuel</b> disagree as to the meaning of the phrase: Two, precious as gold. <b>One said: Each and every one</b> of these brass vessels <b>was</b> as <b>valuable as two</b> vessels made <b>from gold. And</b> the other <b>one said: The two of them</b> together <b>were</b> as <b>valuable as one</b> vessel made <b>from gold.</b> Similarly, <b>Rav Yosef teaches</b> the following explanation found in a <i>baraita</i>: <b>The two of them</b> together <b>were</b> as <b>valuable as one</b> vessel made <b>from gold.</b>",
    "The Gemara cites another explanation of the verse in Ezra. It <b>is taught</b> in a <i>baraita</i> that <b>Rabbi Natan says:</b> The cymbals and mortars <b>were pairs,</b> i.e., there were two cymbals and two mortars, <b>as it is stated</b> in the aforementioned verse <b>“two”; do not read</b> it as <b>two [<i>shenayim</i>], but as pairs [<i>sheniyyim</i>].</b>",
    "§ <b>Rabban Shimon ben Gamliel teaches</b> in a <i>baraita</i>: The <b>Siloam</b> pool <b>used to spurt</b> forth <b>water through</b> an opening with a diameter <b>like</b> that of <b>an <i>issar</i></b> coin.<b>The king issued a command and they widened</b> the opening <b>so that its waters would increase, but</b> the waters actually <b>decreased. And they</b> subsequently <b>decreased</b> the size of the opening <b>again and it</b> once again <b>spurted</b> forth <b>water</b> as it had before. All this serves <b>to uphold that which is stated</b> in the verse: <b>“Let not the wise man glory in his wisdom, neither let the mighty man glory in his might”</b> (Jeremiah 9:22), i.e., man should not think that he can accomplish anything he wishes.",
    "<b>And likewise Rabban Shimon ben Gamliel would say,</b> with regard to the musical instruments in the Temple: <b>There was no <i>hirdolim</i> in the Temple.</b> The Gemara asks: <b>What is a <i>hirdolim</i>? Abaye said:</b> It is a <b>hydraulic organ.</b> It was not used in the Temple <b>because its sound is pleasant but it disrupts the melody.</b>",
    "<b>Rava bar Sheila said</b> that <b>Rav Mattana said</b> that <b>Shmuel said: There was</b> an instrument called <b><i>magreifa</i> in the Temple.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כֹּל יוֹמָא? דְּחַג חֲלוּקִין בְּקׇרְבְּנוֹתֵיהֶן, דְּפֶסַח אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲלוּקִין בְּקׇרְבְּנוֹתֵיהֶן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>שַׁבָּת דַּחֲלוּקָה בְּקָרְבְּנוֹתֶיהָ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵימָא! לָא אִיקְּרִי ״מוֹעֵד״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רֹאשׁ חוֹדֶשׁ דְּאִיקְּרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״מוֹעֵד״, לֵימָא! לָא אִיקַּדַּישׁ בַּעֲשִׂיַּית מְלָאכָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״הַשִּׁיר יִהְיֶה לָכֶם כְּלֵיל הִתְקַדֶּשׁ חָג״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַיְלָה הַמְקוּדָּשׁ לֶחָג טָעוּן שִׁירָה, וְשֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקוּדָּשׁ לֶחָג אֵין טָעוּן שִׁירָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רֹאשׁ הַשָּׁנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיוֹם הַכִּיפּוּרִים, דְּאִיקְּרוֹ ״מוֹעֵד״, וְאִיקַּדּוּשׁ בַּעֲשִׂיַּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלָאכָה, לֵימָא! מִשּׁוּם דְּרַבִּי אֲבָהוּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>דְּאָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָהוּ, אָמְרוּ מַלְאֲכֵי הַשָּׁרֵת לִפְנֵי הַקָּדוֹשׁ בָּרוּךְ הוּא: רִבּוֹנוֹ שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹלָם, מִפְּנֵי מָה אֵין יִשְׂרָאֵל אוֹמְרִים שִׁירָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְפָנֶיךָ בְּרֹאשׁ הַשָּׁנָה וּבְיוֹם הַכִּפּוּרִים? אָמַר לָהֶן: אֶפְשָׁר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֶלֶךְ יוֹשֵׁב עַל כִּסֵּא הַדִּין, וְסִפְרֵי חַיִּים וְסִפְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵתִים פְּתוּחִין לְפָנָיו, וְיִשְׂרָאֵל אוֹמְרִים שִׁירָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְפָנַי? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְהָא חֲנוּכָּה דְּלָא הָכִי וְלָא הָכִי, וְקָאָמַר!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם נִיסָּא. פּוּרִים דְּאִיכָּא נִיסָּא, לֵימָא! אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יִצְחָק: לְפִי שֶׁאֵין אוֹמְרִים שִׁירָה עַל נֵס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבְּחוּצָה לָאָרֶץ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב נַחְמָן בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִצְחָק: וַהֲרֵי יְצִיאַת מִצְרַיִם, דְּנֵס שֶׁבְּחוּצָה לָאָרֶץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא, וְאָמְרִינַן הַלֵּל! כִּדְתַנְיָא: עַד שֶׁלֹּא נִכְנְסוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל לָאָרֶץ — הוּכְשְׁרוּ כׇּל הָאֲרָצוֹת לוֹמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שִׁירָה, מִשֶּׁנִּכְנְסוּ לְאָרֶץ — לֹא הוּכְשְׁרוּ כׇּל אֲרָצוֹת לוֹמַר שִׁירָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַב נַחְמָן אָמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קְרִיָּיתָהּ זוֹ הִיא הַלֵּילָאּ. רָבָא אָמַר: בִּשְׁלָמָא הָתָם ״הַלְלוּ עַבְדֵי ה׳״ — וְלֹא עַבְדֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פַרְעֹה, הָכָא ״הַלְלוּ עַבְדֵי ה׳״ — וְלֹא עַבְדֵי אֲחַשְׁוֵרוֹשׁ? אַכַּתִּי עַבְדֵי אֲחַשְׁוֵרוֹשׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲנַן! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּלְרַב נַחְמָן דְּאָמַר: קְרִיָּיתָהּ זוֹ הִיא הַלֵּילָאּ, הָתַנְיָא: מִשֶּׁנִּכְנְסוּ לְאָרֶץ לֹא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הוּכְשְׁרוּ כׇּל אֲרָצוֹת לוֹמַר שִׁירָה, כֵּיוָן שֶׁגָּלוּ חָזְרוּ לְהֶיתֵּירָן הָרִאשׁוֹן. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>לֹא הָיָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַכֶּה בְּאַבּוּב שֶׁל נְחוֹשֶׁת וְכוּ׳. פָּתַח בְּחָלִיל וּמְסַיֵּים בְּאַבּוּב. אָמַר רַב פָּפָּא: הַיְינוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חָלִיל הַיְינוּ אַבּוּב, וְאַמַּאי קָרֵי לֵיהּ ״חָלִיל״? דַּחֲלֵי קָלֵיהּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: אַבּוּב הָיָה בַּמִּקְדָּשׁ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חָלָק הָיָה, דַּק הָיָה, שֶׁל קָנֶה הָיָה, וּמִימוֹת מֹשֶׁה הָיָה. צִוָּה הַמֶּלֶךְ וְצִיפּוּהוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "זָהָב, וְלֹא הָיָה קוֹלוֹ עָרֵב, נָטְלוּ אֶת צִפּוּיוֹ וְהָיָה קוֹלוֹ עָרֵב כְּמוֹת שֶׁהָיָה."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "צִלְצוֹל הָיָה בַּמִּקְדָּשׁ, שֶׁל נְחוֹשֶׁת הָיָה, וְהָיָה קוֹלוֹ עָרֵב, וְנִפְגַּם, וְשָׁלְחוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חֲכָמִים וְהֵבִיאוּ אוּמָּנִין מֵאֲלֶכְּסַנְדְּרִיָּא שֶׁל מִצְרַיִם וְתִקְּנוּהוּ, וְלֹא הָיָה קוֹלוֹ עָרֵב,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נָטְלוּ אֶת תִּיקּוּנוֹ וְהָיָה קוֹלוֹ עָרֵב כְּמוֹת שֶׁהָיָה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מַכְתֶּשֶׁת הָיְתָה בְּמִקְדָּשׁ, שֶׁל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נְחוֹשֶׁת הָיְתָה, וּמִימוֹת מֹשֶׁה הָיְתָה, וְהָיְתָה מְפַטֶּמֶת אֶת הַבְּשָׂמִים, נִתְפַּגְּמָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהֵבִיאוּ אוּמָּנִין מֵאֲלֶכְּסַנְדְּרִיָּא שֶׁל מִצְרַיִם וְתִיקְנוּהָ, וְלֹא הָיְתָה מְפַטֶּמֶת כְּמוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁהָיְתָה, נָטְלוּ אֶת תִּיקּוּנָהּ וְהָיְתָה מְפַטֶּמֶת כְּמוֹ שֶׁהָיְתָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֵלּוּ שְׁנֵי כֵלִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נִשְׁתַּיְּירוּ מִמִּקְדָּשׁ רִאשׁוֹן, וְנִתְפַּגְּמוּ וְלֹא הָיָה לָהֶם אֲרוּכָה, וַעֲלֵיהֶם אָמַר דָּוִד:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״נְחוֹשֶׁת מְמוֹרָט״, ״נְחוֹשֶׁת מְמוֹרָק״, וַעֲלֵיהֶם הוּא אוֹמֵר: ״וּכְלֵי נְחֹשֶׁת מוּצְהָב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁנַיִם חֲמוּדוֹת מִזָּהָב״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַב וּשְׁמוּאֵל, חַד אָמַר: כׇּל אֶחָד וְאֶחָד שָׁקוּל כִּשְׁנַיִם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁל זָהָב, וְחַד אָמַר: שְׁנֵיהֶם שְׁקוּלִין כְּאֶחָד שֶׁל זָהָב. תָּנֵי רַב יוֹסֵף: שְׁנֵיהֶם שְׁקוּלִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּאֶחָד שֶׁל זָהָב. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תַּנְיָא, רַבִּי נָתָן אוֹמֵר: שְׁנִיִּים הָיוּ, שֶׁנֶּאֱמַר: ״שְׁנַיִם״, אַל תִּיקְרֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״שְׁנַיִם״ אֶלָּא ״שְׁנִיִּים״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>תָּנֵי רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל: שִׁילוֹחַ הָיָה מְקַלֵּחַ מַיִם בִּכְאִיסָּר, צִוָּה הַמֶּלֶךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהִרְחִיבוּהוּ כְּדֵי שֶׁיִּתְרַבּוּ מֵימָיו, וְנִתְמַעֲטוּ, וְחָזְרוּ וּמִיעֲטוּהוּ וְהָיָה מְקַלֵּחַ מַיִם,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְקַיֵּים מַה שֶּׁנֶּאֱמַר: ״אַל יִתְהַלֵּל חָכָם בְּחׇכְמָתוֹ וְאַל יִתְהַלֵּל גִּבּוֹר בִּגְבוּרָתוֹ״."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְכֵן הָיָה רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: הִרְדַּוְלִים לֹא הָיָה בְּמִקְדָּשׁ. מַאי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הִרְדַּוְלִים? אָמַר אַבָּיֵי: טַבְלָא גּוּרְגְּדָנָא, מִפְּנֵי שֶׁקּוֹלוֹ עָרֵב וּמְעַרְבֵּב אֶת הַנְּעִימָה."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר רָבָא בַּר שֵׁילָא אָמַר רַב מַתְנָה אָמַר שְׁמוּאֵל: מַגְרֵיפָה הָיְתָה בַּמִּקְדָּשׁ,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ימי</b> <b>החג</b> <b>חלוקין</b> <b>בקרבנותיהם.</b> דפרי החג מתמעטין והולכין: <b>ראש</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>חדש</b> <b>איקרי</b> <b>מועד.</b> דכתיב (איכה א׳:ט״ו) קרא עלי מועד ובפ\"ד דמסכת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "תענית (דף כט.) תמוז דההוא שתא מלויי מליוה דכתיב קרא עלי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מועד: <b>השיר.</b> הלל: <b>מקודש.</b> בעשיית מלאכה: <b>קרייתה.</b> קריאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המגילה: <b>דחלי</b> <b>קליה.</b> מתוק קולו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשמוע: <b>חלק.</b> קלוף: <b>דק.</b> טינב\"ש."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גילדו דקה: <b>צלצל.</b> שני כלים מכין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה ע\"ג זה וקולם דק וקורין להן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צנב\"ש: <b>מפטמת</b> <b>את</b> <b>הבשמים.</b> שבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היו כותשין סממני הקטרת והיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קולה צלול ומפטמת הבשמים יפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונותנת בהן ריח כדאמרי' בכריתות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף ו:) השוחק אומר היטב הדק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדק היטב שהקול יפה לבשמים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שני</b> <b>כלים.</b> צלצל ומכתשת נחושת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ממורט.</b> דק שיכולין לקפלו: <b>ממורק.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קלל לויישנ\"ט: <b>שניים.</b> שני צלצלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושני מכתשות: <b>בכאיסר.</b> פי המעיין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוא נובע שם רחב כאיסר: <b>אל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יתהלל</b> <b>חכם.</b> שחכמתו אינה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקלקלת לפי שכלי מקדש ראשון ע\"פ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הגבורה נעשו דכתיב (ד\"ה א כח) הכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכתב מיד ה' עלי השכיל כל מלאכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התבנית: <b>הרדווליס</b> <b>טבלא</b> <b>גורגדנא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זוג ועינבל שקורים אישקליט\"א:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ומערבב</b> <b>את</b> <b>הנעימה.</b> כשהיה קול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה מסיים: <b>מגריפה.</b> שבה גורפין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את דשן המזבח. וודי\"ל והוא כעין כף:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "]אלא מנהג -אלא ש\"מ שברכו[ )אלא מנהג -אלא ש\"מ שברכו (וכן משמע מהך דריש פ\"ב דברכות"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "(דף יד:) דקאמר רבא 'הילכתא שמונה עשר ימים שהיחיד גומר בהן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ההלל, בין פרק לפרק פוסק, באמצע הפרק אינו פוסק ימים שאין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "היחיד גומר בהן ההלל אפילו באמצע הפרק, פוסק ... ' ואם אין מברכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו, מאי הפסקה איכא בדבר? ותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפני רשות נמי יפסיק -ועד כאן לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איבעיא ליה אלא מפני היראה ומפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכבוד? ולא דמי להאי דקאמר פרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לולב וערבה (סוכה דף מד:) א'מנהגא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מברכינן ... ' ה\"מ טלטול, דמנהג כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ערבה, אבל א'קריאה דמנהג מברכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפיר. והא דקאמר התם בפ\"ד דתענית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף כח:) תנא 'יחיד לא יתחיל, ואם התחיל,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גומר' פי' יחיד אין צריך להתחיל, ואם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התחיל, גומר- ובדילוג משמע, דציבור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייבין היינו ממנהג בעלמא. וק\"ק,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רב דסבר לאפסוקינהו- התניא הכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דציבור חייבין לקרותו, וגם יחיד נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גומר כשהתחיל? ור\"ח פי' 'יחיד לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יתחיל' בברכה, ואם התחיל בברכה,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גומר. ומ\"מ נקוט (דרבינו שמשון)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[דר\"ת] בידך, דטוב לברך ליחיד נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתחילה דנהי דודאי אין מחוייב לאמרו,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מ\"מ מאחר שמזקיק עצמו לכך, אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה ברכה לבטלה כמו שהנשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מברכות על נטילת לולב שאינו לבטלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"פ דפטורות, מ\"מ הם רשאות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליטלו, ואין זה ברכה לבטלה, פסק."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אמרו מלאכי השרת מפני מה אין"
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "ישראל אומרים שירה לפניך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בר\"ה וביום הכיפורים</b></big>. אבל לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר 'מפני מה אין אנו אומרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שירה' -משמע שמלאכי השרת אומרים שירה ."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולכך אומר ר\"י דבר\"ה וביום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכיפורים אין לדלג 'והחיות ישוררו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכרובים יפארו .'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אין פוחתין מכ\"א תקיעות במקדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכל יום</b></big>. ומפרש בסוכה (דף נג:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'שלשה לפתיחת שערים ותשע לתמיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של שחר -שהיו הלוים אומרים שירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשעת נסכים והיה בו ג' פרקים -לכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרק תקעו והריעו ותקעו."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ולא מוסיפין על"
    },
    {
      "width": "230px",
      "right": "20px",
      "left": "",
      "text": "ששה</b></big>. פירש\"י לא איתפריש טעמא."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'אין פוחתין מב' חלילים ולא מוסיפין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על י\"ב' -כנגד י\"ב יום שחליל מכה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>[אין] פוחתין מי\"ב לוים העומדין"
    },
    {
      "width": "230px",
      "right": "20px",
      "left": "",
      "text": "על הדוכן</b></big>. בכל יום כשאומרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שירה -שנים לנבלים וט' כינורות וצלצל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרי י\"ב. ושתי חצוצרות כהנים תוקעים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהן ולא לוים. והכי תנן פרק בתרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתמיד (דף לג:) 'ושני כהנים עומדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על שולחן החלבים וב' חצוצרות בידם' ."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא חש התם למתני כינורים וחלילים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפי שלא היו בכהנים אלא בלוים."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וק\"ק, דקתני התם 'והקיש בן ארזא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בצילצל'? ותירץ 'דחדא מינייהו נקט."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ועליהם אמר דוד נחושת ממורט</b></big>."
    },
    {
      "width": "140px",
      "right": "110px",
      "left": "",
      "text": "פ\"ה 'על כלי נחושת שכיוצא בהם' ."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיהו קשה דהאי קרא בשלמה -במלכים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דכתיב \"נחשת ממורט\" ובדברי הימים (ב ד) כתיב \"נחשת מרוק\" ,ומאי קאמר 'ועליהם אמר דוד' ? ונראה לר\"י דה\"ג 'ועליהם אמר קרא \"נחשת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ממורט\" \"נחושת מרוק.\" <big><b>הרדווליס</b></big>. בסמ\"ך גריס רש\"י. ונראה לר' הרדוולים במ\"ם. וכן יש בבראשית רבה 'ערדולין בעיר ומדינה נהפכה'"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "-פירוש ערדוולין כמו הרדוולין- והם מיני כלי זמר. 'מ\"ם' מתחלפת ב'נו\"ן' . 'הרדוולים' זהו תרגום של עוגב. <big><b>מגריפה היתה במקדש</b></big>. פי'"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בקונטרס 'שגורפין בה הדשן' . וקשה, דהא היתה כלי זמר? אלא נראה לפרש דשני מיני מגריפות היו -אחת לדשן ואחת של שיר."
    }
  ]
}