{
  "metadata": {
    "masechet_en": "Bava Kamma",
    "masechet_he": "בבא קמא",
    "daf": "29B",
    "perek_title": "המניח",
    "perek_number": 3
  },
  "english": [
    "<b>And Rabbi Yoḥanan says:</b> The <b>dispute</b> is with regard to a situation where the damage occurred <b>after the fall.</b>",
    "The Gemara asks: <b>But at the time of</b> the person’s <b>fall,</b> according to this statement, <b>what</b> is the <i>halakha</i>? Does <b>everyone agree</b> that the owner of the jug is <b>exempt</b> from liability? <b>But from the fact that Rabbi Yoḥanan says later</b> (31a), with regard to another mishna in this chapter: <b>Do not say that the mishna is</b> the opinion of <b>Rabbi Meir, who says</b> that <b>one who stumbles is</b> considered <b>negligent, by inference</b> it is clear <b>that</b> he holds that <b>Rabbi Meir deems</b> one who stumbles <b>liable</b> to pay damages. Evidently, it is not unanimously agreed upon that he is exempt.",
    "<b>Rather, what</b> is the <i>halakha</i> in this case? <b>Does</b> he say that <b>everyone agrees that he is liable? But from the fact</b> that <b>Rabbi Yoḥanan says later: Do not say that the mishna is</b> the opinion of <b>Rabbi Meir, who says</b> that <b>one who stumbles is</b> considered <b>negligent, by inference</b> it is clear <b>that</b> he holds that <b>the Rabbis deem</b> him <b>exempt.</b>",
    "The Gemara answers: <b>Rather, this</b> is what Rabbi Yoḥanan <b>teaches us: That</b> the circumstance in <b>which the Rabbis deem one who renounces ownership of his hazardous property exempt is</b> only the situation stated <b>here,</b> i.e., where he stumbled, <b>as he is the victim of circumstances beyond his control. But in the general</b> case of <b>one who renounces ownership of his hazardous property, they deem</b> him <b>liable</b> to pay for damage caused by it.",
    "§ It <b>was stated:</b> With regard to <b>one who renounces ownership of his hazardous property</b> that he left in the public domain, there is a dispute between the <i>amora’im</i> <b>Rabbi Yoḥanan and Rabbi Elazar. One said</b> that he is <b>liable, and one said</b> that he is <b>exempt.</b>",
    "The Gemara suggests: <b>Shall we say</b> that <b>the one who deems</b> him <b>liable</b> holds <b>in accordance with</b> the opinion of <b>Rabbi Meir, and the one who deems</b> him <b>exempt</b> holds <b>in accordance with</b> the opinion of <b>the Rabbis?</b>",
    "The Gemara responds: No; <b>in accordance with</b> the opinion of <b>Rabbi Meir, everyone agrees</b> that one who renounces ownership over his hazardous property is liable. Rather, <b>when they disagree</b> it <b>is in accordance with</b> the opinion of <b>the Rabbis.</b> They disagree as to what the opinion of the Rabbis is. <b>The one who deems</b> him <b>exempt</b> holds that his opinion <b>is in accordance with</b> the opinion of <b>the Rabbis. And the one who deems</b> him <b>liable</b> could have <b>said to you: I</b> maintain <b>that</b> what <b>I say is</b> correct <b>even according to</b> the opinion of <b>the Rabbis; the Rabbis deem one who renounces ownership over his hazardous property exempt only</b> in the situation <b>here, because he is a victim of circumstances beyond his control. But</b> in <b>a general</b> case of <b>one who renounces ownership of his hazardous property, they deem</b> him <b>liable.</b>",
    "The Gemara suggests: <b>It may be concluded that Rabbi Elazar is the one who says</b> that <b>he is liable, as Rabbi Elazar says in the name of Rabbi Yishmael:</b> There are <b>two entities</b> that <b>are not in a person’s</b> legal <b>possession and</b> nevertheless <b>the verse rendered them as though they were in his possession</b> with regard to certain halakhic responsibilities. <b>And these are: A pit</b> that he dug <b>in the public domain and leavened bread</b> remaining in his possession on the eve of Passover <b>from six hours,</b> i.e., noon, <b>onward.</b> Although deriving any benefit from the bread is prohibited, and it is therefore no longer in its owner’s legal possession, nevertheless he is commanded to destroy it. The Gemara concludes: <b>It may be concluded</b> that Rabbi Elazar is the one who says that he is liable.",
    "The Gemara asks: <b>And did Rabbi Elazar</b> actually <b>say this,</b> that one who renounces ownership of his hazardous objects is liable? <b>But didn’t Rabbi Elazar say the opposite? As we learned</b> in a mishna (30a): In the case of <b>one who turns over dung in the public domain and another</b> person <b>incurred damage due to it,</b> he is <b>liable</b> to pay <b>for his damage. And Rabbi Elazar says: They taught</b> this ruling <b>only</b> in a case <b>where</b> the one who turned over the dung <b>intended to acquire it, but</b> in a case where <b>he did not intend to acquire it</b> he is <b>exempt. Apparently,</b> according to Rabbi Elazar, <b>one who renounces ownership of his hazardous property is exempt,</b> since he is liable only if he intends to take possession of the dung, even if he moved it significantly.",
    "<b>Rav Adda bar Ahava said:</b> Rabbi Elazar was referring to a case <b>where he returned</b> the dung <b>to its</b> prior <b>place.</b> Therefore, he is exempt unless he intended to acquire it. <b>Ravina said:</b> This can be explained by means of <b>a parable: To what is</b> the statement of <b>Rav Adda bar Ahava comparable? To one who finds an uncovered pit</b> in the public domain <b>and covers it, and</b> then <b>uncovers it again.</b> Since he left the pit as he found it, he is exempt from paying damages, and the liability lies with the one who dug the pit.",
    "<b>Mar Zutra, son of Rav Mari, said to Ravina: Is</b> this <b>comparable? There,</b> in the case of the pit, the result of <b>the initial act</b> of digging the pit <b>was not removed,</b> since even when he covered the pit, the pit itself still existed. But <b>here,</b> the result of <b>the initial act was removed,</b> since once the dung was moved from its prior place, there was no longer any hazardous object there. Therefore, by returning it to its place, the hazard is created anew.",
    "Rather, <b>it is comparable only to one who finds an uncovered pit and fills it</b> with dirt <b>and</b> then <b>digs it up again, as</b> in this case the result of <b>the initial act is removed, and</b> the new pit therefore <b>exists in his possession</b> and he is liable. Likewise, one who moves dung in the public domain and then restores it to its prior place is deemed liable whether or not he intends to acquire it.",
    "<b>Rather, Rav Ashi said</b> that Rabbi Elazar was referring to a case <b>when he turned it over at</b> a height of <b>less than three</b> handbreadths, which is not considered removal of the dung from its place.",
    "The Gemara asks: <b>But</b> according to this explanation, <b>what forced Rabbi Elazar to interpret</b> the mishna as referring specifically to the unique case <b>where he turned over</b> the dung <b>at</b> a height of <b>less than three</b> handbreadths, <b>and</b> consequently <b>the reason</b> he is liable <b>is that he intended to acquire it, but</b> if <b>he does not intend to acquire it</b> he is <b>not</b> liable? <b>Let him interpret</b> the mishna as referring to a case where he turned over the dung at a height <b>above three</b> handbreadths, in which case <b>even if he did not intend to acquire it, he is liable.</b>",
    "<b>Rava said:</b> What forced him was that <b>the mishna was difficult for him. Why</b> does it state <b>specifically</b> that <b>he turned over</b> the dung? <b>Let it teach</b> that <b>he lifted</b> the dung. <b>Rather, learn from</b> the fact that the mishna does not use the term: Lifted, which generally is referring to the act of lifting an object three handbreadths for the purpose of acquisition, that <b>whenever</b> the term <b>turned over</b> is used, it is referring to an act in which the object is lifted to a height of <b>under three</b> handbreadths from the ground.",
    "The Gemara concludes: <b>And from</b> the fact <b>that Rabbi Elazar</b> was evidently the one who <b>said</b> that one who renounces ownership of his hazardous object in the public domain is still <b>liable</b> to pay for any damage it causes, <b>Rabbi Yoḥanan</b> is clearly the one who <b>said</b> he is <b>exempt.</b>",
    "The Gemara asks: <b>And did Rabbi Yoḥanan</b> actually <b>say this,</b> that if one renounces ownership of his object he is exempt from liability for any damage it causes? <b>But didn’t we learn</b> in a mishna (30a): With regard to <b>one who conceals a thorn or</b> a piece of <b>glass, or who puts up a fence of thorns, or</b> who puts up <b>a fence that</b> subsequently <b>fell into the public domain, and another</b> person <b>incurred damage due to</b> any of <b>these,</b> he is <b>liable</b> to pay <b>for</b> this person’s <b>damage.</b>",
    "<b>And Rabbi Yoḥanan says:</b> With regard to one who puts up a fence of thorns, <b>they taught</b> that he is liable <b>only in</b> a case where he <b>projects</b> the thorns out into the public domain, <b>but in</b> a case where he <b>restricts</b> them to his own property, he is <b>exempt.</b> The Gemara infers: In a case where he <b>restricts</b> them, <b>what is the reason</b> that he is <b>exempt? Is it not because it is</b> considered <b>a pit on his</b> own <b>property? By inference, the liability</b> in the category <b>of Pit,</b> according to Rabbi Yoḥanan, <b>is in the public domain,</b> where a pit generally does not belong to the one who dug it. <b>Apparently,</b> Rabbi Yoḥanan holds that <b>one who renounces ownership of his hazardous property is liable.</b>",
    "The Gemara answers: <b>No, actually I</b> could <b>say to you</b> that in principle, <b>one who renounces ownership of his hazardous property is exempt.</b> Nevertheless, one who puts up a fence of thorns is liable, because he does not renounce ownership of the thorns that protrude into the public domain. <b>And</b> in a case where <b>he restricts</b> the thorns to his own property, <b>what is the reason</b> he is <b>exempt?</b> The reason is not that he is not liable to pay for the damage of a pit in his own property, but rather <b>because it was stated about</b> this case that <b>Rav Aḥa, son of Rav Ika, said:</b> He is exempt <b>because it is not the</b> typical <b>manner of people to rub against walls,</b> but to keep a small distance from them. Therefore, if a pedestrian is injured by the thorns, it is considered an unusual accident, for which the owner of the fence is not liable.",
    "The Gemara asks: <b>And did Rabbi Yoḥanan</b> actually <b>say that</b> one who renounces ownership of his hazardous objects is exempt? <b>But didn’t Rabbi Yoḥanan say</b> that in general, <b>the <i>halakha</i> is in accordance with an unattributed mishna, and we learned</b> in an unattributed mishna (50b): In the case of <b>one who digs a pit in the public domain and an ox or a donkey fell into it and died,</b> he is <b>liable.</b> This mishna is referring to one who digs a pit in the public domain, where it is not owned by the one who dug it, yet the mishna deems him liable.",
    "The Gemara concludes: <b>Rather, Rabbi Yoḥanan</b> is <b>actually</b> the one who <b>said</b> that one who renounces ownership of his hazardous objects is <b>liable.</b>",
    "The Gemara asks: <b>And from</b> the fact <b>that Rabbi Yoḥanan said</b> that he is <b>liable,</b> is it evident that <b>Rabbi Elazar said</b> that he is <b>exempt? But doesn’t Rabbi Elazar say</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְרַבִּי יוֹחָנָן אָמַר: לְאַחַר נְפִילָה מַחְלוֹקֶת. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁעַת נְפִילָה מַאי – דִּבְרֵי הַכֹּל פָּטוּר? וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדְּקָאָמַר רַבִּי יוֹחָנָן לְקַמַּן: לָא תֵּימָא מַתְנִיתִין רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאִיר הִיא, דְּאָמַר נִתְקָל פּוֹשֵׁעַ הוּא; מִכְּלָל דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאִיר מְחַיֵּיב! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא מַאי – דִּבְרֵי הַכֹּל חַיָּיב? וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדְּקָאָמַר רַבִּי יוֹחָנָן לְקַמַּן: לָא תֵּימָא מַתְנִיתִין רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאִיר הִיא, דְּאָמַר נִתְקָל פּוֹשֵׁעַ הוּא; מִכְּלָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּפָטְרִי רַבָּנַן! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֶלָּא הָא קָא מַשְׁמַע לַן – דְּמַפְקִיר נְזָקָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּהָכָא הוּא דְּפָטְרִי רַבָּנַן, דְּאָנוּס הוּא; אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַפְקִיר נְזָקָיו דְּעָלְמָא – מְחַיְּיבִי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אִיתְּמַר: מַפְקִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְזָקָיו; רַבִּי יוֹחָנָן וְרַבִּי אֶלְעָזָר – חַד אָמַר: חַיָּיב, וְחַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: פָּטוּר. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>לֵימָא מַאן דִּמְחַיֵּיב – כְּרַבִּי מֵאִיר, וּמַאן דְּפָטַר –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרַבָּנַן? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אַלִּיבָּא דְּרַבִּי מֵאִיר – כּוּלֵּי עָלְמָא לָא פְּלִיגִי, כִּי פְּלִיגִי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַלִּיבָּא דְּרַבָּנַן. מַאן דְּפָטַר – כְּרַבָּנַן; וּמַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּמְחַיֵּיב אָמַר לָךְ: אֲנָא דַּאֲמַרִי – אֲפִילּוּ לְרַבָּנַן, עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּאן לָא פָּטְרִי רַבָּנַן, אֶלָּא בְּמַפְקִיר נְזָקָיו דְּהָכָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דְּאָנוּס הוּא; אֲבָל מַפְקִיר נְזָקָיו דְּעָלְמָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְחַיְּיבִי. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תִּסְתַּיֵּים דְּרַבִּי אֶלְעָזָר הוּא דְּאָמַר חַיָּיב – דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֶלְעָזָר מִשּׁוּם רַבִּי יִשְׁמָעֵאל: שְׁנֵי דְּבָרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינָן בִּרְשׁוּתוֹ שֶׁל אָדָם, וַעֲשָׂאָן הַכָּתוּב כְּאִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵן בִּרְשׁוּתוֹ; וְאֵלּוּ הֵן: בּוֹר בִּרְשׁוּת הָרַבִּים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחָמֵץ מִשֵּׁשׁ שָׁעוֹת וּלְמַעְלָה. תִּסְתַּיֵּים. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּמִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבִּי אֶלְעָזָר הָכִי? וְהָא אָמַר רַבִּי אֶלְעָזָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיפְּכָא! דִּתְנַן: הַהוֹפֵךְ אֶת הַגָּלָל בִּרְשׁוּת הָרַבִּים, וְהוּזַּק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהֶן אַחֵר – חַיָּיב בְּנִזְקוֹ. וְאָמַר רַבִּי אֶלְעָזָר: לֹא שָׁנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא שֶׁנִּתְכַּוֵּין לִזְכּוֹת בָּהֶן, אֲבָל לֹא נִתְכַּוֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִזְכּוֹת בָּהֶן – פָּטוּר. אַלְמָא מַפְקִיר נְזָקָיו – פָּטוּר!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַב אַדָּא בַּר אַהֲבָה: שֶׁהֶחְזִירָהּ לִמְקוֹמָהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רָבִינָא: מָשָׁל דְּרַב אַדָּא בַּר אַהֲבָה לָמָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַדָּבָר דּוֹמֶה – לְמוֹצֵא בּוֹר מְגוּלֶּה, וְכִסָּהוּ, וְחָזַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְגִילָּהוּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲמַר לֵיהּ מָר זוּטְרָא בְּרֵיהּ דְּרַב מָרִי לְרָבִינָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִי דָּמֵי?! הָתָם – לָא אִסְתַּלֻּק לְהוּ מַעֲשֵׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רִאשׁוֹן, הָכָא – אִסְתַּלֻּק לְהוּ מַעֲשֵׂה רִאשׁוֹן. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא דָּמֵי אֶלָּא לְמוֹצֵא בּוֹר מְגוּלָּה, וּטְמָמָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחָזַר וַחֲפָרָהּ – דְּאִסְתַּלִּקוּ לְהוּ מַעֲשֵׂה רִאשׁוֹן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָיְימָא לַהּ בִּרְשׁוּתוֹ! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֶלָּא אָמַר רַב אָשֵׁי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֶׁהֲפָכָהּ לְפָחוֹת מִשְּׁלֹשָׁה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וּמַאי דּוּחְקֵיהּ דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר לְאוֹקֹמַיהּ כְּגוֹן שֶׁהֲפָכָהּ לְפָחוֹת מִשְּׁלֹשָׁה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְטַעְמָא דְּכִי נִתְכַּוֵּין לִזְכּוֹת בָּהּ, הָא אֵין מִתְכַּוֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִזְכּוֹת בָּהּ – לָא? לוֹקְמַהּ לְמַעְלָה מִשְּׁלֹשָׁה, וְאַף עַל גַּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא נִתְכַּוֵּין לִזְכּוֹת בָּהּ – חַיָּיב! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רָבָא: מַתְנִיתִין קְשִׁיתֵיהּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי אִרְיָא ״הָפַךְ״? לִתְנֵי ״הִגְבִּיהַּ״! אֶלָּא שְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינַּהּ, כֹּל ״הָפַךְ״ – לְמַטָּה מִשְּׁלֹשָׁה הוּא. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וּמִדְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר אָמַר חַיָּיב, רַבִּי יוֹחָנָן אָמַר פָּטוּר. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וּמִי אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי יוֹחָנָן הָכִי?! וְהָתְנַן: הַמַּצְנִיעַ אֶת הַקּוֹץ וְאֶת הַזְּכוּכִית; וְהַגּוֹדֵר גְּדֵרוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּקוֹצִים; וְגָדֵר שֶׁנָּפַל לִרְשׁוּת הָרַבִּים; וְהוּזַּק בָּהֶן אַחֵר – חַיָּיב בְּנִזְקוֹ. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְאָמַר רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יוֹחָנָן: לֹא שָׁנוּ אֶלָּא בְּמַפְרִיחַ, אֲבָל בִּמְצַמְצֵם – פָּטוּר. מְצַמְצֵם מַאי טַעְמָא פָּטוּר –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָאו מִשּׁוּם דְּהָוְיָא לֵיהּ בּוֹר בִּרְשׁוּתוֹ? מִכְּלַל דְּחִיּוּבָא דְבוֹר – בִּרְשׁוּת הָרַבִּים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הוּא; אַלְמָא מַפְקִיר נְזָקָיו חַיָּיב! <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>לָא, לְעוֹלָם אֵימָא לָךְ: מַפְקִיר נְזָקָיו פָּטוּר; וּמְצַמְצֵם מַאי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "טַעְמָא פָּטוּר – מִשּׁוּם דְּאִתְּמַר עֲלַהּ, אָמַר רַב אַחָא בְּרֵיהּ דְּרַב אִיקָא: לְפִי שֶׁאֵין דַּרְכָּן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁל בְּנֵי אָדָם לְהִתְחַכֵּךְ בַּכְּתָלִים. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וּמִי אָמַר רַבִּי יוֹחָנָן הָכִי? וְהָא אָמַר רַבִּי יוֹחָנָן: הֲלָכָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כִּסְתַם מִשְׁנָה, וּתְנַן: הַחוֹפֵר בּוֹר בִּרְשׁוּת הָרַבִּים, וְנָפַל לְתוֹכוֹ שׁוֹר אוֹ חֲמוֹר וָמֵת – חַיָּיב! <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אֶלָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְעוֹלָם רַבִּי יוֹחָנָן אָמַר חַיָּיב. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>וּמִדְּרַבִּי יוֹחָנָן אָמַר חַיָּיב – רַבִּי אֶלְעָזָר אָמַר פָּטוּר?! וְהָאָמַר רַבִּי אֶלְעָזָר"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>תימא</b> <b>מתני'</b> <b>ר\"מ</b> <b>היא.</b> גבי שני קדרים קאי לקמן בהאי פרקין (בבא קמא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דף לא.): <b>אלא</b> <b>הא</b> <b>קמ\"ל.</b> ר' יוחנן: <b>דמפקיר</b> <b>נזקיו</b> <b>דהכא.</b> דתחלתו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אונס הוא דפטרי רבנן אבל מפקיר נזקיו דעלמא כגון שהשליכו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מדעת וכגון בור ברשות הרבים מחייבי וה\"ק לאחר נפילה מחלוקת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלומר האי מחלוקת דפליגי ר\"מ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ורבנן בהפקיר נזקיו לאחר נפילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא שתחילתו ע\"י נפילה אבל ע\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השלכה לא פליגי ולא תידוק מרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יוחנן דבשעת נפילה לא פליגי: <b>אליבא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דר\"מ</b> <b>כ\"ע</b> <b>לא</b> <b>פליגי.</b> דהשתא בהפקיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נזקיו הבא ע\"י אונס מתחילה מחייב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כ\"ש הפקר שתחילתו ברצון: <b>בור</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ברה\"ר.</b> אלמא סבירא ליה לר\"א"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחיובא דבור ברה\"ר היא: <b>משש</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שעות</b> <b>ולמעלה.</b> אין חמץ ברשותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דאע\"ג) דאיתיה אסור בהנאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועשאו הכתוב כאילו הוא ברשותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעבור עליו בבל יראה ובל ימצא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ההופך</b> <b>את</b> <b>הגלל.</b> זבל המופקר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברה\"ר והפכו ממקום למקום: <b>חייב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בנזקו.</b> דקנייה בהגבהה וממונו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא: <b>שנתכוין</b> <b>לזכות</b> <b>בו.</b> כשהגביהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחייב משום ממונו דלאחר שקנייה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אע\"פ שהניחו שם לא הפקירו אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נתכוין ליטלו משם לאחר זמן: <b>אבל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>נתכוין</b> <b>לזכות</b> <b>בה.</b> לכשהגביהו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פטור.</b> ואע\"ג דכרה בור ברה\"ר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשהפכו ונתקל האדם במקום שזרקו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שם ואם היה במקומו הראשון ולא נתקל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו זה אלמא לר\"א בור ברה\"ר פטור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והוא הדין למפקיר נזקיו דהא מאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמחייב מבור ברה\"ר יליף לה שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היתה שלו מעולם: <b>שהחזירה</b> <b>למקומה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא כרה בור והוי כמי שלא נגע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בה מעולם דלאו כורה בור הוא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וחזר</b> <b>וגילהו.</b> דפטור: <b>וקמה</b> <b>ליה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ברשותיה.</b> ומחייב והאי נמי כשהגביהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסתלקו מעשה ראשון ונסתם הבור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכשחזר והשליכו הוה ליה כורה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>אמר</b> <b>רב</b> <b>אשי.</b> הא דמוקי רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלעזר למתניתין הכא לא נתכוין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לזכות בה פטור: <b>כשהפכה</b> <b>לפחות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מג'.</b> דמתחילה לא הגביה שלשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלכך לאו הגבהה היא דכבור פתוח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמי ולא נסתם הבור מעולם וכיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא נתכוין לקנותה דליכא לחיוביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום ממונו משום כורה בור נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא תחייביה ומיהו היכא דנתכוין לזכות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחייב משום ממונו דאיכא למ\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חבטה בהפקר קני בלא הגבהה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק הבית והעלייה (ב\"מ דף קיח.):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואע\"ג</b> <b>דלא</b> <b>נתכוין.</b> הואיל וסבירא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה דמפקיר נזקיו חייב: <b>המצניע</b> <b>את</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הקוץ</b> <b>ואת</b> <b>הזכוכית.</b> ברה\"ר: <b>והגודר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גדרו</b> <b>בקוצים.</b> שעשה גדר של קוצים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דסתם גדר של אבנים הוא דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וגדר אבניו נהרסה (משלי כ״ד:ל״א): <b>וגדר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבנים שנפל לרה\"ר כו': <b>לא</b> <b>שנו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דגודר בקוצים חייב: <b>אלא</b> <b>במפריח.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראש קוצותיה ברה\"ר דה\"ל בור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברה\"ר: <b>אבל</b> <b>צמצמן.</b> לתוך שלו דה\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בור ברשותו ואע\"ג דהפקיר רשותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהקצהו לרה\"ר פטור: <b>להתחכך</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בכתלים.</b> וזה שנתחכך והוזק משונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא ומפריח היינו טעמא דחייב שהרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממונו הוא ולא הפקירן והפריחן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "למקום מהלך בני אדם: <b>ומי</b> <b>אמר</b> <b>רבי</b> <b>יוחנן</b> <b>הכי.</b> דמפקיר נזקיו פטור: <b>בור</b> <b>ברה\"ר.</b> אלמא חיובא דבור ברשות הרבים הוא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ורבי יוחנן אמר לאחר נפילה מחלוקת אבל בשעת נפילה מאי"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "ד\"ה פטור כו'. הו\"מ למפרך מברייתא גופה כיון דבשעת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נפילה פטור משום דאנוס הוא א\"כ לאחר נפילה מחייב ר\"מ אף"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "על גב דהוו לאחר נפילת אונס וא\"כ היכי קתני ומודה ר\"מ במעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קנקנים כו' אמאי פטור והא ר\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאחר נפילת אונס נמי מחייב וליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר דאיירי בשעת נפילה דא\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה לו להזכיר קנקנים לא הוה ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר טפי אלא ומודה ר\"מ בשעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפילה דפטור משום דאנוס הוא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כי</b></big> <big><b>פליגי</b></big> <b>אליבא</b> <b>דרבנן.</b> לא בעי"
    },
    {
      "width": "220px",
      "right": "30px",
      "left": "",
      "text": "למימר איפכא דפליגי אליבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דר\"מ ומאן דפטר אמר לך דע\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מחייב ר\"מ אלא משום דפושע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא וכי פליגי ר' יוחנן ור' אלעזר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במפקיר נזקיו דאונס דקים ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבמפקיר נזקיו דפשיעה פליגי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>תסתיים</b></big> <b>דר'</b> <b>אלעזר</b> <b>הוא</b> <b>דאמר</b>"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "<b>חייב.</b> במסקנא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קיימא הכי והא דלא פריך מההיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבי אלעזר דלעיל משום דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להוכיח ממילתיה דר\"א לחודיה דפטרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבנן במפקיר נזקיו אפילו לאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפילת פשיעה אם לא מכח דפליג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדרבי יוחנן כדפ\"ל ומיהו מר' יוחנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קשה אמאי לא פריך מההיא דלעיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאית ליה מפקיר נזקיו דעלמא חייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרבנן וי\"ל משום דלא מפרשא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהדיא אלא מתוך קשיא דרבי יוחנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדרבי יוחנן להכי שביק לה ומייתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מילתא דמפרשא טפי בהדיא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אלא</b></big> <b>אמר</b> <b>רב</b> <b>אשי</b> <b>כשהפכה</b>"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "<b>בפחות</b> <b>מג'.</b> מכאן אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדקדק דלא בעי הגבהה ג' טפחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכי מתכוין קני בהגבהה פחות מג'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשאני הכא משום דאפילו. חבטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהפקר קני א\"נ משום דהוי האי גלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכליו וקני ליה כליו א\"נ כשמגביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בידו דכיון שהוא בידו קני בפחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מג' וכך איתא בריש אלו נערות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(כתובות דף לא.) והא דאמר בפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חלון (עירובין דף עט: ושם) גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חבית של שתופי מבואות צריך שיגביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טפח שאני שתופי מבואות דרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תדע דהתם לא להשמיענו דין הגבהה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכל מקום קאתי.:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אלא</b></big> <b>ר'</b> <b>יוחנן</b> <b>דאמר</b> <b>חייב.</b> מ\"מ"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "איצטריך לפרש לפי שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרכן של בני אדם להתחכך בכתלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפרש מתניתין אפילו כמאן דמחייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בור ברשותו ושמא רבי יוחנן בבור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברשותיה נמי מחייב דאיכא דסבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי בפרק הפרה (לקמן בבא קמא דף נ.):"
    }
  ]
}