{
  "text": [
    "< b > ה א   ד א מ ר י נ ן   ב ש ה פ כ ה   ב פ ח ו ת   מ ג ' . < / b >   ה ו א   ה ד י ן   ב ש ל א   ה ר ח י ק ה   מ מ ק ו מ ה   ג '   ד א ם   כ ן   ה ו ה   ל י   ב ו ר ו   ב ש ה פ כ ה   ל פ ח ו ת   מ ג '   מ כ א ן   ד ק ד ק   ר \" ת   ז \" ל   ד ה ג ב ה ה   ב מ ת כ ו י ן   ל ק נ ו ת   א י נ ה   צ ר י כ ה   ג '   א ל א   ט פ ח   ש ל א   כ ד ב ר י   ר ש \" י   ז \" ל   ש כ ת ב   ב פ ר ק   ק מ א   ד ק ד ו ש י ן   ג ב י   פ י ל   ב מ א י   ק נ י   ל י ה   ו א מ ר י נ ן   ב ח ב י ל י   ז מ ו ר ו ת   ו פ ר ש \" י   ז \" ל   ד ל ה כ י   נ ק ט   ב ח ב י ל י   ז מ ו ר ו ת   ו ל א   כ ל י ם   ל פ י   ש ס ת ם   כ ל י ם   א י נ ם   ג ב ו ה י ם   ג '   ט פ ח י ם   ו ה ג ב ה ת   ג '   ט פ ח י ם   ב ע י נ ן   ו מ כ א ן   ק ש ה   ל פ י ר ו ש ו   ו ע ו ד   ד ב מ ס כ ת   ע י ר ו ב ן   פ ר ק   ח ל ו ן   ג ב י   ח ב י ו ת   ש ל   ש ת ו פ י   מ ב ו א ו ת   א מ ר י נ ן   ו צ ר י ך   ל ה ג ב י ה   מ ן   ה ק ר ק ע   ט פ ח   א ל מ א   ב ט פ ח   ס ג י   ו מ י ה ו   מ ה ה י א   ד ע י ר ו ב י ן   א י ן   ר א י ה   כ \" כ   ד ד ל מ א   מ ש ו ם   ד ש ת ו פ י   מ ב ו א ו ת   ד ר ב נ ן   ה ק ל ו   ב ק נ י י ת ן .   ו א \" נ   ט פ ח   ד ה ת ם   ל א ו   מ ש ו ם   ה ג ב ה ה   ק נ י י ה   א ל א   צ ר י ך   ש י ג ב י ה נ ה   מ ש א ר   ה ח ב י ו ת   ש ב א ו צ ר .   ט פ ח   ל ה י כ ר   ב ע ל מ א   ש י ה א   נ י כ ר   ש ה ו א   ש ל   ש ת ו פ י   ה מ ב ו א ו ת   ו ה א   ד ה כ א   נ מ י   א פ ש ר   מ ש ו ם   ד נ כ ס י   ה פ ק ר   ש א נ י   ו א פ \" ה   כ י   ל א   נ ת כ ו ו ן   ל ז כ ו ת   ב ה   ל א   ק נ ה   ע ד   ש י ג ב י ה   ה ג ה ת   ש ל ש ה   ט פ ח י ם .",
    "< b > מ צ מ צ י ם   מ א י   ט ע מ א   פ ט ו ר   ו כ ו ' . < / b >   ו א \" ת   א מ א י   ל א   א ק ש י   ל י ה   ב ה ד י א   מ מ פ ר י ח   ד ח י י ב   א ף   ע ל   ג ב   ד ה ו \" ל   כ מ פ ק י ר   נ ז ק י ו   ל א   ה י א   ד מ פ ר י ח   ל א ו   מ פ ק י ר   נ ז ק י ו   ה י א   א ל א   כ ש ו ר ו   ש י צ א   ל ח ו ץ   ו ל א   ט פ ח   ל י ה   ב א פ י ה   ו א \" ת   א מ א י   ל א   א ק ש י   ל י ה   מ ה ה ו א   ד א \" ר   י ו ח נ ן   ל ע י ל   מ ח ל ו ק ת   ל א ח ר   נ פ י ל ה   ד ע \" כ   ב ל א ח ר   נ פ י ל ה   ד ה כ א   ד ב א ו נ ס   ה ו א   א ל י ב א   ד ר ב נ ן   ה ו א   ד פ ל י ג י   י ש   ל ו מ ר   ד ה א   ע ד י פ א   ל י ה   ד מ פ ר ש א   ל י ה   א ב ל   א י ד ך   ד ל ע י ל   ל א ו   ב פ י ר ו ש   א מ ר ה   ר '   י ו ח נ ן   ד א נ ן   ה ו א   ד א מ ר י נ ן   ה כ י   מ ת ו ך   מ ה   ש ה ק ש י נ ו   מ ד ב ר י ו   ל ד ב ר י ו ."
  ]
}