{
  "metadata": {
    "masechet_en": "Shevuot",
    "masechet_he": "שבועות",
    "daf": "40A",
    "perek_title": "שבועת הדיינין",
    "perek_number": 6
  },
  "english": [
    "The Gemara discusses the basis for Rav’s explanation. <b>Know</b> that the mishna is referring to claims of monetary value, <b>as it teaches</b> in <b>the latter clause</b> that if the claimant said: <b>I have a gold dinar in your possession,</b> and the defendant responded: <b>You have only a silver dinar, or a <i>tereisit</i>, or a <i>pundeyon</i>, or a <i>peruta</i> in my possession,</b> he is <b>liable</b> to take an oath, <b>as they are all</b> of <b>one type;</b> they are all <b>coins. Granted, if you say</b> that the claim was for the <b>value</b> of a gold dinar, it is <b>due to that</b> reason that he is <b>liable</b> to take an oath, as he admitted to a part of the claim. <b>But if you say</b> that the claim was <b>specifically</b> for a dinar of gold, <b>why</b> is he <b>liable?</b> The claim was for gold, and he admitted to owing silver or copper.",
    "The Gemara rejects this proof: <b>Rabbi Elazar says:</b> This mishna is referring <b>to</b> a case <b>where</b> one <b>claimed</b> that the defendant owes <b>him a dinar of coins,</b> i.e., coins worth a dinar. The claim was for specific coins, and not a monetary value. Since the claim concerned coins and not a specific weight of metal, and all coins are used for commercial transactions, all types of coins are considered of the same type. <b>And</b> it <b>teaches us that a <i>peruta</i> is included in</b> the category of <b>a coin.</b> According to this explanation, the language of the mishna <b>is also precise, as it teaches:</b> The defendant is liable to take an oath, <b>as</b> they are <b>all</b> of <b>one type [<i>min</i>];</b> they are all <b>coins.</b> In other words, even a <i>peruta</i> is a type of coin.",
    "The Gemara asks: <b>And</b> how would <b>Rav,</b> who holds that the claim in this case was for the value of a dinar, explain the fact that the mishna states: As they are all of one type; they are all coins? Why does it matter that they are all of one type? The Gemara answers that according to Rav, the reason the defendant is liable to take an oath is that <b>because</b> the claim is for the value of a dinar, <b>all</b> descriptions of monetary value based on different coins have <b>one</b> status under <b><i>halakha</i> [<i>din</i>];</b> they are all <b>coins,</b> and it is of no significance that they are made of different materials.",
    "The Gemara asks: <b>And</b> concerning the opinion of <b>Rabbi Elazar, shall we say</b> that <b>since he explains the latter clause</b> in the mishna as referring to a specific item and not a value, <b>in accordance with</b> the opinion of <b>Shmuel,</b> then <b>also</b> with regard to <b>the former clause,</b> that states the claim must be for two silver <i>ma’a</i>, <b>he</b> apparently <b>holds in accordance with</b> the opinion of <b>Shmuel,</b> i.e., that it is referring to two actual <i>ma’a</i>, and not the value of two <i>ma’a</i>?",
    "The Gemara rejects this suggestion: <b>No,</b> Rabbi Elazar explains that <b>the latter clause</b> of the mishna is referring <b>specifically</b> to actual items in accordance with the opinion of Shmuel, <b>as it teaches</b> explicitly: <b>As</b> they are <b>all</b> of <b>one type;</b> they are all <b>coins. But the former clause</b> can be interpreted either <b>in accordance with</b> the opinion of <b>Rav or in accordance with</b> the opinion of <b>Shmuel.</b>",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> another proof that a claim for a coin is referring to its value: It is taught in a <i>baraita</i> that if the claimant said: <b>I have a coined gold dinar in your possession,</b> and the defendant responded: <b>You have only a silver dinar in my possession,</b> he is <b>liable</b> to take an oath, as the claim and the admission are both referring to a coin. The Gemara infers: <b>The reason</b> this claim is referring specifically to a coin is <b>that</b> the claimant <b>says to him:</b> You owe me <b>a coined gold</b> dinar; <b>but</b> if the claim was for <b>an unspecified</b> gold dinar, i.e., without specifying that it was coined, the claimant <b>is saying to him</b> that he owes him an item with the <b>value</b> of a dinar, not necessarily a coin, in accordance with the opinion of Rav.",
    "<b>Rav Ashi said</b> in response that according to the opinion of Shmuel, <b>this</b> is what the <i>baraita</i> <b>is saying: Anyone who says: A gold dinar, is</b> considered <b>like one who says: A coined gold dinar;</b> i.e., he is referring to the coin and not to its value.",
    "<b>Rabbi Ḥiyya teaches</b> a <i>baraita</i> <b>in support of</b> the opinion of <b>Rav:</b> If the claimant said: <b>I have a <i>sela</i> in your possession,</b> and the defendant responded: <b>You have only a <i>sela</i> minus two silver</b> <i>ma’a</i> <b>in my possession,</b> he is <b>liable</b> to take an oath. If the defendant responded: I owe you only a <i>sela</i> <b>minus one</b> silver <b><i>ma’a</i>,</b> he is <b>exempt.</b> Clearly, the reason is that he denied less than two <i>ma’a</i> of the claim, in accordance with the opinion of Rav.",
    "§ <b>Rav Naḥman bar Yitzḥak says</b> that <b>Shmuel says:</b> The requirement that the claim be at least the value of two silver <i>ma’a</i> to render the defendant liable to take an oath was <b>taught only with regard to</b> a case where the oath is due to the <b>claim of</b> the <b>creditor and</b> the partial <b>admission of</b> the <b>debtor. But</b> in a case where the defendant’s liability to take an oath is due to the <b>claim of</b> the <b>creditor and</b> the <b>testimony of one witness</b> in support of the claim, <b>even</b> if the claimant <b>claimed from him only one <i>peruta</i>,</b> the defendant is <b>liable</b> to take an oath.",
    "<b>What is the reason</b> for this distinction? <b>As it is written: “One witness shall not rise up against a man for any iniquity, or for any sin”</b> (Deuteronomy 19:15). It is inferred from here that <b>it is for any iniquity or for any sin that he may not rise up,</b> as the testimony of one witness is not enough for this purpose, <b>but he may rise up to</b> render one liable to take <b>an oath. And it is taught</b> in a <i>baraita</i>: In <b>any place where two</b> witnesses <b>render</b> a defendant <b>liable</b> to pay <b>money,</b> the testimony of <b>one witness renders him liable</b> to take <b>an oath.</b> Therefore, since two witnesses render the defendant liable to pay if the claim is worth at least one <i>peruta</i>, so too, one witness renders him liable to take an oath with regard to a claim of this value.",
    "§ <b>And Rav Naḥman says</b> that <b>Shmuel says:</b> If one <b>claimed</b> that another owed <b>him wheat and barley, and</b> the defendant <b>admitted to</b> owing <b>him one of</b> these types, he is <b>liable</b> to take an oath, as he admitted to part of a claim.",
    "<b>Rabbi Yitzḥak said to him:</b> You have spoken <b>well, and so</b> also <b>said Rabbi Yoḥanan.</b> The Gemara asks: <b>By inference,</b> does this mean <b>that Reish Lakish disagrees with</b> Rabbi Yoḥanan with regard to this matter, since Rabbi Yitzḥak mentioned that Rabbi Yoḥanan agreed, and did not reference Reish Lakish, who often engages in disputes with Rabbi Yoḥanan? The Gemara answers: There is no record of Reish Lakish expressing his opinion at that time. <b>There are</b> those <b>who say</b> that this is because <b>he was tarrying and remaining silent,</b> waiting for Rabbi Yoḥanan to finish his statement, and Rabbi Yitzḥak did not find out whether or not he subsequently disagreed with him, and <b>there are</b> those <b>who say</b> that Reish Lakish <b>was drinking</b> at the time, <b>and he</b> therefore <b>remained silent</b> and did not respond to Rabbi Yoḥanan’s statement.",
    "<b>Let us say</b> that the wording of the mishna <b>supports</b> Shmuel’s opinion: If one <b>claimed</b> that another owes <b>him wheat, and</b> the defendant <b>admitted to</b> owing <b>him barley,</b> he is <b>exempt; and Rabban Gamliel deems</b> him <b>liable</b> to take an oath. The Gemara infers: <b>The reason</b> he is exempt according to the first <i>tanna</i> <b>is that he claimed</b> that he owes <b>him wheat and</b> the defendant <b>admitted to</b> owing <b>him barley; but</b> if the claim was for both <b>wheat and barley, and</b> the defendant <b>admitted to</b> owing <b>him one of them,</b> it can be inferred he is <b>liable</b> to take an oath.",
    "The Gemara rejects this proof: <b>No,</b> it is possible that <b>the same is true,</b> i.e., <b>that even</b> if the claim was for both <b>wheat and barley</b> the defendant is <b>exempt. And</b> the fact <b>that</b> the mishna states <b>that</b> the first <i>tanna</i> and Rabban Gamliel <b>disagree with regard to</b> a case where the claim was specifically for <b>wheat</b> and the defendant admitted to owing him barley is in order <b>to convey to you the far-reaching nature of</b> the opinion of <b>Rabban Gamliel,</b> that the defendant is liable to take an oath even if his admission is not at all of the same type as the claim.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> another proof from the mishna: If one <b>claimed</b> that another owes <b>him vessels and land,</b> and the defendant <b>admitted to</b> owing him <b>vessels but denied</b> the claim of <b>land,</b> or conversely, if he admitted <b>to</b> owing him <b>land but denied</b> the claim of <b>vessels,</b> he is <b>exempt</b> from taking an oath."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>תֵּדַע, דְּקָא תָנֵי סֵיפָא: ״דִּינַר זָהָב לִי בְּיָדֶךָ״, ״אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְךָ בְּיָדִי אֶלָּא דִּינָר כֶּסֶף וּטְרֵיסִית וּפוּנְדְּיוֹן וּפְרוּטָה״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב, שֶׁהַכֹּל מִין מַטְבֵּעַ [אַחַת] הֵן. אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרַתְּ בִּשְׁלָמָא שָׁוֶה – מִשּׁוּם הָכִי חַיָּיב; אֶלָּא אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרַתְּ דַּוְקָא – אַמַּאי חַיָּיב? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַבִּי אֶלְעָזָר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשֶׁטְּעָנוֹ בְּדִינָר מַטְבְּעוֹת, וְקָא מַשְׁמַע לַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּפְרוּטָה בִּכְלַל מַטְבֵּעַ אִיתָא. דַּיְקָא נָמֵי, דְּקָתָנֵי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהַכֹּל מִין מַטְבֵּעַ אַחַת. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְרַב – שֶׁהַכֹּל דִּין מַטְבֵּעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְרַבִּי אֶלְעָזָר – לֵימָא מִדְּסֵיפָא כִּשְׁמוּאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְתָרֵץ, רֵישָׁא נָמֵי כִּשְׁמוּאֵל סְבִירָא לֵיהּ? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>לָא;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סֵיפָא דַּוְקָא, דְּקָתָנֵי ״שֶׁהַכֹּל מִין מַטְבֵּעַ אַחַת״; וְרֵישָׁא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרַב אוֹ כִּשְׁמוּאֵל. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּא שְׁמַע: ״דִּינַר זָהָב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זָהוּב לִי בְּיָדֶךָ״, ״אֵין לְךָ בְּיָדִי אֶלָּא דִּינַר כֶּסֶף״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב. טַעְמָא דַּאֲמַר לֵיהּ ״זָהָב זָהוּב״, הָא סְתָמָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁוֶה קָאָמַר לֵיהּ! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי, הָכִי קָאָמַר: כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאוֹמֵר ״דִּינַר זָהָב״, כְּאוֹמֵר ״דִּינַר זָהָב זָהוּב״ דָּמֵי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּנֵי רַבִּי חִיָּיא לְסַיּוֹעֵיהּ לְרַב: ״סֶלַע לִי בְּיָדֶךָ״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אֵין לְךָ בְּיָדִי אֶלָּא סֶלַע חָסֵר שְׁתֵּי כֶּסֶף״ – חַיָּיב,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״חָסֵר מָעָה״ – פָּטוּר. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן בַּר יִצְחָק אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל: לֹא שָׁנוּ אֶלָּא בְּטַעֲנַת מַלְוֶה וְהוֹדָאַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹוֶה; אֲבָל טַעֲנַת מַלְוֶה וְהַעֲדָאַת עֵד אֶחָד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ לֹא טְעָנוֹ אֶלָּא בִּפְרוּטָה – חַיָּיב. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמָא? דִּכְתִיב: ״לֹא יָקוּם עֵד אֶחָד בְּאִישׁ לְכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָוֹן וּלְכׇל חַטָּאת״ – לְכׇל עָוֹן וּלְכׇל חַטָּאת הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאֵינוֹ קָם, אֲבָל קָם הוּא לִשְׁבוּעָה. וְתַנְיָא: כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָקוֹם שֶׁשְּׁנַיִם מְחַיְּיבִין אוֹתוֹ מָמוֹן, עֵד אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְחַיְּיבוֹ שְׁבוּעָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאָמַר רַב נַחְמָן אָמַר שְׁמוּאֵל:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְעָנוֹ חִטִּין וּשְׂעוֹרִין, וְהוֹדָה לוֹ בְּאֶחָד מֵהֶן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר לוֹ רַבִּי יִצְחָק: יִישַׁר, וְכֵן אָמַר רַבִּי יוֹחָנָן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכְּלָל דִּפְלִיג עֲלֵיהּ רֵישׁ לָקִישׁ? אִיכָּא דְּאָמְרִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִישְׁהָא הֲוָה שָׁהֵי לֵיהּ וְשָׁתֵיק לֵיהּ, אִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְאָמְרִי: מִישְׁתָּא הֲוָה שָׁתֵי לֵיהּ וּשְׁתֵיק לֵיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>לֵימָא מְסַיַּיע לֵיהּ: טְעָנוֹ חִטִּין וְהוֹדָה לוֹ בִּשְׂעוֹרִין –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר. וְרַבָּן גַּמְלִיאֵל מְחַיֵּיב. טַעְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּטְעָנוֹ חִטִּין וְהוֹדָה לוֹ בִּשְׂעוֹרִין, הָא חִטִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׂעוֹרִין וְהוֹדָה לוֹ בְּאֶחָד מֵהֶן – חַיָּיב! <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>לָא; הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַדִּין דַּאֲפִילּוּ חִטִּין וּשְׂעוֹרִין נָמֵי פָּטוּר; וְהַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקָמִיפַּלְגִי בְּחִטִּין – לְהוֹדִיעֲךָ כֹּחוֹ דְּרַבָּן גַּמְלִיאֵל. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תָּא שְׁמַע:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְעָנוֹ כֵּלִים וְקַרְקָעוֹת; הוֹדָה בַּכֵּלִים וְכָפַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּקַּרְקָעוֹת, בְּקַרְקָעוֹת וְכָפַר בַּכֵּלִים – פָּטוּר."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>תדע.</b> דשאר מתניתין שוה קתני: <b>טריסית.</b> מעה קטנה: <b>דינר</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>כסף</b> <b>טריסית</b> <b>פונדיון</b> <b>ופרוטה.</b> או או קתני: <b>דינר</b> <b>מטבעות.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "טבועה במטבע צורה ולא טענו משקל וזה הודה לו מטבע ואע\"פ"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שזו כסף וזו נחשת ממין הטענה היא דכולהו מטבע נינהו: <b>דיקא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נמי</b> <b>כו'.</b> אלמא טעמא משום דכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטבע חד הוא ודוקא קתני: <b>ורב.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבעי למימר שוה קתני הכי מפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סיפא דקאמר שהכל מין מטבע אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא כל מטבעות השנויות כאן דין אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להם שאף הקטנה שבהן יש בה כדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הודאה לחייבו שבועה: <b>נימא</b> <b>כשמואל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>סבירא</b> <b>ליה.</b> דכולה מתני' דוקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קתני ומשום הכי תנן ברישא שתי כסף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יש לי בידך אין לך בידי אלא פרוטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פטור משום דמה שטענו לא הודה לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל אי שוה טעין ליה הוה מיחייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע\"ג דתחלת טענה שתי כסף ותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא: <b>ה\"ג</b> <b>בתוספתא</b> <b>דינר</b> <b>זהב</b> <b>זהוב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יש</b> <b>לי</b> <b>בידך</b> <b>אין</b> <b>לך</b> <b>בידי</b> <b>אלא</b> <b>דינר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כסף</b> <b>חייב.</b> ופי' דינר זהוב היינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טבוע וטעמא משום דהכל מין מטבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד והוה ליה ממין הטענה ומיהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סייעתא לרב הוא דמדאצטריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפרושי זהב זהוב מכלל דמתני' דתנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דינר זהב סתמא שוה קאמר ושהכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דין מטבע אחד קתני ומדסיפא שוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רישא נמי שוה וקתני רישא שתי כסף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יש לי בידך אין לך בידי אלא פרוטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פטור וע\"כ משום דליכא כפירת שתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כסף הוא: <b>ה\"ק</b> <b>כל</b> <b>האומר</b> <b>דינר</b> <b>זהב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כאומר</b> <b>זהב</b> <b>[זהוב]</b> <b>דמי.</b> וברייתא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהטוען מפרש זהב זהוב קאמר אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ה\"ק הטוען דינר זהב סתם דמסתמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זהב זהוב קאמר והלה אומר אין לך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בידי אלא דינר כסף דהיינו נמי דינר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטבע וישנה הודאה ממין הטענה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייב: <b>חסר</b> <b>מעה</b> <b>פטור.</b> אלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כפירת שתי כסף בעינן: <b>לא</b> <b>שנו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבעי טענת שתי כסף אלא בשבועה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבאה בטענת מלוה והודאת מקצת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלוה אבל שבועה בעדות עד אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהלוה כפר הכל ועד אחד מעידו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא חייב ונמצא מחייבו אפילו לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טענו אלא פרוטה וכפר חייב הואיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואם היו שנים היו מחייבין אותו ממון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפרוע דהא שוה פרוטה ממונא הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היחיד מחייבו שבועה: <b>יישר</b> <b>וכן</b> <b>א\"ר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יוחנן.</b> גר' ול\"ג תו יישר: <b>מכלל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דפליג</b> <b>עליה</b> <b>ר\"ל.</b> בעיא הוא דקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעי גמרא לימא מדקאמר וכן אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר' יוחנן מכלל דפליג עליה בר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פלוגתיה: <b>א\"ד</b> <b>מישהא</b> <b>הוה</b> <b>שהי</b> <b>ליה</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ושתיק</b> <b>ליה.</b> כך היה דרכו של ריש לקיש כשהיה ר' יוחנן אומר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דבר בבית המדרש היה שוהה מלהשיב עד שיגמר רבי יוחנן כל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "צרכו וכל טעם דבריו ואח\"כ היה חולק עליו ובתוך כך יצא רבי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יצחק זה מבהמ\"ד ולא שמע אם נחלק עליו: <b>איכא</b> <b>דאמרי</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מישתי</b> <b>הוה</b> <b>שתי.</b> ריש לקיש מיא בבי מדרשא כי אמרה ר'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יוחנן להא מילתא: <b>ור\"ג</b> <b>מחייב.</b> דלא בעי הודאה ממין הטענה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בטוענו בדינר מטבעות. פי' בקונטרס טבוע במטבע צורה"
    },
    {
      "width": "380px",
      "right": "",
      "left": "",
      "text": "ולא טענו משקל וזה הודה לו מטבע ואע\"פ שזה כסף"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "וזה נחושת ממין הטענה היא דכולהו מטבע נינהו וקשה דלעיל (שבועות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דף לט:) גבי שתי כסף יש לי בידך אין לך בידי אלא פרוטה מסקי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לשמואל דפטור משום דמה שטענו לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הודה לו וכ\"ת דאיירי בשאינן טבועים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "א\"כ חסרא לה טענה דאין כאן שוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ב' מעות דחסר מה שצריך ליתן כדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להטביעה וזה דוחק לומר שאין שוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פרוטה באותו חסרון ועוד דמשמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בטוענו מטבעות דעד השתא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "איירי במטבעות וסתם ב' כסף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טבועים הם ועוד דקאמר הא קמ\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דפרוטה בכלל מטבע איתא משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאין חידוש אלא מפרוטה דקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והלא בשאר מטבעות נמי יש חידוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גדול דחשיב ממין הטענה ועוד דאפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עבד גדול ועבד קטן חשיב מה שטענו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא הודה לו בפרק השואל (ב\"מ דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ק.) ומנורה גדולה ומנורה קטנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אמרינן נמי לקמן (שבועות דף מג.) דמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שטענו לא הודה לו אע\"פ שצורתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שוה ועוד דלשון בדינר מטבעות לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משמע בדינר טבוע ועוד דבסמוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בברייתא דדינר זהב זהוב גרסי' בכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הספרים פטור ובקונטרס לפי פירושו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דוחק להגיה חייב על כן נראה לפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בטוענו בדינר מטבעות שנתן לו דינר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להחליף וליתן תחתיו מטבעות ושואל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אותן מטבעות והלה טוען החזרתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כולם חוץ מדינר כסף או טריסית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "או פונדיון או פרוטה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהכל דין מטבע אחד. פירש"
    },
    {
      "width": "200px",
      "right": "",
      "left": "",
      "text": "בקונטרס שאף בקטנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבהם יש בה כדי הודאה לחייבו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבועה ותימה הא שמעינן מרישא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דקתני ההודאה שוה פרוטה ודוחק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לומר דסלקא דעתך דגבי תביעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דינר זהב שהיא גדולה לא חשיבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הודאה פרוטה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אבל בטענת מלוה והעדאת עד"
    },
    {
      "width": "210px",
      "right": "",
      "left": "",
      "text": "אחד כו'. וא\"ת דבשילהי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכותב (כתובות פז: ושם) אמרינן דאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נשבעין על כפירת שעבוד קרקעות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אפי' בהעדאת עד אחד אלמא משוינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עד אחד להודאה במקצת ויש לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דשמואל דהכא לטעמיה דמחייב לעיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בכפירת פרוטה דכיון דמשתבע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אפרוטה מוקמיה קרא דאבל קם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לשבועה בפרוטה אבל בקרקעות לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משכחת דמשתבע בשום מקום ולפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זה צ\"ל דלית הלכתא כותיה דשמואל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בהך דהכא כיון דתליא בההיא דלעיל דבההיא דלעיל לית הלכתא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "כותיה מדתני ר' חייא לסיועיה לרב ועוד דרב פפא דה\"ל בתראה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "סבירא ליה כרב לקמן בשמעתין:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "וכל מקום ששנים מחייבין אותו ממון אחד מחייבו שבועה. לאו"
    },
    {
      "width": "410px",
      "right": "",
      "left": "",
      "text": "דוקא דהא איכא כפירת שעבוד קרקעות:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "והודה לו בשעורים פטור. בס\"פ המניח (ב\"ק דף לה: ושם)"
    },
    {
      "width": "390px",
      "right": "",
      "left": "",
      "text": "מסיק רבה בר נתן דפטור אף מדמי שעורין ותימה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דמנ\"ל הא דהא לר\"ג חייב בדמי שעורין דאי לאו הכי אין כאן הודאה כלל ואם כן מנ\"ל דלרבנן פטור ופליגי אף בדמי שעורין דלמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לא פליגי אלא אם חייב שבועה על החטין דלמר בעי שבועה ולא בעי הודאה ממין הטענה ולמר לא בעי ליה כו' ושמא משמע"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ליה לרבה בר נתן לשון פטור דפטור לגמרי א\"נ אע\"ג דמיפטר מדמי שעורין אף לר\"ג אפ\"ה חשיב ליה הודאה:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ור\"ג מחייב. תימה דבפרק בתרא דכתובות (דף קח: ושם) גבי פלוגתא דאדמון ורבנן קאמר ר\"ג רואה אני את דברי אדמון"
    },
    {
      "width": "880px",
      "right": "",
      "left": "",
      "text": "דמחייב בטוען חבירו כדי יין וכדי שמן וקאמר ליה אידך שמן להד\"מ קנקנים נמי חמשה אית לך חמשה לית לך משום"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דיש בלשון הזה לשון קנקנים והשתא לר\"ג אפי' אין בלשון הזה לשון קנקנים חייב דאפילו בטוענו חטים והודה לו בשעורים מחייב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "וי\"ל דלדידיה נמי נפקא מינה אם טענו עשרה כדי שמן ואמר ליה אידך אין לך אלא חמש חייב גם בקנקנים בהודאתו ולא מצי למימר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לא הודיתי לך בקנקנים דיש בלשון הזה לשון קנקנים: להודיעך כחו דר\"ג. דכחו עדיף דמילתא דרבנן הוי כח דפטור:"
    }
  ]
}