{
  "text": [
    "< b >   ה \" ג   ר ש \" י   ז \" ל   א מ ר   ר '   א ל ע ז ר   ב ט ו ע נ ו   ד י נ ר   מ ט ב ע ו ת . < / b >   ו פ י '   ה ו א   ז \" ל   ד י נ ר   מ ט ב ע ו ת   ט ב ו ע   ב מ ט ב ע   צ ו ר ה   ו ל א   ט ע נ ו   מ ש ק ל   ו ז ה   ה ו ד ה   ל ו   מ ט ב ע   א ע \" פ   ש ז ה   כ ס ף   ו ז ה   נ ח ו ש ת   מ מ י ן   ה ט ע נ ה   ה ו א   ד כ ל ה ו   מ ט ב ע   נ י נ ה ו   ד י י ק א   נ מ י   כ ו '   ד א ל מ א   ט ע מ א   מ ש ו ם   ד כ ל   מ י ן   מ ט ב ע   מ י ן   א ח ד   ה ו א   ו ד ו ק א   ק ת נ י   ע כ \" ל   ר ש \" י ,   ו ק ש י א   ל י   ד א \" כ   ר י ש א   ד מ ת נ י '   ק ש י א   ל י '   מ ד ק ת נ י   ש ת י   כ ס ף   י ש   ל י   ב י ד ך   א י ן   ל ך   ב י ד י   א ל א   פ ר ו ט ה   א ח ת   פ ט ו ר   ו ע \" כ   מ ש ו ם   ד ח ס ר ה   ל ה   ט ע נ ה   ו כ ד ר ב ,   ד א י   מ ש ו ם   ד מ ה   ש ט ע נ ו   ל א   ה ו ד ה   ל ו   ו כ ד ת ר י ץ   ל י ה   ה א   א מ ר י '   ה ש ת א   ד כ ל   מ ט ב ע   מ י ן   א ח ד   ה ו א ,   ו ע ו ד   מ א י   ק א מ ר   ד י נ ר   מ ט ב ע ו ת   ל י מ א   ד י נ ר   ט ב ו ע   מ א י   מ ט ב ע ו ת   ד ק א מ ר ,   ו ע ו ד   מ א י   ק א מ ר   ל י מ א   ר '   א ל ע ז ר   מ ד ס י פ א   כ ש מ ו א ל   מ ת ר ץ   ר י ש א   נ מ י   כ ש מ ו א ל   ס \" ל   ד א ד ר ב ה   ר י ש א   ק ש י א   ל י '   ל ש מ ו א ל   כ ד א מ ר ן ,   ו ב ה א   נ מ י   ד ת נ י א   ד י נ ר   ז ה ב   ז ה ו ב   י ש   ל י   ב י ד ך   א י ן   ל ך   ב י ד י   א ל א   ד י נ ר   כ ס ף   י צ ט ר ך   ר ש \" י   ז \" ל   ל ג ר ו ס   ח י י ב   ו ב כ ל   ה ג ר ס א ו ת   פ ט ו ר   ג ר ס י נ ן   ו כ ן   ג י ר ס ת   ר \" ח   ז \" ל .   א ב ל   ר \" ת   ז \" ל   ג ר י ס   ב ה א   ד ר '   א ל ע ז ר   ב ט ו ע נ ו   ב ד י נ ר   מ ט ב ע ו ת .   כ ל ו מ ר   ב ט ו ע נ ו   ב ד י נ ר   ז ה ב   נ ת ת י   ל ך   ל י ת ן   ב ו   מ ט ב ע ו ת   ו ה ו א   א ו מ ר   ל א   נ ת ת   ל י   א ל א   ד י נ ר   כ ס ף   ל י ת ן   מ ט ב ע ו ת   ו י ש   ל ך   ב ו   ב י ד י   ט ר י ס י ת   א ו   פ ו נ ד י ו ן   א ו   פ ר ו ט ה   ו ק מ \" ל   ד פ ר ו ט ה   א י ת א   ב כ ל ל   מ ט ב ע ,   ו פ י '   ה ר \" י   ה ל ו י   ז \" ל   ד א ע \" ג   ד פ ר ו ט ה   מ ת ו ך   ק ט נ ו ת ה   א י ן   ט ו ב ע י ן   א ו ת ה   צ ו ר ה   א ל א   כ ע י ן   פ ו ל ס א   א פ \" ה   כ י ו ן   ש י ו צ א ה   כ ע י ן   מ ט ב ע   ב כ ל ל   מ ט ב ע   ה י א   ו מ מ י ן   ה ט ע נ ה   ה י א .",
    "< b > א מ ר   ר ב   א ש י   כ ל   ה א ו מ ר   ד י נ ר   ז ה ב   כ א ו מ ר   ד י נ ר   ז ה ב   ז ה ו ב   ד מ י . < / b >   א י כ א   ל מ י ד ק   א מ א י   ל א   ק א מ ר   ה כ א   ל י מ א   מ ד ר ב   א ש י   ב ה א   כ ש מ ו א ל   מ ת ר ץ   ב א י ד ך   נ מ י   כ ש מ ו א ל   ס \" ל   ו כ ד א מ ר י '   ב ד ר '   א ל ע ז ר ,   ו י ש   מ י   ש ת י ר ץ   ד ה ת ם   ר \" א   מ ד נ פ ש י ה   פ י ר ש ה   ל מ ת נ י '   ה כ י   מ ד ק ת נ י   ש ה כ ל   מ י ן   מ ט ב ע   א ח ד   ה ו א   ו ל ה כ י   ב ע י   כ י ו ן   ד ר \" א   מ ד נ פ ש י ה   כ ש מ ו א ל   מ ת ר ץ   ל ה ך   ר י ש א   נ מ י   כ ו ת י ה   מ ת ר ץ ,   א ב ל   ה כ א   ר ב   א ש י   ל ת ר ו צ ה   ל ב ר י י ת א   כ ש מ ו א ל   ו א ל י ב א   ד ש מ ו א ל   ת ר ג מ ה   ה כ י   ו ל א ו   מ ש ו ם   ד ס \" ל   כ ו ו ת י ה   ו כ ד א מ ר י '   ב ע ל מ א   ת ר ג מ ה   ר ב   א ל י ב א   ד ש מ ו א ל ,   ו א י ן   ז ה   מ ח ו ו ר   כ ל   ה צ ו ר ך   ב ע י נ י   ד א ם   א י ת א   ל א   ה ו \" ל   ל מ י מ ר   ב ד ר '   א ל ע ז ר   א מ ר   ר \" א   ב ט ו ע נ ו   ב ד י נ ר   מ ט ב ע ו ת   א ל א   ה כ י   ה ו \" ל   ל מ י מ ר   ה א   א מ ר   ר \" א   ב ט ו ע נ ו   מ ט ב ע ו ת .   א ל א   נ ר א ה   ל י   ד כ י ו ן   ד ב ע י   ב ד ר \" א   ל י מ א   מ ד ס י פ א   כ ש מ ו א ל   מ ת ר ץ   ר י ש א   נ מ י   כ ש מ ו א ל   ס \" ל   ו א ה ד ר ו   ל א   ס י פ א   ד ו ק א   ר י ש א   א ו   כ ר ב   א ו   כ ש מ ו א ל   ת ו   ל א   א י צ ט ר י ך   ל מ י מ ר   ה כ י   ב ד ר ב   א ש י   ד מ י ד ע   י ד י ע   ד ה \" נ   א י כ א   ל מ י מ ר   ב ד ר ב   א ש י .",
    "< b > ת נ י   ר '   ח י י א   ל ס י ו ע י ה   ל ר ב   ס ל ע   ל י   ב י ד ך   א י ן   ל ך   ב י ד י   א ל א   ס ל ע   ח ס ר   ש ת י   כ ס ף   ח י י ב   ח ס ר   מ ע ה   פ ט ו ר . < / b >   ו ל ע נ י ן   פ ס ק   ה ל כ ה   ק י י \" ל   ב ה א   כ ר ב   ד ב כ פ י ר ת   ה ט ע נ ה   ב ע י נ ן   ש ת י   כ ס ף   כ ד ס י י ע י ה   ר '   ח י י א ,   א ב ל   ב ט ו ע ן   א ת   ח ב י ר ו   ד י נ ר   כ ס ף   א ו   ד י נ ר   ז ה ב   ס ת ס   א י   ש ו ה   ק א מ ר   כ ר ב   א ו   ד ו ק א   כ ש מ ו א ל   י ש   מ ק ו ם   ע י ו ן   ה ל כ ה   כ מ א ן ,   ו מ \" מ   א פ י '   ל ר ב   ד א מ ר   ש ו ה   ה \" מ   ב ט ו ע נ ו   מ ט ב ע   ל פ י   ש ה מ ט ב ע   נ י ש ו ם   ב א ח ר   ו כ ד א מ ר י '   ב פ '   ה ז ה ב   ( ב ב א   מ צ י ע א   מ \" ו   א ' )   א י ז ה ו   ד ב ר   ש נ ע ש ה   ד מ י ם   ב א ח ר   ה ו י   א ו מ ר   מ ט נ ע ,   ה א   ד ב ר   ש א י ן   ד ר כ ן   ש ל   ב נ י   א ד ם   ל ש ו ם   ב ה ם   א פ י '   ל ר ב   נ מ י   מ ן   ה ס ת ם   ד ו ק א   ק א מ ר ,   ו כ ד א מ ר י נ ן   ה כ א   א פ י '   ל ר ב   ב ל י ט ר א   ז ה ב   ל י ט ר א   ש א נ י   כ ל ו מ ר   ש א י ן   ד ר כ ן   ש ל   ב נ י   א ד ם   ל ע ש ו ת ה   ד מ י ם   ב א ח ר   ו א י ן   ש מ י ן   ב ה ם ,   ו כ ן   ב ת ב ו א ה   א י ן   א ד ם   ש ם   ב ה   ו ד ו ק א   ק א   ת ב ע   ו ז ה   ה ו א   ש ש נ י נ ו   כ ו ר   ת ב ו א ה   י ש   ל י   ב י ד ך   א י ן   ל ך   ב י ד י   א ל א   ל ת ך   ק ט נ י ת   פ ט ו ר ,   ו ב מ ט ב ע   נ מ י   ל א   א מ ר ן   א ל א   ב מ ט ב ע   ה י ו צ א   ש ם   א ב ל   ב מ ט ב ע   ש ל   ש א ר   מ ל כ י ם   א י ן   א ד ם   ש ם ,   ו א פ י '   ב מ ט ב ע   ה י ו צ א   נ מ י   ל א   א מ ר ן   א ל א   ב א ו מ ר   ל ו   ד י נ ר   י ש   ל י   ב י ד ך   ב ה ל ו א ה   ל פ י   ש ה ל ו א ה   ל ה ו צ א ה   נ י ת נ ה   ו מ ש ת ל מ ת   ב כ ל   ד ב ר   א ב ל   ב מ נ ה   פ ק ד ו ן   ל ע ו ל ם   ד ו ק א   ק א   ת ב ע   ד ה א   ל א   נ י ת ן   ל ה ו צ א ה   א ל א   ל ה ח ז י ר ה   ב ע י נ ה . < b r > < b > < / b > ו כ ל   מ ה   ש א מ ר נ ו   ל כ ש ת מ צ א   ל ו מ ר   ה ל כ ה   כ ר ב ,   א ב ל   ל ש מ ו א ל   ל ע ו ל ם   כ ל   ה ת ו ב ע   ס ת ם   ב ד ו ק א   ה ו א   ת ו ב ע ,   ו ר א י ת י   ל מ ק צ ת   מ ר ב ו ת י   נ ר \" ו   ש פ ס ק ו   ב ז ה   נ מ י   כ ר ב   ד א ל ו   ה ב '   מ ח ל ו ק ו ת   ת ל ו י י ן   ז ה   ב ז ה ,   ל פ י   ש ל ד ב ר י   ר ב   א ו ק י מ נ א   כ ו ל ה   מ ת נ י '   ד פ ר ק י ן   ב ש ו ה   ו ל ש מ ו א ל   ב ד ו ק א ,   ו כ י ו ן   ד א י פ ס י ק א   ה ל כ ת א   כ ר ב   ב ע י ק ר   מ ח ל ו ק ת ן   ד ה י י נ ו   א י   כ פ י ר ת   ה ט ע נ ה   ש ת י   כ ס ף   א ו   ט ע נ ה   כ ו ל ה   ש ת י   כ ס ף   ו ל ד ב ר י   ר ב   כ ו ל ה   מ ת נ י '   ש ו ה   ק ת נ י   א \" כ   א ף   ב ז ה   ק י \" ל   ד ש ו ה   ק ת נ י   כ ר ב   ו ד ל א   כ ש מ ו א ל ,   ו מ ס ת ב ר א   ל י   ד ב ה א   ק י \" ל   כ ש מ ו א ל   כ ד ק י \" ל   ה ל כ ת א   כ ש מ ו א ל   ב ד י נ י   ו ב מ א י   ד ס י י ע י ה   ר '   ח י י א   ל ר ב   ה ל כ ת א   כ ו ו ת י ה ,   ה א   ב ש ו ה   ו ד ו ק א   ל א   א י פ ס ק א   כ ו ו ת י ה ,   ו ה ל כ ך   ק י י \" ל   ב ה א   כ ש מ ו א ל   ד ה א   ל א ו   ה א   ב ה א   ת ל י י ן   ד ה א   א פ ש ר   ל ן   ל פ ר ו ש י   כ ו ל ה   מ ת נ י '   ב ד ו ק א   ו מ ש ו ם   ד מ ה   ש ט ע נ ו   ל א   ה ו ד ה   ל ו ,   ו ר י ש א   נ מ י   ד ק ת נ י   ש ת י   כ ס ף   י ש   ל י   ב י ד ך   א י ן   ל ך   ב י ד י   א ל א   פ ר ו ט ה   פ ט ו ר   ד ק א   מ פ ר ש י '   ל ר ב   מ ש ו ם   ד ח ס ר ה   ל ה   ט ע נ ה   ה א   א פ ש ר   ל א ו ק מ ה   נ מ י   ב ד ו ק א   ו מ ש ו ם   ד מ ה   ש ה ו ד ה   ל ו   ל א   ט ע נ ו ,   ד ב י ן   ב ט ע מ י ה   ד ר ב   ו ב י ן   ב ט ע מ י ה   ד ש מ ו א ל   פ ט ו ר ,   ו ל ד י ד ן   ד ק י \" ל   ב כ פ י ר ת   ה ט ע נ ה   כ ר ב   כ ל   מ א י   ד מ פ ר ש י   ב מ ת נ י '   ב ש ו ה   ד מ ו ת ב י נ ן   מ י נ ה   ל ש מ ו א ל   ו מ פ ר ק י נ ן   ל ט ע מ י ה   ד ש מ ו א ל   ב ד ו ק א   ל א   ת י מ א   ד ל י ת א   ל ה ה ו א   פ י ר ו ק א   כ י ו ן   ד ק י י \" ל   כ ר ב   ב ע י ק ר   פ ל ו ג ת י י ה ו   ד ה י י נ ו   כ פ י ר ת   ה ט ע נ ה ,   ד ה א   א ת י נ ן   ל א ו ת ב י ה   ל ש מ ו א ל   מ ס י פ א   ד מ ת נ י '   ד ק ת נ י   ש ת י   כ ס ף   ו פ ר ו ט ה   י ש   ל י   ב י ד ך   א י ן   ל ך   ב י ד י   א ל א   פ ר ו ט ה   ח י י ב   ו א י   ב ד ו ק א   א מ א י   ח י י ב   ד מ ה   ש ט ע נ ו   ל א   ה ו ד ה   ל ו   ו מ פ ר ק י נ ן   מ י ד י   ה ו א   ט ע מ א   א ל א   ל ש מ ו א ל   ה א   א מ ר   ש מ ו א ל   ט ע נ ו   ח ט י ן   ו ש ע ו ר י ן   ו ה ו ד ה   ל ו   ב א ח ד   מ ה ן   ח י י ב ,   ו ק י \" ל   ב ה א   כ ש מ ו א ל   ו א ע \" ג   ד ל א   ה ו ו   מ ו ק מ י   ל ה   ב ה כ י   א ל י ב א   ד ר ב ,   ו א \" ת   כ י ו ן   ד ק י \" ל   כ ר ב   א ם   א י ת א   ד ר י ש א   פ ט ו ר   מ ש ו ם   ד מ ה   ש ט ע נ ו   ל א   ה ו ד ה   ל ו   ל א   ה ו ה   ל י '   ל מ י ת נ י   ש ת י   כ ס ף   ד ל א   א פ ש ר   ל ח י ו ב י   ב י ה   ב ה ו ד א ת   מ ק צ ת   ו א פ י '   ב מ ו ד ה   מ מ י ן   ה ט ע נ ה   כ ג ו ן   ד א מ ר   א י ן   ל ך   ב י ד י   א ל א   ח צ י   מ ע ה   מ ש ו ם   ד ח ס ר ה   ל ה   ט ע נ ה ,   א ל א   ל י ת נ י   ד י נ ר   ל י   ב י ד ך   א י ן   ל ך   ב י ד י   א ל א   פ ר ו ט ה   פ ט ו ר ,   א י ן   ה כ י   נ מ י   א ל א   מ ש ו ם   ד ת נ י   ר י ש א   ה ט ע נ ה   ש ת י   כ ס ף   ו א ם   א י ן   ה ה ו ד א ה   מ מ י ן   ה ט ע נ ה   פ ט ו ר   כ י צ ד ,   ע ל   ה א   ס מ י ך   ו ת נ א   ש ת י   כ ס ף   י ש   ל י   ב י ד ך   א י ן   ל ך   ב י ד י   א ל א   פ ר ו ט ה ,   ו מ ש ו ם   ד ב ע י נ ן   נ מ י   ל מ י ת נ י   ב ס י פ א   ש ת י   כ ס ף   ו פ ר ו ט ה   י ש   ל י   ב י ד ך   א י ן   ל ך   ב י ד י   א ל א   פ ר ו ט ה   ח י י ב   ו ל א ש מ ו ע י נ ן   ד ט ע נ ו   ח ט י ן   ו ש ע ו ר י ן   ו ה ו ד ה   ל ו   ב א ח ד   מ ה ן   ח י י ב   כ ש מ ו א ל   נ ק ט   נ מ י   ב ר י ש א   ש ת י   כ ס ף   ו ה ו ד ה   ב פ ר ו ט ה ,   ו פ ש ט א   נ מ י   ד ר '   א ל ע ז ר   ד א מ ר   ב ט ע נ ו   ב ד י נ ר   מ ט ב ע ו ת   כ ש מ ו א ל   א ת י א ,   ו כ ן   נ מ י   ד ר ב   א ש י   ד א מ ר   כ ל   ה א ו מ ר   ד י נ ר   ו ה ב   כ א ו מ ר   ד י נ ר   ז ה ב   ז ה ו ב   ק א מ ר   פ ש ט א   ד כ ש מ ו א ל   ס \" ל   ב ה א ,   ה י ל כ ך   מ ס ת ב ר א   ל י   ד ב ה א   ק י \" ל   כ ש מ ו א ל   ד כ ל   ה א ו מ ר   כ ך   ו כ ך   ד י נ ר י ן   י ש   ל י   ב י ד ך   ב ד ו ק א   ק א מ ר   ו ב ד ו ק א   ק א   ת ב ע   ו א ם   ה ו ד ה   ל ו   ב מ י ן   א ח ר   פ ט ו ר ,   ו ע ו ד   כ י ו ן   ד א פ ש ר   ל א ו ק מ י   כ ו ל ה   מ ת נ י ת י ן   כ ש מ ו א ל   ד ד ו ק א   ק ת נ י   א ע \" ג   ד ק י י \" ל   כ ר ב   ב ע י ק ר   פ ל ו ג ת י י ה ו   ד ה י י נ ו   כ פ י ר ת   ה ט ע נ ה   ש ת י   כ ס ף   ד ה א   ל א ו   ה א   ב ה א   ת ל י י ן ,   ה ד ר י נ ן   ל כ ל ל י ן   ד כ ל   ר ב   ו ש מ ו א ל   ק י י \" ל   ה ל כ ה   כ ש מ ו א ל   ב מ מ ו נ א . < b r > < b > < / b > ו ע ו ד   נ ר א ה   ל י   ד א פ י '   ר ב   ל א   ק א מ ר   א ל א   ב ט ו ע ן   כ ך   ו כ ך   י ש   ל י   ב י ד ך   ב ה ל ו א ה   מ ש ו ם   ד א י ן   מ ל ו ה   י כ ו ל   ל ת ב ו ע   מ ט ב ע   ט ב ו ע   מ מ ש   א ל א   ל ו ה   פ ו ר ע   ל ו   ש ו ו י ו   כ ל   ה י כ א   ד ל י ת   ל י '   מ ע ו ת   ב ע י ן   ו כ ד א י ת א   ב כ ת ו ב ו ת   ( פ \" ו   א ' )   ד ל א   א מ ר י '   ל י '   ל ך   ט ר ח   ו ז ב י ן ,   ו כ י ו ן   ש כ ן   א י כ א   ל מ י מ ר   ד ת ו ב ע   א י נ ו   ת ו ב ע   מ ן   ה ס ת ם   ב ד ו ק א   א ל א   ש ו ה   ו נ ת ב ע   נ מ י   כ ך   ה ו א   מ ש י ב   ב ש ו ה ,   א ב ל   ב נ ו ת ן   ל ע ו ל ם   ב ד ו ק א   ה ו א   א ו מ ר ,   ו נ פ ק א   מ י נ ה   ל ש כ י ב   מ ר ע   ש א מ ר   ת נ ו   מ נ ה   ל פ ל ו נ י   ד ו ק א   ק א מ ר   ו ל א   ש ו ה ,   א ל א   א \" כ   א מ ר   ת נ ו   מ נ ה   מ נ כ ס י   א ו   ת נ ו   מ נ ה   מ ח מ ר א   ו כ י ו צ א   ב ז ה ,   ו ת ד ע   ש ה ר י   ש נ י נ ו   ב פ \" ק   ד ג י ט י ן   ( י \" ג   א ' )   ת נ ו   מ נ ה   ל פ ל ו נ י   ו מ ת   י ת נ ו   ל א ח ר   מ י ת ה   ו א ו ק מ ה   ר ב   ש מ ו א ל   ב ר   מ ר ת א   מ ש מ י ה   ד ר ב   ב צ ב ו ר י ן   ו מ ו נ ח י ן   ו ק א   מ ב ע י א   ל ה ו   ה ת ם   ב מ א י   ב ב ר י א   א ו   ב ש כ י ב   מ ר ע   ו פ י ר ש ה   ר ב   פ פ א   ב ש כ י ב   מ ר ע   ו כ א י ד ך   ד ר ב   ש א מ ר   ש כ \" מ   ש א מ ר   ת נ ו   מ נ ה   ל פ ל ו נ י   מ נ כ ס י   מ נ ה   ז ה   נ ו ת נ י ן   ל ו   מ נ ה   ס ת ם   א י ן   נ ו ת נ י ן   ל ו   ש מ א   מ נ ה   ק ב ו ר   ק א מ ר ,   ו א ם   א י ת א   ד ש ו ה   מ נ ה   ק א מ ר   מ א י   ק א מ ר   ד ח י י ש י נ ן   ל מ נ ה   ק ב ו ר   ד א י ה ו   ל א   י י ח ד   ל ו   ד ב ר   מ י ו ח ד   ב נ כ ס י ו   א ל א   ש ו ה   ק א מ ר   ו ב י ן   י ש   ל ו   ק ב ו ר   ב י ן   א י ן   ל ו   ק ב ו ר   ה ר י   צ ו ה   ל י ת ן   ל ו   ש ו ה   מ נ ה   ו א פ י '   ל א   ק א מ ר   מ נ כ ס י ו   י ת נ ו   ל ו   ש ו ה   מ נ ה ,   א ל א   ו ד א י   א פ י '   ל ר ב   ד ו ק א   ק א מ ר ,   ו א ע \" ג   ד מ פ ר ש י נ ן   מ ת נ י '   ד ה כ א   ב ת ו ב ע   ס ת ם   ו ק א   א מ ר י נ ן   ד ל ר ב   ש ו ה   ק א מ ר   ו ל א   ד ו ק א   ו ה ת ם   א מ ר י נ ן   ד א פ י '   ל ר ב   ד ו ק א   ק א מ ר ,   ע \" כ   ט ע מ א   כ ד א מ ר ן   ד ה ת ם   ב נ ו ת ן   ס ת ם   ו ה כ א   ב ת ו ב ע   א ת   ח ו ב ו ,   ו ה ל כ ך   ש כ י ב   מ ר ע   ש א מ ר   ת נ ו   מ נ ה   ל פ ל ו נ י   ח ז י נ ן   א י   א י ת   ל י '   ב ע י ן   י ה ב י נ ן   ל י ה   ו א י   ל א   ל א   י ה ב י נ ן   ל י ה   ו ל א   מ י ד י   ו ח י י ש י נ ן   ד ל מ א   מ נ ה   ק ב ו ר   ק א מ ר ,   ו א ע \" ג   ד א י פ ס ק א   ה ל כ ת א   ה ת ם   ב פ \" ק   ד ג י ט י ן   ד ל מ נ ה   ק ב ו ר   ל א   ח י י ש י נ ן   ה ת ם   ב ד א י כ א   מ נ ה   ש א י נ ו   ק ב ו ר   ד א ע \" ג   ד ל א   א מ ר   מ נ ה   ז ה   ל א   ח י י ש י נ ן   ל מ נ ה   א ח ר   ק ב ו ר   ו י ה ב י נ ן   ל י ה   ה א י   מ נ ה   ד מ ג ו ל ה ,   ה א   ל י כ א   א ח ר   ב ע י ן   ו ד א י   ח י י ש י נ ן   ו ל א   י ה ב י נ ן   ל י ה   ו ל א   מ י ד י ,   כ נ \" ל .",
    "< b > א מ ר   ר ב   נ ח מ ן   א מ ר   ש מ ו א ל   ל א   ש נ ו   א ל א   ב ט ע נ ת   מ ל ו ה   ו ה ו ד א ת   ל ו ה   א ב ל   ב ט ע נ ת   מ ל ו ה   ו ה ע ד א ת   ע ד   א ח ד   א פ י '   ל א   ט ע נ ו   א ל א   ב פ ר ו ט ה   ו ה ו ד ה   ב פ ר ו ט ה   ח י י ב . < / b >   כ ך   ג י ר ס ת   ק צ ת   ה ס פ ר י ם   ו כ ן   ג ר ס   ה ר \" י   ה ל ו י   ז \" ל ,   ו ל י ת א   ד ה ע ד א ת   ע ד   א ח ד   א פ י '   ב כ ו פ ר   ב כ ל   ה י א   ו א י נ ה   צ ר י כ ה   ה ו ד א ה ,   א ל א   ה \" ג   א פ י '   ל א   ט ע נ ו   א ל א   ב פ ר ו ט ה   ו כ פ ר   ח י י ב . < b r > < b > < / b > ו מ י ה ו   מ ד ק א מ ר   ב ט ע נ ת   מ ל ו ה   ו ה ע ד א ת   ע ד   א ח ד   ו א מ ר י נ ן   נ מ י   א פ י '   ל א   ט ע נ ו   א ל א   ב פ ר ו ט ה ,   ד י י ק   מ מ נ ה   ה \" ר   א פ ר י ם   ז \" ל   ד ב ע י נ ן   מ י ה א   ש י ט ע נ נ ו   ה ת ו ב ע   ב ט ע נ ת   ב ר י   א ב ל   א מ ר   ל ו   ע ד   א ח ד   ש פ ל ו נ י   ח י י ב   ל ו   כ ך   ו כ ך   ו ש ה ו צ י א   מ ב י ת ו   כ ך   ו כ ך   א ע \" פ   ש ב א   ה ק ד   ו ה ע י ד   כ ן   א י נ ו   נ ש ב ע   ד ט ע נ ת   ב ר י   ב ע י נ ן   ו א י ן   א ד ם   נ ע ש ה   ב ר י   ע ל   י ד י   א ח ר י ם ,   ו א ף   ה ר \" י   ה ל ו י   ז \" ל   ס ב ו ר   כ ן ,   ו א ע \" פ   ש ש נ י ם   מ ח י י ב י ן   א ו ת ו   מ מ ו ן   ב כ ע נ י ן   ז ה   א י ן   ע ד   א ח ד   מ ח י י ב ו   ש ב ו ע ה   ב כ ך ,   ו א ע \" ג   ד א מ ר   ש מ ו א ל   כ ל   מ ק ו ם   ש ש נ י ם   מ ח י י ב י ן   א ו ת ו   מ מ ו ן   ע ד   א ח ד   מ ח י י ב ו   ש ב ו ע ה   א י ן   ל מ ד י ן   מ ן   ה כ ל ל ו ת   ו א פ י '   ב מ ק ו ם   ש נ א מ ר   ב ה ן   ח ו ץ ,   ו ה ב י א ו   ר א י ה   ע ו ד   מ ד א מ ר י נ ן   ב ר י ש   פ \" ק   ד מ צ י ע א   ה צ ד   ה ש ו ה   ש ב ה ן   כ ל ו מ ר   ב פ י ו   ו ב ה ע ד א ת   ע ד   א ח ד   ש ע ל   י ד י   ט ע נ ה   ו כ פ י ר ה   ה ן   ב א י ן   ד א ל מ א   ע ד   א ח ד   א י נ ו   ק ם   ל ש ב ו ע ה   א ל א   ע ל   י ד י   ט ע נ ה   ד ה י י נ ו   ט ע נ ת   ב ר י ,   ו א י ן   ר א י ו ת   א ל ו   מ כ ר י ע ו ת   כ ל ל ,   ד מ א י   ד ק א   ד י י ק י   מ ל ש ו ן   ט ו ע נ ו   ו ע ל   י ד י   ט ע נ ה ,   א י ן   ב ל ש ו ן   ה ז ה   ט ע נ ת   ב ר י   א ל א   מ א י   ט ו ע נ ו   ת ו ב ע ו ,   ו כ ן   ע \" י   ט ע נ ה   ע \" י   ת ב י ע ה ,   ו ע ו ד   ד ה ה י א   ד פ \" ק   ד מ צ י ע א   ל א ו   מ ה ע ד א ת   ע ד   א ח ד   ק א   מ י י ת ל   ה ת ם   א ל א   מ ג ל ג ו ל   ש ב ו ע ה   ד ע ד   א ח ד   ק א   מ י י ת י   ו כ ב ר   כ ת ב ת י ה   ש ם   ב מ ק ו מ ה   ב ס \" ד ,   ו ג ל ג ו ל   ש ב ו ע ה   א פ י '   ב ט ע נ ת   ש מ א   ה ו א   ו כ ד א י ת א   ב פ \" ק   ד ק י ד ו ש י ן   ( כ \" ח   א ' )   ו מ ה   ש ד ח ו   ו א מ ר ו   ד א ע \" ג   ד א מ ר   ש מ ו א ל   כ ל   מ ק ו ם   ש ש נ י ם   מ ח י י ב י ן   א ו ת ו   מ מ ו ן   א ח ד   מ ח י י ב ו   ש ב ו ע ה   א י ן   ל מ י ד י ן   מ ן   ה כ ל ל ו ת ,   ה א   ל י ת א   ד ל א   א מ ר ו   א י ן   ל מ י ד י ן   מ ן   ה כ ל ל ו ת   א ל א   ב מ ק ו ם   ש י ש   ה כ ר ע   מ צ ד   א ח ר   ל ה ו צ י א   מ ן   ה כ ל ל   ה א   ל ד ח ו ת   ש ל א   ב ר א י ה   ל א ,   ו ע ו ד   ד ש מ ו א ל   מ ק ר א   מ פ ו ר ש   מ צ א   ו מ ק ר א   ד י י ק   ל י ה   ד ה א   כ ת י ב   ל א   י ק ו ם   ע ד   א ח ד   ב א י ש   ל כ ל   ע ו ן   ו ל כ ל   ח ט א ת   כ ל ו מ ר   כ ש נ י ם   א ב ל   ק ם   ה ו א   ל ש ב ו ע ה   ו ע ל ה   ק א מ ר   ש מ ו א ל   כ ל   מ ק ו ם   ש ש נ י ם   מ ח י י ב י ן   א ו ת ו   מ מ ו ן   א ע \" פ   ש א י ן   ה ב ע ל י ם   ט ו ע נ י ן   ב ר י .   ו ב י ר ו ש ל מ י   ד י י ק ו   ע ל   ה א   ד ש מ ו א ל   ו ה ר י   ש נ י ם   מ ח י י ב י ן   א ו ת ו   ק ר ק ע   כ ל ו מ ר   ו א י ן   א ח ד   מ ח י י ב ו   ש ב ו ע ה ,   ש נ י א   ה י א   א י ן   נ ש ב ע י ן   ע ל   ה ק ר ק ע ו ת   כ ל ו מ ר   ל א   א מ ר   ש מ ו א ל   א ל א   ב מ ע י ד   ע ל   מ ה   ש נ ש ב ע י ן   ע ל י ו ,   ו ה ק ש ו   ע ו ד   ו ה ר י   ש נ י ם   מ ח י י ב י ן   א ו ת ו   ק נ ס ,   ש נ י א   ה י א   ש א י ן   נ ש ב ע י ן   ע ל   ה ק נ ס   כ ל ו מ ר   ל פ י   ש ה מ ו ד ה   ב ק נ ס   פ ט ו ר ,   ו ה ק ש ו   ע ו ד   ו ה ר י   ש נ י ם   מ ח י י ב י ן   א ו ת ו   פ ר ו ט ה   ד כ ן   ת נ ן   ש ב ו ע ת   ה ד י י נ י ן   ש ת י   כ ס ף   ו ה ה ו ד א ה   ב פ ר ו ט ה ,   מ ת נ י '   ב נ ש ב ע   מ פ י ו   מ ה   ד א מ ר   ש מ ו א ל   ב מ ו ש ב ע   מ פ י   א ח ר י ם   ע \" כ   ב י ר ו ש ל מ י ,   ו א ם   א י ת א   ד א י ן   ש ב ו ע ת   ע \" א   א ל א   ב ט ו ע נ ו   ה ת ו ב ע   ב ר י   ה י ה   ל ה ם   ל ה ק ש ו ת   כ ן   ו ה ר י   ש נ י ם   מ ח י י ב י ן   א ו ת ו   א ע \" פ   ש א י ן   ט ו ע נ ו   ב ר י   ו א י ן   ע ד   א ח ד   מ ח י י ב ו   ש ב ו ע ה .   ו ה ר ב   א ל פ ס י   ז \" ל   כ ן   ה ו ר ה   ו ד ן   ע ל   פ י   ע ד   א ח ד   ל ח י י ב ו   ש ב ו ע ה   א ע \" פ   ש א י ן   ה ת ו ב ע   ט ו ע ן   ב ר י   א ל א   ע \" פ   ה ע ד   ש ה ע י ד   ל ו ,   ש כ ך   כ ת ב   ל ק מ ן   ב פ '   כ ל   ה נ ש ב ע י ן   ד ח ד   ג ב ר א   א מ ר   ל י '   ל ח ב ר י ה   א י ת   ל י   ח ד   ס ה ד א   ד א ת י ת   ל ך   ל ב י ת א י   ו פ ת ח ת   ל ה   ד ל א   ב א נ פ א י   ו ש ק ל ת   מ י נ ה   ט ו ע נ א   ד כ ת נ א   ו א מ ר   ל י '   א י ד ך   א י ן   ש ק ל י   מ י ד י   ו ד י ד י   ש ק ל י   ד א ת   א מ ר ת   ל י   ש ק ל ה   ב ח ו ש ב נ א   ד א י ת   ל ך   ג ב א י   ו כ ת ב   ה ר ב   ז \" ל   ד ה ו ה   ל י '   מ ח ו י ב   ש ב ו ע ה   ש א י נ ו   י כ ו ל   ל י ש ב ע   ו מ ש ל ם ,   ו א ע \" ג   ד ה כ א   ב ש מ א   ה ו א   ד ל א   ב א פ י ה   ש ק ל י ה   א ל א   ד ע ד   א ח ד   א מ ר   ל י '   ו א ס ה י ד   ע ל י ' . < b r > < b > < / b > ו ל ע נ י ן   ש ב ו ע ת   ה ש ו מ ר י ם   כ ת ב   ה ר \" י   ה ל ו י   ז \" ל   ד א ף   ה י א   ל א   ב ע י א   ב '   כ ס ף   ד ל א   ב ע י נ ן   ב '   כ ס ף   א ל א   ב ש ב ו ע ה   ה ב א ה   ע \" י   כ פ י ר ה   ו ה ו ד א ה   ו כ ד א מ ר   ש מ ו א ל   ל א   ש נ ו   א ל א   ב ה ו ד א ת   ל ו ה   ו ט ע נ ת   מ ל ו ה   ד א ל מ א   ל ע ו ל ם   ל א   ב ע י נ ן   ב '   כ ס ף   א ל א   ב כ פ י ר ה   ו ה ו ד א ה   א ב ל   ע ד   א ח ד   ו א י   נ מ י   ש ו מ ר י ן   ד ל א   ב ע ו   כ פ י ר ה   ו ה ו ד א ה   א פ י '   ב פ ח ו ת   מ ב '   כ ס ף   נ מ י   א י ת א ,   ו א ע \" ג   ד כ ס ף   א ו   כ ל י ם   ד מ י נ י ה   ד ר ש י נ ן   מ ה   כ ל י ם   ש נ י ם   א ף   כ ס ף   ש נ י ם   ב פ ר ש ת   ש ו מ ר י ן   כ ת י ב   ה א   א ו ק י מ נ א   ל ע י ל   א ל י ב א   ד ר ב   ד ה ל כ ת א   כ ו ו ת י ה   ד ו ; א י   כ ס ף   ל כ פ י ר ת   ט ע נ ה   ה ו א   ד א ת א .   ו י ש   א ו מ ר י ם   ד א פ י ל ו   ב ש ו מ ר י ן   ב ע י נ ן   ב '   כ ס ף   ד ה א   כ י   כ ת י ב   כ ס ף   א ו   כ ל י ם   ב פ ר ש ת   ש ו מ ר י ן   כ ת י ב ,   ו כ ן   ד ע ת   מ ק צ ת   מ ר ב ו ת י   ז \" ל   ו ס י י ע ו   ד ב ר   ז ה   מ ד א מ ר   ש מ ו א ל   א ב ל   ט ע נ ת   מ ל ו ה   ו ה ע ד א ת   ע ד   א ח ד   ל א   ו א ם   א י ת א   ט פ י   ה ו \" ל   ל א ש מ ו ע י נ ן   ש ב ו ע ת   ה ש ו מ ר י ן   ו ל י מ א   א ב ל   ש ב ו ע ת   ש ו מ ר י ן   ו ע ד   א ח ד   ל א ,   ו ת ד ע   ד א פ י '   ב ע ד   א ח ד   א י צ ט ר י ך   ל י '   ל מ י מ ר   מ א י   ט ע מ א   ד א מ ר   ק ר א   ד א ל מ א   א י   ל א ו   ק ר א   ה ו ה   ג מ ר י נ ן   מ ש א ר   ש ב ו ע ו ת   ש ב ת ו ר ה ,   ו ת ו   ד כ ס ף   א ו   כ ל י ם   א פ י '   ב ש ב ו ע ת   ש ו מ ר י ן   ד ר ש י נ ן   ל י '   ב כ ל ל   ו פ ר ט   ו ל מ ה   ל א   מ י ד ר י ש   נ מ י   ל מ ה   כ ל י ם   ש נ י ם   א ף   כ ס ף   ש נ י ם   ב ש ב ו ע ת   ה ש ו מ ר י ן ,   ו א י   מ ש ו ם   ד כ ס ף   כ י   א ת א   ל כ פ י ר ה   ה ו א   ד א ת א   א ד ר ב ה   מ ס י י ע   ל א י ד ך   ס ב ר א   ד א י   ה ו ה   כ ת י ב א   ה כ א   ה ו ד א ה   א י כ א   ל מ י מ ר   ד ל א   מ י ד ר י ש   א ש ב ו ע ת   ה ש ו מ ר י ן   ד ל א   צ ר י כ ה   ה ו ד א ה   ב מ ק צ ת   א ב ל   ה ש ת א   ד ל א   כ ת י ב א   ה ו ד א ה   ב מ ק צ ת   א ל א   א כ פ י ר ה   ק א י   ה י א ך   נ ד ר ו ש   ל פ נ י ו   ד ה י י נ ו   א מ ל ו ה   ו ל א   ל מ ק ו מ ה   ו ה ו א   ע נ י ן   ל ע צ מ ו ,   ו ע ו ד   י ש   ר א י ה   מ ד א מ ר י נ ן   ל ק מ ן   ב ש י ל ה י   כ ל   ה נ ש ב ע י ן   ( מ \" ח   ב ' )   ג ב י   ה ש ו ת פ י ן   ו ה א ר י ס י ן   ו ח ב ר י ה ן   ש ה ן   נ ש ב ע י ן   ש ל א   ב ט ע נ ה   ו ה ו א   ש י ש   ב י נ י ה ן   כ פ י ר ת   ט ע נ ה   ש ת י   כ ס ף   ו ה נ ה ו   ד מ ו   ל ש ו מ ר י ן   ו מ ש ו ם   ה כ י   ת ק י נ ו   ר ב נ ן   ל ה ו   ש ב ו ע ה   כ ע י ן   ד א ו ר י י ת א   ב כ פ י ר ת   ש ת י   כ ס ף ,   ו כ ן   כ ת ב ו   מ ק צ ת   מ ר ב ו ת י   נ ר \" ו . < b r > < b > < / b > ו מ ס ת ב ר א   ל י   כ ד ב ר י   ה ר \" י   ה ל ו י   ז \" ל   ד כ ס ף   א ו   כ ל י ם   א ע \" ג   ד ב פ ר ש ת   ש ו מ ר י ן   ה ו א   ד כ ת י ב   ל א ו   א ט ע נ ת   ש ו מ ר י ן   כ ת י ב   ד ה י י נ ו   נ ג נ ב ו   א ו   א ב ד ו   א ו   נ א נ ס ו   א ל א   א ט ע נ ת   מ ל ו ה   ה ו א   ד כ ת י ב ,   כ ש ט ע נ ו   א י נ י   י ו ד ע   מ ה   א ת ה   ס ח   א ו   ה ח ז ר ת י   א ו   ש ט ע נ ו   ש ת י   פ ר ו ת   מ ס ר ת י   ל ך   ל א   מ ס ר ת   ל י   א ל א   א ח ת ,   ו ל פ י כ ך   כ י ו ן   ד ב ש ו מ ר י ן   ש י י כ א   ט ע נ ת   מ ל ו ה   ו ט ע נ ת   ש ו מ ר י ן   ו ב א ו ת ה   פ ר ש ה   כ ת י ב   כ ס ף   א ו   כ ל י ם   ע \" כ   ד ר ש י נ ן   כ ס ף   א ו   כ ל י ם   ב כ ל ל   ו פ ר ט   כ ש ו מ ר י ן   ו א י ן   מ ח ל ק י ן   ב ה ן   ב ז ה   ב י ן   ט ו ע ן   ט ע נ ת   ש ו מ ר י ן   ד ה י י נ ו   נ ג נ ב ו   א ב ד ו   נ א נ ס ו   ו ב י ן   ט ו ע ן   ל א   נ ת ת   ל י   א ל א   א ח ת   ד ה י י נ ו   ט ע נ ת   מ ל ו ה   ד מ נ א   ת י ת י   ל ן   ב ש ו מ ר י ן   א פ י '   ב ק ר ק ע ו ת   ו ע ב ד י ם   ו ש ט ר ו ת ,   א ב ל   ל ע נ י ן   ה ו ק   ה כ פ י ר ה   א י ן   ל נ ו   כ מ ו   ש א י ן   ל נ ו   ש ת ה א   צ ר י כ ה   כ פ י ר ה   ו ה ו ד א ה   א ע \" ג   ד ב ה ה י א   פ ר ש ה   כ ת י ב   כ י   ה ו א   ז ה .   ג ם   נ ר א י ת   ל י   ר א י י ת   ה ר ב   ה ל ו י   ז \" ל   מ מ ה   ש א מ ר ו   א ל י ב א   ד ר ב   ד כ י   נ ת י ב   כ ס ף   א כ פ י ר ה   ה ו א   ד א ת א ,   ד מ א י   ד ק א   א מ ר י נ ן   א כ פ י ר ה   ה ו א   ד א ת א   ה כ י   ק א מ ר י '   א כ פ י ר ה   מ ל ב ד   ה ה ו ד א ה   ד ה י י נ ו   ד א צ ט ר י ך   ר ח מ נ א   ל מ כ ת ב   כ ס ף   ד א ם   א י נ ו   ע נ י ן   ל ט ע נ ה   כ ל ו מ ר   ל ט ע נ ה   כ ו ל ה   ד ה י י נ ו   א כ פ י ר ה   ו ה ה ו ד א ה   ת נ ה ו   ע נ י ן   ל כ פ י ר ה   ב ל א   ה ו ד א ה ,   ד א ל מ א   ה ה ו א   ק ר א   ב מ א י   ד ש י י ך   ב י ה   כ פ י ר ה   ו ט ע נ ה   ה י א   ד ה י י נ ו   כ ש ט ו ע ן   ה ש ו מ ר   ט ע נ ת   מ ל ו ה   ה ו א   ד א ת י ,   ו ע ו ד   ד א י   ל א   ת י מ א   ה כ י   כ ס ף   א ו   כ ל י ם   מ נ ל ן   ד מ ד ר י ש   א מ ל ו ה   ד ל מ א   ל א   מ ד ר י ש   א ל א   א ש ו מ ר י ן   ד ב ש ו מ ר י ן   כ ת י ב י   ו ל כ פ י ר ת   ש ת י   כ ס ף   ל ב ד ,   ו א י   נ מ י   א ם   ת מ צ א   ל ו מ ר   ד ב כ ו ל ה   פ ר ש ה   כ ת י ב   ד ה י י נ ו   א ף   ב ט ו ע ן   ט ע נ ת   מ ל ו ה   נ י מ א   ד ל כ ו ל ה   ט ע נ ה   ס ג י   ל ן   ב ש ת י   כ ס ף   כ ש מ ו א ל ,   א ל א   מ ש ו ם   ד א מ ר י נ ן   א ם   א י נ ו   ע נ י ן   ל ט ע נ ת   ש ת י   כ ס ף   ד ה י י נ ו   כ ו ל ה   ט ע נ ה   ת נ ה ו   ע נ י ן   ל כ פ י ר ה   ל ב ד   מ ל ב ד   ה ה ו ד א ה   ד א ל מ א   כ פ י ר ה   ו ה ו ד א ה   ה ת ם   כ ת י ב י   ו א י ן   כ פ י ר ה   ו ה ו ד א ה   ב ש ב ו ע ת   ש ו מ ר י ן . < b r > < b > < / b > ו מ ה   ש ה ב י א ו   ר א י ה   ר ב ו ת י   ז \" ל   מ ש ו ת פ י ן   ו א ר י ס י ן   ד א מ ר י '   ו ה ו א   ש י ש   ב י נ י ה ן   ט ע נ ת   ש ת י   כ ס ף ,   א ף   ה י א   א י נ ה   ר א י ה   ל פ י   ד ע ת י   ד ה ת ם   ל א ו   מ ש ו ם   ט ע נ ת   ש ו מ ר י ן   מ ח י י ב י נ ן   ל ה ו   ד ה י י נ ו   ט ע נ ת   נ ג נ ב ו   א ו   נ א נ ס ו   א ל א   מ ט ע נ ת   מ ל ו ה   ד ש מ א   ל ק ח ו   מ ן   ה נ כ ס י ם   ל ע צ מ ן   ו כ ד א מ ר י '   מ א י   ש נ א   ה נ י   מ ש ו ם   ד מ ו ר ו   כ ל ו מ ר   ד מ ו ר ו   ו א מ ר ו   ת ו ר א   ד מ ד י ש י ה   ק א   א כ ל י   ו ל פ י כ ך   ל א   ( ה י ו ) [ ‬ ר מ ו ‪ [ ‬   ע ל י ה ם   ש ב ו ע ה   א ל א   ב כ ע י ן   ה ב א י ם   ב ט ע נ ת   ש ל   מ ל ו ה ,   ו ת ד ע   ל ך   ד ה א   ל כ ו \" ע   ל א   ב ע י נ ן   ב ש ו מ ר י ן   י ת ר   מ כ ד י   ש ת י   כ ס ף   ד ה י י נ ו   ש י ע ו ר   ה כ פ י ר ה   ו א ל ו   ה ת ם   א מ ר י '   ו ה ו א   ש י ש   ב י נ י ה ם   ש ת י   כ ס ף   ו א ק ש י נ ן   כ מ א ן   כ ש מ ו א ל   ו ה א   ת נ י   ר ב י   ח י י א   ל ס י ו ע י ה   ל ר ב   ו פ ר ק י נ ן   א י מ א   כ פ י ר ת   ה ט ע נ ה   ש ת י   כ ס ף ,   א ל א   ש א פ ש ר   ב ז ה   ד ה ת ם   ל א ו   ל מ י מ ר   ש ת ה א   ש ם   כ פ י ר ה   ו ה ו ד א ה   א ל א   ה כ י   ק א מ ר   ל א   ש ת ה א   ה ט ע נ ה   כ ו ל ה   ש ת י   כ ס ף   כ ש מ ו א ל   א ל א   ב י ן   ש ה ן   מ ו ד י ם   ב מ ק צ ת   ב י ן   ש ה ן   כ ו פ ר י ן   ב כ ל   צ ר י ך   ש ת ה א   ה כ פ י ר ה   ש ת י   כ ס ף ,   ו מ א י   ד א צ ט ר י ך   ש מ ו א ל   ל א ש מ ע י נ ן   ב ע ד   א ח ד   ו ל א   א ש מ ו ע י נ ן   ב ש ו מ ר י ן   ה י י נ ו   מ ש ו ם   ד כ פ י ר ה   ו ה ו ד א ה   א ו   ע ד י ם   ש נ י ם   א ו   ש ב ו ע ת   ע ד   א ח ד   ב ט ע נ ת   מ ל ו ה   ה ו א   . ה ו ו   ו ל א   ב ט ע נ ת   ש ו מ ר י ן ,   ו מ ש ו ם   ד ק י ם   ל ה ו   ד כ ס ף   א ו   כ ל י ם   ל ע נ י ן   ש י ע ו ר   ל א   מ י ד ר ש א   א ל א   ב ט ע נ ת   מ ל ו ה   ל א   א צ ט ר י ך   ל א ש מ ו ע י '   ב ש ו מ ר י ן   א ל א   ב ע ד   א ח ד   ו כ ד ד ר ש י נ ן   ל א   י ק ו ם   ע ד   א ח ד   ב א י ש   ל כ ל   ע ו ן   ו ל כ ל   ח ט א ת   א ב ל   ק ם   ה ו א   ל ש ב ו ע ה   ו ל א ש מ ו ע י נ ן   ד כ ל   מ ק ו ם   ש ש נ י ם   מ ח י י ב י ן   א ו ת ו   מ מ ו ן   ע ד   א ח ד   מ ח י י ב ו   ש ב ו ע ה ,   ו מ ש ו ם   ד א ף   ש ב ו ע ת   ע ד   א ח ד   ב ט ע נ ת   מ ל ו ה   ו ל ו ה   ה י א   א צ ט ר י ך   ל א ש מ ו ע י נ ן   ד א פ י ל ו   ה כ י   א י נ ה   צ ר י כ ה   ש י ע ו ר   ו ל א   כ פ י ר ה   ו ה ו ד א ה ,   כ נ \" ל ."
  ]
}