{
  "text": [
    "< b > ל כ ה ן   כ מ נ ח ה   ו ל א   ל א י ש י ם   כ מ נ ח ה , < / b >   ל כ ה ן   ת ה י ה   כ מ נ ח ת   ד י ש ר א ל   ד נ ק מ צ ת '   ו ל א   ל א י ש י ם   ת ה י ה   כ מ נ ח ת   ד י ש ר א ל   ד ש י ר י ה   נ א כ ל י ן   א ל א   ת ה י ה   כ ו ל ה   כ ל י ל :   < b r > < b > ו ק ש י א < / b >   ד מ נ א   ל י ה   ד נ י ד ו ק   ה כ י   ל כ ה ן   ו ל א   ל א י ש י ם   א י מ א   ד ר \" ל   ל כ ה ן   ו ה \" ה   ל א י ש י ם   ש ה ר י   א ל מ ל י   ה י ה   ל כ ה ן   מ י ו ת ר   א ה \" נ   ד ה ו ה   ד ר ש י נ ן   ל י ה   ל מ ע ו ט י   א י ש י ם   ו כ י ו ן   ד ד ר י ש   ל י ה   כ מ נ ח ה   ד י ש ר א ל   ל ג מ ר י   ק א מ ר   ו ש ת ה א   נ א כ ל ת :   < b r > < b > ו י \" ל < / b >   ד ל ר \" ש   נ מ י   א י ת   ל י ה   ס ב ר א   ד פ ר י ש י ת   ל ע י ל   ד ל י ת   ל ן   ל א פ ו ק י   ק ר א   מ פ ש ט י ה   ד מ ש מ ע   ד ב א   ל ו מ ר   ד ל א   ת ה א   נ א כ ל ת   כ מ ו   ח ט א ת   ש ב א ה   ב מ ק ו מ ה   א ל א   ת ה א   ל כ ה ן   כ מ נ ח ה   ש ל ו   ש ל א   ת א כ ל   א ל א   ד ר \" ש   ק א מ ר   ד א ע \" ג   ד ק ר א   ר \" ל   כ מ נ ח ת ו   מ \" מ   מ ד ל א   כ ת ב   כ מ נ ח ת ו   ד ב א   ל ת ת   ד י ן   ד מ נ ח ה   ד י ש ר א ל   ל ג ב י   ד ת ה א   נ ק מ צ ת ,   ו מ \" מ   א י ן   ל ה   ד י ן   ד מ נ ח ת   י ש ר א ל   ל ה י ו ת   נ א כ ל ת   מ ש ו ם   ד פ ש ט י '   ד ק ר א   ל א ס ר ה   ל כ ה ן   א ת א   כ ד פ י '   ו ה \" ק   ו ה י ת ה   ל כ ה ן   ק א מ ר   ד י ש   ל ו   ד י ן   מ נ ח ה   ד י ש ר א ל   ל ג ב י   ש ת ה א   נ ק מ צ ת   ו ל א   ל א י ש י ם   י ה י ה   ל ה   ד י ן   מ נ ח ת   י ש ר א ל   מ ש ו ם   ד פ ש ט י ה   ד ק ר א   ב א   ל א ס ר ה   ל כ ה ן   כ ד פ י '   ו מ א י   ד ק א מ ר   ו ל א   ל א י ש י ם   ל א ו   מ ש ו ם   ד ש ת י ה ן   י ה י ה   מ י ע ו ט   ל מ ע ט   א י ש י ם   א ל א   מ פ נ י   ש ל א   נ ו כ ל   ל ו מ ר   ה \" ה   ל א י ש י ם   מ ש ו ם   ד פ ש ט י '   ד ק ר א   א ת א   ל ו מ ר   ד כ ו ל ה   ל א י ש י ם   ו ש ת ה א   כ ל י ל :",
    "< b > ו מ ק ר י ב   ק ר ב נ ו ת י ו , < / b >   פ י '   ק ר ב נ ו ת י ו   ש י ה א   מ ח ו י י ב ,   ב כ ל   ע ת ,   פ י '   ו א פ י '   ב מ ש מ ר   ש א י נ ו   ש ל ו :",
    "< b > ו ב א   ב כ ל   א ו ת   נ פ ש ו , < / b >   פ י '   ד כ ת י ב   ו כ י   י ב א   ה ל ו י ,   ו ב כ \" ד   מ ק ו מ ו ת   נ ק ר א ו   ה כ ה נ י ם   ל ו י ם ,   ל \" ה :",
    "< b > ב ש ג ג ה , < / b >   פ י '   מ ד כ ת י ב   ע ל   ה נ פ ש   ה ש ו ג ג ת   ל מ ה   ל י   ב ח ט א ה   ב ש ג ג ה   א ל א   ה \" ק   א פ י '   ח ט א ה   נ פ ש ו   ש ל   כ ה ן   י כ פ ר   ע ל   נ פ ש ו ,   ל \" ה :",
    "< b > ה א   ה \" מ   ב ש ו ג ג , < / b >   פ י '   ח ט א ת   ד א ת י   א ש ו ג ג .   א ב ל   ד א ת י   א מ ז י ד ,   כ ג ו ן   מ נ ח ת   ח ו ט א   ד כ ת י ב   א ש מ י ע ת   ק ו ל   ד א מ ר י '   א ר ב ע ה   מ ב י א י ן   ע ל   ה מ ז י ד   כ ש ו ג ג   ש מ י ע ת   ק ו ל   ד ל א   כ ת י ב   ב ה   ב ש ג ג ה   א י מ א   ל א   ל כ פ ר   ה ו א   ב ע צ מ ו ,   ( ל \" ה ) :",
    "< b > א י ל י מ א   ד מ ע ל ה   ע ל   ה ת פ ו ח   ה צ ב ו ר   ע ל   ה מ ז ב ח , < / b >   כ ל ו מ ר   ש מ ק ר י ב   ע ל   ה מ ז ב ח .   א ל א   ד ל מ ט ה ,   פ י '   ע ל   ש פ ך   ה ד ש ן   ש ב ח ו ץ ,   ו כ י   י ש   ד ב ר   ש ק ר ב   ל מ ט ה ,   ד ק ס \" ד   ד ל ש ם   ה ק ר ב ה   ק א מ ר   ל ה .   ו כ י   י ש   ד ב ר   ש ק ר ב   ל א ב ו ד ,   ע ד   ש י פ ר ש ה ו   מ ת ח ל ה   ל כ ך ,   ל \" ה .   ר \" ל   א ם   ה פ ר י ש ו   מ ת ח ל ה   ל ש ם   ק ר ב ן   ו א י ר ע   ב ו   פ ס ו ל   י ש ר פ ה ו   ל א י ב ו ד   א ב ל   ל ה ק ר י ב ו   מ ת ח ל ה   ל ת ת ו   ל א ב ו ד   ל א   מ צ י נ ו   כ ן :",
    "< b > ת נ י   א ב ו ה   ד ר '   א ב י ן , < / b >   ל ת ר ו צ י   ט ע מ א   ד ר '   א ל ע ז ר   ד ו ד א י   ל א ב ו ד   ק ר ב י .   מ נ ח ת   כ ה ן ,   ב ח ב ת י ן   כ ת י ב .   ל א כ י ל ה ,   ש ל א   ת א כ ל ,   ו ל א   ל ת ק ט ר   א ח ר   ש ה י ו   ש י ר י ם   א ל א   מ ת פ ז ר י ן .   מ א י   ק א מ ר   ה א   ב ה א י   ק ר א   ג ו פ י ה   כ ת י ב   ת ק ט ר ,   ל \" ה .   ר \" ל   ו א י ך   נ י מ א   ד כ ל ך   ל ש ר י פ ת   א ב ו ד   א ב י ת   ה ד ש ן ,   א מ ר   א ב י י   ה \" ק   מ נ ח ת   כ ה ן   ל א   ת א כ ל   ח ו ב ת ו   כ ל י ל   ת ה י ה   נ ד ב ת ו ,   פ י '   ד א י   ב ח ד א   מ נ י י ה ו   מ ש ת ע י   ק ר א   ל כ ת ו ב   כ ל י ל   ת ה י ה   ו א נ א   י ד ע נ א   ד ל א   ת א כ ל ,   ל \" ה .   ר \" ל   א \" כ   ק ר א   צ \" ל   ד מ י י ר ,   ב ת ר י   מ נ ח ו ת ,   ו ה \" ק   מ נ ח ת   כ ה ן   ל א   ת א כ ל   ח ו ב ת ו   כ ל י ל   ת ה י ה   נ ד ב ת ו ,   א מ ר   ל י ה   ר ב א   ס כ י נ א   ח ר י פ א   מ פ ס ק א   ק ר א י   ל ג ו א י ,   כ ל ו מ ר   ד ד ר ש ת   ס ו פ י ה   ד ק ר א   ל ר י ש א ,   ל \" ה .   א ל א   א מ ר   ר ב א   כ ל   מ נ ח ת   כ ה ן   כ ל י ל   ת ה י ה   נ ד ב ת ו   ו ל א   ת א כ ל   ח ו ב ת ו :   < b r > < b > ו י ש < / b >   ל ת מ ו ה   א מ א י   ה ו ה   א ב י י   מ פ ס ק א   ל ק ר א י   ו ה ו ה   ד ר י ש   ס ו פ י ה   ד ק ר א   ו ל א   ה ו ה   ד ר י ש   ל י ה   ל ק ר א   כ ד ד ר י ש   ל י ה   ר ב א   ו ל מ ה   ה י ה   ד ו ח ק   ע צ מ ו   ל כ ך :   < b r > < b > ו י \" ל < / b >   ד ט ע מ י ה   ד א ב י י   ה ו א   מ ש ו ם   ד ק ר א   ד כ ל   מ נ ח ת   כ ה ן   כ ל י ל   ת ה י ה   ל א   ת א כ ל   ג ב י   מ נ ח ת   נ ד ב ה   כ ת י ב   ב פ ר ש '   מ נ ח ת   ח ב י ת י ן   ו ח ב י ת י ן   ל א   ה י ת ה   מ נ ח ת   ח ו ב ה   ש ב א ה   ע ל   ח ט א   כ י   א ם   מ נ ח ת   נ ד ב ה   א ע פ \" י   ש ק ב ע ה   ה כ ת ו ב   ח ו ב ה   מ \" מ   כ י ו ן   ד ל א   א ת י א   ע ל   ח ט א   כ מ נ ח ת   נ ד ב ה   ה י א   ו כ י ו ן   ד כ ת י ב   ב ת ר י ה   ו כ ל   מ נ ח ת   כ ה ן   מ ש מ ע   ד ב א   ל ר ב ו י י   מ נ ח ת   ח ו ב ה   ש ב א ה   ע ל   ח ט א   ל ו מ ר   ד ג ם   ה י א   ת ה א   ד י נ ה   כ מ נ ח ת   ח ב י ת י ן   ש א י נ ה   ח ו ב ה   ו כ י ו ן   ד כ ת י ב   ב ק ר א   כ ל י ל   ת ה י ה   ו ל א   ת א כ ל   ד א מ ר י '   ד ע \" כ   ב ש נ י   מ נ ח ו ת   א י י ר י   ק ר א   ד ב א ח ת   כ ל י ל   ת ה י ה   ו א ח ת   ל א   ת א כ ל   ד א י   ב ח ד א   מ י י ר י   ל כ ת ו ב   כ ל י ל   ת ה י ה   ד ל י ק ו   ל מ נ ח ת   נ ד ב ה   א \" כ   ל א   ת א כ ל   ש נ א מ ר   ע ל   מ נ ח ת   ח ו ב ה   צ ר י ך   ד ל י ק ו   א ר י ש א   ד ק ר א   א כ ל   מ נ ח ת   כ ה ן   כ ל י ל   ת ה י ה   ד א ת א   ל ר ב ו י י   מ נ ח ת   ח ו ט א   ו ל ה כ י   ה ו ה   ד ר י ש   ס ו פ י ה   ד ק ר א   ל ר י ש י ה   ו ק ש ה   ל י ה   ל ר ב א   ע ל   מ ה   ד מ פ ס י ק   ד ד ר י ש   ס ו פ י ה   ד ק ר א   ל ר י ש י ה   ש ה ר י   ל פ י   מ א י   ד ד ר י ש   מ ש מ ע ו ת י ה   ד ק ר א   ה ו \" ל   ל מ כ ת ב   ל ה י פ ך   ו ל ו מ ר   ו כ ל   מ נ ח ת   כ ה ן   ל א   ת א כ ל   ל מ נ ח ת   ח ו ב ה   כ ל י ל   ת ה י ה   מ נ ח ת   נ ד ב ה   ו ל כ ך   ק א מ ר   ר ב א   ד ד ר ש י '   ל י ה   כ ס ד ר ו   ו א ע \" ג   ד פ ש ט י ה   ד ק ר א   ד כ ל   מ נ ח ת   כ ה ן   מ ש מ ע   ד א ת א   ל ר ב ו י י   מ נ ח ת   ח ו ב ה   ש ת ה א   ד י נ י ה   ד ל א   ת א כ ל   כ מ ו   מ נ ח ת   נ ד ב ה   ו ה ו ה   ל ן   ל מ י מ ר   ד ק א י   ל כ ל   מ נ ח ת   כ ה ן   ק ר א   ד ל א   ת א כ ל   ו מ י י ר י   ב מ נ ח ת   ח ו ב ה   א פ \" ה   כ י ו ן   ד כ ת י ב   כ ל י ל   ת ה י ה   ק ו ד ם   ל ל א   ת א כ ל   א י ת   ל ן   ל מ ס ת מ י ה   ד ל י ק ו   כ ל י ל   ת ה י ה   ל כ כ ל   מ נ ח ת   כ ה ן   ו א י   ל א   ה ו ה   מ י י ר י   כ ל   מ נ ח ת   ח ו ב ה   ל א   ה ו ה   ל ן   ל מ י מ ר   ד ל י ק ו   ל י ה   כ ל י ל   ת ה י ה   א ב ל   נ י מ א   ד כ ל   מ נ ח ת   כ ה ן   א ת א   ל ר ב ו י י   ב י ן   מ נ ח ת   נ ד ב ה   מ ש ו ם   ד ב מ נ ח ת   נ ד ב ה   כ ת י ב   כ ד פ י '   ו ל א   ה ו ה   צ ר י ך   ק ר א   ל ר ב ו י י   נ ד ב ה   מ \" מ   כ י ו ן   ד ה כ ת ו ב   ק ב ע ה   ח ו ב ה   ל א   י ל פ י נ ן   ש א ר   נ ד ב ה   מ י נ ה   כ ג ו ן   ש נ ד ב   ב ה   מ נ ח ה   ש ת ה א   כ ל י ל   ו מ מ נ ח ת   ח ב י ת י ן   ל א   ה ו י   י ל פ י נ ן   ל א   מ נ ח ת   ח ו ב ה   ש ב א ה   ע ל   ח ט א   ו ל א   מ נ ח ת   נ ד ב ה   ש י ת נ ד ב   ל פ י   ש א י נ ו   ד ו מ ה   ל א   ל ז ה   ו ל א   ל ז ה   ד ל א   ל ח ו ב ה   ש א י נ ה   ב א ה   ע ל   ח ט א   ו ל ג ב י   ח ו ב ה   ד ח ט א ת   כ נ ד ב ה   ד מ י א   ו ג ם   ל א   ד מ י א   ל נ ד ב ה   ל פ י   ש ה כ ת ו ב   ק ב ע ה   ח ו ב ה   ה י ל כ ך   א צ ט ר י ך   ק ר א   ד ו כ ל   מ נ ח ת   כ ה ן   ל ר ב ו י י   ב י ן   ח ו ב ה   ש ב א ה   ע ל   ח ט א   ב י ן   נ ד ב ה   ה י ל כ ך   ק א מ ר   ר ב א   ד ק ר א   ד ו כ ל   מ נ ח ת ך   מ ר ב ה   ל ת ר ו ו י י ה ו   ש י ה א   ד י נ ן   כ מ נ ח ת   ח ב י ת י ן   ו א ח \" כ   מ ח ל ק   ו ק א מ ר   ד כ ל י ל   ת ה י ה   ל ק \" ו   ל מ נ ח ת   נ ד ב ה   ו ל א   ת א כ ל   ל מ נ ח ת   ח ו ב ה   ד מ ת ר ב י א   נ מ י   ו כ ל   מ נ ח ת   כ ה ן   ש י ה א   ד י נ ה   נ מ י   כ מ נ ח ת   ח ב י ת י ן   ד ל א   ת א כ ל :   < b r > < b > ו נ ו כ ל < / b >   ל ו מ ר   ד א ב י י   ה ו ה   ס ב ר   ד ו כ ל   מ נ ח ת   כ ה ן   ל א   ה ו ה   א ת י   ל ר ב ו י י   א ל א   ח ו ב ה   ו ל א   נ ד ב ה   מ א ח ר   ד כ ת י ב   ב נ ד ב ה   י ש   ל נ ו   ל ו מ ר   מ מ י ל א   ש כ ל   נ ד ב ה   ת ה י ה   כ ח ב י ת י ן   ו מ א י   ד ק א מ ר   כ ל י ל   ת ה י ה   ק ר א   י ת י ר א   ה ו א   ל ו מ ר   ש י ש   ח ל ו ק   ב י ן   נ ד ב ה   ל ח ו ב ה   ד נ ד ב ה   ה ו י א   כ ל י ל   ו ח ו ב ה   ל א   ת א כ ל :   < b r > < b > א ו < / b >   נ ו כ ל   ל ו מ ר   ד ג ם   א ב י י   ס \" ד   כ ר ב א   ב ד י נ א   ד כ ל   מ נ ח ת   כ ה ן   א ת א   ל ר ב ו י י   ב י ן   ח ו ב ה   ב י ן   נ ד ב ה   א ל א   כ י ו ן   ד ע י ק ר   ר ב ו י י א   א ת א   ל ח ו ב ה   ו ל א   ל נ ד ב ה   א י ת   ל ן   ל מ י מ ר   ק ר א   ד ל א   ת א כ ל   ד מ י י ר י   ב ח ו ב ה   ל כ ל   מ נ ח ת   כ ה ן   ד א ת א   ע י ק ר ו   ל מ נ ח ת   ח ו ב ה   ו ר ב א   ל א   ח י י ש   ל ה כ י   כ י ו ן   ד צ ר י ך   ל ד ר ו ש   ה כ ת ו ב   ב ה י פ ו ך   נ י ח א   ל י ה   ט פ י   ד נ י מ א   ד כ ל י ל   ת ה י ה   ל כ ל   מ נ ח ת   כ ה ן   ד ס מ י ך   ל י ה :",
    "< b > א י פ ו ך   א נ א , < / b >   פ י '   ד ח ו ב ת ו   כ ל י ל   ו ל א   נ ד ב ת ו .   ו נ ר '   ד ל א ב י י   נ מ י   ה ו ה   מ צ י   ל מ פ ר ך   ה כ י   א ל א   ד מ מ ת י ן   ע ד   ד מ ס י ק   ל ש מ ע ת י ה ,   א י   נ מ י   ל מ א י   ד ל א ב י י   ל א   א מ ר   ו כ ל   מ נ ח ת   כ ה ן   כ י   א ם   ל ר ב ו י י   ח ו ב ה   ו ל א   נ ד ב ה   מ פ נ י ש ר ו צ ה   ל ה י ו ת   כ ח ב י ת י ן   ל א   מ צ י   ל מ י פ ר ך   א י פ ו ך   א נ א   ש ה ר י   ק ר א   ל א   א ת א   כ י   א ם   ל ח ו ב ה   ו נ ד ב ה   כ ח ב י ת י ן   א ב ל   ל ר ב א   ד א י ת   ל י ה   ד ק ר א   ד ו ב כ ל   א ת א   ל ר ב ו י י   ב י ן   ח ו ב ה   ב י ן   נ ד ב ה   ו ד ה א י   כ י   ד י נ י ה   ו ה א י   כ י   ד י נ י ה   פ ר י ך   ש פ י ר   ד ל א   י ד ע י '   ל ה י   מ י נ י י ה ו   ק א י   ל א   ת א כ ל   ו ל ה י   מ נ י י ה ו   ק א י   כ ל י ל ,   נ ה י   ד ה ו ה   כ מ ו   ד א מ ר   ד ל א   ת א כ ל   ק א י   ל ח ו ב ה   ו כ ל י ל   ל נ ד ב ה   נ ו כ ל   ל ו מ ר   ל ה י פ ך   ד כ ל י ל   ל ה ו י   ל ח ו ב ה   ו ל א   ת א כ ל   ל נ ד ב ה ,   ו א י   מ ש ו ם   ד נ ד ב ה   ד מ י א   ט פ י   ל ח ב י ת י ן   מ ח ו ב ה   כ ד פ י '   מ \" מ   כ י ו ן   ד ל א   ד מ ו   ל ה   ל ג מ ר י   ל א   ה א   ו ל א   ה א   מ ד א צ ט ר י '   ק ר א   ל ר ב ו י י נ ה ו   ל ת ר ו י י ה ו   ל א   י ד ע י נ ן   ה י   מ נ י י ה ו   מ ר ב ה   ש ל א   ת א כ ל   ו ה י   מ נ י י ה ו   מ ר ב ה   ל כ ל י ל   ת ה י ה .   [ ו מ ס י ק ]   נ ד ב ת ו   ה ו ה   ל ה   ל ר ב ו י י   ל ה י ו ת   כ ח ב י ת י ן   ש כ ן   ת ד י ר ה   כ ח ב י ת י ן   ה ק ר י ב ה   ב כ ל   י ו ם   א ב ל   ח ו ט א   ב כ ל   י ו ם   ל א   ה ו י :",
    "< b > ו ל א   ח ט י , < / b >   פ י '   ח ב י ת י ן   ו נ ד ב ה   א י נ ן   ב א ו ת   ע ל   ח ט א .   פ י '   מ נ ח ת   נ ד ב ה   ד י ח י ד   ו ט ע מ י ה   מ ס י ק   ב ח ב י ת י ן   ש ש ת י ה ן   ט ע ו נ ו ת   ש מ ן   ו ל ב ו נ '   מ ה   ש א י ן   כ ן   ב ח ו ב ת ו ,   ל \" א   ד ב נ ד ב ה   ו ב ח ב י ת י ן   כ ת י ב   ר י ח   נ י ח ו ח   ו ב מ נ ח ת   ח ו ט א   ל א   כ ת י ב ,   ל \" ה .",
    "< b > ש כ ן   ע ש ר ו ן , < / b >   פ י '   ח ב י ת י ן   ו ח ו ט א   א י נ ם   י כ ו ל י ן   ל ה ב י א   א ל א   ע ש ר ו ן ,   א ב ל   נ ד ב ה   י כ ו ל   ל ה ת נ ד ב   ע ד   ש ש י ם   ע ש ר ו נ ו ת   ב כ ל י   א ח ד :",
    "< b > ח ו ב ה < / b >   פ י '   ח ב י ת י ן   ו מ נ ח ת   ח ו ט א   ח ו ב ה   נ י נ ה ו ,   ( ל \" ה ) :",
    "< b > ו ר ב נ ן < / b >   פ י '   ר ב נ ן   ד פ ל י ג י   ע ל   ר '   ש מ ע ו ן   ל ו מ ר   ד מ נ ח ת   כ ה ן   ח ו ב ה   ו א י נ ה   נ ק מ צ ת   ה א י   ק ר א   מ א י   ד ר ש י   ב י ה :",
    "< b > א י ן   ל י   א ל א   ע ל י ו נ ה , < / b >   פ י '   ח ב י ת י ן   כ ת י ב י   ב ה ו   כ ל י ל   ת ק ט ר   ו ע ל   א כ י ל ת ה   ל א   ע ב ר   ב ל א ו .   ת ח ת ו נ ה ,   פ י '   מ נ ח ת   ש א ר   כ ה ל י ם   ה א מ ו ר ה   ל מ ט ה   ד ל א   ת א כ ל   ו כ ל י ל   נ מ י   ל א   ה ו י י ן .   מ נ י ן   ל י ת ן ,   פ י '   ש י ה י ו   ש ת י ה ן   כ ל י ל   ו ל א ו   ע ל   א כ י ל ת ן :",
    "< b > כ ה ן   ש א כ ל   מ ן   ה א מ ו ר י ן , < / b >   פ י '   י ו ת ר ת   ו ש ת י   כ ל י ו ת   ו ל א   ב א ו כ ל   ל ה ח ל ב   ש ה ר י   ה ו א   ב א י ס ו ר   כ ר ת :"
  ]
}