{
  "text": [
    "< b > ז י ל ו   ז ב י נ ו   כ ל   מ א י   ד א י ת   ל כ ו . < / b >   פ י ר ו ש   ב י ן   ע \" ז   ב י ן   י י ן   נ ס ך   ד ד מ י   ש נ י ה ם   ב י ד   ג ו י   מ ו ת ר .   ו ד ח י נ ן   ד י ל מ א   ש א נ י   ג ר   כ י ו ן   ד ד ע ת י ה   ל א י ג י ו ר ה   ב ט ל י ה .   ד א ף   ע ל   ג ב   ד ק י י מ א   ל ן   ל ק מ ן   ב ס מ ו ך   ( ע ב ו ד ה   ז ר ה   ס ד   ע \" ב )   ד ג ר   ת ו ש ב   א י נ ו   מ ב ט ל   ע \" ז ,   ד א י ג ר ע   מ ג ש   ת ו ש ב   ד א כ ת י   ל א   מ ל   ו ל א   ט ב ל   ו ל א   ק ב ל   ע ל י ו   ע ו ל   מ צ ו ת .   ו א ם   ת א מ ר   א מ א י   ל א   מ ו כ ח   מ י י ן   נ ס ך   ד ל א   מ ה נ י   ב י ה   ב ט ו ל   ו א י ה ו   ס ת מ א   ק א מ א   ל ה ו   כ ל   מ א י   ד א י ת   ל כ ו   ד מ ש מ ע   א פ י ל ו   י י ן   נ ס ך .   י ש   ל ו מ ר   ד מ ש ו ם   מ צ ו ה   ד ג ר   ה ת י ר ו ה ו ,   ו ד ו ק א   ס ת ם   י י נ ן .   א י   נ מ י   ד ל מ א   ס ת ם   י י נ ן   ל א   ר צ ו   ל ג ז ו ר   ד מ י ם   ב י ד   ג ו י .",
    "< b > א ב ל   א ם   א \" ל   ה מ ת ן   ע ד   ש א מ כ ו ר   ע \" ז   ו א ב י א   ל ך   י י ן   נ ס ך   ו א ב י א   ל ך   א ס ו ר . < / b >   פ י ר ו ש :   מ ש ו ם   ד ר ו צ ה   ב ק י ו מ ו .   ו י ש   מ פ ר ש י ם   ד ד ו ק א   ב ד ש ו י י ה   נ י ה ל י ה   א פ ו ת י ק י   ד ר ו צ ה   ב ק י ו מ ו   ל ה נ א ת ו ,   א ב ל   ב ל א   א פ ו ת י ק י   ש ר י   ד א י ן   ז ה   ר ו צ ה   ב ק י ו מ ו .   ו מ ב י א י ן   ר א י ה   ל ד ב ר י ה ם   מ ד ת נ ן   ל ק מ ן   ( ע ב ו ד ה   ז ר ה   ע א ,   א )   א ו מ נ י ן   י ש ר א ל י ם   ש ש ל ח   ל ה ם   נ כ ר י   ח ב י ת   ש ל   י י ן   נ ס ך   מ ו ת ר   ש י א מ ר ו   ל ו   ת ן   ל נ ו   א ת   ד מ י ה .   ו י ש   מ ק ש י ן   ל פ י ר ו ש   ז ה ,   ד א ם   כ ן   א ד מ פ ל י ג   ב מ כ ר   ו ה ב י א   ו ה מ ת ן   ע ד   ש א מ כ ו ר ,   ל י פ ל ו ג   ב ה מ ת ן   ע ד   ש א מ כ ו ר ,   א ל א   ל א   ש נ א .   ו מ ת נ י ת י ן   א ו מ נ י ן   נ י נ ה ו   ש ע ש ו   מ ל א כ ה   א צ ל   נ כ ר י   ד ל א   פ ס ק ו   ע מ ו   כ ל ו ם ,   ו ש ג ר   ל ה ם   ח ב י ת   ש ל   י י ן   ש ו ה   ע ש ר ה   ד י נ ר י ן ,   [ מ ו ת ר   ש י א מ ר ו   ל ו ]   ת ן   ל נ ו   ה י '   ד י נ ר י ן   ע צ מ ן ,   ו א י ן   ב ז ה   ש ו ם   צ ד   א י ס ו ר   ש ה ר י   ה ם   ל א   א מ ר ו   ל ו   ל מ ו כ ר ה .   ו ה ר א ב \" ד   ז \" ל   כ ת ב ,   נ ר א ה   ד ד ו ק א   כ ש ה י ה   ב י ד ו   ל נ ג ש ו   ו ל י פ ר ע   מ מ נ ו   מ י ד ,   ו ל ד ע ת ו   ה מ ת י ן   ע ד   ש מ כ ר ן ,   א ב ל   א ם   ל א   ה י ה   ב י ד ו   ל נ ג ש ו   ו ע ל   כ ר ח ו   ה ו א   מ ר ח י ב   ל ו   א ת   ה ז מ ן ,   א ף   ע ל   פ י   ש א מ ר   ל ו   ה ג ו י   א י נ י   י כ ו ל   ל פ ר ע ך   ע ד   ש א מ כ ו ר   י י נ י   ו א פ ר ע   ל ך   ש ר י .   ו כ ב ר   כ ת ב נ ו   ב פ ר ק   ר '   י ש מ ע א ל   ( ע ב ו ד ה   ז ר ה   נ ז ,   ב )   ש ע כ ש י ו   ב ז מ ן   ה ז ה   ל ד ב ר י   ה ג א ו נ י ם   ו ל ד ב ר י   ר ש \" י   ז \" ל   ש א מ ר ו   ד א י ן   ה ג ו י ם   ב ק י א י ן   ב ט י ב   ע \" ז   ו א י ן   מ ג ע ן   א ו ס ר   ב ה נ א ה ,   א פ י ל ו   ב ה מ ת ן   ע ד   ש א מ כ ו ר   ו א ב י א   מ ו ת ר ,   [ ו נ כ ו ן ]   ל ה ז ה ר .   ו ל ע נ י ן   ד מ י   ע \" ז   ב י ד   ג ו י   ה כ י ן   ה ל כ ת א   ד מ ו ת ר ,   כ ד מ ו כ ח   ב ה א   ב ר י י ת א ,   ו כ ן   פ ס ק   ר ב נ ו   ה ג ד ו ל   ז \" ל   ב ה ל כ ו ת י ו .   ו כ ב ר   ה א ר כ נ ו   ב ז ה   ב ר י ש   מ כ י ל ת י ן   ב ש מ ע ת א   ד ע ט ל י ז א   ש ל   ע ז ה   ( י א ,   ב ) ,   ו ב פ ר ק   א י ן   מ ע מ י ד י ן   ג ב י   י ש ר א ל   ה ה ו ל ך   ל י ר י ד   ( ל ג ,   א ) .",
    "< b > ט ו ל   א ת ה   ע \" ז   ו א נ י   פ י ר ו ת . < / b >   א ו ק י מ נ א   ל ה   ב פ \" ק   ד ק ד ו ש י ן   ( י ז ,   ב )   מ ש ו ם   [ ד ג ר ]   א י נ ו   י ו ר ש   א ת   א ב י ו   ד ב ר   ת ו ר ה   א ל א   מ ד ב ר י   ס ו פ ר י ם ."
  ]
}