{
  "text": [
    "< b > ה ל כ ה   כ ד ב ר י   כ ל ן   ל ה ח מ י ר . < / b >   א י ן   ל ה ק ש ו ת   כ א ן   מ י ה א   ד א מ ר י נ ן   כ ד ב ר י   ז ה   ו כ ד ב ר י   ז ה   ע ל י ו   ה כ ת ו ב   א ו מ ר   ה כ ס י ל   ב ח ש ך   ה ו ל ך   ד ה כ א   ש א נ י   ד מ ש ו ם   ס פ ק   ה י ה   פ ו ס ק   כ מ ר   ו כ מ ר   ו ל א   ל ה ח מ י ר   ע ל   ע צ מ ו .   ו ד ו כ ת י '   ב פ ר ק   ב נ ו ת   כ ו ת י י ם   ( נ ד ה   ל ה ,   ב )   ב פ ל ו ג ת א   ד ר ב   ו ל ו י   ד מ ע י ן   א ח ד   ו ש ת י   מ ע י נ ו ת   ד א י כ א   מ א ן   ד פ ס ק   ה ת '   ב ש ש ו פ ע ת   מ ת ו ך   ש ב ע ה   ל א ח ר   ש ב ע ה   ו ב ש ו פ ע ת   מ ת ו ך   מ '   ל א י ז ה   מ '   ב ש נ י ה ן   ל ה ח מ י ר   כ ח ו מ ר י ה   ד ר ב   ו כ ח ו מ ר י ה   ד ל ו י .",
    "< b > א י   ז ה ו   ח צ ר   צ ו ר י ת   ו כ ו ' . < / b >   ה ק ש ה   ר \" ת   ז \" ל   ד ב פ ר ק   ה ש ו כ ר   א ת   ה פ ו ע ל י ם   ( ב ב א   מ צ י ע א   פ ח ,   א )   א \" ר   י נ א י   א י ן   ה ט ב ל   מ ת ח י י ב   ב מ ע ש ר   ע ד   ש י ר א ה   פ נ י   ה ב י ת   ו פ ל י ג   ר '   י נ א י   א ב ר י ת א ,   ו ר '   י ו ח נ ן   ד פ ל י ג   ע ל י ה   ה ת ם   ה י כ י   ל א   א ק ש י   ל י ה   מ י נ ה .   ו ת י ר ץ   ה ו א   ז \" ל   ד ה ת ם   פ ל י ג י   ב ד א ו ר י י ת א   ד ל ר '   י ו ח נ ן   א פ י '   ד ב ר   ת ו ר ה   ח צ ר   ק ו ב ע ת   ל מ ע ש ר   ו כ ד מ י י ת י   ה ת ם   ק ר א   ד ו א כ ל ו   ב ש ע ר י ך   ו ר '   י נ א י   ס ב ר   מ ד א ו ר י ת א   א י ן   ח צ ר   ק ו ב ע ת   מ ד כ ת י ב   ב ע ר ת י   ה ק ד ש   מ ן   ה ב י ת   א ב ל   מ ד ר ב נ ן   מ ק ב ע   ק ב ע ה   ו ה כ א   ב ד ר ב ן .",
    "< b > ש נ ה   ה א מ ו ר ה   ב ק ד ש י ם   ו כ ו '   כ ן   מ ע ת   ל ע ת . < / b >   א ף   ע ל   פ י   ש כ ו ל ל   א ו ת ן   כ ו ל ן   ב מ ע ת   ל ע ת   א י ן   מ ע ת   ל ע ת .   ה א מ ו ר   כ א ן   ש ו ה   ד מ ע ת   ל ע ת   ה א מ ו ר   ל ע נ י ן   ק ד ש י ם   ש ע ו ת   פ ו ס ל ו ת   ב ה ן   כ ד א מ ר י נ ן   ב פ \" ב   ד ז ב ח י ם   ( כ ה ,   ב )   ו כ ן   ש נ ה   ה א מ ו ר ה   ל ע נ י ן   ב ת י   ע ר י   ח ו מ ה   כ ד מ ש מ ע   ב פ ר ק   ב ת ר א   ד ע ר כ י ן   ( ל א ,   א )   ד ד ר י ש   ה ת ם   ש נ ת   מ מ כ ר ו   ש נ ה   ש ל ו   ו ל א   ש נ ה   ש ל   מ נ י ן   ע ו ל ם   ו ה ד ר   ד ר י ש   מ ע ת   ל ע ת   מ ד כ ת י ב   י מ י ם   ת ה י ה   ג א ו ל ת ו   ד מ ש מ ע   ד א ת א   ל ש ע ו ת   כ ב ק ד ש י ם ,   א ב ל   ש נ ה   ה א מ ו ר ה   ב ב ן   ו ב ב ת   מ ש מ ע   ד ל א   ב ע י א   מ ע ת   ל ע ת   ל ש ע ו ת   כ ד מ ו כ ח   ל ע י ל   ( נ ד ה   מ ד ,   ב )   ג ב י   ה א   ד א מ ר י נ ן   מ א י   ב י נ י י ה ו   ו א ו ק י מ נ א   ל '   י ו ם   א י כ א   ב י נ י י ה ו   ו א ם   א י ת א   ד מ ש ע ה   ל ש ע ה   ב ע י ' ,   ל י מ א   י ו ם   א ח ד   ש ל   ש נ ה   ר ב י ע י ת   א י כ א   ב י נ י י ה ו   ד ל ר '   מ א י ר   מ י ד   ש י ת ח י ל   ה י ו ם   ש ל   ש נ ה   ר ב י ע י ת   ס ג י   ל י ה   ו ל ר ב נ ן   ע ד   ש ת ג י ע   ל ש ע ה   ש נ ו ל ד ה   מ מ ש ,   א ל מ א   מ ש מ ע   מ ד ל א   מ ו ק י   פ ל ו ג ת י י ה ו   ב ה כ י ן   ד ק י ם   ל ה ו   ל ר ב נ ן   ד ש נ י ם   ש ב ב ן   ו ש ב ב ת   ל א   מ ע כ ב י   ב ה ו   ש ע ו ת .",
    "< b > ש נ ה   ה א מ ו ר ה   ב ק ד ש י ם   ש נ ה   ש ל ו . < / b >   ד כ ת י ב   כ ב ש   ב ן   ש נ ת ו   ש נ ה   ש ל ו   ו ל א   ש נ ה   ש ל   ע ו ל ם ,   ה ק ש ה   ה \" ר   ש מ ו א ל   ב ן   ה \" ר   א ל ח נ ן   ז \" ל   ל מ ה   ל י   ק ר א   ת י פ ו ק   ל י   ד א ם   ל מ נ י ן   ה ע ו ל ם   ה י א ך   ה י ו   מ ק ר י ב י ם   ק ר ב נ ו ת   ב ר א ש   ה ש נ ה ,   א ם   נ ו ל ד ו   ש מ ו נ ה   י מ י ם   ק ו ד ם   ר א ש   ה ש נ ה   א ם   כ ן   ע ב ר ה   ש נ ת ם   ו א ם   נ ו ל ד ו   י ו ם   ע צ מ ו   ש ל   ר א ש   ה ש נ ה   א ם   כ ן   ה ו ו   ל ה ו   מ ח ו ס ר י   ז מ ן .   ו ת י ר צ ו   ב ת ו ס '   ד ל א   ק ש י א   ו כ מ א ן   ד א מ ר   ה ת ם   ב ז ב ח י ם   ד ל א   מ נ י נ ן   ש נ ה   א ל א   מ ש ע ת   ה ר צ א ה   ו א י ל ך   ד ה י י נ ו   ש מ ו נ ה   י מ י ם   א ח ר   ש נ ו ל ד   ו ה י ל כ ך   מ ש כ ח ת   ל ה ו   כ ש נ ו ל ד   ש מ ו נ ה   י מ י ם   ק ו ד ם   ר א ש   ה ש נ ה .",
    "< b > ר ב   ג י ד ל   א מ ר   ל ע ר כ י ן . < / b >   ו א \" ת   א י   ל ע ר כ י ן   ד ו ק א   ת י ה ד ר   ק ו ש י א   ל ד ו כ ת א   ד ל א   מ ש כ ח ת   ל ה   ת נ א י .   ו י \" ל   ד ק ס ב ר   ר ב   ת נ א   ה ו א   ו פ ל י ג   א ף   ע ל   ג ב   ד ל י כ א   ת נ א   ד ק א י   כ ו ת י ה ."
  ]
}