{
  "text": [
    "<b>הלכה כדברי כלן להחמיר.</b> אין להקשות כאן מיהא דאמרינן כדברי זה וכדברי זה עליו הכתוב אומר הכסיל בחשך הולך דהכא שאני דמשום ספק היה פוסק כמר וכמר ולא להחמיר על עצמו. ודוכתי' בפרק בנות כותיים (נדה לה, ב) בפלוגתא דרב ולוי דמעין אחד ושתי מעינות דאיכא מאן דפסק הת' בששופעת מתוך שבעה לאחר שבעה ובשופעת מתוך מ' לאיזה מ' בשניהן להחמיר כחומריה דרב וכחומריה דלוי.",
    "<b>אי זהו חצר צורית וכו'.</b> הקשה ר\"ת ז\"ל דבפרק השוכר את הפועלים (בבא מציעא פח, א) א\"ר ינאי אין הטבל מתחייב במעשר עד שיראה פני הבית ופליג ר' ינאי אבריתא, ור' יוחנן דפליג עליה התם היכי לא אקשי ליה מינה. ותירץ הוא ז\"ל דהתם פליגי בדאורייתא דלר' יוחנן אפי' דבר תורה חצר קובעת למעשר וכדמייתי התם קרא דואכלו בשעריך ור' ינאי סבר מדאוריתא אין חצר קובעת מדכתיב בערתי הקדש מן הבית אבל מדרבנן מקבע קבעה והכא בדרבן.",
    "<b>שנה האמורה בקדשים וכו' כן מעת לעת.</b> אף על פי שכולל אותן כולן במעת לעת אין מעת לעת. האמור כאן שוה דמעת לעת האמור לענין קדשים שעות פוסלות בהן כדאמרינן בפ\"ב דזבחים (כה, ב) וכן שנה האמורה לענין בתי ערי חומה כדמשמע בפרק בתרא דערכין (לא, א) דדריש התם שנת ממכרו שנה שלו ולא שנה של מנין עולם והדר דריש מעת לעת מדכתיב ימים תהיה גאולתו דמשמע דאתא לשעות כבקדשים, אבל שנה האמורה בבן ובבת משמע דלא בעיא מעת לעת לשעות כדמוכח לעיל (נדה מד, ב) גבי הא דאמרינן מאי בינייהו ואוקימנא ל' יום איכא בינייהו ואם איתא דמשעה לשעה בעי', לימא יום אחד של שנה רביעית איכא בינייהו דלר' מאיר מיד שיתחיל היום של שנה רביעית סגי ליה ולרבנן עד שתגיע לשעה שנולדה ממש, אלמא משמע מדלא מוקי פלוגתייהו בהכין דקים להו לרבנן דשנים שבבן ושבבת לא מעכבי בהו שעות.",
    "<b>שנה האמורה בקדשים שנה שלו.</b> דכתיב כבש בן שנתו שנה שלו ולא שנה של עולם, הקשה ה\"ר שמואל בן ה\"ר אלחנן ז\"ל למה לי קרא תיפוק לי דאם למנין העולם היאך היו מקריבים קרבנות בראש השנה, אם נולדו שמונה ימים קודם ראש השנה אם כן עברה שנתם ואם נולדו יום עצמו של ראש השנה אם כן הוו להו מחוסרי זמן. ותירצו בתוס' דלא קשיא וכמאן דאמר התם בזבחים דלא מנינן שנה אלא משעת הרצאה ואילך דהיינו שמונה ימים אחר שנולד והילכך משכחת להו כשנולד שמונה ימים קודם ראש השנה.",
    "<b>רב גידל אמר לערכין.</b> וא\"ת אי לערכין דוקא תיהדר קושיא לדוכתא דלא משכחת לה תנאי. וי\"ל דקסבר רב תנא הוא ופליג אף על גב דליכא תנא דקאי כותיה."
  ]
}