{
  "text": [
    "< b > ה ל כ ה   כ ד ב ר י   כ ו ל ם   ל ה ח מ י ר . < / b >   מ ס פ ק   פ ו ס ק   כ ח ו מ ר י   ד מ ר   ו כ ח ו מ ר י   ד מ ר   כ ד פ ר י ש י ת   ב פ ר ק   ב נ ו ת   כ ו ת י ם :",
    "< b > א י ז ה ו   ח צ ר   צ ו ר י ת . < / b >   ה ק ש ה   ר \" ת   מ ה ך   מ ת נ י '   מ ר '   י נ א י   ד א מ ר   ב פ '   ה ש ו כ ר   א ת   ה פ ו ע ל י ם   א י ן   ה ט ב ל   מ ת ח י י ב   ב מ ע ש ר   ע ד   ש י ר א ה   פ נ י   ה ב י ת .   ו ת י ר ץ   ד ח צ ר   ק ו ב ע ת   מ ד ר ב נ ן   א ב ל   מ ד א ו ר י י ת א   ע ד   ש י ר א ה   פ נ י   ה ב י ת :",
    "< b > ב ת   ע ש ר י ם   ש נ ה   כ ו ' . < / b >   י ב י א ו   ר א י ה   פ י '   ק ר ו ב י   ה א ש ה   ו א י   ג ר ס י נ ן   ת ב י א   פ י '   ה י א   ע צ מ ה   ו א י   ג ר ס י נ ן   י ב י א   ר א י ה   פ י '   ה ב ע ל   א ם   ר ו צ ה   ל י ש א   א מ ה   א ו   א ח ו ת ה   י ב י א   ש ז א ת   ה י א   א י ל ו נ י ת   ו ה י ו   ק י ד ו ש י ה   ק י ד ו ש י   ט ע ו ת :",
    "< b > ש נ ה   ה א מ ו ר ה   ב ק ד ש י ' . < / b >   ב פ \" ב   ד ז ב ח י ם   א י כ א   ל מ \" ד   ש ע ו ת   פ ו ס ל ו ת   ב ק ד ש י ם   ד ד ר י ש   ש ה   ת מ י ם   ז כ ר   ב ן   ש נ ה   י ה י ה   ש י ה ו   כ ל   ה ו י ו ת י ו   ת ם   ו ב ן   ש נ ה   ו פ ר י ך   מ י   א י כ א   מ י ד י   ד ב ש ע ת   ש ח י ט ה   ב ן   ש נ ה   ב ק ב ל ה   ו ה ו ל כ ה   ב ן   ש ת י   ש נ י ם .   א מ ר   ר ב א   ז א ת   א ו מ ר ת   ש ש ע ו ת   פ ו ס ל ו ת   ב ק ד ש י '   ו ה ש ת א   מ ע ת   ל ע ת   ש ל   ק ד ש י ם   א י נ ו   ש ו ה   ל א ח ר י ם   ד ל א   ב ע י נ ן   ב ה ו   מ ע ת   ל ע ת   ב ש ע ו ת   כ ד פ י '   ל ע י ל   ג ב י   ל '   י ו ם   א י כ א   ב י נ י י ה ו   ו ש נ ה   נ מ י   ד ב ת י   ע ר י   ח ו מ ה   מ ש מ ע   נ מ י   ב פ '   ב ת ר א   ד ע ר כ י ן   ד ב ע י '   מ ע ת   ל ע ת   א ף   ל ש ע ו ת   ד ד ר י ש   ה ת ם   ע ד   ת ו ם   ש נ ת   מ מ כ ר ו   ש נ ה   ש ל ו   ו ל א   ש נ ת   ש ל   מ נ י ן   ע ו ל ם   ו ה ד ר   ד ר י ש   מ י מ י ם   ד ב ע י '   מ ע ת   ל ע ת .   ו ה ק ש ה   ר \" מ   מ א י   א י צ ט ר י ך   ה א י   ק ר א   ג ב י   ק ד ש י ם   מ ה ה ו א   ק ר א   ד ד ר י ש   ב ז ב ח י ם   ב ן   ש נ ה   י ה י ה   ד ש ע ו ת   פ ו ס ל ו ת   י ד ע י נ ן   ד ל ש נ ת ו   מ נ י נ ן   ד א י   מ נ י נ ן   ל מ נ י ן   ע ו ל ם   ל א   מ ש כ ח ת   ל ה   ד ב ש ח י ט ה   ה י ה   ב ן   ש נ ה   ו ב ז ר י ק ה   ה י ה   ב ן   ש ת י ם   ש א ם   ש ח ט ו   ס מ ו ך   ל ב י ן   ה ש מ ש ו ת   ו ז ר ק ו   ב ל י ל ה   ת י פ ו ק   ל י   מ ש ו ם   פ ס ו ל   ל י ל ה .   ו א ם   ז ר ק ו   ל מ ח ר   ת י פ ו ק   ל י   מ ש ו ם   ל ן .   ו ת י ר ץ   ד א י צ ט ר י ך   ה ה ו א   ק ר א   ל א ש מ ו ע י נ ן   ד פ ס ו ל   מ ש ו ם   ע ב ר ה   ז מ נ ו   ו א ם   ע ל ה   י ר ד   כ ד א מ ר י נ ן   ב פ '   ב ת ר א   ד ז ב ח י ם   ג ב י   ב נ י   י ו נ ה   ש ע ב ר   ז מ נ ן   ש א ם   ע ל ו   י ר ד ו .   ו ס ד \" א   כ י ו ן   ד ב ש ע ת   ש ח י ט ה   ה י ה   ב ן   ש נ ה   ו ז ר ק ו   ל א   י ר ד   ק מ \" ל   ק ר א   כ י ו ן   ד ב ש ע ה   ש ה י ת ה   ה ק ב ל ה   ה י ה   י ו ת ר   מ ב ן   ש נ ה   א ם   ע ל ה   י ר ד .   ו נ \" ל   ד א י   ל א   ד י ד ע י נ ן   מ ה כ א   ד ב ת ר   ש נ ה   ד י ד י ה   א ז ל י נ ן   ל א   ה ו ה   ד ר ש י נ ן   מ י ה י ה   ד ש ע ו ת   פ ו ס ל ו ת   ו כ ן   ג ב י   ב ת י   ע ר י   ח ו מ ה   א י כ א   ת ר י   ק ר א י :",
    "< b > ש נ ת ו   ש ל ו   ו ל א   ש נ ה   ש ל   מ נ י ן   ע ו ל ם . < / b >   ו ת י מ ה   ת י פ ו ק   ל י   מ ד א מ ר ה   ת ו ר ה   ל ה ק ר י ב   ב ר א ש   ה ש נ ה   ל ת מ י ד   א ל מ א   ב ת ר   ש נ ת ו   א ז ל י נ ן   ד א י   ל ש נ ת   מ נ י ן   ע ו ל ם   ה ו \" ל   ב ן   ש ת י   ש נ י ם   ש כ ב ר   נ ו ל ד   ז '   י מ י ם   ל פ נ י   ר א ש   ה ש נ ה   ד א ם   ל א   כ ן   ה ו \" ל   מ ח ו ס ר   ז מ ן .   ו י \" ל   ד א פ י '   א ז ל י נ ן   ב ת ר   ש נ ו ת   ע ו ל ם   ל א   מ נ י נ ן   ל י ה   ש נ ה   א ל א   מ ש ע ת   ה ר צ א ה   ו א ם   נ ו ל ד   ז '   י מ י ם   ל פ נ י   ר א ש   ה ש נ ה   מ ת ח ל ת   ש נ ת ו   ב ר א ש   ה ש נ ה :"
  ]
}