{
  "text": [
    "< b > א ת א ן   ל ר ב ן   ג מ ל י א ל . < / b >   ד מ ת נ י ת י ן   ב ר י א   ו ש מ א   ה ו א ,   ד ה י א   ו א ב י ה   ט ו ע נ י ן   ב ר י א ,   ו ב ע ל   א י נ ו   י כ ו ל   ל ט ע ו ן   א ל א   ש מ א .",
    "< b > א מ ר   ר '   א ל ע ז ר   ת ב ר א   מ י   ש ש נ ה   ז ו   ל א   ש נ ה   ז ו . < / b >   ו ר י ש א   ד ק ת נ י   ע ו ד ה   ב ב י ת   א ב י ה   ל א ו   ד ו ק א   ד ה ו א   ה ד י ן   נ כ נ ס ה   ל ר ש ו ת   ה ב ע ל .   ו נ כ נ ס ה   ל ר ש ו ת   ה ב ע ל   ד ק ת נ י   ס י פ א   ל א ו   ד ו ק א ,   ו ה ו א   ה ד י ן   ל ע ו ד ה   ב ב י ת   א ב י ה ,   א ב ל   ה כ א   ד ל י כ א   ח ז ק ה   ד מ מ ו נ א   א ז י ל   ר '   י ה ו ש ע   ב ת ר   ח ז ק ה   ד ג ו פ א ,   ו ר א ו ה   מ ד ב ר ת   ו ר א ו ה   מ ע ו ב ר ת   ( ל ע י ל   כ ת ו ב ו ת   י ג ,   א )   ד ל י כ א   ח ז ק ה   ד מ מ ו נ א   ו א פ י ל ו   ה כ י   א מ ר   ר '   י ה ו ש ע   ל א   מ פ י ה   א נ ו   ח י י ן ,   ה ת ם   [ א מ ר   ר '   י ה ו ש ע ]   מ ע ל ת   י ו ח ס י ן   ה י א .",
    "< b > א מ ר   ר ב א   כ ה ה   ט ה ו ר . < / b >   ו א ם   ת א מ ר ,   ו ה א   ל א   מ ש ו ם   ח ז ק ה   ד ג ו פ א   ה ו א   א ל א   מ ש ו ם   ד ג מ י ר   ל ה   מ ד כ ת י ב   ( ו י ק ר א   י ג ,   נ ט )   ל ט ה ר ו   א ו   ל ט מ א ו   ה ו א י ל   ו פ ת ח   ה כ ת ו ב   ב ט ה ר ה   ת ח ל ה ,   כ ד א י ת א   ב ש ל ה י   מ ס כ ת   נ ז י ר   ( ס ה ,   ב ) .   י ש   ל ו מ ר   ד ה ת ם   א ס מ כ ת א   ב ע ל מ א   ה י א ,   ד א י   ל א   ד ס ב י ר א   ל י ה   ד א ז ל י נ ן   ב ת ר   ח ז ק ה   ד ג ו פ א   ל א   ד ר ש י נ ן   ה כ י   מ ל ט ה ר ו   א ו   ל ט מ א ו ,   ד ב ח ד   מ י נ י י ה ו   א י צ ט ר י ך   ל מ י פ ר ש   ק ר א .   ה ר א ב \" ד   ז \" ל .",
    "< b > ר ב ה   א מ ר < / b >   כ ו ל ה   ר ב ן   ג מ ל י א ל   ה י א ,   ו מ ת נ י ת י ן   ד ו ק א   ק ת נ י",
    "< b >   ו ר י ש א   כ א ן   נ מ צ א ו   ו כ א ן   ה י ו ,   ו ס י פ א   כ א ן   נ מ צ א ו   ו כ א ן   ה י ו . < / b >   ו כ ד א מ ר י נ ן   ל ג ב י   ט ו מ א ה   ב ר י ש   פ ר ק   ק מ א   ד נ ד ה   ( ד ,   א )   א י ן   מ ח ז י ק י ן   ט ו מ א ה   מ מ ק ו ם   ל מ ק ו ם   ש כ ל   ה ט ו מ א ו ת   כ ש ע ת   מ צ י א ת ן   ו כ מ ק ו ם   מ צ י א ת ן . ו ה ה י א   ( ל ע י ל   כ ת ו ב ו ת   י ב ,   ב )   ד ה נ ו ש א   א ת   ה א ש ה   ו ל א   מ צ א   ל ה   ב ת ו ל י ם ,   ה י י נ ו   ט ע מ א   נ מ י   ד ה י מ נ ה   ר ב ן   ג מ ל י א ל   מ ש ו ם   ד נ כ נ ס ה   ב ר ש ו ת   ה ב ע ל ,   כ ד ק ת נ י   ה נ ו ש א   א ת   ה א ש ה   ו ל א   מ צ א   ל ה   ב ת ו ל י ם ."
  ]
}