{
  "text": [
    "ג מ ר א   ת י נ ו ק   ש נ מ צ א   ב צ ד   ה ע י ס ה   ו ב צ ק   ב י ד ו   פ \" ה   ב י ד ו ע   ש נ ט ל   מ ן   ה ע י ס ה :",
    "ד ר כ ו   ש ל   ת י נ ו ק   ל ט פ ח   פ \" ה   ל ט פ ח   ב ש ר צ י ם   ו ב נ ב ל ו ת   ש ב א ש פ ה   ו ל פ \" ז   נ ק ט   ב ח נ ם   ו ב צ ק   ב י ד ו   ה ו ל \" ל   ת י נ ו ק   ש נ ג ע   ב ע י ס ה   ל כ ך   פ י '   ר \" ת   ד ת י נ ו ק   ט מ א   ו ד א י   כ ד ת נ י א   ב ת ו ס פ ת א   ד ר ו ב   נ ש י ם   נ ד ו ת   מ ג פ פ ו ת   א ו ת ם   מ י ה ו   ל א   י ד ע נ ו   א ם   ה ת י נ ו ק   ז ה   ע צ מ ו   ל ק ח   א ו ת ו   ב צ ק   ש ב י ד ו   א ו   א ח ר   ט ה ו ר   נ ת ן   ל ו   ל ט פ ח   פ י '   ב ע י ס ה   ש כ ן   מ צ י נ ו   ט י פ ו ת   ג ב י   א ו כ ל י ן   ב ד ו כ ת א   א ח ר י ת י :",
    "ס מ ו ך   מ ע ו ט א   א ח ז ק ה   ד א י ת ר ע   ל י ה   ר ו ב א   פ \" ה   מ י ע ו ט א   ד א י ן   מ ט פ ח י ן   ל ח ז ק ה   ד ע י ס ה   ו א י ת ר ע   ל י ה   ר ו ב א   ד מ ט פ ח י ן   ד ל ר \" מ   ל א   ב ט ל   מ י ע ו ט א   ל ג מ ר י   ד ש מ ע י '   ל י ה   ד ח י י ש   ל מ י ע ו ט א   ה י ל כ ך   ב מ ק ו מ ו   ע ו מ ד   ו כ י   מ ש כ ח   מ י ד י   ל א צ ט ר ו פ י   ב ה ו   מ צ ט ר ף   ב ה ד י ה   ד ח י י ש   ל מ ע ו ט א   ב כ ל   מ ק ו ם   א ם   ח ש ו ב   ה ו א   ק צ ת :",
    "ו ר ב נ ן   מ י ע ו ט א   כ מ א ן   ד ל י ת י ה   ד מ י   ל ב ט ל   ל י ה   ל ג ב י   ר ו ב א   ו ר ב נ ן   ל ט ע מ י י ה ו   ד ל א   ח י י ש י   ל מ י ע ו ט א :",
    "ו א י ת ר ע   ל י ה   ר ו ב א   ת י '   ד ה כ א   מ ש מ ע   ד כ י   א י ת ר ע   ר ו ב א   מ ט ה ר י נ ן   ל ג מ ר י   ו ל א   ה ו י   כ פ ל ג א   ו פ ל ג א   ל י ח ש ב   ס פ ק   ט ו מ א ה   ב ר \" ה   ו ב י ב מ ו ת   פ '   ה א ש ה   ש ה ל ך   ב ע ל ה   מ ש מ ע   ד ל ר \" מ   ה ו י   כ י   ה \" ג   פ ל ג א   ו פ ל ג א   ג ב י   ה ה י א   ד ת נ ן   ה א ש ה   ש ה ל ך   ב ע ל ה   ו צ ר ת ה   ל מ ד י נ ת   ה י ם   ו ב א ו   ו א מ ר ו   ל ה   מ ת   ב ע ל ך   ל א   ת נ ש א   ו ל א   ת ת י י ב ם   ע ד   ש ת ד ע   ש מ א   מ ע ו ב ר ת   ה י א   צ ר ת ה   ו פ ר י ך   ב ג מ '   ע ל ה   ל א   ת נ ש א   א מ א י   ה ל ך   א ח ר   ר ו ב   נ ש י ם   ו ר ו ב   נ ש י ם   מ ת ע ב ר ו ת   ו י ל ד ו ת   ו מ ס י ק   ר \" מ   ה י א   ו מ פ ר ש   ר ב א   ט ע מ א   ד ה ת ם   מ ש '   ד ח ז ק ה   ל י י ב ו ם   ו ר ו ב א   ל ש ו ק א   ו א ת י   מ י ע ו ט א   ד מ פ י ל ו ת   ס מ ו ך   ל ח ז ק ה   ו ה ו ה   ל י ה   פ ל ג א   ו פ ל ג א   ה כ א   נ מ י   ה ו ה   ל ן   ל מ י '   פ ל ג א   ו פ ל ג א   ו ע ו ד   ק ש י א   ד ה כ א   מ ש מ ע   ד כ י   נ מ י   א מ ר י '   ד ר ו ב א   ע ד י ף   ל ר '   י ו ח נ ן   א י ן   ש ו ר פ י ן   ע ל י ה   א ת   ה ת ר ו מ ה   א ל מ א   ל א   מ ש נ י נ ן   ד ו ד א י   ט ו מ א ה   ו ב כ ל   ד ו כ ת י   א מ ר י '   ר ו ב א   ע ד י ף   ב ת ל מ ו ד   מ ש מ ע   ד ש ו י נ ן   ל ה   כ ו ד א י   ו מ \" ש   ו א ו '   ר \" ת   ד ה כ א   ש א נ י   ד ה ו י   ר ו ב   ג ר ו ע   ה א   ר ו ב   ת י נ ו ק ו ת   מ ט פ ח י ן   ו ל א   ח ש י ב   כ מ ו   ר ו ב א   ד ע ל מ א   ו כ ן   מ ש מ ע   ד ב ס מ ו ך   ק ת נ י   ג ב י   ה ך   ד ה כ א   ד ע ש א ו ה ו   ח כ מ י ם   כ מ י   ש י ש   ל ו   ד ע ת   ל י ש א ל   מ ש מ ע   ד מ ר ב נ ן   ב ע ל מ א   ה ו א :",
    "א ם   ר ו ב   ש ר צ י ם   ט מ א ה   פ \" ה   ד ח ז ק ה   ו ר ו ב א   ד א י ת י '   ק מ ן   א ב ל   ר ו ב א   ד ת י נ ו ק   כ ר ו ב א   ד ל י ת י ה   ק מ ן   ה ו א :"
  ]
}