{
  "text": [
    "<b>שאני ציר דזיעא בעלמא הוא. </b>כלומר ומדרבנן הוא דאסור, ובשל דבריהם לא אמר ר' יהודה במין במינו דלא בטיל, והכי נמי בע\"ז (מ, א) כדאמרינן התם אמר רב יהודה משמיה דעולא מחלוקת לטבל בצירו, אבל בגופן דברי הכל אסור עד שיהא ראש ושדרה ניכר לכל אחד ואחד, אלמא צירן דרבנן, ולפיכך פסקו להקל. והא דתניא בספרא הטמאין לרבות צירן ורוטבן והקיפה שלהן, ואיתא נמי לקמן (חולין קכ, א) ההיא בציר שרצים ובשר קאמר דמן התורה [אסור], אבל בשל דגים זיעא בעלמא היא ומדרבנן גזירה [משום] של שרצים, והא דדרשינן בתורת כהנים (פ' שמיני פ\"ג) על ציר דגים הטמאים לאסור צירן, תירצו בתוס' דהא דמרבי צירן אסמכתא היא, ועיקר קרא לא אתא אלא לרוטבן וקיפה שלהן.",
    "<b>וליבטיל ברובא. </b>כלומר כיון דיבש ביבש הוא דזה בפני עצמו וזה בפני עצמו עומד, ואפילו מדרבנן בטל ברובא, ואי משום רוטב, הא תנן (לעיל חולין צו, ב) והרוטב בנותן טעם וכבר נתבטל ברוב היתר, ומשני בריה שאני. ואי קשיא לך הא דתנן בזבחים (ע, ב) כל הזבחים שנתערב בהן שור הנסקל וכו' אפילו אחת בריבוא ימותו, ופריך בגמרא (שם עב, ב) ולבטיל ברובא, ומשני (שם עג, א) בעלי חיים לא בטילי, אמאי לא משני ליה כי הכא בריה שאני, יש לומר שאין קרוי בריה אלא דבר שאיסורו מתחילה ברייתו, כגון גיד, אבל צפור טהורה במיתתה לא, וכדאמרינן לקמן (חולין קב, ב) אכל צפור טהורה בחייה בכל שהוא, משום אבר מן החי, במיתתה עד שיהא בה כזית טמאה בין בחייה בין במיתתה בכל שהוא, דבריה בכל שהוא כאוכל נמלה שחייב, ואי ק\"ל אם כן חלב שנאסר מתחלת ברייתו יהא חייב בכל שהוא. תירץ ר\"י ז\"ל דכל שיחלק ושמו עליו כגון חלב דכשהוא שלם נקרא חלב וחתיכה קטנה ממנו ג\"כ נקרא חלב אין זה קרוי בריה, אבל דבר שאבד שמו כשנחלק זהו נקרא בריה כגון צפור טמאה בעודנו שלם נקרא צפור, ואם נחתך אינו קרוי אלא חתיכה של עוף טמא, וכן גיד כשנחלק נקרא חתיכת גיד, וכן אין קרוי בריה אלא ברייתא נשמה כגון צפור או גיד שהיה [בהן] חיות בעוד הבהמה חיה, אבל בריה שאין לה נשמה לא מיקרי בריה, כדגרסינן במכות (יג, א) כמה יאכל מן הטבל ויהא חייב ר\"ש אומר כל שהוא וחכמים אומרים כזית, ואמר להן ר' שמעון אי אתם מודים באוכל נבילה כל שהוא [שהוא] חייב, אמרו לו מפני שהיא כברייתה, אמר להן אף חטה אחת כברייתה, ורבנן בריית נשמה חשיבא, ואי לאו דחטה לאו ברייתא נשמה היא הויא מיקריא בריה, דאף היא כשנחלקה אין שמה עליה, מתחלה מיקריא חטה ועכשיו קמח, נמצא שאין קרוי בריה אלא בריית נשמה ואסור עליה מתחלת ברייתו ושיחלק ואין שמו עליו וזו היא בריה שאין לה בטלה לעולם ואפילו באלף, ומיהו דוקא בעודנו שלם הוא דאינו בטל ואפילו מת, אבל אם נתרסק או שנחתך ממנו קצתו תו לא מיקרי בריה ובטלה היא בס' כשאר האיסורין, וכל שכן בזמן שמכירין, שאין (טעמא) [טעמן] נקרא בריה וכדאמרינן במתני' (לעיל חולין צו, ב) בזמן שמכירו בנותן טעם וכשהוא מרוסק נמי אמרינן במסכת מכות (טז, ב) ריסק ט' נמלים ואחת חיה והשלים לכזית לוקה שש, וחי דקתני התם היינו שלם ואפילו מת, וכדאמרינן לקמן (חולין קב, ב) אכל צפור טמאה בין בחייה בין במיתתה בכל שהוא, ואמרינן נמי במסכת מעילה (טז, ב) לוקה על אכילת שאר שרצים שאינן מובדלים בכזית בשאינן שלמים, אלמא אינו קרוי ברייה אלא שלמה, (ובספר העטור) והא דתנא (אהלות פ\"א) האיברים אין להם שיעור אף על פי שאין בהם כזית כמו שיש בהם כזית לענין טומאה קאמר, אבל אכילתם בכזית כדאיתא בירושלמי (נזיר פ\"ו, ה\"א) והרי איברי בהמה טהורה מטמאין כל שהן ואכילתן בכזית, ובפירושי הרמב\"ן ז\"ל ומיהו בנחתך ממנו אבר בעיא ולא אפשיטא במס' נזיר (נא, ב) גבי מלקות והוא הדין לאיסור. ומכל מקום בריה דלא בטלה דרבנן היא ולקולא, ואין צריך לומר מרוסק ונחתך ממנו אבר שנשמתו תלויה בו שבודאי בטל, ונמצא בתשובת לרבינו הגדול ר' יצחק ז\"ל אם נמצא כל הרמשים בקדרה בין שנפל בחמין בין שנפל בצונן, אם נפסק מאותו שרץ שיעורו בס' כשאר איסורים שבתורה, ונשאל גאון ז\"ל בעכבר שנפל לשמן של ביהכ\"נ, ואמר אין השרץ נמוח בשמן משערינן ליה בס' (כשמן דמותר) [בשמן רותח ומותר] באכילה ואין צ\"ל להדלקה, ואי צונן הוא מעבירו במסננת ושרי ואפילו באכילה, ולא בעיא ס', ולגבי נרות של בית הכנסת אם היא מענין שאסור אסור בהדלקה משום שנאמר (מלאכי א, ח) הקריבהו נא לפחתך, עד כאן."
  ]
}