{
  "text": [
    "< b > ל פ נ י   א י ד י ה ן   ש ל   ג ו י י ם   ש ל ש ה   י מ י ם   ו כ ו ' . < / b >   א ס י ק נ א   ב ג מ ר א   ( ו ,   א )   ד ה נ י   ש ל ש ה   י מ י ם   ב ל א   א י ד י ה ן .   ו מ י ה ו   ב ג ו ל ה   א י נ ו   א ס ו ר   א ל א   י ו ם   ה א י ד   ב ל ב ד ,   כ ד א מ ר   ש מ ו א ל   ( ז ,   ב ) ,   ב ג ו ל ה   א י נ ו   א ס ו ר   א ל א   י ו ם   ה א י ד   ב ל ב ד ,   ו ה ל כ ה   כ מ ו ת ו .   ו כ ן   פ ס ק   ה ר י \" ף   ו ה ר ב   ב ע ל   ה ת ר ו מ ו ת   ז \" ל   ( ס פ ר   ה ת ר ו מ ה   ס י '   ק ל ד ) .",
    "< b > א ס ו ר   ל ש א ת   ו ל ת ת   ע מ ה ם . < / b >   ב ג מ ר א   ( ו ,   א )   א י ב ע י א   ל ן   ח ט ע מ א   ד מ ת נ י ת י ן ,   א י   מ ש ו ם   ל פ נ י   ע ו ר   ב ל ח ו ד   ה ו א ,   ו כ י   א י ת   ל י ה   ב ה מ ה   ל ד י ד י ה   ש ר י ,   א ו   א פ י ל ו   מ ש ו ם   ה ר ו ח ה   ה י א ,   ו א פ י ל ו   א י ת   ל י ה   ב ה מ ה   ל ד י ד י ה ,   מ ש ו ם   ד א ז י ל   ו מ ו ד ה   ע ל   ה ר ו ח ת ו ,   ו א י כ א   מ ש ו ם   \" ל א   י ש מ ע   ע ל   פ י ך \"   ( ש מ ו ת   כ ג ,   י ג ) .   ו ל א   א י פ ש י ט א   ב ע י י ן   ב ה ד י א .   ו מ י ה ו   ס ו ג י א   ד ש מ ע ת א   מ ו כ ח א   ד מ ש ו ם   ה ר ו ח ה   ה י א ,   מ ד א מ ר   ב ג מ ר א   ( ו ,   ב )   ב ה ד י א ,   ב ש ל מ א   ל ה ש א י ל ן   ד ק א   מ ר ו ו ח   ל י ה ,   ו ר ב א   נ מ י   ( ד ק א )   [ ק א ]   פ ש ט ,   ד ב כ ו ל י   מ ת נ י ת י ן   מ ש ו ם   ד מ ו ד ה   ה ו א .   ו א פ י ל ו   א ב י י   ד ק א מ א   ד ל ש א ו ל   ו ל ל ו ו ת   ג ז י ר ו ת   נ י נ ה ו ,   ב ל ה ש א י ל ן   ( ו ה ל ו א ת ן )   [ ו ל ה ל ו ו ת ן ]   נ ר א ה   ד מ ו ד ה   מ ש ו ם   [ ד ] מ ש ו ם   ד א ז י ל   ו מ ו ד ה   ה ו א .   מ ד א מ ר י נ ן   א מ ר   א ב י י   ג ז י ר ה   ל ש א ו ל   א ט ו   ל ה ש א י ל ,   ו ל א   ק א מ א   א ב י י   מ ת נ י ת י ן   מ ש ו ם   \" ו ל פ נ י   ע ו ר   ל א   ת ת ן   מ כ ש ו ל \"   ה ו א ,   ו ג ז י ר ה   ה נ י   א ט ו   ה נ י .   ו ע ו ד ,   מ ד ק א מ ר   ר ב א ,   כ ל ה   מ ש ו ם   ד מ ו ד ה   ה ו א ,   ו ל א   ק א מ א ,   מ ש ו ם   ד מ ו ד ה   ה ו א ,   ש מ ע   מ י נ ה   ד א ב י י   ב מ ק צ ת ן   מ ו ד ה   ד מ ש ו ם   ד א ז י ל   ו מ ו ד ה   ה ו א ,   ו ב ל ש א ו ל   ו ל ו ו ת   ה ו א   ד פ ל י ג ,   מ ש ו ם   ד ב ה ה י א   פ ו ר ת א   ל א   א ז י ל   ו מ ו ד ה .   [ ו מ י ה ו ]   ל א ו   ר א י ה   ג מ ו ר ה   ה י א ,   ד א י פ ש ר   ל ו מ ר   ד ל א   [ מ י ב ע י א ]   ל ה ו   ב ג מ ר א   א ל א   ב ל ש א ת   ו ל ת ת   ע מ ה ם   ב ל ח ו ד ,   א ב ל   ב ל ה ש א י ל ן   ו ל ה ו ו ת ן   ו ל פ ר ע ן   ע ל   מ ש ו ם   ד א ז י ל   ו מ ו ד ה   ה ו א .   ו ר ב א   ד ק א מ א   כ ל ה   מ ש ו ם   ד א ז י ל   ו מ ו ד ה   ה ו א ,   ל א ו   כ ל ה   מ ת נ י ת י ן   ק א מ א ,   א ל א   כ ל פ י   ש א מ ר   א ב י י   ל ה ש א י ל ן   ו ל ה ל ו ו ת ן   מ ש ו ם   ד א ז י ל   ו מ ו ד ה ,   ו ל ש א ו ל   מ ה ם   ו ל י פ ר ע   מ ה ם   ג ז י ר ה ,   א מ ר   ר ב א   –   כ ל ה ,   כ ל ו מ ר   ל ה ש א י ל ן   ו ל ש א ו ל   מ ה ם   ל פ ר ע ן   ו ל י פ ר ע   מ ה ם ,   כ ל ה ו   מ ש ו ם   ד א ז י ל   ו מ ו ד ה .   ו ז ה   ע ק ר .",
    "< b > ל ש א ת   ו ל ת ת . < / b >   י ש   מ פ ר ש י ם   ל ק נ ו ת   ו ל מ כ ו ר .   ו ט ע מ א   ד מ י ל ת א ,   מ ש ו ם   ד א ז י ל   ו מ ו ד ה   ע ל   מ ה   ש ה ו א   מ ר ו י ח   ו מ ש ת כ ר   ב מ ה   ש ל ק ח   א ו   ב מ ה   ש מ כ ר .   ו ר ב י נ ו   ת ם   ז \" ל   מ פ ר ש :   ל ש א   ו ל ת ת   –   ל מ כ ו ר   ל ו ,   ד ב מ כ י ר ה   ל ב ד   א י כ א   מ ש א   מ ע ו ת   ו מ ת ן   ה מ כ ר ,   ו כ ת ב   ש ל א   א ס ר ו   ל מ כ ו ר   ל ה ם   א ל א   ד ב ר י ם   ה ר א ו י י ם   ל ת ק ר ו ב ת ,   א ב ל   ש א ר   ד ב ר י ם   ש ר י ,   ד ל א   ש י י ך   א ז י ל   ו מ ו ד ה   ב מ ק ח   ו מ מ כ ר ,   כ י ו ן   ד ת ח ת   ה ח פ ץ   ש ק ו נ ה   נ ו ת ן   מ ע ו ת ,   א ו   ת ח ת   ה מ ע ו ת   ש ל ו ק ח   נ ו ת ן   ח פ ץ   ח ל י פ י ן ,   ו ג ם   כ ן   א י נ ו   ב ט ו ח   ש י ר ו י ח   ב ס ח ו ר ה   ז ו   ש ק נ ה .   ו ה ב י א   ר א י ה   מ ד פ ר י ך   ת ל מ ו ד א   ( ה ,   ב )   ו מ י   ב ע י נ ן   ש ל ש ה   י מ י ם ,   ו ה ת נ ן   ה מ ו כ ר   ב ה מ ה   ל ח ב י ר ו   צ ר י ך   ל ה ו ד י ע ו   א מ ה   מ כ ר ת י   ו כ ו ' ,   ו מ ש נ י ,   ה כ א   ד ל ה ק ר ב ה   ב ע י נ ן   ל ה   ב ע י   ת ל ת א   י ו מ י ,   א ל מ א   מ ת נ י ת י ן   ג מ ר י ,   [ ד ] ב מ י ד י   ד ת ק ר ו ב ת   ד ו ק א   ק א   מ י י ר י .   ו מ י ה ו   נ ר א ה   ל י   ש ז א ת   א י נ ה   ר א י ה   ג מ ו ר ה ,   ו ד י ל מ א   ה כ י   ק א מ א ,   ה כ א   ד ל פ ע מ י ם   ל ה ק ר ב ה   ב ע י   ל ה ,   ו א ז   ו ד א י   ד י ן   ה ו א   ד ל ב ע י   ת ל ת א   מ ש ו ם   ב ק ו ר ,   א ס ר ו   כ ל   מ ק ח   ו מ מ כ ר   כ ל   ת ל ת א   י ו מ י   ב ד ב ר   ה מ ת ק י י ם ,   כ ד י   ש ל א   ת ח ל ו ק   ב י ן   מ כ ר   ל מ כ ר ,   ד א י פ ש ר   נ מ י   ד ל י ו ם   א י ד ו   ב ע י   ל ה   ו א ז   י ל ך   ו י ו ד ה .   ו מ ן   ה ט ע ם   ה ז ה   א ת ה   צ ר י ך   ל א ס ו ר   ד ב ר   ה ר א ו י   ל ת ק ר ו ב ת   א פ י ל ו   ה ו א   ד ב ר   ש א י נ ו   צ ר י ך   ב י ק ו ר ,   כ ג ו ן   כ ל י   ת ש מ י ש ,   ד א י   ל א ,   כ י ו ן   ש א י נ ו   ב ר   ב י ק ו ר   א מ א י   ב ע י נ ן   כ ו ל י   ה א י ,   א ל א   כ ד י   ש ל א   ת ח ל ו ק   ב י ן   מ כ ר   ל מ כ ר   ה ר א ו י   ל ה ק ר י ב ו   ב י ו ם   א י ד ו .   ו ע ו ד   ה ו א   מ ב י א   ר א י ה   מ ד א ב ע י א   ל ן   ( ו ,   א ) ,   ט ע מ א   ד ל ש א ת   ו ל ת ת   מ ש ו ם   ה ר ו ח ה   ה ו א ,   פ י ר ו ש ,   ש מ ש ת כ ר   ו מ ר ו י ח   ב ס ח ו ר ת ו   ו א ז י ל   ו מ ו ד ה ,   א ו   מ ש ו ם   ל פ נ י   ע ו ר   ל א   ת ת ן   [ מ כ ש ו ל ]   ה ו א ,   ד א י נ ו   א ס ו ר   א ל א   מ י ד י   ד ת ק ר ו ב ת ,   ו נ פ ק א   מ י נ ה   כ ג ו ן   ד א י ת   ל י ה   ב ה מ ה   ל ד י ד י ה ,   ו א מ א י   ל א   ק א מ א   ו נ פ ק א   מ י נ ה   ל מ כ ו ר   ל ה ם   מ י ד י   ד א י נ ו   ר א ו י   ל ת ק ר ו ב ת ,   ד א י   א מ ר ת   מ ש ו ם   ה ר ו ח ה   א י כ א ,   ו א י   א מ ר ת   מ ש ו ם   ו ל פ נ י   ע ו ר   ל י ת א ,   א ל א   ש מ ע   מ י נ ה   ש ל א   א ס ר ו   א ל א   מ י ד י   ד ת ק ר ו ב ת ,   ו פ י ר ש   ד ה ר ו ח ה   א י נ ו   ל ש ו ן   ש מ ר ו י ח   ו מ ש ת כ ר ,   א ל א   ל ש ו ן   ר י ו ח   ו ב ה מ ו ת   ר ב ו ת   ש י כ ו ל   ל ה ק ר י ב   א י   ז ו   מ ה ן   ש י ר צ ה .   ו ה ו צ ר ך   ל פ ר ש   כ י   מ ה   ש א מ ר   ה ג מ ר א   ב ב ר י י ת א   ד ר ב   ז ב י ד   ( ו ,   ב ) ,   ד ב ר   ש א י ן   מ ת ק י י ם   מ ו כ ר י ן   ל ה ם   א ב ל   ל א   ל ו ק ח י ן   מ ה ם ,   ל א   –   ל ו ק ח י ן   מ ה ם   –   ב מ ק ח   ק א מ א ,   א ל א   ב ד ו ר ו ן ,   ד ו מ י א   ד ה ה ו א   ד י נ ר א   ד ש ד ר   ה ה ו א   מ י נ א ה   ל ר '   י ה ו ד ה   נ ש י א ה   ( ו ,   ב ) .   ו נ ר א ה   ד ה א   נ מ י   א י נ ה   ר א י ה ,   ד ה י כ י   ל י מ א   ו נ פ ק א   מ י נ ה   ל מ כ ו ר   ל ה ם   מ י ד י   ד א י נ ו   ר א ו י   ל ת ק ר ו ב ת ,   ש ז ו   ה י ת ה   ע י ק ר   ש א ל ת ו   ( א ו )   [ א י ]   א י ס ו ר א   ד מ ת נ י ת י ן   ב ד ב ר י ם   ה ר א ו י ם   ל ת ק ר ו ב ת   ד ו ק א   ו מ ש ו ם   ל פ נ י   ע ו ר ,   א ו   ד י ל מ א   א פ י ל ו   ב ד ב ר י ם   ש א י נ ם   ר א ו י י ם   ל ת ק ר ו ב ת   ו מ ש ו ם   ד א ז י ל   ו מ ו ד ה   ע ל   ה ר י ו ח   ש ה ו א   מ ר ו י ח   ו מ ש ת כ ר   ב ו .   א ב ל   מ א י   ד ק א מ א   ו נ פ ק א   מ י נ ה   כ ג ו ן   ד א י ת   ל י ה   ב ה מ ה   ל ד י ד י ה ,   ה י א   נ פ ק ו ת א   מ ח ו ד ש ת   ו צ ר י כ א   ת ל מ ו ד ,   ו ל ו מ ר   ד א פ י ל ו   ב ד ב ר י ם   ה ר א ו י י ם   ל ת ק ר ו ב ת   ג ו פ י י ה ו   נ מ צ א   צ ד   ה י ת ר ,   כ ג ו ן   ד א י ת   ל י ה   ב ה מ ה   ל ד י ד י ה   ו כ ו ' .   ו ע ו ד ,   ד מ ה   ש פ י ר ש   ל א   ל ו ק ח י ן   מ ה ם   ב ד ו ר ו ן ,   ק ש ה ,   כ י   ב ו ד א י   ל א   ל ו ק ח י ן   מ ה ם   ד ו מ י א   ל ה ם   ק א מ א ,   ד ד ב ר   ו ה פ כ ו   ה ו א ,   ו מ ה   מ ו כ ר י ן   ב מ ע ו ת   א ו   ב ח ל י פ י ן ,   ( א ב ל )   [ כ ן ]   ל א   ל ו ק ח י ן   ב מ ק ח   ק א מ א .   ו ע ו ד ,   ד ל ש ו ן   ח כ מ י ם   ל ע ו ל ם   ב ל ק י ח ה   [ ב ד ר ך   מ ק ח ]   א ו מ ר   ל ש ו ן   ל ק י ח ה ,   ל ק ח   מ מ נ ו   ב ד י נ ר   ( ב ב א   מ צ י ע א   ס ,   ב ) ,   ל ו ק ח י ן   מ ה ם   ע ב ד י ם   ( ל ה ל ן   ע ב ו ד ה   ז ר ה   י ג ,   א ) ,   ו ב ק ב ל ה   א ח ר ת   ש ל א   ב ד ר ך   מ ק ח   א ו מ ר ,   ה מ ק ב ל   מ מ נ ו   א י ן   ר ו ח   ח כ מ י ם   נ ו ח ה   ה י מ נ ו   ( ב ב א   ק מ א   צ ד ,   ב ) ,   ו ה ר ב ה   ב ד ו מ ה   ל ו .   ו ע ו ד ,   ל ד ב ר י ו   ל מ ה   א ס ר ו   ל ה ל ו ו ת ן   ו ל פ ו ר ע ן   מ ש ו ם   ש ה ו א   מ ר ו י ח   ו מ מ צ י א   ל ה ם   מ ע ו ת ,   ו ה ל א   ל א   א ס ר ו   ל י ק ח   מ ה ם   כ ל   ד ב ר   ו א ע \" פ   ש ה מ צ י א   ל ה ם   מ ע ו ת ,   א ל א   ש ז ו   א י נ ה   ק ו ש י א   כ ל   כ ך ,   ד א י כ א   ל מ י מ ר   ד ב ה ל ו א ה   ו פ ר י ע ה   ש ה ו א   מ ר ו י ח   ע ל י ו   ב מ ה   ש ל א   ה י ה   ל ו   כ ל ל   ל א   ה ו א   ו ל א   ח ל י פ י ו ,   ז ה   ו ד א י   ה ר ו ח ה   ג ד ו ל ה   ל ו   ו א ז י ל   ו מ ו ד ה   ע ל י ה ,   א ב ל   ב מ ק ח   ו מ מ כ ר ,   א ף   ע ל   פ י   ש ה ו א   מ ר ו י ח ו   ב מ ע ו ת   מ ח ס ר ו   ב ח ל י פ י ו   ו ל א   א ז י ל   ו מ ו ד ה . < b r > < b > < / b > ו מ כ ל   מ ק ו ם   ע ד י י ן   ק ש ה   ד א פ י ל ו   ל ד ב ר י ו   ש א ס ר   ל מ כ ו ר   ל ו   מ י ד י   ד ת ק ר ו ב ת   [ ב ל ב ד ]   מ כ ל   מ ק ו ם   ה י ה   ל ו   ל א ס ו ר   ל ק נ ו ת   מ ה ם   כ ל   ד ב ר   ב מ ע ו ת   מ ש ו ם   ה ר ו ח ה ,   ד מ י ד י   ד ת ק ר ו ב ת   א ו   נ ו י י ן   ה ו א ,   כ ד ת נ ן   ( נ א ,   ב )   מ צ א   ב ר א ש ו   מ ע ו ת   ו כ ו '   ה ר י   א ל ו   מ ו ת ר י ן ,   ו א ו ק י מ נ א   ל ה   ב ג מ ר א   ( ש ם )   ב כ י ס   ת ל ו י   ב צ ו א ר ו ,   ( ה ו א )   [ ה א ]   מ ו נ ח י ן   ל פ נ י ו   א ס ו ר י ן   מ ש ו ם   נ ו י י ן .   א י   נ מ י   ש נ ו ת ן   מ ה ם   ל כ ו מ ר   ב י ו ם   א י ד ם ,   ו כ י ו ן   ד ק י מ א   ל ן   ד ט ע מ א   ד מ ת נ י ת י ן   מ ש ו ם   ה ר ו ח ה   ה ו א ,   ו א ע \" ג   ד א י כ א   ל מ י מ ר   ד כ ו ל ה ו   א י ת   ל ה ו   מ ע ו ת   א ם   מ ע ט   ו א ם   ה ר ב ה   ש י ס פ י ק   ל ה ם   ל א ו ת ו   ת ק ר ו ב ת ,   ש א י ן   נ ו ת נ י ן   ל כ ו מ ר   א ל א   ד ב ר   מ ו ע ט ,   מ כ ל   מ ק ו ם   ה ו א   א ס ו ר ,   ד ל ט ע מ א   ד ה ר ו ח ה   א פ י ל ו   כ י   א י ת   ל י ה   נ מ י   ל ד י ד י ה   א ס ו ר .   ו ע ו ד   ש י ש   כ א ן   ה ר ו ח ה   ג ד ו ל ה ,   ש א ם   ל א   ה י ה   ל ו ק ח   מ מ נ ו   א ו ת ו   ח פ ץ   ל א   ה י ה   נ ו ת ן   ל כ ו מ ר   כ ל ו ם ,   ל פ י   ש א י ן   ד ר כ ם   ל ת ת   ל ה ם   ח פ ץ   ש ש ו ה   ה ר ב ה ,   ו ע כ ש י ו   ת ה י ה   ל ו   ה ר ו ח ה   ל ת ת   ל ו   כ מ ה   ש י ר צ ה   ב י ן   ר ב   ל מ ע ט .   ו י ש   ל ו מ ר   ל ד ב ר י ו ,   ד ל א   ש י י ך   ל מ י מ ר   ה ר ו ח ה   א ל א   ב ר י ב ו י   ד ב ר י ם   ש י ש   ש י נ ו י   ב ג ו פ ם ,   כ ג ו ן   ב ה מ ו ת   ש ז ו   ש מ נ ה   ו ז ו   כ ח ו ש ה ,   ו י ש   ב ז ה   ה ר ו ח ה   ל פ י   ח פ ץ   ה מ ק ר י ב ,   ש י ש   ר ו צ ה   ( ב ה כ ח ש ה )   [ ב כ ח ו ש ה ]   ו י ש   ר ו צ ה   ב ש מ נ ה ,   א ב ל   ב מ ע ו ת   כ ל   ש ם   מ ע ו ת   א ח ד   ה ו א ,   ו כ י ו ן   ש י ש   ל ו מ ר   ש י ש   ל ו   ש י ס פ י ק   ל מ ת ן   ה כ ו מ ר ,   א ם   א נ ו   מ מ צ י א י ן   ל ו   י ו ת ר   א י ן   ב כ ך   כ ל ו ם ,   ד ל מ ה   י ל ך   ו י ו ד ה   ע ל   ז ה ,   ו ה ו א   כ ב ר   ה י ה   ב י ד ו   ד י   ס פ ק ו . < b r > < b > < / b > נ מ צ א   ע כ ש י ו   ל פ י   פ ס ק   ה ל כ ה ,   ל ד ב ר י   ר ב י נ ו   ת ם   ז \" ל   מ ו ת ר   ל ק נ ו ת   מ מ נ ו   כ ל   ד ב ר ,   ו א פ י ל ו   ב י ו ם   א י ד ו ,   ד ל א   א ז י ל   ו מ ו ד ה ,   ו מ ו ת ר   ל מ כ ו ר   ל ו   כ ל   ד ב ר   ש א י נ ו   ר א ו י   ל ת ק ר ו ב ת ,   ו א ס ו ר   ל י ק ח   מ מ נ ו   ש ו ם   ד ב ר   ב ד ו ר ו ן ,   ו א ס ו ר   ל מ כ ו ר   ל ו   כ ל   ד ב ר   ה ר א ו י   ל ת ק ר ו ב ת   ו א פ י ל ו   א י ת   ל י ה   ל ד י ד י ה ,   מ ש ו ם   ה ר ו ח ה ,   ו ב ל ב ד   [ ש ה ו א ]   ד ב ר   ה מ ת ק י י ם   ע ד   י ו ם   א י ד ו ,   ו ל ד ב ר י   ש א ר   ה מ פ ר ש י ם   א ס ו ר   ל מ כ ו ר   ל ה ם   כ ל   ד ב ר   ה מ ת ק י י ם   ע ד   י ו ם   א י ד ם ,   א ב ל   ד ב ר   ש א י נ ו   מ ת ק י י ם   ע ד   י ו ם   א י ד ם   ה ו א   מ ו ת ר ,   ד ו ד א י   ל א כ י ל ת   ה ש ת א   ק א   ב ע י   ל י ה ,   ו ל א   א ז י ל   ו מ ו ד ה   ב י ו ם   א י ד ו ,   ד ל א ו   מ ו ד ה   א ל א   ב ד ב ר   ד ק א י   ק מ י ה   ב י ו ם   א י ד ו ,   ו א ס ו ר   ל ק נ ו ת   מ ה ם   ד ב ר י ם   ש א י נ ם   מ ת ק י י מ י ם   כ ג ו ן   י ר ק   ו כ י ו צ א   ב ו ,   ד מ ת ו ך   ש א י נ ו   מ ת ק י י ם   מ ת א ו ה   ל מ ו כ ר ו   ו א ז י ל   ו מ ו ד ה ,   ו כ ד א מ ר   ב ג מ ר א   ב ר י י ת א   ד ר ב   ז ב י ד   ( ו ,   ב ) ,   ד ב ר   ש א י ן   מ ת ק י י ם   מ ו כ ר י ן   ל ה ם   א ב ל   ל א   ל ו ק ח י ן   מ ה ם ,   א ב ל   ל ק נ ו ת   מ ה ם   ד ב ר י ם   ה מ ת ק י י מ י ם   מ ו ת ר ,   ו כ ן   פ י ר ש   ר ש \" י   ז \" ל   ב ש מ ו ע ה   ז ו ,   ו ל ק מ ן   ג ב י   מ ת נ י ת י ן   ד ח נ ו י ו ת   ה מ ע ו ט ר ו ת   ו ש א י נ ם   מ ע ו ט ר ו ת   ( י ב ,   ב ,   ד \" ה   ש א י ן ) ,   מ ש ו ם   ד ס ת ם   מ ו כ ר   ד ב ר   ה מ ת ק י י ם   ה ו א   ע צ ב ,   ו ל א   א ז י ל   ו מ ו ד ה .   ו מ ה   ש א מ ר   ב ב ר י ת א   א ח ר י ת י   ( ו ,   ב )   ב א ס ר ו   ל ש א ת   ו ל ת ת   ע מ ה ם ,   ל א   א מ ר ו   א ל א   ב ד ב ר   ה מ ק ת י י ם ,   ל א   ק א י   א ל א   א מ כ י ר ה   ל ב ד ,   כ י   מ כ י ר ה   ע צ מ ה   י ש   ב ה   מ ש א   ו מ ת ן ,   מ ש א   ה מ ע ו ת   ו מ ת ן   ה ח פ ץ ,   א ב ל   ה ק נ י י ה   ל א   א ס ר ו   ב ו   ד ב ר   ה מ ת ק י י ם ,   א ב ל   ה ר א ב \" ד   ז \" ל   ( ו ,   ב )   מ ו ס י ף   ב ה   ד ב ר י ם ,   ד ל ו ק ח   מ ה ם   א ס ו ר   ב כ ל   ד ב ר   כ י   מ כ ל   מ ק ו ם   [ ה מ ע ו ת ]   מ ת ק י י מ י ם   ה ם   ב י ד ם .",
    "< b > ל ה ש א י ל ן   ו ל ש א ו ל   מ ה ם   ו כ ו ' . < / b >   נ ר א ה   ד א פ י ל ו   ל ד ב ר י   ר ב י נ ו   ת ם   ז \" ל   א ס ו ר   ל ה ש א י ל ן   ו ל ה ל ו ו ת ן   א פ י ל ו   ד ב ר י ם   ש א י נ ם   ר א ו י י ן   ל ת ק ר ו ב ת   כ מ ו   ש כ ת ב נ ו   ל מ ע ל ה   ( ס ו ף   ד \" ה   ל ש א ת ) .   ד כ י ו ן   ש ה ו א   מ ר ו י ח ו   ב מ ה   ש ל א   ה י ה   ל ו   כ ל ל   ל א   ה ו א   ו ל א   ח ל ו פ ו ,   ב ה ר ו ח ה   ג ד ו ל ה   כ ז ו   ו ד א י   א ז י ל   ו מ ו ד ה .   ו ה ג ע   ע צ מ ך ,   ד א ל ו   ל ש א ו ל   ו ל ל ו ו ת   ש מ י ע ט ו   מ ה ם   א ס ו ר   מ ש ו ם   ד מ ג ו   ד ח ש י ב א   ל י ה   מ י ל ת א   א ז י ל   ו מ ו ד ה ,   כ ל   ש כ ן   ה [ מ ] ש א י ל ן   ו ה [ מ ] ל ו ה   ל ה ם   ש מ ר ו י ח ו   ש א ס ו ר ,   ו א פ י ל ו   ב מ י ד י   ד א י נ ו   ר א ו י   ל ת ק ר ו ב ת .",
    "< b > ו ל ה ל ו ו ת ן   ו ל ל ו ו ת   מ ה ם . < / b >   פ י ר ש   ר ב י נ ו   ת ם :   ד ד ו ק א   ב ח נ ם ,   א ב ל   ב ר ב י ת   מ ו ת ר ,   ד ל ע ו ל ם   מ י צ ר   ה ו א   ו ל א   א ז י ל   ו מ ו ד ה ,   ו כ ד א מ ר   ב ק ד ו ש י ן   ( כ ,   א ) ,   ל י ז ב ו ן   א י נ י ש   ב ר ת י ה   ו ל א   ל ו ז י ף   ב ר ב י ת א .",
    "< b > ל פ ו ר ע ן   ו ל י פ ר ע   מ ה ם . < / b >   א ס י ק נ א   ב ג מ ר א   ( ו ,   ב )   ד ה ל כ ה   כ ר ב י   י ה ו ש ע   ב ן   ק ר ח א   ד א מ ר   מ ל ו ה   ב ש ט ר   א י ן   נ פ ר ע י ן   מ מ נ ו   [ מ ל ו ה   ע ל   פ ה   נ פ ר ע י ן   מ מ נ ו ] ,   ל פ י   ש א י נ ו   א ל א   כ מ צ י ל   מ י ד ן .   ו כ ת ב   ה ר ב   ב ע ל   ה ת ר ו מ ו ת   ז צ \" ל   ( ס פ ר   ה ת ר ו מ ה   ס י '   ק ל ד ) :   ד א פ י ל ו   מ ל ו ה   ב ש ט ר   י ש   ל ה ת י ר   ל ת ב ו ע   ו ל י פ ר ע   מ ן   ה ג ו י   ב י ו ם   א י ד ו ,   מ ד א מ ר   ב י ר ו ש ל מ י   א פ י ל ו   מ ל ו ה   ב ש ט ר   א ו ב ד ת   ה י א   ש ל א   כ ל   ש ע ה   א ד ם   ז ו כ ה   ל י פ ר ע   מ ה ם ,   ו נ ר א ה   ל י   ד ה א   ד י ר ו ש ל מ י   פ ל י ג   א ד י ד ן ,   ד א ם   כ ן   א י ך   נ מ צ א   ל ע ו ל ם   א י ן   נ פ ר ע י ן   מ ה ם ,   ו א ם   ת מ צ א   ל ו מ ר   ש פ ס ק ו   ( ד ר ב י )   [ כ ר ב י ]   י ה ו ד ה   ו ד ל א   מ ט ע מ א ,   ה א   נ מ י   ד ל א   כ ג מ ר י ן ,   ד ה א   ר ב   ה ו נ א   פ ס ק   כ ר ב י   י ה ו ש ע   ב ן   ק ר ח א   ד א מ ר   ד ו ק א   ב מ ל ו ה   ע ל   פ ה   ( כ ר ב י   י ה ו ש ע   ב ן   ק ר ח א )   ו ד ל א   כ ר ב י   י ה ו ד ה . < b r > < b > < / b > ו י ו ם   א י ד ו   ש א ס ר ו   ב מ ת נ י ת י ן   א פ י ל ו   ה ת ד י ר ,   ו א ף   ע ל   פ י   ש א י נ ו ב א   מ ז מ ן   ר ח ו ק   ל ז מ ן   ח ר ח ו ק ,   ו ל א   ח כ מ ו   ש כ ת ב ו   ב ש ם   ר ש \" י   ז \" ל .   ו ה ר א י ה   מ ד א מ ר   ב ג מ ר א   ( ז ,   ב ) ,   א מ ר   ר ב   ת ח ל י פ א   ב ר   א ב ד י מ י   א מ ר   ש מ ו א ל ,   נ ו צ ר י   ל ד ב ר י   ר '   י ש מ ע א ל   ל ע ו ל ם   א ס ו ר ,   פ י ר ו ש   ה ע ו ש ה   י ו ם   ר א ש ו ן   ש ל   ש ב ת   ל ש ם   ה נ ו צ ר י   ל ע ו ל ם   א ס ו ר   ל ש א ת   ו ל ת ת .   ו מ ס ת ב ר א   ש ז ה ו   ע ק ר   ד ב ר י   ר ב   ת ח ל י פ א ,   ד א י   ל א   מ א י   ק מ \" ל   פ ש י ט א . < b r > < b > < / b > כ ת ב   ב ע ל   ה ת ר ו מ ו ת   ( ס פ ר   ה ת ר ו מ ה   ס י '   ק ל ה )   ב ש ם   ר ש \" י   ז \" ל ,   ד ע כ ש י ו   ה ו א   מ ו ת ר   ל ש א ת   ו ל ת ת   ע מ ה ם   ו א פ י ל ו   ב י ו ם   א י ד ם ,   ד ק י ם   ל ן   ב ג ו י י ה ו   ד ב ז מ ן   ה ז ה   ל א   א ד י ק י   כ ו ל י   ה א י   ו ל א   א ז ל י   ו מ ו ד ו .   ו מ ה א י   ט ע מ א   נ מ י   ש ר י   ת ל מ ו ד א   פ ר ק א   ב ת ר א   ( ס ד ,   ב ) ,   כ ד א מ ר ,   ר ב   י ה ו ד ה   ש ד ר   ק ו ר ב נ א   ל א ב י   ד ו ר נ י   ב י ו ם   א י ד ו ,   א מ ר   ק י ם   ל י ה   ב ג ו י ה   ד ל א   פ ל ח   ל ע \" ז ,   ו כ ן   ( ס ה ,   א )   ר ב א   ש ל ח   ק ו ר ב נ א   ל ב ר   ש ש ך   א פ י ל ו   ב י ו ם   א י ד ו ,   א מ ר   ק י ם   ל י   ב ג ו י ה   ד ל א   פ ל ח   ל ע \" ז .   ו כ י   ת י מ א   ה ו א י ל   ו ג ז ר ו   א ע \" פ   ש ב ט ל   ד ב ר   ל א   ב ט ל ה   ג ז ר ה ,   ה א   א מ ר   ש מ ו א ל   ( י א ,   ב )   ב ג ו ל ה   א י נ ו   א ס ו ר   א ל א   י ו ם   ה א י ד   ב ל ב ד ,   א ל מ א   ל פ י   ה מ ק ו מ ו ת   א ס ר ו   ו ל פ י ה ן   ה ת י ר ו ,   ה י ל כ ך   א פ י ל ו   י ו ם   ה א י ד   מ ת י ר י ן .   ו ע ו ד   כ ת ב   ד מ ו ת ר   מ ש ו ם   א י ב ה ,   כ ד א מ ר י נ ן   ב ג מ ר א   ( ו ,   ב ) ,   ה ה ו א   מ י נ א ה   ד ש ד ר   ד י נ ר א   ק י ס ר נ א ה   ל ר '   י ה ו ד ה   נ ש י א ה ,   י ת י ב   ר י ש   ל ק י ש   ק מ י ה ,   א מ ר   ה י כ י   א י ע ב י ד ,   א ש ק ל י ה   א ז י ל   ו מ ו ד ה ,   ל א   א ש ק ל י ה   ה ו ה   ל ה ו   א י ב ה   ו כ ו ' .   ו א ף   ע ל   ג ב   ד א מ ר   ל י ה   ט ו ל   ו ז ו ר ק ו   ל ב ו ר   ל פ נ י ו ,   י ש   ל ו מ ר   כ ל   ה י כ א   ד א י כ א   ל מ י ע ב ד   ת ק נ ת א   ד ר ך   ח ס י ד ו ת   ו ל ה ת ר ח ק   ע ב ד י נ ן .   ( ו ה א )   [ ו כ ן ]   ל ק מ ן   פ ר ק   א י ן   מ ע מ י ד י ן   ( ע ב ו ד ה   ז ר ה   כ ו ,   א )   י ה ו ד י ת   מ ו ל ד ת   א ר מ י ת   ב ש כ ר ,   ו מ פ ר ש   ר ב   י ו ס ף   מ ש ו ם   א י ב ה ,   א ב ל   ל א   ב ח נ ם .   ו ע ו ד   י ש   ל ה ת י ר   מ ש ו ם   ש ה ו א   כ מ ח נ י ף   ל ו ,   ו כ ד א מ ר י נ ן   ב י ר ו ש ל מ י   ( ב ס ו ג י י ן )   ת א נ י   ע ב ר   ו נ ש א   ו נ ת ן   א ס ו ר   ב ג ו י   ש א י נ ו   מ כ י ר ו ,   א ב ל   ב ג ו י   ד מ כ י ר ו   מ ו ת ר   ד א י נ ו   א ל א   כ מ ח נ י ף   ל ו ,   ת א נ י   נ כ נ ס   ל ע י ר   ו מ צ א ן   ש מ ח י ם   ש מ ח   ע מ ה ם   ש א י נ ו   א ל א   כ מ ח נ י ף   ל ה ם . < b r > < b > < / b > ע ו ד   י ש   מ ת י ר י ן   ל ק נ ו ת   מ ה ם   ב י ר ו ד   ו ב י ו ם   ה ש ו ק   ו א פ י ל ו   ב י ו ם   ה א י ד   כ ל   ד ב ר   ש ה ו א   צ ר י ך   ל ל ו ק ח ו ,   ד ד י ל מ א   ל א   מ ש כ ח   ל י ה   א ל א   ב י ר ו ד   ו ב י ו ם   ה ש ו ק ,   ו ה ו ה   ל י ה   ל ג ב י   ד י ד י ה   ד ב ר   ה א ב ד .   ו ג ב י י ה ו   ד י ד ה ו   ל י כ א   ר ו ו ח א ,   ד י ר ו ד   ז י ל י   ( ו ג ר ע י )   [ ת ר ע י ]   ט פ י   מ ש א ר   י ו מ י .   ו ה י י נ ו   ד א מ ר   ל ק מ ן   ( ע ב ו ד ה   ז ר ה   י ג ,   ב )   מ י ע ו ט י נ ה ו   ה ו א ,   כ ל   ה י כ א   ד מ מ ע ט   ל ה ו   ש פ י ר   ד מ י ,   ד מ מ ע ט   ל ה ו   ר ו ח א .   ו מ ו כ ח י   ל ה א י   ט ע מ א   מ ה ה י א   ד ג ר ס י   ע ל ה   ב מ ש ק י ן   ( מ ו ע ד   ק ט ן   י ,   ב ) ,   ר ב י נ א   מ ס י ק   ז ו ז י   ב ב נ י   א ק ר א ,   א ת א   ל ק מ י ה   ד ר ב   א ש י ,   א \" ל   כ י ו ן   ד ה א י ד נ א   מ ש כ ח ת   ל ה ו   ו ב י ו מ א   א ח ר י נ א   ל א   מ ש כ ח ת   ל ה ו ,   כ פ ר ק מ ט י א   ה א ב ו ד ה   ד א מ י   ו ש ר י ,   ו ת נ ן   נ מ י   ג ב י   ע \" ז   כ י   ה א י   ג ו ו נ א   ( י ג ,   א ) ,   ה ו ל כ י ן   ב י ר ו ד   ש ל   ג ו י י ם   ו ל ו ק ח י ן   מ ה ם   ע ב ד י ם   ו ש פ ח ו ת   ו כ ו '   מ פ נ י   ש ה ו א   כ מ צ י ל   מ י ד ם ,   א ל מ א   ה י י נ ו   ט ע מ א   ל י ר ו ד .   ו ש מ ע י נ ן   מ י ה א   ש א ם   ה י ת ה   ל ו   פ ר ק מ ט י א   ה א ב ו ד ה   מ ו כ ר ה   ב י ר ו ד ,   ו כ ן   כ ת ב   ר ב י נ ו   ה א י י   ז צ \" ל ."
  ]
}