{
  "text": [
    "<b>האי ר' אליעזר בן עזריה אומר מרחיצין אף מרחיצין מיבעי ליה.</b> קשיא לי והא ברייתא נמי דקתני בהדיא בדברי ת\"ק ביום ראשון מרחיצין כדרכו, לא קתני בדר\"א בן עזריה אף מרחיצין, אלא מרחיצין כלישנא דמתניתין. ויש לומר דרבא משבש לה לכולה ברייתא.",
    "הא דאמרינן:<b> אי אמרת הרחצת מילה מי גרע מחמין שעל גבי המכה.</b> פירש רש\"י ז\"ל: מי גרע מחמין שעל גבי המכה דשרי, והכא אסרי רבנן בשלישי. ואינו מחוור בעיני, חדא דהא לא שייכא האי קושיא לתרגומה דרבא קמייתא ודתניא כותיה, דהא בהדיא תניא בברייתא ברבנן, ובשלישי מזלפין דאלמא רבנן לא אסרי בשלישי ליתן עליה חמין, והלכך אפילו תמצא לומר דלתרגומה דסבי פליגי רבנן לגמרי ביום שלישי, כלל [ו]כלל לא ואפילו בזילוף, כיון דללישנא בתרא דברייתא לא פליגי, הוה ליה לרבי יעקב למימר בהדיא דאי אמרת להרחצת מילה לתרגומא דסבי מי גרע ממכה. ועוד דהא אפילו לתרגומא דסבי, מנא ליה דפליגי לגמרי            דהא במתניתין לא פירשו רבנן לא יום ראשון ולא יום שלישי, אלא סתמא קתני מרחיצין בין לפני מילה בין לאחר מילה. ואי משום דקתני ר\"א בן עזריה אומר מרחיצין ביום השלישי, דלכאורה משמע דרבנן לא שרו ביום שלישי כלל, דאי רבנן שרו לזלף אפילו ביום שלישי, ור\"א בן עזריה שרי בכולהו להרחיץ ואפילו בשלישי, א\"כ מאי שנא יום שלישי דנקט. לא היא דר\"א לרבותא נקטה, לומר דאפילו בשלישי מרחיצין אותו, וכן נמי משמע מהא דאמר רבא, אי אמרת בשלמא ת\"ק מזלפין קאמר, היינו דאמר ר\"א מרחיצין, אלא אי אמרת ת\"ק מרחיצין ביום ראשון קאמר ומזלפין ביום השלישי וכו', ר\"א בן עזריה אף מרחיצין מיבעי ליה, והשתא אי אמרינן דלרבנן דלתרגומא דסבי ביום שלישי כלל [ו]כלל לא, כל שכן דהוי ליה למיתני אף, כלומר אף ביום השלישי מרחיצין.<br><b></b>ועוד דאי רבנן לגמרי אסרי אף לזלף ביום שלישי, מנא ליה דר\"א פליג בתרתי אדרבנן, ושרי ביום שלישי אפילו בהרחצה גמורה, דלמא לא שרי אלא בחדא, כלומר דמזלפין עליו ביד ביום שלישי, ומרחיצין דר\"א בן עזריה כמרחיצין דרבנן. ועוד מאי קא מייתי מרב דאמר אין מונעין חמין מעל גבי המכה, דלמא רב דאמר כר\"א דהלכתא כותיה. אלא נראה לי דהכי פירושא אי אמרת הרחצת מילה, אמאי אשמועינן תנא במילה ליתני מכה וכל שכן מילה דמי גרע מילה ממכה, ופרקינן מי לא שני לך בין חמין שהוחמו בשבת לחמין שהוחמו מערב שבת, והלכך נקט מילה, משום דבמילה שרי אפילו בשהוחמו בשבת, ואילו במכה ליכא מאן דשרו אלא כשהוחמו מערב שבת.",
    "<b>הלכה כר\"א בן עזריה בין בחמין שהוחמו בשבת בין בחמין שהוחמו מערב שבת בין בהרחצת כל גופו בין בהרחצת מילה.</b> פירוש: בשלישי וכל שכן בראשון ובשני דיותר מסוכן ביום ראשון ושני מביום שלישי, שהרי לתרגומא דברייתא רבנן דפליגי ביום שלישי, מודו ביום ראשון, והוא הדין נמי לתרגומא דסבי, וכל שכן לפירושו של רש\"י ז\"ל דפירש לתרגומא דסבי דרבנן לא שרו בשלישי אפילו לזלף, וביום הראשון שרו לזלף מיהא, אלמא לכולי עלמא טפי חמור יום ראשון מביום שלישי, ויום שני נמי דכל דלא סליק טפי מצטער ומסתכן. והא דכתיב (בראשית לד, כה) ביום השלישי בהיותם כואבים, לאו למימר דמסתכן דוקא ביום השלישי, אלא משום דבשלישי איכא חולשא טפי,והיינו דאתו עלייהו ביום השלישי ולא ביום הראשון ואף על גב דלכולי עלמא ביום ראשון מיהא מסתכן טפי, משום דאע\"ג דמצטערי טפי מכל מקום ליכא חולשא.<br><b></b>ולפני מילה נמי מרחיצין אותו אפילו בחמין שהוחמו בשבת על ידי עכו\"ם שחממן מעצמו, ואפילו עבר ישראל  ואמר ליה לעכו\"ם זיל אחים לי, ואפילו עבר נמי וחממן ישראל, דכל הני משום קנס הוא דאסרינן ליה בעלמא, אבל הכא במקום מצוה לא קנסינן.<br><b></b>ותדע לך דאפילו לפני מילה מרחיצין אפילו בחמין שהוחמו בשבת, דהא קתני במתניתין מרחיצין את המילה בין לפני מילה ובין לאחר מילה, אלמא לפני מילה ולאחר מילה חד דינא אית להו בהא. ובמאי דמרחיצין או מזלפין למר כדאית ליה ולמר כדאית ליה לאחר מילה הכי נמי מרחיצין או מזלפין נמי לפני מילה, ומתרגומא דרבא נמי שמעינן לה, דהא לתרגומיה ת\"ק שרי ביום ראשון להרחיץ כדרכו בין לפני מילה בין לאחר מילה, ומינה נשמע לר\"א בן עזריה דכי היכי דשרי רחיצה כדרכו לאחר מילה הכי נמי שרי לפני מילה. וכן פסק הרב אלפסי ז\"ל משמא דרבוותא, וכן כתב מורי הרב רבי יונה ז\"ל בהלכותיו.<br><b></b>וא\"ת היאך אפשר לומר דהרחצה דלפני מילה מותרת בחמין שהוחמו בשבת, וכן הרחצת כל גופו קודם מילה, והא מכשירי מילה נינהו, וחמין שהוחמו בשבת אסורין מדבריהם (לעיל שבת לט, ב) בין בשתיה בין ברחיצה, וכן נמי הרחצת כל גופו אסורה מדבריהם ואפילו אבר אבר (לעיל שבת מ, א), ואנן הא קיימא לן כרבנן דר\"א דאסרי מכשירי מילה ואפילו בדבר שאין בו אלא שבות דרבנן. יש לומר דחמין שהוחמו בשבת קנס הוא דקנסינן, ובמקום מצוה לא גזרו, וכן הרחצת כל גופו לאו מלאכה הוא שהרי בצונן מותר, וכן פניו ידיו ורגליו אפילו בחמין שהוחמו מערב שבת, אלא שאסרוה מפני הבלנין שהיו מחמין בשבת, ובמקום מילה לא גזרו. וכן תירץ מורי הרב ר' יונה ז\"ל.<br><b></b>ואם תאמר עוד והא יהבינן טעמא בגמרא להרחצה דלאחר מילה בהרחצת כל גופו ובחמין שהוחמו בשבת מפני שסכנה היא לו, הא לפני מילה דאין שם סכנה ליתסר ותדחי מילה. תירץ מורי הרב ז\"ל דמשום הכי נקט האי טעמא בגמרא, משום דלאחר מילה אי ליכא סכנה לא שריא ולא מידי ואפילו זילוף, אבל לפני מילה התירו לצורך המילה. ועוד דמשום הכי נקט בגמרא האי טעמא, לומר דעל כרחין חמין שהוחמו בשבת נמי שריא. ומעתה הרחצה שהתירו לאחר מילה התירו לפני המילה דחד דינא אית להו בהא, וכדמוכחא מתניתין כדאמרן.<br><b></b>ולי נראה דכיון דהוצרכו להתיר שבות דרחיצה לגבי מילה, לא רצו לאסור אף לפני מילה דהויא לה כחוכא, לאחר מילה נתיר להדיא מפני שסכנה היא לו, הא אפילו קודם מילה יודעין בה הכל שעל כרחנו יבא לידי כך, ועכשיו נאסור, והלכך כל מה שהתירו בענין רחיצה לאחר המילה התירו אף לפני המילה.",
    "<b>והיכא דאישתפוך חמימי ואיבדור סממני לאחר מילה, מחממין ושוחקין מפני הסכנה, ומיהו כל היכא דאפשר             </b>לשנויי משנינן, וכדתניא במתניתין לא שחק כמון מערב שבת לועס בשיניו, ולא יטרוף יין ושמן אלא נותן זה בפני עצמו וזה בפני עצמו, כלומר בכלי בלא בילה כדאיתא בגמרא.<br><b></b>אבל אשתפוך קודם מילה ואי אפשר לו להרחיצו לאחר מילה אלא אם יאמר לעכו\"ם להחם דקא מידחי ביה שבות דרבנן שיש בו מלאכה, ואי נמי בדליכא ויצטרך ישראל להחם לו, בזה ראיתי מחלוקת בין הגדולים, שהרמב\"ן ז\"ל כתב שאם יש לו חמין להרחיצו לפני המילה ואין לו להרחיצו לאחר מילה, שרוחצין אותו ומלין אותו שאין כאן מכשירין דוחין כלום, ואחר שמל הרי כאן סכנת נפשות שדוחה שבת, ואין אומרים תדחה מילה כדי שלא להביא אותו לסכנה ונדחה שבת, אלא מילה עצמה דוחה שבת וסכנת נפשות דוחה שבת, ואין למצוה אלא שעתה, ואין לדחות מילה מפני דחיית שבת שיבא אחר מכן מפני הסכנה. והביא ראיה ממתניתין דקתני לא שחק כמון מערב שבת לועס ואם לא התקין מערב שבת כורך על אצבעו ומביא ואפילו מחצר אחרת, ולא קתני כשאין לו כמון בביתו או שאי אפשר ללעוס בשיניו תדחה, ומדקתני תקנתא ולא קתני נמי דחייה שמע מינה כדאמרן. ועוד דכורך על אצבעו ומביא דרך רשות הרבים איסורא דאורייתא הוא דמשאוי הוא לו, אי נמי מחצר אחרת שלא נשתתפו נמי איסורא הוא ונדחה מילה מידי דהוה אאיזמל שאין מביאין אותו דרך שער בשינוי ואפילו במבוי שאינו משותף, אלא שאין צרכי סכנה שלאחר מילה דוחין אותה מתחלה, אלא מל ואחר כך מחלל לצורך הסכנה ע\"כ.<br><b></b>ולפי דברי הרב ז\"ל הא דאמרינן בעירובין (סז, ב) בההוא ינוקא דאשתפוך חמימיה, דקודם מילה הוא. ואין נראה כן מדברי הגאונים ז\"ל, אלא שנשפכו חמימי דלאחר מילה. ולא התירו הגאונים ז\"ל אלא בדאישתפוך חמימי ואיבדור סממני לאחר מילה, הא קודם מילה תדחה, דעל כרחין אתי למידחי שבת במישחק סממני ומיחם חמימי. וכ\"כ הר\"ז הלוי ז\"ל מפורש. ומסתברא לי כותייהו מדתני בפרק קמא דביצה (ב, א) השוחט בית שמאי אומרים יחפור בדקר ויכסה, וב\"ה אומרים לא ישחוט אלא אם כן היה לו עפר מוכן מבעוד יום, ושוין שאם שחט שיחפור בדקר ויכסה. ואם כדברי הרמב\"ן ז\"ל, לעולם שוחטין ואע\"פ שאין לו דקר נעוץ מפני מצות שמחת יום טוב, דבשעת שחיטה אין כאן דחוי כלל, ולאחר שחיטה הרי כאן מצות עשה דכסוי, ומצות עשה הוא דדוחה חפירת הדקר דאיסורא דרבנן הוא, ואין דוחין  מצות שמחת יום טוב בשעתה שלא נבוא לידי איסורא דרבנן דלאחר שחיטה, אלא ודאי שמעינן דכל דבר שאנו יודעין בתחילת הענין שיבא לידי איסור מלאכה ואפילו דרבנן שאינה נתרת קודם זמן תדחה אותה מצוה כדי שלא נבוא לבסוף לידי כך וכל שכן במלאכה דאורייתא.<br><b></b>ומה שהתירו לו לכרוך על אצבעו להביא מחצר שאינה מעורבת ולא דחו את המילה בכך, כדדחינן לה מפני הבאת האיזמל ואפילו דרך גגות וקרפיפות. יכילנא לשנויי, דאין הכי נמי אי אתידע מלתא מקמי מילה, ומתניתין בדלא ידעי עד לאחר מילה, ואפילו הכי כל היכא דאיכא לשנויי משנינן. ואלא מיהו אפילו תמצא לומר דבאתידע מקמי מילה מיירי, לא קשיא ולא מידי, דהתם שאני דכיון דעל כרחין מידחיא שבות דרבנן בלאחר מילה בהכין דהיינו נתינת אספלנית משום דהוה ליה הני אי אפשר לעשותה מערב שבת, אפילו אתידע מקמי מילה נמי לא דחי' מילה מקמי שבות דלאחר מילה דאין בה איסורא דאורייתא, והא דלא קתני נמי לא הביא כמון מערב שבת או שאי אפשר לו ללעוס תדחה מילה, אינה ראיה, דהא קתני רישא כלל אמר ר' עקיבא כל מלאכה שאפשר לעשותה מערב שבת אינה דוחה את השבת, והלכך תנא לאו כרוכלא תני ואזיל, ואם אי אפשר לעשותה מערב שבת, אלא הבאת כמון ואפילו מרשות הרבים שרי, כיון דאפשר להביאו בשער או לאחר ידו דאין בו אלא שבות דרבנן שאין בזה מלאכה דאורייתא, וכל שבות דלאחר מילה שאין בו מלאכה שרי כדאמרן, דמה לי דחיית שבות נתינת אספלנית, מה לי שבות אחר דלאחר מילה, כך נראה לי."
  ]
}