{
  "text": [
    "< b > ה א י   ר '   א ל י ע ז ר   ב ן   ע ז ר י ה   א ו מ ר   מ ר ח י צ י ן   א ף   מ ר ח י צ י ן   מ י ב ע י   ל י ה . < / b >   ק ש י א   ל י   ו ה א   ב ר י י ת א   נ מ י   ד ק ת נ י   ב ה ד י א   ב ד ב ר י   ת \" ק   ב י ו ם   ר א ש ו ן   מ ר ח י צ י ן   כ ד ר כ ו ,   ל א   ק ת נ י   ב ד ר \" א   ב ן   ע ז ר י ה   א ף   מ ר ח י צ י ן ,   א ל א   מ ר ח י צ י ן   כ ל י ש נ א   ד מ ת נ י ת י ן .   ו י ש   ל ו מ ר   ד ר ב א   מ ש ב ש   ל ה   ל כ ו ל ה   ב ר י י ת א .",
    "ה א   ד א מ ר י נ ן : < b >   א י   א מ ר ת   ה ר ח צ ת   מ י ל ה   מ י   ג ר ע   מ ח מ י ן   ש ע ל   ג ב י   ה מ כ ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   מ י   ג ר ע   מ ח מ י ן   ש ע ל   ג ב י   ה מ כ ה   ד ש ר י ,   ו ה כ א   א ס ר י   ר ב נ ן   ב ש ל י ש י .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ח ד א   ד ה א   ל א   ש י י כ א   ה א י   ק ו ש י א   ל ת ר ג ו מ ה   ד ר ב א   ק מ י י ת א   ו ד ת נ י א   כ ו ת י ה ,   ד ה א   ב ה ד י א   ת נ י א   ב ב ר י י ת א   ב ר ב נ ן ,   ו ב ש ל י ש י   מ ז ל פ י ן   ד א ל מ א   ר ב נ ן   ל א   א ס ר י   ב ש ל י ש י   ל י ת ן   ע ל י ה   ח מ י ן ,   ו ה ל כ ך   א פ י ל ו   ת מ צ א   ל ו מ ר   ד ל ת ר ג ו מ ה   ד ס ב י   פ ל י ג י   ר ב נ ן   ל ג מ ר י   ב י ו ם   ש ל י ש י ,   כ ל ל   [ ו ] כ ל ל   ל א   ו א פ י ל ו   ב ז י ל ו ף ,   כ י ו ן   ד ל ל י ש נ א   ב ת ר א   ד ב ר י י ת א   ל א   פ ל י ג י ,   ה ו ה   ל י ה   ל ר ב י   י ע ק ב   ל מ י מ ר   ב ה ד י א   ד א י   א מ ר ת   ל ה ר ח צ ת   מ י ל ה   ל ת ר ג ו מ א   ד ס ב י   מ י   ג ר ע   מ מ כ ה .   ו ע ו ד   ד ה א   א פ י ל ו   ל ת ר ג ו מ א   ד ס ב י ,   מ נ א   ל י ה   ד פ ל י ג י   ל ג מ ר י                         ד ה א   ב מ ת נ י ת י ן   ל א   פ י ר ש ו   ר ב נ ן   ל א   י ו ם   ר א ש ו ן   ו ל א   י ו ם   ש ל י ש י ,   א ל א   ס ת מ א   ק ת נ י   מ ר ח י צ י ן   ב י ן   ל פ נ י   מ י ל ה   ב י ן   ל א ח ר   מ י ל ה .   ו א י   מ ש ו ם   ד ק ת נ י   ר \" א   ב ן   ע ז ר י ה   א ו מ ר   מ ר ח י צ י ן   ב י ו ם   ה ש ל י ש י ,   ד ל כ א ו ר ה   מ ש מ ע   ד ר ב נ ן   ל א   ש ר ו   ב י ו ם   ש ל י ש י   כ ל ל ,   ד א י   ר ב נ ן   ש ר ו   ל ז ל ף   א פ י ל ו   ב י ו ם   ש ל י ש י ,   ו ר \" א   ב ן   ע ז ר י ה   ש ר י   ב כ ו ל ה ו   ל ה ר ח י ץ   ו א פ י ל ו   ב ש ל י ש י ,   א \" כ   מ א י   ש נ א   י ו ם   ש ל י ש י   ד נ ק ט .   ל א   ה י א   ד ר \" א   ל ר ב ו ת א   נ ק ט ה ,   ל ו מ ר   ד א פ י ל ו   ב ש ל י ש י   מ ר ח י צ י ן   א ו ת ו ,   ו כ ן   נ מ י   מ ש מ ע   מ ה א   ד א מ ר   ר ב א ,   א י   א מ ר ת   ב ש ל מ א   ת \" ק   מ ז ל פ י ן   ק א מ ר ,   ה י י נ ו   ד א מ ר   ר \" א   מ ר ח י צ י ן ,   א ל א   א י   א מ ר ת   ת \" ק   מ ר ח י צ י ן   ב י ו ם   ר א ש ו ן   ק א מ ר   ו מ ז ל פ י ן   ב י ו ם   ה ש ל י ש י   ו כ ו ' ,   ר \" א   ב ן   ע ז ר י ה   א ף   מ ר ח י צ י ן   מ י ב ע י   ל י ה ,   ו ה ש ת א   א י   א מ ר י נ ן   ד ל ר ב נ ן   ד ל ת ר ג ו מ א   ד ס ב י   ב י ו ם   ש ל י ש י   כ ל ל   [ ו ] כ ל ל   ל א ,   כ ל   ש כ ן   ד ה ו י   ל י ה   ל מ י ת נ י   א ף ,   כ ל ו מ ר   א ף   ב י ו ם   ה ש ל י ש י   מ ר ח י צ י ן . < b r > < b > < / b > ו ע ו ד   ד א י   ר ב נ ן   ל ג מ ר י   א ס ר י   א ף   ל ז ל ף   ב י ו ם   ש ל י ש י ,   מ נ א   ל י ה   ד ר \" א   פ ל י ג   ב ת ר ת י   א ד ר ב נ ן ,   ו ש ר י   ב י ו ם   ש ל י ש י   א פ י ל ו   ב ה ר ח צ ה   ג מ ו ר ה ,   ד ל מ א   ל א   ש ר י   א ל א   ב ח ד א ,   כ ל ו מ ר   ד מ ז ל פ י ן   ע ל י ו   ב י ד   ב י ו ם   ש ל י ש י ,   ו מ ר ח י צ י ן   ד ר \" א   ב ן   ע ז ר י ה   כ מ ר ח י צ י ן   ד ר ב נ ן .   ו ע ו ד   מ א י   ק א   מ י י ת י   מ ר ב   ד א מ ר   א י ן   מ ו נ ע י ן   ח מ י ן   מ ע ל   ג ב י   ה מ כ ה ,   ד ל מ א   ר ב   ד א מ ר   כ ר \" א   ד ה ל כ ת א   כ ו ת י ה .   א ל א   נ ר א ה   ל י   ד ה כ י   פ י ר ו ש א   א י   א מ ר ת   ה ר ח צ ת   מ י ל ה ,   א מ א י   א ש מ ו ע י נ ן   ת נ א   ב מ י ל ה   ל י ת נ י   מ כ ה   ו כ ל   ש כ ן   מ י ל ה   ד מ י   ג ר ע   מ י ל ה   מ מ כ ה ,   ו פ ר ק י נ ן   מ י   ל א   ש נ י   ל ך   ב י ן   ח מ י ן   ש ה ו ח מ ו   ב ש ב ת   ל ח מ י ן   ש ה ו ח מ ו   מ ע ר ב   ש ב ת ,   ו ה ל כ ך   נ ק ט   מ י ל ה ,   מ ש ו ם   ד ב מ י ל ה   ש ר י   א פ י ל ו   ב ש ה ו ח מ ו   ב ש ב ת ,   ו א י ל ו   ב מ כ ה   ל י כ א   מ א ן   ד ש ר ו   א ל א   כ ש ה ו ח מ ו   מ ע ר ב   ש ב ת .",
    "< b > ה ל כ ה   כ ר \" א   ב ן   ע ז ר י ה   ב י ן   ב ח מ י ן   ש ה ו ח מ ו   ב ש ב ת   ב י ן   ב ח מ י ן   ש ה ו ח מ ו   מ ע ר ב   ש ב ת   ב י ן   ב ה ר ח צ ת   כ ל   ג ו פ ו   ב י ן   ב ה ר ח צ ת   מ י ל ה . < / b >   פ י ר ו ש :   ב ש ל י ש י   ו כ ל   ש כ ן   ב ר א ש ו ן   ו ב ש נ י   ד י ו ת ר   מ ס ו כ ן   ב י ו ם   ר א ש ו ן   ו ש נ י   מ ב י ו ם   ש ל י ש י ,   ש ה ר י   ל ת ר ג ו מ א   ד ב ר י י ת א   ר ב נ ן   ד פ ל י ג י   ב י ו ם   ש ל י ש י ,   מ ו ד ו   ב י ו ם   ר א ש ו ן ,   ו ה ו א   ה ד י ן   נ מ י   ל ת ר ג ו מ א   ד ס ב י ,   ו כ ל   ש כ ן   ל פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל   ד פ י ר ש   ל ת ר ג ו מ א   ד ס ב י   ד ר ב נ ן   ל א   ש ר ו   ב ש ל י ש י   א פ י ל ו   ל ז ל ף ,   ו ב י ו ם   ה ר א ש ו ן   ש ר ו   ל ז ל ף   מ י ה א ,   א ל מ א   ל כ ו ל י   ע ל מ א   ט פ י   ח מ ו ר   י ו ם   ר א ש ו ן   מ ב י ו ם   ש ל י ש י ,   ו י ו ם   ש נ י   נ מ י   ד כ ל   ד ל א   ס ל י ק   ט פ י   מ צ ט ע ר   ו מ ס ת כ ן .   ו ה א   ד כ ת י ב   ( ב ר א ש י ת   ל ד ,   כ ה )   ב י ו ם   ה ש ל י ש י   ב ה י ו ת ם   כ ו א ב י ם ,   ל א ו   ל מ י מ ר   ד מ ס ת כ ן   ד ו ק א   ב י ו ם   ה ש ל י ש י ,   א ל א   מ ש ו ם   ד ב ש ל י ש י   א י כ א   ח ו ל ש א   ט פ י , ו ה י י נ ו   ד א ת ו   ע ל י י ה ו   ב י ו ם   ה ש ל י ש י   ו ל א   ב י ו ם   ה ר א ש ו ן   ו א ף   ע ל   ג ב   ד ל כ ו ל י   ע ל מ א   ב י ו ם   ר א ש ו ן   מ י ה א   מ ס ת כ ן   ט פ י ,   מ ש ו ם   ד א ע \" ג   ד מ צ ט ע ר י   ט פ י   מ כ ל   מ ק ו ם   ל י כ א   ח ו ל ש א . < b r > < b > < / b > ו ל פ נ י   מ י ל ה   נ מ י   מ ר ח י צ י ן   א ו ת ו   א פ י ל ו   ב ח מ י ן   ש ה ו ח מ ו   ב ש ב ת   ע ל   י ד י   ע כ ו \" ם   ש ח מ מ ן   מ ע צ מ ו ,   ו א פ י ל ו   ע ב ר   י ש ר א ל     ו א מ ר   ל י ה   ל ע כ ו \" ם   ז י ל   א ח י ם   ל י ,   ו א פ י ל ו   ע ב ר   נ מ י   ו ח מ מ ן   י ש ר א ל ,   ד כ ל   ה נ י   מ ש ו ם   ק נ ס   ה ו א   ד א ס ר י נ ן   ל י ה   ב ע ל מ א ,   א ב ל   ה כ א   ב מ ק ו ם   מ צ ו ה   ל א   ק נ ס י נ ן . < b r > < b > < / b > ו ת ד ע   ל ך   ד א פ י ל ו   ל פ נ י   מ י ל ה   מ ר ח י צ י ן   א פ י ל ו   ב ח מ י ן   ש ה ו ח מ ו   ב ש ב ת ,   ד ה א   ק ת נ י   ב מ ת נ י ת י ן   מ ר ח י צ י ן   א ת   ה מ י ל ה   ב י ן   ל פ נ י   מ י ל ה   ו ב י ן   ל א ח ר   מ י ל ה ,   א ל מ א   ל פ נ י   מ י ל ה   ו ל א ח ר   מ י ל ה   ח ד   ד י נ א   א י ת   ל ה ו   ב ה א .   ו ב מ א י   ד מ ר ח י צ י ן   א ו   מ ז ל פ י ן   ל מ ר   כ ד א י ת   ל י ה   ו ל מ ר   כ ד א י ת   ל י ה   ל א ח ר   מ י ל ה   ה כ י   נ מ י   מ ר ח י צ י ן   א ו   מ ז ל פ י ן   נ מ י   ל פ נ י   מ י ל ה ,   ו מ ת ר ג ו מ א   ד ר ב א   נ מ י   ש מ ע י נ ן   ל ה ,   ד ה א   ל ת ר ג ו מ י ה   ת \" ק   ש ר י   ב י ו ם   ר א ש ו ן   ל ה ר ח י ץ   כ ד ר כ ו   ב י ן   ל פ נ י   מ י ל ה   ב י ן   ל א ח ר   מ י ל ה ,   ו מ י נ ה   נ ש מ ע   ל ר \" א   ב ן   ע ז ר י ה   ד כ י   ה י כ י   ד ש ר י   ר ח י צ ה   כ ד ר כ ו   ל א ח ר   מ י ל ה   ה כ י   נ מ י   ש ר י   ל פ נ י   מ י ל ה .   ו כ ן   פ ס ק   ה ר ב   א ל פ ס י   ז \" ל   מ ש מ א   ד ר ב ו ו ת א ,   ו כ ן   כ ת ב   מ ו ר י   ה ר ב   ר ב י   י ו נ ה   ז \" ל   ב ה ל כ ו ת י ו . < b r > < b > < / b > ו א \" ת   ה י א ך   א פ ש ר   ל ו מ ר   ד ה ר ח צ ה   ד ל פ נ י   מ י ל ה   מ ו ת ר ת   ב ח מ י ן   ש ה ו ח מ ו   ב ש ב ת ,   ו כ ן   ה ר ח צ ת   כ ל   ג ו פ ו   ק ו ד ם   מ י ל ה ,   ו ה א   מ כ ש י ר י   מ י ל ה   נ י נ ה ו ,   ו ח מ י ן   ש ה ו ח מ ו   ב ש ב ת   א ס ו ר י ן   מ ד ב ר י ה ם   ( ל ע י ל   ש ב ת   ל ט ,   ב )   ב י ן   ב ש ת י ה   ב י ן   ב ר ח י צ ה ,   ו כ ן   נ מ י   ה ר ח צ ת   כ ל   ג ו פ ו   א ס ו ר ה   מ ד ב ר י ה ם   ו א פ י ל ו   א ב ר   א ב ר   ( ל ע י ל   ש ב ת   מ ,   א ) ,   ו א נ ן   ה א   ק י י מ א   ל ן   כ ר ב נ ן   ד ר \" א   ד א ס ר י   מ כ ש י ר י   מ י ל ה   ו א פ י ל ו   ב ד ב ר   ש א י ן   ב ו   א ל א   ש ב ו ת   ד ר ב נ ן .   י ש   ל ו מ ר   ד ח מ י ן   ש ה ו ח מ ו   ב ש ב ת   ק נ ס   ה ו א   ד ק נ ס י נ ן ,   ו ב מ ק ו ם   מ צ ו ה   ל א   ג ז ר ו ,   ו כ ן   ה ר ח צ ת   כ ל   ג ו פ ו   ל א ו   מ ל א כ ה   ה ו א   ש ה ר י   ב צ ו נ ן   מ ו ת ר ,   ו כ ן   פ נ י ו   י ד י ו   ו ר ג ל י ו   א פ י ל ו   ב ח מ י ן   ש ה ו ח מ ו   מ ע ר ב   ש ב ת ,   א ל א   ש א ס ר ו ה   מ פ נ י   ה ב ל נ י ן   ש ה י ו   מ ח מ י ן   ב ש ב ת ,   ו ב מ ק ו ם   מ י ל ה   ל א   ג ז ר ו .   ו כ ן   ת י ר ץ   מ ו ר י   ה ר ב   ר '   י ו נ ה   ז \" ל . < b r > < b > < / b > ו א ם   ת א מ ר   ע ו ד   ו ה א   י ה ב י נ ן   ט ע מ א   ב ג מ ר א   ל ה ר ח צ ה   ד ל א ח ר   מ י ל ה   ב ה ר ח צ ת   כ ל   ג ו פ ו   ו ב ח מ י ן   ש ה ו ח מ ו   ב ש ב ת   מ פ נ י   ש ס כ נ ה   ה י א   ל ו ,   ה א   ל פ נ י   מ י ל ה   ד א י ן   ש ם   ס כ נ ה   ל י ת ס ר   ו ת ד ח י   מ י ל ה .   ת י ר ץ   מ ו ר י   ה ר ב   ז \" ל   ד מ ש ו ם   ה כ י   נ ק ט   ה א י   ט ע מ א   ב ג מ ר א ,   מ ש ו ם   ד ל א ח ר   מ י ל ה   א י   ל י כ א   ס כ נ ה   ל א   ש ר י א   ו ל א   מ י ד י   ו א פ י ל ו   ז י ל ו ף ,   א ב ל   ל פ נ י   מ י ל ה   ה ת י ר ו   ל צ ו ר ך   ה מ י ל ה .   ו ע ו ד   ד מ ש ו ם   ה כ י   נ ק ט   ב ג מ ר א   ה א י   ט ע מ א ,   ל ו מ ר   ד ע ל   כ ר ח י ן   ח מ י ן   ש ה ו ח מ ו   ב ש ב ת   נ מ י   ש ר י א .   ו מ ע ת ה   ה ר ח צ ה   ש ה ת י ר ו   ל א ח ר   מ י ל ה   ה ת י ר ו   ל פ נ י   ה מ י ל ה   ד ח ד   ד י נ א   א י ת   ל ה ו   ב ה א ,   ו כ ד מ ו כ ח א   מ ת נ י ת י ן   כ ד א מ ר ן . < b r > < b > < / b > ו ל י   נ ר א ה   ד כ י ו ן   ד ה ו צ ר כ ו   ל ה ת י ר   ש ב ו ת   ד ר ח י צ ה   ל ג ב י   מ י ל ה ,   ל א   ר צ ו   ל א ס ו ר   א ף   ל פ נ י   מ י ל ה   ד ה ו י א   ל ה   כ ח ו כ א ,   ל א ח ר   מ י ל ה   נ ת י ר   ל ה ד י א   מ פ נ י   ש ס כ נ ה   ה י א   ל ו ,   ה א   א פ י ל ו   ק ו ד ם   מ י ל ה   י ו ד ע י ן   ב ה   ה כ ל   ש ע ל   כ ר ח נ ו   י ב א   ל י ד י   כ ך ,   ו ע כ ש י ו   נ א ס ו ר ,   ו ה ל כ ך   כ ל   מ ה   ש ה ת י ר ו   ב ע נ י ן   ר ח י צ ה   ל א ח ר   ה מ י ל ה   ה ת י ר ו   א ף   ל פ נ י   ה מ י ל ה .",
    "< b > ו ה י כ א   ד א י ש ת פ ו ך   ח מ י מ י   ו א י ב ד ו ר   ס מ מ נ י   ל א ח ר   מ י ל ה ,   מ ח מ מ י ן   ו ש ו ח ק י ן   מ פ נ י   ה ס כ נ ה ,   ו מ י ה ו   כ ל   ה י כ א   ד א פ ש ר                           < / b > ל ש נ ו י י   מ ש נ י נ ן ,   ו כ ד ת נ י א   ב מ ת נ י ת י ן   ל א   ש ח ק   כ מ ו ן   מ ע ר ב   ש ב ת   ל ו ע ס   ב ש י נ י ו ,   ו ל א   י ט ר ו ף   י י ן   ו ש מ ן   א ל א   נ ו ת ן   ז ה   ב פ נ י   ע צ מ ו   ו ז ה   ב פ נ י   ע צ מ ו ,   כ ל ו מ ר   ב כ ל י   ב ל א   ב י ל ה   כ ד א י ת א   ב ג מ ר א . < b r > < b > < / b > א ב ל   א ש ת פ ו ך   ק ו ד ם   מ י ל ה   ו א י   א פ ש ר   ל ו   ל ה ר ח י צ ו   ל א ח ר   מ י ל ה   א ל א   א ם   י א מ ר   ל ע כ ו \" ם   ל ה ח ם   ד ק א   מ י ד ח י   ב י ה   ש ב ו ת   ד ר ב נ ן   ש י ש   ב ו   מ ל א כ ה ,   ו א י   נ מ י   ב ד ל י כ א   ו י צ ט ר ך   י ש ר א ל   ל ה ח ם   ל ו ,   ב ז ה   ר א י ת י   מ ח ל ו ק ת   ב י ן   ה ג ד ו ל י ם ,   ש ה ר מ ב \" ן   ז \" ל   כ ת ב   ש א ם   י ש   ל ו   ח מ י ן   ל ה ר ח י צ ו   ל פ נ י   ה מ י ל ה   ו א י ן   ל ו   ל ה ר ח י צ ו   ל א ח ר   מ י ל ה ,   ש ר ו ח צ י ן   א ו ת ו   ו מ ל י ן   א ו ת ו   ש א י ן   כ א ן   מ כ ש י ר י ן   ד ו ח י ן   כ ל ו ם ,   ו א ח ר   ש מ ל   ה ר י   כ א ן   ס כ נ ת   נ פ ש ו ת   ש ד ו ח ה   ש ב ת ,   ו א י ן   א ו מ ר י ם   ת ד ח ה   מ י ל ה   כ ד י   ש ל א   ל ה ב י א   א ו ת ו   ל ס כ נ ה   ו נ ד ח ה   ש ב ת ,   א ל א   מ י ל ה   ע צ מ ה   ד ו ח ה   ש ב ת   ו ס כ נ ת   נ פ ש ו ת   ד ו ח ה   ש ב ת ,   ו א י ן   ל מ צ ו ה   א ל א   ש ע ת ה ,   ו א י ן   ל ד ח ו ת   מ י ל ה   מ פ נ י   ד ח י י ת   ש ב ת   ש י ב א   א ח ר   מ כ ן   מ פ נ י   ה ס כ נ ה .   ו ה ב י א   ר א י ה   מ מ ת נ י ת י ן   ד ק ת נ י   ל א   ש ח ק   כ מ ו ן   מ ע ר ב   ש ב ת   ל ו ע ס   ו א ם   ל א   ה ת ק י ן   מ ע ר ב   ש ב ת   כ ו ר ך   ע ל   א צ ב ע ו   ו מ ב י א   ו א פ י ל ו   מ ח צ ר   א ח ר ת ,   ו ל א   ק ת נ י   כ ש א י ן   ל ו   כ מ ו ן   ב ב י ת ו   א ו   ש א י   א פ ש ר   ל ל ע ו ס   ב ש י נ י ו   ת ד ח ה ,   ו מ ד ק ת נ י   ת ק נ ת א   ו ל א   ק ת נ י   נ מ י   ד ח י י ה   ש מ ע   מ י נ ה   כ ד א מ ר ן .   ו ע ו ד   ד כ ו ר ך   ע ל   א צ ב ע ו   ו מ ב י א   ד ר ך   ר ש ו ת   ה ר ב י ם   א י ס ו ר א   ד א ו ר י י ת א   ה ו א   ד מ ש א ו י   ה ו א   ל ו ,   א י   נ מ י   מ ח צ ר   א ח ר ת   ש ל א   נ ש ת ת פ ו   נ מ י   א י ס ו ר א   ה ו א   ו נ ד ח ה   מ י ל ה   מ י ד י   ד ה ו ה   א א י ז מ ל   ש א י ן   מ ב י א י ן   א ו ת ו   ד ר ך   ש ע ר   ב ש י נ ו י   ו א פ י ל ו   ב מ ב ו י   ש א י נ ו   מ ש ו ת ף ,   א ל א   ש א י ן   צ ר כ י   ס כ נ ה   ש ל א ח ר   מ י ל ה   ד ו ח י ן   א ו ת ה   מ ת ח ל ה ,   א ל א   מ ל   ו א ח ר   כ ך   מ ח ל ל   ל צ ו ר ך   ה ס כ נ ה   ע \" כ . < b r > < b > < / b > ו ל פ י   ד ב ר י   ה ר ב   ז \" ל   ה א   ד א מ ר י נ ן   ב ע י ר ו ב י ן   ( ס ז ,   ב )   ב ה ה ו א   י נ ו ק א   ד א ש ת פ ו ך   ח מ י מ י ה ,   ד ק ו ד ם   מ י ל ה   ה ו א .   ו א י ן   נ ר א ה   כ ן   מ ד ב ר י   ה ג א ו נ י ם   ז \" ל ,   א ל א   ש נ ש פ כ ו   ח מ י מ י   ד ל א ח ר   מ י ל ה .   ו ל א   ה ת י ר ו   ה ג א ו נ י ם   ז \" ל   א ל א   ב ד א י ש ת פ ו ך   ח מ י מ י   ו א י ב ד ו ר   ס מ מ נ י   ל א ח ר   מ י ל ה ,   ה א   ק ו ד ם   מ י ל ה   ת ד ח ה ,   ד ע ל   כ ר ח י ן   א ת י   ל מ י ד ח י   ש ב ת   ב מ י ש ח ק   ס מ מ נ י   ו מ י ח ם   ח מ י מ י .   ו כ \" כ   ה ר \" ז   ה ל ו י   ז \" ל   מ פ ו ר ש .   ו מ ס ת ב ר א   ל י   כ ו ת י י ה ו   מ ד ת נ י   ב פ ר ק   ק מ א   ד ב י צ ה   ( ב ,   א )   ה ש ו ח ט   ב י ת   ש מ א י   א ו מ ר י ם   י ח פ ו ר   ב ד ק ר   ו י כ ס ה ,   ו ב \" ה   א ו מ ר י ם   ל א   י ש ח ו ט   א ל א   א ם   כ ן   ה י ה   ל ו   ע פ ר   מ ו כ ן   מ ב ע ו ד   י ו ם ,   ו ש ו י ן   ש א ם   ש ח ט   ש י ח פ ו ר   ב ד ק ר   ו י כ ס ה .   ו א ם   כ ד ב ר י   ה ר מ ב \" ן   ז \" ל ,   ל ע ו ל ם   ש ו ח ט י ן   ו א ע \" פ   ש א י ן   ל ו   ד ק ר   נ ע ו ץ   מ פ נ י   מ צ ו ת   ש מ ח ת   י ו ם   ט ו ב ,   ד ב ש ע ת   ש ח י ט ה   א י ן   כ א ן   ד ח ו י   כ ל ל ,   ו ל א ח ר   ש ח י ט ה   ה ר י   כ א ן   מ צ ו ת   ע ש ה   ד כ ס ו י ,   ו מ צ ו ת   ע ש ה   ה ו א   ד ד ו ח ה   ח פ י ר ת   ה ד ק ר   ד א י ס ו ר א   ד ר ב נ ן   ה ו א ,   ו א י ן   ד ו ח י ן     מ צ ו ת   ש מ ח ת   י ו ם   ט ו ב   ב ש ע ת ה   ש ל א   נ ב ו א   ל י ד י   א י ס ו ר א   ד ר ב נ ן   ד ל א ח ר   ש ח י ט ה ,   א ל א   ו ד א י   ש מ ע י נ ן   ד כ ל   ד ב ר   ש א נ ו   י ו ד ע י ן   ב ת ח י ל ת   ה ע נ י ן   ש י ב א   ל י ד י   א י ס ו ר   מ ל א כ ה   ו א פ י ל ו   ד ר ב נ ן   ש א י נ ה   נ ת ר ת   ק ו ד ם   ז מ ן   ת ד ח ה   א ו ת ה   מ צ ו ה   כ ד י   ש ל א   נ ב ו א   ל ב ס ו ף   ל י ד י   כ ך   ו כ ל   ש כ ן   ב מ ל א כ ה   ד א ו ר י י ת א . < b r > < b > < / b > ו מ ה   ש ה ת י ר ו   ל ו   ל כ ר ו ך   ע ל   א צ ב ע ו   ל ה ב י א   מ ח צ ר   ש א י נ ה   מ ע ו ר ב ת   ו ל א   ד ח ו   א ת   ה מ י ל ה   ב כ ך ,   כ ד ד ח י נ ן   ל ה   מ פ נ י   ה ב א ת   ה א י ז מ ל   ו א פ י ל ו   ד ר ך   ג ג ו ת   ו ק ר פ י פ ו ת .   י כ י ל נ א   ל ש נ ו י י ,   ד א י ן   ה כ י   נ מ י   א י   א ת י ד ע   מ ל ת א   מ ק מ י   מ י ל ה ,   ו מ ת נ י ת י ן   ב ד ל א   י ד ע י   ע ד   ל א ח ר   מ י ל ה ,   ו א פ י ל ו   ה כ י   כ ל   ה י כ א   ד א י כ א   ל ש נ ו י י   מ ש נ י נ ן .   ו א ל א   מ י ה ו   א פ י ל ו   ת מ צ א   ל ו מ ר   ד ב א ת י ד ע   מ ק מ י   מ י ל ה   מ י י ר י ,   ל א   ק ש י א   ו ל א   מ י ד י ,   ד ה ת ם   ש א נ י   ד כ י ו ן   ד ע ל   כ ר ח י ן   מ י ד ח י א   ש ב ו ת   ד ר ב נ ן   ב ל א ח ר   מ י ל ה   ב ה כ י ן   ד ה י י נ ו   נ ת י נ ת   א ס פ ל נ י ת   מ ש ו ם   ד ה ו ה   ל י ה   ה נ י   א י   א פ ש ר   ל ע ש ו ת ה   מ ע ר ב   ש ב ת ,   א פ י ל ו   א ת י ד ע   מ ק מ י   מ י ל ה   נ מ י   ל א   ד ח י '   מ י ל ה   מ ק מ י   ש ב ו ת   ד ל א ח ר   מ י ל ה   ד א י ן   ב ה   א י ס ו ר א   ד א ו ר י י ת א ,   ו ה א   ד ל א   ק ת נ י   נ מ י   ל א   ה ב י א   כ מ ו ן   מ ע ר ב   ש ב ת   א ו   ש א י   א פ ש ר   ל ו   ל ל ע ו ס   ת ד ח ה   מ י ל ה ,   א י נ ה   ר א י ה ,   ד ה א   ק ת נ י   ר י ש א   כ ל ל   א מ ר   ר '   ע ק י ב א   כ ל   מ ל א כ ה   ש א פ ש ר   ל ע ש ו ת ה   מ ע ר ב   ש ב ת   א י נ ה   ד ו ח ה   א ת   ה ש ב ת ,   ו ה ל כ ך   ת נ א   ל א ו   כ ר ו כ ל א   ת נ י   ו א ז י ל ,   ו א ם   א י   א פ ש ר   ל ע ש ו ת ה   מ ע ר ב   ש ב ת ,   א ל א   ה ב א ת   כ מ ו ן   ו א פ י ל ו   מ ר ש ו ת   ה ר ב י ם   ש ר י ,   כ י ו ן   ד א פ ש ר   ל ה ב י א ו   ב ש ע ר   א ו   ל א ח ר   י ד ו   ד א י ן   ב ו   א ל א   ש ב ו ת   ד ר ב נ ן   ש א י ן   ב ז ה   מ ל א כ ה   ד א ו ר י י ת א ,   ו כ ל   ש ב ו ת   ד ל א ח ר   מ י ל ה   ש א י ן   ב ו   מ ל א כ ה   ש ר י   כ ד א מ ר ן ,   ד מ ה   ל י   ד ח י י ת   ש ב ו ת   נ ת י נ ת   א ס פ ל נ י ת ,   מ ה   ל י   ש ב ו ת   א ח ר   ד ל א ח ר   מ י ל ה ,   כ ך   נ ר א ה   ל י ."
  ]
}