{
  "text": [
    "< b > ס מ י כ ה   ו נ ס כ י ם . < / b >   פ ר ש \" י   ס מ י כ ה   מ ש ו ם   ש ל מ י ם   ד ב א ש ם   ל י כ א   ס מ י כ ה   כ ד א מ ר י נ ן   ב פ '   ש ת י   מ ד ו ת .   ו ל י ת א   ד א ד ר ב ה   מ ו כ ח   ה ת ם   ד ט ע ו ן   ס מ י כ ה   ד ת נ ן   ה ת ם   כ ל   ק ר ב נ ו ת   ה י ח י ד   ט ע ו נ י ן   ס מ י כ ה   ח ו ץ   מ ב כ ו ר   מ ע ש ר   ו פ ס ח   ו א ל ו   א ש ם   ל א   ק א   ח ש י ב   ו ע ו ד   ב פ ר ק   כ ל   ה פ ס ו ל י ן   א י כ א   ל מ \" ד   ס מ י כ ו ת   א ש ם   מ צ ו ר ע   ל א ו   ד א ו ר י י ת א   מ ש ו ם   ד ב ע י נ ן   ת כ ף   ל ס מ י כ ה   ש ח י ט ה   מ ד א ו ר י י ת א   ו מ צ ו ר ע   א י נ ו   י כ ו ל   ל י כ נ ס   ל ע ז ר ה   ו א י כ א   מ \" ד   ס מ י כ ו ת   א ש ם   ד א ו ר י י ת א   ו ת כ ף   ל ס מ י כ ה   ש ח י ט ה   ל א ו   ד א ו ר י י ת א   א ל מ א   ד כ \" ע   מ י ה א   ב ע י   ס מ י כ ה   ו ב ה ד י א   ת נ ן   ה כ י   ב מ ס כ ת   נ ג ע י ם   ב א   ל ו   א צ ל   א ש ם   ו ס מ ך   ש ת י   י ד י ו   ע ל י ו .   א ל א   י \" ל   ד ת נ א   ס מ י כ ה   מ ש ו ם   ד ס מ י כ ה   ז ו   ח ל ו ק ה   מ ש א ר   ס מ י כ ו ת   ש ה ר י   ב א ק פ ו י י   י ד א .   ל מ \" ד   ס מ י כ ה   א ש ם   מ צ ו ר ע   ל א ו   ד א ו ר י י ת א   ד ל א   ת ה ו י   ע ב ו ד ה   ב ק ד ש י ם   ו ה \" ק   ו א ו ת ו   א ש ם   ט ע ו ן   ס מ י כ ת   א ש ם   ד ה י י נ ו   ב א ק פ ו י י   י ד א .   ו נ ס כ י ם   ד ק ת נ י   ל א ו   מ ש ו ם   ד ס פ י ק א   ד ש ל מ י ם   ד ה א   ת נ ן   ב פ '   ב '   מ ד ו ת   ד כ ל   ח ט א ת   ו א ש ם   א י ן   ט ע ו ן   נ ס כ י ם .   א ל א   ש ח ט א ת ו   ו א ש מ ו   ש ל   מ צ ו ר ע   ט ע ו נ י ן   נ ס כ י ם .   א ל א   מ פ נ י   ש א ש ם   ז ה   ח ל ו ק   מ ש א ר   א ש מ ו ת   ד ע ל מ א   ש ט ע ו ן   ת נ ו פ ת   ח ז ה   ו ש ו ק   כ ש ל מ י ם   מ ז כ י ר   כ ן   כ ל   ה ד ב ר י ם   ש ה ו א   ח ל ו ק   מ ד י ן   ש א ר   א ש מ ו ת   א ע \" פ   ש ב נ ס כ י ם   א י נ ו   ח ל ו ק   מ ש א ר   א ש ם   מ צ ו ר ע .   ו מ י ה ו   ל מ \" ד   ס מ י כ ת   א ש ם   [ מ צ ו ר ע ]   ד א ו ר י י ת א   ד ה ש ת א   ה ו י א   ס מ י כ ה   ג מ ו ר ה   כ ד י   נ ס ב ה   א ל א   א ג ב   ר י ה ט א   ד כ ו ל י   ת ל מ ו ד א   פ ר י ך   מ ה   ל ש ל מ י ם   ש כ ן   ט ע ו נ י ן   ס מ י כ ה   נ ס כ י ם   ו ת נ ו פ ה   ח ז ה   ו ש ו ק   נ ק ט י ה   נ מ י   ה כ א   ו ל מ \" ד   ס מ י כ ת   א ש ם   [ מ צ ו ר ע ]   ל א ו   ד א ו ר י י ת א   ה א   ד ת ק י נ ו   ב י ה   ר ב נ ן   ס מ י כ ה   ב א ק פ ו י י   י ד א   י ו ת ר   מ ב ש א ר   ק ד ש י ם   כ ג ו ן   מ ע ש ר   ב כ ו ר   ו פ ס ח   י ש   ל י ת ן   ט ע ם   מ ש ו ם   ד ש א ר   א ש מ ו ת   ס מ י כ ת ן   ד א ו ר י י ת א .   ו ה א   ד א י ן   נ מ נ ע י ן   כ א ן   מ ל ה ב י א   ק ר ב ן   ז ה   מ ש ו ם   ד א ם   ש ל מ י ם   ה ו א   ט ע ו ן   ס מ י כ ה   ג מ ו ר ה   ו ה ך   ס מ י כ ה   ב א ק פ ו י י   י ד א   ל מ \" ד   ל א ו   ד א ו ר י י ת א   א י ן   י ו צ א   ב ה   י ד י   ס מ י כ ה   ג ם   ה י א   ש ל מ י ם .   ו כ ה \" ג   א ש כ ח ן   ב פ ר ק   ה א ש ה   ג ב י   ח מ ש ה   ש נ ת ע ר ב ו   ע ו ר ו ת   פ ס ח י ה ם   ו נ מ צ א   י ב ל ת   ב א ח ד   מ ה ם   ש פ ט ו ר י ן   מ ל ע ש ו ת   פ ס ח   ש נ י   ו ל א   מ ת נ ה   ב ש ל מ י ם   מ ש ו ם   ד ש ל מ י ם   ט ע ו נ י ן   ס מ י כ ה   ו פ ס ח   א י ן   ט ע ו ן   ס מ י כ ה .   י ש   ל י ת ן   ט ע ם   מ ש ו ם   ד ת ק ו נ י   ג ב ר א   כ ד פ \" ל :",
    "< b > ו נ א כ ל   ל י ו ם   ו ל י ל ה . < / b >   ו ת י מ ה   ו ל ת נ י י ה   ב ת ו ד ה   ד א ם   א י נ ו   א ש ם   מ צ ו ר ע   ש ה י א   ת ו ד ת   נ ד ב ה .   ו ה כ י   ש פ י ר   ט פ י   ד ל א   מ מ ע ט   כ ל   כ ך   ב א כ י ל ת   ק ד ש י ם   ד נ א כ ל י ן   ל י ו ם   ו ל י ל ה .   י \" ל   ד ת ו ד ה   ל א   מ צ י   מ ת נ י   מ ש ו ם   ל ח ם   ד ל א   מ ש כ ח   ל י ה   ת ק נ ה   ל ב ו א   ע ל   ת נ א י   ו כ ד א מ ר י '   ב פ '   ה ת ו ד ה :",
    "< b > כ ת ו ב   א ח ד   א ו מ ר   י ש א   ה '   פ נ י ו   א ל י ך . < / b >   כ \" ש   ה י ה   ת מ י ה א   ע ל   ק ש י א   ז ו   ד ל א   כ ת י ב   י ש א   פ נ י ך   א ל א   י ש א   פ נ י ו   ד מ ש מ ע   ד י פ נ ה   א ל י ך   ו י ש ם   ל ך   ש ל ו ם .   א \" נ   כ ד ד ר י ש   ב ס י פ ר י   י ש א   פ נ י ו   א ל י ך   ו י ס י ר   כ ע ס ו   מ מ ך   כ ל ו מ ר   פ נ י ם   ש ל   ז ע ם   י ס י ר   מ מ ך .   ו י ו ת ר   ה י ה   ר א ו י   ל ה ק ש ו ת   מ ו י ש א   ה '   א ת   פ נ י   א י ו ב   א ו   מ ה נ ה   ל ד ב ר   ה ז ה   נ ש א ת י   פ נ י ך   ד ל ו ט .   ו ב ס פ ר י   מ י י ת י   ל י ה   ל ק ר א   ד ל ו ט   ו ב פ '   מ י   ש מ ת ו   א מ ר י נ ן   ש א מ ר ו   מ ל א כ י   ה ש ר ת   ל פ נ י   ה ק ב \" ה   כ ת ו ב   ב ת ו ר ה   ל א   י ש א   פ נ י ם   ו ל א   י ק ח   ש ו ח ד   ו א ת ה   נ ו ש א   פ נ י ם   ל י ש ר א ל   ש נ א מ ר   י ש א   ה '   פ נ י ו   א \" ל   ו ל א   א ש א   פ נ י ם   ל י ש ר א ל   ש א נ י   א מ ר ת י   ו א כ ל ת   ו ש ב ע ת   ו ב ר כ ת   ו ה ם   ה ח מ י ר ו   ע ל   ע צ מ ן   ע ד   כ ז י ת   ע ד   כ ב י צ ה .   ו ה ך   נ ש י א ו ת   כ פ י ם   ד ה ת ם   ה ו י   ק ו ד ם   ג מ ר   ד י ן   ו א \" ה   א מ ר ו   מ ל א כ י   ה ש ר ת   ש ל א   ה י ה   ל ו   ל י ש א   פ נ י ם   ל י ש ר א ל   א פ י '   ק ו ד ם   ג מ ר   ד י ן   כ מ ו   ש א י נ ו   נ ו ש א   [ פ נ י ם ]   ל א ו מ ו ת :",
    "< b > כ א ן   ק ו ד ם   ת ש ו ב ה   כ ו ' . < / b >   ב ס י פ ר י   מ ת ר ץ   ה ך   ק ו ש י א   כ ה ה י א   ד ל ע י ל   כ א ן   ק ו ד ם   ג ז ר   ד י ן   כ ו '   ו ת י מ ה   מ ד מ ו ק י   ה כ א   כ י   ל א   א ח פ ו ץ   ב מ ו ת   ה מ ת   א ח ר   ת ש ו ב ה   ש \" מ   ד מ ו ע ל ת   ת ש ו ב ה   א פ י '   ל י ח י ד   ד ו מ י א   ד ב נ י   ע ל י .   ו ק ש ה   ד ב פ \" ק   ד ר \" ה   מ ו ק מ י נ ן   ה א   ד א \" ר   י ו ח נ ן   ג ד ו ל ה   ת ש ו ב ה   ש ק ו ר ע ת   ג ז ר   ד י נ ו   ש ל   א ד ם   ש נ א מ ר   ו ש ב   ו ר פ א   ל ו ב צ ב ו ר   א ב ל   ל א   ב י ח י ד   כ ו ' .   ו י \" ל   ד ש מ ע ת י ן   ד ה כ א   כ ר '   י צ ח ק   ד א מ ר   ה ת ם   י פ ה   צ ע ק ה   ל א ד ם   ב י ן   ק ו ד ם   ג ז ר   ד י ן   ב י ן   ל א ח ר   ג ז ר   ד י ן   ו א פ י '   ב י ח י ד   מ י י ר י :",
    "< b > ו א י ן   נ צ י ב   מ ל ח   מ ט מ א . < / b >   ו א פ י '   ל ר '   ש מ ע ו ן   ד א מ ר   ק ב ר י   ע ו ב ד י   כ ו כ ב י ם   א י ן   מ ט מ א י ן   ו א י כ א   ל מ \" ד   ב פ '   ה ב א   ע ל   י ב מ ת ו   ד א פ י '   ב מ ג ע   ל א   מ ט מ א   ה י י נ ו   ד ו ק א   ב ע ו ב ד י   כ ו כ ב י ם   ש ל א ח ר   מ ת ן   ת ו ר ה   א ב ל   ק ו ד ם   ל כ ן   א י ן   ח י ל ו ק   ב י ן   י ש ר א ל י ם   ל ע ו ב ד י   כ ו כ ב י ם :",
    "< b > מ ת י ם   ל ע ת י ד   ל ב א   צ ר י כ י ן   ה ז א ה . < / b >   מ ה   ש ל א   ש א ל ו   א ם   מ ט מ א י ן .   מ ש ו ם   ד כ ב ר   ה ש י ב   ל ה ם   ד א י ן   ה ח י   מ ט מ א   ו מ ה   ש ל א   ש א ל ו   ב ב ן   ה ש ו נ מ י ת   א ם   צ ר י ך   ה ז א ה   י \" ל   ד ד ו ק א   ב מ ת י ם   ל ע ת י ד   ש א ל ו   מ ש ו ם   ד כ ת י ב   ב ק ר א   ו ז ר ק ת י   ע ל י כ ם   מ י ם   ט ה ו ר י ם :"
  ]
}