{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "37B",
    "perek_title": "אחד דיני ממונות",
    "perek_number": 4
  },
  "english": [
    "<b>Why would we</b> want <b>this trouble?</b> Perhaps it would be better not to testify at all. <b>But</b> be aware, as <b>is it not already stated: “And he being a witness, whether he has seen or known, if he does not utter it,</b> then he shall bear his iniquity” (Leviticus 5:1)? It is a transgression not to testify when one can do so. <b>And perhaps you will say: Why would we</b> want <b>to be responsible for the blood of this</b> person? <b>But</b> be aware, as <b>is it not already stated: “When the wicked perish, there is song”</b> (Proverbs 11:10)?",
    "<strong>GEMARA:</strong> <b>The Sages taught</b> in a <i>baraita</i>: <b>How does</b> the court describe testimony <b>based on conjecture?</b> The court <b>says to</b> the witnesses: <b>Perhaps you saw</b> this man about whom you are testifying <b>pursuing another into a ruin, and you pursued him and found a sword in his hand, dripping</b> with <b>blood, and the one</b> who was ultimately <b>killed</b> was <b>convulsing. If you saw</b> only <b>this,</b> it is as if <b>you saw nothing,</b> and you cannot testify to the murder.",
    "<b>It is taught</b> in a <i>baraita</i> that <b>Rabbi Shimon ben Shataḥ said</b> as an oath: <b>I will</b> not <b>see the consolation</b> of Israel <b>if I did not</b> once <b>see one</b> person <b>pursue another into a ruin, and I pursued him and saw a sword in his hand, dripping</b> with <b>blood, and the one</b> who was ultimately <b>killed</b> was <b>convulsing. And I said to him: Wicked person, who has killed this man? Either you or I. But what can I do, since your blood is not given over to me, as the Torah states: “At the mouth of two witnesses,</b> or three witnesses, <b>shall he that is to die be put to death”</b> (Deuteronomy 17:6), and I did not witness you killing him. <b>The One Who knows</b> one’s <b>thoughts shall punish this man who killed another.</b> The Sages <b>said: They did not move from there before a snake came and bit the</b> murderer, <b>and he died.</b>",
    "The Gemara questions this account: <b>But was this</b> murderer <b>fit</b> to die by being bitten <b>by a snake? But doesn’t Rav Yosef say, and so the school of Ḥizkiyya</b> also <b>taught: From the day that the Temple was destroyed, although the Sanhedrin ceased</b> to be extant, the <b>four</b> types of court-imposed <b>capital punishment have not ceased.</b> The Gemara asks: <b>Have they</b> really <b>not ceased? But they have ceased,</b> as court-imposed capital punishment is no longer given. <b>Rather,</b> the intention is that <b>the <i>halakha</i> of</b> the <b>four</b> types of court-imposed <b>capital punishment has not ceased</b> to be applicable.",
    "The Gemara explains: How so? For <b>one who</b> would <b>be liable</b> to be executed by <b>stoning, either</b> he <b>falls from a roof or an animal mauls him</b> and breaks his bones. This death is similar to death by stoning, in which the one liable to be executed is pushed from a platform and his bones break from the impact of the fall. For <b>one who</b> would <b>be liable</b> to be executed by <b>burning, either</b> he <b>falls into a fire</b> and is burned <b>or a snake bites him,</b> as a snakebite causes a burning sensation. For <b>one who</b> would <b>be liable to</b> be executed by <b>slaying</b> through decapitation by the sword, <b>either</b> he <b>is turned over to the authorities</b> and they execute him with a sword, <b>or robbers come upon him</b> and murder him. <b>One who</b> would <b>be liable</b> to be executed by <b>strangling either drowns in a river</b> and is choked by the water <b>or dies of diphtheria [<i>bisronekhi</i>],</b> which causes his breathing to become constricted. According to this, a murderer, whose verdict in court would be death by slaying, should not be bitten by a snake.",
    "The Sages <b>say</b> in explanation: <b>That</b> murderer <b>had another sin</b> for which he deserved execution by burning, and <b>as the Master says: One who is found liable</b> by the court <b>to</b> receive <b>two</b> types of <b>court-imposed capital punishment is sentenced to the harsher</b> of the two, and burning is considered a harsher death than slaying (see 50a).",
    "§ The mishna teaches that in cases of capital law the court warns the witnesses not to testify <b>based on conjecture.</b> The Gemara comments: One can infer that it is only <b>in</b> cases of <b>capital law that we do not</b> rule based on <b>conjecture, but in</b> cases of <b>monetary law, we do</b> rule based on <b>conjecture. In accordance with whose</b> opinion is the mishna taught? It is <b>in accordance with</b> the opinion of <b>Rabbi Aḥa. As it is taught</b> in a <i>baraita</i> (<i>Tosefta</i>, <i>Bava Kamma</i> 3:6) that <b>Rabbi Aḥa says:</b> If there was <b>a rutting</b> male <b>camel</b> that was rampaging <b>among</b> other <b>camels, and</b> then <b>a camel was found killed at its side, it is evident that this</b> rampaging camel <b>killed it,</b> and the owner must pay for the damage caused. The <i>baraita</i> indicates that Rabbi Aḥa rules that cases of monetary law are decided based on conjecture.",
    "The Gemara asks: <b>But according to your reasoning,</b> with regard to <b>that</b> which the mishna <b>teaches,</b> that the court warns the witnesses not to provide <b>testimony</b> based on <b>hearsay,</b> should one infer that it is <b>in</b> cases of <b>capital law that we do not say</b> that testimony based on hearsay is allowed, <b>but in</b> cases of <b>monetary law, we do say</b> that testimony based on hearsay is allowed? <b>But didn’t we learn</b> in a mishna (29a): <b>If</b> the witness <b>said:</b> The defendant <b>said to me:</b> It is true <b>that I owe</b> the plaintiff, or if he says: <b>So-and-so said to me that</b> the defendant <b>owes</b> the plaintiff, the witness <b>has said nothing,</b> i.e., his testimony is disregarded. These two statements by witnesses are examples of testimony based on hearsay, yet they are not valid in cases of monetary law. A witness’s testimony is not valid testimony <b>unless he says,</b> for example: The defendant <b>admitted in our presence to</b> the plaintiff <b>that he owes him two hundred dinars,</b> as by admitting the debt in the presence of witnesses he rendered himself liable to pay the amount that he mentioned.",
    "<b>Evidently, although</b> testimony based on hearsay <b>is invalid in</b> cases of <b>monetary law, we tell</b> the witnesses to be aware of this <b>in capital law. Here, too,</b> with regard to testimony based on conjecture, one can say that <b>although</b> testimony based on conjecture <b>is invalid in</b> cases of <b>monetary law, we tell</b> the witnesses to be aware of this <b>in</b> cases of <b>capital law.</b>",
    "§ The mishna teaches that the court would say: <b>You should know</b> that cases of capital law are not like cases of monetary law, and would reference the murder of Abel by Cain. <b>Rav Yehuda, son of Rabbi Ḥiyya, says:</b> By employing the plural term for blood, “The voice of your brother’s blood [<i>demei</i>] cries out to Me from the ground” (Genesis 4:10), the verse <b>teaches that Cain caused multiple wounds</b> and <b>multiple injuries to his brother Abel. As</b> Cain <b>did not know from where the soul departs,</b> he struck him multiple times. This continued <b>until he came to his neck</b> and struck him there, whereupon Abel died.",
    "<b>And Rav Yehuda, son of Rabbi Ḥiyya, says: From the day the earth opened its mouth and received the blood of Abel,</b> its mouth <b>has not opened again, as it is stated: “From the corner of the earth have we heard songs: Glory to the righteous”</b> (Isaiah 24:16): One can infer that the songs are heard <b>“from the corner of the earth,” but not from the mouth of the earth,</b> as the earth never again opened its mouth. <b>Ḥizkiyya,</b> Rav Yehuda’s <b>brother, raised an objection to</b> Rav Yehuda, son of Rabbi Ḥiyya: The verse states concerning Korah and his assembly: <b>“And the earth opened her mouth</b> and swallowed them up, and their households, and all the men that appertained unto Korah, and all their goods” (Numbers 16:32). Rav Yehuda, son of Rabbi Ḥiyya, <b>said to him:</b> It <b>opened</b> again <b>for a deleterious</b> purpose; it <b>did not open</b> again <b>for a constructive</b> purpose.",
    "<b>And Rav Yehuda, son of Rabbi Ḥiyya, says: Exile atones</b> for <b>half</b> of <b>a sin.</b> As <b>initially</b> it <b>is written</b> in the verse concerning Cain that he said: <b>“And I shall be a fugitive [<i>na</i>] and a wanderer [<i>vanad</i> ]</b> in the earth” (Genesis 4:14), <b>and ultimately</b> it <b>is written:</b> “And Cain went out from the presence of the Lord, <b>and dwelt in the land of Nod”</b> (Genesis 4:16). Rav Yehuda, son of Rabbi Ḥiyya, equates “Nod” with “<i>nad</i>,” and understands that Cain was given only the punishment of being a wanderer. Exile atoned for half his sin, thereby negating the punishment of being a fugitive.",
    "<b>Rav Yehuda says: Exile atones</b> for <b>three matters,</b> i.e., three types of death, <b>as it is stated: “So says the Lord:</b> Behold, I set before you the way of life and the way of death. <b>He that abides in this city shall die by the sword, and by the famine, and by the pestilence; but he that goes out, and falls away to the Chaldeans that besiege you, he shall survive, and his life shall be for him for a prey”</b> (Jeremiah 21:8–9), indicating that exile from Jerusalem will save one from those three deaths.",
    "<b>Rabbi Yoḥanan says: Exile atones for all</b> transgressions and renders a sinner like a new person, <b>as it is stated</b> concerning the king Jeconiah, a descendant of King David: <b>“So says the Lord: Write you this man childless, a man that shall not prosper in his days; for no man of his seed shall prosper, sitting upon the throne of David, and ruling anymore in Judah”</b> (Jeremiah 22:30). <b>And after</b> Jeconiah <b>was exiled it is written: “And the sons of Jeconiah, the same is Assir, Shealtiel his son”</b> (I Chronicles 3:17). The verse employs the plural “sons of” although he had only one son, Shealtiel. <b>“Assir,”</b> literally, prisoner, teaches <b>that his mother conceived him in prison. “Shealtiel,”</b> literally, planted by God, teaches <b>that God planted him in a way atypical of</b> most <b>plants [<i>hanishtalin</i>],</b> i.e., people. It <b>is learned</b> as a tradition <b>that a woman does not conceive</b> when she is <b>standing</b> during sexual intercourse,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מָה לָנוּ וְלַצָּרָה הַזֹּאת? וַהֲלֹא כְּבָר נֶאֱמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְהוּא עֵד אוֹ רָאָה אוֹ יָדָע אִם לוֹא יַגִּיד וְגוֹ׳״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשֶׁמָּא תֹּאמְרוּ: מָה לָנוּ לָחוּב בְּדָמוֹ שֶׁל זֶה?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַהֲלֹא כְּבָר נֶאֱמַר: ״בַּאֲבֹד רְשָׁעִים רִנָּה״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> תָּנוּ רַבָּנַן: כֵּיצַד מֵאוֹמֶד? אוֹמֵר לָהֶן: שֶׁמָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּךְ רְאִיתֶם? שֶׁרָץ אַחַר חֲבֵירוֹ לְחוּרְבָּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַצְתֶּם אַחֲרָיו, וּמְצָאתֶם סַיִיף בְּיָדוֹ וְדָמוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְטַפְטֵף, וְהָרוּג מְפַרְפֵּר. אִם כָּךְ רְאִיתֶם – לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְאִיתֶם כְּלוּם. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תַּנְיָא, אָמַר רַבִּי שִׁמְעוֹן בֶּן שָׁטַח:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶרְאֶה בְּנֶחָמָה אִם לֹא רָאִיתִי אֶחָד שֶׁרָץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַר חֲבֵירוֹ לְחוּרְבָּה, וְרַצְתִּי אַחֲרָיו וְרָאִיתִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סַיִיף בְּיָדוֹ וְדָמוֹ מְטַפְטֵף וְהָרוּג מְפַרְפֵּר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמַרְתִּי לוֹ: רָשָׁע, מִי הֲרָגוֹ לָזֶה? אוֹ אֲנִי אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַתָּה. אֲבָל מָה אֶעֱשֶׂה שֶׁאֵין דָּמְךָ מָסוּר בְּיָדִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהֲרֵי אָמְרָה תּוֹרָה ״עַל פִּי שְׁנַיִם עֵדִים יוּמַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמֵּת״. הַיּוֹדֵעַ מַחְשָׁבוֹת יִפָּרַע מֵאוֹתוֹ הָאִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהָרַג אֶת חֲבֵירוֹ. אָמְרוּ: לֹא זָזוּ מִשָּׁם עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבָּא נָחָשׁ וְהִכִּישׁוֹ וָמֵת. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְהַאי בַּר נָחָשׁ הוּא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָאָמַר רַב יוֹסֵף, וְכֵן תָּנֵי דְּבֵי חִזְקִיָּה: מִיּוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁחָרַב בֵּית הַמִּקְדָּשׁ, אַף עַל פִּי שֶׁבָּטְלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סַנְהֶדְרִי, אַרְבַּע מִיתוֹת לֹא בָּטְלוּ. לֹא בָּטְלוּ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא בָּטְלוּ! אֶלָּא, דִּין אַרְבַּע מִיתוֹת לֹא בָּטְלוּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מִי שֶׁנִּתְחַיֵּיב סְקִילָה – אוֹ נוֹפֵל מִן הַגָּג, אוֹ חַיָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דּוֹרַסְתּוֹ. מִי שֶׁנִּתְחַיֵּיב שְׂרֵיפָה – אוֹ נוֹפֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּדְלֵיקָה, אוֹ נָחָשׁ מַכִּישׁוֹ. מִי שֶׁנִּתְחַיֵּיב הֲרִיגָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ נִמְסָר לַמַּלְכוּת, אוֹ לִיסְטִין בָּאִין עָלָיו. מִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנִּתְחַיֵּיב חֶנֶק – אוֹ טוֹבֵעַ בַּנָּהָר, אוֹ מֵת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּסְרוֹנְכֵי. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמְרִי: הָהוּא חֵטְא אַחֲרִיתִי הֲוָה בֵּיהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר מָר: מִי שֶׁנִּתְחַיֵּיב שְׁתֵּי מִיתוֹת בֵּית דִּין –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִידּוֹן בַּחֲמוּרָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מֵאוֹמֶד וְכוּ׳. בְּדִינֵי נְפָשׁוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דְּלָא אָמְדִינַן, הָא בְּדִינֵי מָמוֹנוֹת אָמְדִינַן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּמַאן? כְּרַבִּי אַחָא, דְּתַנְיָא, רַבִּי אַחָא אוֹמֵר: גָּמָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאוֹחֵר בֵּין הַגְּמַלִּים וְנִמְצָא גָּמָל הָרוּג בְּצִידּוֹ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיָדוּעַ שֶׁזֶּה הֲרָגוֹ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְלִיטַעְמָיךְ, עֵד מִפִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵד דְּקָתָנֵי בְּדִינֵי נְפָשׁוֹת הוּא דְּלָא אָמְרִינַן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא בְּדִינֵי מָמוֹנוֹת אָמְרִינַן? וְהָתְנַן: אִם אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״הוּא אָמַר לִי שֶׁאֲנִי חַיָּיב לוֹ״, ״אִישׁ פְּלוֹנִי אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִי שֶׁהוּא חַיָּיב לוֹ״ – לֹא אָמַר כְּלוּם, עַד שֶׁיֹּאמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״בְּפָנֵינוּ הוֹדָה לוֹ שֶׁהוּא חַיָּיב לוֹ מָאתַיִם זוּז״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אַלְמָא, אַף עַל גַּב דִּפְסִילִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּדִינֵי מָמוֹנוֹת, אָמְרִינַן לְהוּ בְּדִינֵי נְפָשׁוֹת. הָכָא נָמֵי, אַף עַל גַּב דִּפְסִילִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּדִינֵי מָמוֹנוֹת, אָמְרִינַן לְהוּ בְּדִינֵי נְפָשׁוֹת. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הֱווּ יוֹדְעִים כּוּ׳. אָמַר רַב יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּרֵיהּ דְּרַבִּי חִיָּיא: מְלַמֵּד שֶׁעָשָׂה קַיִן בְּהֶבֶל אָחִיו חַבּוּרוֹת חַבּוּרוֹת, פְּצִיעוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פְּצִיעוֹת, שֶׁלֹּא הָיָה יוֹדֵעַ מֵהֵיכָן נְשָׁמָה יוֹצְאָה, עַד שֶׁהִגִּיעַ לְצַוָּארוֹ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאָמַר רַב יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּרֵיהּ דְּרַבִּי חִיָּיא: מִיּוֹם שֶׁפָּתְחָה הָאָרֶץ אֶת פִּיהָ וְקִיבְּלַתּוּ לְדָמוֹ שֶׁל הֶבֶל, שׁוּב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֹא פָּתְחָה, שֶׁנֶּאֱמַר: ״מִכְּנַף הָאָרֶץ זְמִרֹת שָׁמַעְנוּ צְבִי לַצַּדִּיק״ – מִכְּנַף הָאָרֶץ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלֹא מִפִּי הָאָרֶץ. אֵיתִיבֵיהּ חִזְקִיָּה אָחִיו: ״וַתִּפְתַּח הָאָרֶץ אֶת פִּיהָ״! אֲמַר לֵיהּ: לְרָעָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פָּתְחָה, לְטוֹבָה לֹא פָּתְחָה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאָמַר רַב יְהוּדָה בְּרֵיהּ דְּרַבִּי חִיָּיא: גָּלוּת מְכַפֶּרֶת עָוֹן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מֶחֱצָה. מֵעִיקָּרָא כְּתִיב: ״וְהָיִיתִי נָע וְנָד״, וּלְבַסּוֹף כְּתִיב: ״וַיֵּשֶׁב בְּאֶרֶץ נוֹד״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַב יְהוּדָה: גָּלוּת מְכַפֶּרֶת שְׁלֹשָׁה דְּבָרִים, שֶׁנֶּאֱמַר: ״כֹּה אָמַר ה׳ וְגוֹ׳ הַיֹּשֵׁב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּעִיר הַזֹּאת יָמוּת בַּחֶרֶב בָּרָעָב וּבַדָּבֶר וְהַיּוֹצֵא וְנָפַל עַל הַכַּשְׂדִּים הַצָּרִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲלֵיכֶם וְחָיָה וְהָיְתָה לּוֹ נַפְשׁוֹ לְשָׁלָל״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַבִּי יוֹחָנָן אָמַר: גָּלוּת מְכַפֶּרֶת עַל הַכֹּל, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״כֹּה אָמַר ה׳ כִּתְבוּ אֶת הָאִישׁ הַזֶּה עֲרִירִי גֶּבֶר לֹא יִצְלַח בְּיָמָיו כִּי לֹא יִצְלַח"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִזַּרְעוֹ אִישׁ יֹשֵׁב עַל כִּסֵּא דָוִד וּמֹשֵׁל עוֹד בִּיהוּדָה״. וּבָתַר דִּגְלָה כְּתִיב: ״וּבְנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְכָנְיָה אַסִּר (בְּנוֹ) שַׁלְתִּיאֵל בְּנוֹ״. אַסִּר – שֶׁעִיבְּרַתּוּ אִמּוֹ בְּבֵית הָאֲסוּרִין. שַׁלְתִּיאֵל –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁשְּׁתָלוֹ אֵל שֶׁלֹּא כְּדֶרֶךְ הַנִּשְׁתָּלִין: גְּמִירִי שֶׁאֵין הָאִשָּׁה מִתְעַבֶּרֶת מְעוּמָּד,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>מה</b> <b>לנו</b> <b>ולצרה</b> <b>הזאת.</b> להכניס ראשינו בדאגה הזאת אפי' על האמת:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>והלא</b> <b>כבר</b> <b>נאמר</b> <b>והוא</b> <b>עד.</b> עליכם מוטל חובה ונשיאות עון אם לא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "תגידו מה שראיתם: <b>ושמא</b> <b>תאמרו</b> <b>מה</b> <b>לנו</b> <b>לחוב.</b> להיות מתחייבים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מדמיו של זה נוח לנו לעמוד באם לא יגיד: <b>והלא</b> <b>כבר</b> <b>נאמר</b> <b>באבוד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>רשעים</b> <b>רנה.</b> אם רשע הוא אין כאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עונש: <b>גמ'</b> <b>או</b> <b>אני</b> <b>או</b> <b>אתה.</b> שמעון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בן שטח קא\"ל הכי: <b>דין</b> <b>ארבע</b> <b>מיתות.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פורענות בידי שמים הדומה למיתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהוא מחוייב בה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>נופל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מן</b> <b>הגג.</b> דומיא דסקילה כדתנן לקמן (סנהדרין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דף מה:) בית הסקילה היתה גבוהה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שתי קומות וקומה שלו הרי כאן שלש: <b>נחש</b> <b>מכישו.</b> דקלי ליה זיהרא ארס של נחש שורפו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ליסטין</b> <b>באין</b> <b>עליו.</b> שדרכן להרגו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בסייף וכן נמסר למלכות שמתיזין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ראשו: <b>חטא</b> <b>אחרינא</b> <b>הוה</b> <b>גביה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהיה מחוייב שריפה שהיא חמורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאילו רוצח בסייף הוא ומיתת סייף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קלה כדאמרינן בארבע מיתות (לקמן סנהדרין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דף מט:): <b>הא</b> <b>בדיני</b> <b>ממונות</b> <b>אמדינן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עדות מאומד מדתנן ליה גבי איום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עידי נפשות ולא תנן ליה גבי איום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עידי ממונות בפרק דיני ממונות (לעיל סנהדרין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דף כט.) דאמרינן להו סהדי שקרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אאוגרייהו זילי: <b>האוחר.</b> נושך שמעתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולי נראה כשהגמל הזכר מזדווג עם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הנקבה קרי לי' אוחר דאמר בבכורות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(דף ח:) גמל אחור כנגד אחור: <b>שזה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הורגו.</b> שדרך סוסים מזויינים להכות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סוסים שבצידו והיינו מאומד: <b>וליטעמיך</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>עד</b> <b>מפי</b> <b>עד.</b> דתנן הכא ולא תנא לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אאיום בעידי ממון הכי נמי כו': <b>הוא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אמר</b> <b>לנו.</b> המחוייב אמר לנו שאני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חייב לו אבל לא בפני התובע אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לנו כן לא הויא הודאה: <b>איש</b> <b>פלוני</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אמר</b> <b>לנו.</b> שזה חייב לזה שהוא ראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהלואה היינו עד מפי עד: <b>הודה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לו.</b> שניהם היו שם: <b>אמרינן</b> <b>ליה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בדיני</b> <b>נפשות.</b> להרבות הדברים ולפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאיים ובדיני ממונות לא איכפת לן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאיים עליהם כל כך: <b>פצעים.</b> מכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חרב קרי פצעים: <b>חבורות</b> <b>חבורות.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לכך נאמר דמי: <b>בארץ</b> <b>נוד.</b> ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כתיב נע שכיפרה לו גלותו דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(בראשית ד) ויצא קין: <b>שלשה</b> <b>דברים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חרב ורעב ודבר: <b>לא</b> <b>יצלח.</b> שום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הצלחה וביכניה מלך יהודה כתיב:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שאין</b></big> <b>דמך</b> <b>מסור</b> <b>בידי.</b> מדמייתי האי עובדא אמתני' דכיצד"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "מאומד משמע דדריש מהאי קרא דמאומד לא מיקטל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דמשמע ע\"פ שנים עדים שראו את המעשה ואחריני הוו עם ר\"ש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בן שטח והאי דלא חשיב להו משום כבודו והאי דקאמר או אני או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתה לאו דוקא לשון יחיד אלא אנו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מיום</b></big> <b>שחרב</b> <b>בית</b> <b>המקדש.</b> תימה"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "דהוה מצי למימר דאף בזמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבית המקדש קיים כי עובדא דשמעון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בן שטח א\"נ שלא בעדים והתראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמר במכות (דף י:) כאשר יאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משל הקדמוני מרשעים יצא רשע בב'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בני אדם שהרגו אחד הרג בשוגג ואחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרג במזיד הקב\"ה מזמינן לפונדק וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנקט משחרב בית המקדש משום דאז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטלי דיני נפשות לגמרי וא\"ת והא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכתי הוו מצי למינקט מ' שנה קודם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חורבן הבית כדאמר בפרק היו בודקין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(לקמן סנהדרין דף מא.) שגלתה סנהדרי וישבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה בחנות ואמר שלא דנו דיני נפשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל מ\"מ כשהיו רואים צורך שעה היו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חוזרין ללשכת הגזית כי ההיא עובדא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכיוצא בו והא דפריך לקמן בפרק היו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בודקין (שם) ור' יוחנן בן זכאי מי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה בסנהדרי משום דמה שבדק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעוקצי תאנים בדין רוצח הוא והא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגלו משום דנפישי רוצחים הוו ומשום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רציחה לא היו חוזרין וא\"ת והא חזינא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמה כופרים בעיקר דמתים כדרכם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דזכות מילה תולה ושכר מצות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעשו משתלמין בעולם הזה כדכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דברים ז׳:י׳) ומשלם לשונאיו ועובדא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דריש הפועלים (ב\"מ דף פג:) דאפקוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגברא וזקפוה דהוא ובנו בעלו נערה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המאורסה התם נמי זכות תולה לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא נענש בסקילה ונידון בקלה א\"נ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא ובנו לאו דוקא אלא בנו תחלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואחר כך הוא דמיתתו בחנק וי\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנקט משחרב בית המקדש משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבזמן בית המקדש בגדי כהונה היו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכפרין מיהו ה\"מ כשעשו תשובה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כמאן</b></big> <b>כר'</b> <b>אחא.</b> משמע דרבי"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "אחא לית ליה אומד בדיני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפשות ותימה דבפרק שבועת העדות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(שבועות דף לד. ושם) משמע דאית לי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי שבועת העדות דאינו חייב אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתביעת ממון ודריש ר' יוסי הגלילי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדכתיב או ידע בעדות המתקיים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בידיעה בלא ראייה אמר רב פפא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לימא ר' יוסי הגלילי לית ליה דרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחא דאי אית ליה בדיני נפשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משכחת לה כר\"ש בן שטח ויש לומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלמסקנא דהכא דמשני מתני' אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרבנן אין צריך לאוקמי דרב אחא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדיני ממונות דווקא מיהו בדוחק יש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למצוא דלחייב רבי אחא בההיא דר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמעון בן שטח דמנא ידעו עדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהרגו בתוך כדי דיבור של התראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון שלא ראו אלא מאומד ואי איירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחבר ניחא וכר' יוסי דאמר לא בעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התראה (לעיל סנהדרין ד' ח:):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מיום</b></big> <b>שפתחה</b> <b>כו'.</b> כל דמים נבלעים"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "בארץ אלא שרישומן ניכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושל הבל אין רישומן ניכר כלל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מכנף</b></big> <b>הארץ</b> <b>זמירות</b> <b>שמענו.</b>"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "כתוב בתשובת הגאונים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין בני א\"י אומרים קדושה אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבת דכתיב (ישעיהו ו׳:ב׳) גבי חיות שש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כנפים לאחד וכל כנף הוא אומר שירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת ביום בששת ימי החול וכשיגיע"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שבת אומרים החיות לפני המקום רבש\"ע אין לנו עוד כנף והקב\"ה משיב להם יש לי עוד כנף אחד שאומר לפני שירה שנאמר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מכנף הארץ זמירות שמענו: <big><b>לטובה</b></big> <b>לא</b> <b>פתחה.</b> וא\"ת והא כתיב (שמות ט״ו:י״ב) תבלעמו ארץ טובת המצרים אינה קרויה טובה:"
    }
  ]
}