{
  "metadata": {
    "masechet_en": "Sotah",
    "masechet_he": "סוטה",
    "daf": "8B",
    "perek_title": "המקנא",
    "perek_number": 1
  },
  "english": [
    "The contradiction between one ruling <b>of the Rabbis and</b> the other ruling <b>of the Rabbis</b> is <b>not difficult as well. Here,</b> with regard to a <i>sota</i>, <b>what is the reason</b> that her hair and body are uncovered? <b>Because</b> of what is stated in the verse, that other women should be warned: “Thus will I cause lewdness to cease out of the land, <b>that all women may be chastened</b> not to do after your lewdness” (Ezekiel 23:48). <b>There,</b> with regard to stoning, <b>you have no greater chastening than</b> seeing <b>this</b> stoning itself.",
    "<b>And if you would say that two</b> forms of chastening, both stoning and humiliation, <b>should be done with her, Rav Naḥman said</b> that <b>Rabba bar Avuh said:</b> The <b>verse states: “You shall love your neighbor as yourself”</b> (Leviticus 19:18), teaching that even with regard to a condemned prisoner, <b>select a good,</b> i.e., a compassionate, <b>death for him.</b> Therefore, when putting a woman to death by stoning, she should not be humiliated in the process.",
    "The Gemara suggests: <b>Let us say that</b> the statement <b>of Rav Naḥman is</b> a dispute between <b><i>tanna’im</i>,</b> and according to Rabbi Yehuda there is no mitzva to select a compassionate death. The Gemara refutes this: <b>No,</b> it may be <b>that everyone agrees with</b> the opinion of <b>Rav Naḥman, and here they disagree about this:</b> One <b>Sage,</b> i.e., the Rabbis, <b>holds:</b> Minimizing <b>one’s degradation is preferable to him than</b> minimizing <b>his physical pain.</b> Therefore, the Rabbis view the more compassionate death as one without degradation, even if wearing clothes will increase the pain of the one being executed, as the clothes will absorb the blow and prolong death. <b>And</b> one <b>Sage,</b> Rabbi Yehuda, <b>holds that</b> minimizing <b>physical pain is preferable to a person than</b> minimizing <b>his degradation,</b> and therefore the one being executed prefers to be stoned unclothed, without any chance of the clothing prolonging the death, although this adds to the degradation.",
    "§ The mishna teaches: If <b>she was dressed in white</b> garments, he would cover her with black garments. A Sage <b>taught: If black</b> garments <b>are becoming to her,</b> then <b>she is covered in unsightly garments.</b>",
    "The mishna teaches: If <b>she was wearing gold adornments</b> or other jewelry, they are removed from her. The Gemara asks: <b>Isn’t</b> this <b>obvious? Now</b> that the priest <b>renders her unattractive</b> by uncovering her and dressing her in unsightly garments, <b>is it necessary</b> to teach that they remove <b>these</b> adornments from her? The Gemara answers: <b>Lest you say</b> that <b>with these</b> adornments on her, <b>she has more degradation, as people say</b> in a known aphorism: <b>Undressed, naked, and wearing shoes.</b> This means that a naked person who wears shoes emphasizes the fact that he is naked. Perhaps one would think that by a <i>sota</i> wearing jewelry, her nakedness is emphasized and her degradation is amplified. Therefore, the mishna <b>teaches us</b> that this is not so.",
    "The mishna continues: <b>And afterward</b> the priest <b>would bring</b> an Egyptian <b>rope,</b> and he would tie it above her breasts. <b>Rabbi Abba raised a dilemma before Rav Huna: What is</b> the <i>halakha</i> as to whether the lack of <b>an Egyptian rope will preclude</b> the performance of the rite <b>with regard to a <i>sota</i>?</b> Does any means of tying suffice? Perhaps the primary function of the rope <b>is so that her clothes will not fall off her, and</b> therefore even <b>a small ribbon [<i>tziltzul</i>] would also suffice. Or, perhaps</b> the rope is used <b>because</b> of what <b>the Master said: She girded</b> herself <b>with</b> a comely <b>ribbon</b> when she committed her transgression, and <b>therefore the priest brings</b> specifically <b>an Egyptian rope,</b> which is coarse, <b>and ties it above her breasts.</b> If that is the case, then the Egyptian rope should be <b>indispensable.</b>",
    "Rav Huna <b>said to him: You learned</b> the answer to this dilemma in a <i>baraita</i> that teaches: <b>And afterward</b> the priest <b>would bring an Egyptian rope</b> and he would tie it above her breasts, <b>so that her clothes would not fall off her.</b> The <i>baraita</i> states that the use of an Egyptian rope is primarily for holding up her clothing, and therefore use of specifically Egyptian rope is not essential.",
    "§ The mishna teaches: <b>And anyone who desires to watch her may watch,</b> except for her slaves and maidservants, who are not permitted to watch because her heart is emboldened by them. And all of the women are permitted to watch her. The Gemara comments: <b>This</b> matter <b>is itself difficult,</b> as there is an internal contradiction in the mishna. First <b>you say: And anyone who desires to watch her may watch. Apparently,</b> there <b>is no difference</b> whether the onlookers are <b>men and</b> there <b>is no difference</b> whether they are <b>women;</b> all are permitted to observe the rite. <b>And then</b> the mishna <b>teaches: And all of the women are permitted to watch her,</b> which indicates <b>women, yes,</b> they may watch her, but <b>men, no,</b> they may not.",
    "<b>Abaye said: Interpret</b> the first statement, which permits all people to observe the <i>sota</i>, as pertaining <b>to women,</b> but men may not be onlookers. <b>Rava said to him: But</b> it <b>teaches</b> in that first statement that <b>anyone who desires to watch her may watch,</b> and one cannot limit this to women.",
    "<b>Rather, Rava said: Anyone who desires to watch her may watch,</b> there <b>is no difference</b> whether the onlookers are <b>men</b> and there <b>is no difference</b> whether they are <b>women. And</b> the next clause of the mishna teaches that <b>women are obligated to watch her, as is stated:</b> “Thus will I cause lewdness to cease out of the land, <b>that all women may be chastened not to do after your lewdness”</b> (Ezekiel 23:48).",
    "<strong>MISHNA:</strong> The mishna teaches lessons that can be derived from the actions and treatment of a <i>sota</i>. <b>With the measure that a person measures, he is measured with it.</b> For example, <b>she,</b> the <i>sota</i>, <b>adorned herself to</b> violate <b>a transgression, the Omnipresent</b> therefore decreed that <b>she</b> be <b>rendered unattractive; she exposed herself for</b> the purpose of violating <b>a transgression,</b> as she stood in places where she would be noticed by potential adulterers, so <b>the Omnipresent</b> therefore decreed that <b>her</b> body be <b>exposed</b> publicly; <b>she began her transgression with</b> her <b>thigh and afterward with</b> her <b>stomach, therefore the thigh is smitten first and then the stomach, and the rest of all</b> her <b>body</b> does <b>not escape</b> punishment.",
    "<strong>GEMARA:</strong> <b>Rav Yosef says: Although the measure</b> with regard to court-imposed capital punishment <b>has ceased,</b> as there is no court today empowered to adjudicate and apply corporal punishment, punishment that is suitable to be applied <b>with a measure</b> by God <b>has not ceased,</b> as a person is punished by Heaven in accordance with his sin.",
    "<b>As Rav Yosef says, and Rabbi Ḥiyya similarly teaches: From the day that the Temple was destroyed, although the Sanhedrin ceased,</b> the <b>four</b> types of court-imposed <b>capital punishment have not ceased.</b> The Gemara asks: <b>But they have ceased;</b> court-imposed capital punishment is no longer given. <b>Rather,</b> the intention is: <b>The law of</b> the <b>four</b> types of court-imposed <b>capital punishment has not ceased.</b>",
    "The Gemara explains: How so? <b>One who is liable</b> to be executed by <b>stoning either falls from a roof or an animal mauls him</b> and breaks his bones. This death is similar to the experience of stoning, in which the one liable to be executed is pushed from a platform and his bones break from the impact of the fall. <b>One who is liable</b> to be executed by <b>burning either falls into a fire</b> and is burned <b>or a snake bites him,</b> as a snakebite causes a burning sensation. <b>One who is liable to</b> be executed by <b>slaying</b> of the sword <b>either is turned over to the authorities</b> and they execute him with a sword, <b>or robbers come upon him</b> and murder him. <b>One who is liable</b> to be executed by <b>strangling either drowns in a river</b> and is choked by the water <b>or dies of diphtheria [<i>seronekhi</i>],</b> which causes his throat to become clogged, and he dies.",
    "<b>It is taught</b> in a baraita in the <i>Tosefta</i> (3:1–5) that <b>Rabbi</b> Yehuda HaNasi <b>would say: From where</b> is it derived <b>that with the measure that a person measures, he is measured with it? As it is stated: “In full measure [<i>besase’a</i>], when you send her away, you contend with her”</b> (Isaiah 27:8). In other words, in the measure, <i>bese’a</i>, that one used in one’s sin, God will contend with, i.e., punish, him.",
    "The <i>baraita</i> continues: <b>I have</b> derived <b>only</b> the relatively large measurement of <b>a <i>se’a</i>,</b> which alludes to a significant sin. <b>From where</b> do I know <b>to include</b> even lesser sins that are comparable to smaller measurements, e.g., <b>a half-<i>se’a</i> [<i>tarkav</i>] and a half-<i>tarkav</i>; a <i>kav</i> and a half-<i>kav</i>; a quarter-<i>kav</i> and half of a quarter-<i>kav</i>; an eighth-<i>kav</i> [<i>toman</i>] and an <i>ukla</i>,</b> which is one-thirty-second of a <i>kav</i>. <b>From where</b> is it derived that all these lesser sins are also dealt with in accordance with the measure of the sin? <b>The verse states: “For every boot [<i>sa’on</i>] stamped with fierceness,</b> and every cloak rolled in blood, shall even be for burning, for fuel of fire” (Isaiah 9:4), indicating that every <i>sa’on</i>, which <b>Rabbi</b> Yehuda HaNasi interprets as a small <i>se’a</i>, is “stamped with fierceness” and doesn’t go unpunished.",
    "<b>And from where</b> is it derived <b>that each and every <i>peruta</i> combine</b> to add up <b>to a great sum,</b> alluding to the notion that even if one is not immediately punished for a small transgression, in the final accounting all misdeeds will combine together and be addressed by the imposition of a large punishment? <b>The verse states:</b> “Behold, this have I found, says Koheleth, <b>adding one thing to another, to find out the account”</b> (Ecclesiastes 7:27).",
    "The <i>baraita</i> continues: <b>And we found this with regard to a <i>sota</i>, that with the measure with which she measured, she is measured with it: She stood by the opening of her house to exhibit herself to</b> her paramour, <b>therefore a priest has her stand at the Gate of Nicanor and exhibits her disgrace to all; she spread beautiful shawls [<i>sudarin</i>] on her head for</b> her paramour, <b>therefore a priest removes</b> her <b>kerchief from her head and places it under her feet; she adorned her face for</b> her paramour, <b>therefore</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דְּרַבָּנַן אַדְּרַבָּנַן נָמֵי לָא קַשְׁיָא. הָכָא טַעְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי? מִשּׁוּם ״וְנִוַּסְּרוּ כׇּל הַנָּשִׁים״. הָתָם — אֵין לְךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִיסּוּר גָּדוֹל מִזֶּה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְכִי תֵּימָא לַעֲבֵיד בַּהּ תַּרְתֵּי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב נַחְמָן אָמַר רַבָּה בַּר אֲבוּהּ, אָמַר קְרָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְאָהַבְתָּ לְרֵעֲךָ כָּמוֹךָ״ — בְּרוֹר לוֹ מִיתָה יָפָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>לֵימָא דְּרַב נַחְמָן תַּנָּאֵי הִיא? לָא, דְּכוּלֵּי עָלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִית לְהוּ דְּרַב נַחְמָן. וְהָכָא בְּהָא קָמִיפַּלְגִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָר סָבַר: בִּזְיוֹנֵיהּ עֲדִיף לֵיהּ טְפֵי מִצַּעְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְגוּפֵיהּ, וּמָר סָבַר: צַעְרָא דְגוּפֵיהּ עֲדִיף לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְפֵי מִבִּזְיוֹנֵיהּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הָיְתָה מְכוּסָּה לְבָנִים וְכוּ׳."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָּנָא, אִם הָיוּ שְׁחוֹרִים נָאִים לָהּ — מְכַסִּין אוֹתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּגָדִים מְכוֹעָרִים. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הָיוּ עָלֶיהָ כְּלֵי זָהָב וְכוּ׳."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּשִׁיטָא, הַשְׁתָּא נַוּוֹלֵי מְנַוֵּויל לַהּ, הָנֵי מִיבַּעְיָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַהוּ דְּתֵימָא: בְּהָנֵי אִית לַהּ בִּזָּיוֹן טְפֵי, כִּדְאָמְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִינָשֵׁי: שָׁלִיחַ עַרְטִיל וְסָיֵים מְסָאנֵי. קָא מַשְׁמַע לַן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְאַחַר כָּךְ מֵבִיא חֶבֶל וְכוּ׳. בְּעָא מִינֵּיהּ רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּא מֵרַב הוּנָא: חֶבֶל הַמִּצְרִי מַהוּ שֶׁיְּעַכֵּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּסוֹטָה? מִשּׁוּם שֶׁלֹּא יִשָּׁמְטוּ בְּגָדֶיהָ מֵעָלֶיהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא, וּבְצִלְצוֹל קָטָן נָמֵי סַגִּי, אוֹ דִילְמָא מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר מָר ״הִיא חָגְרָה לוֹ בְּצִלְצוֹל, לְפִיכָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּהֵן מֵבִיא חֶבֶל הַמִּצְרִי וְקוֹשֵׁר לָהּ לְמַעְלָה מִדַּדֶּיהָ״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְעַכֵּב? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲמַר לֵיהּ, תְּנֵיתוּהָ: וְאַחַר כָּךְ מֵבִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֶבֶל הַמִּצְרִי וְקוֹשְׁרוֹ לָהּ לְמַעְלָה מִדַּדֶּיהָ, כְּדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא יִשָּׁמְטוּ בְּגָדֶיהָ מֵעָלֶיהָ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְכׇל הָרוֹצֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִרְאוֹת בָּהּ יִרְאֶה וְכוּ׳. הָא גוּפָא קַשְׁיָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרַתְּ: כָּל הָרוֹצֶה לִרְאוֹת בָּהּ רוֹאֶה, אַלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא שְׁנָא גַּבְרֵי וְלָא שְׁנָא נְשֵׁי, וַהֲדַר תָּנֵי: כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַנָּשִׁים מוּתָּרוֹת לִרְאוֹתָהּ: נָשִׁים — אִין, אֲנָשִׁים — לָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: תַּרְגְּמַהּ אֲנָשִׁים. אָמַר לֵיהּ רָבָא: וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״כָּל הָרוֹצֶה לִרְאוֹת בָּהּ רוֹאֶה״ קָתָנֵי! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֶלָּא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבָא: כׇּל הָרוֹצֶה לִרְאוֹת בָּהּ רוֹאֶה, לָא שְׁנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּבְרֵי וְלָא שְׁנָא נְשֵׁי. וְנָשִׁים חַיָּיבוֹת לִרְאוֹתָהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״וְנִוַּסְּרוּ כׇּל הַנָּשִׁים וְלֹא תַעֲשֶׂינָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּזִמַּתְכֶנָה״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> בְּמִדָּה שֶׁאָדָם מוֹדֵד —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהּ מוֹדְדִין לוֹ. הִיא קִשְּׁטָה אֶת עַצְמָהּ לַעֲבֵירָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמָּקוֹם נִוְּולָהּ. הִיא גִּלְּתָה אֶת עַצְמָהּ לַעֲבֵירָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמָּקוֹם גִּלָּה עָלֶיהָ. בַּיָּרֵךְ הִתְחִילָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּעֲבֵירָה תְּחִילָּה וְאַחַר כָּךְ הַבֶּטֶן — לְפִיכָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּלְקֶה הַיָּרֵךְ תְּחִילָּה וְאַחַר כָּךְ הַבֶּטֶן, וּשְׁאָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּל הַגּוּף לֹא פָּלַט. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אָמַר רַב יוֹסֵף: אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל גַּב דְּמִדָּה בְּטֵילָה, בַּמִּדָּה לֹא בָּטֵיל."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>דְּאָמַר רַב יוֹסֵף, וְכֵן תָּנֵי רַבִּי חִיָּיא: מִיּוֹם שֶׁחָרַב בֵּית הַמִּקְדָּשׁ, אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל פִּי שֶׁבָּטְלָה סַנְהֶדְרִי — אַרְבַּע מִיתוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא בָּטְלוּ. וְהָא בָּטְלוּ?! אֶלָּא: דִּין אַרְבַּע מִיתוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא בָּטְלוּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מִי שֶׁנִּתְחַיֵּיב סְקִילָה — אוֹ נוֹפֵל מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגָּג, אוֹ חַיָּה דּוֹרַסְתּוֹ. מִי שֶׁנִּתְחַיֵּיב שְׂרֵיפָה — אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹפֵל בִּדְלֵיקָה, אוֹ נָחָשׁ מַכִּישׁוֹ. מִי שֶׁנִּתְחַיֵּיב הֲרִיגָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ נִמְסָר לַמַּלְכוּת, אוֹ לִיסְטִין בָּאִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלָיו. מִי שֶׁנִּתְחַיֵּיב חֲנִיקָה — אוֹ טוֹבֵעַ בַּנָּהָר,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אוֹ מֵת בִּסְרוֹנְכֵי. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תַּנְיָא, הָיָה רַבִּי אוֹמֵר: מִנַּיִן שֶׁבְּמִדָּה שֶׁאָדָם מוֹדֵד בָּהּ מוֹדְדִין לוֹ — שֶׁנֶּאֱמַר: ״בְּסַאסְּאָה בְּשַׁלְּחָהּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תְּרִיבֶנָּה״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֵין לִי אֶלָּא סְאָה, מִנַּיִן לְרַבּוֹת תַּרְקַב וַחֲצִי תַּרְקַב, קַב וַחֲצִי קַב, רוֹבַע וַחֲצִי רוֹבַע, תּוֹמֶן וְעוּכְלָא, מִנַּיִן —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תַּלְמוּד לוֹמַר: ״כִּי כׇּל סְאוֹן סֹאֵן בְּרַעַשׁ״. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וּמִנַּיִן שֶׁכׇּל פְּרוּטָה וּפְרוּטָה מִצְטָרֶפֶת לְחֶשְׁבּוֹן גָּדוֹל — תַּלְמוּד לוֹמַר:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״אַחַת לְאַחַת לִמְצֹא חֶשְׁבּוֹן״. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְכֵן מָצִינוּ בַּסּוֹטָה, שֶׁבַּמִּדָּה שֶׁמָּדְדָה — בָּהּ מָדְדוּ לָהּ: הִיא עָמְדָה עַל פֶּתַח בֵּיתָהּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֵירָאוֹת לוֹ — לְפִיכָךְ כֹּהֵן מַעֲמִידָהּ עַל שַׁעַר נִקָּנוֹר וּמַרְאֶה קְלוֹנָהּ לַכֹּל. הִיא פָּרְסָה לוֹ סוּדָרִין נָאִין עַל רֹאשָׁהּ —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְפִיכָךְ כֹּהֵן נוֹטֵל כִּפָּה מֵעַל רֹאשָׁהּ וּמַנִּיחוֹ תַּחַת רַגְלֶיהָ. הִיא קִשְּׁטָה לוֹ פָּנֶיהָ — לְפִיכָךְ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>הכא</b> <b>טעמא</b> <b>מאי.</b> אמרי רבנן שמצוה לביישה ואפילו היא טהורה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "משום ונוסרו כל הנשים שלא יביאו עצמן לידי חשד ותהיינה צנועות:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>התם.</b> שהיא נסקלת אין לך יסור גדול מזה לאחרות: <b>תרתי.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מיתה ובושה: <b>מר</b> <b>סבר</b> <b>בזיונא</b> <b>עדיף</b> <b>ליה.</b> חשוב על האדם ושנוי לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טפי מצערא דגופיה הילכך מיתה יפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא לו ליסקל לבוש ואע\"פ שצערו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמשך שאינו ממהר למות ולא ליסקל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ערום ויתבזה. ורבי יהודה סבר צערא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דגופא עדיף ליה וזו היא מיתה יפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו ליסקל ערום ואע\"פ שמתבזה ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יסקל בלבושו וימשך צערו: <b>בהני</b> <b>אית</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לה</b> <b>בזיון</b> <b>טפי.</b> שהיא ערומה עד לבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וראשה פרוע ויתן עליה תכשיטי זהב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גנאי הוא לה שדרך בני אדם להתלוצץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באדם ערום ומנעלו ברגליו ואמרי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שליח ערטיל וסיים מסאני שליח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מופשט כדמתרגמינן ופשט וישלח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ערטיל ערום: <b>משום</b> <b>דאמר</b> <b>מר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקמן במדה שאדם מודד בה מודדין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו: <b>היא</b> <b>חגרה</b> <b>לו.</b> חגרה את עצמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בצלצול נאה להתנאות בפניו צילצול בנדי\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(בינדי\"ל: אגד, חגורה, סרט) בלע\"ז: <b>תניתוה.</b> דעיקר הבאתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינו אלא כדי שלא ישמטו: <b>תרגמה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרישא דקתני כל הרוצה אנשים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תרגמה.</b> פרש אותה: <b>מתני'</b> <b>ירך</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>התחיל</b> <b>בעבירה</b> <b>תחילה.</b> בדרך תשמיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הירך נהנה תחילה בקירוב בשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפיכך תלקה ירך תחילה לקלל אותה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיב בתת ה' את ירכך נופלת ואת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בטנך צבה (במדבר ה׳:כ״א): <b>גמ'</b> <b>ואע\"ג</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דמדה.</b> עצמה בטילה שפסקו ארבע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיתות בית דין: <b>במדה</b> <b>לא</b> <b>בטיל.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמודדין להם לעוברי עבירה במדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמתחייבים בה ומתים בדוגמת אותה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיתה: <b>דאמר</b> <b>רב</b> <b>יוסף.</b> הגמרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר דאמר רב יוסף נמי בעלמא וכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תני כו': <b>דין</b> <b>ארבע</b> <b>מיתות.</b> דין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמים שהיא דוגמתו: <b>נופל</b> <b>מן</b> <b>הגג.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דומיא דסקילה דתנן (סנהדרין דף מה.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בית הסקילה היה גבוה שתי קומות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד מן העדים בא ודחפו כו':"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חיה</b> <b>דורסתו.</b> ארי דורסו בצפרניו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומפילו לארץ וגם זה דומה לנסקל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נחש</b> <b>מכישו.</b> והארס שורפו: <b>נמסר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>למלכות.</b> ומיתת מלכות מתיזין את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראשו בסייף והרג נמי סייף הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרינן בסנהדרין (דף נב:):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>סרונכי.</b> בומנל\"ט והוא חולי בגרונו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בסאסאה.</b> בתוך אותה סאה עצמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשאתה משלחה לאבדון תריבנה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואין</b> <b>לי</b> <b>אלא</b> <b>סאה.</b> עבירה גדולה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תרקב.</b> חצי סאה תרי וקב דהיינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ג' קבין: <b>תומן</b> <b>ועוכלא.</b> משקלות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קטנים הן ושיעורן בבבא בתרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהמוכר את הספינה (בבא בתרא דף צ.): <b>ומנין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שכל</b> <b>פרוטה</b> <b>ופרוטה</b> <b>וכו'.</b> ואע\"פ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא נפרעו ממנו פעם ראשונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושניה לא ויתרו לו עליהם אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצטרפין לו אותן לחשבון: ליראות לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פרסה</b> <b>לו.</b> כנגדו: <b>כפה.</b> צעיף:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "370px",
      "right": "80px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>תנינא</b></big> <b>ואחר</b> <b>כך</b> <b>מביא</b> <b>חבל</b>"
    },
    {
      "width": "140px",
      "right": "110px",
      "left": "",
      "text": "<b>המצרי.</b> ולא ידענא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאי פשיט מהכא טפי מהא דקתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא חגרה לו בצלצול דמשמע דחבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצרי בעינן ממש ועל כרחך לכתחילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למצוה בעינן אבל לאו דוקא לעכב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהיכא כתיב חבל המצרי או שום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קשירה בתורה ולמה היה לו לעכב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיהו המדקדק בפירוש רש\"י לא קשיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מידי דעיקר הבאתו קמבעיא ליה אי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום מדה במדה דוקא חבל או משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמיטת בגדים הואיל וצריך לקשור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צלצול לקשור חבל כדי ליפרע ממנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיהו היכא דליכא חבל המצרי ואיכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צלצול לא מהדרנא יותר מדאי בתר חבל: ואחר כך מביא חבל המצרי. בירושלמי מפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חבל המצרי וכפיפה המצרית באין משירי הלשכה כחומת העיר ומגדליה ולא ידענא אי סודר שנחנק בו וסייף שנהרג בו דאמרינן פרק נגמר הדין (סנהדרין דף מג.) דבאין משל צבור אי פירושו נמי משירי הלשכה כי הכא: <big><b>מיום</b></big> <b>שחרב</b> <b>בהמ\"ק</b> <b>וכו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וה\"ה דבזמן הבית נהגו דין ד' מיתות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מי שנתחייב בהן בלא עדים והתראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא לדונו בסנהדרין כדאמר בפ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד דיני ממונות (סנהדרין דף לז:) מעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברבי שמעון בן שטח שהיה בזמן הבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתניא אמר רבי שמעון בן שטח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אראה בנחמה אם לא ראיתי וכו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד שהשיכו נחש ומקשינן והאי בר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נחש הוא והתני רבי חייא וכו' אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האי דנקט מיום שחרב בית המקדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלתא דפסיקא נקט דבטלו ארבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיתות לגמרי: <big><b>מי</b></big> <big><b>שנתחייב</b></big> <b>סקילה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקשי' מפרק השוכר את הפועלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ב\"מ דף פג:) דרבי אלעזר ברבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמעון הוה תפיס גנבי יומא חד פגע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בההוא כובס אמר להו תפסוהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותפסוהו (זקפוהו) וזקפוהו וקא בכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר לו רבי אל ירע לך שהוא ובנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעלו נערה מאורסה ביוה\"כ וזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנתלה נחנק ואמאי לא פריך והאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בר הכי הוא בר סקילה הוא אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפרש\"י לא קשיא מידי דפירש התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום הכי נתלה משום דכל הנסקלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתלין ויש לומר דלאו דוקא נקט נופל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן הגג או חיה דורסתו אלא מעין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיתה שנתחייב בה יהרג ויש מפרשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבנו בעל תחילה דהויא לה בעולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמיתתו הויא בחנק אבל קשיא לרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהא דאמר בפרק אלו הן הגולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(מכות י:) דרש ריש לקיש והאלהים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אנה לידו זה שהרג במזיד יושב תחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הסולם וזה שהרג בשוגג עולה ונופל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והורגו והא לאו בר סקילה הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותירץ אע\"ג דלאו בר סקילה מיהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדה במדה היא דזורק על חבירו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרך ירידה הוא כדכתיב (במדבר ל״ה:כ״ג)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויפל עליו וימות ואלו מתים דרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ירידה ואם הרגו בסייף הקדוש ב\"ה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפרע מהם בענין אחר:"
    }
  ]
}