{
  "text": [
    "ו מ ע ש ה   ד < b > ז ה   א ו מ ר   ש ל   א ב ו ת י   ו ז ה   א ו מ ר   ש ל   א ב ו ת י   ה א י   א י ת י   ס ה ד י   ד א ב ה ת י ה   ו ה א י   א י ת י   ס ה ד י   ד א כ ל ה   ש נ י   ח ז ק ה   ו א מ ר   א ב י י   מ ה   ל י   ל ש ק ר   ב מ ק ו ם   ע ד י ם   ל א   א מ ר י נ ן . < / b >   כ ל ו מ ר   ו ז כ ה   א ו ת ו   ש ה ב י א   ע י ד י   א ב ו ת .   א י כ א   ל מ י ד ק ,   א מ א י ,   ו ה א   כ ל   ט ע נ ת   י ו ר ש   ה כ י   ה י א ,   ו א י ל ו   א י ת י   ה א י   ע ד י   ד א ב ה ת י ה   נ י ט ע ו ן   ל י ה   א נ ן   ד י ל מ א   ש ל   א ב ו ת י ו   ש ל ק ח ו ה   מ א ב ו ת י ך ,   ד ק י י מ א   ל ן   ט ו ע נ י ן   ל י ו ר ש   ו נ ר א ה   ד ע ל   כ ר ח נ ו   א נ ו   צ ר י כ י ן   ל ה ע מ י ד ה   כ ש א י ן   ל ז ה   ע ד י ם   ש ד ר ו   ב ה   א ב ו ת י ו   א פ י ל ו   ח ד   י ו מ א ,   ו ל פ י כ ך   א י ן   ט ו ע נ י ן   ל ו ,   ד א י ן   ז ה   י ו ר ש ,   ו כ ד א מ ר י נ ן   ל ק מ ן   ג ב י   ה ה ו א   ד ד ר   ב ק ש ת א   ב ע ל י ת א   כ ו ת י ה   ד ר ב י   ח י י א   מ ס ת ב ר א   ד ק ת נ י   ה ב א   מ ח מ ת   י ר ו ש ה   א י נ ו   צ ר י ך   ט ע נ ה ,   ט ע נ ה   ה ו א   ד ל א   ב ע י   ה א   ר א י ה   ב ע י ,   כ ל ו מ ר   ש ד ר   ב ה   א ב ו ה   ח ד   י ו מ א .   ו א ם   ת א מ ר   א ם   כ ן   כ י   א מ ר   ש ל   א ב ו ת י   ש ל ק ח ו   מ א ב ו ת י ך   ה י א ך   נ א מ ן .   י \" ל   ב ט ו ע ן   ב ב ר י א ,   כ ל ו מ ר   ד ק מ א י   ד י ד י   ז ב נ ו ה   מ א ב ו ת י ך ,   ו מ י ה ו   א י ן   ז ה   נ כ ו ן   ב ע י נ י ,   ד כ י ו ן   ד א מ ר י נ ן   ה א י   א י ת י   ס ה ד י   ד א כ ל ה   ש נ י   ח ז ק ה ,   ו א כ ל ה   כ ד י נ י ה   מ ש מ ע   ד ה י י נ ו   ש א כ ל ה   ג ם   ה א ב   ח ד   י ו מ א . < b r > < b > < / b > ו ע ל   כ ן   נ ר א ה   י ו ת ר   מ ה   ש א מ ר ו   ר ב ו ת י   נ ו ח י   נ פ ש   ש א י ן   ט ו ע נ י ן   ל א   ל י ו ר ש   ו ל א   ל ל ו ק ח   כ ל   ז מ ן   ש ה ו א   ט ו ע ן   ב ע צ מ ו   ט ע נ ת   ב ר י א ,   א ל א   כ ל   ז מ ן   ש ה ו א   ט ו ע ן   ב ס פ ק ,   ד כ ל   ט ע נ ת   י ו ר ש   ו ל ו ק ח   ב ש מ א   ה ן ,   ו ז ה   ש ט ע ן   ש ל   א ב ו ת י   ט ע נ ת   ב ר י א   ט ע ן ,   ש ל א   ה י ה   ל ו   ל ו מ ר   א ל א   מ א ב ו ת י   י ר ש ת י ה .   ו ע ו ד   א נ י   מ ו ס י ף   ע ל   ד ב ר י   ר ב ו ת י   ז \" ל   ש א י ן   ט ו ע נ י ן   ל י ו ר ש   ו ל ל ו ק ח   ע ד   ש נ ש א ל   א ו ת ם   מ ה   ט ע נ ת ם ,   כ י   ש מ א   י ט ע נ ו   ט ע נ ת   ב ר י א   ו ע ל י ה   א נ ו   ד נ י ן   ו כ ן   י ש   ל י   ל ה ו כ י ח   מ ע ו ב ד א   ד ה ה ו א   ד ע ש א ה   ס י מ ן   ל א ח ר   ד ב פ ר ק   ד י י נ י   ג ז י ר ו ת   ( כ ת ו ב ו ת   ק ט ,   ב ) ,   ו ש ם   כ ת ב ת י   ב ס \" ד .",
    "< b > א מ ר   ר ב ה   מ ה   ( ל י )   ל ש ק ר . < / b >   ר ב ה   ג ר ס י נ ן   ו ל א   ג ר ס י נ ן   ר ב א ,   ד א מ ר י נ ן   ל ק מ ן   א ב י י   ו ר ב א   ל א   ס ב י ר א   ל ה ו   ה א   ד ר ב   ח ס ד א   מ ה   ל י   ל ש ק ר   ב מ ק ו ם   ע ד י ם   ל א   א מ ר י נ ן .   ו א ם   ת א מ ר   ו כ י   ר ב ה   ל י ת   ל י ה   מ ת נ י ת י ן   ד ת נ י ן   ב פ ר ק   ה א ש ה   ש נ ת א ר מ ל ה   ( כ ת ו ב ו ת   ט ו ,   ב )   ה י א   א ו מ ר ת   ב ת ו ל ה   נ ש א ת י   ו ה ו א   א ו מ ר   ל א   כ י   א ל א   א ל מ נ ה   נ ש א ת י ך   א ם   י ש   ע ד י ם   ש י צ א ה   ב ה נ ו מ ה   ו ר א ש ה   פ ר ו ע   כ ת ו ב ת ה   מ א ת י ם ,   ו א מ א י   נ ה מ נ י ה   מ ג ו   ד א י   ב ע י   א מ ר   פ ר ע ת י .   י \" ל   ד ר ב ה   נ מ י   א י ת   ל י ה   כ א ב י י ,   א ל א   א ל י ם   מ ג ו   ד כ ל   ה י כ א   ד א י ה ו   מ צ י   ט ע י ן   ו ל ת ק ן   ד ב ו ר י ה   א נ ן   נ ק ו ם   ו נ ט ע נ י ה   ו נ ת ק ן   ד ב ו ר י ה   ו נ י מ א   ד ס מ כ י נ ן   ע ל ה   כ ד א ב ה ת י   ק א מ ר ,   א י   נ מ י   ש ל   א ב ו ת י   ש ל ק ח ו ה   מ א ב ו ת י ך ,   ו א פ י ל ו   ה כ י   א מ ר   ל ה   א ב י י   א ל י מ א   ל י ה   ע ד ו ת ן   ש ל   ע ד י ם   ד ל א   א מ ר י נ ן   ב ה   א פ י ל ו   מ ג ו   כ י   ה א . < b r > < b > < / b > ו א ם   ת א מ ר   מ א י   מ ג ו   ב מ ק ו ם   ע ד י ם   א י כ א ,   ד ה א   א פ ש ר   ה ו א   מ א י   ד ק א מ ר   ה א י   ד ש ל   א ב ו ת י ו   ה י א   ו כ ג ו ן   ש ל ק ח ו ה   מ א ב ו ת י ו   ש ל   ז ה   ו ב ה א   ל א   מ כ ח ש י   ל י ה   ס ה ד י ,   ו א פ י ל ו   כ י   ח ז ר   ה ו א   ו ט ע ן   כ ן   מ ק ב ל י נ ן   מ י נ י ה .   י \" ל   ד ל י ש נ א   ד ק א מ ר   ש ל   א ב ו ת י   ו ל א   ק א מ ר   מ א ב ו ת י   י ר ש ת י ה ,   מ ס ת מ א   מ ש מ ע   ש ל   א ב ו ת י   מ ש נ י ם   ק ד מ ו נ י ו ת ,   ו כ מ ו   ש כ ת ב ת י ,   ו מ ס ת מ א   ל א   מ ת ק נ י ן   ד ב ו ר י ה ,   ו כ ל   ש ל א   ח ז ר   ו ט ע ן   ה ו א   ש ל   א ב ו ת י   ש ל ק ח ו ה   מ א ב ו ת י ך ,   א י   נ מ י   ד ס מ כ י   ע ל ה   כ ד א ב ה ת י   כ ט ו ע ן   ב ר י א   ש ל   א ב ו ת י   ו ל א   ש ל   א ב ו ת י ך   ח ש ב י נ ן   ל י ה ,   ו ל פ י כ ך   ק ר י נ ן   ל י ה   מ ג ו   ב מ ק ו ם   ע ד י ם .",
    "< b > ו מ ו ד י   נ ה ר ד ע י   ה י כ א   ד א מ ר   ל י ה   ש ל   א ב ו ת י   ש ל ק ח ו ה   מ א ב ו ת י ך   ד ט ו ע ן   ו ח ו ז ר   ו ט ו ע ן . < / b >   ד ה א   מ ק י י ם   כ ל   ד ב ו ר י ה ,   ו ד ו ק א   ב ד ל א   נ פ ק   ל ב ר א ,   ה א   נ פ ק   ל ב ר א   א פ י ל ו   ב כ י   ה א י   ג ו ו נ א   ח י י ש י נ ן   ד י ל מ א   ט ע נ ת א   א ג מ ר ו ה .",
    "< b > א מ ר   ל י ה   ר ב א   ו ה א   ע ד ו ת   מ ו כ ח ש ת   ה י א . < / b >   א י כ א   ל מ י ד ק ,   ו ה א   ר ב א   ה ו א   ד א מ ר   ע ד   ז ו מ ם   מ כ א ן   ו ל ה ב א   ה ו א   נ פ ס ל ,   ו א מ ר י נ ן   ב ב ב א   ק מ א   ( ע ג ,   א )   ד נ פ ק א   מ י נ ה   ד ה י כ א   ד ה ס ה י ד ו   ב ג נ ב   ו ט ב ח   ו מ כ ר   ו א י ת ז ו ם   א ט ב י ח ה   ו מ כ י ר ה   ו ל א   א י ת ז ו ם   א ג נ ב ה ,   א ט ב י ח ה   ו מ כ י ר ה   ד א י ת ז ו ם   א י ת ז ו ם   א ג נ ב ה   ד ל א   א י ת ז ו ם   ל א   א י ת ז ו ם ,   ה כ א   נ מ י   מ א י   ק ש י א   ל י ה   כ י   א מ ר י נ ן   ד א כ י ל ת ה   ד א י ת כ ח ו ש   א י ת כ ח ו ש   א א ב ה ת א   ד ל א   א י ת כ ח ו ש   ל א   א י ת כ ח ו ש .   ו י \" ל   ד ג נ ב ה   ו ט ב י ח ה   כ ש נ י   ע ד י ו ת   ה ן ,   ד ע ל   ע ד ו ת   ג נ ב ה   ל א   מ ש ל ם   א ל א   כ פ ל ,   ו ע ל   ע ד ו ת   ט ב י ח ה   מ ש ל ם   א ר ב ע ה   ו ח מ ש ה ,   ו ה י ל כ ך   א ף   ע ל   ג ב   ד א י ת ז ו ם   ע ל   ע ד ו ת   ט ב י ח ה ,   ל א   א י ת ז ו ם   ע ל   ע ד ו ת   ג נ ב ה ,   א ב ל   ה כ א   ע ד ו ת   א ב ו ת   ו ע ד ו ת   א כ י ל ה   ה כ ל   כ ע ד ו ת   א ח ת   ד מ י ,   ד ה כ ל   ל ה ע י ד   ד ש ל ו   ה י א ,   ו כ ד מ פ ר ש   ר ב א   ג ו פ י ה   ב ה ד י א   ב ס מ ו ך ,   ו כ ד א מ ר י נ ן   ו ר ב א   א מ ר   ל ך   ע ד   כ א ן   ל א   א מ ר   ר ב   ה ו נ א   א ל א   ל ע ד ו ת   א ח ת   א ב ל   ל א ו ת ה   ע ד ו ת   ל א ,   כ ל ו מ ר   ד ה כ ל   ע ד ו ת   א ח ת   ה י א ,   ו ע ד ו ת   ש נ ת ב ט ל ה   מ ק צ ת ה ,   נ ת ב ט ל ה   כ ו ל ה .   א י   נ מ י   י \" ל ,   ד ה ז מ ה   ח ד ו ש א   ה ו א   ו א י ן   ל ך   ב ו   א ל א   מ ח ד ו ש ו   ו א י ל ך ,   א ב ל   ה כ ח ש ה   ל א ו   ח ד ו ש   ה ו א ,   ו ה י ל כ ך   ס ב י ר א   ל י ה   ל ר ב א   ד כ ו ל ה   ע ד ו ת   ב ט ל ה . < b r > < b > < / b > ו א ם   ת א מ ר   ב י ן   ל ר ב א   ב י ן   ל ר ב   נ ח מ ן   מ פ נ י   מ ה   א י ן   מ א מ י נ י ן   א ת   ה א ח ר ו נ י ם ,   מ ג ו   ד א י   ב ע י   פ ס ל ו   ב ה ו   ב ג ז ל נ ו ת א   א י   נ מ י   ד מ ז מ י   ל ה ו .   י \" ל   ד ע ד י ם   ל א   מ ה י מ נ י   ב מ ג ו   ט פ י   מ מ א י   ד מ ה י מ נ י   מ ת ו ר ת   ע ד ו ת ן   ב כ י   ה א י   ג ו ו נ א ,   ו ל א   א מ ר ו   ב ע ד י ם   ב מ ג ו   א ל א   ל ס ל ק   מ ה ן   נ ג י ע ת   ע ד ו ת   ו כ י ו צ א   ב ו ,   א ב ל   ב ז ה   ל א .   ו ע ו ד   ל מ ה   נ א מ נ י ם   ת ו ר ת   ע ד ו ת   ע ד י ם   א ל ו   י ו ת ר   מ א ל ו ,   ו ה ת ו ר ה   ל א   ה א מ י נ ה   ע ד י ם   י ו ת ר   מ ע ד י ם   א ח ר י ם   מ ש ו ם   מ ג ו .   ו ע ו ד   ש א י ן   כ א ן   מ ג ו ,   ד ה ו ה   ל י ה   מ ג ו   ב מ ק ו ם   ע ד י ם   ו ל א   א מ ר י נ ן .   א י   נ מ י   א י [ ן ]   א ו מ ר [ י ם ]   מ ג ו   ב ע ד ו ת   ש ל   ש נ י ם   ד ד י ל מ א   ב ט ע נ ה   ז ו   ה ש ו ו   ש נ י ה ם ,   א ב ל   מ י   י י מ ר   ד י ש ו ו   ב ט ע נ ה   א ח ר ת ,   ו ה א   ד א מ ר י נ ן   ב פ ר ק   ה א ש ה   ש נ ת א ר מ ל ה   ( כ ת ו ב ו ת   י ח ,   ב )   כ ש א י ן   כ ת ב   י ד ן   י ו צ א   מ מ ק ו ם   א ח ר   נ א מ נ י ן   מ ג ו   ד א י   ב ע י   א מ ר ו   א י ן   ז ה   כ ת ב   י ד י נ ו ,   ש א נ י   ה כ א ,   ד א פ י ל ו   א מ ר   ח ד   מ נ י י ה ו   א י ן   ז ה   כ ת ב   י ד י   מ י פ ס י ל   ש ט ר א .   ו כ ן   ד ע ת   ר ב י נ ו   י צ ח ק   ה ז ק ן   ז \" ל ."
  ]
}