{
  "metadata": {
    "masechet_en": "Zevachim",
    "masechet_he": "זבחים",
    "daf": "6A",
    "perek_title": "כל הזבחים",
    "perek_number": 1
  },
  "english": [
    "<b>and partners cannot effect substitution</b> of other animals for their offering. <b>But if you say</b> that it is <b>not acquired by them,</b> and the animal is the property solely of the deceased father, <b>let them also effect substitution</b> on his behalf, as heirs are able to affect substitution for their deceased parents’ offerings.",
    "The Gemara answers: <b>There it is different, as</b> although <b>the verse states: “If he shall at all change [<i>hamer yamir</i>]</b> animal for animal” (Leviticus 27:10), the superfluous word <i>hamer</i> serving <b>to include the heir</b> as one who is able to effect substitution, nevertheless the subject’s singular form teaches that only <b>one</b> heir <b>can effect substitution, but two</b> heirs <b>cannot effect substitution.</b>",
    "<b>Rav Ya’akov of Nehar Pekod objects to this</b> derivation: <b>If that is so,</b> one should say the same <b>with regard to</b> the redemption of the second <b>tithe, as it is written: “And if</b> a man <b>will redeem [<i>gaol yigal</i>]</b> any of his tithe, he shall add to it the fifth part thereof” (Leviticus 27:31), with the superfluous word <i>gaol</i> serving <b>to include the heir</b> as one who must add the one-fifth. <b>So too,</b> it should be derived from the verb’s singular form that if <b>one</b> heir <b>redeems</b> the tithe, he must add one-fifth of its value, <b>but</b> if <b>two</b> heirs <b>redeem</b> it, <b>they do not</b> need to add one-fifth. In fact, the <i>halakha</i> is that partners must also add one-fifth.",
    "The Gemara answers: Redemption of the <b>tithe is different, as</b> the <b>father had</b> the ability to redeem the tithe <b>even in partnership</b> with another when alive. Therefore, the heirs can do so as well. By contrast, substitution of an offering cannot be effected by partners.",
    "<b>Rav Asi said to Rav Ashi: But from</b> this <i>halakha</i> <b>itself,</b> that two heirs cannot effect substitution of an offering, it can be proven that they acquire the offering of the deceased. <b>Granted, if you say</b> it is <b>acquired by them, this is</b> the reason <b>that one</b> heir, <b>in any event, can effect substitution</b> of another animal for the offering. <b>But if you say</b> it is <b>not acquired by them, how can</b> even one heir <b>effect substitution?</b>",
    "<b>But doesn’t Rabbi Abbahu say</b> that <b>Rabbi Yoḥanan says:</b> If <b>one consecrates</b> his own animal to atone for someone else and he then redeems it, he <b>adds one-fifth</b> of its value, as he would for any other offering he owned, but if the one for whom it atones redeems it, he need not add one-fifth, since he is not the owner. Nevertheless, only the <b>one for whom</b> the offering <b>atones can render</b> another animal <b>a substitute</b> for it, as in this respect only he is considered its owner. Rabbi Yoḥanan’s statement concludes: <b>And</b> if <b>one separates <i>teruma</i> from his</b> own produce <b>to</b> exempt the produce <b>of another</b> from the obligation to have teruma separated from it, <b>the benefit of discretion is his.</b> Only the one who separated the <i>teruma</i> is entitled to determine which priest receives it. Since an heir is able to effect substitution, apparently the offering atones for his transgression. This supports the claim that the heir acquires the offering.",
    "Rav Ashi responds: The offering <b>does not atone</b> for the transgressions of the heirs <b>by</b> its <b>essence,</b> as it was not consecrated for their atonement, and they do not acquire it. Therefore, two heirs of a meal offering can bring it, as explained above. Yet, it <b>does atone</b> for them <b>incidentally [<i>mikkufeya</i>].</b> Therefore, an heir can effect substitution of another animal for it.",
    "§ With regard to the <i>halakha</i> that offerings slaughtered not for their sake are fit to be sacrificed but do not satisfy the obligations of their owners, <b>a dilemma was raised before</b> the Sages: After these offerings are sacrificed, <b>did they atone for</b> the sins for <b>which they came, or did they not atone</b> for them?",
    "<b>Rav Sheshet, son of Rav Idi, said: It stands to reason that they did not atone, as, if it enters your mind</b> that <b>they did atone, for what</b> purpose <b>is</b> the <b>second</b> offering <b>brought?</b> Why is the owner required to bring another offering if the first atoned for his sin?",
    "The Gemara challenges this reasoning: <b>Rather, what</b> is the alternative? That <b>they did not atone?</b> If so, <b>for what</b> purpose <b>is</b> the first offering <b>sacrificed?</b>",
    "<b>Rav Ashi said: This</b> is what is <b>difficult for Rav Sheisha,</b> i.e., Rav Sheshet, <b>son of Rav Idi: Granted, if you say</b> that such an offering <b>did not atone,</b> it <b>is brought</b> even when slaughtered <b>not for its sake on the strength of</b> its prior consecration <b>for its sake. And</b> in that case, <b>for what</b> purpose <b>is</b> the <b>second</b> offering <b>brought?</b> It is brought <b>to atone</b> for the sin. <b>But if you say</b> that offerings that were slaughtered not for their sake <b>atoned</b> for the sin, <b>for what</b> purpose <b>is</b> the <b>second</b> offering <b>brought?</b>",
    "§ <b>A dilemma was raised before</b> the Sages: When one brings a burnt offering, which atones for violations of positive mitzvot, <b>does it atone</b> even <b>for</b> a violation of <b>a positive mitzva that</b> one committed <b>after designating</b> the animal as an offering, <b>or does it not atone</b> for such a violation?",
    "The Gemara elaborates: <b>Do we say</b> that the <i>halakha</i> in this case is <b>just as it is with regard to a sin offering,</b> in that <b>just as a sin offering does</b> atone for a sin <b>that</b> one committed <b>before designation</b> of the animal but does <b>not</b> atone for a sin <b>that</b> one committed <b>after designation, here too,</b> a burnt offering <b>does</b> atone for violations <b>that</b> one committed <b>before designation</b> but does <b>not</b> atone for those committed <b>after designation?</b>",
    "<b>Or, perhaps</b> a burnt offering is <b>not similar to a sin offering, as</b> with regard to <b>a sin offering one must bring one sin offering for each and every sin</b> he commits. <b>But here, since</b> a burnt offering <b>atones</b> even for one who <b>has</b> committed <b>several</b> violations of <b>positive mitzvot,</b> one may claim that <b>it also atones</b> even <b>for</b> the violation of <b>a positive mitzva that</b> one committed <b>after designation</b> of the animal.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> proof from a <i>baraita</i>: The verse states: <b>“And he shall place</b> his hand on the head of the burnt offering, <b>and it shall be accepted</b> for him to atone for him” (Leviticus 1:4). <b>And does placing hands atone</b> for one’s sins? <b>But isn’t atonement</b> achieved <b>only by</b> the sprinkling of <b>the blood, as it is stated: “For it is the blood that makes atonement by reason of the life”</b> (Leviticus 17:11)? <b>Rather, what</b> is the meaning when <b>the verse states: “And he shall place…and it shall be accepted</b> for him <b>to atone”?</b> This teaches <b>that if one deemed</b> the ritual of <b>placing hands</b> to be <b>a non-essential mitzva</b> and consequently failed to perform it, <b>the verse ascribes to him</b> blame <b>as though</b> the offering <b>did not atone</b> for his sins; <b>and</b> nevertheless, the offering <b>atoned</b> for his sins.",
    "<b>What,</b> does the final clause of the <i>baraita</i> <b>not</b> mean <b>that</b> the offer-ing <b>atoned</b> for the violation of any <b>positive mitzva that</b> the owner committed <b>before designation</b> of the animal, but <b>it did not atone for</b> violation of <b>the positive mitzva of placing hands</b> on the head of the offering, <b>as that constitutes</b> a violation of <b>a positive mitzva after designation</b> of the animal? Apparently, a burnt offering does not atone for the violations committed after the animal’s designation.",
    "<b>Rava said</b> in response: <b>You say</b> that <b>the positive mitzva of placing hands</b> is proof? <b>There it is different, since as long as he does not slaughter</b> the offering, <b>he remains</b> obligated <b>to stand and place</b> his <b>hands</b> on its head. He has not yet violated the mitzva. <b>When does</b> the violation of this <b>positive mitzva occur?</b> It occurs <b>after</b> the <b>slaughter,</b> at which point fulfillment of the mitzva is no longer possible. And with regard to a violation committed <b>after</b> the <b>slaughter, we do not raise the dilemma;</b> clearly a burnt offering does not atone for such a violation.",
    "<b>Rav Huna bar Yehuda said to Rava: Say</b> the <i>baraita</i> means that the offering <b>atoned</b> for the transgression of <b>the person,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְשׁוּתָּפִין לָא מָצוּ מְמִירִין אֶלָּא אִי אָמְרַתְּ לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַנְיָא לְהוּ אָמוֹרֵי נָמֵי לִימְרוּ <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>שָׁאנֵי הָתָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר קְרָא אִם הָמֵר יָמִיר לְרַבּוֹת אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיּוֹרֵשׁ אֶחָד מֵמִיר וְאֵין שְׁנַיִם מְמִירִין <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מַתְקֵיף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ רַב יַעֲקֹב מִנְּהַר פְּקוֹד אֶלָּא מֵעַתָּה גַּבֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲשֵׂר דִּכְתִיב וְאִם גָּאֹל יִגְאַל לְרַבּוֹת אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיּוֹרֵשׁ הָכִי נָמֵי אֶחָד גּוֹאֵל וְאֵין שְׁנַיִם גּוֹאֲלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>שָׁאנֵי מַעֲשֵׂר דְּגַבֵּי אֲבוּהוֹן נָמֵי אִיתֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשׁוּתָּפוּת <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אַסִּי לְרַב אָשֵׁי וּמִינַּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי אָמְרַתְּ בִּשְׁלָמָא קַנְיָא לְהוּ הַיְינוּ דְּחַד מִיהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵימַר אֶלָּא אִי אָמְרַתְּ לָא קַנְיָא לְהוּ הֵיכִי מֵימַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְהָאָמַר רַבִּי אֲבָהוּ אָמַר רַבִּי יוֹחָנָן הַמַּקְדִּישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹסִיף חוֹמֶשׁ וּמִתְכַּפֵּר עוֹשֶׂה תְּמוּרָה וְהַתּוֹרֵם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשֶּׁלּוֹ עַל שֶׁל חֲבֵירוֹ טוֹבַת הֲנָאָה שֶׁלּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מִקִּיבְעָא לָא מְכַפְּרָא מִקּוּפְיָא מְכַפְּרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ כִּיפְּרוּ עַל מַה שֶּׁבָּאוּ אוֹ לֹא כִּיפְּרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַב שֵׁשֶׁת בְּרֵיהּ דְּרַב אִידִי מִסְתַּבְּרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלֹא כִּיפְּרוּ דְּאִי סָלְקָא דַעְתָּךְ כִּיפְּרוּ שֵׁנִי לָמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא בָּא <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאֶלָּא מַאי לֹא כִּיפְּרוּ לָמָה הוּא קָרֵב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי רַב שִׁישָׁא בְּרֵיהּ דְּרַב אִידִי הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָא קַשְׁיָא לֵיהּ אִי אָמְרַתְּ בִּשְׁלָמָא לֹא כִּיפְּרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא לִשְׁמוֹ מִכֹּחַ לִשְׁמוֹ קָאָתֵי וְשֵׁנִי לָמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא בָּא לְכַפֵּר אֶלָּא אִי אָמְרַתְּ כִּיפְּרוּ שֵׁנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָמָה הוּא בָּא <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ אַעֲשֵׂה דִּלְאַחַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַפְרָשָׁה מְכַפְּרָא אוֹ לָא מְכַפְּרָא <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מִי אָמְרִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִידֵּי דְּהָוֵה אַחַטָּאת מָה חַטָּאת דְּקוֹדֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַפְרָשָׁה אִין דִּלְאַחַר הַפְרָשָׁה לָא אַף הָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי דְּקוֹדֶם הַפְרָשָׁה אִין לְאַחַר הַפְרָשָׁה לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אוֹ דִלְמָא לָא דָּמְיָא לְחַטָּאת דְּחַטָּאת עַל כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֵטְא וְחֵטְא בָּעֵי לְאֵיתוֹיֵי חֲדָא חַטָּאת וְהָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּיוָן דְּאִיכָּא כַּמָּה עֲשֵׂה גַּבֵּיהּ מְכַפְּרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַעֲשֵׂה דִּלְאַחַר הַפְרָשָׁה נָמֵי מְכַפְּרָא <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמַע וְסָמַךְ וְנִרְצָה וְכִי סְמִיכָה מְכַפֶּרֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַהֲלֹא אֵין כַּפָּרָה אֶלָּא בַּדָּם שֶׁנֶּאֱמַר כִּי הַדָּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא בַּנֶּפֶשׁ יְכַפֵּר אֶלָּא מָה תַּלְמוּד לוֹמַר וְסָמַךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנִרְצָה לְכַפֵּר שֶׁאִם עֲשָׂאָהּ לִסְמִיכָה שְׁיָרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצְוָה מַעֲלֶה עָלָיו הַכָּתוּב כְּאִילּוּ לֹא כִּיפֵּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכִיפֵּר <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מַאי לָאו דְּכִיפֵּר עֲשֵׂה דְּקוֹדֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַפְרָשָׁה לֹא כִּיפֵּר אַעֲשֵׂה דִּסְמִיכָה דְּהָוֵה לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲשֵׂה דִּלְאַחַר הַפְרָשָׁה <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמַר רָבָא עֲשֵׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּסְמִיכָה קָאָמְרַתְּ שָׁאנֵי הָתָם דְּכֹל כַּמָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא שָׁחֵיט בַּעֲמוֹד וּסְמוֹךְ קָאֵי אֵימַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָא הָוֵי עֲשֵׂה לְאַחַר שְׁחִיטָה לְאַחַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁחִיטָה לָא קָא מִיבַּעְיָא לַן <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב הוּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר יְהוּדָה לְרָבָא אֵימָא כִּיפֵּר גַּבְרָא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ושותפין</b> <b>לא</b> <b>מצו</b> <b>ממירין.</b> דתניא הכל ממירין [חוץ מן השותפים]"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לפי שכל הפרשה כולה נאמרה בלשון יחיד כמו לא יחליפנו ולא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ימיר אותו ואם המר ימיר אחד מימר ולא שנים ממירין: <b>שאני</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>התם.</b> אע\"ג דלא קניא להו גזירת הכתוב הוא דשני יורשין אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממירין זבח שהפריש אביהן: <b>אחד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ממיר.</b> דהא דיורש ממיר בקרבן אביו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהכא נפקא לן אם המר לרבות את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היורש דהוה מצי למיכתב אם ימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והכא נמי בלשון יחיד כתביה: <b>אם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יגאל</b> <b>איש</b> <b>ממעשרו</b> <b>לרבות</b> <b>יורש.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמוסיף חומש ופודה את מעשר אביו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>איתיה</b> <b>בשותפות.</b> דלא אשכחן דמימעט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שותפין מפדיון מעשר שני ותמורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו טעמא משום דכל הפרשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נאמרה בלשון יחיד: <b>המקדיש</b> <b>מוסיף</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חומש</b> <b>כו'.</b> אדם שנדר קרבן והפרישו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חבירו משלו להתכפר בו הנודר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והומם ובא לחללו אם המפריש מחללו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוסיף חומש ואם המתכפר מחללו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו מוסיף חומש דתלייה רחמנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחומש במקדיש דכתיב (ויקרא כ״ז:ט״ו)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואם המקדיש יגאל את ביתו ויסף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמישיתו ואם גאל יגאל את השדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[המקדיש אותו]: <b>ומתכפר</b> <b>עושה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תמורה.</b> דאיהו הוה בעלים דידיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובמסכת תמורה יליף טעמא בפ\"ק:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והתורם.</b> תרומה משלו על הכרי של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חבירו טובת הנאה של מפריש הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בידו לתתה לכהן שירצה ואם בא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל ואמר לו הילך סלע זו ותן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרומתך לבן בתי כהן אותה סלע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טובת הנאה של מפריש הוא ויליף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם טעמא את כל מעשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תבואתך ונתת (דברים כ״ו:י״ב) מי שהפרישה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתבואתו בידו לתתה: <b>ומשני</b> <b>מקיבעא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>מכפרא</b> <b>מקופיא</b> <b>מכפרא.</b> כפרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קבועה שיהא יורש בעליו ממש אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להן הלכך גבי מנחה כשרה ליקרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא דשותפין היא אבל כפרה קופיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וצפה ממילא יש להן בו והלכך ממיר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קופיא.</b> לשון צף כמו (חגיגה טז:) אקפו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידייכו וכמו (מלכים ב ו׳:ו׳) ויצף הברזל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרגום וקפא ברזלא ויש לו דומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במסכת יומא (דף טז:): <b>כיפרו</b> <b>על</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מה</b> <b>שבאו.</b> קדשים שנזבחו שלא לשמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יקרבו ותנן לא עלו לשם חובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וצריך להביא אחר מיהו מבעיא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם כפרו על החטא שהופרשו עליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונפקא מיניה שלא ידאג מן היסורין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בינתיים: <b>אמר</b> <b>רב</b> <b>אשי</b> <b>רב</b> <b>שישא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בריה</b> <b>דרב</b> <b>אידי.</b> דיליף לא כיפרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדבעי לאיתויי שני: <b>הכי</b> <b>קשיא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ליה.</b> בהבאת שני טפי מהקרבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשון: <b>אי</b> <b>אמרת</b> <b>בשלמא</b> <b>לא</b> <b>כיפרו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו הכי מיקרב קרבי דשלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשמו מכח לשמו קאתי דמתחילתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשמו הוקדש ושני בא לכפר על החטא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון אם עולה היא מכפרת על עשה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "או אם אשם הוא יכפר על אשמו: <b>אעשה</b> <b>דלאחר</b> <b>הפרשה</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'.</b> אסתם עולה קאי שנזבחו לשמן: <b>אחטאת.</b> דלא מכפרא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אלא שגגת כרת דקודם הפרשה דכתיב או הודע אליו חטאתו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וגו' (ויקרא ד׳:כ״ג): <b>כיון</b> <b>דאי</b> <b>איכא</b> <b>כמה</b> <b>עשה</b> <b>גביה</b> <b>מכפרא.</b> שהרי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא חייב הכתוב להביאו שתחייב על כל עשה ועשה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אלא דורון בעלמא וכתיב ונרצה לו מלמד שנתרצה להקדוש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ברוך הוא (בת\"כ פ' ויקרא) אלמא כולן נתכפרו: <b>שירי</b> <b>מצוה.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שלא נחשבה בעיניו ולא עשאה: <b>כאילו</b> <b>לא</b> <b>כיפר</b> <b>וכיפר.</b> כלומר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אף על פי כן כיפר: מאי כיפר ומאי לא כיפר לאו כיפר עשה קמא דקודם הפרשה ולא כיפר עשה דסמיכה דהוה ליה לאחר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הפרשה: <b>בעמוד</b> <b>וסמוך</b> <b>קאי.</b> ואכתי כל כמה דלא שחטיה לא עבר עליה: <b>כיפר</b> <b>גברא.</b> על כל עשה שבידו וניצל מן היסורין:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>אחד</b></big> <b>מימר</b> <b>ואין</b> <b>שנים</b> <b>ממירין.</b> משמע דלרבי יוחנן יורש מימר"
    },
    {
      "width": "390px",
      "right": "",
      "left": "",
      "text": "ותימה דבפ' מי שהוציאהו (עירובין מו:) קאמר רבי יוחנן רבי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מאיר ורבי יהודה הלכה כרבי יהודה ובריש תמורה (דף ב.) וערכין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "(דף ב.) פליגי בה רבי מאיר ורבי יהודה וקאמר רבי יהודה יורש אינו מימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וי\"ל משום דר' יוחנן אית ליה הלכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כסתם משנה ובריש תמורה וערכין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אומר הכל ממירין לאתויי יורש:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>מתכפר</b></big> <b>עושה</b> <b>תמורה.</b> והא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דתניא בפ' קמא דתמורה (דף ט.) לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יחליפנו בשל אחרים הא מפרש התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כגון דאמר מריה דבהמה דהקדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כל הרוצה להמיר בבהמתו ימיר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>מקופיא</b></big> <b>מכפרא.</b> תימה דבפ'"
    },
    {
      "width": "180px",
      "right": "",
      "left": "",
      "text": "קמא דתמורה (דף י.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ילפינן דמתכפר עושה תמורה מנזיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וההיא כפרה קבועה היא וי\"ל דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יליף מנזיר אלא דמפריש אינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מימר אבל מתכפר עושה תמורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אפי' מקופיא וא\"ת דיורש בקופיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גרידא קרי מתכפר ומימר וכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוו שנים יורשים מיקרו שותפין ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ממירין והא ביומא פרק הוציאו לו (יומא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דף נ:) קבעי בפר כה\"ג שאחיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכהנים מתכפרים אי בקביעותא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתכפרין והוו שותפין ולא מצי ממיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "או מקופיא מתכפרין וכולו של כהן גדול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומצי מימר דיחיד הוא אלמא לא חשיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתכפר כשהוא מקופיא מדכהן גדול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מימר ולא מיקרו שותפין מה שאחיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתכפרין בו בקופיא וי\"ל דבשמעתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שניהם היורשין הוו מקופיא לכך מיקרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שותפין ולא ממירין אבל התם כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאיכא השתא בהאי קרבן כפרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כהן גדול דקביעא לא חשיבא לגביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחיו כמו שותפין על ידי כפרת קופיא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>דאי</b></big> <b>ס\"ד</b> <b>כיפרו</b> <b>שני</b> <b>למה</b> <b>הוא</b> <b>בא.</b>"
    },
    {
      "width": "180px",
      "right": "",
      "left": "",
      "text": "תימה כמה קרבנות אדם מתנדב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומביא זה אחר זה מיד אע\"פ שכיפר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הראשון שנעשה לשמו וי\"ל דפריך שני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למה חייב להביא ואם תאמר מאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קאמר שני למה הוא בא דלמא קאתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לכפר אמחשבה דשלא לשמן דחשיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עשה לאחר שחיטה כמו סמיכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבסמוך ומיהו יש לומר דמחשבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תלויה בעובד וקרבן לא מכפר אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "על בעליה ונראה דמאשם קדייק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאינו בא נדבה: <big><b>אלא</b></big> <b>מאי</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כיפרו</b> <b>למה</b> <b>הוא</b> <b>קרב.</b> צ\"ע דהיינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קשיא דריש לקיש דאם כשירין הם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ירצו ואם אינן מרצין למה הן באין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>או</b></big> <big><b>דלמא</b></big> <b>לא</b> <b>דמיא</b> <b>לחטאת.</b> תימה"
    },
    {
      "width": "210px",
      "right": "",
      "left": "",
      "text": "דנפשוט ממתני' דפ\"ק דשבועות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(דף ב:) דאפי' לר' שמעון דלית ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(שם יא:) לב בית דין מתנה עליהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שעיר שלא קרב עליו ברגל זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יקרב ברגל אחר אע\"פ שמרגל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שעברו נתכפרו כבר אטומאת מקדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וקדשיו דקודם הפרשה דקאתי האי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שעיר מכפר אטומאה שאחר כך ויש לומר כיון שאבד וקרב אחר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "תחתיו איגלאי מילתא שלא היתה הפרשתן הפרשה עד רגל אחר דשחטי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ליה: <big><b>והלא</b></big> <b>אין</b> <b>כפרה</b> <b>אלא</b> <b>בדם.</b> בפרק תמיד נשחט (פסחים נט:)"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אמרי' כל כמה דלא אכלי כהנים בשר לא מצי מכפר דכתיב ואכלו אותם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אשר כופר בהם מלמד שהכהנים אוכלין בשר ובעלים מתכפרים אבל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מכל מקום עיקר כפרה אינה אלא בדם: <big><b>לאחר</b></big> <b>שחיטה</b> <b>לא</b> <b>קא</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>מיבעיא</b> <b>לן.</b> בסוף הסוגיא בעי רבי ירמיה אפילו לאחר שחיטה:"
    }
  ]
}