{
  "text": [
    "< b > ד ה ד ר א   א כ ל ה   ב ש ב י ל   ב נ ה   מ נ א   ל ן .   < / b > פ י ר ו ש   ד ה ד ר א   א כ ל ה   ה ו א   ד ק א   מ י ב ע י א   ל י ה ,   א ב ל   ד א כ ל ה   ב ש ב י ל   ב נ ה   מ ע י ק ר א   ל א   מ י ב ע י א   ל י ה ,   ד פ ש י ט א   ל י ה   ד א כ ל ה   מ ד כ ת י ב   ו י ל י ד   ב י ת ו   ה ם   י א כ ל ו   ב ל ח מ ו   ד ר ש י נ ן   ( נ ד ה   מ ד ,   א )   ק ר י   ב י ה   ה ם   י א כ י ל ו   ( ו ע י י ן   ת ו \" כ   א מ ו ר   פ ר '   ה   פ י '   ס \" ו   ו ר ש \" י   ל ע י ל   ( י ב מ ו ת   ס ד ,   ב )   ד \" ה   י ל ו ד   מ א כ י ל ) .   ו ה ק ש ה   ה ר \" א   ז \" ל   ו כ י   מ י   ה כ ר י ח ו   ל ד ר ו ש   כ ן   ו ה ל א   צ ר י ך   ה י ה   ה כ ת ו ב   ל א ו מ ר ו   כ ד א י ת א   ב ג ט י ן   ( מ ג ,   א )   א ם   ק נ י ן   כ ס ף   א ו כ ל   י ל י ד   ב י ת   ל א   כ ל   ש כ ן ,   א ל ו   כ ן   ה י י ת י   א ו מ ר   מ ה   ק נ י ן   כ ס ף   ש י ש   ב ו   כ ס ף   א ף   י ל י ד   ב י ת   ש י ש   ב ו   כ ס ף   מ נ י ן   א ף   ע ל   פ י   ש א י נ ו   ש ו ה   כ ל ו ם   ת \" ל   ו י ל י ד   ב י ת ו .   ו ל א   ה ע ל ה   ת י ר ו ץ   ל ק ו ש י א   ז ו .   א ב ל   ה ר מ ב \" ן   נ ר \" ו   ת י ר ץ   ד פ ס ו ק   מ י ו ת ר   ל י ד ר ש   ה ו א ,   ד א ם   כ ן   ל י כ ת ו ב   ר ח מ נ א   ק נ י ן   כ ס פ ו   ה ו א   י א כ ל   ב ו   ו י ל י ד   ב י ת ו   א י   נ מ י   ק נ י ן   כ ס פ ו   ו י ל י ד   ב י ת ו   ה ו א   י א כ ל   ב ו ,   ה ם   י א כ ל ו   ב ל ח מ ו   ו ד א י   ק ר א   י ת י ר ה   ה י א ,   ו ק ר י   ב י ה   י א כ י ל ו .   ו י ל י ד   ב י ת ו   ד ר ש י נ ן   ב י ה   ת ר ת י   ל ע ב ד   ש א י נ ו   ש ו ה   כ ל ו ם   ש א ו כ ל ,   ו ל ז ר ע ו   ש מ א כ י ל .",
    "< b > כ ו ל י ה   ק ר א   ו ב ת   י ת י ר ה   ה ו א .   < / b > פ י ר ו ש   ו ב ת   כ ה ן   כ י   ת ה י ה   א ל מ נ ה   ו ג ר ו ש ה   ו ז ר ע   א י ן   ל ה   ו ש ב ה ,   ו ל ר ב ו ת   ב ת   י ש ר א ל   ש א ו כ ל ת   ב ש ב י ל   ב נ ה   ש א ם   נ ש א ת   ל י ש ר א ל   ו מ ת   ב ל א   ז ר ע   מ מ נ ה   ש ח ו ז ר ת   ל ת ר ו מ ה   ד ב י   ב נ ה   כ ה ן .   ו א ם   ת א מ ר   ו ה א   מ י ב ע י א   ל י ה   ל ד ר ש א   א ח ר י ת י   כ ד ד ר ש י נ ן   מ י נ ה   ב פ ר ק   א ל מ נ ה   ל כ ה ן   ג ד ו ל   ( ל ע י ל   י ב מ ו ת   ס ט ,   א )   מ י   ש י ש   ל ו   א ל מ נ ו ת   ו ג ר ו ש י ן   ב ה   י צ א ו   ג ו י   ו ע ב ד   ש א י ן   ל ה ם   א ל מ נ ו ת   ו ג ר ו ש י ן   ב ה ,   ו ל ו מ ר   ד א פ י ל ו   כ י   א י ן   ל ה   ז ר ע   מ ה ם   פ ס ו ל ה .   ו פ ר כ י נ ן   ה ת ם   ו א י מ א   מ י   ש א י ן   ל ו   א ל מ נ ו ת   ו ג ר ו ש י ן   ב ה   א ף   ע ל   ג ב   ד ל י ת   ל ה   ז ר ע   ת י כ ו ל .   ו ש נ י נ ן   א ם   כ ן   ר ב ו י י   ל ו י ה   ו י ש ר א ל י ת   ל מ ה   ל י ה .   ו א מ א י   ה א   מ י ב ע י   ל י ה   ל ר ב ו י י   ל ו י ה   ו י ש ר א ל י ת   ש ח ו ז ר ת   ב מ י   ש י ש   ל ו   א ל מ נ ו ת   ו ג ר ו ש י ן   ב ה   ש א ו כ ל ת   ב ש ב י ל   ב נ ה .   י ש   ל ו מ ר   ד מ ר ב ו י א   ד ק ר א   ק מ א   מ ש ת מ ע   ד כ ת י ב   ו ב ת   כ ה ן   כ י   ת ה י ה   ל א י ש   ז ר .   ו א ף   ע ל   ג ב   ד ד ר ש י נ ן   מ י נ ה   כ ג ו ן   ש נ ב ע ל ה   ל פ ס ו ל   ל ה   פ ס ל ה   א פ י ל ו   ה כ י   א י   נ מ י   כ ת י ב   ב ת ר י ה   ו כ י   ת ה י ה   א ל מ נ ה   ו ג ר ו ש ה ,   מ מ י ל א   ש מ ע י נ ן   מ י נ ה   ל ב ת   י ש ר א ל   ש ח ו ז ר ת   [ ו א ו כ ל ת ]   ב ש ב י ל   ב נ ה .   ו ת ר ת י   ש מ ע י נ ן   מ ד כ ת ב   ר ח מ נ א   ר ב ו י א   [ ו ב ת ]   ג ב י   א י ש   ז ר   ה ל כ ך   ו ב ת   ת נ י נ א   ק ר א   י ת י ר ה   ה ו א   ל מ ד ר ש   מ י נ י ה   פ ס ו ל   ל ו י ה   ו י ש ר א ל י ת   מ ג ו י   ו ע ב ד   ו א פ י ל ו   מ ן   ה כ ה ו נ ה   ה ר מ ב \" ן   נ ר \" ו . ס ל ק י   פ ר ק א   ב ס \" ד"
  ]
}