{
  "text": [
    "< b > ב '   ב פ ח ו ת   פ ח ו ת   מ ש ו ה   פ ר ו ט ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ע ד   ש ל א   ת צ ט ר ף   ה פ ר ו ט ה   י פ ר ע נ ה   ד ל א   ח י י ל   ה ק ד ש   א פ ח ו ת   מ ש ו ה   פ ר ו ט ה .   ו ה ק ש ו   ע ל י ו   [ ב ת ו ס ' ]   מ ד ק ת נ י   ב ב ב א   מ צ י ע א   ( נ ה ,   א )   ח מ ש   פ ר ו ט ו ת   ה ן ,   ד א ם   כ ן   ל י ת נ י   ש ש   פ ר ו ט ו ת   ה ן   ו ל י מ א   ד א י ן   ה ק ד ש   ח ל   א פ ח ו ת   מ ש ו ה   פ ר ו ט ה ,   ו ת י ר צ ו   ד נ ה י   ד ה ק ד ש   ו ד א י   ח י י ל   א כ ל   ש ה ו א   מ כ ל   מ ק ו ם   א י ן   מ ו ע ל י ן   ב פ ח ו ת   מ ש ו ה   פ ר ו ט ה   כ ד ת נ ן   ה ת ם   ( ב \" מ   ש ם )   ה נ ה נ ה   ב ש ו ה   פ ר ו ט ה   מ ע ל   א ב ל   ב פ ח ו ת   מ ש ו ה   פ ר ו ט ה   ל א   מ ע ל ,   ו א ף   ע ל   ג ב   ד ב ע ל מ א   א י ס ו ר   ד ר ב נ ן   מ י ה א   א י כ א   ה כ א   ש ר י   ל כ ת ח ל ה   ד נ י ח א   ל י ה   ל ה ק ד ש   ד ל א   ל י מ ו ת   ע ב ד י ה .   ו ה ק ש ה   ר \" י   ז \" ל   ד ה א   מ כ ל   מ ק ו ם   כ י   א כ י ל   פ ח ו ת   מ ש ו ה   פ ר ו ט ה   ז י מ נ א   א ח ר י נ א   מ צ ט ר ף   ל פ ר ו ט ה   ו א פ י ל ו   ל ז מ ן   מ ר ו ב ה   כ ד ת נ ן   ב כ ר י ת ו ת   ( ט ו ,   ב )   צ י ר ף   א ת   ה מ ע י ל ה   ל ז מ ן   מ ר ו ב ה .   ו ת י ר ץ   ה ו א   ז \" ל   ד ה כ א   ה י י נ ו   ט ע מ א   ל פ י   ש ל א   ה י ה   ב ד ע ת ו   ש ל   מ ק ד י ש   ש י ח ו ל   ה ק ד ש   ל פ ח ו ת   מ ש ו ה   פ ר ו ט ה .",
    "< b > ש מ ע   מ י נ ה   י כ ו ל   ה ר ב   ל ו מ ר   ל ע ב ד   ע ש ה   ע מ י   ו א י נ י   ז נ ך   ש מ ע   מ י נ ה . < / b >   ו כ ן   ה ל כ ת א .   ו א ם   ת א מ ר   א ם   כ ן   ה י כ י   מ ו ק מ י נ ן   פ ל ו ג ת י י ה ו   ד ר ש ב \" ג   ו ר ב נ ן   ד א י ת א   ל ע י ל   ( ב ע \" א )   ד ה א   ל א   מ צ י   ל א ו ק מ י   פ ל ו ג ת י י ה ו   ב י כ ו ל   ו א י נ ו   י כ ו ל   ד ה א י   א ו   פ ר נ ס נ י   א ו   ה ו צ י א נ י   ל ח י ר ו ת   א ו   ת ן   ל י   מ ע ש ה   י ד י   מ י ב ע י   ל י ה ,   ו ע ו ד   מ א י   ש נ א   ש נ י   ב צ ו ר ת   ד נ ק ט   ו כ ד א ק ש י נ ן   ל ע י ל   ו א י   כ ד א ס י ק נ א   ל ע י ל   ד כ ו ל י   ע ל מ א   א י נ ו   י כ ו ל   ו ה כ א   ב מ א י   ע ס ק י נ ן   ב ד א מ ר   ל ו   צ א   מ ע ש ה   י ד י ך   ל מ ז ו נ ו ת י ך   ו ב ש נ י   ב צ ו ר ת   ל א   ס פ י ק   א ם   כ ן   ר ב י   י ו ח נ ן   א י פ ל י ג   א ר ש ב \" ג   ו ר ב נ ן ,   ו י \" ל   ד א ף   ע ל   ג ב   ד ב ש א ר   ש נ י ם   י כ ו ל   ב ש נ י   ב צ ו ר ת   א י נ ו   י כ ו ל   ש א פ י ל ו   מ ח ז ר   ע ל   ה פ ת ח י ם   א י נ ו   מ ו צ א .",
    "< b > א מ ר   מ ר   נ ו ת ן   ש ב ת ו   ו ר פ ו א ת ו   ל ר ב ו ,   פ ש י ט א . < / b >   ו ק ש י א   ל י   מ א י   פ ש י ט א ,   א ד ר ב ה   א י צ ט ר י ך   ל א ש מ ו ע י נ ן   ד י כ ו ל   ה ר ב   ל ו מ ר   ל ע ב ד   ע ש ה   ע מ י   ו א י נ י   ז נ ך .   ו י \" ל   ד ה כ י   ק א מ ר   פ ש י ט א   כ י ו ן   ד י כ ו ל   ל ו מ ר   ל ע ב ד   ע ש ה   ו א י נ י   ז נ ך   ש מ ט ע ם   ז ה   י ה א   ש ב ת ו   ל ר ב ו   ו א י   ל א ש מ ו ע י נ ן   ה י א   ג ו פ ה   ד י כ ו ל   ל ו מ ר   ל ו   ע ש ה   ע מ י   ו א י נ י   ז נ ך   ה כ י   ה ו ה   ל י ה   ל ר ב י   י ו ח נ ן   ל מ י מ ר   ב ה ד י א   י כ ו ל   ה ר ב   ל ו מ ר   ל ע ב ד   ע ש ה   ע מ י   ו א י נ י   ז נ ך   ד מ י נ ה   ש מ ע י נ ן   ד ש ב ת ו   נ מ י   ל ר ב ו .",
    "ו מ ש נ י < b >   ר פ ו א ת ו   א י צ ט ר י כ א   ל י ה . < / b >   כ ל ו מ ר   מ ש ו ם   ד ב ק ו ט ע   י ד   ע ב ד ו   ש ל   ח ב י ר ו   ב ע י   ל א ש מ ו ע י נ ן   ח ד ו ש א   ד א פ י ל ו   ר פ ו א ת ו   ה ו י א   ל ר ב ו   ו א פ י ל ו   ע ב ד י   ס מ א   ח ר י פ א   נ ק ט   ל ה   ב ק ו ט ע   י ד   ע ב ד ו .",
    "ה א   ד א מ ר   ר ב י   מ א י ר < b >   ו כ י   ת י מ ר ו   ז ר י ק   ל י ה   ג י ט א   ו פ ס י ל   ל י ה . < / b >   ק ש י א   ל י   ( ו ע י '   ב ת ו ס ' ) ,   ו מ ה   ב כ ך   מ כ ל   מ ק ו ם   ק ב ל ת ו   ש ל   ז ה   ח ו ב   ה ו א   ל ע ב ד   ו א י ן   ח ב י ן   ל א ד ם   ש ל א   ב פ נ י ו .   ו י \" ל   ד ה כ י   ק א מ ר   ו כ י   ת י מ ר ו   כ י ו ן   ש ה ר ב   י כ ו ל   ל פ ו ס ל ו   ב ע נ י ן   א ח ר   ד ז ר י ק   ל י ה   ג י ט א   ל א   ק ר י י ה   ל י ה   מ ח י י ב ו   ש ל א   ב פ נ י ו   ד מ ה   ל י   ע ל   י ד   ז ה   מ ה   ל י   ב ע נ י ן   א ח ר .   ו ה י י נ ו   ד ק א   מ ה ד ר   ל ה ו   ו מ ה   א ל ו   ע ב ד   כ ה ן   ש ב ר ח   ו א ש ת   כ ה ן   ש מ ר ד ה ,   ש ל א   ה י ה   ל ו   ל ה ז כ י ר   כ א ן   א ש ת   כ ה ן   ד ב א ש ת   כ ה ן   ל כ ו ל י   ע ל מ א   ח ו ב   ה ו א   ל ה   ו י כ ו ל   ל ח ז ו ר   ב ו ,   א ל א   ד ה כ י   ק א מ ר   כ מ ו   ש א ת ם   מ ו ד י ם   ל י   ב א ש ת   כ ה ן   ד ח ו ב   ה ו א   ל ה   ו א י ן   א ו מ ר   ב ז ה   מ ה   ל י   ע ל   י ד   ז ה   מ ה   ל י   ב ע נ י ן   א ח ר   א ף   ע ל   פ י   ש א ף   ה י א   א י   ב ע י   ז ר י ק   ל ה   ג י ט א   ו פ ס י ל   ל ה   ד ה ש ת א   מ י ה א   ז ה   מ ח י י ב   ו א י ן   ח ב י ן   ל א ד ם   ש ל א   ב פ נ י ו .   א ו ד ו   ל י   נ מ י   ב ע ב ד ,   ו א ה ד ר ו   ל י ה   ר ב נ ן   ב מ ת נ י ת י ן   מ פ נ י   ש ה ו א   ק נ י נ ו   ד א י   ב ע י   ש ק י ל   א ר ב ע ה   ז ו ז י   מ י ש ר א ל   ו פ ס י ל   ל י ה ,   כ ל ו מ ר   ש א נ י   ע ב ד   ש ה ר י   י כ ו ל   ל פ ו ס ל ו   ע ל   י ד י   א ח ר   ו א ח ר   י כ ו ל   ל ח ו ב   ל ו   ב כ ך   ד א י   ב ע י   ש ק י ל   א ר ב ע ה   ז ו ז י   מ י ש ר א ל   ו מ ז ב ן   ל י ה   נ י ה ל י ה   ו פ ס י ל   ל י ה   ו כ י ו ן   ד א ח ר   י כ ו ל   ל ח ו ב   ל ו   ש ל א   ב פ נ י ו   מ ה   ש א י ן   כ ן   ב א ש ה   א ף   ז ה   מ ק ב ל   ש ט ר   ש ח ר ו ר ו   ש ל א   ב פ נ י ו ."
  ]
}