{
  "text": [
    "< b > כ ו ת ב ת   ש ט ר   פ ס י ם   ל א ח ר . < / b >   פ י ר ו ש   ש ט ר   פ י ו ס י ם .   ו נ ר א ה   ל י ,   ד ה כ א   ל א ו   ש ט ר   פ י ו ס י ן   מ מ ש   ק א מ ר ,   ד א ם   כ ן   מ ן   ה ד י ן   ו ד א י   ל כ ו ל י   ע ל מ א   ל א   ק נ נ ה ו   ל ו ק ח   ( ל ע י ל   כ ת ו ב ו ת   י ט ,   א ) ,   א ל א   ש ט ר   ש א י ן   ל ו   ק י ו ם   כ ש ט ר   פ ס י ם   ק א מ ר ,   ו ש ט ר   ש ה ו א   כ ד י נ ו   כ פ ס י ם   ק א מ ר ,   ד כ ל   ש ה י א   נ ו ת נ ת   ו ע מ ד ה   מ י ד   ו נ ש א ת   א י נ ו   ש ט ר   ק י י ם   א ל א   ב ט ל   כ ן   נ ר א ה   ל י .   ו א ף   ע ל   פ י   ש ר ב נ ו   ת ם   ז \" ל   פ י ר ש   פ ס י ם   מ מ ש   ש ה ת נ ת ה   ע מ ו   כ ן ,   ל א   נ ר א ה   ל י   כ ל ל .",
    "< b > ו ח כ מ י ם   א ו מ ר י ם   ר צ ה   מ ש ח ק   ב ה   ע ד   ש ת כ ת ו ב   ל ו   מ ה י ו ם   ו ל כ ש א ר צ ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   מ ה י ו ם   ת ה א   מ ת נ ה   כ ש א ר צ ה .   ל פ י   מ ה   ש כ ת ב ת י   ב פ ר ק   ה א ו מ ר   ב ק ד ו ש י ן   ( ס ג ,   א )   ג ב י   ה ר י   א ת   מ ק ו ד ש ת   ע ל   מ נ ת   ש י ר צ ה   א ב א ,   ד י ר צ ה   מ ש מ ע   ש י א מ ר   א י ן ,   ה כ א   נ מ י   ל א   ה ו י א   מ ת נ ה   ע ד   ש ת א מ ר   ב פ י ר ו ש   ל ב ס ו ף   ר ו צ ה   א נ י .   ו כ ן   כ ת ב   כ א ן   ה ר מ ב \" ם   ז \" ל   ( פ כ \" ב   מ ה ל '   א י ש ו ת   ה ל '   ט ) ,   ו ז \" ל :   נ ת נ ה   מ ק צ ת   נ כ ס י ה   א ו   כ ו ל ן   ק ו ד ם   נ ש ו א י ה   ו כ ת ב ה   ל מ ק ב ל   ק נ ה   מ ה י ו ם   ו ל כ ש א ר צ ה   ש ה ר י   ל א   ק נ ה   ק נ י ן   ג מ ו ר   ע ד   ש ת ר צ ה ,   א י ן   ה ב ע ל   א ו כ ל   פ י ר ו ת   א ו ת ה   מ ת נ ה ,   ו א ם   מ ת ה   א י נ ו   י ו ר ש ה ,   ע ד   כ א ן . < b r > < b > < / b > ו א פ י ל ו   י ש   ב ה ן   מ ט ל ט ל י ן   ו ב ש ע ה   ש ת ר צ ה   א י נ ן   נ ת ו נ י ן   ב ר ש ו ת ו   ש ל   מ ק ב ל   א ל א   ש ע ו מ ד י ם   ב ר ש ו ת   ה ר ב י ם   ק נ ה ,   כ ד מ ו כ ח   ב ר י ש   פ ר ק   ה מ פ ק י ד   ( ב \" מ   ל ד ,   א )   ד א מ ר י נ ן   ה ת ם   נ ע ש ה   כ א ו מ ר   ל ו   ל כ ש ת ג נ ב   פ ר ת י   ו ת ר צ ה   ו ת ש ל מ נ י   ה ר י   פ ר ת י   ק נ ו י ה   ל ך   מ ע כ ש י ו ,   א ל מ א   א ף   ע ל   פ י   ש ה פ ר ה   נ ת ו נ ה   ב ר ש ו ת   ה ג נ ב   א ו   ש א כ ל ה   ק נ ה ,   ש נ ת ג ל ה   ל ב ס ו ף   ד מ ש ע ת   מ ש י כ ה   ק נ ה ,   ו ב מ ש י כ ה   ז ו   ה ו א   ק ו נ ה   א ו ת ה   ע כ ש י ו .   א ב ל   ל פ י   ד ב ר י   ר ב נ ו   ח נ נ א ל   ז \" ל   נ ר א ה   ש ה ו א   ק נ ה   א ו ת ה   א ל א   א ם   כ ן   ת ח ז ו ר   ו ת מ ח ה ,   ו ז ה   ל ש ו נ ו :   ה ק נ י ת י   ל ו   נ כ ס י ם   ה ל ל ו   מ ה י ו ם   ו ע ד   ש א ר צ ה   ו ל א   א ח ז ו ר   ב י   א ב ל   כ ש א ר צ ה   ו א ח ז ו ר   ב י   ת ה א   מ ת נ ה   ז ו   ב ט ל ה .",
    "< b > ט ע מ א   ד כ ת ב ה   ל י ה   ה כ י ,   ה א   ל א   כ ת ב ה   ל י ה   ה כ י   ק נ נ ה י   ל ו ק ח ,   א מ ר   ר '   ז י ר א   ל א   ק ש י א   ה א   ב כ ל ם   ה א   ב מ ק צ ת ם . < / b >   ב כ ל   א ף   ע ל   פ י   ש ל א   כ ת ב ה   ל י ה   ה כ י   ל א   ק נ נ ה י   ל ו ק ח ,   ב מ ק צ ת ם   א י   ל א   כ ת ב   ל י ה   ה כ י   ק נ ה   ל ו ק ח .   ו א פ ש ר   ד ר \" ג   ד פ ל י ג   ע ל י ה   ס ב ר   ד א פ י ל ו   ב מ ק צ ת ם   ל א   ק נ ה   ל ו ק ח ,   ד כ י ו ן   ד מ י ד   ע מ ד ה   ו נ ש א ת   א פ י ל ו   ב מ ק צ ת   נ כ ס י ה ,   א ו מ ד ן   ה ד ע ת   ה ו א   ד ל א ו   ע ל   ד ע ת   ש י ז כ ה   ב ה ן   נ ת נ ה   א ו ת ן   ל ו .   כ ך   מ צ א ת י   ל ר ב   מ ו ר י   ר \" ש   נ \" ר   ( ח י '   ר '   ו י ד ל   ק ר ש ק ש ) .",
    "מ ד מ ק ש י נ ן < b >   ו א י   ל א   ק נ נ ה ו   ל ו ק ח   ל י ק נ י נ ה ו   ב ע ל . < / b >   מ ש מ ע   ד י כ ו ל ה   ה י א   ל ח ז ו ר   ב ה   א פ י ל ו   ב ע ו מ ד ת   ת ח ת   ב ע ל ה ,   ד א י   ל א ,   ה י כ י   א ק ש י נ ן   ל י ק נ י נ ה ו   ב ע ל ,   ו ה א   כ ל   ש ע ו מ ד ת   ת ח ת י ו   מ ת נ ת ה   ק י י מ ת   ו ק נ ה   ל ו ק ח .   ו מ ד מ ש נ י נ ן   ע ש א ו ם   כ נ כ ס י ם   ש א י נ ם   י ד ו ע י ם   ל ב ע ל ,   ד ק ד ק   ר ב נ ו   ת ם   ז \" ל ,   ד ד ו ק א   מ ב ר ח ת ,   ד ס ג י   ל ה   ב ה כ י ,   א מ ר י נ ן   ד ל א   ק נ ה   ל ו ק ח ,   ש ל א   ה י ת ה   מ ת נ ה   ז ו   א ל א   כ ד י   ל ה ב ר י ח ן   מ ד ע ת   ה ב ע ל ,   ה א   ב מ ב ר י ח   נ כ ס י ו   מ ח מ ת   ש ה ו א   ר ו צ ה   ל ל ו ו ת ,   א ו   ש ר ו צ ה   ל י ש א   א ש ה   כ ד י   ש ל א   י ש ת ע ב ד ו   נ כ ס י ו   ל ה ן ,   ק נ ה   ל ו ק ח ,   ש ה ר י   א י   א פ ש ר   ש ל א   י ק נ ה   ל ו ק ח   ו ל א   י ש ת ע ב ד ו   ל ב ע ל י   ח ו ב   ש ל   נ ו ת ן ,   ו כ ד א מ ר י נ ן   א י   ל א   ק נ נ ה ו   ל ו ק ח   ל י ק נ י נ ה ו   ב ע ל ,   ו כ י ו ן   ש כ ן   ק נ ה   ל ו ק ח ,   ד ה א   מ ח ז ר   ה ו א   ל ה פ ס י ד ן   מ ן   ה מ ל ו ה ,   ו א י   א פ ש ר   ל ה פ ס י ד ן   מ ה ן   א ל א   ב ג ו מ ר   ו נ ו ת ן . < b r > < b > < / b > ו ב ש ם   ה ר א \" ם   ז \" ל :   ד ד י נ א   ד מ ב ר ח ת   ד ו ק א   ב ש ל א   כ ת ב ה   ל ו   מ ת נ ה   ג מ ו ר ה   מ ת נ ה   ח ל ו ט ה   מ ת נ ת   ע ל מ י ן ,   א ב ל   א ם   כ ת ב ה   ל ו   כ ן   ק נ ה   ל ג מ ר י .   ו י ש   ל ד ק ד ק   ל פ י   ד ב ר י ו   ע כ ש י ו   ש ה כ ל   כ ו ת ב י ן   כ ן ,   א ם   נ ד ו ן   א ו ת ו   ל ש ו פ ר א   ד ש ט ר א   ע ד   ש י כ ת ו ב ו   ו כ ך   א מ ר ה   ל נ ו   ב פ י ר ו ש ,   כ ד ר ך   ש ע ו ש י ן   ב ת נ א י   נ א מ נ ו ת   ו ע ל   ה נ א מ נ ו ת   ב פ י ר ו ש ,   ו א נ י   ל מ ד   מ ד ב ר י   מ ו ר י   ה ר ב   ז \" ל   ש כ ת ב   ב מ ס כ ת   ב ב א   ב ת ר א   ( מ ,   ב )   ג ב י   כ ת ב ו ה   ב ש ו ק א   ד כ י ו ן   ש ה כ ל   מ ו ר ג ל י ן   ל כ ת ו ב   כ ן   ב ז מ נ י נ ו   ז ה   א י נ ו   צ ר י ך   ל ו מ ר   ב פ י ר ו ש   כ ן ,   ד א י ל ו   ר צ ה   ל כ ס ו ת ה   ה י ה   מ צ ו ה   ש ל א   ל כ ת ב   ב פ ר ה ס י א   ו ש ל א   ל כ ת ו ב   ב ש ט ר   כ ן ,   ש ה ר י   ה ו א   י ו ד ע   ש כ ך   ה ן   כ ו ת ב י ם   ו כ א ל ו   צ ו ו ם   ב פ י ר ו ש   כ ת ב ו ה   ב ש ו ק א   ה ו א ,   ו א פ ש ר   ל ד ו ן   כ א ן   כ ן .   ו נ ר א י ן   ה ד ב ר י ם   ש ה כ ל   ל פ י   ר א ו ת   ה ד י י נ י ן ,   ש א י   א פ ש ר   ל ו מ ר   ב א ש ה   ש ת ד ע   נ ו ס ח   ה ש ט ר ו ת   ש כ ו ת ב י   ש ט ר ו ת   מ ו ר ג ל י ם   ל כ ת ו ב ,   ו ע ד   ש י ע י ד ו   ש כ ך   א מ ר ה   ל ה ם   ב פ י ר ו ש   ל א   ק נ ה .   ו א ם   ר ו א י ם   ש י ד ע ה   ו ל א   מ ח ת ה   א ף   ע ל   פ י   ש ל א   א מ ר ה   ל ה ם   ב פ י ר ו ש   א פ ש ר   ל ו מ ר   ש ת ה א   מ ת נ ת ה   ק י י מ ת . < b r > < b > < / b > ו ל ע נ י ן   נ כ ס י ם   ש א י נ ן   י ד ו ע י ם   ק י י מ א   ל ן   כ ר '   ש מ ע ו ן   מ ד ש ק ל י   א מ ו ר א י   א ל י ב א   ד י ד י ה   א ל ו   ה ן   י ד ו ע י ן   ו א ל ו   ה ן   ש א י נ ן   י ד ו ע י ן ,   ו ע ו ד   מ ד א מ ר   א ב י י   ( ל ק מ ן   כ ת ו ב ו ת   ע ט ,   א )   ב מ ב ר ח ת   ע ש א ו ם   כ נ כ ס י ם   ש א י נ ן   י ד ו ע י ם   ל ב ע ל   ו א ל י ב א   ד ר '   ש מ ע ו ן .   ו ק י י מ א   ל ן   נ מ י   כ ר '   י ו ח נ ן   ד א מ ר ,   א ל ו   ה ן   ש א י נ ן   י ד ו ע י ם   כ ל   ש י ו ש ב ת   כ א ן   ו נ פ ל ו   ל ה   נ כ ס י ם   ב מ ד י נ ת   ה י ם .   ו א ף   ע ל   ג ב   ד א י כ א   נ ס ח א י   ד ג ר ס י   ר '   י נ א י   א ו מ ר   י ד ו ע י ן   מ ק ר ק ע י ,   ו ר '   י נ א י   ר ב י ה   ד ר '   י ו ח נ ן   ה ו ה ,   ו א י ן   ה ל כ ה   כ ת ל מ י ד   ב מ ק ו ם   ר ב ו ,   א פ י ל ו   ה כ י   ק י י מ א   ל ן   ב ה א   כ ר '   י ו ח נ ן   מ ש ו ם   ד ת נ י א   כ ו ת י ה . < b r > < b > < / b > כ ת ב   ה ר מ ב \" ן   נ \" ר ,   ה א   ד א מ ר   א ב י י   ע ש א ו ם   כ נ כ ס י ם   ש א י נ ן   י ד ו ע י ן   ל ב ע ל   ו א ל י ב א   ד ר '   ש מ ע ו ן .   ת מ י ה א   ל י ,   א ט ו   נ כ ס י ם   ש א י נ ן   י ד ו ע י ן   ל ב ע ל   ל ר '   ש מ ע ו ן   א ם   ל א   מ כ ר ה   ו מ ת ה   מ י   ל א   י ר י ת   ב ה ו   ב ע ל ,   ו מ י   ל א   א כ י ל   פ י ר ו ת   ב ח י י ה ,   ו א מ א י   ל א   ק נ י   ל ה ו   ב ע ל .   ו נ י ח א   ל י ה ,   ד כ י ו ן   ד א י ה י   ש ת ק ה ,   כ ל   ש ע ת א   ו ש ע ת א   מ ח ל ה   ל י ה   ג ב י   ל ו ק ח   ו ה ו י א   ל י ה   כ מ ו כ ר ת   ו נ ו ת נ ת   ע ד   ש ע ה   ש ת ר צ ה   ה י א ,   ו א ם   מ ת ה   ד ל ו ק ח   ה ו י ,   ד ל א ב ר ח י נ ה ו   מ ב ע ל   ע ב ד א   ו ל א   ב ע י א   ד ל י ק נ י נ ה ו   ב ע ל   ו ב ר ש ו ת ה   ה י א ,   ע ד   כ א ן .   ו ז ה   כ פ י   ה ל ש ו ן   ה ב '   ש כ ת ב ת י   ב מ ה י ו ם   ו ל כ ש א ר צ ה .   א ב ל   ל פ י   ה ל ש ו ן   ה ר א ש ו ן   א י נ ו ,   ד ה א   ל א   ק נ י   ל ו ק ח   ע ד   ש ת ח ז ו ר   ו ת א מ ר   ל ו   ר ו צ ה   א נ י . ו כ ב ר   כ ת ב ת י   ש כ ן   כ ת ב   ה ר מ ב \" ם   ( פ כ \" ב   מ ה ל כ ו ת   א י ש ו ת   ה \" ט )   מ פ ו ר ש ,   ש א י ן   ב ע ל   י ו ר ש ן   א ף   ע ל   פ י   ש ל א   ק נ ה   ל ו ק ח ,   ו ה ו ה   ל י ה   כ מ י   ש ה ו ר י ש ת ן   ל ב נ י ה   ד י ר ו ש ת ה   ו מ ת נ ת ה   ב ה ן   ק י י מ י ן . < b r > < b > < / b > ו ל ד י ד י   ק ש י א   ל י   א ש מ ע ת י ן ,   א מ א י   ק א   ד ח י ק   ל מ י מ ר   ע ש א ו ם   כ נ כ ס י ם   ש א י נ ן   י ד ו ע י ן   ו א ל י ב א   ד ר '   ש מ ע ו ן ,   ל ו ק מ ה   ב ט ע מ א   ר ו י ח א   ו כ כ ו ל י   ע ל מ א ,   ד ה ר י   ה ן   כ נ כ ס י ם   ש נ פ ל ו   ל ה   ק ו ד ם   ש נ ת א ר ס ה   ו מ כ ר ה   ו נ ת נ ה ,   ד ק י י ם   ל כ ו ל י   ע ל מ א .   ו א ם   ת א מ ר   ד ה כ א   ל א   ק נ נ ה ו   ל ו ק ח ,   ו כ י ו ן   ד ל א   ק נ נ ה ו   ל ו ק ח   א י ן   ז ה   א ל א   כ נ פ ל ו   ל ה   נ כ ס י ם   ע ד   ש ל א   ת ת א ר ס   ו נ ש א ת   ש ה ב ע ל   ז ו כ ה   ב ה ן ,   א ם   כ ן   א פ י ל ו   ל ר '   ש מ ע ו ן   נ מ י   ב נ כ ס י ם   ש א י נ ן   י ד ו ע י ם   ל א   ת מ כ ו ר ,   ד א ל מ א   ז כ ו ת   י ש   ל ו   ל ב ע ל   ב ה ן   כ ל   ש ל א   מ כ ר ה   א ו   נ ת נ ה . < b r > < b > < / b > ע ל   כ ן   נ ר א ה   ל י   ד ה כ א   א ף   ע ל   פ י   ש ל א   ק נ נ ה ו   ל ו ק ח   א פ י ל ו   ה כ י   ל א   ק נ נ ה ו   ב ע ל ,   ד ל א   ת ק נ ו   ל ו   נ כ ס י ם   ש ל א   י ד ע   ב ה ן   ב ש ע ת   כ נ י ס ה   כ י   ה י כ י   ד ל א   ת ק י נ ו   ל י ה   נ כ ס י ם   ש א י נ ן   י ד ו ע י ם   א צ ל ו ,   ו א ל י ב א   ד ר '   ש מ ע ו ן .   ו א ף   ע ל   ג ב   ד נ פ ל ו   ל ה   ת ח ת י ו   ד ב ע ל   ו ה י ה   ב ד י ן   ש י ז כ ה   ב ה ן   ב ע ל   כ מ ו   ש ה ו א   ז ו כ ה   ב י ד ו ע י ן   ד ז ו   א ש ת ו   ו ז ו   א ש ת ו ,   א ל א   ש ה ק ל ו   ב ד ב ר   ד כ ל   ש ל א   י ד ע   ב ה ן   ל א   ה ק נ ו   ל ו   א ם   ק מ ה   ו מ כ ר ה   א ו   נ ת נ ה ,   ה כ א   נ מ י   ד כ ו ו ת ה ,   ה ק ל ו   ב נ כ ס י ם   ש ה ב ר י ח ה   ה י א   ק ו ד ם   ש ת כ נ ס   ל ו ,   ש ל א   י ז כ ה   ב ה ן   ב ע ל   כ ל ל ,   ד א ף   ע ל   ג ב   ד ל א   ק נ נ ה ו   ל ו ק ח ,   ו א ם   מ ת ה   ה י א   ב ח י י ו   ל א   י ר ש נ ה   ה ב ע ל ,   ו א ף   ע ל   פ י   ד י ר ו ש ה   ד א ו ר י י ת א ,   ד ע ל   ד ע ת   כ ן   נ ת נ ה   ב ש ע ת   מ ת נ ה   ש א ם   ת מ ו ת   ה י א   ב ח י י   ה ב ע ל   ש י ז כ ה   ב ה ן   ל ו ק ח   ו כ ע נ י ן   ש כ י ב   מ ר ע .   ו ב ה א   מ ת ר צ א   ל י   ה ה י א   ק ו ש י א   ד ל ע י ל   ד א ק ש י   ה ר מ ב \" ן   נ \" ר ,   ו כ ן   נ ר א ה   ל י   מ ד ב ר י   ר ב נ ו   ת ם   ז \" ל   ש כ ת ב ת י   ל מ ע ל ה   ( ד \" ה   מ ד מ ק ש י נ ן ) .",
    "ה א   ד א מ ר י נ ן : < b >   א ב א   ז ר ד ת א   ו פ י ר א   ד כ ו ו ר י . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   א ם   נ פ ל ו   ל ה   ב י ר ו ש ה   י ע ר   ש ל   ע ו ז ר ד י ן   ש א י נ ן   ע ו מ ד י ן   א ל א   ל ק צ י צ ה ,   ו א י ן   ג ז ע ן   מ ח ל י ף ,   א מ ר י   ל ה   פ י ר א ,   כ ל ו מ ר   ק צ י צ ת   ה ע צ י ם   ו ה ד ג י ם   ש ב ח פ י ר ה   ה ו א   פ י ר י י ן   ו ב ע ל   א ו כ ל   א ו ת ו   כ ד ר ך   ש ה ו א   א ו כ ל   פ י ר ו ת   ה א י ל ן   ש נ פ ל ו   ל ה   ב י ר ו ש ה ,   ו א מ ר י   ל ה   ק ר נ א ,   ש כ ו ל ן   ק ר ן   ה ו א י ל   ו ה ן   כ ל י ן   ו י ל ק ח   ב כ ו ל ן   ק ר ק ע   ו ה ו א   א ו כ ל   פ י ר ו ת .   ו ג ר י ס   ר ש \" י :   כ ל ל א   ד מ ל ת א ,   ג ז ע ו   מ ח ל י ף ,   פ י ר א ,   א י ן   ג ז ע ו   מ ח ל י ף ,   ק ר נ א .   כ ל ו מ ר   א ל ו   ש א י ן   ג ז ע ן   מ ח ל י ף   ו כ ל י ן   א י נ ן   כ פ י ר א   ד ב ע ל   א ו כ ל   א ו ת ן ,   א ל א   ק ר נ א .   ו א י נ ו   מ ח ו ו ר ,   ד כ י ו ן   ד א מ ר י נ ן   ל ה   ב ת ר   ד א מ ר י נ ן   פ ש י ט א   א ר ע א   ו ב ת י   א ר ע א ,   מ ש מ ע   ד ה א   מ ע נ י ן   ש ל מ ע ל ה   ה ו א ,   כ ל ו מ ר   ב ה א   פ ש י ט א   ל י   ד ל כ ו ל י   ע ל מ א   ה כ י   ד י נ א ,   א ב ל   ב ה א   פ ל י ג י   א י   ז ב נ י   ה נ י   ב כ ס פ י ם   ש נ פ ל ו   ל ה   א ו   ל א .   ו ר ש \" י   ז \" ל   פ ש י ט א   ג ר י ס   ב ה א   ד ל ע י ל .   ו ע ו ד   ד ק ש י א   ל י ,   ד א ם   כ ן   פ ל י ג א   ה א י   כ ל ל א   א ד ר ב נ ן ,   ד ת נ י א   ל ק מ ן   ( כ ת ו ב ו ת   ע ט   ע \" ב )   מ ח פ ו ר ת   ש ל   צ ר י ף   ר '   מ א י ר   א ו מ ר   ק ר ן ,   ו ח כ מ י ם   א ו מ ר י ם   פ י ר ו ת ,   א ף   ע ל   פ י   ש ה צ ר י ף   א י ן   ג ז ע ו   מ ח ל י ף ,   א ל א   א ם   ת א מ ר   ד א ת י א   כ מ א ן   ד א מ ר   ה כ א   פ י ר א . < b r > < b > < / b > ו ה ג י ר ס א   ה נ כ ו נ ה   כ ל ל א   ד מ ל ת א   ג ז ע ו   מ ח ל י ף   ק ר נ א ,   א י ן   ג ז ע ו   מ ח ל י ף   פ י ר א .   ו ה כ י   ג ר י ס   ר ב נ ו   ח נ נ א ל   ז \" ל ,   ו פ י ר ש   א ב א   ז ר ד ת א ,   ע ר ב י   נ ח ל   ז ק נ י ם   ו ג ז ע ן   מ ח ל י ף   ה ן ,   ו פ י ר א   ד כ ו ו ר י   נ מ י   כ מ י   ש ג ז ע ן   מ ח ל י ף   ה ן   ש פ ר י ם   ו ר ב י ן ,   ו א י פ ש ט א   א ר ע א   ו ב ת י   ק א י ,   כ ל ו מ ר   ה י כ א   ד ל א   א ש כ ח ן   ל מ ז ב ן   א ל א   א ל ו   מ א י ,   א מ ר י   ל ה   ל א   ל י ז ב י ן ,   ד א י נ ן   א ל א   כ פ י ר א   ש א י ן   ל ו   ל י ק ח   מ ש ו ם   ד מ ג ו ף   ה ק ר ן   ש ק נ ה   ה ו א   ל ו ק ח   ו א ו כ ל ,   ו א י נ ו   כ ק ר ק ע   ש א י נ ו   א ו כ ל   מ ג ו פ ו   א ל א   מ פ י ר ו ת י ו ,   ו א מ ר י   ל ה   ק ר נ א ,   א י נ ו   כ פ י ר ו ת   א ל א   כ ק ר ן ,   ש א ף   ע ל   פ י   ש ק ו צ ץ   מ ן   ה ע צ י ם   ו צ ד   מ ן   ה ד ג י ם   ב ע צ מ ן   ש ק נ ה ,   ה ר י   ה י ע ר   צ ו מ ח   ע צ י ם   ו ה ד ג י ם   פ ר י ם   ו ר ב י ם   ו ח ו ז ר י ם   א ח ר י ם   ת ח ת   א ו ת ן   ש ל ק ח ,   כ ל ל א   ד מ ל ת א ,   ג ז ע ו   מ ח ל י ף ,   ק ר נ א ,   ו ל ו ק ח י ן   א ו ת ו   ב כ ס פ י ם   ש ל   נ כ ס י   מ ל ו ג ,   א י ן   ג ז ע ו   מ ח ל י ף   א י ן   ל ו ק ח י ן   א ו ת ו   ב כ ס ף   נ כ ס י   מ ל ו ג ,   ד כ פ י ר ו ת   ה ו א   ש כ ל ה   ו ה ו ל ך .   ו ה י ל כ ך   כ ל   מ ק ו ם   ש א מ ר ו   י ל ק ח   ב ה ן   ק ר ק ע   א י ן   ל ו ק ח י ן   א ל א   ד ב ר   ש ג ז ע ו   מ ח ל י ף .   ו ה ש ת א   ל א   ק ש י א   מ ח פ ו ר ת   ש ל   צ ר י ף ,   ד ה ת ם   כ מ י   ש נ פ ל ה   ל ה   מ ח פ ו ר ת   ש ל   צ ר י ף ,   ד א ף   ע ל   פ י   ש א י ן   ג ז ע ו   מ ח ל י ף   א ו כ ל   ה ו א   ו ה ו ל ך   כ ד ר ך   ש ה י ו   ה ב ע ל י ם   א ו כ ל י ם .   ו כ ן   ב ג ל י מ א   ד ר ב   נ ח מ ן   ש ה ו א   מ ש ת מ ש   ב ה   כ ד ר ך   ש ה י ו   ה ב ע ל י ם   מ ש ת מ ש י ם ,   כ י ו ן   ש א י ן   ק ר נ ן   כ ל ה   ל ג מ ר י ,   ד ב מ ח פ ו ר ת   ש ל   צ ר י ף   א י כ א   ק ר ק ע ,   ו ב ג ל י מ א   א י כ א   ש ח ק י ן   ד מ ש ת י י ר י ן   מ מ נ ה ."
  ]
}