{
  "text": [
    "<b>  חנוני על פנקסו כיצד תן לפועלי בסלע מעות הוא אומר נתתי והן אומרין לא נטלנו הוא נשבע ונוטל והן נשבעין ונוטלין.</b> וה\"מ כשאמר לו הלויני ותן לפועלים הא באומר מנה לי בידך תן ממנו כך וכך לפועלים והעמיד הפועלים אצלו מיד נפטר בעה\"ב מן הפועלים מיד שהמחה אותם אצל החנוני ואין אחד מהם יכול לחזור בו ולפיכך חזר הדין בין פועלים לחנוני, וחנוני פטור דכופר בכל הוא אלא דבתר רב נחמן נשבע שבועת היסת, וא\"ת השתא נמי דלא אמר מנה לי בידך אמאי משלם לחנוני לימא לי' לחנוני לתקוני שדרתיך ולא לעותי והוה לך למיתן להו בסהדי כעובדא דאבימי ור' אבהו (כתובות פ\"ה א'), לא היא דהתם לאו בכה\"ג מיירי אלא דוקא בדאדכר לי' שטרא אבל הכא בעה\"ב הוא דאפסיד אנפשי' דלא א\"ל בסהדי הב להו, ובהדיא אמרי' הכי בשמעתא קמייתא דפ\"ק דב\"מ אלא שיש תולין אותה בתוספת לשון רב יהודאי גאון ז\"ל, ומ\"מ הגאון ו\"ל אומר כן וכן עיקר.",
    "<b>או שאמר תן לבני סאתים חטין כו'.</b> הא דתני הכא פועלים ובנים רבותא אשמעינן דלא תימא כי מחייב חנוני שבועה כשהמחה פועלים אצלו שהוא צריך ליתן לפועלים [‬ולחנוני‪[‬. אבל היכא דאינו חייב לשלם אלא לחנוני בלבד הייתי סבור לומר שיטול חנוני בלא שבועה קמ\"ל בנים.",
    "<b>גמרא מנא ליה דכתיב ולקח בעליו ולא ישלם מי שעליו לשלם לו השבועה.</b> ואע\"ג דהא גבי שומרים הוא מינה ילפי' לכולהו שבועות דאוריתא דהואיל ונאמרו שבועות בתורה סתם ופרט הכתוב באחת מהן דמי שעליו לשלם עליו השבועה ולא משלם אף כולן כן, והר\"י הלוי ז\"ל כתב דהך קרא לאו דוקא לשומרין איצטריך דבשומרין בהדיא כתיב שבועת ד' וכו' אלמא השומר הוא שנשבע שלא שלח ידו, אלא קרא ולקח בעליו לשאר הנשבעין אצטריך.",
    "<b>עקרוה רבנן לשבועה מבעל הבית ושדיוה אשכיר.</b> פי' לאו למימרא דמעיקרא היה בעל הבית נשבע, דשבועת היסת בכופר הכל בימי רב נחמן נתקנה וכמו שכתבתי במשנתינו, אלא הכי קאמר ראו חכמינו ז\"ל שיש לתקן כאן שבועה כדי שלא ילך העני בפחי נפש והיה להם לתקנה על בעה\"ב שישבע ולא ישלם כעין שחייבה תורה שבועה על הנשבעין ולא משלמין וכמו דתקנו בקציצה כדאיתא לקמן והם לא עשו כן אלא עקרוה מבעה\"ב ושדיוה אשכיר משום כדי חייו כדאסיקנא דשמא בעה\"ב מתוך שטרוד בפועליו לא יזכור וסבור שפרעו.",
    "<b>וליתב ליה בלא שבועה.</b> פי' לאו למימרא דמשום דבעה\"ב טרוד בפועליו ודאי שכח ומן הדין היה לו לשכיר ליטול בלא שבועה, דאנן לא משוינן טענת בעה\"ב בטלה לגמריולומר דודאי שכח אלא מיחש הוא דחיישינן ואפשר שפרע כמו שטוען וא\"כ למה יטול השכיר בלא שבועה, אלא ה\"ק משום כדי חייו לתקון כן שיטול בלא שבועה כיון שעדיין תוך זמנו הוא וחזקה אינו תובע אא\"כ יש לו, וליכא למימר הכא אדרבה חזקה אין אדם מעיז פניו בפני בעח דהא הכא אפשר דמשום דטרוד בפועליו הוא ששכח, ודחינן כדי להפיס דעתו של בעה\"ב כלומר אפי' כן די שיתקנו שיטול בשבועה כדי שתהא דעתו של בעה\"ב מפויס בכך ולא שיטול בלא שבועה, א\"נ י\"ל דאליבא דמאן דאית להו ברי ושמא ברי עדיף קא פריך וכדרך מה שהרגיל בתלמוד להקשות בשלמא למ\"ד הכי אלא למ\"ד הכי מאי איכא למימר, והעק למ\"ד ברי ושמא ברי עדיף ליתן לו בלא שבועה דהא טענת שכיר ברי הוא דלא טרוד ובעה\"ב שמא דהא אמרת דטרוד הוא בפועליו וחשבינן טענתו כטענת שמא, ופרקינן אין ה\"נ אלא כיון דבעה\"ב אומר בברי שפרע אע\"פ שאין אנו תופסין טענתו כטענת ברי מ\"מ תקנו שלא יטול השכיר בלא שבועה כדי להפיס דעתו של בעה\"ב. עוד י\"ל דאפי' למאן דאית ליה דלא אמרי' ברי ושמא ברי עדיף פריך שפיר דכיון דתלינן טענת בעה\"ב בטרדא וכטענת שמא היא העל כהלויתני ואיני יודע אם פרעתיך אם לא דאמרי' בב\"ק פ' הגוזל דחייב."
  ]
}