{
  "text": [
    "< b > א מ ר   ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   מ ו ת ר   א ד ם   ל ו מ ר   ל ח ב י ר ו   ש מ ו ר   ל י   פ י ר ו ת   ( ש ב ת ח ו מ י )   [ ש ב ת ח ו מ ך ]   ו א נ י   פ י ר ו ת   ( ש ב ת ח ו מ ך )   [ ש ב ת ח ו מ י ] . < / b >   כ ל ו מ ר :   א ע \" פ   ש ה ו א   א י נ ו   י כ ו ל   ל י ל ך   ש ם   ד כ י ו ן   ש ה ו א   מ ו ת ר   ל י ש ר א ל   ח ב ר ו   ל ש מ ר ן   א י ן   ב א מ י ר ת ו   כ ל ו ם .   ו כ ת ב ו   ב ת ו ס '   ד מ ה א   ש מ ע י נ ן   ד י ש ר א ל   ש ק ב ל   ע ל י ו   ש ב ת   ק ו ד ם   ש ח ש כ ה   מ ו ת ר   ל ו מ ר   ל י ש ר א ל   ח ב י ר ו   ל ע ש ו ת   ל ו   מ ל א כ ה   פ ל ו נ י ת ,   ה ו א י ל   ו ה י א   נ ע ש י ת   ב ה י ת ר   ל ע ו ש ה   א ו ת ה .   ו ד ו ק א   ל י ש ר א ל   ח ב י ר ו   מ ו ת ר   ו א ע \" פ                         א י נ ו   י כ ו ל   ל ע ש ו ת ,   א ב ל   ל ע כ ו \" ם   א ס ו ר   ל ו מ ר   ל ו   ש מ ו ר   ל י   פ י ר ו ת י   ש ח ו ץ   ל ת ח ו ם   ד כ ל   ד ב ר   ש א י נ ו   ע ו ש ה   א י נ ו   א ו מ ר   ל ע כ ו \" ם   ו ע ו ש ה ,   ו מ ס ת ב ר א   ב א ו מ ר   ל ו   ל ע כ ו \" ם   ל ך   ו ש מ ו ר   ל י   פ י ר ו ת י   ש ב מ ק ו ם   פ ל ו נ י   ב ד ו ק א ,   א ב ל   א ם   ה ע כ ו \" ם   כ ב ר   ב א ו ת ו   ת ח ו ם ,   כ ל   ש כ ן   ש מ ו ת ר   ל ו מ ר   ל ע כ ו \" ם ,   ד ל א   א מ ר ו   כ ל   ש א י נ ו   ע ו ש ה   א י נ ו   א ו מ ר   ל ע כ ו \" ם   ל ה ח מ י ר   ע ל י ו   י ו ת ר   מ י ש ר א ל   ח ב י ר ו .",
    "ה א   ד ת נ י א : < b >   א י ן   מ ח ש י כ י ן   ע ל   ה ת ח ו ם   ל ה ב י א   ב ה מ ה . < / b >   ק ש י א   ל י   ל מ ה   א י נ ו   מ ח ש י ך   ש ה ר י   א ם   י ש   ש ם   ב ו ר ג נ י ן   מ ב י א ,   ו ת נ ן   א ב ל   מ ח ש י ך   ה ו א   ל ש מ ו ר   ו מ ב י א   פ י ר ו ת ,   ו א ב א   ש א ו ל   נ מ י   ל א   נ ח ל ק   ב ה   ד א י ן   מ ח ש י כ י ן   ל ה ב י א   ב ה מ ה   כ ל ל ,   ו ד ב ר י   ה כ ל   ה י א ,   ו ה י א ך   ל א   ה ק ש ו   מ מ נ ה   ל ר '   י ה ו ד ה   א מ ר   ש מ ו א ל   ל ע י ל .   ו מ ק צ ת   נ ו ס ח א ו ת   מ צ א ת י ,   מ ח ש י כ י ן   ע ל   ה ת ח ו ם ,   ו ה י א   נ ר א י ת   ע י ק ר .   ו כ ן   מ צ א ת י   ג ם   ב ת ו ס פ ת א   ( פ י \" ח ,   ה \" א ) ,   ו ל פ י   ג י ר ס ת   ה ס פ ר י ם   צ ר י ך   ל י   ע י ו ן .",
    "ה א   ד < b > א מ ר   א ב א   ש א ו ל   א ו מ ר   ל ו   ל ך   ב מ ק ו ם   פ ל ו נ י   ו א ם   ל א   מ צ א ת   ב מ ק ו ם   פ ל ו נ י   ה ב א   מ מ ק ו ם   פ ל ו נ י . < / b >   פ י ר ו ש :   ל ך   ל מ ח ר   ו ה ב י א   ל מ ח ר ,   א ב ל   ה י ו ם   א ס ו ר   ד ה א   ת ל מ ו ד א   א ו ס ר   א פ י ל ו   ה ל ך   מ ע צ מ ו   ו ה ב י א ,   כ ד ת נ ן   ( ל ק מ ן ) :   ע כ ו \" ם   ש ה ב י א   ח ל י ל י ן   ב ש ב ת   ל א   י ס פ ו ד   ב ה ן   י ש ר א ל .",
    "מ ת נ י ' : < b >   ע כ ו \" ם   ש ה ב י א   ח ל י ל י ן   ב ש ב ת   ל א   י ס פ ו ד   ב ה ן   י ש ר א ל . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ל א   י ס פ ו ד   ב ה ן   ל ע ו ל ם ,   ו מ ש ו ם   ק נ ס א .   ו א י נ ו   מ ח ו ו ר ,   ד א ם   א י ת א   ל י ת נ י   נ מ י   ב ה א   ל א   י ס פ ו ד   ב ה ן   ע ו ל מ י ת   ו כ ד ק ת נ י   ב ס י פ א   ל א   י ק ב ר   ב ו   ע ו ל מ י ת .   ו ע ו ד   ד א י   מ ש ו ם   ד נ ע ש י ת   ב ה ן   מ ל א כ ה   ד א ו ר י י ת א   ק נ ס י נ ן   ו א ס ר י נ ן   ל ע ו ל ם ,   א פ י ל ו   כ ש ה ב י א ן   מ מ ק ו ם   ק ר ו ב   י א ס ר ו   ל ע ו ל ם ,   ש ה ר י   נ ע ש י ת   ב ה ן   מ ל א כ ה   ד א ו ר י י ת א   ש ה כ נ י ס ן   מ ר ש ו ת   ה ר ב י ם   ל ר ש ו ת   ה י ח י ד .",
    "< b > ע ש ו   ל ו   א ר ו ן   ו כ ו '   ו א ם   ב ש ב י ל   י ש ר א ל   ל א   י ק ב ר   ב ו   ע ו ל מ י ת . < / b >   ו א ו ק י מ נ א   ב ג מ ר א   ד ו ק א   ב ק ב ר   ה ע ו מ ד   ב א ס ר ט י א   ו א ר ו ן   ה ע ו מ ד   ע ל   ה ק ב ר   ד מ ק ו ם   פ ר ה ס י א   ו ג נ א י   ה ו א   ל מ ת   ש נ ק ב ר   ב ק ב ר   ש נ ע ש י ת   ב ו   מ ל א כ ה   ד א ו ר י י ת א   מ ח מ ת ו   ב א י ס ו ר ,   א ב ל   כ ש א י נ ו   ע ו מ ד   ב א ס ר ט י א   מ ו ת ר   ב כ ד י   ש י ע ש ה . < b r > < b > < / b > ו י ש   מ ק צ ת   מ ר ב ו ו ת א   ש א מ ר ו   ד ו ק א   א ו ת ו   י ש ר א ל   ה ו א   ד ל א   י ק ב ר   ב ו   ע ו ל מ י ת   ב ש ע ו מ ד   ב א ס ר ט י א ,   ו ב ש א י נ ו   ע ו מ ד   ב א ס ר ט י א   ה ו א   ש צ ר י ך   ל ה מ ת י ן   ב כ ד י   ש י ע ש ה ,   ה א   ל א ח ר   מ ו ת ר     ל י ק ב ר   ב ו   מ י ד ,   ש א י ן   ה א י ס ו ר   א ל א   כ ד י   ש ל א   י א מ ר   ל ע כ ו \" ם   ל ע ש ו ת ,   ה א   י ש ר א ל   א ח ר   ש ל א   נ ע ש י ת   מ ל א כ ה   ב ש ב י ל ו   מ ו ת ר .   ו ה ב י א ו   ר א י ה   מ מ ה   ש ש נ ו   כ א ן   ב ת ו ס פ ת א   ( פ י \" ח   ,   ה \" ח ) :   ע כ ו \" ם   ש ה ב י א   ח ל י ל י ן   ב ש ב י ל   י ש ר א ל   ב ש ב ת   ל א   י ס פ ו ד   ב ה ן   א ו ת ו   י ש ר א ל   א ב ל   י ש ר א ל   א ח ר   מ ו ת ר ,   ע ש ו   ל ו   א ר ו ן   ו ח פ ר ו   ל ו   א ת   ה ק ב ר   ל א   י ק ב ר   ב ה ן   א ו ת ו   י ש ר א ל   ו ל י ש ר א ל   א ח ר   מ ו ת ר .   ע \" כ   ב ת ו ס פ ת א .   ו מ ד ל א   ק ת נ י   ל א   י ק ב ר   ב ו   ע ו ל מ י ת   ו ע ו ד   ד ק ת נ י   ע כ ו \" ם   ש ה ב י א   ח ל י ל י ן   ל א   י ס פ ו ד   ב ה ן   א ו ת ו   י ש ר א ל ,   מ ש מ ע   ד ל א   י ק ב ר   ו ל א   י ס פ ו ד   ע ד   כ ד י   ש י ע ש ו   ק א מ ר   ו כ ש א י נ ו   ע ו מ ד   ב א ס ר ט י א ,   ו א פ י ל ו   ה כ י   ק ת נ י   א ב ל   י ש ר א ל   א ח ר   מ ו ת ר ,   ד א ל מ א   ל א   ב ע י נ ן   כ ד י   ש י ע ש ו   א ל א   ל א ו ת ו   י ש ר א ל   מ מ ש   ש נ ע ש י ת   מ ל א כ ה   ב ש ב י ל ו . < b r > < b > < / b > ו ה א   ד א מ ר   ר ב   פ פ א   ב פ ר ק   א י ן   צ ד י ן   ( ב י צ ה   כ ד ,   ב )   ע כ ו \" ם   ש ה ב י א   ד ו ר ו ן   ל י ש ר א ל   א ם   י ש   מ א ו ת ו   ה מ י ן   ב מ ח ו ב ר   א ס ו ר   ו ל ע ר ב   מ ו ת ר י ן   ב כ ד י   ש י ע ש ו ,   ו א ם   א י ן   מ א ו ת ו   ה מ י ן   מ ח ו ב ר   ב ת ו ך   ה ת ח ו ם   מ ו ת ר י ן   ח ו ץ   ל ת ח ו ם   ה ב א   ב ש ב י ל   י ש ר א ל   ז ה   מ ו ת ר   ב ש ב י ל   י ש ר א ל   א ח ר ,   א ם   י ש   מ א ו ת ו   ה מ י ן   ב מ ח ו ב ר   ל ע ר ב   מ ו ת ר י ן   ב כ ד י   ש י ע ש ו   ד ק א מ ר   ל א ו ת ו   י ש ר א ל   ש ה ו ב א ו   ב ש ב י ל ו   ק א מ ר ,   א ב ל   ל א ח ר   מ ו ת ר   מ י ד   ד כ ל   ש ב א   מ ח מ ת   ז ה   א ו   ש נ ע ש ה   מ ח מ ת   ז ה   מ ו ת ר   ל י ש ר א ל   א ח ר .   ו ה א   ד ל א   ק א מ ר   ב ה   ו ה ב א   ב ש ב י ל   י ש ר א ל   ז ה   מ ו ת ר   ל י ש ר א ל   א ח ר   כ ד ק א מ ר   ב ס י פ א ,   ה י י נ ו   מ ש ו ם   ד ב י ו מ ן   א ס ו ר י ן   ל כ ו ל י   ע ל מ א   מ ש ו ם   ד א ס ו ר י ן   מ ש ו ם   מ ו ק צ ה   ו כ ל   ש ה ו א   א ס ו ר   מ ש ו ם   מ ו ק צ ה   א ס ו ר   ל ז ה   כ מ ו   ל ז ה   ש ה ו ב א ו   ב ש ב י ל ו ,   ו כ י ו ן   ד ב י ו מ א   ל א   מ צ י   פ ל י ג   ב י ן   ה ב א   ב ש ב י ל ו   ל י ש ר א ל   א ח ר ,   ל א   נ י ח א   ל י ה   ל מ י מ ר   ו ל א י פ ל ו ג י   ב ע ר ב   ב כ ד י   ש י ע ש ו   ל י ש ר א ל   ז ה   ו ל י ש ר א ל   א ח ר   מ ו ת ר   מ י ד ,   מ ש ו ם   ד ה א   ד פ ל י ג   ב ס י פ א   ג ב י   ת ח ו מ י ן   ה י י נ ו   ל ה ת י ר ו   א פ י ל ו   ב י ו מ ו   ל י ש ר א ל   א ח ר .   ו ה א   ד ת נ ן   ( ל ע י ל   ש ב ת   ק כ ב ,   א )   ע כ ו \" ם   ש ה ד ל י ק   א ת   ה נ ר   מ ש ת מ ש   ל א ו ר ו   י ש ר א ל   ו א ם   ב ש ב י ל   י ש ר א ל   א ס ו ר ,   ל א ו ת ו   י ש ר א ל   ש ב א ו ת ה   מ ס י ב ה   ק א מ ר   ה א   י ש ר א ל   א ח ר   מ ו ת ר .",
    "< b > ו כ ן   ד ע ת   ה ר א ב \" ד   ב ע י ר ו ב י ן   פ ר ק   מ י   ש ה ו צ י א ו ה ו   ב ש מ ע ת א   ד ה ש ו א ל   כ ל י   מ ה ע כ ו \" ם   ( מ ז ,   ב ) ,   ו ה ב י א   ר א י ה   מ ן   ה מ ב ש ל   ב ש ב ת   ד א מ ר   ר \" מ   ב ש ו ג ג   י א כ ל   ב מ ז י ד   ל א   י א כ ל ,   ו ה ו א   ד ל א   י א כ ל   ה א   א ח ר   י א כ ל ,   ו א י ה ו   ז \" ל   ס ב ו ר   ד ה ל כ ת א   כ ר \" מ   ד ה א   כ י   מ ו ר ה   ל ה ו   ר ב   ל ת ל מ י ד י ה   מ ו ר י   ל ה ו   כ ר \" מ   ( ח ו ל י ן   ט ו ,   א ) ,   ו ע ו ד   ד ה א   ר ב י   ח י י א   ב ר   א ב א   ד ר י ש   ל ה ו   ב פ ר ק א   כ ר \" מ   ( ל ע י ל   ש ב ת   ל ח ,   א ) ,   ו ר ב ה   ו ר ב   י ו ס ף   ו ר ב   נ ח מ ן   ד ב ת ר א י   נ י נ ה ו   כ ר ב י   ח י י א   ב ר   א ב א   ס ב י ר א   ל ה ו   ו פ ר ש י   ש מ ע ת י ה ,   ו כ י ו ן   ש כ ן   ל א                         < / b > ע ד י ף   ח י ו ב   ח ט א ת   ש נ ע ש ה   ע ל   י ד י   ע כ ו \" ם   ב ש ב י ל   י ש ר א ל   מ ח י ו ב   ח ט א ת   ש נ ע ש ה   ב מ ז י ד   ע ל   י ד י   י ש ר א ל .   א ל ו   ה ן   ד ב ר י   ה ר ב   ז \" ל   ש כ ת ב   ש ם   ב ע י ר ו ב י ן . < b r > < b > < / b > ו ל פ י   ד ב ר י ה ם   ה כ י   מ פ ר ש י נ ן   ל ה   ל מ ת נ י ת י ן   ד ה כ א ,   ע כ ו \" ם   ש ה ב י א   ח ל י ל י ן   ל א   י ס פ ו ד   ב ה ן   ש ו ם   י ש ר א ל   ל מ ו צ א י   ש ב ת   ע ד   ש י ש ה ה   כ ד י   ש י ב ו א ו   מ א ו ת ו   מ ק ו ם   ר ח ו ק   ש ד ר כ ן   ל ה ב י א ן   מ ש ם ,   א ל א   א ם   כ ן   ב א ו   מ מ ק ו ם   ק ר ו ב   ו ט ע מ א   ש ל א   ה ו ב א ו   ב ש ב י ל   י ש ר א ל   י ד ו ע ,   א ל א   מ פ נ י   ש א י ן   ד ר כ ן   ש ל   ע כ ו \" ם   ל ס פ ו ד   ב ח ל י ל י ן   ס ת מ א   ד מ ל ת א   ב ש ב י ל   י ש ר א ל   ה ו ב א ו ,   ו ל א   ב ש ב י ל   י ש ר א ל   י ד ו ע   ש א י ל ו   כ ן   א ו ת ו   י ש ר א ל   ה י ה   א ס ו ר   א ב ל   ל י ש ר א ל   א ח ר   מ ו ת ר   ד ה ב א   ב ש ב י ל   י ש ר א ל   ז ה   ו כ ו ' ,   א ב ל   ה כ א   ד ל א   ה ו ב א ו   ב ש ב י ל   י ש ר א ל   י ד ו ע   כ ל   י ש ר א ל   א ס ו ר י ן   ב ו .   ו מ י ה ו   כ י ו ן   ש ל א   ה ב י א ן   ב פ י ר ו ש   ב ש ב י ל   י ש ר א ל   מ ו ת ר י ן   ל ע ר ב   ב כ ד י   ש י ב ו א ו   מ מ ק ו ם   ר ח ו ק   ו א ע פ \" י   ש ה ב י א ן   ב פ ר ה ס י א   ד ו מ י א   ד ח פ ר ו   א ת   ה ק ב ר   ד א ו ק י מ נ א   ב א ס ר ט י א ,   ו א ם   ב א ו   מ מ ק ו ם   ק ר ו ב   מ ו ת ר י ן   כ ל ו מ ר   ו א פ י ל ו   ל א ו ת ו   י ש ר א ל   ע צ מ ו   מ ו ת ר י ן   מ י ד ,   כ ל ו מ ר   כ ש י ע ו ר   ש י ב א ו   מ א ו ת ו   מ ק ו ם   ק ר ו ב .   ו ה א   ד א מ ר י נ ן   ה ת ם   א ם   א י ן   ב א ו ת ו   ה מ י ן   ב מ ח ו ב ר   ל ק ר ק ע   ב ת ו ך   ה ת ח ו ם   מ ו ת ר י ן ,   ב י ו ם   ט ו ב   ד ו ק א   ק א מ ר   א ב ל   ב ש ב ת   א ס ו ר י ן   ו ל ע ר ב   ב כ ד י   ש י ב א ו   מ ש ם   כ י ו ן   ש ה ב י א ן   ד ר ך   ר ש ו ת   ה ר ב י ם   א ו   ב כ ר מ ל י ת .   ע ש ו   ל ו   א ר ו ן   ו ח פ ר ו   ( ב ו )   [ ל ו ]   א ת   ה ק ב ר .   כ ל ו מ ר :   ב ש ע ש ו   א ר ו ן   ס ת ם   ו ח פ ר ו   ק ב ר   ס ת ם ,   ס ת מ א   ד מ ל ת א   ב ש ב י ל   ע כ ו \" ם   ה ו א   ש נ ע ש ו   ו ל פ י כ ך   ק ו ב ר   ב ו   י ש ר א ל   ל מ ו צ א י   ש ב ת   מ י ד   מ מ ש   ב ל ת י   ש י מ ת י ן   כ ל ל ,   ו א ם   ב ש ב י ל   י ש ר א ל   ב פ י ר ו ש   ל א   י ק ב ר   ב ו   א ו ת ו   י ש ר א ל   ל ע ו ל ם ,   ו ב ש ע ו מ ד   ב א ס ר ט י א   כ ד א ו ק י מ נ א   ל ה   ב ג מ ר א ,   ה א   ב ש א י נ ו   ע ו מ ד   ב א ס ר ט י א   מ ו ת ר   א פ י ל ו   ל א ו ת ו   י ש ר א ל   ב כ ד י   ש י ע ש ו   א ב ל   ל י ש ר א ל   א ח ר   מ ו ת ר   מ י ד ,   ו כ ד ת נ י א   ב ת ו ס פ ת א   א ב ל   י ש ר א ל   א ח ר   מ ו ת ר .   ו א י ל ו   ה י ה   ר א ו י   ל ק ב ר ו   ב ש ב ת ,   א פ י ל ו   ב ש ב ת   ה י ה   מ ו ת ר   ל ק ב ר ו   ש ם ,   ד מ ה   ש נ ע ש ה   ב ש ב י ל   י ש ר א ל   ז ה   מ ו ת ר   ל א ח ר   ו ל א   ד מ י   ל פ י ר ו ת   ב ז מ ן   ש י ש   ב מ י נ ן   ב מ ח ו ב ר   ד א ס ו ר י ן   ל כ ל   ב י ו מ ן ,   ד ה ת ם   ה י י נ ו   ט ע מ א   מ ש ו ם   ד ה ו ו   ל ה ו   מ ו ק צ י ן   ל כ ל ,   ו א פ י ל ו   נ ש ר ו   מ ע צ מ ן   א ו   ש נ ת ל ש ו   ב ש ב י ל   ע כ ו \" ם   מ מ ש   א ס ר ו   ו ה ח מ י ר ו   א פ י ל ו   ב ס פ י ק ת ן ,   ו כ ד ק י י מ א   ל ן   ג ב י   ב י צ ה   ש נ ו ל ד ה   ב י ו ם   ט ו ב   ד א מ ר י נ ן   ( ב י צ ה   ג ,   ב )   ו ס פ י ק א   א ס ו ר ה ,   מ ש ו ם   ד ה ו י   ל י ה   ד ב ר   ש י ש   ל ו   מ ת י ר י ן . < b r > < b > < / b > ו י ש   מ פ ר ש י ם   ד כ ל   ד ב ר   ש נ ע ש י ת   מ ל א כ ה   ב ש ב ת   ב ש ב י ל   י ש ר א ל   א ס ו ר   ל כ ל   י ש ר א ל   ע ד   כ ד י   ש י ע ש ו ,   ד ה ה י א   ד א מ ר   ר ב   פ פ א   א ם   י ש   ב א ו ת ו   ה מ י ן   ב מ ח ו ב ר   א ס ו ר   ו ל ע ר ב   ב כ ד י   ש י ע ש ו ,   ל כ ל   ק א מ ר ,   ד כ י   ה י כ י   ד א ס ו ר   ד ק א מ ר   א ס ו ר י ן   ל כ ל   ק א מ ר ,   ה א   ד א מ ר   נ מ י   ו ל ע ר ב   א ס ו ר   ב כ ד י   ש י ע ש ו   א ו ת ן   ש א ס ו ר י ן   ל ה ן   ב י ו מ ן   ק א מ ר .   ו כ ן   כ ת ב   ר ש \" י   ז \" ל   ב ב י צ ה   פ ר ק   א י ן   צ ד י ן   ( ב י צ ה   כ ה ,   א     ד \" ה   ח ו ץ   ל ת ח ו ם )   ב ה ה י א   ד ר ב   פ פ א .   ו ה ו א   ז \" ל   כ ת ב   ד ט ע מ א   מ ש ו ם   ד ה ן   מ ו ק צ ה   ו א פ י ל ו   ר ב י   ש מ ע ו ן   מ ו ד ה   ב מ ו ק צ ה   כ י   ה א י   ד כ ג ר ו ג ר ו ת   ו צ י מ ו ק י ן   ד מ י .   ו א י ן   ט ע מ ו   מ ח ו ו ר ,   ד כ י ו ן   ד א ס ו ר י ן   ל ע ר ב   ב כ ד י   ש י ע ש ו   כ ב ר   נ ת ב ר ר   ד א י ן   ז ה   מ ש ו ם   מ ו ק צ ה   ו ל א   מ ש ו ם   נ ו ל ד   ש א י ל ו   כ ן   ה י ה   ל ע ר ב   מ ו ת ר י ן   מ י ד   ד ל א   מ צ י נ ו   מ ו ק צ ה   ש נ א ס ר   ל ע ר ב ,   א ל א   ט ע מ א   מ ש ו ם   ש נ ע ש י ת   ב ה ן   מ ל א כ ה   ד א ו ר י י ת א   ב ש ב י ל   י ש ר א ל   ה ו א . < b r > < b > < / b > ו ה י כ א   ד ל י ק ט   ע כ ו \" ם   ל ע צ מ ו   ד א ס ו ר י ן   ל י ש ר א ל   ב י ו מ ן ,   ו כ ד א י ת א   ב ע י ר ו ב י ן   ( מ ,   א )   ג ב י   ה ה ו א   ל פ ת א   ד א ת א   ל מ ח ו ז א   א ע \" ג   ד ל א   נ ע ש ה   ב ה ן   א י ס ו ר   ש ה ר י   ה ע כ ו \" ם   ל ע צ מ ו   ה ו א   ע ו ש ה ,   ה ת ם   ט ע מ א   מ ש ו ם   ד ג ז ר י נ ן   ב ה ו   מ ש ו ם   ש מ א   י ע ל ה   ו י ת ל ו ש ,   ד א פ י ל ו   ב פ י ר ו ת   ה נ ו ש ר י ן   מ ע צ מ ן   ג ז ר ו .   ו כ ן   נ מ י   מ ת נ י ת י ן   ד מ צ ו ד ו ת   ח י ה   ו ע ו ף   ש ב פ ר ק   א י ן   צ ד י ן   ( ב י צ ה   כ ד ,   א )   ש א ס ר ו   א פ י ל ו   ב ש א י ן   צ ר י כ י ן   צ י ד ה ,   ה י י נ ו   ט ע מ א   נ מ י   מ ש ו ם   ד ג ז ר י נ ן   ש מ א   י ב ו א ו   ל י ד י   צ י ד ה ,   ד ע ל   כ ר ח ך   א י נ ו   מ ש ו ם   א י ס ו ר   מ ל א כ ה   ש נ ע ש ה   ב ה ן ,   ד ה ת נ ן   ב פ ר ק   ק מ א   ד ש ב ת   ( י ז ,   ב )   א י ן   פ ו ר ס י ן   מ צ ו ד ו ת   ח י ה   ו ע ו פ ו ת   ו ד ג י ם   א ל א   כ ד י   ש י צ ו ד ו   מ ב ע ו ד   י ו ם   ו ב י ת   ה ל ל   מ ת י ר י ן . < b r > < b > < / b > ו מ ה   ש ה ת י ר ו   כ ש א י ן   ב מ י נ ן   ב מ ח ו ב ר   א פ י ל ו   ב י ו מ ן   ל א ח ר ,   ה י י נ ו   ד ו ק א   ב א י ס ו ר   ת ח ו מ י ן ,   ו ה ק י ל ו   ב ה ן   ל פ י   ש א י ן   א י ס ו ר ן   ש ו ה   ד ל ז ה   ש ה ו א   ח ו ץ   ל ת ח ו ם   א ס ו ר   ו ל ז ה   ש ה ו א   ב ת ו ך   ה ת ח ו ם   מ ו ת ר י ן ,   ו כ י ו ן   ש מ ו ת ר י ן   א פ י ל ו   ב ת ח ו מ ן   ל י ש ר א ל   ז ה   ה ת י ר ו   ב ה ן   א פ י ל ו   ל מ י   ש ל א   ה י ה   ב ת ח ו מ ן   ו ה ו א   ש ל א   ב א   ב ש ב י ל ו .   ו ה ה י א   ד ת נ י א   ב ת ו ס פ ת א   א ם   ב ש ב י ל   י ש ר א ל   ל א   י ס פ ו ד   ב ה ן   א ו ת ו   י ש ר א ל   א ב ל   ל י ש ר א ל   א ח ר   מ ו ת ר ,   ל א ח ר   ש ה מ ת י ן   כ ד י   ש י ב ו א ו   מ מ ק ו מ ן   ק א מ ר ,   ו ב ש ה ב י א ן   ב פ ר ה ס י א   ק א מ ר   ד ל א ו ת ו   י ש ר א ל   ש ה ו ב א ו   ב פ ר ס ו ם   ב ש ב י ל ו   א ס ו ר י ן   כ ד א מ ר י נ ן   ב ג מ ר א   ב ק ב ר   ה ע ו מ ד   ב א ס ר ט י א ,   א ב ל   ל י ש ר א ל   א ח ר   מ ו ת ר   ל א ח ר   כ ד י   ש י ב א ו   מ מ ק ו ם   ר ח ו ק ,   ו כ ן   ב ק ב ר ,   ה א   כ ד י   ש י ע ש ו   א ס ו ר   ל כ ל . < b r > < b > < / b > ו מ כ ל   מ ק ו ם   ל מ ד נ ו   ל ד ב ר י   כ ו ל ם   ד ה א   ד ק ת נ י   ה כ א   ל א   י ק ב ר   ב ו   ע ו ל מ י ת ,   ד ו ק א   א ו ת ו   י ש ר א ל   ש נ ע ש ה   ב ש ב י ל ו   א ב ל   ל י ש ר א ל   א ח ר   מ ו ת ר   ו ה ו א   ש י מ ת י ן   ב כ ד י   ש י ע ש ו .",
    "ג מ ר א : < b >   מ א י   מ ק ו ם   ק ר ו ב   ר ב   א מ ר   מ ק ו ם   ק ר ו ב   מ מ ש   ו ש מ ו א ל   א מ ר   ח י י ש י נ ן   ש מ א   ח ו ץ   ל ח ו מ ה   ל נ ו . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ד ש מ ו א ל   ל ק ו ל א ,   ו א ש כ ח ן   ח ו ש ש י ן   ל ק ו ל א   כ א ו ת ה   ש א מ ר ו   ב ח ג י ג ה   ( ט ו ,   א )   ח ו ש ש י ן   ש מ א   ב א מ ב ט י   ע י ב ר ה ,   ו כ ן   ח ו ש ש י ן   מ ש ו ם   ז נ ו ת   ו א י ן   ח ו ש ש י ן   מ ש ו ם   ק ד ו ש י ן   ( ג י ט י ן   ע ג ,   ב ) .   ו ה כ י   פ י ר ו ש א :   ר ב   א מ ר   מ ק ו ם   ק ר ו ב   מ מ ש ,   ד א ז   מ ו ת ר   מ י ד   כ ל ו מ ר   ו כ ש י ע ו ר   ש י ב א ו   מ מ ק ו ם   ק ר ו ב ,   א ב ל   א ם   ה ד ב ר   ס פ ק   א ס ו ר   ע ד   ש י מ ת י ן   ב כ ד י   ש י ב ו א ו   מ מ ק ו ם   ר ח ו ק ,   ו ש מ ו א ל   א מ ר                           ל א   נ ו ד ע   ל ו   ב ב י ר ו ר   ת ו ל י ן   ה ד ב ר   ל ה ק ל   ו א נ י   א ו מ ר   ל א   ב א ו   ב ש ב ת   א ל א   מ ח ו ץ   ל ח ו מ ה ,   ש א נ י   א ו מ ר   ח ו ץ   ל ח ו מ ה   ל נ ו   ו מ ע ר ב   ש ב ת   ה ו ב א ו   ש ם ,   ו מ ת נ י ת י ן   ד ק ת נ י   ל א   י ס פ ו ד   ב ה ן   א ל א   א ם   כ ן   ב א ו   מ מ ק ו ם   ק ר ו ב ,   ה כ י   ק א מ ר   ל א   י ס פ ו ד   ב ה ן   י ש ר א ל   א ל א   א ם   כ ן   י ש   ל ת ל ו ת   ש ב א ו   מ מ ק ו ם   ק ר ו ב ,   ו ל א פ ו ק י   ש א ם   נ ו ד ע   ש ב א ו   מ מ ק ו ם   ר ח ו ק .   ו א ו ל י   ה ו צ ר ך   ל ו מ ר   כ ן   ל ל מ ד   ש א פ י ל ו   י ש   ח ל י ל י ן   ב מ ק ו ם   ק ר ו ב   ש ה י ה   י כ ו ל   ל ה ב י א   מ ש ם   ו ז ה   ל א   ה ב י א   א ל א   מ מ ק ו ם   ר ח ו ק ,   א י ן   א ו מ ר י ם   ל א   נ ה נ ה   ז ה   א ל א   ב כ ד י   ש י ב ו א ו   מ מ ק ו ם   ק ר ו ב   ש ה ר י   מ צ ו י ן   ל ו   ב מ ק ו ם   ק ר ו ב ,   ו ל פ י כ ך   ל א   י מ ת י ן   א ל א   ב כ ד י   ש י ב ו א ו   מ מ ק ו ם   ק ר ו ב   כ ד י   ש ל א   י ה נ ה   ב ב י א ת ן   ב ש ב ת   ה א   י ו ת ר   מ כ א ן   ל א   ש ה ר י   ל א   נ ה נ ה ,   א פ י ל ו   כ ן   כ י ו ן   ש א ל ו   ב א ו   מ מ ק ו ם   ר ח ו ק   ל א   י ס פ ו ד   ב ה ן   ע ד   ש י מ ת י ן   כ ד י   ש י ב ו א ו   מ ש ם .",
    "< b >   ד י ק א   מ ת נ י ת י ן   כ ו ת י ה . < / b >   י ש   ג י ר ס א ו ת   ה ר ב ה   ב פ י ר ו ש   ר ש \" י ,   ו ה ג י ר ס א   ה נ כ ו נ ה   כ ך   ה י א :   א מ ר   ר ב א   ד י ק א   מ ת נ י ת י ן   כ ו ת י ה   ד ש מ ו א ל ,   ד ת נ ן   ע י ר   ש י ש ר א ל   ו ע כ ו \" ם   ד ר י ן   ב ת ו כ ה   ו כ ו ' ,   ו מ ש נ ה   ה י א   ב מ ס כ ת   מ כ ש י ר י ן   ( פ \" ב ,   מ \" ה )   ו ס י י ע ת י ה   ד ש מ ו א ל   מ ד ר ב י   י ה ו ד ה   ד א מ ר   ב א מ ב ט י   ק ט נ ה   א ם   י ש   ש ם   ר ש ו ת   מ ו ת ר   ל ר ח ו ץ   ב ה   מ י ד   ש א נ י   א ו מ ר   מ ש ח ש כ ה   ה ו ח מ ו ,   ד א ל מ א   ת ו ל י ן   ל ה ק ל   ב ה מ ת נ ה   ש ל   ע ר ב ,   ו ל א   פ ל י ג   ת \" ק   ע ל י ה   ד ר ב י   י ה ו ד ה .   ו ב ר י ש א   נ מ י   ד ק ת נ י   מ ח צ ה   ע ל   מ ח צ ה   א ס ו ר   ל א   פ ל י ג   ב ה   ר ב י   י ה ו ד ה ,   ו ל א ו   ת י ו ב ת א   ד ש מ ו א ל   ה י א ,   ד כ י ו ן   ד מ ר ח ץ   ג ד ו ל ה   ה י א   כ י   מ ח מ מ י   ל ה   א ד ע ת א   ד כ ל ה ו   מ ח מ מ י   ל ה   ו ה ל כ ך   צ ר י ך   ש י מ ת י ן   ב כ ד י   ש י ח מ ו   ח מ י ן ,   ו ה א   ד ק ת נ י   ב א מ ב ט י   ק ט נ ה   ר ו ח ץ   ב ה   מ י ד ,   ל א ו   מ י ד   מ מ ש   ק א מ ר   א ל א   ב ה מ ת נ ת   ז מ ן   מ ו ע ט   ש ת ו כ ל   ל ה ת ח מ ם   ע \" י   ר ו ב   ב נ י   א ד ם   ב י ח ד . < b r > < b > < / b > ו א י   ק ש י א   ל ך   ה ה י א   ד ר ב   פ פ א   ד א מ ר   א ם   י ש   מ א ו ת ו   ה מ י ן   ב מ ח ו ב ר   ל ק ר ק ע   א ס ו ר   ו ל ע ר ב   ב כ ד י   ש י ע ש ו ,   ד א ל מ א   א פ י ל ו   ב ה מ ת נ ת   ה ע ר ב   ל א   ת ל י נ ן   ל ה ק ל   ו א ע \" ג   ד א י כ א   ל מ י ת ל י   מ ע ר ב   י ו ם   ט ו ב   ו א י   נ מ י   ב ש ב י ל   ע כ ו \" ם   נ ת ל ש ו .   כ ב ר   ת י ר ץ   מ ו ר י   ה ר ב   ז \" ל   ד כ ל   ש י ש   מ א ו ת ו   ה מ י ן   ב מ ח ו ב ר   ד ר כ ן   ש ל   ב נ י   א ד ם   ל ל ק ט   א ו ת ן   ל י ו מ ן   ו א י ן   ל ו ק ט י ן   מ ב ע ר ב   ל ה צ נ י ע ן   ל מ ח ר ת ו ,   ו כ י ו ן   ש ר ו ב ן   ע ו ש י ן   כ ן   א י ן   ת ו ל י ן   ב ה ן   ל ה ק ל . < b r > < b > < / b > ו ל ד י ד י   ק ש י א   ל י ,   ד ה א   מ ש מ ע   ד ע כ ו \" ם   ש ה ב י א   ד ו ר ו ן   ל י ש ר א ל   ו א י ן   מ א ו ת ו   ה מ י ן   מ ח ו ב ר   ל ק ר ק ע   ד א מ ר י נ ן   ב ת ו ך     ה ת ח ו ם   מ ו ת ר י ן ,   ד ו ק א   ב ש י ד ו ע   ש ל א   ה ב י א ן   מ ח ו ץ   ל ת ח ו ם ,   ה א   ס ת מ א   א י ן   א ו מ ר י ם   ש מ א   ח ו ץ   ל ח ו מ ה   ל נ ו   א ל א   ח ו ש ש י ן   ש מ א   מ ח ו ץ   ל ת ח ו ם   ב א ו ,   ו כ ד א מ ר י נ ן   ב ע י ר ו ב י ן   [ פ ר ק ]   ב כ ל   מ ע ר ב י ן   ( מ ,   א )   ג ב י   ל י פ ת א   ד א ת י   ל מ ח ו ז א   ו ח ז י א   ר ב א   ד כ מ י ש א   ו א מ ר   ה א   ו ד א י   מ א ת מ ו ל   ע ק י ר א ,   מ א י   א מ ר ת   מ ח ו ץ   ל ת ח ו ם   א ת א י   ה ב א   ב ש ב י ל   י ש ר א ל   ז ה   מ ו ת ר   ל י ש ר א ל   א ח ר ,   ו כ ל   ש כ ן   ה א י   ד א ד ע ת א   ד ע כ ו \" ם   א ת א י ,   ד א ל מ א   מ ש מ ע   ד ב ס ת מ א   ח ו ש ש י ן   ש מ א   מ ח ו ץ   ל ת ח ו ם   א ת א י ,   ו ר ב א   ד ק א   מ י י ת י   ה כ א   ס י י ע ת א   ל ש מ ו א ל   ה ו א   ד ק א מ ר   ל ה   ה ת ם ,   ו כ י ו ן   ש כ ן   ה י א ך   א פ ש ר   ד ב י ו מ ה   מ ח ז ק י נ ן   ל י ה   ב ס ת מ א   ד מ ח ו ץ   ל ת ח ו ם   א ת א י   ו ה ו א   ג ו פ י ה   ש ר י   ל ע ר ב   מ י ד   מ ש ו ם   ד מ ח ז ק י נ ן   ל י ה   ד מ ת ו ך   ה ת ח ו ם   א ת א י .   ו מ צ א ת י   ל ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל   ב מ ס כ ת   ע י ר ו ב י ן   ( מ ,   א )   ד כ ל   ש ה ב י א   ע כ ו \" ם   ל י ש ר א ל   ב י ו ם   ט ו ב ,   מ ס ת מ א   א נ ו   מ ח ז י ק י ן   א ו ת ו   ש מ ת ו ך   ה ת ח ו ם   ה ב י א ו ,   ו נ ס מ כ ו   ע ל   ז ו   ד ש מ ו א ל   ד ה כ א ,   ו כ פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל .   ו ש מ א   ה ם   ס ב ו ר י ם   ד ה א   ד א מ ר   ר ב א   ה ת ם   ב ל י פ ת א   מ א י   א מ ר ת   ח ו ץ   ל ת ח ו ם   א ת א י   ד ל ר ו ח א   ד מ ל ת א   א ו מ ר   כ ן ,   כ ל ו מ ר   א פ י ל ו   ל ר ב   ד ח י י ש   ל ש מ א   מ מ ק ו ם   ר ח ו ק   ב א ו   כ ד א י ת א   ה כ א   ב ה ה י א   ל א   ח י י ש י נ ן ,   ד ה ב א   ב ש ב י ל   י ש ר א ל   ז ה   מ ו ת ר   ל י ש ר א ל   א ח ר   ו כ ל   ש כ ן   ד ר ו ב ן   ע כ ו \" ם   ה ו ו   ו מ ס ת מ א   מ ח מ ת   ע כ ו \" ם   ה ב י א ו ה . < b r > < b > < / b > ו מ י ה ו   נ ר א ה   ד ל א   נ ח ל ק ו   ר ב   ו ש מ ו א ל   א ל א   ב מ ב י א   ח ל י ל י ן   ש ד ר כ ן   ל ה ב י א ן   ח ו ץ   ל ת ח ו ם ,   ו א י   נ מ י   ב ע כ ו \" ם   ש א י נ ו   ש ר ו י   ע מ ו   כ ג ו ן   ה ה י א   ע ו ב ד א   ד ל י פ ת א ,   ד ב כ ל   ה נ י   א י כ א   ל מ י ח ש   ל ש מ א   מ ח ו ץ   ל ת ח ו ם   ה ב י א ו ם ,   א ב ל   ב ע כ ו \" ם   ש ש ר ו י   ע מ ו   ב ע י ר   ו פ י ר ו ת   ה מ צ ו י י ן   ב ע י ר   מ פ נ י   מ ה   נ י ח ו ש   ב ה ן   ל ש מ א   מ ח ו ץ   ל ת ח ו ם   ה ב י א ו ם ,   א ד ר ב ה   נ י מ א   כ א ן   נ מ צ א ו   ו כ א ן   ה י ו ,   ו ע ו ד   ד ס פ ק   ב ש ל   ד ב ר י ה ם   ה ו א   ו ל ק ו ל א ,   ו כ ן   מ צ א ת י   ל ה ר א ב \" ד   ב ע י ר ו ב י ן   ( מ ז ,   ב )   ב ש מ ע ת א   ד נ כ ס י   ה ע כ ו \" ם   ק ו נ י ן   ש ב י ת ה   ג ב י   ה ש ו א ל   כ ל י   מ ן   ה ע כ ו \" ם   ב י ו ם   ט ו ב .",
    "< b > ו ה ג א ו נ י ם   ז \" ל   פ י ר ש ו   ד ש מ ו א ל   ל ה ח מ י ר .   ו ה כ י   פ י ר ו ש א :   ר ב   א מ ר   מ מ ק ו ם   ק ר ו ב   מ מ ש ,   ד כ י ו ן   ש ר א י נ ו ה ו   ה י ו ם   מ ב י א ן   מ ת ו ך   ב י ת ו   א ו   מ מ ק ו ם   ק ר ו ב   ד י   ל ו   ב כ ך ,   ו ש מ ו א ל   א מ ר   ל ע ו ל ם   א ס ו ר   ע ד   ש נ ד ע   ב ב י ר ו ר   ש ל א   ב א ו   ב ש ב ת   מ מ ק ו ם   ר ח ו ק ,   ה א   ב ס פ ק   ח ו ש ש י ן   ש מ א   ב ל י ל ה   ה ב י א ו ם   מ מ ק ו ם   ר ח ו ק   א ל א   ש ל נ ו   ח ו ץ   ל ח ו מ ה   ו ע כ ש י ו   ה ו א   ש מ ב י א ן   ל ת ו ך   ל ח ו מ ה ,   ו ס י י ע י ה   ר ב א   ל ש מ ו א ל   מ ד ת נ ן   מ ח צ ה   ע ל   מ ח צ ה   א ס ו ר   ו ל א   ת ל י נ ן   ל ה ק ל   ל ו מ ר                         < / b > ד ב ש ב י ל   ה ע כ ו \" ם   ה ד ר י ן   ש ם   ה ו ח מ ו ,   ו א י   נ מ י   י ש   ל פ ר ש   מ ד ק ת נ י   מ ר ח ץ   ה מ ר ח צ ת   ב ש ב ת   א ם   ר ו ב   י ש ר א ל   א ס ו ר   ק א   מ י י ת י   ר א י ה ,   מ ד ל א   ת ל י נ ן   מ א מ ש   ה ו ח מ ו   ח מ י ו   ו פ ק ק ו   נ ק ב י ו   ה ו ה .   ו כ ן   פ י ר ש   ה ר מ ב \" ן   ז \" ל .   ו ה א   ד ר ב י   י ה ו ד ה   ב א מ ב ט י   ק ט נ ה   מ ש ו ם   ד א פ ש ר   ש י ח מ ו   ב ע ש ר ה   ב נ י   א ד ם   ל א ח ר   ש ח ש כ ה ,   ו ה ר י   ה מ ת י ן   ז ה   כ ד י   ש י ח מ ו   ח מ י ו   ו מ ו ת ר   ל כ ו ל י   ע ל מ א .   ו מ ו ר י   ה ר ב   ז \" ל   ה ק ש ה   ל פ י ר ו ש   ז ה ,   ש א ם   כ ן   ל א   ה י ה   ל י ה   ל ש מ ו א ל   ל מ י מ ר   ח ו ש ש י ן   ש מ א   ח ו ץ   ל ח ו מ ה   ל נ ו   ש א י ן   ז ה   ע י ק ר   ה ח ש ש ,   א ל א   כ ך   ה י ה   ל י ה   ל מ י מ ר   ש מ א   מ מ ק ו ם   ר ח ו ק   ב א ו   ה ל י ל ה ,   ו ע י ק ר   ה ח ש ש   ה י ה   ל ו   ל ה ז כ י ר .",
    "< b > ו א מ א י   ה כ א   נ מ י   י מ ת י ן   ב כ ד י   ש י ע ש ה . < / b >   פ י ר ש   ר ש \" י   ד א ר י ש א   ד מ ת נ י ת י ן   ק א י   ד ק ת נ י   ע ש ו   ל ו   א ר ו ן   ו ח פ ר ו   ל ו   א ת   ה ק ב ר   י ק ב ר   ב ו   י ש ר א ל   כ ל ו מ ר   מ י ד   מ מ ש ,   ו א מ א י   י מ ת י ן   ב כ ד י   ש י ע ש ו ,   ד א ף   ע ל   ג ב   ד ב ש ב י ל ו   ע ו ש ה   מ ן   ה ס ת ם   א י נ ו   ב ר ו ר     ש ה ו א   ו ד א י   כ ן   ד א י כ א   ל ס פ ו ק י   ד ל מ א   ב ש ב י ל   י ש ר א ל   ו י מ ת י ן   ב כ ד י   ש י ע ש ו ,   ו פ ר י ק   ב ע ו מ ד   ב א ס ר ט י א   ש נ י כ ר   ב ו ד א י   ד מ ח מ ת   ע כ ו \" ם   נ ע ש ה ,   ו כ ן   א ר ו ן   ש ע ו מ ד   ע ל   ק ב ר ו   ד ע כ ו \" ם ,   א ב ל   ס י פ א   ד ק ת נ י   א ם   ב ש ב י ל   י ש ר א ל   ל א   י ק ב ר   ב ו   ע ו ל מ י ת   א פ י ל ו   א י נ ו   ע ו מ ד   ב א ס ר ט י א   ק א מ ר .   ו כ ן   נ ר א ה   ג ם   מ ד ב ר י   ה ר ב   א ל פ ס י   ז \" ל   ש ל א   ה ב י א   ב ה ל כ ו ת   ה א   ד א ס ר ט י א   א ל א   מ ת נ י ת י ן   ל ב ד ה   כ צ ו ר ת ה .   ו א י נ ו   מ ח ו ו ר ,   א ל א   א ס י פ א   ד ק ת נ י   א ם   ב ש ב י ל   י ש ר א ל   ל א   י ק ב ר   ב ו   ע ו ל מ י ת   ק א י ,   ו פ ר י ק   ב ע ו מ ד   ב א ס ר ט י א   ו ג נ א י   ה ו א   ל ו   ל י ש ר א ל   ל י ק ב ר   ב ק ב ר   ש נ ת ח ל ל   ש ב ת   ב ש ב י ל ו .   ו כ ן   פ י ר ש   ר ש \" י   ז \" ל   מ ש ם   ה ג א ו נ י ם   ז \" ל ."
  ]
}