{
  "text": [
    "<b>אלא לרב קשיא.</b> י\"ל דהוה מצי לתרוצי הכי במאי עסקינן בשיש מחיצות ביניהם, אלא דבעי לאוקומי אפילו בשאין ביניהם מחיצות הנכרות. ולפי מה שאמרו לדעת רבותינו הצרפתים ז\"ל דבשתקרת הגג בולטת על המחיצות, חשיבי מחיצות שאינן ניכרות ואין (בולטין) [מטלטלין] בה אלא בד' אמות לרב, הוא הדין דהוי מצי לאקשויי ליה מגגין השווין לר' מאיר דמטלטלין בכלן (צ, א) אלא דאי הוה מקשינן ליה מדר' מאיר הוה מתרץ ליה בשהמחיצות החיצוניות נכרות וכדמשני לקמן (שם).",
    "<b>אנא הכי אמרי לכו לא שנו אלא שיש מחיצה על זה ויש מחיצה על זה דגדול משתרי בגיפופי וקטן נפרץ במלואו למקום האסור לו.</b> פירוש: שיש מחיצה בסביבותיה.",
    "<b>שניהם אסורים.</b> פירש ראב\"ד ז\"ל: דסתם מחיצה אינה פחותה מעשרה, ומדקאמר אבל אין מחיצה על זה ועל זה ולא קאמר אבל אין מחיצותיהן נכרות אסורין, שמעינן מינה שאין היכר מועט שבסביבות מציל אותו האסור חבירו הנפרץ לו במלואו, כיון שאין מחיצה כוללת באמצען כלל. דאע\"ג דבעלמא לא בעינן מחיצות סביב הגג גבוהות עשרה על גבי הרשות, אלא כל שהרשות עצמו ה\"ל רשות היחיד, והיינו עמוד גבוה מי' ורחב ד' ותל גבוה עשרה, ה\"מ לעשותו רשות דאמרינן גוד אסיק מחיצאתא. אבל להצילו מאיסור חברו הנפרץ לו במלואו ואין ביניהם הכר מחיצה כלל, כל שיש בסביבו מחיצה עשרה מותר, הא פחות מעשרה לא. ובודאי אלו היתה מחיצה נכרת באמצען אעפ\"י שאין בסביבות גם לה מחיצות נכרות די בכך, ואפילו אין המחיצות שבסביבות עולה על הגג כלל די להם בראיית המחיצות מבחוץ כדין תל(וי ועומד) [ועמוד] כדאמרינן.",
    "הכי גרסינן:<b> לא שנו אלא בשיש מחיצה ראויה לדירה על הגדול ויש מחיצה ראויה לדירה על הקטן, דגדול משתרי בגיפוף וקטן נפרץ במלואו. אבל יש מחיצה ראויה לדירה על הגדול ואין מחיצה ראויה לדירה על הקטן, דקטן נמי משתריא לבני גדול, דסלוקי סליקו נפשייהו מהכא כי הא (דאמרינן) דאמר רב נחמן אחד מבני גגין שעשה סולם קבוע על גגו הותר בכל הגגין כולם.</b> פירוש: בשיש מחיצה ראויה על זה ועל זה אין בני הקטן מס(ת)לקין רשותן מהכא לגבי הגדול (כולן פי בשיש מחיצה ראויה על זה ועל זה) הלכך גדול מותר לעצמו בגפופי ובשאין הקטן רחב לצד הגדול יותר על עשר, וקטן אסור בנפרץ במלואו למקום האסור לו ובשכותלי קטן נכנסין לתוך גדול, דהשתא ליכא למימר דלישתרי קטן בגפופי גדול, ואפילו למאן דאמר (לעיל עירובין ט, ב) נראה מבחוץ ושוה מבפנים נדון משום לחי. אבל יש מחיצה הראויה לדירה על הגדול ואין מחיצה ראויה לדירה על הקטן אפילו קטן משתרי לגבי גדול משום דבני קטן סליקו נפשייהו מהכא כאילו שניהם רשותם של גדול, וכי הא דאמר רב נחמן א' מבני גגין שעשה סולם קבוע לגגו מותר בכל הגגות כולן, כלומר: אפילו להוציא להן מבית ולטלטל מגגו אליבא דרבנן קאמר והוא מותר בכולן כאילו הם שלו ובעלי הגגין אסורים אפילו כל אחד בגגו להוציא (לומ') [שם] מביתו דסליקו נפשייהו מהכא.",
    "ירושלמי (ה\"א):<b> מתני' [שהיו] כולם עולים בסולם צורי או בסולם מצרי אבל אם היו כולם עולים בסולם מצרי ואחד עולה בשל צורי אותו של צורי נעשה כפתח והשאר נעשה כמטרפס ועולה כמטרפס ויורד.</b>",
    "הכי גרסי רש\"י ור\"ח ז\"ל:<b> [אמר] אביי בנה עליה על ביתו ועשה לפניה רקה הותרו בכל הגגות כולן.</b> פירוש: אם עשה אחד מבני הגגות עליה על גבי ביתו מותר הוא בכל הגגות וכל הגגות אסורין לעצמן, וכההיא דרב נחמן דסלוקי סליקו נפשיהו מהכא לגבי האי, והוא מותר בכולן. והשתא קאמר אביי שאלו זה שבנה העליה עשה רקה לפני העליה. ופירוש רקה כמו אצטבה רחבה ד' טפחים, מותרים  בעלי הגגות בגגותיהם, כלומר: שאינן אסורים מחמת זה. ואלו ערבו ביניהם מותרים בכולם.",
    "<b>אמר רבא ואי עבדא להאי רקה להדי תרביצא אסר עלייהו.</b> כלומר: עדיין באסורן הם עומדים, דלא אמרינן סלוקי סליק נפשייהו אלא לנטורי תרביתיה הוא דעבוד. ויש גרסאות ופי' אחרים וזה נראה עיקר."
  ]
}