{
  "text": [
    "א י ן   ש ו א ל י ן   ב ש ל ו ם   א ש ה   כ ל ל   ו א ע \" ג   ד א מ ר י '   ב ה ש ו כ ר   א ת   ה פ ו ע ל י ם   ד ע \" י   ב ע ל ה   ש ר י   ה י י נ ו   ל ש א ו ל   ב ש ל ו מ ה   ב ע נ י י נ ה   כ מ ו   א י ה   ש ר ה   א ש ת ך   א ב ל   ל ש א ר   ש ל ו מ י ם   א ס ו ר   א ף   ע \" י   ב ע ל ה :",
    "ג מ ר א   מ ש ו ם   ד מ צ ע ר   ש ל י ח א   ד ר ב נ ן   ו ר ב   מ נ ג י ד   ע ל י ה   כ ד א מ ר י '   ב פ \" ק   ו א ע \" פ   ש ה ח מ י ר   ע ל י ו   ל ש מ ו ת י   ד ח מ י ר   ט פ י   מ נ ג י ד א   כ ד מ ו כ ח   ב מ ק ו ם   ש נ ה ג ו   מ ש ו ם   ד ח ו צ פ א   י ת י ר ה   ח ז א   ב י ה   ש ה י ה   מ ב ז ה   ג ם   ל ר ב   י ה ו ד ה   ע צ מ ו   א ב ל   ל א   ה ל \" ל   ד ש מ ו ת י ה   מ ש ו ם   ש ה י ה   ר ג י ל   ד ק ר י   ל א י נ ש י   ע ב ד י   ו ל ע י '   ב פ \" ק   א מ ר י נ ן   ה ק ו ר א   ל ח ב י ר ו   ע ב ד   י ה א   ב נ ד ו י   מ ש ו ם   ד ב ע י ד נ א   ד ש מ ת י ה   ל א   ה ו ה   י ד ע   ל ה א :",
    "ל א כ ר ו ז י   ע ל ה   מ י   א מ ר   ו ר ב   י ה ו ד ה   ד א כ ר י ז   ע ל י ה   מ ש ו ם   ח ו צ פ ה   י ת י ר ה   ד ח ז א   ב י ה   כ ד א ש כ ח ן   ב ה ש ו כ ר   א ת   ה פ ו ע ל י ם   ג ב י   ח ו מ ץ   ב ן   י י ן   ו כ מ ו   ב ר ו ח   ה ק ד ש   ה י ו   מ כ ו ו נ י ן :",
    "כ ל   ד א מ ר   מ ב י ת   ח ש מ ו נ א י   א נ א   ע ב ד א   ה ו א .   מ כ א ן   ק '   ל מ ה   ש פ י ר ש \" י   ב ס ו ט ה   פ '   א ל ו   נ א מ ר י ם   ב ה ה י א   ד ק א מ ר   ה ת ם   ד א מ ר ו   ל י ה   ל א ג ר י פ ס   ד ל כ ן   ק ר א ו ה ו   א ח י נ ו   ש א מ ו   ה י ת ה   מ י ש ר א ל   ד א \" כ   מ א י   ק א מ ר   ה כ א   ד ע ב ד א   כ י ו ן   ד ב י ת   ה ו ר ו ד ו ס   נ ש י ם   י ש ר א ל י ו ת   א \" כ   ז ר ע ם   כ ש ר   ה ו י   ד ש מ ו א ל   ה ו א   ד א מ ר   ב פ '   ה ח ו ל ץ   ג ו י   ו ע ב ד   ה ב א   ע ל   ב ת   י ש ר א ל   ה ו ל ד   כ ש ר   ו ע ו ד   א מ א י   נ ת ח י י ב ו   ש ו נ א י ה ם   ש ל   י ש ר א ל   כ ל י ה   ע ל   ש ה ח נ י פ ו   ל א ג ר י פ ס   מ ה   ח נ ו פ ה   ה י ת ה   ז ו   ה א   א מ ר י נ ן   ל ק מ ן   ו ב פ '   ה ח ו ל ץ   ד כ י ו ן   ש ה י ת ה   א מ ו   מ י ש ר א ל   מ ק ר ב   א ח י ך   ק ר י נ א   ב י ה   ו א ע \" ג   ד ת נ י א   ב ת ו ס פ ת '   ד ס נ ה ד ר י ן   ד א י ן   מ ע מ י ד י ן   מ ל ך   א ל א   מ ה מ ש י א י ם   ל כ ה ו נ ה   ה י י נ ו   מ ד ר ב נ ן   ב ע ל מ א   ו א י ן   נ ר א ה   ש ב ש ב י ל   כ ך   נ ת ח י י ב ו   כ ל י י ה   ו ר ש ב \" ם   פ י '   ה ה ו ר ו ד ו ס   ע ש ה   ת ש ו ב ה   ו נ ש א   ש פ ח ה   ה י י נ ו   ד ק א מ ר   ע ב ד א   ה ו א   ו א ג ר י פ ס   ל א   ה י ת ה   א מ ו   מ י ש ר א ל   ו ה א   ד א מ ר ו   ל י ה   א ח י נ ו   כ ל ו מ ר   א ח י נ ו   א ת ה   ב מ צ ו ת   ו ל כ ך   נ ת ח י י ב ו   כ ל י י ה   ש ל א   ה י ה   כ ש ר   ל מ ל כ ו ת .   ו נ \" ל   ד א פ י '   נ ש א   ב ת   י ש ר א ל   ל \" ק   מ ה כ א   ש מ א   י ש   מ ב י ת   ה ו ר ו ד ו ס   ש נ ש א ו   ש פ ח ו ת   ו נ ת ע ר ב ו   ב ה ם .   ו ה א   ד ק א מ ר   ע ב ד א   ה ו א   ל א   ל ה ת י ר ו   ב ש פ ח ה   ק א מ ר   א ל א   ל א ו ס ר ו   ב ב ת   י ש ר א ל   כ מ ו   ס פ ק   ע ב ד   כ ד א מ ר י '   ל ק מ ן   ג ב י   כ ו ת י   ש פ ח ה   ו ע ב ד   נ ת ע ר ב ו   ו א \" ת   כ י ו ן   ד ה ו ר ו ד ו ס   נ ע ש ה   מ ל ך   א \" כ   מ ס ת מ '   נ ת י י א ש ו   ב ע ל י ו   ו ש מ ו א ל   ג ו פ י ה   ה ו א   ד ק א מ ר   ב ג י ט י ן   פ '   ה ש ו ל ח   ה מ פ ק י ר   ע ב ד ו   י צ א   ל ח י ר ו ת   ו א י ן   צ ר י ך   ג ט   ש ח ר ו ר   ו י א ו ש   ה ו י   כ מ ו   ה פ ק ר   כ ד מ ו כ ח   ה ת ם   ו י \" ל   ש ל א   ה י ו   מ ת י א ש י ם   מ ש ו ם   כ י   ל א   ל ע ו ל ם   ח ו ס ן   ו ה י ו   מ צ פ י ם   ש ת ח ז ו ר   ל ה ם   ה מ ל ו כ ה :",
    "א ם   ק ו ד ם   מ ע ש ה   א מ ר ה   ש ו מ ע י '   ל ו   א ר \" ת   ה י י נ ו   ד ו ק א   כ ש ה ו א   ע צ מ ו   צ ר י ך   ל א ו ת ה   ה ו ר א ה   כ י   ה כ א   ש ה י ה   צ ר י ך   ל ה ח ז י ק   ד ב ר י ו   ד א כ ר י ז   ע ל י ה   ד ע ב ד א   ה ו א   ו א ע \" ג   ד מ ע י ק ר א   ל א   נ ח ת ו   ל י ה   ה כ י   ו ב פ '   ה ע ר ל   ש ה ע י ד   ע מ ש א   מ פ י   ש מ ו א ל   מ ו א ב י   ו ל א   מ ו א ב י ת   ו ה ו א   ע צ מ ו   ה י ה   צ ר י ך   ד ב ת   י ש י   ה י ה   נ ש ו י   כ ד א מ ר י '   ב פ '   ב ת ר א   ב ת   א ב י ג י ל   ב ת   נ ח ש   ב ת   י ש י   ש מ ת   ב ע ט י ו   ש ל   נ ח ש   ו כ ן   ב פ '   נ ו ש א י ם   ע ל   ( ה א ם )   [ ה א נ ו ס ה ]   ג ב י   א ו ת ו   ג ר   ש ה י ה   נ ש ו י   א ש ת   א ח י ו   מ א מ ו :",
    "ב א ט י   ב ר   ט ו ב י   ב ר מ ו ת   ר ו ח '   ו כ ו '   ו ה י י נ ו   ד א מ ר י '   ב פ '   ב ת ר א   ד ע \" ז   א י ד כ ר   ל ך   מ ה   ד ע ב ד ת   ב א ו ר ח ו ת '   ו פ י ר ש \" י   ש ה י ה   ד ר כ ן   ש ל   פ ר ס י י ם   ל ש ל ו ח   נ ש י ם   ל א כ ס נ א י ן   ו ש ל ח ו   ל ה   ל ג ב י ה   ו ק ב ל ה   ו א ר \" ת   ל פ י   ש ה י ה   ע ב ד   כ ד מ ש מ ע   ה כ א   ו ע ב ד   מ ו ת ר   ב ג ו י י ה   כ ד א מ ר י   ב פ '   ב א   ס י '   ר ב   ש ש ת   מ ס ר   ל ע ר ב א י :",
    "ק ש י ם   ג ר י ם   ל י ש ר א ל   ו כ ו '   פ ר ש \" י   ל פ י   ש א י נ ם   ז ה י ר י ם   ב מ צ ו ת   ו י ש ר א ל   ל מ ד י ם   מ מ ע ש י ה ם   ו ר ש \" י   פ י '   ב מ ק ו ם   א ח ר   מ ש ו ם   ד כ ל   י ש ר א ל   ע ר ב י ם   ז ה   ב ז ה   ו נ ע נ ש י ם   ע ל י ה ם   ו ה ק '   ר ש \" י   ל פ י   ז ה   ד י ש ר א ל   ל א   נ ת ע ר ב ו   ע ם   ה ג ר י ם   מ ד ל א   ח ש י ב   ב ס ו ט ה   ע ר ב ו ת   ש ל   ג ר י ם   ו נ ר א ה   ד ל א ו   ק ו ש י א   ה ו א   ל פ י   ש א י ן   מ פ ו ר ש   ח ש ב ו ן   ה ג ר י ם   ו א ע \" ג   ד א י כ א   ל מ \" ד   ב מ כ י ל ת י ן   ש ה י ו   כ י ו צ א י   מ צ ר י ם   מ \" מ   א י נ ו   מ פ ו ר ש   ב ת ו ר ה .   י \" מ   מ ש ו ם   ד ג ו ר מ י ן   ל ש כ י נ ה   ש מ ס ת ל ק '   מ י ש ר א ל   ע \" י   ש ה ג ר י ם   מ ע ו ר ב י ם   ב ה ם   ו א י ן   ה ק ב \" ה   מ ש ר ה   ש כ י נ ת ו   א ל א   ע ל   מ ש פ ח ו ת   מ י ו ח ס ו ת   ו ל א   נ ה י ר א   ד ג ר י ם   ר א ו י י ם   ש ת ש ר ה   ע ל י ה ם   ש כ י נ ה   כ ד א מ ר י '   ע ו ב ד י ה   ג ר   א ד ו מ י   ה י ה .   ו ה א   ד א מ ר י '   ה כ א   ד א י ן   ה ק ב \" ה   מ ש ר ה   ש כ י נ ת ו   א ל א   ע ל   ה מ ש פ ח ו ת   מ י ו ח ס ו ת   ש ב י ש ר א ל   ה י י נ ו   ל מ ע ו ט י   מ ש פ ח ו ת   ש י ה א   ב ה ם   פ י ס ו ל   ש א י נ ן   ר א ו י י ן   ל ב א   ב ק ה ל :"
  ]
}