{
  "text": [
    "אין שואלין בשלום אשה כלל ואע\"ג דאמרי' בהשוכר את הפועלים דע\"י בעלה שרי היינו לשאול בשלומה בעניינה כמו איה שרה אשתך אבל לשאר שלומים אסור אף ע\"י בעלה:",
    "גמרא משום דמצער שליחא דרבנן ורב מנגיד עליה כדאמרי' בפ\"ק ואע\"פ שהחמיר עליו לשמותי דחמיר טפי מנגידא כדמוכח במקום שנהגו משום דחוצפא יתירה חזא ביה שהיה מבזה גם לרב יהודה עצמו אבל לא הל\"ל דשמותיה משום שהיה רגיל דקרי לאינשי עבדי ולעי' בפ\"ק אמרינן הקורא לחבירו עבד יהא בנדוי משום דבעידנא דשמתיה לא הוה ידע להא:",
    "לאכרוזי עלה מי אמר ורב יהודה דאכריז עליה משום חוצפה יתירה דחזא ביה כדאשכחן בהשוכר את הפועלים גבי חומץ בן יין וכמו ברוח הקדש היו מכוונין:",
    "כל דאמר מבית חשמונאי אנא עבדא הוא. מכאן ק' למה שפירש\"י בסוטה פ' אלו נאמרים בההיא דקאמר התם דאמרו ליה לאגריפס דלכן קראוהו אחינו שאמו היתה מישראל דא\"כ מאי קאמר הכא דעבדא כיון דבית הורודוס נשים ישראליות א\"כ זרעם כשר הוי דשמואל הוא דאמר בפ' החולץ גוי ועבד הבא על בת ישראל הולד כשר ועוד אמאי נתחייבו שונאיהם של ישראל כליה על שהחניפו לאגריפס מה חנופה היתה זו הא אמרינן לקמן ובפ' החולץ דכיון שהיתה אמו מישראל מקרב אחיך קרינא ביה ואע\"ג דתניא בתוספת' דסנהדרין דאין מעמידין מלך אלא מהמשיאים לכהונה היינו מדרבנן בעלמא ואין נראה שבשביל כך נתחייבו כלייה ורשב\"ם פי' ההורודוס עשה תשובה ונשא שפחה היינו דקאמר עבדא הוא ואגריפס לא היתה אמו מישראל והא דאמרו ליה אחינו כלומר אחינו אתה במצות ולכך נתחייבו כלייה שלא היה כשר למלכות. ונ\"ל דאפי' נשא בת ישראל ל\"ק מהכא שמא יש מבית הורודוס שנשאו שפחות ונתערבו בהם. והא דקאמר עבדא הוא לא להתירו בשפחה קאמר אלא לאוסרו בבת ישראל כמו ספק עבד כדאמרי' לקמן גבי כותי שפחה ועבד נתערבו וא\"ת כיון דהורודוס נעשה מלך א\"כ מסתמ' נתייאשו בעליו ושמואל גופיה הוא דקאמר בגיטין פ' השולח המפקיר עבדו יצא לחירות ואין צריך גט שחרור ויאוש הוי כמו הפקר כדמוכח התם וי\"ל שלא היו מתיאשים משום כי לא לעולם חוסן והיו מצפים שתחזור להם המלוכה:",
    "אם קודם מעשה אמרה שומעי' לו אר\"ת היינו דוקא כשהוא עצמו צריך לאותה הוראה כי הכא שהיה צריך להחזיק דבריו דאכריז עליה דעבדא הוא ואע\"ג דמעיקרא לא נחתו ליה הכי ובפ' הערל שהעיד עמשא מפי שמואל מואבי ולא מואבית והוא עצמו היה צריך דבת ישי היה נשוי כדאמרי' בפ' בתרא בת אביגיל בת נחש בת ישי שמת בעטיו של נחש וכן בפ' נושאים על (האם) [האנוסה] גבי אותו גר שהיה נשוי אשת אחיו מאמו:",
    "באטי בר טובי ברמות רוח' וכו' והיינו דאמרי' בפ' בתרא דע\"ז אידכר לך מה דעבדת באורחות' ופירש\"י שהיה דרכן של פרסיים לשלוח נשים לאכסנאין ושלחו לה לגביה וקבלה ואר\"ת לפי שהיה עבד כדמשמע הכא ועבד מותר בגוייה כדאמרי בפ' בא סי' רב ששת מסר לערבאי:",
    "קשים גרים לישראל וכו' פרש\"י לפי שאינם זהירים במצות וישראל למדים ממעשיהם ורש\"י פי' במקום אחר משום דכל ישראל ערבים זה בזה ונענשים עליהם והק' רש\"י לפי זה דישראל לא נתערבו עם הגרים מדלא חשיב בסוטה ערבות של גרים ונראה דלאו קושיא הוא לפי שאין מפורש חשבון הגרים ואע\"ג דאיכא למ\"ד במכילתין שהיו כיוצאי מצרים מ\"מ אינו מפורש בתורה. י\"מ משום דגורמין לשכינה שמסתלק' מישראל ע\"י שהגרים מעורבים בהם ואין הקב\"ה משרה שכינתו אלא על משפחות מיוחסות ולא נהירא דגרים ראויים שתשרה עליהם שכינה כדאמרי' עובדיה גר אדומי היה. והא דאמרי' הכא דאין הקב\"ה משרה שכינתו אלא על המשפחות מיוחסות שבישראל היינו למעוטי משפחות שיהא בהם פיסול שאינן ראויין לבא בקהל:"
  ]
}