{
  "text": [
    "<b>אמר  רב יהודה אמר שמואל אפילו לשמרו מן העכברים. </b>ואפשר לי לומר דלא אסרו  לשקול אלא בלוקח מן הטבח ואי נמי בשותפין הבאין לחלוק ביניהם כר' חייא  ור\"ש ברב שזה כעובדין דחול אבל לשקול בתוך ביתו לדעת כמה יבשל מותר שכן  אדם עושה בתוך ביתו, והכי משמע בירושלמי דגרסינן התם (ה\"ו) תני רשב\"ג  אומר אף מפיס אדם את עצמו (ד)[ב]ליטרא לידע כמה הגיע לו כי הא דר' מונא  זבין חרובין דשמטתה ואתא ושאל לר' חזקיה וא\"ל נהגין רבנן (כחדא) [כהדא]  דרשב\"ג, ומיהו בגמרין לקמן בשלהי פרקין (ביצה כט, א) לא משמע הכי שהרי אמרו  א\"ר ירמיה בר אבא אמר רב האשה מודדת קמח ונותנת לתוך עיסתה ושמואל אמר  אסור ותנא דבי שמואל מותר ואמר אביי השתא דאמר שמואל אסור ותנא דבי שמואל  מותר הלכה למעשה אתא לאשמועינן דאסור, ומיהו אפשר דהלכה כרב ורב אפילו  למעשה שרי, והא דירושלמי מסייע למאן דפסק כרב ואפילו למעשה שהרי אמרו  דרבנן נהגין בה כרשב\"ג.",
    "<b>ואמר רב יהודה אמר שמואל טבח  אומן אסור לשקול ביד. </b>פירש רש\"י ז\"ל טבח שיודע לכוין משקל כנגד משקל  בידיו אסור לשקול בשר בידיו לאחוז הליטרא בידו אחת והבשר בידו אחרת  ולכוין. ואינו מחוור בעיני דדומיא דאידך אחריתי דקאמר אסור לשקול במים  קאמר שאין שם זכר לליטרא והכא נמי לשקול ביד שיודע לכוין בו  משקלו, וכן נראה מגמרא דבני מערבא דגרסינן התם (שם בהלכה ו) טבח  אומן אסור לשקול בשר בידו שידו כליטרא הוא, ובתוספתא (פ\"ג ה\"ד) נמי  גרסינן אין משגיחין בכף מאזנים כל עיקר אבל שוקל בידו ומניח ואם היה טבח  אומן לא  ישקול בידו מפני שידו כמשקל אבל חותך בסכין ונותן לזה ולזה ע\"כ, כלומר אף  על פי שהוא יודע לאמן את ידיו לחתוך בכיוון כאלו שוקל בליטרא אפילו הכי  מותר דמכל מקום אין נראה כאן כעובדין דחול כלל.",
    "<b>אמר ליה אביי  ודילמא עד כאן לא קאמרי רבנן התם משום דלא מחזי כעובדין דחול אבל הכא  דמחזי כעובדין דחול לא. </b>והילכך לא קיימא לן כוותיה אלא כחכמים דאמרו  אין משגיחין בכף מאזנים כל עיקר, וכן פסק הרי\"ף ז\"ל.",
    "מתני': <b>אין משחיזין את הסכין ביו\"ט. </b>איכא למידק היאך שנו הא  דהשחזה גבי אין נמנין וחלק בין אין נמנים ובין לא יאמר אדם לטבח שהן  בענין אחד בחלוקת הבהמה משנה באמצע אין משחיזין את הסכין. ונ\"ל דלפי שאמר  חבורה אחת שבאו למנות על הבהמה שאסור להם לפסוק דמים שנה גם כן שאם באו  לשחטה שלא ישחיזו את הסכין במשחזת ואחר כך שנה במי שיקח מן הטבח מה שמותר  לו ומה שאסור לו.",
    "<b>איכא דמתנו לה אסיפא הא דאמרת בשל  עץ מותר לא אמרן אלא להעביר שמנוניתה אבל לחדדה אסור. </b>ואף על גב דהאי  לישנא בתרא אנן כלישנא קמא נקטינן דקאמר הא דאמרת בשל אבן אסור לא אמר  אלא לחדדה אבל להעביר שמנוניתה מותר מכלל דבשל עץ אפילו לחדדה מותר, דהא  מדרבנן היא דאין כאן מלאכה דאורייתא ונקטינן בשל דבריהם  לקולא.",
    "<b>מאן תנא בהשחזה אסור אמר רב חסדא דלא כר'  יהודה דאמר לכם לכל צרכיכם אמר ליה רבא לרב חסדא דרשינן משמך הלכה כר'  יהודה אמר ליה יהא רעוא דתדרשון משמאי ככל הני מילי מעלייתא. </b>ונראה  דמדקאמר בהשחזה אסור ולא קאמר במשחזת אסור שמעינן דרב חסדא בכל  השחזה שרי ואפילו בהשחזה של אבן דבכל השחזה שרי ר' יהודה ומדרש נמי  דרשינן לה בפרקא, וכן נמי משמע דאית ליה לרב יוסף מדקאמר רב יוסף בסמוך  סכין שעמדה מותר לחדדה ביו\"ט והני מילי דפסיק אגב דוחקא ומדקאמר מותר  לחדדה משמע לחדדה אפילו בכל דבר ואפילו במשחזת של אבן ואורויי נמי מורינן  וכדרב יוסף [ורב חסדא] דאינהו בחדא שיטתא קיימי ולא פליגא חדא אאידך. ואם  תאמר אם כן קשיא דרב יוסף אדרב יוסף דאמר בסמוך הוה קאימנא קמיה דרב יוסף  והוה קא מעבר סכינא אפומא דרחיא ואמרי ליה לחדדה קא בעי לה והאי דלא קאמר  לי משום דהלכה ואין מורין כן, ויש לומר דהתם כשעמדה בערב יו\"ט דאף ר'  יהודה מודי במכשירין שאפשר לעשותן מעי\"ט שאין עושין אלא בשינוי ובשינוי  מיהא מתיר אפילו להורות, ורב יוסף וכן רבא סבירא להו דהלכה כמותו  אף באפשר לעשותן מעי\"ט ובשינוי במשחזת של עץ ואי נמי אפומא דרחיא אלא  שאין מורין כן אבל כשעמדה בי\"ט מותר אפילו במשחזת של אבן ואורויי נמי  מורינן והיינו דרב חסדא ורב יוסף. כן נראה שיטה זו בעיני.<br><b></b>אבל הרי\"ף לא ביאר מכל זה כלל והביא סוגיית הגמרא, ואפשר שלא רצה לפרסם  ההיתר, אי נמי סבר הרב ז\"ל דאפילו עמדה בי\"ט אין משחיזין במשחזת של אבן  אלא בדיקולא או בפומא דרחיא ואפילו הכי בכי הא אין מורין, וכן כתב הרמב\"ם  ז\"ל (בפ\"ד מהל' יו\"ט הלכה ט) וז\"ל אין משחיזין את הסכין במשחזת שלה אבל  מחדדה ע\"ג העץ או ע\"ג חרס או אבן ואין מורים דבר זה לרבים כדי שלא יבאו  [להשחיזה] במשחזת במה דברים אמורים בשיכולה לחתוך בדוחק אבל אם אינה  יכולה לחתוך כלל אין משחיזין אותה אפילו על גבי העץ שלא יבוא להשחיזה  במשחזת ע\"כ, ואינו מחוור בעיני וכמו שכתבתי, ועוד שאם כן אין לך מקום  שנדרוש כר' יהודה וכדאמר ליה רב חסדא לרבא, ומכל מקום ראוי להחמיר כרמב\"ם  ז\"ל."
  ]
}