{
  "text": [
    "< b > א מ ר     ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   א פ י ל ו   ל ש מ ר ו   מ ן   ה ע כ ב ר י ם .   < / b > ו א פ ש ר   ל י   ל ו מ ר   ד ל א   א ס ר ו     ל ש ק ו ל   א ל א   ב ל ו ק ח   מ ן   ה ט ב ח   ו א י   נ מ י   ב ש ו ת פ י ן   ה ב א י ן   ל ח ל ו ק   ב י נ י ה ם   כ ר '   ח י י א     ו ר \" ש   ב ר ב   ש ז ה   כ ע ו ב ד י ן   ד ח ו ל   א ב ל   ל ש ק ו ל   ב ת ו ך   ב י ת ו   ל ד ע ת   כ מ ה   י ב ש ל   מ ו ת ר   ש כ ן     א ד ם   ע ו ש ה   ב ת ו ך   ב י ת ו ,   ו ה כ י   מ ש מ ע   ב י ר ו ש ל מ י   ד ג ר ס י נ ן   ה ת ם   ( ה \" ו )   ת נ י   ר ש ב \" ג     א ו מ ר   א ף   מ פ י ס   א ד ם   א ת   ע צ מ ו   ( ד ) [ ב ] ל י ט ר א   ל י ד ע   כ מ ה   ה ג י ע   ל ו   כ י   ה א   ד ר '   מ ו נ א     ז ב י ן   ח ר ו ב י ן   ד ש מ ט ת ה   ו א ת א   ו ש א ל   ל ר '   ח ז ק י ה   ו א \" ל   נ ה ג י ן   ר ב נ ן   ( כ ח ד א )   [ כ ה ד א ]     ד ר ש ב \" ג ,   ו מ י ה ו   ב ג מ ר י ן   ל ק מ ן   ב ש ל ה י   פ ר ק י ן   ( ב י צ ה   כ ט ,   א )   ל א   מ ש מ ע   ה כ י   ש ה ר י   א מ ר ו     א \" ר   י ר מ י ה   ב ר   א ב א   א מ ר   ר ב   ה א ש ה   מ ו ד ד ת   ק מ ח   ו נ ו ת נ ת   ל ת ו ך   ע י ס ת ה   ו ש מ ו א ל   א מ ר     א ס ו ר   ו ת נ א   ד ב י   ש מ ו א ל   מ ו ת ר   ו א מ ר   א ב י י   ה ש ת א   ד א מ ר   ש מ ו א ל   א ס ו ר   ו ת נ א   ד ב י   ש מ ו א ל     מ ו ת ר   ה ל כ ה   ל מ ע ש ה   א ת א   ל א ש מ ו ע י נ ן   ד א ס ו ר ,   ו מ י ה ו   א פ ש ר   ד ה ל כ ה   כ ר ב   ו ר ב   א פ י ל ו     ל מ ע ש ה   ש ר י ,   ו ה א   ד י ר ו ש ל מ י   מ ס י י ע   ל מ א ן   ד פ ס ק   כ ר ב   ו א פ י ל ו   ל מ ע ש ה   ש ה ר י   א מ ר ו     ד ר ב נ ן   נ ה ג י ן   ב ה   כ ר ש ב \" ג .",
    "< b > ו א מ ר   ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   ט ב ח     א ו מ ן   א ס ו ר   ל ש ק ו ל   ב י ד .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ט ב ח   ש י ו ד ע   ל כ ו י ן   מ ש ק ל   כ נ ג ד   מ ש ק ל     ב י ד י ו   א ס ו ר   ל ש ק ו ל   ב ש ר   ב י ד י ו   ל א ח ו ז   ה ל י ט ר א   ב י ד ו   א ח ת   ו ה ב ש ר   ב י ד ו   א ח ר ת     ו ל כ ו י ן .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   ד ד ו מ י א   ד א י ד ך   א ח ר י ת י   ד ק א מ ר   א ס ו ר   ל ש ק ו ל   ב מ י ם     ק א מ ר   ש א י ן   ש ם   ז כ ר   ל ל י ט ר א   ו ה כ א   נ מ י   ל ש ק ו ל   ב י ד   ש י ו ד ע   ל כ ו י ן   ב ו     מ ש ק ל ו ,   ו כ ן   נ ר א ה   מ ג מ ר א   ד ב נ י   מ ע ר ב א   ד ג ר ס י נ ן   ה ת ם   ( ש ם   ב ה ל כ ה   ו )   ט ב ח     א ו מ ן   א ס ו ר   ל ש ק ו ל   ב ש ר   ב י ד ו   ש י ד ו   כ ל י ט ר א   ה ו א ,   ו ב ת ו ס פ ת א   ( פ \" ג   ה \" ד )   נ מ י     ג ר ס י נ ן   א י ן   מ ש ג י ח י ן   ב כ ף   מ א ז נ י ם   כ ל   ע י ק ר   א ב ל   ש ו ק ל   ב י ד ו   ו מ נ י ח   ו א ם   ה י ה   ט ב ח     א ו מ ן   ל א     י ש ק ו ל   ב י ד ו   מ פ נ י   ש י ד ו   כ מ ש ק ל   א ב ל   ח ו ת ך   ב ס כ י ן   ו נ ו ת ן   ל ז ה   ו ל ז ה   ע \" כ ,   כ ל ו מ ר   א ף     ע ל   פ י   ש ה ו א   י ו ד ע   ל א מ ן   א ת   י ד י ו   ל ח ת ו ך   ב כ י ו ו ן   כ א ל ו   ש ו ק ל   ב ל י ט ר א   א פ י ל ו   ה כ י     מ ו ת ר   ד מ כ ל   מ ק ו ם   א י ן   נ ר א ה   כ א ן   כ ע ו ב ד י ן   ד ח ו ל   כ ל ל .",
    "< b > א מ ר   ל י ה   א ב י י     ו ד י ל מ א   ע ד   כ א ן   ל א   ק א מ ר י   ר ב נ ן   ה ת ם   מ ש ו ם   ד ל א   מ ח ז י   כ ע ו ב ד י ן   ד ח ו ל   א ב ל   ה כ א     ד מ ח ז י   כ ע ו ב ד י ן   ד ח ו ל   ל א .   < / b > ו ה י ל כ ך   ל א   ק י י מ א   ל ן   כ ו ו ת י ה   א ל א   כ ח כ מ י ם   ד א מ ר ו     א י ן   מ ש ג י ח י ן   ב כ ף   מ א ז נ י ם   כ ל   ע י ק ר ,   ו כ ן   פ ס ק   ה ר י \" ף   ז \" ל .",
    "מ ת נ י ' :   < b > א י ן   מ ש ח י ז י ן   א ת   ה ס כ י ן   ב י ו \" ט .   < / b > א י כ א   ל מ י ד ק   ה י א ך   ש נ ו   ה א     ד ה ש ח ז ה   ג ב י   א י ן   נ מ נ י ן   ו ח ל ק   ב י ן   א י ן   נ מ נ י ם   ו ב י ן   ל א   י א מ ר   א ד ם   ל ט ב ח   ש ה ן     ב ע נ י ן   א ח ד   ב ח ל ו ק ת   ה ב ה מ ה   מ ש נ ה   ב א מ צ ע   א י ן   מ ש ח י ז י ן   א ת   ה ס כ י ן .   ו נ \" ל   ד ל פ י   ש א מ ר     ח ב ו ר ה   א ח ת   ש ב א ו   ל מ נ ו ת   ע ל   ה ב ה מ ה   ש א ס ו ר   ל ה ם   ל פ ס ו ק   ד מ י ם   ש נ ה   ג ם   כ ן   ש א ם   ב א ו     ל ש ח ט ה   ש ל א   י ש ח י ז ו   א ת   ה ס כ י ן   ב מ ש ח ז ת   ו א ח ר   כ ך   ש נ ה   ב מ י   ש י ק ח   מ ן   ה ט ב ח   מ ה   ש מ ו ת ר     ל ו   ו מ ה   ש א ס ו ר   ל ו .",
    "< b > א י כ א   ד מ ת נ ו   ל ה   א ס י פ א   ה א   ד א מ ר ת   ב ש ל     ע ץ   מ ו ת ר   ל א   א מ ר ן   א ל א   ל ה ע ב י ר   ש מ נ ו נ י ת ה   א ב ל   ל ח ד ד ה   א ס ו ר .   < / b > ו א ף   ע ל   ג ב   ד ה א י     ל י ש נ א   ב ת ר א   א נ ן   כ ל י ש נ א   ק מ א   נ ק ט י נ ן   ד ק א מ ר   ה א   ד א מ ר ת   ב ש ל   א ב ן   א ס ו ר   ל א   א מ ר     א ל א   ל ח ד ד ה   א ב ל   ל ה ע ב י ר   ש מ נ ו נ י ת ה   מ ו ת ר   מ כ ל ל   ד ב ש ל   ע ץ   א פ י ל ו   ל ח ד ד ה   מ ו ת ר ,   ד ה א     מ ד ר ב נ ן   ה י א   ד א י ן   כ א ן   מ ל א כ ה   ד א ו ר י י ת א   ו נ ק ט י נ ן   ב ש ל   ד ב ר י ה ם     ל ק ו ל א .",
    "< b > מ א ן   ת נ א   ב ה ש ח ז ה   א ס ו ר   א מ ר   ר ב   ח ס ד א   ד ל א   כ ר '     י ה ו ד ה   ד א מ ר   ל כ ם   ל כ ל   צ ר כ י כ ם   א מ ר   ל י ה   ר ב א   ל ר ב   ח ס ד א   ד ר ש י נ ן   מ ש מ ך   ה ל כ ה   כ ר '     י ה ו ד ה   א מ ר   ל י ה   י ה א   ר ע ו א   ד ת ד ר ש ו ן   מ ש מ א י   כ כ ל   ה נ י   מ י ל י   מ ע ל י י ת א .   < / b > ו נ ר א ה     ד מ ד ק א מ ר   ב ה ש ח ז ה   א ס ו ר   ו ל א   ק א מ ר   ב מ ש ח ז ת   א ס ו ר   ש מ ע י נ ן   ד ר ב   ח ס ד א   ב כ ל     ה ש ח ז ה   ש ר י   ו א פ י ל ו   ב ה ש ח ז ה   ש ל   א ב ן   ד ב כ ל   ה ש ח ז ה   ש ר י   ר '   י ה ו ד ה   ו מ ד ר ש   נ מ י     ד ר ש י נ ן   ל ה   ב פ ר ק א ,   ו כ ן   נ מ י   מ ש מ ע   ד א י ת   ל י ה   ל ר ב   י ו ס ף   מ ד ק א מ ר   ר ב   י ו ס ף   ב ס מ ו ך     ס כ י ן   ש ע מ ד ה   מ ו ת ר   ל ח ד ד ה   ב י ו \" ט   ו ה נ י   מ י ל י   ד פ ס י ק   א ג ב   ד ו ח ק א   ו מ ד ק א מ ר   מ ו ת ר     ל ח ד ד ה   מ ש מ ע   ל ח ד ד ה   א פ י ל ו   ב כ ל   ד ב ר   ו א פ י ל ו   ב מ ש ח ז ת   ש ל   א ב ן   ו א ו ר ו י י   נ מ י   מ ו ר י נ ן     ו כ ד ר ב   י ו ס ף   [ ו ר ב   ח ס ד א ]   ד א י נ ה ו   ב ח ד א   ש י ט ת א   ק י י מ י   ו ל א   פ ל י ג א   ח ד א   א א י ד ך .   ו א ם     ת א מ ר   א ם   כ ן   ק ש י א   ד ר ב   י ו ס ף   א ד ר ב   י ו ס ף   ד א מ ר   ב ס מ ו ך   ה ו ה   ק א י מ נ א   ק מ י ה   ד ר ב   י ו ס ף     ו ה ו ה   ק א   מ ע ב ר   ס כ י נ א   א פ ו מ א   ד ר ח י א   ו א מ ר י   ל י ה   ל ח ד ד ה   ק א   ב ע י   ל ה   ו ה א י   ד ל א   ק א מ ר     ל י   מ ש ו ם   ד ה ל כ ה   ו א י ן   מ ו ר י ן   כ ן ,   ו י ש   ל ו מ ר   ד ה ת ם   כ ש ע מ ד ה   ב ע ר ב   י ו \" ט   ד א ף   ר '     י ה ו ד ה   מ ו ד י   ב מ כ ש י ר י ן   ש א פ ש ר   ל ע ש ו ת ן   מ ע י \" ט   ש א י ן   ע ו ש י ן   א ל א   ב ש י נ ו י   ו ב ש י נ ו י     מ י ה א   מ ת י ר   א פ י ל ו   ל ה ו ר ו ת ,   ו ר ב   י ו ס ף   ו כ ן   ר ב א   ס ב י ר א   ל ה ו   ד ה ל כ ה   כ מ ו ת ו     א ף   ב א פ ש ר   ל ע ש ו ת ן   מ ע י \" ט   ו ב ש י נ ו י   ב מ ש ח ז ת   ש ל   ע ץ   ו א י   נ מ י   א פ ו מ א   ד ר ח י א   א ל א     ש א י ן   מ ו ר י ן   כ ן   א ב ל   כ ש ע מ ד ה   ב י \" ט   מ ו ת ר   א פ י ל ו   ב מ ש ח ז ת   ש ל   א ב ן   ו א ו ר ו י י   נ מ י     מ ו ר י נ ן   ו ה י י נ ו   ד ר ב   ח ס ד א   ו ר ב   י ו ס ף .   כ ן   נ ר א ה   ש י ט ה   ז ו   ב ע י נ י . < b r > < b > < / b > א ב ל   ה ר י \" ף   ל א   ב י א ר   מ כ ל   ז ה   כ ל ל   ו ה ב י א   ס ו ג י י ת   ה ג מ ר א ,   ו א פ ש ר   ש ל א   ר צ ה   ל פ ר ס ם     ה ה י ת ר ,   א י   נ מ י   ס ב ר   ה ר ב   ז \" ל   ד א פ י ל ו   ע מ ד ה   ב י \" ט   א י ן   מ ש ח י ז י ן   ב מ ש ח ז ת   ש ל   א ב ן     א ל א   ב ד י ק ו ל א   א ו   ב פ ו מ א   ד ר ח י א   ו א פ י ל ו   ה כ י   ב כ י   ה א   א י ן   מ ו ר י ן ,   ו כ ן   כ ת ב   ה ר מ ב \" ם     ז \" ל   ( ב פ \" ד   מ ה ל '   י ו \" ט   ה ל כ ה   ט )   ו ז \" ל   א י ן   מ ש ח י ז י ן   א ת   ה ס כ י ן   ב מ ש ח ז ת   ש ל ה   א ב ל     מ ח ד ד ה   ע \" ג   ה ע ץ   א ו   ע \" ג   ח ר ס   א ו   א ב ן   ו א י ן   מ ו ר י ם   ד ב ר   ז ה   ל ר ב י ם   כ ד י   ש ל א   י ב א ו     [ ל ה ש ח י ז ה ]   ב מ ש ח ז ת   ב מ ה   ד ב ר י ם   א מ ו ר י ם   ב ש י כ ו ל ה   ל ח ת ו ך   ב ד ו ח ק   א ב ל   א ם   א י נ ה     י כ ו ל ה   ל ח ת ו ך   כ ל ל   א י ן   מ ש ח י ז י ן   א ו ת ה   א פ י ל ו   ע ל   ג ב י   ה ע ץ   ש ל א   י ב ו א   ל ה ש ח י ז ה     ב מ ש ח ז ת   ע \" כ ,   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   ו כ מ ו   ש כ ת ב ת י ,   ו ע ו ד   ש א ם   כ ן   א י ן   ל ך   מ ק ו ם     ש נ ד ר ו ש   כ ר '   י ה ו ד ה   ו כ ד א מ ר   ל י ה   ר ב   ח ס ד א   ל ר ב א ,   ו מ כ ל   מ ק ו ם   ר א ו י   ל ה ח מ י ר   כ ר מ ב \" ם     ז \" ל ."
  ]
}