{
  "text": [
    "< b > א י   ה כ י   ג ז ו ת י ה   ו ו ל ד ו ת י ה   נ מ י . < / b >   כ ל ו מ ר   ג ז ו ת   ו ו ל ד ו ת   ש ה י ו   ל ה   ב ב י ת   ש ו מ ר ,   ד ה א   א י ג ל א י   מ י ל ת א   ד מ ש ע ת   מ ש י כ ה   מ ק נ י א   ל י ה ,   ו ל א   ד מ י   ד פ ר ת י   ק נ ו י ה   ל ך   מ ע כ ש י ו   ו ל א ח ר   ש ל ש י ם   י ו ם   ( כ ת ו ב ו ת   פ ב ,   א ) ,   ד ג ו פ ה   ק נ י   מ ע כ ש י ו   ו ג י ז ו ת   ו ו ל ד ו ת   ל א ח ר   ש ל ש י ם   י ו ם ,   ד ה ת ם   כ י ו ן   ד א מ ר   ל י ה   מ ע כ ש י ו   ו ל א ח ר   ז מ ן ,   מ ש מ ע   מ ע כ ש י ו   ק נ י   מ ק צ ת   ו ל א ח ר   ז מ ן   ק נ י   ה ש א ר ,   א ב ל   ב א ו מ ר   ל כ ש י ע ש ה   ד ב ר   פ ל ו נ י   ק נ י   מ ע כ ש י ו ,   ה ר י   ז ה   כ ע י ן   ת נ א י   ו ל כ ש י ש ל [ י ] ם   ה ת נ א י   ק ו נ ה   ה כ ל   מ ע כ ש י ו ,   ו כ ד א מ ר   ב פ ר ק   א י ז ה ו   נ ש ך   ( ב ב א   מ צ י ע א   ס ה ,   ב ) ,   ד כ ש א מ ר   ל י ה   ל כ י   מ י י ת י ת   ק נ י   מ ע כ ש י ו ,   מ ש ל ש י ן   א ת   ה פ י ר ו ת   ו ל כ י   מ י י ת י   י ה ב י   ל י ה   כ ו ל ה ו   פ י ר י   ל ל ו ק ח .   ו א ם   ת א מ ר ,   ו ל ו ק מ ה   ל ה   נ מ י ,   ד נ ע ש ה   כ א ו מ ר   ל ו   ל כ ש ת ג נ ב   פ ר ת י   ו ת ר צ ה   ו ת ש ל מ נ י   פ ר ת י   ק נ ו י ה   ל ך   מ ע כ ש י ו   ו ל א ח ר   ש ת ג נ ב ,   ד ה ש ת א   ק נ י   ג ו פ ה   מ ה י ו ם ,   ו ג י ז ו ת   ו ו ל ד ו ת   ל א   ק נ י   ל י ה   ע ד   ל א ח ר   ש נ ג נ ב ה .   י ש   ל ו מ ר   ד ה י י נ ו   ה א   נ מ י   ד ק א   מ ת ר ץ   ח ו ץ   מ ג י ז ו ת י ה ,   ד ד א   ו ד א   א ח ת   ה י א ,   ו ב י ן   ב ה א   ו ב י ן   ב ה א   א י כ א   ל א ק ש ו י י   נ מ י   מ א ן   פ ס ק ה .   א י   נ מ י   י ש   ל ו מ ר   ד א י   א מ ר   ל י ה   מ ע כ ש י ו   ו ל א ח ר   ש ת ג נ ב   ל א   ק נ א   כ פ י ל א ,   ( ד ח י ו ב )   [ ד ק ר נ י ו ,   ש \" מ ]   ד ג נ ב ה   ו ח י ו ב   כ פ י ל א   ד ק ר נ א   ב א י ן   ל ו   כ א ח ד ,   ו כ ל   ה א ו מ ר   מ ע כ ש י ו   ו ל א ח ר   ז מ ן   ל א   ק נ י   פ י ר י   ע ד   ל א ח ר   א ו ת ו   ז מ ן ,   א ם   כ ן   מ א י מ ת   ק נ י   ה א י   פ י ר י   פ ר ה   ז ו   ל א ח ר   ש ת ג נ ב ,   ו כ ב ר   ק ד מ ו   ח י ו ב   כ פ ל ,   ו ד ב ע ל י ם   ה ו י ,   כ ך   נ ר א ה   ל י .",
    "< b > א מ ר   ה ר י נ י   מ ש ל ם   ו ה ד ר   א מ ר   א י נ י   מ ש ל ם   מ ה ו ,   מ י   א מ ר י נ ן   מ ה ד ר   ק א   ה ד ר   ב י ה . < / b >   מ כ א ן   ד ק ד ק   ר ב נ ו   ת ם   ז \" ל ,   ש ה מ ח י י ב   ע צ מ ו   ב ב י ת   ד י ן   ל י ת ן   מ ה   ש א י נ ו   מ ח ו י י ב ,   י כ ו ל   ה ו א   ל ח ז ו ר   ב ו ,   ו ל א   א מ ר י נ ן   כ י ו ן   ד א מ ר   ב ב י ת   ד י ן   א י נ ו   י כ ו ל   ל ח ז ו ר   ב ו ,   ד א י   ל א ,   ה כ א   ה י כ י   מ צ י   ל מ ה ד ר   ב י ה   כ י ו ן   ד א מ ר   ה ר י נ י   מ ש ל ם .   ו כ י ו ן   ש כ ן ,   י ש   ל ד ק ד ק   ע ו ד   מ כ א ן ,   ד ה א   ד א מ ר   ב פ ר ק   י ש   נ ו ח ל י ן   ( ב \" ב   ק כ ח ,   א ) ,   ג ב י   ע ב ד י   ג נ ב ת   ר צ ו נ ך   ה ש ב ע   ו ט ו ל ,   ד ל א   ג ר ס י נ ן   ב י ה   נ ש ב ע   ו א י נ ו   י כ ו ל   ל ח ז ו ר ,   א ל א   ו נ ש ב ע   ב ו א \" ו   ג ר ס י נ ן ,   ד ע ד   ש ל א   נ ש ב ע   ו ד א י   י כ ו ל   ה ו א   ל ח ז ו ר   ב ו .   ו כ ן   מ ד ק ד ק י ם   ( כ ) ד ב ר י   ר ב נ ו   ת ם   ז \" ל ,   מ ד א מ ר י נ ן   ב ר י ש   פ ר ק   ש ב ו ע ת   ה ד י י נ י ן   ( ש ב ו ע ו ת   ל ט ,   א ) ,   א מ ר   א י נ י   נ ש ב ע   פ ו ט ר י ן   א ו ת ו   מ י ד ,   ו מ פ ר ש י   ל ה   מ ש ו ם   כ ך   פ ו ט ר י ן   א ו ת ו   מ י ד ,   כ ד י   ש ל א   י ח ז ו ר   ב ו .   ו מ י ה ו   ב נ ו ס ח א י   ד ו ק נ י   ג ר ס י נ ן   ה ת ם   ב פ ר ק   י ש   נ ו ח ל י ן   נ ש ב ע   ב ל א   ו א \" ו ,   ל ו מ ר ,   ש א י נ ו   י כ ו ל   ל ח ז ו ר   ב ו ,   מ ש ו ם   ד ה ו י   ל י ה   כ ג מ ר   ד י ן   ש ה ו א   ג מ ר   ע ל   ע צ מ ו   ד י נ ו .   ו ה ד י ן   נ ו ת ן ,   ש ה ר י   א י ל ו   ב י ת   ד י ן   א מ ר ו   ל ו   כ ך ,   ה ו ה   ל י ה   ג מ ר   ד י ן ,   ה ש ת א   נ מ י   כ ך   ה ו א   ד י נ ו ,   [ ד כ י ו ן ]   ש ק י ב ל   ע ל י ו   ה ל ה ,   ז ה ו   ש ע ת   ג מ ר   ד י נ ו .   ו ל א   ד מ י   ל נ א מ ן   ע ל י   א ב א   נ א מ ן   ע ל י   א ב י ך   ש י כ ו ל   ל ח ז ו ר   ב ו   ע ד   ש ע ת   ג מ ר   ד י ן   ( ס נ ה ד ר י ן   כ ד ,   א – ב ) ,   ד ה ת ם   ל א   ג מ ר   ה א ב   ע ד י י ן   ה ד י ן   ב י נ י ה ם ,   ו ה ג ע   ע צ מ ך   א י ל ו   א מ ר   א ב   ד י ש ב ע   ה ל ה   ו י ט ו ל   ש ו ב   א י נ ו   י כ ו ל   ל ח ז ו ר   ב ו ,   ה כ א   נ מ י   כ י   א מ ר   א י ה ו   ה ש ב ע   ו ט ו ל   ז ה ו   ג מ ר   ד י ן ,   ו ה ל כ ך   י ש ב ע   ה ל ה   ב ע ל   כ ר ח ו   ש ל   ז ה   ו י ט ו ל ,   ו כ ן   ה ג י ר ס א   ב ה ל כ ו ת   ה ר י \" ף   ז \" ל .   ו ה ה י א   ד פ ו ט ר י ן   א ו ת ו   מ י ד ,   ה כ י   ק א מ ר ,   פ ו ט ר י ן   א ו ת ו   מ י ד   ש א י ן   צ ר י ך   ל ה ת י י ש ב   ע ו ד   ב ד ב ר ,   ש ז ה ו   ג מ ר   ד י נ ו ,   ו ה א   ד א מ ר   ה כ א   מ ה ד ר   ק א   ( מ ) ה ד ר   ב י ה ,   ל א ו   ל מ י מ ר א   ד י כ ו ל   ה ו א   [ ל ח ז ו ר ] ,   א ל א   מ ג ל ה   ד ע ת ו   ש ר ו צ ה   ל ח ז ו ר   ב ו ,   ו ה ל כ ך   ל א   מ ק נ י   ל י ה   כ פ י ל א   ד ה כ י   ק א מ ר   ל י ה   מ פ ק י ד ,   ל כ ש ת ג נ ב   פ ר ת י   ו ת ר צ ה   ו ת ש ל מ נ י   מ ר צ ו נ ך   ו ל א   ת ט ר י ח נ י   ל ב י ת   ד י ן   פ ר ת י   ק נ ו י ה   ל ך ,   ה א   א י ל ו   מ ט ר י ח ו ,   ב י ן   ש י ת ח י י ב   ל ש ל ם   ב י ן   ש א י נ ו   מ ת ח י י ב   ל ש ל ם   ל א ל   מ ק נ י   ל י ה   כ פ י ל א .   ו ת ד ע   ל ך ,   ש ה ר י   ב כ י פ י   ד ל ק מ ן   ( ב ב א   מ צ י ע א   ל ה ,   א )   ח י ו ב י   מ ח י י ב   ל ש ל ו מ י   ל י ה   ו מ ג ב א   ג ב י   ל י ה   ל א פ ד נ י ה   מ י נ י ה ,   ו א פ י ל ו   ה כ י   מ ש ו ם   ד א ט ר ח י ה   ל א   מ ק נ י   ל י ה   י ו ק ר א .   ו ע ו ד ,   ד א ל ו   ל ד ב ר י   ר ב נ ו   ת ם   ז \" ל   ל א   ש י י כ א   ה כ א   ב ע י א   א ל א   א מ א ן   ד א מ ר   נ ג נ ב ה   ו א ף   ע ל   פ י   כ ן   ר ו צ ה   א נ י   ל ש ל ם   ו ל א   ל י ש ב ע ,   א ב ל   ב ש ו מ ר   ח נ ם   ד א מ ר   פ ש ע ת י ,   א י   נ מ י ,   ב ש ו מ ר   ש כ ר   ש א מ ר   נ ג נ ב ה ,   ד מ ד י נ א   ל א   מ צ י   ה ד ר   ב י ה ,   ד ה א   א ו ד י   ל י ה   ב ב י ת   ד י נ א ,   ל א   ש י י כ א   כ ל ל ,   ד כ י ו ן   ש ה ו א   ח י י ב   ב ת ש ל ו מ י ן   ש ו ב   א י נ ו   י כ ו ל   ל ח ז ו ר   ב ו ,   ו ע ל   כ ר ח ו   י ש ל ם   ו ק נ י   ל י ה   כ פ י ל א ,   ו א י ל ו   כ ן   ה ו ה   ל י ה   ל פ ר ו ש י   ב ה ד י א   ש ו מ ר   ח נ ם   ש א מ ר   נ ג נ ב ה   ו א מ ר   ה ר י נ י   מ ש ל ם   ו א י נ י   נ ש ב ע ,   א ל א   ו ד א י   מ ש מ ע   ד ב כ ל   ע נ י ן   ש י י כ א .   ו ל א   ע ו ד   א ל א   א ד ר ב א   מ כ א ן   נ ר א ה   ר א י ה   ל כ א ו ר ה   ש א י נ ו   י כ ו ל   ל ח ז ו ר   ב ו ,   ד א ם   א י ת א ,   א ף   ה מ פ ק י ד   ל א   ס מ כ א   ד ע ת י ה   ע ד   ש י ש ל ם   ל ו ,   ו א מ ר   ה ר י נ י   מ ש ל ם   ל א   ל י ק נ י   ע ד   ש י ק ד י ם   ו י ש ל ם ."
  ]
}