{
  "text": [
    "<b>אי הכי גזותיה וולדותיה נמי.</b> כלומר גזות וולדות שהיו לה בבית שומר, דהא איגלאי מילתא דמשעת משיכה מקניא ליה, ולא דמי דפרתי קנויה לך מעכשיו ולאחר שלשים יום (כתובות פב, א), דגופה קני מעכשיו וגיזות וולדות לאחר שלשים יום, דהתם כיון דאמר ליה מעכשיו ולאחר זמן, משמע מעכשיו קני מקצת ולאחר זמן קני השאר, אבל באומר לכשיעשה דבר פלוני קני מעכשיו, הרי זה כעין תנאי ולכשישל[י]ם התנאי קונה הכל מעכשיו, וכדאמר בפרק איזהו נשך (בבא מציעא סה, ב), דכשאמר ליה לכי מייתית קני מעכשיו, משלשין את הפירות ולכי מייתי יהבי ליה כולהו פירי ללוקח. ואם תאמר, ולוקמה לה נמי, דנעשה כאומר לו לכשתגנב פרתי ותרצה ותשלמני פרתי קנויה לך מעכשיו ולאחר שתגנב, דהשתא קני גופה מהיום, וגיזות וולדות לא קני ליה עד לאחר שנגנבה. יש לומר דהיינו הא נמי דקא מתרץ חוץ מגיזותיה, דדא ודא אחת היא, ובין בהא ובין בהא איכא לאקשויי נמי מאן פסקה. אי נמי יש לומר דאי אמר ליה מעכשיו ולאחר שתגנב לא קנא כפילא, (דחיוב) [דקרניו, ש\"מ] דגנבה וחיוב כפילא דקרנא באין לו כאחד, וכל האומר מעכשיו ולאחר זמן לא קני פירי עד לאחר אותו זמן, אם כן מאימת קני האי פירי פרה זו לאחר שתגנב, וכבר קדמו חיוב כפל, ודבעלים הוי, כך נראה לי.",
    "<b>אמר הריני משלם והדר אמר איני משלם מהו, מי אמרינן מהדר קא הדר ביה.</b> מכאן דקדק רבנו תם ז\"ל, שהמחייב עצמו בבית דין ליתן מה שאינו מחוייב, יכול הוא לחזור בו, ולא אמרינן כיון דאמר בבית דין אינו יכול לחזור בו, דאי לא, הכא היכי מצי למהדר ביה כיון דאמר הריני משלם. וכיון שכן, יש לדקדק עוד מכאן, דהא דאמר בפרק יש נוחלין (ב\"ב קכח, א), גבי עבדי גנבת רצונך השבע וטול, דלא גרסינן ביה נשבע ואינו יכול לחזור, אלא ונשבע בוא\"ו גרסינן, דעד שלא נשבע ודאי יכול הוא לחזור בו. וכן מדקדקים (כ)דברי רבנו תם ז\"ל, מדאמרינן בריש פרק שבועת הדיינין (שבועות לט, א), אמר איני נשבע פוטרין אותו מיד, ומפרשי לה משום כך פוטרין אותו מיד, כדי שלא יחזור בו. ומיהו בנוסחאי דוקני גרסינן התם בפרק יש נוחלין נשבע בלא וא\"ו, לומר, שאינו יכול לחזור בו, משום דהוי ליה כגמר דין שהוא גמר על עצמו דינו. והדין נותן, שהרי אילו בית דין אמרו לו כך, הוה ליה גמר דין, השתא נמי כך הוא דינו, [דכיון] שקיבל עליו הלה, זהו שעת גמר דינו. ולא דמי לנאמן עלי אבא נאמן עלי אביך שיכול לחזור בו עד שעת גמר דין (סנהדרין כד, א–ב), דהתם לא גמר האב עדיין הדין ביניהם, והגע עצמך אילו אמר אב דישבע הלה ויטול שוב אינו יכול לחזור בו, הכא נמי כי אמר איהו השבע וטול זהו גמר דין, והלכך ישבע הלה בעל כרחו של זה ויטול, וכן הגירסא בהלכות הרי\"ף ז\"ל. וההיא דפוטרין אותו מיד, הכי קאמר, פוטרין אותו מיד שאין צריך להתיישב עוד בדבר, שזהו גמר דינו, והא דאמר הכא מהדר קא (מ)הדר ביה, לאו למימרא דיכול הוא [לחזור], אלא מגלה דעתו שרוצה לחזור בו, והלכך לא מקני ליה כפילא דהכי קאמר ליה מפקיד, לכשתגנב פרתי ותרצה ותשלמני מרצונך ולא תטריחני לבית דין פרתי קנויה לך, הא אילו מטריחו, בין שיתחייב לשלם בין שאינו מתחייב לשלם לאל מקני ליה כפילא. ותדע לך, שהרי בכיפי דלקמן (בבא מציעא לה, א) חיובי מחייב לשלומי ליה ומגבא גבי ליה לאפדניה מיניה, ואפילו הכי משום דאטרחיה לא מקני ליה יוקרא. ועוד, דאלו לדברי רבנו תם ז\"ל לא שייכא הכא בעיא אלא אמאן דאמר נגנבה ואף על פי כן רוצה אני לשלם ולא לישבע, אבל בשומר חנם דאמר פשעתי, אי נמי, בשומר שכר שאמר נגנבה, דמדינא לא מצי הדר ביה, דהא אודי ליה בבית דינא, לא שייכא כלל, דכיון שהוא חייב בתשלומין שוב אינו יכול לחזור בו, ועל כרחו ישלם וקני ליה כפילא, ואילו כן הוה ליה לפרושי בהדיא שומר חנם שאמר נגנבה ואמר הריני משלם ואיני נשבע, אלא ודאי משמע דבכל ענין שייכא. ולא עוד אלא אדרבא מכאן נראה ראיה לכאורה שאינו יכול לחזור בו, דאם איתא, אף המפקיד לא סמכא דעתיה עד שישלם לו, ואמר הריני משלם לא ליקני עד שיקדים וישלם."
  ]
}