{
  "metadata": {
    "masechet_en": "Ketubot",
    "masechet_he": "כתובות",
    "daf": "21A",
    "perek_title": "האשה שנתארמלה",
    "perek_number": 2
  },
  "english": [
    "the witnesses <b>are testifying about their handwriting</b> and authenticating their own signatures. Therefore, if each witness testifies only with regard to his own handwriting, there is only one witness authenticating each signature. According <b>to the Rabbis,</b> the witnesses <b>are testifying about</b> the sum of <b>one hundred dinars that is in the document</b> and are not authenticating the signatures at all. Therefore, the testimony of the two witnesses who signed the document is sufficient to ratify the document.",
    "The Gemara asks: That is <b>obvious.</b> No analysis is necessary to arrive at this explanation of the dispute. The Gemara answers: The analysis is necessary <b>lest you say</b> that according to <b>Rabbi</b> Yehuda HaNasi there is <b>uncertainty whether they are testifying about their handwriting or</b> whether the witnesses <b>are testifying about</b> the sum of <b>one hundred dinars that is in the document,</b> and due to the possibility that the purpose of the testimony is to authenticate their handwriting, he requires two witnesses for each signature.",
    "<b>And the practical difference</b> between whether the opinion of Rabbi Yehuda HaNasi is based on certainty or uncertainty is in a case <b>where one of</b> the witnesses who signed the document <b>died.</b> If his opinion is based on certainty that they are testifying about the signatures, one other witness testifying to the authenticity of both signatures would suffice, as both that other witness and the surviving signatory would testify to authenticate each signature. However, if his opinion is based on uncertainty, <b>let them require two</b> other witnesses <b>from the street to testify about</b> the signature of the deceased witness.",
    "<b>That</b> is due to the fact that <b>if</b> it is <b>so</b> that the witnesses are testifying about the sum of one hundred dinars that is in the document and only one other witness joined the surviving witness in testifying with regard to that signature, the result would be that the entire sum <b>of money, less one-quarter, is collected</b> based <b>on the testimony of a single witness.</b> The surviving signatory authenticates his signature and thereby facilitates collection of half the sum. In addition, his testimony together with the testimony of the witness from the street authenticating the signature of the deceased signatory facilitates collection of the other half. Based on the verse: “At the mouth of two witnesses…shall a matter be established” (Deuteronomy 19:15), each witness is responsible for half the sum.",
    "<b>And</b> one would have thought that Rabbi Yehuda HaNasi would rule <b>stringently here:</b> When both signatories are alive they must add another witness with them to authenticate the signatures of the two witnesses, as perhaps they are testifying about their handwriting; <b>and</b> he would rule <b>stringently here:</b> When one of the signatories died they must add two witnesses, as perhaps the witnesses are testifying about the sum of one hundred dinars that is in the document.",
    "Therefore, the Gemara <b>teaches us that</b> the matter <b>was clear to Rabbi</b> Yehuda HaNasi, that they are testifying about their handwriting, and he ruled accordingly <b>both leniently,</b> requiring only one additional witness when one of the signatories died, <b>and stringently,</b> requiring an additional witness when both signatories are alive. <b>As Rav Yehuda said</b> that <b>Rav said:</b> With regard to <b>two</b> witnesses <b>who were signatories to a document and one of them died, they require two</b> others <b>from the street</b> to <b>testify about</b> the signature of the one who died, and <b>in this</b> case, <b>Rabbi</b> Yehuda HaNasi rules <b>leniently</b> and requires only one additional witness, <b>and the Rabbis</b> rule <b>stringently</b> and require two additional witnesses.",
    "The Gemara asks: <b>And if there are not two</b> witnesses capable of authenticating each signature, <b>but only one, what</b> can be done to ratify the document? <b>Abaye said: Let</b> the surviving witness <b>write his signature on an earthenware</b> shard <b>and cast it into the court. And the court</b> then <b>ratifies</b> the document <b>by seeing</b> that it is <b>his</b> signature. <b>And</b> then <b>he does not need to testify</b> and authenticate <b>his signature. But he and this</b> other witness <b>go and testify</b> to authenticate <b>the other</b> signature of the deceased witness. In that case, even according to the Rabbis, one additional witness is sufficient.",
    "The Gemara notes: <b>And</b> he writes his signature for the purpose of comparison <b>specifically on an earthenware</b> shard, <b>but not on parchment,</b> due to the concern that <b>perhaps an unscrupulous person will find it and write on it whatever he wants,</b> e.g., the undersigned owes him money. <b>And we learned</b> in a mishna (<i>Bava Batra</i> 175b): If a creditor <b>produced</b> a document <b>about</b> another written in the other person’s <b>handwriting,</b> in which it is written <b>that</b> the other person <b>owes him</b> money, even if there are no witnesses he is obligated to pay, and the claimant <b>may collect</b> payment <b>from unsold property.</b> One can collect repayment of a loan that is documented on a promissory note signed by two witnesses even from the borrower’s land that was sold. With the document signed by the debtor, the creditor may collect payment from unsold property. Due to the potential for deceit with a signature on parchment, one provides a signature sample written on earthenware.",
    "<b>Rav Yehuda said</b> that <b>Shmuel said: The <i>halakha</i> is in accordance with the statement of the Rabbis</b> in the mishna that each of the two signatories need testify only about his own signature to ratify the document. The Gemara asks: That is <b>obvious,</b> as the principle is: In a dispute between <b>an individual</b> Sage <b>and multiple</b> Sages, <b>the <i>halakha</i></b> is ruled <b>in accordance with</b> the opinion of <b>multiple</b> Sages. The Gemara answers: <b>Lest you say</b> that just as there is a principle: <b>The <i>halakha</i></b> is ruled <b>in accordance with</b> the opinion of <b>Rabbi</b> Yehuda HaNasi in disputes <b>with his colleague,</b> there is also a principle that the <i>halakha</i> is ruled in accordance with his opinion <b>even</b> when he disagrees <b>with his</b> multiple <b>colleagues;</b> therefore, Rav Yehuda <b>teaches us</b> that Shmuel said that the principle applies only to disputes with an individual colleague.",
    "§ The Gemara provides <b>a mnemonic</b> for the names and patronyms of the <i>amora’im</i> associated with the statement cited below: <b><i>Nun ḥet</i></b> for Rav Ḥinnana bar Ḥiyya, <b><i>nun dalet</i></b> for Rav Huna bar Yehuda, and <b><i>ḥet dalet</i></b> for Rav Ḥiyya bar Yehuda. <b>Rav Ḥinnana bar Ḥiyya said to Rav Yehuda, and some say</b> it was <b>Rav Huna bar Yehuda</b> who <b>said</b> it <b>to Rav Yehuda, and some say</b> it was <b>Rav Ḥiyya bar Yehuda</b> who <b>said</b> it <b>to Rav Yehuda: And did Shmuel say that</b> the <i>halakha</i> is in accordance with the statement of the Rabbis?",
    "<b>But wasn’t</b> there <b>that document that emerged from the court of Master Shmuel, and it was written with regard to</b> that document: <b>From</b> the fact <b>that Rav Anan bar Ḥiyya came</b> before the court <b>and testified about his signature and about</b> the signature <b>of the one who</b> signed the document <b>with him, and who was that</b> other signatory, <b>Rav Ḥanan bar Rabba; and from</b> the fact <b>that Rav Ḥanan bar Rabba came</b> before the court <b>and testified about his signature and about</b> the signature <b>of the one who</b> signed the document <b>with him, and who was that</b> other signatory, <b>Rav Anan bar Ḥiyya; we certified and ratified</b> this document <b>as appropriate.</b> If Shmuel ruled in accordance with the opinion of the Rabbis there would have been no need for each to testify about the signature of his fellow witness.",
    "Rav Yehuda <b>said to him: That was a document for</b> the benefit of <b>orphans, and Shmuel was concerned</b> about the potential <b>for an error of the court. And Shmuel thought: Perhaps there is</b> a court <b>that holds</b> that in general, <b>the <i>halakha</i></b> is ruled <b>in accordance with</b> the opinion of <b>Rabbi</b> Yehuda HaNasi in disputes <b>with his colleague but not</b> in disputes <b>with his</b> multiple <b>colleagues, and in this</b> case, the <i>halakha</i> is ruled in accordance with his opinion <b>even</b> in disputes <b>with his</b> multiple <b>colleagues,</b> and the court will not ratify the document if each witness testifies only about his own signature. Therefore <b>he thought: I will perform</b> ratification of the document in an <b>expansive</b> manner, in accordance with all opinions, to ensure <b>that the orphans will not lose</b> money to which they are entitled.",
    "§ <b>Rav Yehuda said</b> that <b>Shmuel said:</b> If a document came before a court and the court ratified it, and then the document was produced in order to collect the debt, at which time the borrower contested its validity and claimed that it was forged, one <b>witness</b> who was a signatory on the document <b>and a judge</b> who ratified the document <b>join</b> together to testify that the document is valid.",
    "<b>Rami bar Ḥama said: How excellent is this <i>halakha</i>. Rava said:</b> In <b>what</b> way is that <b>excellence</b> manifested? <b>That which the witness testifies,</b> i.e., authenticating his signature and confirming the incident that he witnessed, <b>the judge does not testify,</b> as the judge testifies that the document was ratified. <b>And that which the judge testifies, the witness does not testify.</b> There are not two witnesses testifying to either matter.",
    "<b>Rather, when Rami bar Yeḥezkel came, he said: Do not listen to those principles that my brother</b> Rav <b>Yehuda</b> bar Yeḥezkel <b>established in the name of Shmuel</b> with regard to a witness and a judge joining together to testify."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>עַל כְּתַב יָדָן הֵם מְעִידִים. לְדִבְרֵי חֲכָמִים, עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָנֶה שֶׁבַּשְּׁטָר הֵם מְעִידִים. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>פְּשִׁיטָא? מַהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתֵימָא לְרַבִּי סַפּוֹקֵי מְסַפְּקָא לֵיהּ אִי עַל כְּתַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָדָם הֵם מְעִידִים, אוֹ עַל מָנֶה שֶׁבַּשְּׁטָר הֵם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְעִידִים. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְנָפְקָא מִינַּהּ, הֵיכָא דְּמִית חַד מִינַּיְיהוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִבְעֵי שְׁנַיִם מִן הַשּׁוּק לְהָעִיד עָלָיו. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>דְּאִם כֵּן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָנָפֵיק נְכֵי רִיבְעָא דְמָמוֹנָא אַפּוּמָּא דְּחַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָהֲדָא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְהָכָא לְחוּמְרָא וְהָכָא לְחוּמְרָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>קָא מַשְׁמַע לַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבִּי מִיפְשָׁט פְּשִׁיטָא לֵיהּ, בֵּין לְקוּלָּא בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחוּמְרָא. דְּאָמַר רַב יְהוּדָה אָמַר רַב: שְׁנַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַחֲתוּמִין עַל הַשְּׁטָר וּמֵת אֶחָד מֵהֶן — צְרִיכִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנַיִם מִן הַשּׁוּק לְהָעִיד עָלָיו, בְּזוֹ רַבִּי לְקוּלָּא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבָּנַן לְחוּמְרָא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאִי לֵיכָּא תְּרֵי אֶלָּא חַד, מַאי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר אַבָּיֵי: לִכְתּוֹב חֲתִימַת יְדֵיהּ אַחַסְפָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשָׁדֵי לֵיהּ בְּבֵי דִינָא, וּמַחְזְקִי לֵיהּ בֵּי דִינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "(וְחָזוּ לֵיהּ), וְלָא צָרִיךְ אִיהוּ לְאַסְהוֹדֵי אַחֲתִימַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְדֵיהּ, וְאָזֵיל אִיהוּ וְהַאי, וּמַסְהֲדִי אַאִידַּךְ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְדַוְקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַסְפָּא, אֲבָל אַמְּגִלְּתָא לָא, דִּלְמָא מַשְׁכַּח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ אִינִישׁ דְּלָא מְעַלֵּי וְכָתֵב עִילָּוֵיהּ מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבָעֵי. וּתְנַן: הוֹצִיא עָלָיו כְּתַב יָדוֹ שֶׁהוּא חַיָּיב לוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוֹבֶה מִנְּכָסִים בְּנֵי חוֹרִין. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל: הֲלָכָה כְּדִבְרֵי חֲכָמִים. פְּשִׁיטָא! יָחִיד וְרַבִּים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲלָכָה כְּרַבִּים! מַהוּ דְּתֵימָא הֲלָכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרַבִּי מֵחֲבֵירוֹ, וַאֲפִילּוּ מֵחֲבֵירָיו, קָא מַשְׁמַע לַן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>סִימָן: נָח נָד חַד. אֲמַר לֵיהּ רַב חִנָּנָא בַּר חִיָּיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַב יְהוּדָה, וְאָמְרִי לַהּ רַב הוּנָא בַּר יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַב יְהוּדָה, וְאָמְרִי לַהּ רַב חִיָּיא בַּר יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַב יְהוּדָה: וּמִי אָמַר שְׁמוּאֵל הָכִי? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְהָא הָהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁטָרָא דִּנְפַק מִבֵּי דִינָא דְּמָר שְׁמוּאֵל, וַהֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתִיב בֵּיהּ: מִדַּאֲתָא רַב עָנָן בַּר חִיָּיא וְאַסְהֵיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֲתִימוּת יְדֵיהּ וְאַדְּחַד דְּעִמֵּיהּ, וּמַנּוּ — רַב חָנָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר רַבָּה, וּמִדַּאֲתָא רַב חָנָן בַּר רַבָּה וְאַסְהֵיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֲתִימוּת יְדֵיהּ וְאַדְּחַד דְּעִמֵּיהּ, וּמַנּוּ — רַב עָנָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר חִיָּיא, אַשַּׁרְנוֹהִי וְקַיֵּמְנוֹהִי כְּדַחֲזֵי? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֲמַר לֵיהּ: הָהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁטָרָא דְיַתְמֵי הֲוָה, וְחַשׁ שְׁמוּאֵל לְבֵית דִּין טוֹעִין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּסְבַר שְׁמוּאֵל דִּלְמָא אִיכָּא דִּסְבִירָא לֵיהּ: הֲלָכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרַבִּי מֵחֲבֵירוֹ וְלֹא מֵחֲבֵירָיו, וּבְהָא אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵחֲבֵירָיו, סְבַר: אֶעֱבֵיד רַוְוחָא כִּי הֵיכִי דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַפְסְדִי יַתְמֵי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵד וְדַיָּין מִצְטָרְפִין. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רָמֵי בַּר חָמָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּמָּה מְעַלְּיָא הָא שְׁמַעְתָּא! אָמַר רָבָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי מְעַלְּיוּתָא? מַאי דְּקָא מַסְהֵיד סָהֲדָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא קָא מַסְהֵיד דַּיָּינָא, וּמַאי דְּקָא מַסְהֵיד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דַּיָּינָא לָא קָא מַסְהֵיד סָהֲדָא! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֶלָּא כִּי אֲתָא רָמֵי בַּר יְחֶזְקֵאל, אָמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָא תְּצִיתִינְהוּ לְהָנֵי כְּלָלֵי דְּכָיֵיל יְהוּדָה אֲחִי מִשְּׁמֵיהּ דִּשְׁמוּאֵל."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קסבר על כתב ידן הן באין להעיד כשמקיימין השטר בב\"ד לפיכך צריך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שנים על כל כתב וכתב: <b>לדברי</b> <b>חכמים</b> <b>על</b> <b>מנה</b> <b>שבשטר</b> <b>הם</b> <b>מעידים.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אנחנו ראינו המלוה וחתמנו הלכך בתרי סגי ולא צריך חד מינייהו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לאסהודי אדחבריה: <b>מהו</b> <b>דתימא</b> <b>לרבי</b> <b>ספוקי</b> <b>מספקא</b> <b>ליה</b> <b>אי</b> <b>על</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כתב</b> <b>ידן.</b> אנו נזקקין שיעידו: <b>או</b> <b>על</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מנה</b> <b>שבשטר.</b> ומשום שמא על כתב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידן הן מעידין מצריך תרי לכל כתב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכתב ומיפשט מיהא לא פשיטא ליה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ונפקא</b> <b>מינה.</b> בין ספק לודאי לשנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החתומים על השטר ומת אחד מהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריך שנים מן השוק להעיד עליו ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה כשר להעיד על כתב ידו ועל של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חבירו ולצרף אחד עמו שיעיד על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתיהן דדלמא על מנה שבשטר הן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעידין וכי אומר זה כתב ידי נפיק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פלגא דממונא אפומיה וזה שמעיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עמו על חתימתו לא מעלה ולא מוריד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאינו צריך לו וכי הדר מצטרף עם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ההוא מן השוק להעיד על חתימת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המת הדר נפיק ריבעא דממונא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפומיה אשתכח דכולא ממונא נכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ריבעא נפיק אפומיה ואנן ע\"פ שנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עדים בעינן חצי דבר על פיו של זה וחצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבר על פיו של זה הלכך ניבעי תרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכיון דספיקא היא ניזיל הכא לחומרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והכא לחומרא היכא דשניהם קיימים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אזלינן לחומרא ואמרינן על כתב ידן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הן מעידין ובעינן תרין על כל כתב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכתב והיכא דמית חד מנייהו בעינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרין מן השוק שיעיד האחד על כתב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יד המת ואחד מהן יעיד על כתב יד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המת והחי דאי הוה פשיטא לן דעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתב ידן מעידין הוי סגי בחד מן השוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיעיד על שתי החתימות והחי יעיד גם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא על שתיהם ולא נפיק כולא ממונא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נכי ריבעא אפומא דחד דאיהו נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריך לאותו מן השוק שיעיד על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חתימתו אבל השתא דמספקא לן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלמא על מנה שבשטר הן מעידין ועל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתב ידו הוא נאמן ואין צריך לצירוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועוד אנו צריכים לו שיעיד על חותם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המת נפקי תלתא ריבעי אפומיה אי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליכא תרין מן השוק שלא יהא זה צריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להעיד על המת קמ\"ל דפשיטא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וסגי בחד מן השוק ושניהם יעידו על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתיהן: <b>נכי</b> <b>ריבעא.</b> חסר ריבעא: <b>בין</b> <b>לקולא.</b> כי הכא דאילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרבנן בעי שנים מן השוק שיעידו על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של מת וזה לבדו יעיד על חתימתו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>צריך</b> <b>שנים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדברי חכמים: <b>ואי</b> <b>ליכא</b> <b>שנים.</b> שיכירו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתב המת: <b>אלא</b> <b>חד.</b> וזה החי נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכירה מאי ניעביד: <b>לכתוב.</b> זה שנשאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחיים: <b>חתימת</b> <b>ידיה</b> <b>אחספא</b> <b>ונשדייה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בבי</b> <b>דינא.</b> ויטלוה הדיינים ויקיפוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אצל חתימתו שבשטר: <b>ומחזקי.</b> ההיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשטרא מהך דאחספא דלא צריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאסהודי אחתימת ידיה: <b>וכתב</b> <b>עליה</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>מאי</b> <b>דבעי.</b> למעלה מן החתימה יכתוב שזה החתום לוה ממנו מנה וכותב כך אני פלוני החתום למטה לויתי מנה מפלוני: <b>מנכסים</b> <b>בני</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>חורין.</b> וממשעבדי לא דלית ליה קלא לדבר שאינו עשוי בעדים: <b>מהו</b> <b>דתימא.</b> כי היכי דהלכה כרבי מחבירו ה\"נ אפילו מחביריו: <b>דנפיק</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>מבי</b> <b>דינא</b> <b>דמר</b> <b>שמואל.</b> שקיימוהו בבית דינו וכך נמצא כתוב בהנפק שכתבו הדיינים בו: <b>מדאתא</b> <b>רב</b> <b>ענן</b> <b>כו'.</b> אלמא כרבי ס\"ל שצריך לומר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "זה כתב ידי וזה כתב ידו של חבירי: <b>שטרא</b> <b>דיתמי</b> <b>הוה.</b> שהוצרך לעיין בתקנתם: <b>וחש</b> <b>שמואל.</b> שאם לא כתב בו אלא פלוני העיד על כתב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ידו ופלוני על כתב ידו שמא כשיוציאו היתומים שטר זה בב\"ד לגבות יהא אותו ב\"ד טועה לומר שהלכה כרבי ויאמרו שאין זה קיום: <b>איכא</b> <b>דס\"ל.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בעלמא ולא מחביריו ובהא אפי' מחביריו: <b>עד</b> <b>ודיין.</b> שטר שכתוב בו הנפק וחתמו הדיינין על הנפק שלו ולאחר זמן כשהוציאו המלוה לגבות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ערער הלוה לומר מזוייף הוא ובא אחד מעדי השטר והעיד על כתב ידו ואחד מן הדיינים העיד על כתב ידו מצטרפין להכשירו: <b>מאי</b> <b>דקא</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>מסהיד</b> <b>סהדא</b> <b>כו'.</b> עדי השטר מעידין על מנה שבשטר כרבנן והדיינין מעידין בפנינו נתקיים: רב יהודה אחוה דרמי בר יחזקאל הוה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>על כתב ידן הן מעידין</b></big>. נראה דלרבי אפילו אומרים בפירוש"
    },
    {
      "width": "360px",
      "right": "",
      "left": "0px",
      "text": "דמעידין על מנה שבשטר חשיב כאילו מעידין על כתב ידן וכן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לרבנן אפי' אומרי' בהדיא דעל כתב ידן הן מעידין מדאמרי' בסמוך ואי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ליכא תרי אלא חד היכי נעביד משמע דלא יועיל לרבנן אם יעידו בהדיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על כתב ידן. <big><b>ודוקא אחספא</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וה\"ה ארישא דמגלתא כדאמר בגט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פשוט (ב\"ב דף קס: ושם) דליכא למיחש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למידי והא דתניא בפ\"ק דקדושין (דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ט. ושם) כתב על הנייר או על החרס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתך מקודשת לי כו' וכן גבי שדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(שם כו.) כתב על הנייר או על החרס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כו' הרי זה מכורה נראה דאתיא כר\"א"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר עדי מסירה כרתי דלר\"מ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון דעדי חתימה כרתי לא מהני על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבר שיכול לזייף כדאמר בפרק ב'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דגיטין (דף כא: ושם) אין כותבין לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על הנייר כו' וחכמים מכשירין ומפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגמרא מאן חכמים ר\"א ואף על גב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר התם לא הכשיר ר\"א אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגיטין אבל בשאר שטרות לא ה\"פ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא בגיטין ודכוותייהו דהיינו שטרות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין עומדין לראיה כגון אותו שאינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשוי אלא לקנות בו אשה ושדה כעין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גיטין שעשוין לפי שעה לגרש בו אף על פי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיכול השטר של קנין להועיל לראיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גם הגט יכול להועיל כדאמר בהכותב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(לקמן דף פט:) ובפ\"ק דב\"מ (דף יח."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושם) וכ\"ת נקרעיה בעינא לאינסובי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביה אלא שעיקרן לא לכך נעשו ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממעט אלא שטרות שעיקרן לראיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועשוין לעמוד ימים רבים כדמייתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התם קרא ונתתם בכלי חרש וגו'."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>הוציא עליו כתב ידו שהוא חייב"
    },
    {
      "width": "170px",
      "right": "",
      "left": "0px",
      "text": "לו גובה מנכסים בני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חורין</b></big>. פסק רב אלפס דווקא כשאומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא היו דברים מעולם אבל נאמן הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לומר פרעתי ולא מצי א\"ל שטרך בידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאי בעי אלא בשטר שיש בו עדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דגובה בו מנכסים משועבדים ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נראה לרבינו יצחק כי מנין לו זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "החילוק כי סברא הוא (כן הוא בדפוס ישן) דבכל שטר אינו רגיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפרוע עד שיחזיר לו שטרו."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>עד ודיין מצטרפין</b></big>. משמע דאפילו"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "בשטר מקויים חיישינן שמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זייף לחתימת הדיינין וכן משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בירושלמי דגיטין ובפרק בן סורר והא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתניא בתוספתא דשביעית פרוזבול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המקושר ר' יהודה אומר עדים חותמין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מבחוץ והדיינים מבפנים אמרו לו אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעשה בית דין צריך קיום היינו דווקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרוזבול משום דנאמן אדם לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרוזבול היה לי ואבד ואפי' למ\"ד אינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נאמן מודה הוא דלא בעי קיום."
    }
  ]
}