{
  "text": [
    "< b > א ב ל   א מ ג י ל ת א   ל א   ד י ל מ א   מ ש כ ח   ל י ה   א י נ ש   ד ל א   מ ע ל י ה   ו כ ת ו ב   ע י ל ו י ה   מ א י   ד ב ע י   ו ת נ ן   ה מ ו צ א   כ ת ב   י ד ו   ש ה ו א   ח י י ב   ל ו   ג ו ב ה   מ נ כ ס י ם   ב נ י   ח ו ר י ן . < / b >   ו א ף   ע ל   ג ב   ד ק י מ א   ל ן   ד נ א מ ן   ל ו מ ר   פ ר ע ת י   ו כ מ ו   ש פ ס ק ו   ה ג א ו נ י ם   ח י י ש י נ ן   ד י ל מ א   ט ע י ן   ד א מ ר   ל א   ה י ו   ד ב ר י ם   מ ע ו ל ם   ד ק ו ש ט א   ה כ י ן   ה ו א ,   ו כ ל   ה א ו מ ר   ל א   ל ו י ת י   כ א ו מ ר   ל א   פ ר ע ת י   ד מ י   ( ל ק מ ן   כ ת ו ב ו ת   פ ח ,   א ) ,   ו מ י ה ו   נ ר א ה   ל י   ד א פ י ל ו   ב כ ת ב   י ד ו   א י נ ו   נ א מ ן   ל ו מ ר   פ ר ע ת י .",
    "< b > ו ב ה א   א פ י ל ו   מ ח ב י ר י ו . < / b >   כ ל ו מ ר   מ ש ו ם   ד מ ס ת ב ר   ט ע מ י ה   ד נ ב ע י   צ י ר ו ף ,   ד א י   מ ש ו ם   ד א מ נ ה   ש ב ש ט ר   מ ע י ד י ן   א פ י ל ו   ה י ו   ע ד י ם   ז כ ו ר י ם   ע ד ו ת ן   מ כ ל   מ ק ו ם   מ צ ד   ע ד ו ת   ז ו   ל א   ת ו ע י ל   ל ט ר ו ף   מ מ ש ע ב ד י ,   ד ע ד ו ת   ע ל   פ ה   ה י א ,   א ל א   ב ע ד ו ת   ק י ו ם   ה ש ט ר   ה ו א   ש ג ו ב י ן   מ מ ש ע ב ד י ,   ו ה י ל כ ך   ע ד   ד מ ס ה ד י   א כ ת ב   י ד ן   ל א   י ו ע י ל   ו נ ב ע י   א כ ל   ח ד א   ו ח ד א   ת ר י   ס ה ד י   כ י   ה י כ י   ד ל י ט ר ו ף   ב י ה   מ מ ש ע ב ד י ,   ק מ \" ל   ד א פ י ל ו   ה כ י   ה ל כ ה   כ ר ב נ ן ,   ב ש ם   ה ר ב   ר '   ש ל מ ה   ב ן   א ב ר ה ם   ד מ ו נ ט פ ש ל י ר   ו ט ע מ י י ה ו   ד ר ב נ ן   מ ש ו ם   ד ס ו פ ן   כ ת ח ל ת ן ,   ד מ ה   ת ח ל ת ן   א י נ ה ו   מ ש ו ו   ל י ה   ש ט ר א ,   ה ש ת א   נ מ י   א י נ ה ו   מ ש ו ו   ל י ה   ש ט ר א .",
    "< b > ע ד   ו ד י י ן   מ צ ט ר פ י ן . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ש ב א   ע ד   א ח ד   ו ה ע י ד   ע ל   כ ת ב   י ד ו   ו ב א   ד י י ן   א ח ד   ו ה ע י ד   ע ל   כ ת ב   י ד ו ,   א מ ר   ל י ה   ר ב א ,   מ א י   מ ע ל י ו ת א ,   מ א י   ד ק א   מ ס ה י ד   ס ה ד א   ל א   ק א   מ ס ה י ד   ד י י נ א ,   ד ס ה ד א   מ ס ה י ד   א מ נ ה   ש ב ש ט ר   כ ר ב נ ן   ו ד י י נ א   מ ס ה י ד   א ק י ו מ א   ד א ש ר ת א .   ו י ש   מ ק ש י ם   ע ל י ו   ד א ם   כ ן   א פ י ל ו   ש נ י ם   מ ע י ד י ם   ע ל   ח ת י מ ת   י ד י   ע ד   א ח ד ,   ו ז ה   א ו מ ר   ז ה   כ ת ב   י ד י   נ י מ א   מ א י   ד ק א   מ ס ה י ד   ס ה ד א   ד ש ט ר א   ל א   ק א   מ ס ה י ד   ה נ ך ,   ו א י נ ה ו   ד ק א   מ פ ר ק י   ל ה   ד ה ת ם   ש א נ י   ד כ י ו ן   ד א מ ר י   ז ה   כ ת ב   י ד ו   ו א ו ת ו   ה כ ת ב   ה ו א   מ ע י ד   ע ל   מ נ ה   ש ב ש ט ר   ו מ צ ט ר ף   ע ם   ח ב י ר ו ,   ש ה ע ד י ם   ה ח ת ו מ י ן   ע ל   ה ש ט ר   ש נ ע ש ה   כ מ י   ש נ ח ק ר ה   ע ד ו ת ן   ב ב י ת   ד י ן ,   ו כ י ו ן   ד מ ק י י מ י   ש ט ר א   מ מ י ל א   נ פ ק י   מ מ ו נ א   א פ ו מ י י ה ו ,   א ב ל   ד י י נ א   א ש ט ר א   ג ו פ א   ל א   ק א   מ ס ה י ד   ד מ ע ל י א   ה ו א ,   ד א י ה ו   ל א   י ד ע   ו ד י ל מ א   מ ז ו י ף   ה ו א ,   א ל א   מ פ ו מ א   ד א ח ר י נ י   ה ו א   ד מ ק ו י י ם ,   ו כ ת ב   י ד ו   ש ל   ע ד   ש נ י   ל א   י ת ק י י ם   ב ז ו   ה ע ד ו ת   ש ל   ה ד י י ן ,   ש א פ י ל ו   ה ע י ד ו   ש נ י ם   מ ן   ה ש ו ק   ע ל   ה ד י י ן   ע ד י י ן   א י ן   כ א ן   ע ד ו ת   ש ל ם   ל ק י י ם   ח ת י מ ת   א ו ת ו   ע ד   ש נ י ,   ה י ל כ ך   א י ן   כ א ן   ע ד ו ת   ל מ נ ה   ש ב ש ט ר ,   ו א י ן   ז ה   נ כ ו ן   ב ע י נ י ,   ד א ם   כ ן   א ם   ד י י נ י   ק י ו ם   ע צ מ ן   מ כ י ר י ן   ח ת י מ ו ת   י ד   ע ד י ם   ו כ ת ב י   ב א ש ר ת א   ו א ש ת מ ו ד ע א   ד ח ת י מ ת   י ד א   ד ס ה ד א   ה י א ,   ב כ י   ה א   מ צ ר פ י ן   ע ד   ו ד י י ן ,   ד ה א   ה ש ת א   ד י י נ א   נ מ י   א ש ט ר א   ג ו פ א   ק א   מ ס ה י ד   ד מ ע ל י ה   ה ו א ,   ו א נ ן   ס ת מ א   ק א   א מ ר י נ ן   מ צ ט ר פ י ן   ו א י ן   מ צ ט ר פ י ן   ל א   ש נ א   ה כ י   ו ל א   ש נ א   ה כ י ,   ו ע ו ד   ד א י   מ ה א י   ט ע מ א ,   ה ג ע   ע צ מ ך   כ ש מ צ א ו   ל ק י י ם   ע ד ו ת ו   ש ל   א ח ד   ו ל א   מ צ א ו   ל ק י י ם   ע ד ו ת   ש ל   ש נ י ,   ו א ח ר   כ ך   ב א ו   ש נ י ם   ו ה ע י ד ו   ע ל   כ ת ב   י ד ו   ש ל   ש נ י   ז ה   מ י   ל י מ א   ד י י נ י   ק י ו ם   ו ע ד   א י ן   מ צ ט ר פ י ן   מ ש ו ם   ד ד י י נ י   ק י ו ם   ל א   מ ס ה ד י   א ש ט ר א   מ ע ל י א   א ל א   מ פ ו מ א   ד א ח ר י נ י   ו ד י ל מ א   ע ד   ש נ י   ז ה   מ ז ו י י ף   ה ו א ,   ו א נ ן   ד י י ן   א ח ד   ה ו א   ד א מ ר '   ד א י נ ו   מ צ ט ר ף   ה א   ש נ י ם   מ צ ט ר פ י ן ,   ו ע ו ד   ד א מ א י   ח י י ש ת   ט פ י   ב ה נ י   ד א ס ה י ד ו   ק מ י   ב י ד י נ א   ב א ש ר ת א   ד א ש ק ר א   א ס ה י ד ו   ו ב ה נ י   ד מ ס ה ד י   ק מ ן   ה ש ת א   א ע ד   ש נ י   ל א   ח י י ש ת ,   ו א י   ח י י ש ת   ל ה ו   א ף   כ ש מ צ א ו   ל ק י י ם   כ ו ל ה ו   ד י י נ י   ד א ש ר ת א   ל א   נ ס מ ו ך   ע ל י י ה ו ,   ו א י   א ס ה ד י   ד א ס ה י ד ו   ק מ י   ד י י נ י   ד א ש ר ת א   ל א   ס מ כ י נ ן   א נ ן   א מ א י   נ י ק ו   ו נ י ס מ ו ך . < b r > < b > < / b > א ל א   נ ר א ה   ל י   ד ה כ י   פ י ר ו ש א   ש ב א ו   ש נ י ם   ו ה ע י ד ו   ע ל   ח ת ם   י ד   א ח ד   מ ע ד י   ה ש ט ר   ו ע ל   ח ת ם   י ד   א ח ד   מ ע י ד י   ק י ו ם ,   ו ה כ י   ק א מ ר   מ א י   ד ק א   מ ס ה י ד   ס ה ד א   ל א   מ ס ה י ד   ד י י נ א ,   ד כ י ו ן   ד א י כ א   ת ר י   ד ק א   מ ס ה ד י   א ס ה ד א   ו י ד ע י ן   ד ח ת י מ ת   י ד י ה   ה י א ,   א פ ו מ א   ד ת ר י ,   נ ע ש ה   כ מ י   ש נ ח ק ר ה   ע ד ו ת ן   ב ב י ת   ד י ן ,   ו כ א ל ו   ה ע י ד   ס ה ד א   ג ו פ י ה   ב פ נ י נ ו   א מ נ ה   ש ב ש ט ר .   א ב ל   א י ד ך ,   כ י ו ן   ד ל א   א י ת ב ר ר   ל ן   ח ת י מ ו ת   י ד י ה   א ל א   א פ ו מ א   ד ח ד   ד י י נ א ,   ל א   ח ש ב י נ ן   ע ד ו ת ו   כ מ י   ש נ ח ק ר ה   ב ב י ת   ד י ן ,   ד ל א   ע ד י ף   ק י ו ם   ח ת י מ ת   ד י י נ א   מ ח ד   ס ה ד א   ד מ ס ה י ד   א ח ת י מ ת   י ד י ה   ד ה א י   ס ה ד א   ד ח ת י ם   ב ש ט ר א   ד ל א ו   כ ל ו ם   ה ו א ,   ד א י נ ו   א ל א   כ מ ע י ד   ע ל   ח ת ם   י ד ו   ו ל א   א מ נ ה   ש ב ש ט ר ,   ד ה א   מ נ ה   ש ב ש ט ר   ל א   מ ק י י ם   ב ח ד   ס ה ד א   ד מ ס ה י ד   א ח ת י מ ת   ה ע ד י ם ,   כ ל ו מ ר ,   א י ן   מ נ ה   ש ב ש ט ר   נ ג ב ה   ב כ ך ,   ה י ל כ ך   א י ן   ע ד ו ת ן   ש ל   ד י י ן   י ח י ד   מ ע ל ה   ו ל א   מ ו ר י ד ,   ו א ף   ע ל   פ י   ש ה ו א   ע צ מ ו   מ כ י ר   ח ת י מ ת ן   ש ל   ע ד י ם . < b r > < b > < / b > ו א ד ר ב ה   א י   ק ש י א   ה א   ק ש י א   ר ב   י ה ו ד ה   מ א י   ק א ר י   ל ה ,   ו ש מ א   כ ך   ה י ת ה   ד ע ת ו   ד כ י ו ן   ש ה ד י י ן   מ כ ח   ע ד ו ת   ש נ י ם   ש ה ע י ד ו   ב פ נ י ו   ה ו א   ב א   כ א ל ו   ש נ י ם   מ ע י ד י ן   ע ל י ה   ב פ נ י נ ו   ה ו א ,   ו ה י י נ ו   מ ע ל י ו ת א   ד ק א מ ר י ,   ו א ף   ע ל   פ י   ש ז ו   ס ב ר א   ד ח ו ק ה   כ י ו ן   ד א ת א   ר ב א   ו פ ר כ ה   ל א   ד י י ק י   ב ה   ט פ י ,   כ ן   נ ר א ה   ל י .   ו ל פ י   פ י ר ו ש ו   ע ד   א ח ד   ה מ ע י ד   ע ל   ח ת ם   י ד י   ע ד י ם   ע ד י   ה ש ט ר   ו ש נ י ם   ש מ ע י ד י ן   ע ל   א ח ת   מ ד י י נ י   ק י ו ם   מ צ ט ר פ י ן   ה ע ד   ו ה ד י י ן ,   ש ה ר י   י ש   ב כ ל   ח ת י מ ה   ו ח ת י מ ה   ש ל   ע ד י   ה ש ט ר   ש נ י   ע ד י ם ,   ש ה ם   ה ע ד   ה א ח ד   ש מ ע י ד   ע כ ש י ו   ע ל   ש ט ר א   ו ד י י ן   ה ק י ו ם . < b r > < b > < / b > ו ל פ י   פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל   ל מ ד נ ו   מ כ א ן ,   ד א ש ר   ה ד י י נ י ן   צ ר י ך   ק י ו ם ,   ד א י   ל א   ח י י ש י נ ן   ד י ל מ א   מ ז ו י י ף   ה ו א .   ו ה ק ש ו   ב ת ו ס פ ו ת   ( ד \" ה   ע ד )   מ ד ת נ י א   ב פ ר ק   ב ת ר א   ד מ ס כ ת   ש ב י ע י ת   ( ב ת ו ס פ ת א   פ \" ח   ה \" ט )   א י ן   מ ע ש ה   ב י ת   ד י ן   צ ר י ך   ל ק י י ם ,   א ל מ א   ב ח ת י מ ת   ה ד י י נ י ן   ל י כ א   ל מ י ח ש   ל י ז ו פ א   ד ל א   ח צ ף   א י נ י ש   ל ז י ו פ י   ח ת ם   ה ד י י נ י ן . < b r > < b > < / b > ו י ש   מ י   ש ת י ר ץ   ד ה ת ם   ב ב י ת   ד י ן   ה מ ו ח ז ק   ב א ו ת ו   מ ק ו ם ,   ש א י ן   א ד ם   ח צ ו ף   ל ז י י ף   ב י ת   ד י ן   ה מ ו ח ז ק   ב מ ק ו מ ו   ד מ ס ת פ י   מ פ נ י   ש ח ת י מ ת ן   נ כ ר ת   ל ר ב י ם . < b r > < b > < / b > ו ה ר מ ב \" ן   ז \" ל   נ \" ר   כ ת ב :   ד א י נ ו   כ ן ,   ד ה ת ם   כ ך   ש נ ו י ה   ר ב י   י ה ו ד ה   א ו מ ר   פ ר ו ז ב ו ל   ה מ ק ו ש ר   ה ד י י נ י ן   ח ו ת מ י ן   מ ב פ נ י ם   ו ה ע ד י ם   מ ב ח ו ץ ,   א מ ר ו   ל ו :   א י ן   מ ע ש ה   ב י ת   ד י ן   צ ר י כ י ן   ל ק י ו ם ,   כ ל ו מ ר :   ש א י ן   צ ר י ך   ל ש ת י   ח ת י מ ו ת   א ל א   ה ד י י נ י ן   ח ו ת מ י ן   כ ד ר כ ן   מ ב פ נ י ם   א ו   ה ע ד י ם   מ ב ח ו ץ   כ ש א ר   ש ט ר ו ת   ה מ ק ו ש ר י ן .   א י   נ מ י ,   ט ע מ א   ד פ ר ו ז ב ו ל   ד כ י ו ן   ד ת ק י נ ו   ל י ה   ר ב נ ן   ל א   ש ב י ק   ה ת י ר א   ו א כ י ל   א י ס ו ר א ,   ו כ ד א מ ר י נ ן   ( ג י ט י ן   ל ז ,   ב ) :   ה א ו מ ר   פ ר ו ז ב ו ל   ה י ה   ל י   ו א ב ד   נ א מ ן   ה י ל כ ך   א ם   א י ת א   ד מ ש ק ר   ל מ ה   ל י ה   ל מ ט ר ח   ו ל ז י ו פ י   נ י מ א   פ ר ו ז ב ו ל   ה י ה   ל י   ו א ב ד ,   ה י ל כ ך   ל א   צ ר י ך   ק י ו ם   כ ש א ר   מ ע ש ה   ב י ת   ד י ן   ד ע ל מ א .   ו ב י ר ו ש ל מ י   פ ר ק   ד י נ י   מ מ ו נ ו ת   ב ת ר א   ( ס פ \" ג   ד ס נ ה ד ר י ן )   ג ר ס י נ ן   א ש ר   ה ד י י נ י ן   מ ה ו   ש י ה א   צ ר י ך   ב י ת   ד י ן   ר ב   ה ו ש ע י א   א מ ר   ב ש ם   ש מ ו א ל   י ת ק י י ם   א ו   ב כ ת ב   י ד י   ה ע ד י ם   א ו   ב כ ת ב   י ד י   ה ד י י נ י ן ,   ו ח ר נ ה   א מ ר   א פ י ל ו   ב כ ת ב   ע ד   א ח ד   ו ב ד י י ן   א ח ד ,   ו כ ת ב ו   ר \" ח   ז \" ל   כ א ן   ב פ י ר ו ש י ו . < b r > < b > < / b > ו ר ב י נ ו   א ל פ ס י   ז \" ל   פ י ר ש   ב ב ב א   ב ת ר א   ( ע ו ,   א ) :   ע ד   ש ה ע י ד   ש ר א ה   ה ה ל ו א ה ,   ו ד י י ן   ש ה ע י ד   ב ב י ת   ד י נ י ו   נ ת ח י י ב   ע ל   פ י   ע ד י ם   מ צ ט ר פ י ן ,   ו א ס ק ה   ר ב א   ד א י ן   מ צ ט ר פ י ן ,   ד ס ה ד א   מ ס ה י ד   ע ל   ה ה ל ו א ה   ו ד י י נ א   ל א   מ ס ה י ד   א ל א   ש ב ב י ת   ד י נ ו   נ ת ח י י ב ,   א ב ל   א י נ ו   י ו ד ע   א ם   נ ת ח י י ב   ב א מ ת   א ו   ב ש ק ר . < b r > < b > < / b > ו ל פ י   פ י ר ו ש ו   ל א   ד מ י   ל ה ו ד א ה   א ח ר   ה ל ו א ה   ד מ צ ט ר פ י ן   ( ע י '   ס נ ה ד ר י ן   ל ,   ב ) ,   ד ה ת ם   ת ר ו ו י י ה ו   ב ק ו ש ט א   ק א   מ ס ה ד י   ה א י   ד ח ז א   כ ש מ נ ה   ל ו   מ נ ה   ו ה א י   ד ח ז א   ד א ו ד י   ל י ה   ק מ י ה   ב ה ה ו א   מ נ ה ,   א ב ל   ה כ א   ד י ל מ א   ה נ י   ד א ס ה י ד ו   ע ל י ה   ב ב י   ד י נ א   ש ק ר א   ק א   מ ס ה ד י   ו ד י י נ א   מ א י   ד ש מ א   ק א   מ ס ה י ד   ו ק י י מ א   ל ן   כ מ א ן   ד א מ ר י   א י ן   מ צ ט ר פ י ן ."
  ]
}