{
  "metadata": {
    "masechet_en": "Yoma",
    "masechet_he": "יומא",
    "daf": "76A",
    "perek_title": "יום הכפורים",
    "perek_number": 8
  },
  "english": [
    "the verse is referring to <b>Joshua, for whom manna fell corresponding</b> to <b>all</b> the rest of <b>the Jewish people,</b> when he waited for Moses at Mount Sinai during the forty days Moses was on the mountain. The verses allude to this: <b>“Man” is written here, and “man” is written there: “Take to you Joshua, the son of Nun, a man in whom there is spirit,</b> and lay your hand upon him” (Numbers 27:18). From here, the Gemara learns that the “man” is Joshua. The Gemara asks: <b>Say</b> that the verse is referring to <b>Moses,</b> about whom <b>it is written: “Now the man Moses was very humble”</b> (Numbers 12:3). The Gemara answers: <b>We can learn</b> a verbal analogy to the word <b>“man” from the word “man,” but we cannot learn</b> a verbal analogy to the word <b>“man” from</b> the phrase <b>“the man,”</b> which is used to refer to Moses.",
    "Furthermore, with regard to the manna: The <b>students of Rabbi Shimon ben Yoḥai asked him: Why didn’t the manna fall for the Jewish people</b> just <b>once a year</b> to take care of all their needs, instead of coming down every day? <b>He said to them: I will give you a parable: To what does this matter compare? To a king of flesh and blood who has</b> only <b>one son. He granted him</b> an allowance for <b>food once a year and</b> the son <b>greeted his father only once a year,</b> when it was time for him to receive his allowance. So <b>he arose and granted him his food every day, and</b> his son <b>visited him every day.</b>",
    "<b>So too,</b> in the case of <b>the Jewish people, someone who had four or five children would be worried and say: Perhaps the manna will not fall tomorrow and we will all die of starvation. Consequently, everyone directed their hearts to their Father in heaven</b> every day. The manna that fell each day was sufficient only for that day, so that all of the Jewish people would pray to God for food for the next day.",
    "<b>Alternatively,</b> they received manna daily <b>so that they would</b> be able to <b>eat it while it was hot</b> and fresh. <b>Alternatively,</b> they received manna daily <b>due to</b> the hardship of <b>carrying on the journey.</b> They did not stay in the same place all those years, and it would have been difficult for them to carry the manna from one place to another. Therefore, the manna fell wherever they went.",
    "§ It is told: <b>Rabbi Tarfon, and Rabbi Yishmael, and the Elders were sitting and discussing the passage about the manna and Rabbi Elazar HaModa’i was sitting among them. Rabbi Elazar HaModa’i responded and said: The manna that fell for the Jewish people was sixty cubits high. Rabbi Tarfon said to him: Moda’i, how long will you collect words and bring upon us</b> teachings that have no basis?",
    "<b>He said to him: Rabbi, I am interpreting a verse.</b> How so? It states about the Flood: <b>“Fifteen cubits above did the waters prevail; and the mountains were covered”</b> (Genesis 7:20). <b>Is it possible that it would be fifteen cubits</b> high <b>from a valley, fifteen</b> cubits <b>from the plain,</b> and <b>fifteen</b> cubits <b>from the mountains? Did the water stand as though in layers,</b> conforming to the height of the land below it? <b>Furthermore, how could the Ark travel</b> over water that was at different levels? <b>Rather: “On the same day were all the fountains of the great deep broken up”</b> (Genesis 7:11), <b>until the water</b> rose and <b>was level with the mountains. Afterward,</b> the verse states that <b>“fifteen cubits above did the waters prevail.”</b>",
    "Rabbi Elazar HaModa’i continues: <b>But which attribute is greater, the attribute of goodness or the attribute of retribution? One must say the attribute of goodness</b> is greater <b>than the attribute of retribution. With regard to the attribute of retribution,</b> in the case of the Flood, the verse <b>states: “And the windows of heaven were opened”</b> (Genesis 7:11), which indicates that there were only windows. Whereas, <b>with regard to the attribute of goodness,</b> in the case of the manna, the verse <b>states: “He commanded the skies above, and opened the doors of heaven, and rained down manna upon them to eat and gave them heavenly grain”</b> (Psalms 78:23–24).",
    "Based on this, the Gemara calculates: The area of <b>how many windows are in a door? Four.</b> A door is equivalent to four windows in size. One adds another <b>four</b> for the second door, as the verse uses the plural “doors,” which implies that there were two doors. <b>This equals</b> the area of <b>eight</b> windows. If the depth of water in the Flood is based on the phrase “windows of heaven,” implying two windows, then the manna fell at a rate four times that of the water of the Flood. Since the water of the Flood reached a depth of fifteen cubits, <b>it turns out that the manna that fell for the Jewish people was sixty cubits high,</b> i.e., four times as high.",
    "Similarly, <b>it was taught</b> in a <i>baraita</i> that <b>Isi ben Yehuda said: The manna that fell for the Jewish people would accumulate and ascend until all the kings of the East and West could see it, as it is stated: “You prepared a table before me in the presence of my enemies;</b> you anointed my head with oil; <b>my cup runs over”</b> (Psalms 23:5). God prepared food for the Jewish people, so that their enemies would see their greatness over the world. <b>“My cup runs over [<i>revaya</i>]”; Abaye said: We learn from this that the cup of David in the next world holds 221 <i>log</i>, since it is stated: “My cup runs over,”</b> and the word <b><i>revaya</i> has that numerical value.</b>",
    "The Gemara asks how Rabbi Elazar HaModa’i can compare the depth of the Flood waters with the amount of manna that fell in the desert: <b>This is not similar,</b> and the calculation is inaccurate. <b>There,</b> in the case of the Flood, the water rose fifteen cubits in <b>forty days;</b> but <b>here,</b> in the case of the manna, it took only <b>one hour</b> every day to fall. Conversely, <b>there</b> the Flood was <b>for everyone</b> and covered the whole world; whereas <b>here</b> the manna <b>was for the Jewish people alone. And there</b> would be <b>much more</b> manna <b>for them</b> than sixty cubits, which is the measurement put forth by Rabbi Elazar HaModa’i. The Gemara answers: <b>Rabbi Elazar HaModa’i derived “opening”</b> in the verse: “He commanded the skies above, and opened the doors of heaven” (Psalms 78:23), from <b>“opening”</b> in the verse: “And the windows of heaven were opened” (Genesis 7:11). He used a verbal analogy that teaches that the skies opened in both instances in the same way.",
    "§ The mishna taught that as per the five prohibited activities on Yom Kippur it is <b>prohibited</b> to engage <b>in eating</b> and in drinking, and in bathing, and in smearing the body with oil, and in wearing shoes, and in conjugal relations. The Gemara asks: <b>These five afflictions</b> of Yom Kippur, to <b>what</b> do they <b>correspond?</b> Where is the Torah source or allusion to them? <b>Rav Ḥisda said:</b> They are based on <b>the five</b> times that the <b>afflictions</b> of Yom Kippur are mentioned <b>in the Torah.</b> It is stated: (1) <b>“And on the tenth</b> of this seventh month you shall have a holy convocation, and you shall afflict your souls” (Numbers 29:7); (2) <b>“But on the tenth</b> of this seventh month is the day of atonement, it shall be a holy convocation for you and you shall afflict your souls” (Leviticus 23:27); (3) “It shall be for you <b>a Shabbat of solemn rest,</b> and you shall afflict your souls (Leviticus 23:32); (4) <b>“It is a Shabbat of solemn rest [<i>shabbaton</i>]</b> for you, and you shall afflict your souls” (Leviticus 16:31); (5) <b>“And it shall be</b> a statute <b>for you</b> forever, in the seventh month on the tenth of the month, you shall afflict your souls” (Leviticus 16:29).",
    "The Gemara asks: <b>Are these five</b> the only afflictions? <b>We learn</b> in the mishna that there are <b>six:</b> Eating, drinking, bathing, smearing oil, conjugal relations, and wearing shoes. The Gemara answers: <b>Drinking is included in</b> the prohibition of <b>eating;</b> both together are considered a single affliction. <b>As Reish Lakish said: From where do we derive that drinking is included in</b> the concept of <b>eating? As it is stated: “And you shall eat before the Lord your God,</b> in the place where He shall choose to cause His name to dwell there, <b>the tithe of your grain,</b> of <b>your wine [<i>tirosh</i>], and</b> of <b>your oil”</b> (Deuteronomy 14:23). <b><i>Tirosh</i> is wine,</b> yet the verse <b>calls</b> the drinking of wine eating with the phrase <b>“and you shall eat,”</b> meaning that eating also refers to drinking.",
    "The Gemara rejects this answer: <b>From where</b> do you draw this conclusion? <b>Perhaps</b> the wine <b>was eaten as <i>anigron</i>,</b> a sauce made of oil, beet juice, and garum mixed with wine. As <b>Rabba bar Shmuel said: <i>Anigron</i></b> is <b>beet juice</b> and wine mixed together. <b><i>Akhsigron</i></b> is <b>water that comes from boiled vegetables</b> that have wine mixed into them. The vegetables are mixed with the wine and eaten. It is possible for wine to literally be eaten. Therefore, the verse does not prove that drinking is included in eating.",
    "<b>Rather, Rav Aḥa bar Ya’akov said: From here</b> there is a proof as the verse states: <b>“And you shall spend that money on all that your soul desires, on oxen, or on sheep, or on wine, or on strong drink [<i>sheikhar</i>]</b> or whatever your soul desires, and you shall eat” (Deuteronomy 14:26). <b>Strong drink is a drink, but the Merciful One calls</b> its consumption eating, in the phrase <b>“and you shall eat.”</b>",
    "The Gemara rejects this proof: <b>From where</b> do you draw this conclusion? <b>Perhaps here too it was eaten as <i>anigron</i>?</b> The Gemara rejects this: Here that answer is insufficient because the verse <b>writes “strong drink [<i>sheikhar</i>],”</b> meaning <b>something</b> that <b>intoxicates.</b> Beverages that generally intoxicate do not do so when they are in a mixture. The Gemara asks: <b>Perhaps</b> <i>sheikhar</i> does not refer to wine but to a food that causes intoxication, such as <b>a sweet dried fig from Keilah. As it was taught</b> in a <i>baraita</i>: A priest who <b>ate a sweet dried fig from Keilah or drank honey or milk,</b> thereby becoming intoxicated, <b>and entered the Temple</b> to serve"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>זֶה יְהוֹשֻׁעַ שֶׁיָּרַד לוֹ מָן כְּנֶגֶד כׇּל יִשְׂרָאֵל. כְּתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא ״אִישׁ״, וּכְתִיב הָתָם: ״קַח לְךָ אֶת יְהוֹשֻׁעַ בִּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוּן אִישׁ אֲשֶׁר רוּחַ בּוֹ״. וְאֵימָא מֹשֶׁה, דִּכְתִיב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְהָאִישׁ מֹשֶׁה עָנָו מְאֹד״? דָּנִין ״אִישׁ״ מֵ״אִישׁ״, וְאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּנִין ״אִישׁ״ מִ״וְּהָאִישׁ״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>שָׁאֲלוּ תַּלְמִידָיו אֶת רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן בֶּן יוֹחַי: מִפְּנֵי מָה לֹא יָרַד לָהֶם לְיִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָן פַּעַם אַחַת בַּשָּׁנָה? אָמַר לָהֶם: אֶמְשׁוֹל לָכֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָשָׁל: לְמָה הַדָּבָר דּוֹמֶה? לְמֶלֶךְ בָּשָׂר וָדָם שֶׁיֵּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ בֵּן אֶחָד, פָּסַק לוֹ מְזוֹנוֹתָיו פַּעַם אַחַת בַּשָּׁנָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא הָיָה מַקְבִּיל פְּנֵי אָבִיו אֶלָּא פַּעַם אַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּשָּׁנָה. עָמַד וּפָסַק מְזוֹנוֹתָיו בְּכׇל יוֹם, וְהָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַקְבִּיל פְּנֵי אָבִיו כׇּל יוֹם. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אַף יִשְׂרָאֵל, מִי שֶׁיֵּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ אַרְבָּעָה וַחֲמִשָּׁה בָּנִים הָיָה דּוֹאֵג וְאוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמָּא לֹא יֵרֵד מָן לְמָחָר, וְנִמְצְאוּ כּוּלָּן מֵתִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּרָעָב, נִמְצְאוּ כּוּלָּן מְכַוְּונִים אֶת לִבָּם לַאֲבִיהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבַּשָּׁמַיִם. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>דָּבָר אַחֵר: שֶׁהָיוּ אוֹכְלִין אוֹתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֶׁהוּא חַם. דָּבָר אַחֵר: מִפְּנֵי מַשּׂאוֹי הַדֶּרֶךְ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וּכְבָר הָיָה רַבִּי טַרְפוֹן וְרַבִּי יִשְׁמָעֵאל וּזְקֵנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹשְׁבִין וְעוֹסְקִין בְּפָרָשַׁת הַמָּן, וְהָיָה רַבִּי אֶלְעָזָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמּוֹדָעִי יוֹשֵׁב בֵּינֵיהֶן. נַעֲנָה רַבִּי אֶלְעָזָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמּוֹדָעִי וְאָמַר: מָן שֶׁיָּרַד לָהֶן לְיִשְׂרָאֵל הָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָּבוֹהַּ שִׁשִּׁים אַמָּה. אָמַר לוֹ רַבִּי טַרְפוֹן: מוֹדָעִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד מָתַי אַתָּה מְגַבֵּב דְּבָרִים וּמֵבִיא עָלֵינוּ!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר לוֹ: רַבִּי, מִקְרָא אֲנִי דּוֹרֵשׁ: ״חֲמֵשׁ עֶשְׂרֵה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמָּה מִלְמַעְלָה גָּבְרוּ הַמָּיִם וַיְכֻסּוּ הֶהָרִים״, וְכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲמֵשׁ עֶשְׂרֵה אַמָּה בָּעֵמֶק, (חֲמֵשׁ עֶשְׂרֵה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּשְּׁפֵלָה,) חֲמֵשׁ עֶשְׂרֵה בֶּהָרִים? וְכִי מַיָּא שׁוּרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוּרֵי קָיְימִי. וְעוֹד: תֵּיבָה הֵיכִי סַגִּיָא? אֶלָּא, נִבְקְעוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל מַעְיְנוֹת תְּהוֹם רַבָּה עַד דְּאַשְׁווֹ מַיָּא בַּהֲדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּרֵי, וַהֲדַר ״חֲמֵשׁ עֶשְׂרֵה אַמָּה מִלְמַעְלָה גָּבְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמָּיִם״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְכִי אֵי זֶה מִדָּה מְרוּבָּה, מִדָּה טוֹבָה אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדַּת פּוּרְעָנוּת? הֱוֵי אוֹמֵר: מִדָּה טוֹבָה מִמִּדַּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פּוּרְעָנוּת, בְּמִדַּת פּוּרְעָנוּת הוּא אוֹמֵר: ״וַאֲרוּבּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשָּׁמַיִם נִפְתָּחוּ״. בְּמִדָּה טוֹבָה הוּא אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וַיְצַו שְׁחָקִים מִמָּעַל וְדַלְתֵי שָׁמַיִם פָּתָח וַיַּמְטֵר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲלֵיהֶם מָן לֶאֱכוֹל וּדְגַן שָׁמַיִם נָתַן לָמוֹ״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>כַּמָּה אֲרוּבּוֹת יֵשׁ בְּדֶלֶת — אַרְבַּע אַרְבַּע,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הֲרֵי כָּאן שְׁמוֹנֶה, וְנִמְצָא מָן שֶׁיָּרַד לָהֶם לְיִשְׂרָאֵל גָּבוֹהַּ שִׁשִּׁים אַמָּה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תַּנְיָא, אִיסִי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בֶּן יְהוּדָה אוֹמֵר: מָן שֶׁיָּרַד לָהֶם לְיִשְׂרָאֵל הָיָה מִתְגַּבֵּר וְעוֹלֶה עַד שֶׁרוֹאִין אוֹתוֹ כׇּל מַלְכֵי מִזְרָח וּמַעֲרָב, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״תַּעֲרוֹךְ לְפָנַי שֻׁלְחָן נֶגֶד צוֹרְרָי [וְגוֹ׳ כּוֹסִי רְוָיָה]״, אָמַר אַבָּיֵי: שְׁמַע מִינַּהּ כָּסָא דְּדָוִד לְעָלְמָא דְּאָתֵי, מָאתַן וְעֶשְׂרִין וְחַד"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לוּגָּא מַחֲזִיק, שֶׁנֶּאֱמַר: ״כּוֹסִי רְוָיָה״, רְוָיָה בְּגִימַטְרִיָּא הָכִי הָוֵי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הָא לָא דָּמְיָא. הָתָם בְּאַרְבְּעִין יוֹמִין, הָכָא חֲדָא שַׁעְתָּא. הָתָם לְכוּלֵּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עָלְמָא, הָכָא לְיִשְׂרָאֵל לְחוֹדֵיהּ, וּנְפִישׁ לְהוּ טְפֵי. רַבִּי אֶלְעָזָר הַמּוֹדָעִי ״פְּתִיחָה״ ״פְּתִיחָה״ גָּמַר. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָסוּר בַּאֲכִילָה. הָנֵי חֲמִשָּׁה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עִנּוּיִין כְּנֶגֶד מִי? אָמַר רַב חִסְדָּא: כְּנֶגֶד חֲמִשָּׁה עִנּוּיִין שֶׁבַּתּוֹרָה: ״וּבֶעָשׂוֹר״, וְ״אַךְ בֶּעָשׂוֹר״, ״שַׁבַּת שַׁבָּתוֹן״, וְ״שַׁבַּת שַׁבָּתוֹן״,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״וְהָיְתָה לָכֶם״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הָנֵי חֲמִשָּׁה הָווּ? וַאֲנַן שִׁיתָּא תְּנַן! שְׁתִיָּה בִּכְלַל אֲכִילָה הִיא. דְּאָמַר רֵישׁ לָקִישׁ: מִנַּיִן לִשְׁתִיָּה שֶׁהִיא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בִּכְלַל אֲכִילָה, שֶׁנֶּאֱמַר: ״וְאָכַלְתָּ לִפְנֵי ה׳ אֱלֹהֶיךָ מַעְשַׂר דְּגָנְךָ תִּירוֹשְׁךָ וְיִצְהָרֶךָ״, תִּירוֹשׁ חַמְרָא הוּא, וְקָרֵי לֵיהּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״וְאָכַלְתָּ״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מִמַּאי? וְדִילְמָא דְּאַכְלֵיהּ עַל יְדֵי אֲנִיגְרוֹן! דְּאָמַר רַבָּה בַּר שְׁמוּאֵל: אַנִיגְרוֹן מַיָּא דְסִילְקָא, אַכְּסִיגְרוֹן מַיָּא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּכוּלְּהוּ שִׁלְקֵי. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֶלָּא אָמַר רַב אַחָא בַּר יַעֲקֹב, מֵהָכָא: ״וְנָתַתָּה הַכֶּסֶף בְּכֹל אֲשֶׁר תְּאַוֶּה נַפְשְׁךָ בַּבָּקָר וּבַצֹּאן בְּיַיִן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וּבַשֵּׁכָר״. שֵׁכָר שְׁתִיָּה הוּא, וְקַרְיֵיהּ רַחֲמָנָא ״וְאָכַלְתָּ״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מִמַּאי? וְדִילְמָא הָכָא נָמֵי דְּאַכְלֵיהּ עַל יְדֵי אֲנִיגְרוֹן! ״שֵׁכָר״ כְּתִב,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִידֵּי דִּמְשַׁכַּר. וְדִילְמָא דְּבֵילָה קְעִילִית? דְּתַנְיָא: אָכַל דְּבֵילָה קְעִילִית וְשָׁתָה דְּבַשׁ וְחָלָב וְנִכְנַס לַמִּקְדָּשׁ —"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אתליסר</b> <b>ריפי.</b> זו על זו ריפי ככרות: <b>ותחתונה</b> <b>אינה</b> <b>נאכלת.</b> מרוב השומן הנבלע בה וכל שכן העליונות: <b>משתכח</b> <b>ליה.</b> היו נמצאות לו בין חביותיו שהיו ממציאין לו מן השמים: <b>רב</b> <b>חסדא.</b> חמוה דרבא הוה ורבו הוה: <b>ובדיל</b> <b>רבה.</b> בזכות הרב היה אוכל התלמיד: <b>כתיב</b> <b>ותעל</b> <b>שכבת</b> <b>הטל.</b> והנה על פני המדבר כשהיה הטל עולה מן הארץ לקראת החמה כדרכו היה נראה על פני המדבר דק מחספש למדנו שהיה הטל מכסה את המן עד שעה שהטל עולה לקראת החמה וכתיב ירד המן עליו אלמא טל מלמטה: <b>קופסא.</b> אשקרו\"ן בלעז: <b>נימח</b> <b>על</b> <b>פיסת</b> <b>היד.</b> מחוספס נוטריקון: <b>נבלע</b> <b>באיברים.</b> אינו יוצא מן המעיים: <b>לאחר</b> <b>שסרחו.</b> שנתלוננו על כך שאמרו בלחם הקלוקל (במדבר כא): <b>לא</b> <b>לפניהם</b> <b>ולא</b> <b>לצידיהם.</b> שאין יודעים לאיזה צד עננים הולכים: <b>אלא</b> <b>לאחוריהם.</b> דיודעים הם שלא יחזרו לאחוריהן ואותן שלפנים צריכין לצאת לסוף המחנה מאחור: <b>זה</b> <b>יהושע.</b> שעלה עם משה עד תחומי ההר שנאמר (שמות כ״ד:י״ג)"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ויקם משה ויהושע משרתו ויעל משה אל הר סיני והמתין לו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יהושע שם כל מ' יום שנאמר וישמע יהושע את קול העם ברעה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למדנו שלא היה עמהם ושם היה יורד לו מן כנגד כל ישראל: <b>עד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתי</b> <b>אתה</b> <b>מגבב</b> <b>דברים</b> <b>ומביא</b> <b>עלינו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאין לך: <b>חמש</b> <b>עשרה</b> <b>אמה</b> <b>מלמעלה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם תאמר מלמעלה לארץ ולא פירש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהר או בבקעה וכי חמש עשרה בהר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכו': <b>תיבה</b> <b>היכי</b> <b>סגיא.</b> היאך עלתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לראשי ההרים אלא על כרחך מלמעל'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקרא מן השמים הוא והכי קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על ידי גשמים גברו ט\"ו אמה ומן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התהום יצאו תחלה למלאות הבקעות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והשפלות עד שהשוו לראשי ההרים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מרובה.</b> רבה על חברתה מדה טובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרובה על הרעה חמש מאות בה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבמדה טובה נאמר (שם לד) נוצר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חסד לאלפים ובמדת פורענות הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומר על שלשים ועל רבעים אף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כאן מדת הטוב של ירידת המן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבתה על ירידת המבול: <b>במדת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פורענות</b> <b>הוא</b> <b>אומר</b> <b>וארובות</b> <b>השמים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא ירד מבול אלא דרך שתי ארובות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ובמדה</b> <b>טובה</b> <b>הוא</b> <b>אומר</b> <b>דלתי</b> <b>שמים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פתח.</b> ותנא כמה ארובות יש באורך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלת ארבע הרי לב' דלתות ח'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ארובות ואחרי ששתי ארובות הורידו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גשמים גובה ט\"ו אמה ח' ארובות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הורידו מן ששים אמות שהרי אמרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדה טובה מרובה על של פורענות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכ\"ש שאינה ממועטת הימנה: <b>הא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>דמיא.</b> אדר' אלעזר המודעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאי: <b>פתיחה</b> <b>פתיחה</b> <b>גמר.</b> מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פתיחה האמורה בארובות המבול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ט\"ו לב' ארובות אף פתיחה האמורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדלתות המן ט\"ו אמה לכל ב'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ארובות: <b>ובעשור.</b> דחומש הפקודים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואך בעשור דשור או כשב שבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבתון וגו' בכולהו כתיב תענו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועניתם: <b>אניגרון.</b> מין מאכל שנותנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו יין ובכמה מקומות שנינו בתוספ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אניגרון ואכסיגרון שנותנין בו יין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושמן: <b>מיא</b> <b>דסילקא.</b> מים ששלקו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהן תרדין: <b>דכולהו</b> <b>שלקי.</b> של שאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיני ירקי: <b>מידי</b> <b>דמשכר.</b> ואין שכרות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרך אכילה: <b>קעילית.</b> שם מקום:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "[וע\"ע תוס' כריתות כא. ד\"ה כוי]. <big><b>הני חמשה ענויין כנגד מי</b></big>. תימה לי דהכא קאמר סתמא"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "דהש\"ס דחמשה הויין ובסמוך פריך סתמא דהש\"ס ואנן שיתא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "תנן וי\"ל דהא דקאמר הכא הני ה' ענויין כנגד מי לאו סתמא דהש\"ס"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קאמר לה אלא מילתיה דרב חסדא היא הכל וכי האי גוונא איכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בריש פרק אלו מציאות (ב\"מ דף כא.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמיבעיא ליה וכמה א\"ר יצחק קב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בארבע אמות ובתר הכי פריך אי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרך נפילה אפילו טובא נמי כו' וא\"כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאי קמיבעיא ליה מעיקרא וכמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לימא דרך נפילה ואפילו טובא אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבי יצחק הוא דקאמר וכמה וכה\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יש לפרש בפרק לא יחפור (ב\"ב דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כב:) גבי וכמה [א\"ר ייבא] כמלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רחב חלון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ובעשור אך בעשור שבת שבתון"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "ושבת שבתון והיתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכם</b></big>. כך היא הגירסא ברוב ספרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודבר תימה היא מאד דלא מייתי להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כסדר שהם כתובים בתורה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לגמרי מלמטה למעלה קא מייתי להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובעשור בפרשת פינחס ואך בעשור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבת שבתון בפרשת אמור אל הכהנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושבת שבתון והיתה לכם באחרי מות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא שוהיתה לכם כתיב ברישא ונ\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלהכי מייתי ובעשור ברישא משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמיניה נפקא לן לעיל (דף עד:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירושו דעינוי כדאמר לעיל יכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישב בחמה ובצנה ויצטער ת\"ל כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלאכה לא תעשו והיינו ההוא קרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דובעשור דכתיב ביה ועניתם את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפשותיכם כל מלאכה לא תעשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכיון דכתיב לבסוף קא מייתי לכולהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלמטה למעלה ויש ספרים שגורסין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבת שבתון אך בעשור ובעשור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והיתה לכם ועל אותה גירסא אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אדם יכול ליתן טעם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>הני חמשה הוו ואנן שיתא תנן</b></big>."
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "תימה לי דבקראי נמי כתיבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיתא תרי באחרי מות ושלש באמור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אל הכהנים וחד בפינחס ונ\"ל דכי כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנפש אשר לא תעונה לא קא חשיב דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קחשיב אלא ציוויין תענו ועניתם אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האי דלא ציווי הוא לא קא חשיב."
    }
  ]
}