{
  "text": [
    "<b>והא קא עביד גומא. </b>הכא משמע אפילו  בעפר תיחוח חיישינן משום גומא, ואיכא למידק דבשבת פרק כירה (שבת לט, א) לא  משמע הכי גבי לא יטמיננה בחול דאמרינן עלה בגמרא מאי טעמא רבה אמר גזרה  שמא יטמין ברמץ ורב זירא אמר גזרה שמא יזיז עפר ממקומו, ופירש רש\"י ז\"ל  שמא יחפור ויזיז עפר ממקומו וקא עביד גומא, ואמרינן מאי בינייהו איכא  בינייהו עפר תיחוח לרבה איכא למגזר דדמי לרמץ. ויש לומר דהתם מיירי בשיש  בו עפר תיחוח הרבה סביבות הביצה אבל כאן כשאין שם אלא מעט וכשיחפור בדקר  בעפר תחוח נמצא סביבות הגומא עפר קשה. אלא דאכתי קשיא לי דאם כן היאך  הקשה כאן להדיא והא קא עביד גומא, דכיון דאוקמי בעפר תיחוח מאן קאמר  דליכא אלא מעט. ויש לומר משום דאורחא  דמילתא דבבית ליכא עפר תיחוח כולי האי, והוא הדין דהוה מצי לתרוצי הכין  אלא דקושטא דמילתא קאמר ליה ועדיף מינה קאמר ליה.",
    "<b>והא קא עביד גומא כדר' אבא החופר גומא בשבת ואינו צריך לעפרה פטור עליה.  </b>כלומר: אע\"ג דבעלמא פטור אבל אסור, הכא משום שמחת יו\"ט שרי אפילו  לכתחלה.",
    "<b>ואפר כירה מוכן הוא. </b>יש מפרשים דלאו אמודים קאי דהא  לבית שמאי אפר כירה אינו ראוי לכיסוי כדאמרינן בפרק כיסוי (חולין פח, ב)  אין מכסין אלא בעפר דברי בית שמאי, אלא הכא אבית הלל קאי. (ור\"ח)  [ור\"ת] ז\"ל מפרש דלא פליגי בית שמאי התם  אלא (בעפר) [באפר] של אוכלין וכדמייתי התם מעפר שריפת החטאת, אבל באפר  כירה כולי עלמא שרו דהא איקרי עפר גבי  אשרות ששרף יאשיה דכתיב (מלכים-ב כג) וישלך את עפרה על קבר בני העם.",
    "<b>אבל לא הוסק מערב יום טוב אסור. </b>פירוש: ורב לטעמיה דקסבר ליה  כר' יהודה (שבת כט, א) דאית ליה מוקצה ואית ליה נולד, אי נמי איכא למימר  דאפילו ר' שמעון מודה בהא ואף על גב דרבי שמעון לית ליה מוקצה ולא נולד  בנולד כי האי מודה דמאתמול עצים והשתא  אפר. ולא דמי לגרעינין וקליפין ועצמות  (שבת קמג, א) ולא לביצה (לעיל ביצה ב, א) ולא לשברי כלים בזמן שראויים למלאכה,  אלא לשברי כלים שאינן ראויים למלאכה כדתנן דאפילו ר' שמעון מודה דצריך  שיהו ראויים לשום מלאכה כגון שברי עריבה לכסות החבית ושברי זכוכית לכסות  בהן פי הפך (שבת קכד, ב).",
    "<b>מיתיבי כוי אין שוחטין אותו ביו\"ט.  </b>והוא הדין דהוה מצי לאקשויי אברייתא דהכניס עפר לגנתו  ולחורבתו אלא דלמא לא הוה ידע ליה, אי נמי יש לומר דאדרב יהודה בלחוד  קשיא ליה משום דקאמר ועושה כל צרכו. וכן נראה לי מתוך שאמרו בירושלמי  דגרסינן התם (ביצה פ\"א ה\"ג) תני הביא עפר לכסות את גגו סיד לסוד את ביתו  מכסין בו, אית תניי תני אין מכסין בו, ר' יוסי בר בון בשם רב חסדא מאן  דאמר מכסין לשעבר מאן דאמר אין מכסין בא לישאל לכתחלה, עד  כאן. ומכאן אנו למדין דברייתא דקתני  מכסין לא קשיא כלל למה ששנינו כוי אין שוחטין אותו ביום טוב אבל לרב  יהודה דאמר מכניס ועושה בה כל צרכו קשיא כך נראה לי.",
    "הא דאקשינן: <b>ולכסייה בדקר נעוץ.</b> איכא למידק  וכי מדב\"ש קא פריך, דהא משמע דאדרישא דברייתא קאי דקתני כוי אין שוחטין  אותו ביום טוב, דמדאקשינן בסמוך והא מדקתני סיפא ואם שחטו אין מכסין את  דמו משמע דאכתי לא אקשינן אסיפא ולא שקלינן וטרינן עלה אלא אאין שוחטין  דרישא בלחוד, ואי לבית הלל אין שוחטין אפילו את הודאי על סמך דקר נעוץ  אלמא אליבא דבית שמאי קאמר. ויש לומר דהכי קאמר לכסייה לכולי עלמא או  בדקר נעוץ לבית שמאי או באפר כירה לבית  הלל, אי נמי אפילו לבית שמאי לכשתמצא  לומר דמודה בית שמאי באפר עצים [לדברי] ר\"ת ז\"ל שכתבנו (ד\"ה ואפר), ואי  נמי [אי] מפכינן להא דהשוחט כדברי רבינו תם ז\"ל כדכתבינן לקמן בס\"ד (לקמן  י, א ד\"ה ה\"ג) מקשי שפיר אליבא דב\"ה. והוא הדין דהוה מצי לאקשויי  וליכסייה בעפר מוכן אלא משום דהנו מתנו במתני' אקשי מינייהו, ועוד דאפר  כירה היינו כעפר מוכן.",
    "<b>אי הכי (אימא סיפא) [מאי איריא]  כו'. </b>האי אי הכי לא מפרשינן ליה באי אמרת בשלמא ככולהו אי הכי  דמתאמרן בתלמודא, ומקצת יש בדרך זה שאינן מתפרשין באי אמרת  בשלמא."
  ]
}