{
  "text": [
    "< b > ו ה א   ק א   ע ב י ד   ג ו מ א .   < / b > ה כ א   מ ש מ ע   א פ י ל ו     ב ע פ ר   ת י ח ו ח   ח י י ש י נ ן   מ ש ו ם   ג ו מ א ,   ו א י כ א   ל מ י ד ק   ד ב ש ב ת   פ ר ק   כ י ר ה   ( ש ב ת   ל ט ,   א )   ל א     מ ש מ ע   ה כ י   ג ב י   ל א   י ט מ י נ נ ה   ב ח ו ל   ד א מ ר י נ ן   ע ל ה   ב ג מ ר א   מ א י   ט ע מ א   ר ב ה   א מ ר   ג ז ר ה     ש מ א   י ט מ י ן   ב ר מ ץ   ו ר ב   ז י ר א   א מ ר   ג ז ר ה   ש מ א   י ז י ז   ע פ ר   מ מ ק ו מ ו ,   ו פ י ר ש   ר ש \" י   ז \" ל     ש מ א   י ח פ ו ר   ו י ז י ז   ע פ ר   מ מ ק ו מ ו   ו ק א   ע ב י ד   ג ו מ א ,   ו א מ ר י נ ן   מ א י   ב י נ י י ה ו   א י כ א     ב י נ י י ה ו   ע פ ר   ת י ח ו ח   ל ר ב ה   א י כ א   ל מ ג ז ר   ד ד מ י   ל ר מ ץ .   ו י ש   ל ו מ ר   ד ה ת ם   מ י י ר י   ב ש י ש     ב ו   ע פ ר   ת י ח ו ח   ה ר ב ה   ס ב י ב ו ת   ה ב י צ ה   א ב ל   כ א ן   כ ש א י ן   ש ם   א ל א   מ ע ט   ו כ ש י ח פ ו ר   ב ד ק ר     ב ע פ ר   ת ח ו ח   נ מ צ א   ס ב י ב ו ת   ה ג ו מ א   ע פ ר   ק ש ה .   א ל א   ד א כ ת י   ק ש י א   ל י   ד א ם   כ ן   ה י א ך     ה ק ש ה   כ א ן   ל ה ד י א   ו ה א   ק א   ע ב י ד   ג ו מ א ,   ד כ י ו ן   ד א ו ק מ י   ב ע פ ר   ת י ח ו ח   מ א ן   ק א מ ר     ד ל י כ א   א ל א   מ ע ט .   ו י ש   ל ו מ ר   מ ש ו ם   ד א ו ר ח א     ד מ י ל ת א   ד ב ב י ת   ל י כ א   ע פ ר   ת י ח ו ח   כ ו ל י   ה א י ,   ו ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל ת ר ו צ י   ה כ י ן     א ל א   ד ק ו ש ט א   ד מ י ל ת א   ק א מ ר   ל י ה   ו ע ד י ף   מ י נ ה   ק א מ ר   ל י ה .",
    "< b > ו ה א   ק א   ע ב י ד   ג ו מ א   כ ד ר '   א ב א   ה ח ו פ ר   ג ו מ א   ב ש ב ת   ו א י נ ו   צ ר י ך   ל ע פ ר ה   פ ט ו ר   ע ל י ה .     < / b > כ ל ו מ ר :   א ע \" ג   ד ב ע ל מ א   פ ט ו ר   א ב ל   א ס ו ר ,   ה כ א   מ ש ו ם   ש מ ח ת   י ו \" ט   ש ר י   א פ י ל ו     ל כ ת ח ל ה .",
    "< b > ו א פ ר   כ י ר ה   מ ו כ ן   ה ו א .   < / b > י ש   מ פ ר ש י ם   ד ל א ו   א מ ו ד י ם   ק א י   ד ה א     ל ב י ת   ש מ א י   א פ ר   כ י ר ה   א י נ ו   ר א ו י   ל כ י ס ו י   כ ד א מ ר י נ ן   ב פ ר ק   כ י ס ו י   ( ח ו ל י ן   פ ח ,   ב )     א י ן   מ כ ס י ן   א ל א   ב ע פ ר   ד ב ר י   ב י ת   ש מ א י ,   א ל א   ה כ א   א ב י ת   ה ל ל   ק א י .   ( ו ר \" ח )     [ ו ר \" ת ]   ז \" ל   מ פ ר ש   ד ל א   פ ל י ג י   ב י ת   ש מ א י   ה ת ם     א ל א   ( ב ע פ ר )   [ ב א פ ר ]   ש ל   א ו כ ל י ן   ו כ ד מ י י ת י   ה ת ם   מ ע פ ר   ש ר י פ ת   ה ח ט א ת ,   א ב ל   ב א פ ר     כ י ר ה   כ ו ל י   ע ל מ א   ש ר ו   ד ה א   א י ק ר י   ע פ ר   ג ב י     א ש ר ו ת   ש ש ר ף   י א ש י ה   ד כ ת י ב   ( מ ל כ י ם - ב   כ ג )   ו י ש ל ך   א ת   ע פ ר ה   ע ל   ק ב ר   ב נ י   ה ע ם .",
    "< b > א ב ל   ל א   ה ו ס ק   מ ע ר ב   י ו ם   ט ו ב   א ס ו ר .   < / b > פ י ר ו ש :   ו ר ב   ל ט ע מ י ה   ד ק ס ב ר   ל י ה     כ ר '   י ה ו ד ה   ( ש ב ת   כ ט ,   א )   ד א י ת   ל י ה   מ ו ק צ ה   ו א י ת   ל י ה   נ ו ל ד ,   א י   נ מ י   א י כ א   ל מ י מ ר     ד א פ י ל ו   ר '   ש מ ע ו ן   מ ו ד ה   ב ה א   ו א ף   ע ל   ג ב   ד ר ב י   ש מ ע ו ן   ל י ת   ל י ה   מ ו ק צ ה   ו ל א   נ ו ל ד     ב נ ו ל ד   כ י   ה א י   מ ו ד ה   ד מ א ת מ ו ל   ע צ י ם   ו ה ש ת א     א פ ר .   ו ל א   ד מ י   ל ג ר ע י נ י ן   ו ק ל י פ י ן   ו ע צ מ ו ת     ( ש ב ת   ק מ ג ,   א )   ו ל א   ל ב י צ ה   ( ל ע י ל   ב י צ ה   ב ,   א )   ו ל א   ל ש ב ר י   כ ל י ם   ב ז מ ן   ש ר א ו י י ם   ל מ ל א כ ה ,     א ל א   ל ש ב ר י   כ ל י ם   ש א י נ ן   ר א ו י י ם   ל מ ל א כ ה   כ ד ת נ ן   ד א פ י ל ו   ר '   ש מ ע ו ן   מ ו ד ה   ד צ ר י ך     ש י ה ו   ר א ו י י ם   ל ש ו ם   מ ל א כ ה   כ ג ו ן   ש ב ר י   ע ר י ב ה   ל כ ס ו ת   ה ח ב י ת   ו ש ב ר י   ז כ ו כ י ת   ל כ ס ו ת     ב ה ן   פ י   ה פ ך   ( ש ב ת   ק כ ד ,   ב ) .",
    "< b > מ י ת י ב י   כ ו י   א י ן   ש ו ח ט י ן   א ו ת ו   ב י ו \" ט .     < / b > ו ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל א ק ש ו י י   א ב ר י י ת א   ד ה כ נ י ס   ע פ ר   ל ג נ ת ו     ו ל ח ו ר ב ת ו   א ל א   ד ל מ א   ל א   ה ו ה   י ד ע   ל י ה ,   א י   נ מ י   י ש   ל ו מ ר   ד א ד ר ב   י ה ו ד ה   ב ל ח ו ד     ק ש י א   ל י ה   מ ש ו ם   ד ק א מ ר   ו ע ו ש ה   כ ל   צ ר כ ו .   ו כ ן   נ ר א ה   ל י   מ ת ו ך   ש א מ ר ו   ב י ר ו ש ל מ י     ד ג ר ס י נ ן   ה ת ם   ( ב י צ ה   פ \" א   ה \" ג )   ת נ י   ה ב י א   ע פ ר   ל כ ס ו ת   א ת   ג ג ו   ס י ד   ל ס ו ד   א ת   ב י ת ו     מ כ ס י ן   ב ו ,   א י ת   ת נ י י   ת נ י   א י ן   מ כ ס י ן   ב ו ,   ר '   י ו ס י   ב ר   ב ו ן   ב ש ם   ר ב   ח ס ד א   מ א ן     ד א מ ר   מ כ ס י ן   ל ש ע ב ר   מ א ן   ד א מ ר   א י ן   מ כ ס י ן   ב א   ל י ש א ל   ל כ ת ח ל ה ,   ע ד     כ א ן .   ו מ כ א ן   א נ ו   ל מ ד י ן   ד ב ר י י ת א   ד ק ת נ י     מ כ ס י ן   ל א   ק ש י א   כ ל ל   ל מ ה   ש ש נ י נ ו   כ ו י   א י ן   ש ו ח ט י ן   א ו ת ו   ב י ו ם   ט ו ב   א ב ל   ל ר ב     י ה ו ד ה   ד א מ ר   מ כ נ י ס   ו ע ו ש ה   ב ה   כ ל   צ ר כ ו   ק ש י א   כ ך   נ ר א ה   ל י .",
    "ה א   ד א ק ש י נ ן :   < b > ו ל כ ס י י ה   ב ד ק ר   נ ע ו ץ . < / b >   א י כ א   ל מ י ד ק     ו כ י   מ ד ב \" ש   ק א   פ ר י ך ,   ד ה א   מ ש מ ע   ד א ד ר י ש א   ד ב ר י י ת א   ק א י   ד ק ת נ י   כ ו י   א י ן   ש ו ח ט י ן     א ו ת ו   ב י ו ם   ט ו ב ,   ד מ ד א ק ש י נ ן   ב ס מ ו ך   ו ה א   מ ד ק ת נ י   ס י פ א   ו א ם   ש ח ט ו   א י ן   מ כ ס י ן   א ת     ד מ ו   מ ש מ ע   ד א כ ת י   ל א   א ק ש י נ ן   א ס י פ א   ו ל א   ש ק ל י נ ן   ו ט ר י נ ן   ע ל ה   א ל א   א א י ן   ש ו ח ט י ן     ד ר י ש א   ב ל ח ו ד ,   ו א י   ל ב י ת   ה ל ל   א י ן   ש ו ח ט י ן   א פ י ל ו   א ת   ה ו ד א י   ע ל   ס מ ך   ד ק ר   נ ע ו ץ     א ל מ א   א ל י ב א   ד ב י ת   ש מ א י   ק א מ ר .   ו י ש   ל ו מ ר   ד ה כ י   ק א מ ר   ל כ ס י י ה   ל כ ו ל י   ע ל מ א   א ו     ב ד ק ר   נ ע ו ץ   ל ב י ת   ש מ א י   א ו   ב א פ ר   כ י ר ה   ל ב י ת     ה ל ל ,   א י   נ מ י   א פ י ל ו   ל ב י ת   ש מ א י   ל כ ש ת מ צ א     ל ו מ ר   ד מ ו ד ה   ב י ת   ש מ א י   ב א פ ר   ע צ י ם   [ ל ד ב ר י ]   ר \" ת   ז \" ל   ש כ ת ב נ ו   ( ד \" ה   ו א פ ר ) ,   ו א י     נ מ י   [ א י ]   מ פ כ י נ ן   ל ה א   ד ה ש ו ח ט   כ ד ב ר י   ר ב י נ ו   ת ם   ז \" ל   כ ד כ ת ב י נ ן   ל ק מ ן   ב ס \" ד   ( ל ק מ ן     י ,   א   ד \" ה   ה \" ג )   מ ק ש י   ש פ י ר   א ל י ב א   ד ב \" ה .   ו ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל א ק ש ו י י     ו ל י כ ס י י ה   ב ע פ ר   מ ו כ ן   א ל א   מ ש ו ם   ד ה נ ו   מ ת נ ו   ב מ ת נ י '   א ק ש י   מ י נ י י ה ו ,   ו ע ו ד   ד א פ ר     כ י ר ה   ה י י נ ו   כ ע פ ר   מ ו כ ן .",
    "< b > א י   ה כ י   ( א י מ א   ס י פ א )   [ מ א י   א י ר י א ]     כ ו ' .   < / b > ה א י   א י   ה כ י   ל א   מ פ ר ש י נ ן   ל י ה   ב א י   א מ ר ת   ב ש ל מ א   כ כ ו ל ה ו   א י   ה כ י     ד מ ת א מ ר ן   ב ת ל מ ו ד א ,   ו מ ק צ ת   י ש   ב ד ר ך   ז ה   ש א י נ ן   מ ת פ ר ש י ן   ב א י   א מ ר ת     ב ש ל מ א ."
  ]
}