{
  "text": [
    "< b > ש מ ע   מ י נ ה   מ ד ר '   א ו ש ע י א   ת ל ת   ש מ ע   מ י נ ה   מ ע מ י ד י ן   מ ל ו ה   ע ל   ג ב י   פ י ר ו ת   ו ל א   א מ ר י נ ן   [ ד ל א ]   כ א י ס ר ו   ב א   ל י ד ו . < / b >   ד ה א   א פ י ל ו   ב ב א   ל ח ו ב   ב ד מ י ה ן   ק א   ש ר י ,",
    "< b >   ו ש מ ע   מ י נ ה   ו ה ו א   ד י ש   ל ו < / b >   ו כ ד ק ת נ י   ב כ ל ן   א ם   י ש   ל ו   מ ו ת ר ,   ו ה א   ד ל א   כ ב ר י י ת א   ד ל ע י ל   [ ב ב א   מ צ י ע א   ס ב ,   ב ]   ד ק ת נ י   ש א פ י ל ו   ע מ ד   ל ו   ע ל   ג ר נ ו   א ם   ל א   ב א ס ר ו   ב א   ל י ד ו   א ס ו ר י ם ,   ו ל כ ו ל י   ע ל מ א   א ם   א י ן   ל ו   ו ב א   ל ח ו ב   ב ד מ י ה ן   א פ י ל ו   י צ א   ה ש ע ר   א ס ו ר ,   ו כ ד ק ת נ י   ב כ ל ן   א ם   י ש   ל ו   מ ו ת ר   ו א ם   ל א ו   א ס ו ר .   ו כ ת ב   ה ר מ ב \" ן   ז \" ל   ד כ ל   ש י ש   ל ו   מ ו ת ר   ו א פ י ל ו   ל א   י צ א   ה ש ע ר ,   ו ה א   ד ק ת נ י   ר '   א ו ש ע י א   ו ע ש א ן   ע ל י   כ ש ע ר   ש ל   ע כ ש י ו ,   א י נ ו   א ל א   ל ל מ ד ך   ש א ע \" פ   ש י צ א   ה ש ע ר   א ם   א י ן   ל ו   א ס ו ר ,   ש א י ן   ה ע מ ד ת   מ ל ו ה   כ ל ו ק ח   ב מ ע ו ת   מ מ ש   ד כ ל   ש י צ א   ה ש ע ר   מ ו ת ר   א ע \" פ   ש א י ן   ל ו   ד א ע \" פ   ש א י ן   ל ז ה   י ש   ל ז ה ,   ( ו א ע \" פ )   [ ו ה י י נ ו ]   ד א מ ר י נ ן   ו ש מ ע   מ י נ ה   ו ה ו א   ש י ש   ל ו .   ו נ ר א י ן   ד ב ר י ו   ב א מ ת ,   ד ה א   ט ע מ א   ד י צ י א ת   ה ש ע ר   א י נ ו   א ל א   מ ש ו ם   ד א ם   א י ן   ל ז ה   י ש   ל ז ה ,   ו כ ל   ש א י ן   ל ו   ו ב א   ל ה ע מ י ד   מ ל ו ה   ע ל י ה ן   א י ן   א ו מ ר י ם   א ם   א י ן   ל ז ה   י ש   ל ז ה   ד ב מ ה   י ק נ ה ,   א ב ל   כ ש י ש   ל ו   ה ר י   ש י ש   ל ו   ו א ו ז ו ל י   א ו ז י ל   ג ב י ה ,   ב י ן   ב א   ב א ס ר ו   ב י ן   ב א   ל ח ו ב   ב ד מ י ה ן .   ו ה ר מ ב \" ם   ז \" ל   ( ה ל '   מ ל ו ה   ו ל ו ה   פ \" י   ה \" ו )   כ ת ב   ו ה ו א   כ ש י ש   ל ו   כ ד י   כ ל   מ ה   ש פ ס ק   ע ל   ע צ מ ו ,   ו ל א   א מ ר י נ ן   ב כ י   ה א   י ש   ל ו   ט י פ ה   א ח ת   ל ו ה   ע ל י ה   כ מ ה   ט י פ י ן   ( ל ק מ ן   ב ב א   מ צ י ע א   ע ה ,   א ) .   ו נ ר א ה   ד ט ע מ א   ד מ י ל ת א ,   ד ב ל ו ה   כ ל   ש י ש   ל ו   ט י פ ה   ו ל ו ה   ע ל י ה   כ מ ה   ט י פ י ן ,   ר ו א י ן   כ א י ל ו   ל ו ה   ט י פ ה   נ ג ד   ט י פ ה   ש י ש   ל ו ,   ו א ח ר   כ ך   כ ל ו ה   ב '   ט י פ ו ת   כ נ ג ד   ש ת י ם   ו כ ן   ל ע ו ל ם   מ ה   ש א י ן   ל ו מ ר   כ ן   ב מ ו כ ר   ו ט ע ם   נ כ ו ן   ה ו א .   ו כ ת ב   ר ש \" י   ז \" ל ,   ד כ ל   ש י ש   ל ו   מ ו ת ר   א ע \" ג   ד ל א   [ מ ש י ך ,   כ י   מ ו ק י ר ]   ב ר ש ו ת י ה   מ ו ק י ר ,   ו ל א   ה ו י   ר ב י ת   ה ו א י ל   ו א ם   ב א   ל ח ז ו ר   ק א י   ע ל י ה   ב מ י   ש פ ר ע .",
    "< b > ה א   ד א מ ר   ר ב   ע ו ש י ן   א מ נ ה   ב פ י ר ו ת   ו א י ן   ע ו ש י ן   א מ נ ה   ב ד מ י ם . < / b >   פ י ר ש   ר ש \" י   ז \" ל ,   ד מ י ם   מ ע ו ת ,   ד כ י ו ן   ד ז ו ז י   י ה י ב   ו ז ו ז י   ש ק י ל   מ י נ י ה   מ ח ז י   כ ר ב י ת ,   א ב ל   כ ל   ש נ ו ט ל   פ י ר ו ת   ו א פ י ל ו   פ י ר ו ת   א ח ר י ם   ב ד מ י   ה פ י ר ו ת   ש ק נ ה   ב א מ נ ה ,   מ ו ת ר ,   ד ב פ י ר ו ת   [ ל א ]   מ נ כ ר   ה ר ב י ת ,   ו ר '   י נ א י   ד א מ ר   מ ה   ל י   ה ם   מ ה   ל י   ד מ י ה ן ,   ש ר י   א פ י ל ו   ל מ ש ק ל   מ י נ י ה   ז ו ז י .   ו א י נ ו   מ ח ו ו ר ,   ד א ם   כ ן ,   מ א י   ק א מ ר   ל ע י ל   ש מ ע   מ י נ ה   מ ד ר '   א ו ש ע י א   ד א י ת א   ל ד ר '   י נ א י   ד א מ ר   מ ה   ל י   ה ן   מ ה   ל י   ד מ י ה ן ,   ד ר '   א ו ש ע י א   ל א   ק א מ ר   ד ל י ש ק ו ל   מ י נ י ה   ז ו ז י ,   ו פ י ר א   ה ו א   ד ק א   ש ק י ל ,   י י ן   ת ח ת   ח ט י ם   ו ש מ ן   ת ח ת   י י ן ,   ו ב פ י ר ו ת   א פ י ל ו   ר ב   מ ו ד ה .   ו ע ו ד ,   מ א י   ק א   מ ק ש ה   ל י ה   ל ר ב   מ ד ק ת נ י   א ם   י ש   ל ו   מ ו ת ר ,   ד ה א   ר ב   נ מ י   מ ו ד ה   ב ה א   כ ל   ד ש ק י ל   מ י נ י ה   פ י ר א .   ( ו ר ש \" י )   [ ו ר ב י נ ו   ש מ ו א ל ]   ז \" ל   [ פ י ר ש ] ,   ע ו ש י ם   א מ נ ה   ב פ י ר ו ת   ל מ ש ק ל   מ י נ י ה   ה ה ו א   ג ו פ ה   ד פ ס ק   ע ל י ו   א ף   ע ל   פ י   ש ה ו ק ר ,   א ב ל   ל י ט ו ל   ד מ י ם   ב י ן   ב ז ו ז י   ב י ן   ב פ י ר א   א ח ר י נ א   א ס י ר ,   ד פ י ר י   א ח ר י נ י   נ מ י   ק ר י   ל ה ו   ד מ י ם ,   ו ר '   י נ א י   כ י   ש ר י   ד ו ק א   ל י ט ו ל   פ י ר י   ו א פ י ל ו   פ י ר י   א ח ר י נ י   ב ד מ י   ה א י   פ י ר א ,   א ב ל   ל מ ש ק ל   ז ו ז י   ב י ן   ל מ ר   ב י ן   ל מ ר   א ס ו ר .   ו א י נ ו   מ ח ו ו ר ,   מ ד א מ ר י נ ן   ב ב \" ק   פ ר ק   ה ג ו ז ל   ( ב ב א   ק מ א   ק ג ,   א )   ר ב   כ ה נ א   י ה ב   ז ו ז י   א כ י ת נ א ,   א י ק ר   כ י ת נ א ,   ז ב נ י ה   נ י ה ל י ה   מ ר ו ו ת א   ד כ ת נ א ,   א ת א   ל ק מ י ה   ד ר ב ,   א מ ר   ל י ה   מ י   א י ז ו ל   ו א ש ק ו ל   ז ו ז א י ,   א מ ר   ל י ה ,   א י   כ ד מ ז ב נ י   ל י ה   א מ ר י   ה א י   כ ת נ א   ד כ ה נ א   ה ו א ,   ז י ל   ש ק ו ל ,   ו א י   ל א   ל א   ת ש ק ו ל ,   ו א מ ר י נ ן   ה ת ם ,   א מ נ ה   ה י א ,   ו ר ב   ל ט ע מ י ה   ד א מ ר   ע ו ש י ן   א מ נ ה   ב פ י ר ו ת   ו א י ן   ע ו ש י ם   א מ נ ה   ב ד מ י ם ,   א ב ל   ל ר '   י נ א י   ל מ ש ק ל   ז ו ז י   ש ר י ,   א ל א   ב י ן   ל ר ב   ב י ן   ל ר '   ( י ו ח נ ן )   [ י נ א י ]   א י ן   ה פ ר ש   ב י ן   ש נ ת ן   ל ו   ד מ י ה ן   ב מ ע ו ת   א ו   ב פ י ר ו ת ,   ( א ב ל )   [ א ל א ]   כ ל   ש ל א   נ ת ן   ל ו   א ו ת ן   פ י ר ו ת   מ מ ש ,   ל ר ב   א ס ו ר   ו ל ר '   י נ א י   ב י ן   פ י ר ו ת   ב י ן   מ ע ו ת   מ ו ת ר .",
    "< b > צ ד   א ח ד   ב ר י ב י ת   מ ו ת ר . < / b >   ו א \" ת ,   א ם   כ ן   ס א ה   ב ס א ה   ל ר '   י ה ו ד ה   ל ש ת ר י ,   ד ש מ א   ל א   י ת י י ק ר ו .   י \" ל ,   ד ש א נ י   ה ת ם   ד מ א ל י ה ן   מ ת י י ק ר י ן ,   ו ל א   א מ ר ו   צ ד   א ח ד   ב ר ב י ת   מ ו ת ר   א ל א   כ ש ה ה ת ר   ת ל ו י   ב י ד ם ,   ש א ם   י ר צ ה   י ת ן   פ י ר ו ת   ו ל א   מ ע ו ת ,   ו א ם   י ר צ ה   מ ו כ ר   ל א   י ב י א   מ ע ו ת   ת ו ך   א ו ת ו   ז מ ן .   ו ה ר א ב \" ד   ז \" ל   פ י ' ,   ד ו ק א   ב ד י א כ א   צ ד   מ כ ר ,   ו א ף   ר ש \" י   ז \" ל   כ ן   פ י ' ,   ו ז ה   ל ש ו נ ו ,   צ ד   א ח ד   ב ר ב י ת   ש א י נ ה   ע ל   י ד י   ה ל ו א ה   א ל א   ע ל   י ד י   מ כ ר .",
    "< b > ר ב י ת   ע ל   מ נ ת   ל ה ח ז י ר   א י כ א   ב י נ י י ה ו . < / b >   פ י ר ש   ר ש \" י   ז \" ל ,   א ע \" פ   ש ה ת נ ה   ה ל ו ק ח   ש א ם   ל א   ה י ה   מ כ ר   י ח ז י ר   ה פ י ר ו ת   ש א כ ל ,   א פ י ל ו   ה כ י   ק א   א ס ר   ת נ א   ק מ א ,   מ ש ו ם   ד ב ש ע ת   א כ י ל ה   ק א   א כ י ל   ר ב י ת   ו ע ב ד י ה   ל א י ס ו ר י ה .   ו ת י מ ה   ה ו א ,   ד כ ל   ש ה ת נ ה   ש א ם   ל א   ה י ה   מ כ ר   י ח ז י ר   ה פ י ר ו ת ,   נ מ צ א   ש ל א   א כ ל   ר ב י ת   ו ל א   ע ב ד   א ס ו ר א   ש ב ת נ א י   א כ ל ן .   ו ב ת ו ס פ ו ת   פ י ר ש ו ,   ש א ם   ה ת נ ה   ש א ם   ל א   י ה י ה   מ כ ר   י נ כ ה   ל ו   מ ן   ה ד מ י ם   ל כ ו ל י   ע ל מ א   ש ר י ,   א ל א   ה כ א   כ ש ה ת נ ה   ש א ם   י פ ר ע   ל ו   כ ל   מ ע ו ת י ו   ת ו ך   ה ז מ ן   י ח ז י ר   ל ו   ה ו א   כ ש י ע ו ר   מ ה   ש א כ ל .   ו א \" ת ,   ו מ ה   ל ה ם   ל ה פ ו כ י   מ ט ר א ת א   ו ל ה ת נ ו ת   ב כ ך .   י \" ל ,   מ פ נ י   ש ה ל ו ק ח   ר ו צ ה   ל ס ב ב   ש ל א   י ה ו   מ ע ו ת   מ צ ו י ו ת   א צ ל   ה מ ו כ ר ,   ו פ ע מ י ם   ש ל א   י מ צ א   ל פ ר ו ע   ל ו   כ ל   מ ע ו ת י ו ,   ו א ל ו   ה י ה   מ נ כ ה   ל ו   מ ן   ה מ ע ו ת   כ ש ע ו ר   מ ה   ש א כ ל   י ק ל   ע ל י ו   ל מ צ ו א   מ ע ו ת   כ נ ג ד   מ ה   ש נ ש א ר .",
    "< b > ה ש ת א   ד א מ ר   ר '   י נ א י   מ ה   ל י   ה ן   מ ה   ל י   ד מ י ה ן ,   מ ה   ל י   ד מ י ה ן   מ ה   ל י   ה ן   א מ ר י נ ן . < / b >   פ י ר ש   ר ש \" י   ז \" ל ,   כ י   ה י כ י   ד א מ ר   ר '   י נ א י   ג ב י   פ ר ע ו ן   ה ם   ו ד מ י ה ן   ש ו י ן   ו א ף   ע ל   פ י   ש ה ו ק ר ו ,   כ י   ה י כ י   ד ש ר י   ל ט ו ל   ה ם   כ ל ו מ ר   ה פ י ר ו ת ,   ה כ י   נ מ י   ש ר י   ל י ט ו ל   מ ע ו ת   ש ה ם   ד מ י   ה פ י ר ו ת   ש ח י י ב   ל ו   ה מ ו כ ר ,   כ ך   א ם   ב א   ל י ק ח   פ י ר ו ת   ו ל פ ס ו ק   ע ל   ש ע ר   ש ב ש ו ק   ש ר י   ו א ף   ע ל   ג ב   ד ל י ת   ל י ה   ה נ ה ו   פ י ר י ,   ד מ ה   ל י   א ם   י ש   ל ו   פ י ר ו ת   ב ע צ מ ן   ש ה ם   ד מ י   מ ע ו ת   ש נ ו ת ן   ל ו   ה ל ו ק ח ,   ו מ ה   ל י   ה ן   כ ל ו מ ר   ה מ ע ו ת ,   ה ר י   י כ ו ל   ל ק נ ו ת   ב ה ן   ה פ י ר ו ת   ב ש ו ק   א ף   ע ל   פ י   ש א י ן   ל ז ה   י ש   ל ז ה .   ו א \" ת ,   מ א י   ק א   מ ש מ ע   ל ן   ר ב א ,   מ ת נ י ת י ן   ה י א ,   ( ל ק מ ן   ב ב א   מ צ י ע א   ע ב ,   ב )   א י ן   פ ו ס ק י ן   ע ל   ה פ י ר ו ת   ע ד   ש י צ א   ה ש ע ר ,   ה א   י צ א   ה ש ע ר   פ ו ס ק י ן ,   י \" ל ,   ד א י   מ מ ת נ י ת י ן   ה ו ה   א מ י נ א   ד ו ק א   כ ש י צ א   ה ש ע ר   ב א כ ל ב י   ו א ר ב י   ד מ ש י ך   ת ר ע י י ה ו ( ש ם   ב ג מ ' )   ו ט ע מ א   מ ש ו ם   ד מ ס ת מ א   ל א   ח י י ש י נ ן   ש מ א   י ת י י ק ר ו   ק ו ד ם   ש י פ ר ע ,   ק א   מ ש מ ע   ל ן   ר ב א   ד ט ע מ א   מ ש ו ם   ד כ מ י   ש י ש   ל ו   ד מ י ,   ד א ף   ע ל   פ י   ש א י ן   ל ז ה   י ש   ל ז ה ,   ו ה ל כ ך   א פ י ל ו   [ ע ל   ש ע ר   ש ב ש ו ק ]   ש ר י ,   ו מ י ה ו   ע ל   ש ע ר   ( ש י ק ש ו )   [ ש ו ק   ש ל ]   ע י י ר ו ת   ד ל א   ( מ ש י י ר )   [ מ ש י ך ]   כ ל ל   א י ן   פ ו ס ק י ם   ( ש ם ) ,   ד ד ל מ א   א ד א ז י ל   ו א ת י   י ת י י ק ר   ה ש ע ר ,   ו כ מ י   ש א י ן   ל ו   כ ל ל   ד מ י   ו א י ן   א ד ם   ע ש ו י   ל י ק ח   מ י ד . < b r > < b > < / b > י ש   מ י   ש פ י ר ש   ( ה ר מ ב \" ן   ז \" ל ) ,   ד ה א   ד ר ב א   ל א   ש י י כ א   ב מ ת נ י ת י ן   כ ל ל ,   ו ה כ י   ק א מ ר   מ ה   ל י   ד מ י ה ן   מ ה   ל י   ה ן   א מ ר י נ ן ,   כ ל ו מ ר ,   כ ש ם   ש א ם   ב א   ב א ס ר ו   פ ו ס ק י ם   ע ל   ש ע ר   ש ב ש ו ק ,   כ ך   א ע \" פ   ש א י ן   ל ו   [ ה ] מ ע ו ת   ו נ ת ן   ל ו   ח ט י ם   ב ש ו ו י י ן ,   ו ב א   ל פ ס ו ק   ב א ו ת ן   ח ט י ם   י י ן ,   מ ו ת ר   כ א ל ו   נ ת ן   ל ו   ד מ י   ה פ י ר ו ת   ש ה ן   ה מ ע ו ת ,   ב י ן   ש נ ת ן   ל ו   ח ט י ם   כ ש ע ר   ש ב ש ו ק   ב י ן   ש נ ת ן   ל ו   ח ט י ם   ב ש ו ו י י ן ,   ו א ע \" פ   ש ל א   י צ א   ב ה ן   ה ש ע ר ,   ו ה א   ק א   מ ש מ ע   ל ן   ד ל א   ת י מ א   כ י   ש ר ו   ל פ ס ו ק   ע ל   ש ע ר   ש ב ש ו ק   ה נ י   מ י ל י   כ ש ב א   ב מ ע ו ת   ב י ד ו   ד מ צ י   ל מ ז ב ן   ב ה ו   ב ש ו ק א ,   א ב ל   ב פ י ר ו ת   ל א ,   ד ד י ל מ א   ל א   מ ז ד ב נ י   ל י ה   ה נ י   פ י ר י ,   ק א   מ ש מ ע   ל ן   ד כ י   ה י כ י   ד פ ו ס ק י ם   ע ל   ש ע ר   ש ב ש ו ק   כ ש ב א   ב מ ע ו ת   ב י ד ו ,   כ ך   פ ו ס ק י ם   א ם   ה ב י א   פ י ר ו ת   ב ש ו י י ן   א ו   כ ש ע ר   ש ב ש ו ק ."
  ]
}