{
  "text": [
    "<b>גפנים בקטנה מותר לזרוע בגדולה.</b> פירש רש\"י ז\"ל: וכשיגדלו הזרעים אע\"ג דדיורי הגדולה בקטנה אין אוסרים את הגפנים, דאמרינן במנחות פרק ב' (טו, א) מעשה באחד שזרע כרמו של חברו ובא מעשה לפני חכמים ואסרו את הזרעים והתירו את הגפנים, ואמרינן מאי טעמא קנבוס ולוף אסרה תורה, שאר זרעים מדרבנן אסירי, האי דלא עביד איסורא לא קנסו. והכא נמי הואיל כשזרע את הגדולה בהיתר זרעה אף שתיהם שלו ליכא למקנסיה. וכ\"ש אם קטנה של אחרים וגפנים שלה קדמו ע\"כ לשון רש\"י ז\"ל. ולפי פי' שמעתין בשאר זרעים. והקשו עליו בתוספות דמ\"מ היכי שרי להניח הזרעים בין הגפנים לכשיגדלו הזרעים, דאפילו עלו מאליהם תנן במסכת כלאים (פ\"ה, מ\"ו) היה עובר בכרם וראה ירק בתוך כרמו ואמר לכשאחזור אלקטנו אם הוסיף מאתים אסור. כלומר: כיון דמתייאש מללקטו. ועל כרחין לא שרי התם במנחות אלא כשלא היה יודע בעל הכרם שהזרעים שם. על כן פי' הם דדוקא בשהקטנה של אחרים וגפנים  שלה קדמו, וכיון דאין בידו לעקור את הזרעים, הגפנים מותרים, והזרעים ג\"כ מותרים כיון שהוא זורע בגדולה. ומיהו אכתי אינו מחוור דכיון דאלו היה ביד בעל הגפנים לעקור את הזרעים היו הזרעים אסורים ואוסרים את הגפנים, דאלמא יש לאסור כלאים דבעין, א\"כ היאך אמרו מותר לזרוע בגדולה כיון שהוא בא לידי איסור כלאים.<br><b></b>וכתב הראב\"ד ז\"ל: כי יש מדמים הזרעים שבגדולה אצל הגפנים שבקטנה, לאותה ששנינו בפ\"ז דמסכת כלאים (מ\"ז) הרוח שעלעלה הגפנים על גבי התבואה יגדור מיד ואם אירע אונס מותר, תבואה שהיא נוטה תחת הגפן וכן ירק מחזירו ואינו מקדש, מאימתי תבואה מתקדשת משתשליש וענבים משיעשו כפול הלבן. תבואה שיבשה כל צורכה וענבים שבשלו כל צורכן אינן מתקדשות. הרי למדנו מן המשנה הזו שאם הרחיק ד' אמות מן הכרם או ג' טפחים מגפן יחידית שהם כדי עבודת [הכרם] וזרע ואח\"כ גדלה התבואה ונטת' תחת הגפן שאוסרת מפני מראית העין. ומיהו כיון שנזרע בהיתר והאיסור בא מאליו אינו אוסר אלא עד שתגדל התבואה באיסור עד שתשליש, וענבים משיעשו כפול הלבן. ומותר לזרע דקאמרינן לפי שמותר לקיים הזרעים הללו עד שיעשו ענבים שבקטנה כפול הלבן ובלבד שיעקור הזרעים משיעשו כפול הלבן, אבל רישא שזרע באיסור מיד נאסרים הזרעים (בה) בהשרשה.",
    "<b>אשה בגדולה.</b> וזרק לה בעלה גט בקטנה מתגרשת לפי [שהיא] כעומדת בתוך הקטנה, היא בקטנה וזרק לה גט בגדולה אינה מתגרשת. פירש\"י והראב\"ד ז\"ל: אעפ\"י ששני החצרות שלה, משום דבעינן שתהא עומדת בתוך ביתה או בתוך חצרה. ולפי דבריהם הא דנקט התם בגמרא (גיטין עז, ב) בצד ביתה לאו דוקא, אלא שתהא עומדת בתוכה ממש, דאי סגיא לה בעומדת בצד ביתה הכא נמי בשעומדת בקטנה וזרק לה גט בגדולה. אמאי אינה מתגרשת תיפוק ליה דמ\"מ בצד הגדולה היא עומדת, אלא ש\"מ דדוקא בתוך ביתה וכדקתני במתני' (שם ע\"א) הזורק גט לאשתו והיא בתוך ביתה או בתוך חצרה הרי זו מגורשת. אבל בתוספות פירשו: דהכא בשהשאילו לה חצר גדול מחצר קטן, דאם שם האשה על הגדולה כמו כן שמה על הקטנה, ואם שמה על הקטנה אין שמה על הגדולה, ולעולם בששתיהם שלה מתגרשת בין בקטנה בין בגדולה, כיון שהיא עומדת בצידה.",
    "<b>צבור בגדולה ושליח צבור בקטנה יוצאין ידי חובתן.</b> דהרי שם הגדולה על הקטנה, אבל צבור בקטנה ושליח צבור בגדולה אין יוצאין ידי חובתן, שאעפ\"י שיש לשליח צבור שבתוך הגדולה תפיסה בתוך הקטנה אינו כלום שהצבור שהן יוצאין ידי חובתן הן העיקר ולא השליח שהוא המוציא.",
    "<b>תשעה בגדולה וא' בקטנה מצטרפים.</b> דשם הרוב על הקטנה. ואמרו בתוספות: דדוקא כשהרוב בגדולה, אבל אם ה' בגדולה וה' בקטנה אין מצטרפין, ובסיפא דנקט ט' בקטנה וא' בגדולה אין מצטרפין לאו דוקא יחיד בגדולה. ומסתברא דמשום הכי נקט בסופה ט' לומר שאעפ\"י שהרוב במקום אחד, אפילו הכי כיון שהן בקטנה אין מצטרפין שאין שם הקטנה על הגדולה. ואיכא דמותיב אשמעתין למה אין מצטרפים והא אמרינן בפסח שני פרק מי שהיה טמא (פה, ב) גבי מן האגף ולחוץ כלחוץ אמר רב וכן לתפילה, ור' יהושע בן לוי אמר אפילו מחיצה של ברזל אינה מפסקת בין ישראל לאביהם שבשמים, ולענין צרוף איירי דלענין לצאת אם יש שם צבור עם שליח צבור מודה רב דיוצא, דתניא בפרק ראוהו ב\"ד (ר\"ה כז, ב) היה עובר אחורי בית הכנסת ושמע קול שופר או קול מגילה אם כיוון לבו לצאת יצא, וקיימא לן כר' יהושע בן לוי כדאמרינן במסכת סוטה פרק אלו נאמרין (סוטה לח, ב) פשיטא אריכא באפי גוצא לא מפסקי, תיבה לא מפסקא, מחיצה מאי. ת\"ש דאמר ר' יהושע בן לוי אפילו מחיצה של ברזל אינה מפסקת בין ישראל לאביהם שבשמים. ומדמייתי ראיה ממנה ש\"מ דהלכתא כוותיה. ותירצו בתוספות דר' יהושע בן לוי לא לענין צרוף אויר אלא לענות קדושה או ברכו דהלכתא כוותיה דקיימא לן אין דבר שבקדושה פחות מעשרה (מגילה כג, ב), וקסבר רב דאינו רשאי לענות כשהוא מן האגף ולחוץ מאחר דלא הוי בכלל צבור שבפנים, ור' יהושע בן לוי סבר שישנו בכלל ברכה לענין ברכת כהנים ולשבח ולברך ולענות דבר שבקדושה, שאין מחיצה של ברזל מפסקת.<br><b></b>וא\"ת עוד א\"כ צבור בקטנה ושליח צבור בגדולה אמאי אין יוצאין ידי חובתן מפני המחיצה הגדולה, והלא מ\"מ אין מחיצה מפסקת בין ישראל לאביהם שבשמים. תירץ הראב\"ד ז\"ל דלא אמר ר' יהושע בן לוי אלא בשיש מקומות שלמוציא  עשרה שהמוציא ראוי להוציא ואין רשאי לומר דבר דבקדושה דיחיד הוה, והלכך כשהצבור בקטנה ושליח צבור בגדולה הרי אנו רואין את השליח כיחיד לפי שאין שליח צבור עומד במקומו. ודברי ר' יהושע בן לוי מוכיחים כן דקאמר אין מחיצה של ברזל מפסקת בין ישראל לאביהם שבשמים, כלומר: בין ישראל העומדים חוץ מן האגף לאביהם שבשמים ושכינתו שרויה בתוך הצבור ואין השכינה אלא בתוך בני ישראל שהם עשרה.<br><b></b>כל מה שאמרו כאן גפנים בגדולה אסור לזרוע בקטנה, צואה בגדולה אסור לקרות קרית שמע בקטנה, לא נתנו חכמים שיעור, ואפילו היה רחוק ביניהם. ואע\"פ דאילו בא בתוך הגדולה ממש מותר לזרוע ברחוק מקום בכדי (מיל) [ד' אמות] חוץ לכרם, וכן לגבי צואה מותר לקרות ק\"ש ברחוק ד' אמות, הכא אסור לעולם, לפי שהקטנה כולה כפתחה של גדולה ומחיצות הגדולה להחמיר וכדאמרינן בסמוך, א\"כ מצינו מחיצה להחמיר וכן פרש\"י ז\"ל."
  ]
}