{
  "text": [
    "< b > ג פ נ י ם   ב ק ט נ ה   מ ו ת ר   ל ז ר ו ע   ב ג ד ו ל ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ו כ ש י ג ד ל ו   ה ז ר ע י ם   א ע \" ג   ד ד י ו ר י   ה ג ד ו ל ה   ב ק ט נ ה   א י ן   א ו ס ר י ם   א ת   ה ג פ נ י ם ,   ד א מ ר י נ ן   ב מ נ ח ו ת   פ ר ק   ב '   ( ט ו ,   א )   מ ע ש ה   ב א ח ד   ש ז ר ע   כ ר מ ו   ש ל   ח ב ר ו   ו ב א   מ ע ש ה   ל פ נ י   ח כ מ י ם   ו א ס ר ו   א ת   ה ז ר ע י ם   ו ה ת י ר ו   א ת   ה ג פ נ י ם ,   ו א מ ר י נ ן   מ א י   ט ע מ א   ק נ ב ו ס   ו ל ו ף   א ס ר ה   ת ו ר ה ,   ש א ר   ז ר ע י ם   מ ד ר ב נ ן   א ס י ר י ,   ה א י   ד ל א   ע ב י ד   א י ס ו ר א   ל א   ק נ ס ו .   ו ה כ א   נ מ י   ה ו א י ל   כ ש ז ר ע   א ת   ה ג ד ו ל ה   ב ה י ת ר   ז ר ע ה   א ף   ש ת י ה ם   ש ל ו   ל י כ א   ל מ ק נ ס י ה .   ו כ \" ש   א ם   ק ט נ ה   ש ל   א ח ר י ם   ו ג פ נ י ם   ש ל ה   ק ד מ ו   ע \" כ   ל ש ו ן   ר ש \" י   ז \" ל .   ו ל פ י   פ י '   ש מ ע ת י ן   ב ש א ר   ז ר ע י ם .   ו ה ק ש ו   ע ל י ו   ב ת ו ס פ ו ת   ד מ \" מ   ה י כ י   ש ר י   ל ה נ י ח   ה ז ר ע י ם   ב י ן   ה ג פ נ י ם   ל כ ש י ג ד ל ו   ה ז ר ע י ם ,   ד א פ י ל ו   ע ל ו   מ א ל י ה ם   ת נ ן   ב מ ס כ ת   כ ל א י ם   ( פ \" ה ,   מ \" ו )   ה י ה   ע ו ב ר   ב כ ר ם   ו ר א ה   י ר ק   ב ת ו ך   כ ר מ ו   ו א מ ר   ל כ ש א ח ז ו ר   א ל ק ט נ ו   א ם   ה ו ס י ף   מ א ת י ם   א ס ו ר .   כ ל ו מ ר :   כ י ו ן   ד מ ת י י א ש   מ ל ל ק ט ו .   ו ע ל   כ ר ח י ן   ל א   ש ר י   ה ת ם   ב מ נ ח ו ת   א ל א   כ ש ל א   ה י ה   י ו ד ע   ב ע ל   ה כ ר ם   ש ה ז ר ע י ם   ש ם .   ע ל   כ ן   פ י '   ה ם   ד ד ו ק א   ב ש ה ק ט נ ה   ש ל   א ח ר י ם   ו ג פ נ י ם     ש ל ה   ק ד מ ו ,   ו כ י ו ן   ד א י ן   ב י ד ו   ל ע ק ו ר   א ת   ה ז ר ע י ם ,   ה ג פ נ י ם   מ ו ת ר י ם ,   ו ה ז ר ע י ם   ג \" כ   מ ו ת ר י ם   כ י ו ן   ש ה ו א   ז ו ר ע   ב ג ד ו ל ה .   ו מ י ה ו   א כ ת י   א י נ ו   מ ח ו ו ר   ד כ י ו ן   ד א ל ו   ה י ה   ב י ד   ב ע ל   ה ג פ נ י ם   ל ע ק ו ר   א ת   ה ז ר ע י ם   ה י ו   ה ז ר ע י ם   א ס ו ר י ם   ו א ו ס ר י ם   א ת   ה ג פ נ י ם ,   ד א ל מ א   י ש   ל א ס ו ר   כ ל א י ם   ד ב ע י ן ,   א \" כ   ה י א ך   א מ ר ו   מ ו ת ר   ל ז ר ו ע   ב ג ד ו ל ה   כ י ו ן   ש ה ו א   ב א   ל י ד י   א י ס ו ר   כ ל א י ם . < b r > < b > < / b > ו כ ת ב   ה ר א ב \" ד   ז \" ל :   כ י   י ש   מ ד מ י ם   ה ז ר ע י ם   ש ב ג ד ו ל ה   א צ ל   ה ג פ נ י ם   ש ב ק ט נ ה ,   ל א ו ת ה   ש ש נ י נ ו   ב פ \" ז   ד מ ס כ ת   כ ל א י ם   ( מ \" ז )   ה ר ו ח   ש ע ל ע ל ה   ה ג פ נ י ם   ע ל   ג ב י   ה ת ב ו א ה   י ג ד ו ר   מ י ד   ו א ם   א י ר ע   א ו נ ס   מ ו ת ר ,   ת ב ו א ה   ש ה י א   נ ו ט ה   ת ח ת   ה ג פ ן   ו כ ן   י ר ק   מ ח ז י ר ו   ו א י נ ו   מ ק ד ש ,   מ א י מ ת י   ת ב ו א ה   מ ת ק ד ש ת   מ ש ת ש ל י ש   ו ע נ ב י ם   מ ש י ע ש ו   כ פ ו ל   ה ל ב ן .   ת ב ו א ה   ש י ב ש ה   כ ל   צ ו ר כ ה   ו ע נ ב י ם   ש ב ש ל ו   כ ל   צ ו ר כ ן   א י נ ן   מ ת ק ד ש ו ת .   ה ר י   ל מ ד נ ו   מ ן   ה מ ש נ ה   ה ז ו   ש א ם   ה ר ח י ק   ד '   א מ ו ת   מ ן   ה כ ר ם   א ו   ג '   ט פ ח י ם   מ ג פ ן   י ח י ד י ת   ש ה ם   כ ד י   ע ב ו ד ת   [ ה כ ר ם ]   ו ז ר ע   ו א ח \" כ   ג ד ל ה   ה ת ב ו א ה   ו נ ט ת '   ת ח ת   ה ג פ ן   ש א ו ס ר ת   מ פ נ י   מ ר א י ת   ה ע י ן .   ו מ י ה ו   כ י ו ן   ש נ ז ר ע   ב ה י ת ר   ו ה א י ס ו ר   ב א   מ א ל י ו   א י נ ו   א ו ס ר   א ל א   ע ד   ש ת ג ד ל   ה ת ב ו א ה   ב א י ס ו ר   ע ד   ש ת ש ל י ש ,   ו ע נ ב י ם   מ ש י ע ש ו   כ פ ו ל   ה ל ב ן .   ו מ ו ת ר   ל ז ר ע   ד ק א מ ר י נ ן   ל פ י   ש מ ו ת ר   ל ק י י ם   ה ז ר ע י ם   ה ל ל ו   ע ד   ש י ע ש ו   ע נ ב י ם   ש ב ק ט נ ה   כ פ ו ל   ה ל ב ן   ו ב ל ב ד   ש י ע ק ו ר   ה ז ר ע י ם   מ ש י ע ש ו   כ פ ו ל   ה ל ב ן ,   א ב ל   ר י ש א   ש ז ר ע   ב א י ס ו ר   מ י ד   נ א ס ר י ם   ה ז ר ע י ם   ( ב ה )   ב ה ש ר ש ה .",
    "< b > א ש ה   ב ג ד ו ל ה . < / b >   ו ז ר ק   ל ה   ב ע ל ה   ג ט   ב ק ט נ ה   מ ת ג ר ש ת   ל פ י   [ ש ה י א ]   כ ע ו מ ד ת   ב ת ו ך   ה ק ט נ ה ,   ה י א   ב ק ט נ ה   ו ז ר ק   ל ה   ג ט   ב ג ד ו ל ה   א י נ ה   מ ת ג ר ש ת .   פ י ר ש \" י   ו ה ר א ב \" ד   ז \" ל :   א ע פ \" י   ש ש נ י   ה ח צ ר ו ת   ש ל ה ,   מ ש ו ם   ד ב ע י נ ן   ש ת ה א   ע ו מ ד ת   ב ת ו ך   ב י ת ה   א ו   ב ת ו ך   ח צ ר ה .   ו ל פ י   ד ב ר י ה ם   ה א   ד נ ק ט   ה ת ם   ב ג מ ר א   ( ג י ט י ן   ע ז ,   ב )   ב צ ד   ב י ת ה   ל א ו   ד ו ק א ,   א ל א   ש ת ה א   ע ו מ ד ת   ב ת ו כ ה   מ מ ש ,   ד א י   ס ג י א   ל ה   ב ע ו מ ד ת   ב צ ד   ב י ת ה   ה כ א   נ מ י   ב ש ע ו מ ד ת   ב ק ט נ ה   ו ז ר ק   ל ה   ג ט   ב ג ד ו ל ה .   א מ א י   א י נ ה   מ ת ג ר ש ת   ת י פ ו ק   ל י ה   ד מ \" מ   ב צ ד   ה ג ד ו ל ה   ה י א   ע ו מ ד ת ,   א ל א   ש \" מ   ד ד ו ק א   ב ת ו ך   ב י ת ה   ו כ ד ק ת נ י   ב מ ת נ י '   ( ש ם   ע \" א )   ה ז ו ר ק   ג ט   ל א ש ת ו   ו ה י א   ב ת ו ך   ב י ת ה   א ו   ב ת ו ך   ח צ ר ה   ה ר י   ז ו   מ ג ו ר ש ת .   א ב ל   ב ת ו ס פ ו ת   פ י ר ש ו :   ד ה כ א   ב ש ה ש א י ל ו   ל ה   ח צ ר   ג ד ו ל   מ ח צ ר   ק ט ן ,   ד א ם   ש ם   ה א ש ה   ע ל   ה ג ד ו ל ה   כ מ ו   כ ן   ש מ ה   ע ל   ה ק ט נ ה ,   ו א ם   ש מ ה   ע ל   ה ק ט נ ה   א י ן   ש מ ה   ע ל   ה ג ד ו ל ה ,   ו ל ע ו ל ם   ב ש ש ת י ה ם   ש ל ה   מ ת ג ר ש ת   ב י ן   ב ק ט נ ה   ב י ן   ב ג ד ו ל ה ,   כ י ו ן   ש ה י א   ע ו מ ד ת   ב צ י ד ה .",
    "< b > צ ב ו ר   ב ג ד ו ל ה   ו ש ל י ח   צ ב ו ר   ב ק ט נ ה   י ו צ א י ן   י ד י   ח ו ב ת ן . < / b >   ד ה ר י   ש ם   ה ג ד ו ל ה   ע ל   ה ק ט נ ה ,   א ב ל   צ ב ו ר   ב ק ט נ ה   ו ש ל י ח   צ ב ו ר   ב ג ד ו ל ה   א י ן   י ו צ א י ן   י ד י   ח ו ב ת ן ,   ש א ע פ \" י   ש י ש   ל ש ל י ח   צ ב ו ר   ש ב ת ו ך   ה ג ד ו ל ה   ת פ י ס ה   ב ת ו ך   ה ק ט נ ה   א י נ ו   כ ל ו ם   ש ה צ ב ו ר   ש ה ן   י ו צ א י ן   י ד י   ח ו ב ת ן   ה ן   ה ע י ק ר   ו ל א   ה ש ל י ח   ש ה ו א   ה מ ו צ י א .",
    "< b > ת ש ע ה   ב ג ד ו ל ה   ו א '   ב ק ט נ ה   מ צ ט ר פ י ם . < / b >   ד ש ם   ה ר ו ב   ע ל   ה ק ט נ ה .   ו א מ ר ו   ב ת ו ס פ ו ת :   ד ד ו ק א   כ ש ה ר ו ב   ב ג ד ו ל ה ,   א ב ל   א ם   ה '   ב ג ד ו ל ה   ו ה '   ב ק ט נ ה   א י ן   מ צ ט ר פ י ן ,   ו ב ס י פ א   ד נ ק ט   ט '   ב ק ט נ ה   ו א '   ב ג ד ו ל ה   א י ן   מ צ ט ר פ י ן   ל א ו   ד ו ק א   י ח י ד   ב ג ד ו ל ה .   ו מ ס ת ב ר א   ד מ ש ו ם   ה כ י   נ ק ט   ב ס ו פ ה   ט '   ל ו מ ר   ש א ע פ \" י   ש ה ר ו ב   ב מ ק ו ם   א ח ד ,   א פ י ל ו   ה כ י   כ י ו ן   ש ה ן   ב ק ט נ ה   א י ן   מ צ ט ר פ י ן   ש א י ן   ש ם   ה ק ט נ ה   ע ל   ה ג ד ו ל ה .   ו א י כ א   ד מ ו ת י ב   א ש מ ע ת י ן   ל מ ה   א י ן   מ צ ט ר פ י ם   ו ה א   א מ ר י נ ן   ב פ ס ח   ש נ י   פ ר ק   מ י   ש ה י ה   ט מ א   ( פ ה ,   ב )   ג ב י   מ ן   ה א ג ף   ו ל ח ו ץ   כ ל ח ו ץ   א מ ר   ר ב   ו כ ן   ל ת פ י ל ה ,   ו ר '   י ה ו ש ע   ב ן   ל ו י   א מ ר   א פ י ל ו   מ ח י צ ה   ש ל   ב ר ז ל   א י נ ה   מ פ ס ק ת   ב י ן   י ש ר א ל   ל א ב י ה ם   ש ב ש מ י ם ,   ו ל ע נ י ן   צ ר ו ף   א י י ר י   ד ל ע נ י ן   ל צ א ת   א ם   י ש   ש ם   צ ב ו ר   ע ם   ש ל י ח   צ ב ו ר   מ ו ד ה   ר ב   ד י ו צ א ,   ד ת נ י א   ב פ ר ק   ר א ו ה ו   ב \" ד   ( ר \" ה   כ ז ,   ב )   ה י ה   ע ו ב ר   א ח ו ר י   ב י ת   ה כ נ ס ת   ו ש מ ע   ק ו ל   ש ו פ ר   א ו   ק ו ל   מ ג י ל ה   א ם   כ י ו ו ן   ל ב ו   ל צ א ת   י צ א ,   ו ק י י מ א   ל ן   כ ר '   י ה ו ש ע   ב ן   ל ו י   כ ד א מ ר י נ ן   ב מ ס כ ת   ס ו ט ה   פ ר ק   א ל ו   נ א מ ר י ן   ( ס ו ט ה   ל ח ,   ב )   פ ש י ט א   א ר י כ א   ב א פ י   ג ו צ א   ל א   מ פ ס ק י ,   ת י ב ה   ל א   מ פ ס ק א ,   מ ח י צ ה   מ א י .   ת \" ש   ד א מ ר   ר '   י ה ו ש ע   ב ן   ל ו י   א פ י ל ו   מ ח י צ ה   ש ל   ב ר ז ל   א י נ ה   מ פ ס ק ת   ב י ן   י ש ר א ל   ל א ב י ה ם   ש ב ש מ י ם .   ו מ ד מ י י ת י   ר א י ה   מ מ נ ה   ש \" מ   ד ה ל כ ת א   כ ו ו ת י ה .   ו ת י ר צ ו   ב ת ו ס פ ו ת   ד ר '   י ה ו ש ע   ב ן   ל ו י   ל א   ל ע נ י ן   צ ר ו ף   א ו י ר   א ל א   ל ע נ ו ת   ק ד ו ש ה   א ו   ב ר כ ו   ד ה ל כ ת א   כ ו ו ת י ה   ד ק י י מ א   ל ן   א י ן   ד ב ר   ש ב ק ד ו ש ה   פ ח ו ת   מ ע ש ר ה   ( מ ג י ל ה   כ ג ,   ב ) ,   ו ק ס ב ר   ר ב   ד א י נ ו   ר ש א י   ל ע נ ו ת   כ ש ה ו א   מ ן   ה א ג ף   ו ל ח ו ץ   מ א ח ר   ד ל א   ה ו י   ב כ ל ל   צ ב ו ר   ש ב פ נ י ם ,   ו ר '   י ה ו ש ע   ב ן   ל ו י   ס ב ר   ש י ש נ ו   ב כ ל ל   ב ר כ ה   ל ע נ י ן   ב ר כ ת   כ ה נ י ם   ו ל ש ב ח   ו ל ב ר ך   ו ל ע נ ו ת   ד ב ר   ש ב ק ד ו ש ה ,   ש א י ן   מ ח י צ ה   ש ל   ב ר ז ל   מ פ ס ק ת . < b r > < b > < / b > ו א \" ת   ע ו ד   א \" כ   צ ב ו ר   ב ק ט נ ה   ו ש ל י ח   צ ב ו ר   ב ג ד ו ל ה   א מ א י   א י ן   י ו צ א י ן   י ד י   ח ו ב ת ן   מ פ נ י   ה מ ח י צ ה   ה ג ד ו ל ה ,   ו ה ל א   מ \" מ   א י ן   מ ח י צ ה   מ פ ס ק ת   ב י ן   י ש ר א ל   ל א ב י ה ם   ש ב ש מ י ם .   ת י ר ץ   ה ר א ב \" ד   ז \" ל   ד ל א   א מ ר   ר '   י ה ו ש ע   ב ן   ל ו י   א ל א   ב ש י ש   מ ק ו מ ו ת   ש ל מ ו צ י א     ע ש ר ה   ש ה מ ו צ י א   ר א ו י   ל ה ו צ י א   ו א י ן   ר ש א י   ל ו מ ר   ד ב ר   ד ב ק ד ו ש ה   ד י ח י ד   ה ו ה ,   ו ה ל כ ך   כ ש ה צ ב ו ר   ב ק ט נ ה   ו ש ל י ח   צ ב ו ר   ב ג ד ו ל ה   ה ר י   א נ ו   ר ו א י ן   א ת   ה ש ל י ח   כ י ח י ד   ל פ י   ש א י ן   ש ל י ח   צ ב ו ר   ע ו מ ד   ב מ ק ו מ ו .   ו ד ב ר י   ר '   י ה ו ש ע   ב ן   ל ו י   מ ו כ י ח י ם   כ ן   ד ק א מ ר   א י ן   מ ח י צ ה   ש ל   ב ר ז ל   מ פ ס ק ת   ב י ן   י ש ר א ל   ל א ב י ה ם   ש ב ש מ י ם ,   כ ל ו מ ר :   ב י ן   י ש ר א ל   ה ע ו מ ד י ם   ח ו ץ   מ ן   ה א ג ף   ל א ב י ה ם   ש ב ש מ י ם   ו ש כ י נ ת ו   ש ר ו י ה   ב ת ו ך   ה צ ב ו ר   ו א י ן   ה ש כ י נ ה   א ל א   ב ת ו ך   ב נ י   י ש ר א ל   ש ה ם   ע ש ר ה . < b r > < b > < / b > כ ל   מ ה   ש א מ ר ו   כ א ן   ג פ נ י ם   ב ג ד ו ל ה   א ס ו ר   ל ז ר ו ע   ב ק ט נ ה ,   צ ו א ה   ב ג ד ו ל ה   א ס ו ר   ל ק ר ו ת   ק ר י ת   ש מ ע   ב ק ט נ ה ,   ל א   נ ת נ ו   ח כ מ י ם   ש י ע ו ר ,   ו א פ י ל ו   ה י ה   ר ח ו ק   ב י נ י ה ם .   ו א ע \" פ   ד א י ל ו   ב א   ב ת ו ך   ה ג ד ו ל ה   מ מ ש   מ ו ת ר   ל ז ר ו ע   ב ר ח ו ק   מ ק ו ם   ב כ ד י   ( מ י ל )   [ ד '   א מ ו ת ]   ח ו ץ   ל כ ר ם ,   ו כ ן   ל ג ב י   צ ו א ה   מ ו ת ר   ל ק ר ו ת   ק \" ש   ב ר ח ו ק   ד '   א מ ו ת ,   ה כ א   א ס ו ר   ל ע ו ל ם ,   ל פ י   ש ה ק ט נ ה   כ ו ל ה   כ פ ת ח ה   ש ל   ג ד ו ל ה   ו מ ח י צ ו ת   ה ג ד ו ל ה   ל ה ח מ י ר   ו כ ד א מ ר י נ ן   ב ס מ ו ך ,   א \" כ   מ צ י נ ו   מ ח י צ ה   ל ה ח מ י ר   ו כ ן   פ ר ש \" י   ז \" ל ."
  ]
}