{
  "text": [
    "<b> אי אמרת לאו דאורייתא אמאי אינו יכול למחול.</b> מהא שמעינן דמכירת שטרות לאו דאורייתא, דאי דאורייתא אינו יכול למחול, וטעמא דיכול למחול משום דמכירתן אינה תורה. וכן דקדק הרב אלפסי ז\"ל (כתובות פ\"ט דף מד מד\"ה) מכאן.<br><b></b>אבל בשם רבינו תם ז\"ל (לעיל בבא בתרא עו, ב, תוס' ד\"ה קני לך) אמרו דמכירת שטרות דאורייתא, ותדע דה(י)א ממעטינן להו מאונאה בפרק הזהב (ב\"מ נו, ב) מכי תמכרו ממכר לעמיתך מי שגופו מכור וגופו קנוי יצאו שטרות שאין גופן מכור ואין גופן קנוי, ואי מכירת שטרות דרבנן איצטריך קרא למעוטינהו מאונאה. וטעמא דמוכר שיכול לחזור ולמחול אף על פי שמכירתן מן התורה, לפי שאין אדם יכול למכור אלא זכות השעבוד שיש לו בנכסי אביו, אבל חיוב הגוף שחבירו מחוייב לפרוע לו חובו, כדאמרינן (לקמן בבא בתרא קעד, א) פריעת בעל חוב מצוה, אינו יכול למכור לו, ונכסוהי דבר איניש אינון ערבין ביה, וכל שזה מוחל ללוה חיוב הגוף פקע שעבוד הנכסים. ומיהו אם נתנה במתנת שכיב מרע ותמצא לומר שבמתנת שכיב מרע מדאורייתא אי אפשר ליורש למחול, משום דמתנת שכיב מרע כירושה היא, והרי מקבל מתנה זה כיורש בחלק זה שנתן לו השכיב מרע, והילכך אי אפשר לשאר היורשים למחול, דמאי אולמייהו ממקבל המתנה שהוא יורש כמותם, דאטו אם הוריש ראובן לאחד מבניו נכסיו והיו בהן שטרות מי מצו שאר יורשים למחול. וזהו שאמרו כאן אי אמרת בשלמא דאורייתא היינו דאינו יכול למחול.<br><b></b>ולא ירדתי לסוף דברים אלו, שאלו תאמר שאינו מוכר לו אלא שעבוד הנכסים שיש לו על חבירו, השיעבוד אין לו גוף שיהא קנוי ומכור, ואילו נכסי הלוה אינן של מלוה שיוכל למוכרן, דאקדיש מלוה וזבין מלוה לא עשה ולא כלום, דקיימא לן כרבא דאמר מכאן ולהבא הוא גובה (פסחים ל, ב). ואם חל על השעבוד ועל הגוף מכירה מדאורייתא, מה שהוא קנוי לו היאך אפשר לאחר למחול, שאין אדם מוחל נכסי חבירו. ועוד שאם אתה אומר שכל שפקע חיוב הגוף פקע השעבוד, אם כן אף אנו נאמר דאפילו מלוה בשטר אינה גובה מן היורשים, דשעבוד גוף הלוה פקע עם גמר מיתתו וכל שאין גוף אין שעבוד, וכי תימא שאני התם דלא פקע לגמרי, אלא משום דליתא, הא איתא אכתי מחוייב הוא, והרי זה כמי שהלך למדינת הים דיורדין לנכסין ונפרעין מן הנכסים של ערבים, כל שידענו שלא התפיסו צררי ושלא פרעו, אבל כאן אפילו איתיה לא מחייב, דהא פטריה מלוה זו אינה תורה, דאם חלה המכירה לא על השעבוד בלבד חלה אלא אף על [גוף] הלוה, ואילו אתא לוקח לבית דין לגבות את חובו אין בית דין מורידין לנכסים מקמי דלודעיה ללוה, דקיימא לן (לקמן בבא בתרא קעג, ב) אין נפרעין מן הערב תחלה, ואם איתא דאין המכירה חלה על שעבוד הגוף [של] הלוה אין כאן לוה לגבי דהאי, וכיון שכן או אז תפקע המכירה, דכיון דאין לוה אין ערב, או יורידו ללוקח לנכסים אף על פי שלא הודיעו ללוה, לפי שאין כאן לוה דידיה. ועוד דאפילו מת מלוה בחיי לוה לגביה אין יורשי המלוה גובין מן ה(מ)לוה, שלא נשתעבד להן אלא לאביהן, דכל שאינו חייב למכור שעבוד גופו כך אין יכול להוריש. ואי אמרת שחלה על שעבוד גופו [מכירה] מדאורייתא כבר נסתלק המלוה ונכנס לוקח תחתיו ומשעבד הוא לו ולא למלוה ואין המוכר יכול למחול.<br><b></b>ונראה לי דברי הרב אלפסי ז\"ל, והראיה שהוציאו שהיא מדאורייתא ממאי דאיצטריך קרא למעוטי שטרות מאונאה, אינה ראיה, חדא, דהא התם אדרבא אמרו יצאו שטרות שאין גופו מכור ואין גופו קנוי, אלמא התורה העידה עליו שאינה ממכר ואינו קנוי ומכור. ועוד אטו בקרא מי כתיב יצאו שטרות ויצאו קרקעות ועבדים, אלא קרא וכי תמכרו ממכר לעמיתך או קנה מיד עמיתך כתיב, ואנן הוא דדרשינן מיניה דאי אפשר להיות אונאה מדיניה דקרא אלא במה שהוא מטלטל ובמה שיש לו גוף, והילכך למאי דתקינו רבנן מכירת שטרות כי תקנו בהו כדאורייתא תקינו, ואילו היתה מכירתן דאורייתא לא היתה אונאה נוהגת בהן, אף עכשיו אין דין אונאה נוהג בהן, דכל מאי דתקון רבנן כעין דאורייתא תיקון. כנ\"ל.",
    "<b>שכיב מרע שאמר ידור פלוני בבית זה יאכל פלוני [פירות] דקל זה לא אמר כלום.</b> יש מפרשים דאין טעם שניהם אחד, אלא ידור פלוני בבית זה מפני שהדירה הוא דבר שאין לו גוף, ואפילו בשכיב מרע לא תקנו שיהא קונה מה שאינו קונה במתנת בריא. ויאכל פלוני פירות דקל זה, מפני שלא באו לעולם. וכן פירש רבינו האיי גאון ז\"ל וכן הרב ר' יהוסף הלוי ז\"ל. אבל הראב\"ד ז\"ל פירש את שניהם מטעם אחד, ולפי שאינן בעולם, שאינה נקראת דירה אלא על שם עמידתו שם, ואותה עמידה אינה עד שיעמוד שם. והיינו דנקטו להו כחדא דאלמא חד גוונא אית להו.<br><b></b>ומיהו לענין דינא לא נפקא מינה מידי, דבין דבר שאינו גוף בין דבר שאינו בעולם אינו בשכיב מרע אלא כמו שישנן בבריא, ועד שיאמר תנו לו בית לדירה ודקל לפירותיו לא קנה. ושמעינן מינה דלא מתקני' לישנא במתנות שכיב מרע, אלא דייניה ליה כדיינים בבריא, דדברי שכיב מרע כדכתובין וכדמסורין אמרו, אבל להוסיף על דבריו לא אמרו, דאי לא אף אנו נתקן הלשון ונדון המחשבה ונאמר כיון שאמר ידור כבר גלה בדעתו שרצה לדור זה בביתו ונתקן ונאמר דבית לדירה קאמר. וזה נראה לי ברור. ולפיכך שכיב מרע שאמר תנו שטר חוב שיש לי על פלוני לפלוני לא קנה אלא הנייר דעלמא לצור על פי הצלוחית, כמו שאמר נמי במוכר שטר חוב לחבירו, ועד שיאמר הוא וכל מה שכתוב בתוכו כבריא לא קנה. ומלוגא דשטרי דאימיה דרב עמרם דלקמן (לקמן קנא, א), בשאמרה ליהוו לעמרם ברי הן וכל שעבודן קאמר, ואף על גב דלא אדכרו התם בגמרא אלא אמרה ליהוו לעמרם ברי, לישנא קיטא נקטון, דלאו משום האי דינא אתינן לה, וליהוו לעמרם כדינייהו קאמרה כלומר, דאמרה בהדיא ליהוו לעמרם ברי הן ושעבודן.<br><b></b>הא דאמרינן [אמר] רב נחמן שכיב מרע שאמר יאכל פלוני פירות דקל זה לא אמר כלום, מסתברא דלאו דוקא לטעמיה דאית ליה המוכר פירות דקל לחבירו יכול לחזור בו, אלא לכולי עלמא היא, ואילו לרבי מאיר דאמר (לעיל בבא בתרא עט, ב ובכ\"מ) אדם מקנה לחבירו דבר שלא בא לעולם, משום דכשבאו הפירות כבר מת, ואילו נכסים שנפלו [לו] בשעה שהוא גוסס אינו יכול להקנות, וכדאמרינן לעיל (בבא בתרא קכז, ב) גבי זה בני נאמן."
  ]
}