{
  "text": [
    "< b > מ י   ק א מ י נ א   ל ר ש ו ת   ה ר ב י ם   ל כ ר מ ל י ת   ק א מ י נ א . < / b >   י ש   מ פ ר ש י ם   ד ד ו ק א   ע ל   י ד י   כ כ ר   א ו   ת י נ ו ק ,   ד כ י ו ן   ד א פ ש ר   ל ת ק ן   ה ט ל ט ו ל   ע ל   י ד י   כ כ ר   א ו   ת י נ ו ק   מ ת ק נ י ן ,   ו ל א   ה ת י ר ו   ל ה ו צ י א ו   ל כ ר מ ל י ת   א ל א   מ פ נ י   ש א י   א פ ש ר   ב ל א ו   ה כ י   ו מ ש ו ם   כ ב ו ד   ה ב ר י ו ת   ה ת י ר ו .   ו ה ר מ ב \" ן   ז \" ל   כ ת ב   ד נ ר א ה   ד כ י ו ן   ש צ ר י ך   ל ה ו צ י א ו   ל כ ר מ ל י ת ,   ש ר י   א פ י ל ו   ב ל א   כ כ ר ,   כ ד י   ש ל א   י ר ב ה   ב ה ו צ א ה ,   ש ה ו צ א ת   ה ת י נ ו ק   ע צ מ ה   א ס ו ר ה   ה י א   ל כ ר מ ל י ת   ו א ם   ה מ ת   ה ו ת ר   מ פ נ י   כ ב ו ד ו   י ת י ר ו   ב ה ו צ א ת   ה ת י נ ו ק   ו ה כ כ ר .   ו י ש   ל י   ל ו מ ר   ד כ ל   ש ה ו א   ב ת ו ך   ר ש ו ת   ה י ח י ד   א י   א פ ש ר   ל ה ו צ י א   ב ל א   כ כ ר   א ו   ת י נ ו ק ,   מ פ נ י   ש י ש   ל ת ק ן   א י ס ו ר   ה ט ל ט ו ל   ע ל   י ד י   כ ך ,   ו כ י ו ן   ד כ ל   ש א ר   ט ל ט ו ל   ה מ ת   ש ב ר ש ו ת   ה י ח י ד   ל א   ה ת י ר ו   ב ל א   כ כ ר   ו ת י נ ו ק ,   נ ר א ה   ש ל א   ה ת י ר ו   כ א ן   ב ל א ו   ה כ י ן ,   ו א ם   ב א נ ו   ל ו מ ר   ד כ ש י ג י ע   ב צ ד   ה כ ר מ ל י ת   י ס ל ק   ה כ כ ר   ו י ו צ י א נ ו   ב ל א   כ כ ר ,   י ר א ה   כ ח ו כ א   ד ע ד   כ א ן   ל א   ה ת ר נ ו   ל ט ל ט ל   ב ל א   כ כ ר ,   ו ע כ ש י ו   א ת ה   א ו ס ר ו   ב כ כ ר   ו מ ת י ר ו   ב ל א   כ כ ר ,   ה ל כ ך   ל א   א פ ש ר   ב ל א   כ כ ר   א ו   ת י נ ו ק .",
    "ו מ כ ל   מ ק ו ם   י ש   ל ע י י ן   ד מ ה כ א   מ ש מ ע   ד א פ י ל ו   ל ר ב י   ש מ ע ו ן   א ס ו ר   ל ה ו צ י א ו   ל ר ש ו ת   ה ר ב י ם   ע צ מ ה ,   ו א מ א י   ו ה ל א   ל י כ א   ב ה ו צ א ת   ה מ ת   א פ י ל ו   מ ר ש ו ת   ל ר ש ו ת   ל ר \" ש   א ל א   א י ס ו ר א   ב ע ל מ א ,   ו מ ש ו ם   כ ב ו ד   ה ב ר י ו ת   נ ת י ר   ל ר \" ש   כ מ ו   ש א נ ו   מ ת י ר י ן   ל ר ב י   י ה ו ד ה   ב כ ר מ ל י ת   ו ע ל   י ד י   ת י נ ו ק .   ו ב ש ם   ר \" ח   ז \" ל   [ א מ ר ו ]   ש ל א   ה ת י ר ו   כ ב ו ד   ה ב ר י ו ת   א ל א   ב ד ב ר   ש ע י ק ר ו   מ ד ב ר י   ס ו פ ר י ם   כ ג ו ן   כ ר מ ל י ת ,   א ב ל   ל ר ש ו ת   ה ר ב י ם   ל א ,   ד ה כ א   מ י   מ פ י ס   ב מ ל א כ ה   ש ל ו   א ם   ה ו א   צ ר י ך   ל ג ו פ ו   א ם   ל א ו ,   ש ה ר י   א פ ש ר   ב ה ו צ א ת   ה מ ת   ש י ה א   ב ה   צ ו ר ך   ל ג ו פ ה   ש ל   מ ל א כ ה   כ ג ו ן   א ו ת ה   ש א מ ר ו   ב י ר ו ש ל מ י   ( פ \" י   ה \" ה )   ב מ ת   ע כ ו \" ם   ש ה ו צ י א   ל כ ל ב ו ,   ו א פ י ל ו   א מ י ר ה   ל ע כ ו \" ם   ש ה ו א   ש ב ו ת   ש א י ן   ב ה   מ ע ש ה   ל א   ה ת י ר ו   כ ל   ש י ש   ב ה   ח ל ו ל   ש ב ת   ב א ב ו ת   מ ל א כ ו ת ,   ו כ ל   ש ה ן   ב ד ר ר א   ד א י ס ו ר א   ד א ו ר י י ת א   ג נ א י   ה ו א   ל מ ת   ו א י ן   ה ה י ת ר   מ ש ו ם   כ ב ו ד ו .   ו כ ן   כ ת ב   ה ר מ ב \" ן   ז \" ל .   ו ה ר א ב \" ד   ז \" ל   פ י ר ש ה   ל ז ו   ב ש א י נ ו   מ ו צ י א   ל כ ב ו ד ו   ש ל   מ ת ,   ח ד א   ד י ו ת ר   ה ו א   מ ת כ ב ד   ב ב י ת   מ מ ה   ש ה ו א   מ ת כ ב ד   ב כ ר מ ל י ת ,   ו א ם   מ פ נ י   ש ל א   י ס ר י ח   ב ח ו ם   ה ב י ת   ה ו צ י א ו ה ו   ל כ ר מ ל י ת ,   ו ה ל א   מ מ ט ה   ל מ ט ה   ( ל ע י ל   ש ב ת   מ ג ,   ב )   ל א   ה ת י ר ו   ל ה פ כ ו   כ ד י   ש ל א   י ס ר י ח   ו כ ל   ש כ ן   ל ה ו צ י א ו   ל כ ר מ ל י ת ,   א ל א   ה כ א   מ ש ו ם   כ ב ו ד   ה ח י י ם   ה ו א   ש ה ת י ר ,   מ פ נ י   ש ה י ה   מ ס ר י ח   ו כ ד י   ל ס ל ק   מ ה ם   ר י ח ו   כ ד י   ש ל א   י ה י ו   מ ל ו כ ל כ י ן   ב ו   ה ת י ר ו . < b r > < b > < / b > ו ל ע נ י ן   מ ח ל ו ק ת   ר ב י   י ה ו ד ה   ו ר \" ש   ב מ ל א כ ה   ש א י נ ה   צ ר י כ ה   ל ג ו פ ה   פ ס ק   ר \" ח   ז \" ל   ה ל כ ת א   כ ר ב י   ש מ ע ו ן .   מ ד א ש כ ח ן   ל ר ב א   ד ה ו א   ב ת ר א   ד ס ב י ר א   ל י ה   כ ו ת י ה   ב פ ר ק   נ ו ט ל   א ד ם   א ת   ב נ ו   ( ל ק מ ן   ש ב ת   ק מ א ,   ב ) .   ו ר ב נ ו   ה א י   ג א ו ן   ז \" ל   ג ם   ה ו א   נ ר א ה   מ ד ב ר י ו   ש ה ו א   פ ו ס ק   כ ן ,   ו כ ן   פ ס ק   ה ר א ב \" ד   ז \" ל .   א ב ל   ה ר ב   א ל פ ס י   ז \" ל   נ ר א ה   ש פ ו ס ק   כ ר ב י   י ה ו ד ה ,   מ פ נ י   ש כ ת ב   ב פ ר ק   כ י ר ה   ( ש ב ת   מ ב ,   א )   ה ה ו א   ד א מ ר   ש מ ו א ל   מ כ ב י ן   ג ח ל ת   ש ל   מ ת כ ת   ב ר ש ו ת   ה ר ב י ם   א ב ל   ל א   ש ל   ע ץ ,   ו א מ ר י נ ן   ה ת ם   ד ש מ ו א ל   ס ב י ר א   ל י ה   כ ר ב י   י ה ו ד ה   ב מ ל א כ ה   ש א י נ ה   צ ר י כ ה   ל ג ו פ ה ,   ו כ ן   ה ש מ י ט   ה ר ב   ז \" ל   ב פ ר ק   ש מ ו נ ה   ש ר צ י ם   ( ק ז ,   ב )   א ו ת ן   ג '   ש מ ו ע ו ת   ד צ י ד ת   נ ח ש   ו מ פ י ס   מ ו ר ס א   ו צ י ד ת   צ ב י   ד א ו ק י מ נ א   כ ר '   ש מ ע ו ן .   ו כ ן   פ ס ק   ה ר מ ב \" ם   ז \" ל   ( פ \" א ,   ה \" ז )   כ ר ב י   י ה ו ד ה .   ו ה ר מ ב \" ן   ז \" ל   כ ת ב   ל ק מ ן   ב ס ו ף   פ ר ק   כ ל   כ ת ב י   ה ק ד ש   ( ש ב ת   ק כ א ,   ב )   ש א ף   ה ר ב   א ל פ ס י   ז \" ל   כ ר \" ש   ה ו א   פ ו ס ק ,   ש ה ר י   ה ב י א   מ ש נ ת י נ ו   ש ב פ ר ק   ב מ ה   מ ד ל י ק י ן   ( ש ב ת   כ ט ,   ב )   ד ק ת נ י   ח ו ץ   מ ן   ה פ ת י ל ה   מ פ נ י   ש ה ו א   ע ו ש ה   פ ח ם   ו א ו ק מ ה   כ ר ב י   ש מ ע ו ן ,   ו ה נ י   מ ת נ י ת י ן   ד מ פ י ס   מ ו ר ס א   ו צ י ד ת   נ ח ש   כ ב ר   כ ת ב ן   ב פ ר ק   ה א ו ר ג   ( ש ב ת   ק ז ,   א )   ד א ל מ א   ה כ י   ס ב י ר א   ל י ה ,   ו מ ה   ש כ ת ב   ב פ ר ק   כ י ר ה   ( ש ב ת   מ ב ,   א )   ה ה ו א   ד ש מ ו א ל   ב מ ל א כ ה   ש א י נ ה   צ ר י כ ה   ל ג ו פ ה   [ ד ] ס ב י ר א   ל י ה   כ ר ב י   י ה ו ד ה ,   ב א   ל ל מ ד נ ו   ד ל מ א י   ד ס ב י ר א   ל ן   כ ר \" ש   א פ י ל ו   ש ל   ע ץ   נ מ י   ש ר י .",
    "< b > ו ה א   ד ת נ ן   פ ט ו ר ,   ד א פ י ק   ח צ י   ז י ת   מ כ ז י ת   ו מ ח צ ה . < / b >   א י כ א   ל מ י ד ק   מ א י   ד ו ח ק י י ה ו   ל א ו ק ו מ ה   ה כ י ן ,   ל י מ א   ד ל א   ה ו ה   ב י ה   א ל א   ח צ י   ז י ת   ו א פ ק י ה .   י ש   ל ו מ ר   ד מ ן   ה מ ת   מ ש מ ע   ד פ ר י ש   מ ן   ה מ ת .   ו א י   נ מ י   י ש   ל ו מ ר   ד א י   ה כ י   פ ש י ט א   ו ל א   צ ר י כ א   ל מ י מ ר ."
  ]
}