{
  "text": [
    "<b>ומשלם ליה דמי כיסי.</b> כלומר (למי שהיה) [לפי מה] שמשביח כשות רעה כזו, ולא דמי כשות שמעורב בו כיסי קאמר, שאם כן דמי כולו הוא משלם, אלא שהוא [היה] יותר נמכר לדברים אחרים, או שהיו בוררין אותו ומנפים ממנו הקוצים והיה יפה להטילו לשכר, אבל עכשיו שהטילוהו עם קוציו לא השביח אלא קצת, ואינו משלם [אלא] לפי מה שמשביח. וכן נראה מפירוש רש\"י ז\"ל.",
    "<b>ואי אמרת אפילו נאנסו מאי איריא הוציא אפילו לא הוציא נמי.</b> כלומר, דכיון דחייב אף באונסין, הרי אלו משעת מסירה כהלואה אצל השלחני, וקיימא לן כרב נחמן, ואע\"ג דקיימא לן בדמי אבדה כר' טרפון דאמר בפרקין דלעיל (בבא מציעא כח, ב) אפילו ובאונסין. כבר תרגמה רבינו אפרים ז\"ל (הובא בבעל המאור שם) דהתם כיון דמעיקרא חייב בגנבה ואבדה כשומר שכר, משום דעוסק במצוה הוא וחייב משום פרוטה דרב יוסף, השתא דהתירו לו להשתמש בהן, אסקוה דרגא וחייב אף באונסין, אבל הכא, דאי לא הוה שרי ליה לאשתמושי בהן, הוי עלייהו שומר חנם, ושרינן ליה לאשתמושי בהו, אי מסקת ליה דרגא הוה ליה כשומר שכר. והראב\"ד ז\"ל (בהשגות הובא בש\"מ שם) פירש, משום דהתם סמכא דעתיה, אמר השתא אתי מרי דזוזי ובעי להו, הילכך לא הוי (שומר) [שואל] גמור עד שישתמש.",
    "<b>איתבר ממילא משלם זוזא דהשתא לא עבד ולא מידי.</b> הקשה הרמב\"ן ז\"ל, כיון דאלו הוה בעינא הוה הדרא, אלמא ברשותיה דמריה אייקר, ורחמנא חייביה לגזלן באונסין, אם כן לישלם כדהשתא כאלו שתייה, ושואל כי האי גוונא הא מחייב ארבעה משום דקאי ברשות מרה, ולא קאי ברשותיה דשואל אלא לאונסין. ותירץ, דשאני שואל דלא מחייב באונסיה עד שעת שבורה ומתה, וברשותה דמרה היא למכירה, אבל גזלה כיון דמשעת גזלה מחייב באונסיה, ונפקא נמי מרשות הבעלים להקדיש, לא מחייבין ליה באונסין אלא כשעת משיכה, דשעת משיכה דגזלה כשעת שבורה ומתה דשאלה, דההיא שעתה הוא דחל עליה חיוב.",
    "הכי גרסינן:<b> ואי בחסר מי איכא למאן דאמר והתנן כל הגזלנין משלמין כשעת הגזלה.</b> ויש מעבירין עליה קולמוס, משום דאמרי דמתניתין דכל הגזלנין לאו ביוקרא וזולא אלא בשבח וכחש, וכדאמרינן עלה (ב\"ק צו, ב), זה הכלל לאתויי מאי לאתויי גנב טלה ונעשה איל, ונסתייעו מהא דגרסינן בפרק מרובה (בבא קמא סה, א) ארב קרן כעין שגזל תשלומי כפל ותשלומי ארבעה וחמשה כשעת העמדה בדין, ואמרינן עלה, מאי טעמא דרב, דכתיב גנבה וחיים, מאי קאמר רחמנא חיים בגנבה, אחייה לקרן כעין שגנב, ואוקמוה להא דרב התם במרובה, כגון דמעיקרא שויא ד' ולבסוף שויא זוזא, ואי סלקא דעתך מתניתין דהגוזל ביוקרא וזולא, מאי קא משמע לן רב, מתניתין היא, ותו, אמאי בעינן עליה מאי טעמא דרב אחייה לקרן כעין שגנב.<br><b></b>ולאו מילתא היא, דהתם לא אתי רב לחדותי קרן כעין שגנב, אלא עיקר מילתא דרב לחדותי שאין משלם את הכפל אלא כשעת העמדה בדין, והיינו דקא בעי מאי טעמיה דרב, דאמר דלא משלם (קרן) [כפל] כעין שגנב כמו שהוא משלם בקרן, ואמר משום דכתיב גנבה וחיים הכי קאמר רחמנא אחייה לקרן כעין שגנב, כלומר דוקא קרן אבל לא את הכפל. וספרים דגרסי התם קרן כעין שגנב מאי טעמא, טעותא היא. ובפסחים נמי בפרק כל שעה (פסחים לב, א) מפורש בגמרא אילימא מעקרא שויא ארבעה ולבסוף שויא זוזא והתנן כל הגזלנין משלמים כשעת הגזלה, אלמא מתניתין כללא היא אף ליוקרא וזולא."
  ]
}