{
  "metadata": {
    "masechet_en": "Gittin",
    "masechet_he": "גיטין",
    "daf": "79A",
    "perek_title": "הזורק גט",
    "perek_number": 8
  },
  "english": [
    "<strong>MISHNA:</strong> If a woman <b>was standing on top of the roof</b> and her husband was standing below, <b>and he threw</b> a bill of divorce <b>to her, once</b> the bill of divorce <b>reaches the airspace of the roof, she is divorced.</b> If <b>he</b> was <b>above</b> on the roof <b>and she</b> was <b>below, and he threw it to her, once it leaves the area of the roof,</b> even if the wording <b>was erased or</b> the document <b>was burned</b> before it fell to the ground, <b>she is divorced.</b>",
    "<strong>GEMARA:</strong> The Gemara asks: <b>But isn’t</b> the airspace of the roof <b>unsecured?</b> Since the bill of divorce can be blown away from the roof by the wind, it should be considered an unsecured courtyard, which does not acquire items. If so, why is she divorced once the bill of divorce reaches the airspace of the roof? <b>Rav Yehuda said</b> that <b>Shmuel said: We are dealing with a roof that has a parapet.</b> Therefore, it is like a secured courtyard, since the bill of divorce cannot be blown away.",
    "<b>Ulla bar Menashya said in the name of Avimi</b> that there is another answer: <b>Here we are dealing with</b> a case in which the bill of divorce is <b>within three</b> handbreadths <b>of the roof, as anything within three</b> handbreadths <b>of the roof is</b> considered to be <b>like the roof</b> itself, based on the principle that views two solid surfaces as connected if the gap between them is less than three handbreadths wide.",
    "§ It was taught in the mishna: If <b>he</b> was <b>above</b> and she was below, and he threw the bill of divorce to her, once it leaves the area of the roof, she is divorced. The Gemara asks: <b>But isn’t</b> the airspace of the courtyard <b>not secured,</b> since the bill of divorce can be blown out of the courtyard by the wind? <b>Rav Yehuda says</b> that <b>Shmuel says:</b> We are discussing a case <b>where the lower partitions</b> in the courtyard <b>extend beyond the upper</b> partitions on the roof, so that the bill of divorce will certainly fall in the courtyard.",
    "<b>And so Rabbi Elazar says</b> that <b>Rabbi Oshaya says:</b> We are discussing a case <b>where the lower partitions extend beyond the upper</b> partitions. <b>And so Ulla says</b> that <b>Rabbi Yoḥanan says:</b> We are discussing a case <b>where the lower partitions extend beyond the upper</b> partitions.",
    "<b>Rabbi Abba said to Ulla: In accordance with whose</b> opinion is this <i>halakha</i> that once the bill of divorce enters the woman’s domain, it is considered as though it was given to her, even though it was destroyed before it landed on the ground? Is it <b>in accordance with</b> the opinion of <b>Rabbi</b> Yehuda HaNasi, <b>who said</b> that with regard to the prohibition of transferring an item from one domain to another on Shabbat, an object <b>in airspace is considered at rest?</b> This means that any item in the airspace of a domain is considered to be placed within that domain.",
    "Ulla <b>said to him: You</b> can <b>even say</b> that the mishna is in accordance with the opinion of <b>the Rabbis,</b> who disagree with Rabbi Yehuda HaNasi, since <b>the Rabbis disagree with Rabbi</b> Yehuda HaNasi <b>only with regard to Shabbat.</b> They maintain that with regard to the <i>halakhot</i> of Shabbat, the item must actually come to rest in the domain to which it was transferred; while it is in the air, it is not considered as though it has landed on the ground. <b>But here,</b> in the case of divorce, <b>it is because</b> the bill of divorce <b>is secured</b> that she is divorced, <b>and</b> in this case <b>it is secured</b> while within the airspace of the partitions.",
    "<b>And so Rabbi Asi says</b> that <b>Rabbi Yoḥanan says:</b> We are discussing a case <b>where the lower partitions</b> in the courtyard <b>extend beyond the upper</b> partitions on the roof. <b>Rabbi Zeira said to Rabbi Asi: In accordance with whose</b> opinion is this <i>halakha</i>? Is it <b>in accordance with</b> the opinion of <b>Rabbi</b> Yehuda HaNasi, <b>who says</b> that an object <b>in airspace is considered at rest?</b>",
    "Rabbi Asi <b>said to him: You</b> can <b>even say</b> that the mishna is in accordance with the opinion of <b>the Rabbis,</b> since <b>the Rabbis disagree with Rabbi</b> Yehuda HaNasi <b>only with regard to Shabbat. But here, it is because</b> the bill of divorce <b>is secured</b> that she is divorced, <b>and</b> in this case <b>it is secured</b> while within the airspace of the partitions.",
    "§ It was taught in the mishna that once the bill of divorce leaves the domain of the roof, even if the writing <b>was erased</b> before it reached her hand, she is divorced with it. <b>Rav Naḥman says</b> that <b>Rabba bar Avuh says: They taught</b> this <i>halakha</i> <b>only when</b> the writing <b>was erased</b> when it had already left the confines of the roof and was on its <b>descent,</b> entering her domain. <b>But</b> if the writing <b>was erased</b> while it was on its <b>ascent,</b> i.e., as it arched upward before falling down, then <b>no,</b> she is not divorced. <b>What is the reason</b> for this? Because <b>initially,</b> before it began its descent, the bill of divorce <b>is not destined to land</b> in her domain, since it could be blown elsewhere. Consequently, it cannot be considered as though it is already resting in her courtyard at that time.",
    "It was taught in the mishna that once the bill of divorce leaves the domain of the roof, even if the document <b>was burned</b> before it reached her hand, she is divorced with it. Here, as well, <b>Rav Naḥman says</b> that <b>Rabba bar Avuh says: They taught</b> this <i>halakha</i> <b>only when</b> the throwing of the <b>bill of divorce preceded the fire. But</b> if the <b>fire preceded the</b> throwing of the <b>bill of divorce,</b> then the woman is <b>not</b> divorced. <b>What is the reason</b> for this? Because <b>initially,</b> when the bill of divorce was thrown, <b>it was heading toward being burned,</b> and therefore it is considered that he never gave her a bill of divorce.",
    "§ <b>Rav Ḥisda says: Domains are divided with regard to bills of divorce.</b> If there are several areas within the same domain, e.g., a house and a courtyard, or a courtyard and a roof, they are not all considered a single domain with regard to bills of divorce. Rather, each one is considered to be a separate domain.",
    "<b>Rami bar Ḥama said to Rava: From where does the Elder,</b> i.e., Rav Ḥisda, derive <b>this</b> <i>halakha</i>? Rava <b>said to him: It is</b> derived from <b>the mishna</b> that taught: If the woman <b>was standing on the top of the roof and</b> her husband <b>threw</b> a bill of divorce <b>to her</b> from below, <b>once the bill of divorce reaches the airspace of the roof, she is divorced.</b>",
    "Rava explains: <b>With what are we dealing? If we say</b> that we are dealing <b>with</b> a case of <b>her roof and her courtyard, why do I</b> require the bill of divorce to reach <b>the airspace of the roof</b> in order for her to be divorced? Even if the bill of divorce remained in the courtyard, she would be divorced, since it is her courtyard.",
    "<b>Rather,</b> we must be dealing <b>with</b> a case of <b>his roof and his courtyard.</b> But <b>when</b> the bill of divorce <b>reaches the airspace of the roof, what of it?</b> Why is she then divorced, if the bill of divorce has not left his domain?",
    "<b>Rather,</b> it <b>is obvious</b> that we are dealing <b>with</b> a case of <b>her roof and his courtyard.</b> Rava questions this conclusion: <b>Say the latter clause</b> of the mishna, which taught: If <b>he</b> was <b>above</b> on the roof <b>and she</b> was <b>below, and he threw it to her, once it leaves the area of the roof,</b> even if the wording <b>was erased or</b> the document <b>was burned</b> before it fell to the ground, <b>she is divorced. And if</b> we are dealing <b>with</b> a case of <b>her roof and his courtyard, why is she divorced? Rather,</b> it is necessary to say that we are dealing <b>with</b> a case of <b>his roof and her courtyard.</b>",
    "Rava asks: Is it possible that <b>the first clause</b> in the mishna is dealing <b>with</b> a case of <b>her roof and his courtyard, and the latter clause</b> in the mishna is dealing <b>with</b> a case of <b>his roof and her courtyard?</b> How could the same mishna discuss two <i>halakhot</i> where each one is dealing with a different reality, without mentioning this distinction?",
    "Rava explains Rav Ḥisda’s inference: <b>Rather, is it not</b> so <b>that</b> the mishna is dealing with a case <b>where</b> both the roof and the courtyard belong to him, but <b>he lent her</b> a <b>place</b> in his domain wherein she could acquire her bill of divorce, and she is standing in that place? In the first clause he lent her the roof, and in the second clause he lent her the courtyard, Consequently, only once it reaches that domain is she divorced. The reason why she does not acquire the bill of divorce until it reaches the specific domain that he lent her is <b>that people lend</b> only <b>one place; people do not lend two places.</b> Rav Ḥisda understood that one can infer from the mishna that the courtyard and roof remain as separate domains, and concludes that, with regard to bills of divorce, different areas in one domain are considered to be multiple domains.",
    "Rami bar Ḥama <b>said to</b> Rava: <b>Are the cases comparable? Perhaps this</b> case is <b>as it is and that</b> case is <b>as it is,</b> i.e., <b>the first clause</b> in the mishna is dealing <b>with</b> a case of <b>her roof and his courtyard,</b> and <b>the latter clause</b> is dealing <b>with</b> a case of <b>his roof and her courtyard.</b> In some instances, one mishna deals with two different cases. Therefore, the mishna is not an adequate proof for Rav Ḥisda’s statement.",
    "<b>Rava says:</b> There are <b>three</b> unique <b>qualities with regard to bills of divorce,</b> as compared to the <i>halakhot</i> of Shabbat. The first is <b>that which Rabbi</b> Yehuda HaNasi <b>says:</b> An object <b>in airspace is</b> considered <b>at rest; and the Rabbis disagree with him. This matter</b> about which they disagree <b>applies</b> only <b>with regard to Shabbat. But here,</b> in the case of divorce, <b>it is because</b> the bill of divorce <b>is secured</b> that she is divorced; <b>and</b> once the bill of divorce is within the airspace of the partitions, <b>it is secured</b> and the Rabbis agree that she is divorced.",
    "<b>And</b> the second matter is <b>that which Rav Ḥisda says</b> concerning the <i>halakhot</i> of Shabbat: In the case of one who <b>embedded a reed in</b> the ground of <b>a private domain, and on its top was a basket [<i>teraskal</i>], and he threw</b> an object from the public domain and <b>it rested on top of it, even</b> if the reed was <b>a hundred cubits high, he is liable because the private domain extends upward until the sky.</b> Therefore, the object landed in a private domain. <b>This matter applies</b> only <b>with regard to Shabbat,</b> as with regard to Shabbat domains are defined based on their partitions and the way in which they are used, which differs from the way domains are defined in other halakhic areas. <b>But here,</b> in the case of divorce, <b>it is because</b> the bill of divorce <b>is secured</b> that she is divorced, <b>and</b> when it is on the reed <b>it is not secured.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הָיְתָה עוֹמֶדֶת עַל רֹאשׁ הַגָּג וּזְרָקוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהּ, כֵּיוָן שֶׁהִגִּיעַ לַאֲוִיר הַגָּג – הֲרֵי זוֹ מְגוֹרֶשֶׁת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא מִלְּמַעְלָה וְהִיא מִלְּמַטָּה, וּזְרָקוֹ לָהּ, כֵּיוָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיָּצָא מֵרְשׁוּת הַגָּג, נִמְחַק אוֹ נִשְׂרַף – הֲרֵי זוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְגוֹרֶשֶׁת. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> וְהָא לָא מִינְּטַר! אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אָמַר שְׁמוּאֵל: בְּגַג שֶׁיֵּשׁ לוֹ מַעֲקֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָסְקִינַן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>עוּלָּא בַּר מְנַשְּׁיָא מִשְּׁמֵיהּ דַּאֲבִימִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: הָכָא בְּפָחוֹת מִשְּׁלֹשָׁה סָמוּךְ לַגַּג"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָסְקִינַן, דְּכֹל פָּחוֹת מִשְּׁלֹשָׁה סָמוּךְ לַגַּג – כְּגַג"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמֵי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הוּא מִלְּמַעְלָה: וְהָא לָא מִינְּטַר! אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אָמַר שְׁמוּאֵל: כְּגוֹן שֶׁהָיוּ מְחִיצוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַתַּחְתּוֹנוֹת עוֹדְפוֹת עַל הָעֶלְיוֹנוֹת. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְכֵן אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֶלְעָזָר אָמַר רַבִּי אוֹשַׁעְיָא: כְּגוֹן שֶׁהָיוּ מְחִיצוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַתַּחְתּוֹנוֹת עוֹדְפוֹת עַל הָעֶלְיוֹנוֹת. וְכֵן אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוּלָּא אָמַר רַבִּי יוֹחָנָן: כְּגוֹן שֶׁהָיוּ מְחִיצוֹת הַתַּחְתּוֹנוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹדְפוֹת עַל הָעֶלְיוֹנוֹת. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבִּי אַבָּא לְעוּלָּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּמַאן, כְּרַבִּי – דְּאָמַר: קְלוּטָה, כְּמִי שֶׁהוּנְּחָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמְיָא? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲמַר לֵיהּ: אֲפִילּוּ תֵּימָא רַבָּנַן – עַד כָּאן לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּלִיגִי רַבָּנַן עֲלֵיהּ דְּרַבִּי, אֶלָּא לְעִנְיַן שַׁבָּת; אֲבָל הָכָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם אִינְּטוֹרֵי הוּא, וְהָא קָא מִינְּטַר. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְכֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבִּי אַסִּי אָמַר רַבִּי יוֹחָנָן: כְּגוֹן שֶׁהָיוּ מְחִיצוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַתַּחְתּוֹנוֹת עוֹדְפוֹת עַל הָעֶלְיוֹנוֹת. אֲמַר לֵיהּ רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֵירָא לְרַבִּי אַסִּי: כְּמַאן, כְּרַבִּי – דְּאָמַר: קְלוּטָה כְּמִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהוּנְּחָה דָּמְיָא? <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר לֵיהּ: אֲפִילּוּ תֵּימָא רַבָּנַן – עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּאן לָא פְּלִיגִי רַבָּנַן עֲלֵיהּ דְּרַבִּי, אֶלָּא לְעִנְיַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁבָּת; אֲבָל הָכָא – מִשּׁוּם אִינְּטוֹרֵי הוּא, וְהָא קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינְּטַר. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>נִמְחַק: אָמַר רַב נַחְמָן אָמַר רַבָּה בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבוּהּ: לֹא שָׁנוּ אֶלָּא שֶׁנִּמְחַק דֶּרֶךְ יְרִידָה, אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִמְחַק דֶּרֶךְ עֲלִיָּיה – לָא. מַאי טַעְמָא? מֵעִיקָּרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא לְמֵינַח קָאֵי. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>נִשְׂרַף: אָמַר רַב נַחְמָן אָמַר רַבָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר אֲבוּהּ: לֹא שָׁנוּ אֶלָּא שֶׁקָּדַם גֵּט לִדְלֵיקָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל קָדְמָה דְּלֵיקָה לְגֵט – לָא. מַאי טַעְמָא? מֵעִיקָּרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׂרֵיפָה קָאָזֵיל. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַב חִסְדָּא: רְשׁוּיוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲלוּקוֹת בְּגִיטִּין. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָמֵי בַּר חָמָא לְרָבָא: מְנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ לְסָבָא הָא? אֲמַר לֵיהּ, מַתְנִיתִין הִיא: הָיְתָה עוֹמֶדֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל רֹאשׁ הַגָּג וּזְרָקוֹ לָהּ, כֵּיוָן שֶׁהִגִּיעַ גֵּט לַאֲוִיר הַגָּג –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי זוֹ מְגוֹרֶשֶׁת. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>בְּמַאי עָסְקִינַן? אִילֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּגַג דִּידַהּ וְחָצֵר דִּידַהּ, לְמָה לִי אֲוִיר הַגָּג? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּגַג דִּידֵיהּ וְחָצֵר דִּידֵיהּ, כִּי הִגִּיעַ לַאֲוִיר הַגָּג"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי הָוֵי? <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֶלָּא פְּשִׁיטָא – בְּגַג דִּידַהּ וְחָצֵר דִּידֵיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָא סֵיפָא: הוּא מִלְּמַעְלָה וְהִיא מִלְּמַטָּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּזְרָקוֹ לָהּ; כֵּיוָן שֶׁיָּצָא מֵרְשׁוּת הַגָּג, נִמְחַק אוֹ נִשְׂרַף – הֲרֵי זוֹ מְגוֹרֶשֶׁת. וְאִי בְּגַג"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּידַהּ וְחָצֵר דִּידֵיהּ, אַמַּאי מְגוֹרֶשֶׁת? אֶלָּא בְּגַג דִּידֵיהּ וְחָצֵר דִּידַהּ; <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>רֵישָׁא בְּגַג דִּידַהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְחָצֵר דִּידֵיהּ, סֵיפָא בְּגַג דִּידֵיהּ וְחָצֵר דִּידַהּ?! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אֶלָּא לָאו דְּאוֹשְׁלַהּ מָקוֹם – דְּחַד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מָקוֹם מוֹשְׁלִי אִינָשֵׁי, תְּרֵי מְקוֹמוֹת לָא מוֹשְׁלִי אִינָשֵׁי? <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אֲמַר לֵיהּ: מִידֵי אִירְיָא?! דִּלְמָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָא כִּדְאִיתַהּ וְהָא כִּדְאִיתַהּ – רֵישָׁא בְּגַג דִּידַהּ וְחָצֵר דִּידֵיהּ, סֵיפָא בְּגַג דִּידֵיהּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְחָצֵר דִּידַהּ. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אָמַר רָבָא: שָׁלֹשׁ מִדּוֹת בְּגִיטִּין; הָא דְּאָמַר רַבִּי: קְלוּטָה כְּמִי שֶׁהוּנְּחָה, וּפְלִיגִי רַבָּנַן עָלֶיהָ –"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָנֵי מִילֵּי לְעִנְיַן שַׁבָּת, אֲבָל הָכָא מִשּׁוּם אִינְּטוֹרֵי הוּא, וְהָא מִינְּטַר; <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>וְהָא דְּאָמַר רַב חִסְדָּא:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נָעַץ קָנֶה בִּרְשׁוּת הַיָּחִיד וּבְרֹאשׁוֹ טְרַסְקָל, וְזָרַק וְנָח עַל גַּבָּיו – אֲפִילּוּ גָּבוֹהַּ מֵאָה אַמָּה, חַיָּיב, לְפִי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁרְשׁוּת הַיָּחִיד עוֹלָה עַד לָרָקִיעַ – הָנֵי מִילֵּי לְעִנְיַן שַׁבָּת, אֲבָל הָכָא מִשּׁוּם אִינְּטוֹרֵי הוּא, וְהָא לָא מִינְּטַר;"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>והא</b> <b>לא</b> <b>מינטר.</b> אויר הגג דאתי זיקא ושדי ליה מקמי דלינח וכי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא שדיה זיקא ואירע לו דבר אחר שבא כלב וקלטו או גשמים מחקוהו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אמאי קתני מגורשת מן האויר הא בעינן אויר שסופו לנוח: <b>בפחות</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מג'</b> <b>כו'.</b> אויר דמתני' בהכי עסקינן דהוי כמאן דנח והלכך קנאתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהנחתו דכיון דהגג גבוה י' הוא הויא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה חצר המשתמרת לכל דנייח בגויה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והא</b> <b>לא</b> <b>מינטר.</b> דקס\"ד שהגג גבוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחומת החצר והיכי קתני כיון שיצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרשות הגג מגורשת הא אין סופו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לנוח אפילו לא באת דליקה דאתי זיקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודחי ליה חוץ למחיצות: <b>שהיו</b> <b>מחיצות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>התחתונות.</b> של חצר: <b>עודפות.</b> על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעקה של גג דכי נפיק מגג מטא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאויר מחיצות חצר ומשום הכי בעינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עודפות דהאי דקאי בתוך מחיצות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעקת הגג וזרקו כלפי מעלה כדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיעבור את המעקה יפול לחצר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קלוטה.</b> בתוך האויר: <b>כמי</b> <b>שהונחה.</b> לארץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתניא הזורק בשבת מרה\"ר לרה\"ר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורה\"י באמצע רבי מחייב וחכמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פוטרים: <b>וא\"ל</b> <b>רבי</b> <b>זירא</b> <b>לרבי</b> <b>אסי</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרסי' בה כדשני עולא אפילו תימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבנן כו': <b>דרך</b> <b>ירידה.</b> כשזרקו כלפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעלה כדי להעבירו את המעקה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמחק עד שהגיע לחזור ולירד: <b>אבל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נמחק</b> <b>דרך</b> <b>עלייה.</b> אע\"פ שיצא מאויר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגג לאויר חצר ומחיצות התחתונות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עודפות: <b>אינה</b> <b>מגורשת.</b> דדרך סילוקו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מיקרי נתינה אלא דרך הנחתו לבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרשותה: <b>שקדם</b> <b>גט</b> <b>לדליקה.</b> שקדמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זריקת הגט בחצר קודם שתהא הדליקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באויר החצר: <b>רשויות</b> <b>חלוקות</b> <b>לגיטין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם השאילה הבעל מקום בחצירו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקבלת גיטה לא השאילה גגו או ביתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא אמרינן לא קפיד דתרי מקומות לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מושלי משום דמייתי עלה ראיה ממתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקט לה הכא: <b>הא</b> <b>כדאיתא</b> <b>והא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כדאיתא.</b> רישא בגג דידה וחצר דידיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובעינן אויר הגג: <b>סיפא</b> <b>בגג</b> <b>דידיה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וחצר</b> <b>דידה.</b> מיגרשא באויר חצר אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי תרוייהו דידיה ואושלה מקום אימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לך דלא קפיד: <b>שלש</b> <b>מדות</b> <b>בגיטין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חלוקות מדין שאר איסורין: <b>הני</b> <b>מילי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפליגי רבנן: <b>והא</b> <b>דאמר</b> <b>רב</b> <b>חסדא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נעץ</b> <b>קנה.</b> בחצר גבוה ממחיצת החצר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וזרק.</b> מרה\"ר: <b>ונח</b> <b>על</b> <b>גביו</b> <b>חייב.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהויא לה הנחה ברה\"י שאויר רה\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עולה עד לרקיע אע\"ג דאויר רשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרבים אינו למעלה מעשרה כדאמרי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במס' שבת (דף ז: ח.): <b>הני</b> <b>מילי.</b> דהוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמונח לארץ לענין שבת: <b>אבל.</b> אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה חצר של אשה וקנה נעוץ גבוה מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המחיצות אינה מגורשת שאין סופו לנוח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לארץ דרמי ליה זיקא חוץ למחיצות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וטעמא דגיטא משום חצר המשתמרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דומיא דידה והא לא מינטר:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>היתה</b></big> <b>עומדת</b> <b>בראש</b> <b>הגג.</b> לרבי אושעיא דאמר לעיל אפילו היא"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "בטבריא וחצרה בציפורי האי עומדת היינו כמי שעומדת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כלומר כגון שמשתמרת כדמשני לעיל אעומדת בתוך ביתה או בתוך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חצרה אי נמי נקט עומדת לאשמועינן דבגג דידה מיירי שעומדת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברשותה כדמוקי לה בגמרא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כגון</b></big> <b>שהיו</b> <b>מחיצות</b> <b>התחתונות</b> <b>עודפו'</b>"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "<b>על</b> <b>העליונות.</b> דמיד שיצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מרשות גג נכנס לרשות חצר וא\"ת ומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מועיל דעודפות מ\"מ כשזרקו מעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המעקה לא מנטר כנגד הגג וי\"ל דכיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשלש מחיצות עודפות חשיב משתמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין לחוש למחיצה רביעית אי נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשהגג קצר וחצר רחב הרבה ועודפות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המחיצות גם רביעית מצד זה ומצד זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכנגד המעקה אינו כי אם פתח בעלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אי נמי כשהגג עומד באמצע החצר ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מן הצד ומחיצות החצר מוקפות לו מכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צד וא\"ת דאמרינן במרובה (ב\"ק דף ע:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באומר זרוק גניבתך לחצרי ותיקני לי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חצרי גניבתך דאיסור שבת ואיסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גניבה באין כאחד והיכי באין כאחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והא לענין שבת מיחייב אפילו למעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מן המחיצות עד שלא נכנס עדיין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תוך המחיצות דרה\"י עולה עד לרקיע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולענין קנין עד דמטי לתוך המחיצות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל דמיירי כשזורק דרך פתח ולא מעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המחיצות: <big><b>כמאן</b></big> <b>כרבי</b> <b>דאמר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קלוטה</b> <b>כמי</b> <b>שהונחה</b> <b>דמיא.</b> תימה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דנקט רבי דלא איירי אלא ברשות היחיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקורה משום דביתא כמאן דמליא דמיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרינן בריש שבת (דף ה.) ודר\"ע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוה ליה למינקט דאית ליה קלוטה כמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהונחה דמיא אפילו ברה\"ר ונראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהשתא סלקא דעתין דטעמא דרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו משום קירוי אלא משום מחיצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אית ליה דכמאן דמליא דמיא ולהכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר כמאן כרבי דכר\"ע לא מיתוקמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדמצרכת מחיצות החיצונות עודפות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולר\"ע אית ליה דכמי שהונחה דמיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפילו ברה\"ר אלא ודאי כרבי מוקמת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה ומשני אפילו תימא רבנן כו' ולפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה יכול להיות טעמא דרבי משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קירוי כדאמרינן בשבת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>דרך</b></big> <b>עלייה</b> <b>אינה</b> <b>מגורשת</b> <b>מ\"ט</b>"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "<b>מעיקרא</b> <b>לא</b> <b>למינח</b> <b>קאי.</b> ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמי להא דבעי רבא בפ\"ק דב\"מ (דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יב.) זרק ארנקי בפתח זה ויצא בפתח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחרת מהו אויר שאין סופו לנוח כמונח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמי או לא הכא דבדרך עלייה אין דומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל כך שיהא עומד לנוח אי נמי התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבית מקורה דומה יותר עומד לנוח:"
    }
  ]
}