{
  "text": [
    "ה א   ד א ו ק י   ע ו ל א   מ ת נ י ת י ן   ב ג ג   ש א י ן   ל ו   מ ע ק ה : < b >   ו ב פ ח ו ת   מ ש ל ש ה   ל ג ג . < / b >   ק ש י א   ל י   ד ה א   כ י ו ן   ש ה ג י ע   ל א ו י ר   ה ג ג   ק ת נ י ,   ו י ש   ל ו מ ר   ד ל א ו י ר ו   ש ל   ג ג   מ מ ש   ק א מ ר   ד ה י י נ ו   ת ו ך   ש ל ש ה   ל ג ג   ד כ ל   ת ו ך   ש ל ש ה   ל ג ג   א ף   ע ל   פ י   ש א י ן   ל ו   מ ח י צ ה   ק ר ו י   א ו י ר ו   ש ל   ג ג   ו כ ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ש א י ן   ל ו   מ ע ק ה   ו ה ו א   ש י ר ד   ל א ו י ר   ש ל ש ה   ש ה ן   ס מ ו כ י ן   ל ג ג   ל כ ל   ש ל ש ה   ש ה ן   ס מ ו כ י ן   ל ג ג   כ ג ג   ה ם ] .",
    "ה א   ד א מ ר י נ ן : < b >   כ מ א ן   כ ר ב י   ד א מ ר   ק ל ו ט ה   כ מ ו   ש ה ו נ ח ה . < / b >   ה ק ש ו   ב ת ו ס פ ו ת   א מ א י   נ ק ט   כ ר ב י   ו ל א   א מ ר   כ מ א ן   כ ר ב י   ע ק י ב א   ד ה א   ר ב י   ע ק י ב א   ק א מ ר   ל ה   ב פ ר ק   ק מ א   ד ש ב ת   ( ד ,   א )   ד ה ת ם   ק א מ ר   ר ב י   ע ק י ב א   ה ז ו ר ק   מ ר ש ו ת   ה י ח י ד   ל ר ש ו ת   ה י ח י ד   ו ר ש ו ת   ה ר ב י ם   ב א מ צ ע   ח י י ב   ש ת י ם   מ ש ו ם   ד ק ל ו ט ה   כ מ ו   ש ה ו נ ח ה   ד מ י א   ו ה ו י   כ א ל ו   נ ח   ב ר ש ו ת   ה ר ב י ם   ש ב א מ צ ע ,   ו ע ו ד   ק ש ה   ד ה א   ר ב י   ל א   א מ ר ה   א ל א   ב מ ק ו ר ה   ו ה כ א   ב ח צ ר   א י י ר י   ד א י נ ה   מ ק ו ר ה ,   ו ת י ר צ ו   ד ה כ י   ק א מ ר   כ מ א ן   כ ר ב י   ד א ל ו   ל ר ב י   ע ק י ב א   ל א   א ת י א   מ ד ב ע י   מ ח י צ ו ת   ו ל ר ב י   ע ק י ב א   ק ל ו ט ה   כ מ ו   ש ה ו נ ח ה   א ף   ע ל   פ י   ש א י ן   ש ם   מ ח י צ ו ת   ד ה א   ז ו ר ק   ה ו א   מ ר ש ו ת   ה י ח י ד   ל ר ש ו ת   ה י ח י ד   ד ר ך   ר ש ו ת   ה ר ב י ם   ו ר ש ו ת   ה ר ב י ם   א י ן   ל ו   מ ח י צ ו ת   א ל א   ו ד א י   כ ר ב י   א ת י א   ד מ ח י י ב   ש ת י ם   ב ז ו ר ק   מ ר ש ו ת   ה ר ב י ם   ל ר ש ו ת   ה ר ב י ם   ד ר ך   ר ש ו ת   ה י ח י ד   ד א י כ א   מ ח י צ ו ת ,   ו א י   מ ש ו ם   ד ר ב י   ב ע י   מ ק ו ר ה   ה ה י א   א מ ו ר א י   נ י נ ה ו   ד ק א מ ר י   ה כ י   ה ת ם   ו ר ב י   ג ו פ י ה   ל א   א מ ר   ה כ י   ב ה ד י א ,   ו ב י ר ו ש ל מ י   מ צ א ת י   ד מ ק ש י   ל ה   ד ג ר ס י נ ן   ה ת ם   מ ת נ י ת א   ד ר ב   ע ב ד   א ו י ר   מ ח י צ ו ת   כ מ מ ש ל   [ ב נ ד פ ס :   כ מ ש ק ל ] ,   א מ ר   ל י ה   ד ב ר י   ה כ ל   ה י א   ה כ א   ב ג י ט י ן   א י ת י ב י נ י ה   ר ב י   א ו מ ר   מ ק ו ר ה   ו א ת   א מ ר ת   א י נ ה   מ ק ו ר ה   מ ה   ב י ן   ג י ט י ן   ו מ ה   ב י ן   ש ב ת   א מ ר   ר ב   א י ל א   ב ש ב ת   כ ת י ב   ל א   ת ע ש ה   כ ל   מ ל א כ ה   נ ע ש י ת   ה י א   מ א ל י ה   ב ר ם   ה כ א   ו נ ת ן   ב י ד ה   ב ר ש ו ת ה .",
    "< b > ל א   ש נ ו   א ל א   ש נ מ ח ק   ד ר ך   י ר י ד ה   א ב ל   ד ר ך   ע ל י ה   ל א   מ א י   ט ע מ א   מ ע י ק ר א   ל א ו   ל מ י נ ח   ק א י . < / b >   ו א י ן   ל ה ו כ י ח   מ כ א ן   ב ע י א   ד ר ב א   ד א ו י ר   ש א י ן   ס ו פ ו   ל נ ו ח   ל א ו   כ מ ו נ ח   ד מ י   ד ש א נ י   ד ר ך   ע ל י ה   ד מ י נ כ ר   ט פ י   ש ה ו א   מ ת ר ח ק   מ ן   ה ה נ ח ה   ש ה ו ל ך   כ ל פ י   מ ע ל ה   א ב ל   ה ת ם   ל א   מ י י ר י   ב ד ר ך   ע ל י י ה .",
    "ה א   ד א מ ר י נ ן : < b >   ב מ א י   ע ס ק י נ ן   א י ל י מ א   ב ג ג   ד י ד ה   ו ח צ ר   ד י ד ה   ל מ ה   ל י   א ו י ר   ה ג ג . < / b >   כ ל ו מ ר   מ כ י ו ן   ש ז ר ק ו   ה ו י א   מ ג ו ר ש ת   ד ה א   א ו י ר   ח צ ר ה   ז כ ת ה   ל ה .   ו ק ש י א   ל י   ד ה א   כ ל   ש ה ו א   ב א ו י ר   ח צ ר   ד ר ך   ע ל י י ה   ה ו א   ו א י ן   א ו י ר   ח צ ר ה   ק ו נ ה   ל ו   א ל א   ד ר ך   י ר י ד ה   ו כ ד א מ ר   ל ע י ל   ל א   ש נ ו   א ל א   ש נ מ ח ק   ד ר ך   י ר י ד ה   א ב ל   ד ר ך   ע ל י ה   ל א   ד ד ר ך   ע ל י י ה   ל א   ח ש ב י נ ן   ל י ה   כ מ ו נ ח ,   ו א י ן   ל ו מ ר   ד ה נ י   מ י ל י   כ ש נ מ ח ק   א ו   כ ש נ ש ר ף   א ב ל   ב ש נ ח   א ו י ר   ש ס ו פ ו   ל נ ו ח   ה ו א   ו א פ י ל ו   ד ר ך   ע ל י ה   ז כ ה   ל ה   ו ב ש ק ב ל ה   ק י ד ו ש י ן   ב י נ ת י י ם   ד ה א   ל י ת א   ד ה כ א   ה א   א י ן   ס ו פ ו   ל נ ו ח   ב ח צ ר   א ל א   ב ג ג ,   ו י ש   ל ו מ ר   ד ה כ י   פ י ר ו ש א   ל מ ה   ל י   א ו י ר   ה ג ג   ד נ ק ט   כ ל ו מ ר   א מ א י   נ ק ט   ש י ג י ע   ל א ו י ר   ה ג ג   ד מ ש מ ע   ד א י נ ה   י כ ו ל ה   ל ה ת ג ר ש   ע ד   ש י ג י ע   ל א ו י ר   ה ג ג   ו ד ר ך   י ר י ד ת ו   א פ י ל ו   ב ח צ ר   ע צ מ ה   ד ר ך   י ר י ד ת ו   מ ג ו ר ש ת .",
    "[ ב נ ד פ ס : < b >   מ י ד י   א י ר י א   ד י ל מ א   ה א   כ ד א י ת א   ו ה א   כ ד א י ת א . < / b >   ו מ ס ת ב ר א   ד ר ב א   ד ד י י ק   מ י נ ה   ס ב ר   ד כ י ו ן   ד ת נ י נ ן   ת ר ת י   ב ב י   ה י א   ב ר א ש   ה ג ג   ו ה י א   מ ל מ ט ה   ו ל א   ת נ א   ח ד א   ב ל ב ד   ו מ י נ ה   נ ש מ ע   ו ד א י   ל א י ד ך   ד ל א   ש נ א   א י   א י כ א   ל מ י ד ק   ו ל א   א מ ר י נ ן   ד מ ש נ ה   י ת י ר א   ה י א   ל כ ד י ,   כ ך   נ ר א ה   ל י ] .",
    "ה א   ד א מ ר י נ ן : < b >   ק ל ו ט ה   כ מ י   ש ה ו נ ח ה   ו פ ל י ג י   ר ב נ ן   ע ל י ה   ה נ י   מ י ל י   ל ע נ י ן   ש ב ת   א ב ל   ה כ א   מ ש ו ם   א י נ ט ו ר י   ה ו א   ו ה א   מ י נ ט ר . < / b >   ק ש י א   ל י   ד ה א   ב ז ו ר ק   מ ר ש ו ת   ה ר ב י ם   ל ר ש ו ת   ה ר ב י ם   ו ר ש ו ת   ה י ח י ד   ב א מ צ ע   ה ו א   ד א מ ר   ר ב י   ו מ ש מ ע   ד ד כ ו ת ה   ה ו א   ד ק א מ ר י נ ן   ה כ א   ד ג ב י   ג ט   ה ו י א   מ ג ו ר ש ת ,   ו ה י כ י   ד מ י   כ ג ו ן   ד ז ר ק   ל ה   ג ט   ב ב י ת ה   ו נ כ נ ס   ב פ ת ח   ז ה   ו י צ א   ח ו ץ   ל ב י ת ה   ב פ ת ח   ז ה   ד ק ל ו ט ה   ב ת ו ך   מ ח י צ ו ת   ה ב י ת   כ מ י   ש ה ו נ ח ה   ד מ י א ,   ו ז ה   ת מ ה   ו ה א   ר ב א   ג ו פ י ה   ה ו א   ד א י ב ע י א   ל י ה   ב פ ר ק   ק מ א   ד מ צ י ע א   ( י ב )   ז ר ק   א ר נ ק י   ב פ ת ח   ז ה   ו י צ א   ב פ ת ח   ז ה   מ ה ו   א ו י ר   ש א י ן   ס ו פ ו   ל נ ו ח   כ מ ו נ ח   ד מ י   א ו   ל א ,   ו א ם   ת א מ ר   ד ב ת ר   ד א י ב ע י א   ל י ה   ל ר ב א   פ ש י ט א   ל י ה   ה א   ל י ת א   ד א ם   כ ן   ה ו ה   ל י ה   ל א ק ש ו י י   ה כ א   ד ר ב א   א ד ר ב א   ו ל ש נ ו י י   ה כ י ן ,   ו א ם   ת א מ ר   ד ה כ א   ש א נ י   ד א י כ א   ד ע ת   א ח ר ת   מ ק נ ה   א ו ת ו   ו ה ת ם   ב מ פ ק י ד   ק א   מ י ב ע י   ל י ה ,   א ם   כ ן   כ י   פ ר כ י נ ן   ל ע י ל   כ מ א ן   כ ר ב י   ד א מ ר   ק ל ו ט ה   כ מ י   ש ה ו נ ח ה   ה ו ה   ל י ה   ל ש נ ו י י   ד ה כ א   ש א נ י   ד א י כ א   ד ע ת   א ח ר ת   מ ק נ ה ,   ו א י כ א   ל מ י מ ר   ד ק ל ו ט ה   ד ק א מ ר   ה כ א   ה י י נ ו   כ ג ו ן   ה ה י א   ד ל ע י ל   ש ז ר ק ו   ב ב י ת ה   ו ה י ה   ר א ו י ה   ל נ ו ח   ש ם   ב ש ע ת   ז ר י ק ה   ו נ ש ב ה   ה ר ו ח   ו ק ל ט ת ו   ו ז ר ק ת ו   ל ח ו ץ   א ו   ש נ ש ר ף   ו נ מ ח ק   ד ה ש ת א   ק ר י נ ן   ל י ה   מ י נ ט ר   ב ש ע ת   כ נ י ס ת ו   ל ר ש ו ת ה   א ב ל   א ם   מ כ ח   ז ר י ק ת ו   י צ א   ח ו ץ   ל ר ש ו ת ה   ק ל ו ט ה   ב כ י   ה א   ל א ו   כ מ י   ש ה ו נ ח ה   ד מ י   ד ה א   ל א   מ י נ ט ר   ו ל ע נ י ן   ש ב ת   א ף   ע ל   פ י   ש ה י ה   ר א ו י   ל נ ו ח   ש ם   ב ש ע ת   ז ר י ק ה   א ל א   ש ק ל ט ת ו   ה ר ו ח   ו ה ו צ י א ת ו   פ ל י ג י   ר ב נ ן   ו א מ ר י   ד ל א ו   כ מ י   ש ה ו נ ח ה   ד נ ח   מ מ ש   ב ע י נ ן ,   ו כ ד א י ת א   ב י ר ו ש ל מ י ,   ג י ט י ן   א פ י ל ו   ל א   נ ח   ש ב ת   ע ד   ש ע ה   ש י נ ו ח   כ ל ו מ ר   ג י ט י ן   א ף   ע ל   פ י   ש ל א   נ ח   ב ק ר ק ע   מ מ ש   ו ש ב ת   ע ד   ש ע ה   ש י נ י ח   ב ק ר ק ע   מ מ ש .",
    "[ ב נ ד פ ס : < b >   נ ע ץ   ק נ ה   ב ר ש ו ת   ה י ח י ד   ו ב ר א ש ו   ט ר ס ק ל . < / b >   כ ך   ה ג י ר ס א   ב ר ו ב   ה ס פ ר י ם   ש ל נ ו   א ב ל   ר ש \" י   ז \" ל   ל א   ג ר י ס   ו ב ר א ש ו   ט ר ס ק ל   ו ב ו ד א י   כ ן   ה ו א   ל ע נ י ן   ש ב ת   ד א פ י ל ו   נ ח   ע ל   ק נ ה   ל ב ד   ח י י ב   ד ב ר ש ו ת   ה י ח י ד   ל א   ב ע י נ ן   ש י נ י ח   ע ל   מ ק ו ם   ח ש ו ב   א ל א   א פ י ל ו   כ ל   ש ה ו א   ו כ ד א י ת א   ה ת ם   ב פ ר ק   ק מ א   ו כ מ ו   ש כ ת ב ת י   ב ר י ש   פ ר ק   ק מ א   א ב ל   נ ר א ה   ל י   ד מ ש ו ם   ג ט   א מ ר ו ה   כ א ן   ל ו מ ר   ד א פ י ל ו   נ ח   ע ל   ט ר ס ק ל   א י נ ה   מ ג ו ר ש ת   ד ל א   מ י נ ט ר ] .",
    "< b > ז ר ק   ו נ ח   ע ל   ג ב י ו   א פ י ל ו   ג ב ו ה   מ א ה   א מ ה   ו כ ו '   א ב ל   ה כ א   מ ש ו ם   א י ט ו ר י   ה ו א   ו ה א   ל א   מ י נ ט ר . < / b >   ק ש י א   ל י   ו ה א   מ ש מ ע   ד כ י   נ ח   מ מ ש   ב ר ש ו ת ה   א ף   ע ל   ג ב   ד ל א   מ י נ ט ר   מ ח מ ת   ר ש ו ת ה   א ל א   מ ח מ ת ה   ד מ י נ ט ר   ל י ה   מ ג ו ר ש ת   ד ה א   ז ר ק ו   ל ה   ב ר ש ו ת   ה ר ב י ם   כ ל   ש י כ ו ל ה   ל ש מ ר ו   מ ג ו ר ש ת   ו א י   נ מ י   ב ת ו ך   א ר ב ע   א מ ו ת   ד י ד ה   ה א   ל א   מ י נ ט ר   מ ח מ ת   ר ש ו ת ה   א ל א   מ ח מ ת   ש מ י ר ת   ע צ מ ה   ו א פ י ל ו   ה כ י   מ ג ו ר ש ת   ו ל ע י ל   נ מ י   ד פ ר כ י נ ן   א מ ת נ י ת י ן   ד ה י ת ה   ע ו מ ד ת   ב ר א ש   ה ג ג   ו ה א   ל א   מ י נ ט ר   א ו ק מ ה   ע ו ל א   מ ש מ י ה   ד א ב י מ י   ב פ ח ו ת   מ ש ל ש ה   ס מ ו ך   ל ג ג   ד כ ל   פ ח ו ת   מ ש ל ש ה   ס מ ו ך   ל ג ג   כ ג ג   ד מ י   כ ל ו מ ר   ו א ף   ע ל   פ י   ש א י ן   ל ו   מ ח י צ ו ת   ו כ ד א י ת א   ב י ר ו ש ל מ י   ב ה ד י א   א מ ר   ר ב י   א ל ע ז ר   מ ת נ י ת א   ב ג ג   ש י ש   ל ו   מ ע ק ה   מ ע ת ה   ו ה ו א   ש י ר ד   ל א ו י ר   ה מ ע ק ה   ו ש א י ן   ל ו   מ ע ק ה   ו ה ו א   ש י ר ד   ל א ו י ר   ש ל ש ה   ש ה ן   ס מ ו כ י ן   ל ג ג   ש כ ל   ש ל ש ה   ש ה ם   ס מ ו כ י ן   ל ג ג   כ ג ג   ד מ י   א ל מ א   כ ל   ש נ ח   ב ר ש ו ת ה   מ מ ש   א ו   ס מ ו ך   ל ק ר ק ע   פ ח ו ת   מ ש ל ש ה   ש ה ם   כ ק ר ק ע   ל א   ק פ ד י נ ן   א מ י נ ט ר   ו ל א   א מ ר ו   א ל א   ב מ ת ג ר ש ת   מ א ו י ר   ר ש ו ת ה   ד ל א   נ ח   מ מ ש   א ם   כ ן   כ י   נ ח   ב ט ר ס ק ל   ש ל ה   מ מ ש   כ י   ל א   מ י נ ט ר   מ א י   ה ו י   ה א   נ ח   מ מ ש   ב ר ש ו ת ה ,   ו א י כ א   ל מ י מ ר   ד ט ר ס ק ל   ש א נ י   ש ה ו א   ק צ ר   ב י ו ת ר   ו א ז י ל   מ י נ י ה   א פ י ל ו   ב ר ו ח   מ צ ו י ה   ו ל א   מ י נ ט ר   כ ל ל   ו כ מ א ן   ד ל א   נ ח   ד מ י   א ב ל   ב ג ג   ד י ד ה   א ף   ע ל   ג ב   ד ל י ת   ל י ה   מ ח י צ ו ת   מ י נ ט ר   ה ו א   ק צ ת   מ ת ו ך   ש ה ו א   ר ח ב ,   ו צ ר י ך   ע י ו ן ."
  ]
}