{
  "text": [
    "הא דאוקי עולא מתניתין בגג שאין לו מעקה:<b> ובפחות משלשה לגג.</b> קשיא לי דהא כיון שהגיע לאויר הגג קתני, ויש לומר דלאוירו של גג ממש קאמר דהיינו תוך שלשה לגג דכל תוך שלשה לגג אף על פי שאין לו מחיצה קרוי אוירו של גג וכדגרסינן בירושלמי שאין לו מעקה והוא שירד לאויר שלשה שהן סמוכין לגג לכל שלשה שהן סמוכין לגג כגג הם].",
    "הא דאמרינן:<b> כמאן כרבי דאמר קלוטה כמו שהונחה.</b> הקשו בתוספות אמאי נקט כרבי ולא אמר כמאן כרבי עקיבא דהא רבי עקיבא קאמר לה בפרק קמא דשבת (ד, א) דהתם קאמר רבי עקיבא הזורק מרשות היחיד לרשות היחיד ורשות הרבים באמצע חייב שתים משום דקלוטה כמו שהונחה דמיא והוי כאלו נח ברשות הרבים שבאמצע, ועוד קשה דהא רבי לא אמרה אלא במקורה והכא בחצר איירי דאינה מקורה, ותירצו דהכי קאמר כמאן כרבי דאלו לרבי עקיבא לא אתיא מדבעי מחיצות ולרבי עקיבא קלוטה כמו שהונחה אף על פי שאין שם מחיצות דהא זורק הוא מרשות היחיד לרשות היחיד דרך רשות הרבים ורשות הרבים אין לו מחיצות אלא ודאי כרבי אתיא דמחייב שתים בזורק מרשות הרבים לרשות הרבים דרך רשות היחיד דאיכא מחיצות, ואי משום דרבי בעי מקורה ההיא אמוראי נינהו דקאמרי הכי התם ורבי גופיה לא אמר הכי בהדיא, ובירושלמי מצאתי דמקשי לה דגרסינן התם מתניתא דרב עבד אויר מחיצות כממשל [בנדפס: כמשקל], אמר ליה דברי הכל היא הכא בגיטין איתיביניה רבי אומר מקורה ואת אמרת אינה מקורה מה בין גיטין ומה בין שבת אמר רב אילא בשבת כתיב לא תעשה כל מלאכה נעשית היא מאליה ברם הכא ונתן בידה ברשותה.",
    "<b>לא שנו אלא שנמחק דרך ירידה אבל דרך עליה לא מאי טעמא מעיקרא לאו למינח קאי.</b> ואין להוכיח מכאן בעיא דרבא דאויר שאין סופו לנוח לאו כמונח דמי דשאני דרך עליה דמינכר טפי שהוא מתרחק מן ההנחה שהולך כלפי מעלה אבל התם לא מיירי בדרך עלייה.",
    "הא דאמרינן:<b> במאי עסקינן אילימא בגג דידה וחצר דידה למה לי אויר הגג.</b> כלומר מכיון שזרקו הויא מגורשת דהא אויר חצרה זכתה לה. וקשיא לי דהא כל שהוא באויר חצר דרך עלייה הוא ואין אויר חצרה קונה לו אלא דרך ירידה וכדאמר לעיל לא שנו אלא שנמחק דרך ירידה אבל דרך עליה לא דדרך עלייה לא חשבינן ליה כמונח, ואין לומר דהני מילי כשנמחק או כשנשרף אבל בשנח אויר שסופו לנוח הוא ואפילו דרך עליה זכה לה ובשקבלה קידושין בינתיים דהא ליתא דהכא הא אין סופו לנוח בחצר אלא בגג, ויש לומר דהכי פירושא למה לי אויר הגג דנקט כלומר אמאי נקט שיגיע לאויר הגג דמשמע דאינה יכולה להתגרש עד שיגיע לאויר הגג ודרך ירידתו אפילו בחצר עצמה דרך ירידתו מגורשת.",
    "[בנדפס:<b> מידי איריא דילמא הא כדאיתא והא כדאיתא.</b> ומסתברא דרבא דדייק מינה סבר דכיון דתנינן תרתי בבי היא בראש הגג והיא מלמטה ולא תנא חדא בלבד ומינה נשמע ודאי לאידך דלא שנא אי איכא למידק ולא אמרינן דמשנה יתירא היא לכדי, כך נראה לי].",
    "הא דאמרינן:<b> קלוטה כמי שהונחה ופליגי רבנן עליה הני מילי לענין שבת אבל הכא משום אינטורי הוא והא מינטר.</b> קשיא לי דהא בזורק מרשות הרבים לרשות הרבים ורשות היחיד באמצע הוא דאמר רבי ומשמע דדכותה הוא דקאמרינן הכא דגבי גט הויא מגורשת, והיכי דמי כגון דזרק לה גט בביתה ונכנס בפתח זה ויצא חוץ לביתה בפתח זה דקלוטה בתוך מחיצות הבית כמי שהונחה דמיא, וזה תמה והא רבא גופיה הוא דאיבעיא ליה בפרק קמא דמציעא (יב) זרק ארנקי בפתח זה ויצא בפתח זה מהו אויר שאין סופו לנוח כמונח דמי או לא, ואם תאמר דבתר דאיבעיא ליה לרבא פשיטא ליה הא ליתא דאם כן הוה ליה לאקשויי הכא דרבא אדרבא ולשנויי הכין, ואם תאמר דהכא שאני דאיכא דעת אחרת מקנה אותו והתם במפקיד קא מיבעי ליה, אם כן כי פרכינן לעיל כמאן כרבי דאמר קלוטה כמי שהונחה הוה ליה לשנויי דהכא שאני דאיכא דעת אחרת מקנה, ואיכא למימר דקלוטה דקאמר הכא היינו כגון ההיא דלעיל שזרקו בביתה והיה ראויה לנוח שם בשעת זריקה ונשבה הרוח וקלטתו וזרקתו לחוץ או שנשרף ונמחק דהשתא קרינן ליה מינטר בשעת כניסתו לרשותה אבל אם מכח זריקתו יצא חוץ לרשותה קלוטה בכי הא לאו כמי שהונחה דמי דהא לא מינטר ולענין שבת אף על פי שהיה ראוי לנוח שם בשעת זריקה אלא שקלטתו הרוח והוציאתו פליגי רבנן ואמרי דלאו כמי שהונחה דנח ממש בעינן, וכדאיתא בירושלמי, גיטין אפילו לא נח שבת עד שעה שינוח כלומר גיטין אף על פי שלא נח בקרקע ממש ושבת עד שעה שיניח בקרקע ממש.",
    "[בנדפס:<b> נעץ קנה ברשות היחיד ובראשו טרסקל.</b> כך הגירסא ברוב הספרים שלנו אבל רש\"י ז\"ל לא גריס ובראשו טרסקל ובודאי כן הוא לענין שבת דאפילו נח על קנה לבד חייב דברשות היחיד לא בעינן שיניח על מקום חשוב אלא אפילו כל שהוא וכדאיתא התם בפרק קמא וכמו שכתבתי בריש פרק קמא אבל נראה לי דמשום גט אמרוה כאן לומר דאפילו נח על טרסקל אינה מגורשת דלא מינטר].",
    "<b>זרק ונח על גביו אפילו גבוה מאה אמה וכו' אבל הכא משום איטורי הוא והא לא מינטר.</b> קשיא לי והא משמע דכי נח ממש ברשותה אף על גב דלא מינטר מחמת רשותה אלא מחמתה דמינטר ליה מגורשת דהא זרקו לה ברשות הרבים כל שיכולה לשמרו מגורשת ואי נמי בתוך ארבע אמות דידה הא לא מינטר מחמת רשותה אלא מחמת שמירת עצמה ואפילו הכי מגורשת ולעיל נמי דפרכינן אמתניתין דהיתה עומדת בראש הגג והא לא מינטר אוקמה עולא משמיה דאבימי בפחות משלשה סמוך לגג דכל פחות משלשה סמוך לגג כגג דמי כלומר ואף על פי שאין לו מחיצות וכדאיתא בירושלמי בהדיא אמר רבי אלעזר מתניתא בגג שיש לו מעקה מעתה והוא שירד לאויר המעקה ושאין לו מעקה והוא שירד לאויר שלשה שהן סמוכין לגג שכל שלשה שהם סמוכין לגג כגג דמי אלמא כל שנח ברשותה ממש או סמוך לקרקע פחות משלשה שהם כקרקע לא קפדינן אמינטר ולא אמרו אלא במתגרשת מאויר רשותה דלא נח ממש אם כן כי נח בטרסקל שלה ממש כי לא מינטר מאי הוי הא נח ממש ברשותה, ואיכא למימר דטרסקל שאני שהוא קצר ביותר ואזיל מיניה אפילו ברוח מצויה ולא מינטר כלל וכמאן דלא נח דמי אבל בגג דידה אף על גב דלית ליה מחיצות מינטר הוא קצת מתוך שהוא רחב, וצריך עיון."
  ]
}