{
  "text": [
    "ה כ י   ג ר ס י נ ן : < b >   א מ ר   א מ י מ ר   ה ל כ ת א   א י ן   א ו ת י ו ת   נ ק נ ו ת   ב מ ס י ר ה . < / b >   ו ה א   ד א י ת מ ר   ב ש י ל ה י   פ ר ק   ג ט   פ ש ו ט   ( ל ק מ ן   ב ב א   ב ת ר א   ק ע ג ,   א )   א ו ת י ו ת   נ ק נ ו ת   ב מ ס י ר ה   א ב י י   א מ ר   צ ר י ך   ל ה ב י א   ר א י ה   ע ל   ה מ ס י ר ה   ו ר ב א   א מ ר   א י ן   צ ר י ך   ל ה ב י א   ר א י ה   ע ל   ה מ ס י ר ה ,   ל א ו   מ ש ו ם   ד ס ב י ר א   ל י ה   ל ר ב א   ד א ו ת י ו ת   נ ק נ ו ת   ב מ ס י ר ה ,   א ל א   ה כ י   ק א מ ר   ל מ א ן   ד א מ ר   א ו ת י ו ת   נ ק נ ו ת   ב מ ס י ר ה   ה ר י   ה ן   כ ש א ר   ה מ ט ל ט ל י ן   ש א י ן   צ ר י ך   ל ה ב י א   ר א י ה   ע ל   ה מ ס י ר ה .   ו ת ד ע   ל ך   מ ד א מ ר י נ ן   ב ש י ל ה י   פ ר ק   ז ה   ב ו ר ר   ( ס נ ה ד ר י ן   ל א ,   א )   ה ה י א   ס ב ת א   ד נ פ ק   ש ט ר א   מ ת ו ת י   י ד א   ב ב י   ד י נ א   ד ר ב   נ ח מ ן ,   א מ ר ה   י ד ע נ א   ב י ה   ד פ ר י ע א   ה ו א ,   ה י מ נ ה   ר ב   נ ח מ ן ,   א מ ר   ל י ה   ר ב א   כ מ א ן   כ ר ב י   ד א מ ר   א ו ת י ו ת   נ ק נ ו ת   ב מ ס י ר ה ,   א מ ר   ל י ה   ( ל א )   ש א נ י   ה כ א   ד א י   ב ע י א   ק ל ת י ה .   ו א י   ר ב א   כ ר ב י   ס ב י ר א   ל י ה   מ א י   ק א   מ ת מ ה   כ מ א ן   כ ר ב נ ן ,   א ל א   ש מ ע   מ י נ ה   ד ר ב א   כ ר ב נ ן   ד ר ב י   ס ב י ר א   ל י ה   ד א י ן   א ו ת י ו ת   נ ק נ ו ת   ב מ ס י ר ה ,   ו ר ב   נ ח מ ן   נ מ י   ד א מ ר   ל י ה   ש א נ י   ה ת ם   ד א י   ב ע י א   ק ל ת י ה   ה כ י ן   ס ב י ר א   ל י ה ,   ד א י   ל א ,   ל י מ א   ל י ה   א י ן   כ ר ב י   ו א ל א   כ מ א ן .   ו מ י ה ו   א ב י י   ס ב י ר א   ל י ה   ד א ו ת י ו ת   נ ק נ ו ת   ב מ ס י ר ה   כ ד מ ש מ ע   ל כ א ו ר ה   ב י ב מ ו ת   ב פ ר ק   ה א ש ה   ר ב ה   ( י ב מ ו ת   ק ט ו ,   ב )   ג ב י   ה נ י   ש ט ר י   ד כ ת י ב   ב ה ו   נ א נ י   ב ר   ח ב ו   ו ח ב ו   ב ר   נ א נ י   ו ק א   מ ג ב י   ב ה ו   ר ב ה   ב ר   א ב ו ה ,   ו א מ ר   א ב י י   ל מ א ן   נ י ח ו ש   ל ה ו   א י   ל נ פ י ל ה ,   ל נ פ י ל ה   ל א   ח י י ש י נ ן ,   א י   ל פ ק ד ו ן   כ י ו ן   ד ש מ י ה   כ ש מ י ה   ל א   מ פ ק י ד   ל י ה ,   מ א י   א מ ר ת   ד י ל מ א   מ ס ר   ל י ה   א ו ת י ו ת   נ ק נ ו ת   ב מ ס י ר ה ,   ו א י פ ש ר   ד א ב י י   ל ג ר מ י ה   נ מ י   ל י ת   ל י ה ,   א ל א   כ ר ב י   ס ב י ר א   ל י ה   ד א מ ר   א ו ת י ו ת   נ ק נ ו ת   ב מ ס י ר ה ,   ו ל ד ח ו ת   ד מ ה א   ד ר ב ה   ל א   ש מ ע י נ ן   ד ל י ש נ י   ש ו י ר י   ל א   ח י י ש י נ ן .",
    "< b > א מ ר   ל י ה   ר ב   א ש י   ג מ ר א   א ו   ס ב ר א . < / b >   נ ר א ה   ל י   פ י ר ו ש א ,   ג מ ר א ,   מ ש ו ם   ד פ ל י ג י   ר ב י   ו ר ב נ ן   ו ל י ת   ה ל כ ת א   כ ר ב י   מ ח ב ר י ו ,   א ו   ד י ל מ א   ס ב ר א   נ מ י .",
    "< b > ר ב   א ש י   א מ ר   א פ י ל ו   ת י מ א   ס ב ר א   מ י ל י   נ י נ ה ו   ו מ י ל י   ב מ י ל י   ל א   מ י ק נ ו . < / b >   ו א ם   ת א מ ר ,   ו א י   ש ט ר   ה מ ל ו ה   ה ו ו   מ י ל י   ש ט ר   ה ק נ א ה   נ מ י   [ ד כ ת ב ]   ל י ה   מ י ל י   נ י נ ה ו ,   ו א כ ת י   מ י ל י   ב מ י ל י   ה י כ י   מ י ק נ ו .   ו י ש   ל ו מ ר ,   ד ש ט ר   מ ל ו ה   ד א י כ ת י ב   ל ד ע ת   ה מ ל ו ה   ו ב ו   ש י ע ב ד   נ כ ס י ו ,   ל א   ה ו ו   מ י ל י   ל ג ב י   ה מ ל ו ה ,   א ל א   מ ע ש ה ,   א ב ל   ל ג ב י   ה א י   ד ז ב י ן   ל י ה   ל ש ט ר א   ה ו ו   מ י ל י ,   ד ה ר א י ה   ש ב ו   א י ן   ג ו פ ה   מ מ ו ן   ש י ק נ ה   א ו ת ה   ב מ ס י ר ה   כ ש א ר   ה מ ט ל ט ל י ן .",
    "< b > ז כ ו   ב ש ד ה   ז ו   ל פ ל ו נ י   ו כ ת ב ו   ל ו   א ת   ה ש ט ר   ח ו ז ר   ב ש ט ר   ו א י נ ו   ח ו ז ר   ב ש ד ה . < / b >   ד ש ת י   ק נ י ו ת   ה ן ,   ו א י ן   ז כ י י ת   ה ש ד ה   ת ל ו י ה   ב כ ת י ב ת   ה ש ט ר ,   ו כ י ו ן   ש ז כ ו   ב ש ד ה   ז כ ו ,   א ב ל   ב ש ט ר   כ ל   ש ל א   כ ת ב ו ה ו   ו נ ת נ ו ה ו   ל ו   י ח ז ו ר   ב ו .   ו א ם   ת א מ ר   ו א מ א י   א י ן   כ ו ת ב י ן ,   ו מ א י   נ פ ק א   ל י ה   מ י נ ה ,   א י   ב מ ת נ ה   ה א   ל י ת   ב ה   א ח ר י ו ת   נ כ ס י ם ,   ו ב י ן   כ ת ב   ו ב י ן   ל א   כ ת ב   ח ד   ד י נ א   א י ת   ל י ה ,   ו א י   ב ש ט ר   מ כ ר ,   ב י ן   ל א   כ ת ב   ב י ן   כ ת ב   ג ו ב ה   מ נ כ ס י ם   מ ש ו ע ב ד י ם ,   ו ר ב   ג ו פ י ה   ה ו א   ד א מ ר ה   כ ד א מ ר   ל ע י ל   ב פ ר ק   ח ז ק ת   ( ב ב א   ב ת ר א   מ א ,   ב )   א מ ר   ר ב   ה מ ו כ ר   ש ד ה ו   ב ע ד י ם   ג ו ב ה   מ נ כ ס י ם   מ ש ו ע ב ד י ם ,   ו א י   כ ש מ כ ר   ב ל א   א ח ר י ו ת   מ פ ו ר ש   ו א י   כ ת ב י   ל י ה   ש ט ר א   ג ו ב ה   מ נ כ ס י ם   מ ש ו ע ב ד י ם ,   ו כ ד ק י י מ א   ל ן   א ח ר י ו ת   ט ע ו ת   ס ו פ ר   ה ו א ,   י כ ת ב ו   ל ו   א ת   ה ש ט ר   ש ל א   ב א ח ר י ו ת   מ פ ו ר ש .   ו י \" ל   ד א פ י ל ו   ה כ י   ל א   נ י ח א   ל י ה   ד ל י פ ו ק   ע ל י ה   ד נ ת ן   א ו   מ כ ר   ק ר ק ע ו ת י ו ,   מ ש ו ם   ד ז י ל י   נ כ ס י ה ,   ד א ף   ע ל   ג ב   ד א מ ר   ר ב   ה מ ו כ ר   ש ד ה ו   ב ע ד י ם   ג ו ב ה   מ נ כ ס י ם   מ ש ו ע ב ד י ם   ל מ י מ ר א   ד ע ד י ם   א י ת   ל ה ו   ק ל א ,   ל א   ק ו ל   ג מ ו ר   כ ש ט ר א   ק א מ ר ,   א ל א   ק ו ל   ק צ ת ,   ו א ל ו   ח ק ר ו   ה ל ק ו ח ו ת   ש ל ק ח ו   ל א ח ר   מ כ א ן   מ י ד ע   ה ו ו   י ד ע י ,   ו א י נ ה ו   ד ל א   ח ש ו   ו ל א   ח ק ר ו   א י נ ה ו   ד א פ ס י ד ו   א נ פ ש י י ה ו ,   כ ד א מ ר י נ ן   ה ת ם   ע ל ה ,   ו ה י י נ ו   ד ק א מ ר   ר ב   ש ל ש ה   ל ק ו ח ו ת   מ צ ט ר פ י ן   ו כ ו ל ן   ב ש ט ר .   ו י ש   א ו מ ר י ם   ד ב ר   מ ן   ד י ן   כ ל   ש ט ר   ש נ ע ש ה   ל ח ו ב ת   מ י   ש נ ע ש ה   ע ל י ו ,   ב י ן   ש ה ו א   ע כ ש י ו   מ מ ש   ל ח ו ב ת ו   ב י ן   ש א י נ ו ,   א י   א פ ש ר   ל כ ו ת ב ו   א ל א   מ ד ע ת   ה מ ת ח י י ב ,   ד ו מ י א   ד ש ט ר   מ ת נ ה ,   ו כ י ו ן   ש כ ן ,   ש ט ר   ז ה   א י   א פ ש ר   ל כ ו ת ב ו   ע ל   ש ז ה   מ נ ע ם   ע ד   ש ל א   נ כ ת ב   ו א ם   כ ת ב ו ה ו   א י ן   ל ו   ד י ן   ש ט ר .   ו א ף   ע ל   פ י   ש א מ ר ו   ב ש ט ר   מ ת נ ה   כ ו ת ב י ם   ע ש ר ה   ש ט ר ו ת   ע ל   ש ד ה   א ח ת ,   ש א נ י   ה ת ם   ד כ י ו ן   ש נ כ ת ב   א ח ת   מ ד ע ת   ה נ ו ת ן   [ כ ו ת ב י ם ]   ע ש ר ה   כ א ח ת ,   כ י ו ן   ש א י ן   ב ר י ב ו י   ה ש ט ר ו ת   ש ו ם   ת ו ס פ ת   ח י ו ב ,   ו ב ש ט ר   מ כ י ר ה   ש נ א ב ד   ש כ ו ת ב י ן   ש ט ר   א ח ר   ח ו ץ   מ ן   ה א ח ר י ו ת   ש ב ו ,   מ ה א י   ט ע מ א   נ מ י   ה ו א ,   ו ה ו ד א ה   ב מ ק ר ק ע י   ש א מ ר ו   ב פ ר ק   ז ה   ב ו ר ר   ( ס נ ה ד ר י ן   כ ט ,   ב )   כ ל   ש ה ו ד ה   ב פ נ י   ש נ י ם   א י ן   צ ר י ך   ל ו מ ר   כ ת ו ב ו ,   ה י י נ ו   נ מ י   ט ע מ א   ד ה ו ד א ת ו   ב מ ה   ש א י נ ו   ש ל ו ,   ו ל ת ו ע ל ת   מ י   ש ה ק ר ק ע   ש ל ו   כ ו ת ב י ן ,   ו א ף   ע ל   פ י   ש ל א   א מ ר   ל ה ם   כ ת ו ב ו ,   ו כ ע נ י ן   ש א מ ר ו   ב מ ח א ה   ו ב מ ו ד ע א .",
    "< b > ע ל   מ נ ת   ש ת כ ת ב ו   ל ו   א ת   ה ש ט ר   ח ו ז ר   ב י ן   ב ז ה   ו ב י ן   ב ז ה . < / b >   ע ד   ש ל א   נ כ ת ב   ו נ מ ס ר   ל ו   ה ש ט ר ,   ד ע ל   מ נ ת   ש ת כ ת ב ו   ל ו   ק א מ ר ,   ה ר י   ש ת ל ה   ז כ י י ת   ה ש ד ה   ב כ ת י ב ת   ה ש ט ר   ל ו .   ו א ם   ת א מ ר   מ כ ל   מ ק ו ם   א מ א י   כ ו ת ב י ן   ל ו   ב י ן   י ר צ ה   ב י ן   ל א   י ר צ ה ,   ד ה א   ק י י מ א   ל ן   כ ל   ה א ו מ ר   ע ל   מ נ ת   כ א ו מ ר   מ ע כ ש י ו   ד מ י ,   ו א י ל ו   א מ ר   ז כ ו   ב ש ד ה   ז ו   ל פ ל ו נ י   ע ל   מ נ ת   ש י ת ן   ל פ ל ו נ י   מ נ ה ,   מ י   ל א   מ ק י י ם   ע ל   ת נ א י ה   ע ל   כ ר ח י ה   ו א ז י ל   ו ז כ ה   ב ש ד ה ,   ו א פ י ל ו   ת מ צ א   ל ו מ ר   ד נ ת י נ ה   ב ע ל   כ ר ח ו   ל א   ש מ ה   נ ת י נ ה ,   ה נ י   מ י ל י   נ ת י נ ה   ד ל ד י ד י ה ,   א ב ל   מ ת נ ה   ע ל   א ח ר י ם   ל א   ת ל ה   א ו ת ה   ב ר צ ו נ ו   ו ב ד ע ת ו   א ל א   מ ק י י ם   ת נ א ו   ו א ז י ל   ב י ן   מ ד ע ת ו   ב י ן   ש ל א   מ ד ע ת ו   ד נ ו ת ן .   ו מ ס ת ב ר   ל י   ד ה כ א   ש א נ י ,   ש א י ן   ז ה   כ ש א ר   ת נ א י ן   ד ע ל מ א ,   ד א י ל ו   ב ע ל מ א   ש מ ת נ ה   ע ל   מ נ ת   ש ת ת ן   ל י   א ו   ש ת ת ן   ל פ ל ו נ י ,   נ ו ת ן   א ו   מ ו כ ר   ל ז ה   ו מ ת נ ה   ע ל י ו   ש י ת ן   א ו   ש י ל ך   א ו   ש י ע ש ה   ד ב ר   פ ל ו נ י ,   נ מ צ א   ש ג מ ר   ו נ ת ן   ו ל א   ע כ ב   מ ת נ ת ו   א ו   מ כ י ר ת ו   כ ל ל ,   א ל א   ש ר ו צ ה   ש י ת ן   ל ו   ה ק ו נ ה   ח ל ף   מ ת נ ה   ז ו   א ו   מ כ י ר ה   ז ו   כ ן   ו כ ן .   א ב ל   כ א ן   ש מ ז כ ה   ל ו   ל ז ה   ו ע ו ד   א ו מ ר   ל ע ד י ם   ש י כ ת ב ו   ל ו   ש ט ר   ו ל ז כ ו ת ו ,   ש ט ר   ה מ כ י ר ה   א ו   ה מ ת נ ה   ל ז כ ו ת   ה ל ו ק ח   א ו   מ ק ב ל   ה מ ת נ ה   ה ו א ,   א ם   ת נ א י   ז ה   כ ש א ר   ת נ א י ן   ד ע ל מ א   ה ו א   ה ר י   ז ה   ד ב ר   ו ה פ כ ו ,   ש ה ו א   מ ר א ה   ש ר ו צ ה   ש י כ ת ב ו   ל ו   א ת   ה ש ט ר   ו ח ו ז ר   ו ת ו ל ה   ז כ ו ת   ה ש ד ה   ב כ ת י ב ת ן ,   ה י ת כ ן   ש י א מ ר   א ד ם   ז כ ו   ב ש ד ה   ז ו   ל פ ל ו נ י   ע ל   מ נ ת   ש ת ז כ ו   ל ו   ע ו ד   ב ש ד ה   א ח ר ת   ש ל י ,   ו א ם   ה ו א   מ ת כ ו י ן   ל ה ר ב ו ת   ב מ ת נ ו ת י ו   ל ז ה   ה י ג ר ע   כ ל   כ ח ו   מ צ ד   א ח ר .   א ל א   ו ד א י   א נ ו   א ו מ ד י ן   ד ע ת ו   ש ה ו א   א י נ ו   ג ו מ ר   ע ד י י ן   ב ל ב ו   מ ת נ ת ו   א ו   מ כ י ר ת ו ,   ו ר ו צ ה   ל ע כ ב   ע ו ד   ש י מ ל ך   ב ע צ מ ו   א ם   י ח ז ו ר   א ם   ל א ו   ע ד   ש י כ ת ב ו   ה ש ט ר   ו י ת נ ו   ל ו ,   ו ש ל ו ח י ם   ע ש א ם ,   ו ה כ י   ק א מ ר   ל ה ו ,   ז כ ו   ב ש ד ה   ז ו   ל פ ל ו נ י   ע ל   מ נ ת   ש ת ה י ו   ש ל ו ח י   ל כ ת ו ב   א ת   ה ש ט ר   כ ל   ש ל א   א ח ז ו ר   ב י ,   ו ה י ל כ ך   כ ל   ש ה ו א   ח ו ז ר   ב ש ט ר   ר ש א י ,   ו א ף   ז כ י י ת   ה ש ד ה   ב ט ל ה   א פ י ל ו   ק ד מ ו   ו ז כ ו   ל ו ,   ו מ י ה ו   כ ל   ש ל א   ח ז ר   ב ו   א י נ ן   צ ר י כ י ן   ל י מ ל ך   ב ו ,   ד ה א   ח ו ז ר   ב י ן   ב ש ט ר   ב י ן   ב ש ד ה   ק א מ ר ,   צ ר י כ י ן   ל י מ ל ך   ב ו   ל א   ק א מ ר .",
    "< b > ו א י ד ך   א ם   ק ד ם   מ ו כ ר   ו כ ת ב   א ת   ה ש ט ר   כ א ו ת ה   ש ש נ י נ ו   ו כ ו ' . < / b >   ו א ם   ת א מ ר   כ י ו ן   ש א מ ר   כ א ו ת ה   ש ש נ י נ ו   ו א ו ת ה   ש ש נ י נ ו   ה א   א ו ק י מ נ א   ל ה   ב פ ר ק   ק מ א   ד ב ב א   מ צ י ע א   ( י ג ,   א )   ( ג מ ר א )   [ ג ב י ]   מ צ א   ש ט ר י   ח ו ב   ב ש ט ר י   א ק נ י א ת א   ד ו ק א ,   ו מ ש ו ם   ד מ ש ע ת   ק נ י ן   ש ע ב ד   נ פ ש י ה ,   ה א   ב ש ט ר י   ד ל א ו   א ק נ י א ת א   ל א   כ ת ב י נ ן ,   ד ח י י ש י נ ן   ש מ א   כ ת ב   ל ל ו ת   ב נ י ס ן   ו ל א   י ל ו ה   ע ד   ת ש ר י ,   כ ד א י ת א   ה ת ם ,   ו א ם   כ ן   ע ל   כ ר ח י ן   ה כ א   ב ש ט ר י   א ק נ י א ת א   ק א מ ר ,   ו כ י ו ן   ד כ ן ,   ה י א ך   י ק נ ה   ה ש ט ר   א ג ב   ק ר ק ע   ז ה ,   ד ה א   מ ש ע ת   ק נ י ן   ק נ א ו   ו ה ו ה   ל י ה   ד י ד י ה   ו ל א   ד מ ו כ ר ,   ו א י ן   ק ו נ י ן   ב א ג ב   ש ד ה   ש ל   ז ו כ ה   א ל א   ב א ג ב   ש ד ה   ש ל   מ ק נ ה .   ו א פ י ל ו   ה ת נ ה   ש ל א   י ק נ ה   ע ד   ש י ת ן   ל ו   ד מ י   ה ש ד ה ,   מ כ ל   מ ק ו ם   כ ל   ש נ ת ן   ל מ פ ר ע   ה ו א   ק ו נ ה ,   ו מ ש ע ת   ק נ י ן .   ו י \" ל   כ א ו ת ה   ה כ א   ש א מ ר ו   ל ד ו ג מ א   ב ע ל מ א   נ ק ט ,   ו ל א   ש י ה א   מ מ ש   כ א ו ת ה ,   כ ל ו מ ר ,   ב ש ט ר י   ה ק נ א ה ,   א ל א   ב ש ט ר י   ד ל א   ה ק נ א ה ,   ו ד ל א   כ א ב י י   ד א מ ר   ע ד י ו   ב ח ו ת מ י ו   ז כ י ן   ל ו ,   ו כ ג ו ן   ש א מ ר   ל ה ו   כ ת ב ו   ש ט ר   ז ה   ל פ ל ו נ י   ו י ה י ה   ב י ד כ ם ,   ו א ם   י ב א   ה י ו ם   ו י פ י י ס נ ו   ו י ז כ ה   ב ש ד ה   י ז כ ה   ב ש ט ר   ו א ם   ל א ו   ת ק ר ע ו ה ו ,   ו ב א   ו פ י י ס ו   א ו ת ו   ה י ו ם   ו ז כ ה   ב ש ד ה   ו ז כ ה   ב ש ט ר   ב כ ל   מ ק ו ם   ש ה ו א   ו כ ש א מ ר   ל ו   ז כ ה   ב ו   א ג ב   ה ש ד ה   ו א ג ב   ה נ י   ב ע י ' .   כ ן   ת י ר ץ   מ ו ר י   ז \" ל . < b r > < b > < / b > ו א ם   ת א מ ר   ו מ א י   ק א   מ י י ת י   מ ש ט ר   ק נ י י ת   ה ק ר ק ע ,   ו כ י   ש ט ר   ( ו ) מ כ ר   ש ע ש ה   מ ו כ ר   ל ל ו ק ח   ו א י   נ מ י   ש ט ר י   ה ל ו א ה   צ ר י כ י ן   ה ל ו ה   ו ה מ ו כ ר   ל ה ק נ ו ת ן   ל מ ל ו ה   ו ל ל ו ק ח   ב כ ת י ב ה   ו מ ס י ר ה   א ו   ב א ג ב .   י \" ל   ד כ ל   ש ט ר   מ כ ר   ש ע ו ש ה   ל י ת נ ו   ל ל ו ק ח   ו ש נ כ ת ב   ע ל   ש מ ו ,   ו כ ן   ש ט ר י   ה ל ו א ו ת   ו ה ו ד א ו ת   ש נ כ ת ב ו   ל צ ו ר ך   ה ל ו ק ח   ו ה מ ל ו ה ,   ע ם   כ ת י ב ת ן   ז כ ו   ה ם   ב ש ע ב ו ד   ו ב כ ל   מ ה   ש כ ת ו ב   ב ת ו כ ן ,   ד ע ם   ש ט ר ו ת   א ל ו   נ ש ת ע ב ד ו   ו נ ת ח י י ב ו   ב ו   ה מ ו כ ר   ו ה ל ו ה ,   ו ל פ י כ ך   א י ן   צ ר י כ י ן   ל ה ק נ ו ת ן ,   ד ה ן   ע צ מ ן   ש ל ה ן   ה ן ,   א ב ל   ז ה   ש ט ר   ש כ ת ב ו ה ו   ל א   ל ל ו ק ח   כ ת ב ו ה ו   ו ל א   ל ז כ ו ת   ש ב ת ו כ ו   כ ת ב ו ה ו   א ל א   ל מ ו כ ר ,   ו ש ל א   ל י ת נ ו   ל ל ו ק ח   א ל א   ל מ ו כ ר ,   ש א ם   י ת פ י י ס   ל ו   ה ל ו ק ח   י ת ן   ל ו   ש ט ר   ז ה   ו ש י ק נ ה   א ו ת ו   ל ו ,   ה ר י   ז ה   כ ש ט ר ו ת   ב ע ל מ א   ש ל   מ ו כ ר   ז ה   ו ש ה ו א   מ ז כ ה   א ו ת ן   ל א ח ר   ב מ כ י ר ה   א ו   ב מ ת נ ה ,   ש ה ר י   ל א   נ ש ת ע ב ד   ע ם   ש ט ר   ז ה   ב ש ע ת   כ ת י ב ת ו ,   א ל א   ל א ח ר   ז מ ן   ש י ל ו ה   א ו   ש י ק נ ה   מ מ נ ו   ה ל ו ק ח   ו י מ ס ו ר   ל ו   א ת   ה ש ט ר   ש י ז כ ה   ב ש ע ב ו ד ו   ו ב מ ה   ש כ ת ו ב   ב ת ו כ ו ,   ו ל פ י כ ך   ל מ א ן   ד א מ ר   א י ן   א ו ת י ו ת   נ ק נ ו ת   ב מ ס י ר ה   א ף   ז ה   כ ן .   כ נ \" ל .   ו ל פ י כ ך   כ ל   ש כ ו ת ב י ן   ש ט ר   ק ו ד ם   ה ל ו א ה   א ו   ק ו ד ם   מ כ י ר ה   ע ל   מ נ ת   ש א ם   י ת ר צ ה   ה ל ו ק ח   ל י ק ח   ו ה מ ל ו ה   ל ה ל ו ו ת   ש י מ ס ו ר   ה מ ו כ ר   ל ל ו ק ח   ו ה ל ו ה   ל מ ל ו ה   כ ש ה ו א   מ ו ס ר ן   ב י ד   ה ל ו ק ח   ו ה מ ל ו ה ,   צ ר י ך   ל ה ק נ ו ת ן   ל ה ן   ב ה ק נ א ת   א ו ת י ו ת   ד ע ל מ א ."
  ]
}