{
  "text": [
    "<b>עשתה לו בית יד מהו.</b> רש\"י ז\"ל ורבנו האי גאון ז\"ל פירשו אמוך שהתקינה לנדתה. אבל הראב\"ד ז\"ל פירשה אמוך שהתקינה לאזנה ושבסנדלה, כלומר: אם עשתה לו בית יד צריך קשירה או לא. ונראה שפירש כן מדאמר רב נחמן בר הושעיא אמר רבי יוחנן עשתה לו בית יד מותר, דמשמע מהאי לישנא דמשום בית יד הוא דמותר, שאילו להתיר אפילו בבית יד היה לו לומר אפילו עשתה לו בית יד מותר. וכן נראה גם מהירושלמי (דפרקין ה\"ה), דגרסינן התם א\"ר זעירא עשה לו רב חייא בר אשי בית יד למוך שבאזנו.",
    "<b>אמר אביי רבי ורבי אליעזר ורבי שמעון בן אלעזר כולהו סבירא להו דכל מידי דמיגניא לא אתיא לאחוייה.</b> תמיהא לי דהא אפילו לכולי עלמא לא אתיא לאחוייה, דהא בירית מהאי טעמא הוא דשרינן (לעיל שבת ס, א). ועוד דלישנא דמיגניא לא שייך שפיר בכיפה של צמר אלא משום צניעותא. ועל כן נראה לי דכל הני לא נפקן בהו אלא משום מום שן תותבת וכובלת וצלוחית של פליטון דאמרן  לעיל (שבת סב, א) מאן דרכה למיפק בצלוחית אשה שריחה רע, והלכך סברי רבנן דכיון שמומה ניכר דכל הרואה אותה יוצאה בשן של זהב כבר הוא יודע ששינה חסר וכן הרואה אותה יוצאה בכובלת כבר יודע שהיא בעלת ריח רע, וכיון שאינה יכולה להעלים מומיה אף היא אינה מקפדת ושלפה ומחויא. ורבי סבר אע\"פ שיכירו שהיא בעלת מום לא שלפה ומחויא, כי היכי דלא תתגנה בהראות מומיה בעין. וכן הטעם בכיפה של צמר שאין אשה מקשטת עצמה באותה כיפה אלא אשה שהיא קרחת מפאת ראשה, והיינו דתני לה בהדי פאה נכרית, והיינו דשרו לה טפי כבול בחצר כדי שלא תתגנה על בעלה משאר תכשיטין, ואפילו כובלת וצלוחית של פליטון לא התירו לה בחצר אע\"פ שהוא גנאי לה וקרוב להתגנות בכך על בעלה, אלא שמע מינה דכיפה צריכה לה טפי לסלק גנותה. כך נראה לי.",
    "מתני': <b>בחוטין וכו' שבאזניהם.</b> כלומר: ולא חיישינן לטבילה משום דלא מיהדק ולא חייצי, כדפירש רש\"י ז\"ל. ולא כפירוש השני שפירש דבקליעת הראש קא מיירי ומשום דבקטנות לא חיישינן לטבילה, דאין פירוש זה מחוור כמו שדחה הוא ז\"ל בפירושיו. ועוד דבהדיא קתני בברייתא דמייתינן בריש פרקין (לעיל שבת נז, א) הבנות יוצאות בחוטין שבאזניהם אבל לא בחבקין שבצואריהן, ומפרשינן לה התם משום טבילה. ועוד מדאמרינן בגמ' אבוה דשמואל לא שביק להו לבנתיה נפקן בחוטין שבאזניהן, ואקשינן עליה ממתניתין דקתני הבנות יוצאות בחוטין, ובנתיה דאבוה דשמואל נשואות הוו וכדקאמרינן עביד להו מקואות ביומי ניסן ומפצי ביומי תשרי, ואפילו הכי קא מקשה ליה ממתניתין.",
    "<b>נשים המסוללות זו בזו פסולות לכהונה.</b> פירש רש\"י ז\"ל: לכהן גדול משום דכתיב ביה (ויקרא כא, יג) אשה בבתוליה יקח, שיהיו כל בתוליה קיימין. ואין זה מחוור, דבפרק הערל (יבמות עו, א) משמע דמשום זנות קא אסר ליה, דאמרינן התם לית הלכתא לא כברא ולא כאבא, כברא הא דאמרן, כאבא דאמר רב הונא נשים המסוללות זו בזו פסולות לכהונה, ואפילו לרבי אלעזר דאמר (שם סא, ב) פנוי הבא על הפנויה [שלא לשם אישות] עשאה זונה התם באיש אבל באשה פריצותא בעלמא הויא, אלמא משמע דטעמיה דרב הונא משום זונה קא אסר לה ואפילו לכהן הדיוט.",
    "<b>ואי קשיא לך הא דאמרינן בפרק הבא על יבמתו (יבמות נט, ב) אנוסת עצמו ומפותת עצמו לא ישא ואם נשא [נשוי אנוסת חבירו ומפותת חבירו לא ישא ואם נשא] רבי אליעזר בן יעקב אומר הולד חלל, ואמרינן (שם ס, א עי\"ש) מאי טעמא            </b>דרבי אליעזר אמר רב הונא אמר רב וכן אמר רב גדל סבר לה כרבי אלעזר דאמר פנוי הבא על הפנויה עשאה זונה, ואקשינן ומי סבר ליה [כותיה] והא קיי\"ל דמשנת ר\"א בן יעקב קב ונקי (שם מט, ב), ואילו בהא לית הלכתא כרבי אלעזר דאמר רב עמרם (שם סא, ב) אין הלכה כרבי אלעזר, ואי איתא דרב הונא בשיטת רבי אלעזר אמרה ומשום זונה קא אסר לה לכהונה מאי קא קשיא ליה התם דמוקי ליה לרבי אליעזר בן יעקב כרבי אלעזר היינו משום דלדידיה סבירא ליה כרבי אלעזר. ויש לומר דתלמודא קא קשיא ליה היכי קאמר הכין רבי אליעזר בן יעקב, דאי בשיטת רבי אלעזר אמרה תיקשי לן הלכתא אהלכתא. ואי נמי יש לומר דמדרב קא מקשה ליה לרב עמרם דרב רבהון דכולהו הוה.",
    "<b>ומפצי ביומי תשרי.</b> פירש רש\"י ז\"ל: לשים תחת רגליהן מפני טיט הנהרות. וכן פירש הרב בפרק בתרא דנדה (סז, א) גבי אשה לא תטבול בנמל מפני הטיט. וכן היה נראה מאותה סוגיא שם לכאורה, מפני שאמרוה שם סמוך לנתנה תבשיל לבנה לא עלתה לה טבילה ואע\"ג דהשתא ליכא אימר בדריוני נפל, וגם אותה שלא תטבול בנמל למד מן הענין, ושניהם משום חציצה. ויש מקצת ספרים שכתוב בהן שם גם בההיא דלא תטבול בנמל אע\"ג דהשתא ליכא אימר בדריוני נפל, וזה בפירושו של רש\"י ז\"ל מפורש.<br><b></b>ומכל מקום אינו נראה, לפי שאין טיט בנמל יותר מבשאר נהרות. ועוד שאין חוצץ אלא טיט היון דהיינו טיט הבורות וטיט היוצרים בלבד, כמו ששנינו במסכת מקואות בפרק ט' (מ\"ב). ובגירסאות מדויקות ששם (בנדה) לא גריס אע\"ג דליכא השתא אימר בדריוני נפל. והגאונים לא גרסי ליה כלל.<br><b></b>והנכון כפירוש הגאונים ז\"ל שפירשו דמשום צניעות היה עושה להן כן, מפני שהן מתיראות שמא יבא אדם ויסתכל בהן ולפיכך ימהרו לטבול ואינן טובלות כדרכן, ולפיכך היה עושה להן מפצי להיות כמסך להבדיל בין הנהר ובין העם לצניעות בעלמא, והוא הדין והוא הטעם לאותה שלא תטבול בנמל."
  ]
}