{
  "metadata": {
    "masechet_en": "Makkot",
    "masechet_he": "מכות",
    "daf": "22A",
    "perek_title": "אלו הן הלוקין",
    "perek_number": 3
  },
  "english": [
    "<b>for</b> violating the prohibition of <b>kindling</b> a fire on a Festival. <b>And if it is so,</b> that there is no division of labors on a Festival, <b>he is not liable for</b> violating the prohibition of <b>kindling</b> a fire, <b>as he is</b> already <b>liable for</b> violating the prohibition of <b>cooking</b> the sciatic nerve on a Festival. Rava said: <b>Remove kindling</b> from the list of five prohibitions for which he is flogged, as he is not liable for violating that prohibition, <b>and insert</b> the prohibition of eating the <b>sciatic nerve of an unslaughtered animal carcass.</b>",
    "The Gemara asks: <b>But didn’t Rabbi Ḥiyya teach</b> a <i>baraita</i> that summarizes the prohibitions listed in this mishna: <b>One is flogged</b> with <b>two</b> sets of lashes <b>for his eating and three</b> sets of lashes <b>for his cooking? And if it is so,</b> that the prohibition of kindling a fire is replaced with the prohibition of eating the sciatic nerve of an unslaughtered animal carcass, <b>he is liable</b> to receive <b>three</b> sets of lashes <b>for his eating;</b> for eating a sciatic nerve, for eating meat cooked in milk, and for eating an unslaughtered animal carcass. <b>Rather,</b> say: <b>Remove kindling</b> from the list of prohibitions, <b>and insert</b> the prohibition of using <b>wood of a tree</b> worshipped as part of idolatrous rites <b>[<i>ashera</i>], whose prohibition is</b> derived <b>from here: “And</b> nothing of the dedicated item <b>shall cleave to your hand”</b> (Deuteronomy 13:18), indicating that it is forbidden to derive benefit from accoutrements of idol worship.",
    "<b>Rav Aḥa, son of Rava, said to Rav Ashi:</b> If the reference is to the wood of an <i>ashera</i>, <b>let him also be flogged for</b> violating the prohibition: <b>“You shall not bring an abomination into your house”</b> (Deuteronomy 7:26), in addition to the other prohibitions enumerated. <b>Rather,</b> say: <b>What are we dealing with here?</b> We are dealing with a case <b>where one cooked</b> the sciatic nerve <b>with wood consecrated</b> for use in the Temple, <b>whose warning,</b> the source of its prohibition, is <b>from here: “And their <i>asherim</i> you shall burn in fire…you shall not do so to the Lord your God”</b> (Deuteronomy 12:3–4), indicating that one who destroys a consecrated item violates a prohibition.",
    "§ The Gemara provides <b>a mnemonic: <i>Shin</i>, <i>nun</i>, <i>beit</i>, <i>alef</i>, <i>yod</i>; <i>shin</i>, <i>nun</i>, <i>zayin</i>;</b> representing the <i>amora’im</i> who suggest additions to the eight prohibitions violated by the person in the mishna who plows the field with diverse kinds: Hoshaya; Ḥananya; Abbahu; Abaye; Ashi; Ravina; Zeira.",
    "<b>Rav Hoshaya objects to this: And let</b> the <i>tanna</i> <b>also enumerate</b> in his list the prohibition of <b>sowing in a forceful stream,</b> the land where a heifer’s neck is broken by the Elders of the city closest to the corpse of a murder victim whose murderer is unknown, <b>and its prohibition is from here:</b> “And the Elders of that city shall bring the heifer down to a forceful stream, <b>which will be neither plowed nor sown”</b> (Deuteronomy 21:4). The verse is written in the future tense as a prohibition for the future: It is prohibited to work the land there after the heifer’s neck is broken.",
    "<b>Rav Ḥananya objects to this: And let</b> the <i>tanna</i> <b>also enumerate one who erases the name</b> of God <b>in</b> the course of <b>his walking</b> and plowing, <b>and its prohibition is from here: “And you shall destroy their names…you shall not do so to the Lord your God”</b> (Deuteronomy 12:3–4).",
    "<b>Rabbi Abbahu objects to this: And let</b> the <i>tanna</i> <b>also enumerate one who severs his snow-white leprous mark</b> in the course of his plowing, <b>and its prohibition is from here: “Take heed of the plague of leprosy”</b> (Deuteronomy 24:8), indicating the prohibition against severing the mark.",
    "<b>Abaye objects to this: And let</b> the <i>tanna</i> <b>also enumerate one who loosens the breastplate from upon the ephod</b> in the course of plowing, <b>or one who removes the staves of the Ark</b> of the Covenant. <b>And its prohibition is from here:</b> “The staves shall be in the rings of the Ark; <b>they shall not be removed</b> from it” (Exodus 25:15), while the relevant verse with regard to the breastplate is: <b>“And the breastplate shall not be loosened</b> from the ephod” (Exodus 28:28).",
    "<b>Rav Ashi objects to this: And let</b> the <i>tanna</i> <b>also enumerate one who plows with</b> a plow crafted from the <b>wood of an <i>ashera</i>, and its prohibition is from here: “And there shall cleave nothing</b> of the dedicated item <b>to your hand”</b> (Deuteronomy 13:18).",
    "<b>Ravina objects to this: And let</b> the <i>tanna</i> <b>also enumerate one who chops down beautiful</b> fruit <b>trees</b> in the course of plowing, <b>and its prohibition is from here: “For you may eat of it, and you shall not chop it down”</b> (Deuteronomy 20:19).",
    "<b>Rabbi Zeira said to Rabbi Mani: And let</b> the <i>tanna</i> <b>also enumerate</b> a case <b>where one says:</b> On my <b>oath I will not plow on the Festival,</b> and then proceeds to violate his oath. Rabbi Mani said: <b>There, the oath does not take effect,</b> as <b>he is already under oath from Mount Sinai</b> not to plow on a Festival, and an oath does not take effect when another oath is already in effect. Rabbi Zeira <b>said to him:</b> The oath can take effect in a case <b>where one says:</b> On my <b>oath I will not plow whether during the week or on a Festival, as</b> in that case, <b>since</b> the <b>oath takes effect in his</b> regard <b>during the week, it takes effect in his</b> regard <b>on a Festival as well.</b> Rabbi Mani replied: The mishna did not include that prohibition because the <i>tanna</i> <b>is not teaching a matter that is in</b> the category of those matters subject to dissolution by means of posing <b>a request</b> to a Torah scholar. As oaths fall into that category, this case is not enumerated in the mishna.",
    "Rabbi Zeira asked: <b>And</b> did the <i>tanna</i> <b>not</b> teach matters subject to dissolution by means of a Torah scholar? <b>But isn’t there</b> the matter of <b>consecrated</b> animals, whose sanctity can be repealed by means of dissolution of the vow by a Torah scholar, which was included in the mishna? Rabbi Mani answered: The <i>tanna</i> is referring <b>to a firstborn</b> animal, which is consecrated from the womb. Since it was not consecrated by means of a vow, the sanctity cannot be dissolved by a Torah scholar. Rabbi Zeira asked: <b>But isn’t there</b> the matter of the impurity of <b>a nazirite,</b> whose vow of naziriteship can be dissolved by a Torah scholar, which was included in the mishna? Rabbi Mani answered: The reference in the mishna is <b>to</b> one who is <b>a nazirite</b> like <b>Samson,</b> for whom there is no dissolution.",
    "Rabbi Zeira asked: <b>Is a nazirite</b> like <b>Samson subject</b> to the prohibition of <b>contracting impurity</b> imparted <b>by corpses?</b> He is not. As the <i>tanna</i> enumerated the prohibition of a nazirite becoming impure with impurity imparted by a corpse, clearly he is not a nazirite like Samson. <b>Rather,</b> the <i>tanna</i> does not enumerate the case of one who violated an oath not to plow both during the week and on a Festival, because <b>this <i>tanna</i> is not of</b> the opinion that a more <b>inclusive prohibition</b> takes effect when the standard prohibition does not take effect. Just as with regard to one who takes an oath not to perform labor on a Festival, the oath does not take effect, so too, even if he adds to it an oath not to plow during the week, it does not take effect, because he is already under oath from Sinai not to plow on a Festival.",
    "<b>Rabbi Hoshaya says: One who breeds a disqualified consecrated ox</b> with a female even of the same species <b>is flogged</b> with <b>two</b> sets of lashes, one for labor with a disqualified consecrated animal, and one for breeding two animals of diverse kinds. Even after the animal is desacralized through redemption, it remains prohibited to perform labor with it. It is considered diverse kinds because the Torah accorded disqualified consecrated animals the status of two animals, one consecrated and one non-sacred. If one breeds such an animal with an ox, it is as though he bred it with an animal of a different species, thereby violating the prohibition. Likewise, <b>Rabbi Yitzḥak says: One who drives a disqualified consecrated ox</b> to plow the field <b>is flogged, as it is one body, and the verse accorded it</b> the status of <b>two bodies.</b> One who plows with two different species of animals together is liable to receive lashes.",
    "<strong>MISHNA:</strong> With <b>how many</b> lashes <b>does one flog</b> a person sentenced to receive lashes? One flogs him with <b>forty</b> lashes <b>less one, as it is stated:</b> “And he shall strike him before him, in accordance with his wickedness, <b>by number. Forty</b> he shall strike him, he shall not add” (Deuteronomy 25:2–3). The mishna joins the end of the first verse and the beginning of the second, forming the phrase: “By number, forty,” which is interpreted as: <b>A sum adjacent to forty. Rabbi Yehuda says: He is flogged</b> with <b>a full forty</b> lashes. <b>And where is he flogged the extra</b> lash? As the mishna proceeds to explain, the thirty-nine lashes are divided into three and administered in three places on the body of the person being flogged; according to Rabbi Yehuda there is one lash that remains. That lash is administered <b>between his shoulders.</b>",
    "<b>One assesses</b> the number of lashes that the one being punished is capable of withstanding <b>only with</b> a number of <b>lashes fit to be divided into three</b> equal groups. If the assessment was that he can survive twenty lashes, he is flogged with eighteen. Likewise, if doctors <b>assessed</b> concerning <b>him</b> that he is able <b>to receive forty</b> lashes and survive, <b>and he is</b> then <b>flogged some</b> of those forty lashes,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִשּׁוּם הַבְעָרָה. וְאִם אִיתָא, מִשּׁוּם הַבְעָרָה לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִחַיַּיב, דְּהָא אִיחַיַּיב לֵיהּ מִשּׁוּם בִּשּׁוּלוֹ! אַפֵּיק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבְעָרָה וְעַיֵּיל גִּיד הַנָּשֶׁה שֶׁל נְבֵילָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְהָתָנֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִיָּיא: לוֹקֶה שְׁתַּיִם עַל אֲכִילָתוֹ וְשָׁלֹשׁ עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשּׁוּלוֹ. וְאִי אִיתָא, שָׁלֹשׁ עַל אֲכִילָתוֹ הוּא חַיָּיב!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא: אַפֵּיק הַבְעָרָה וְעַיֵּיל עֲצֵי אֲשֵׁירָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַזְהָרְתֵּיהּ מֵהָכָא: ״וְלֹא יִדְבַּק בְּיָדְךָ וְגוֹ׳״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב אַחָא בְּרֵיהּ דְּרָבָא לְרַב אָשֵׁי: וְלִילְקֵי נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם ״לֹא תָבִיא תוֹעֵבָה אֶל בֵּיתֶךָ״! אֶלָּא: הָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַאי עָסְקִינַן – כְּגוֹן שֶׁבִּישְּׁלוֹ בַּעֲצֵי הֶקְדֵּשׁ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַזְהַרְתֵּיהּ מֵהָכָא: ״וַאֲשֵׁרֵיהֶם תִּשְׂרְפוּן בָּאֵשׁ..."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא תַעֲשׂוּן כֵּן לַה׳ אֱלֹהֵיכֶם״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>סִימָן. שנבא״י"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שנ״ז <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב הוֹשַׁעְיָא: וְלִיחְשׁוֹב נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַזּוֹרֵעַ בְּנַחַל אֵיתָן, וְאַזְהָרְתֵּיהּ מֵהָכָא: ״אֲשֶׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא יֵעָבֵד בּוֹ וְלֹא יִזָּרֵעַ״! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב חֲנַנְיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלִיחְשׁוֹב נָמֵי הַמּוֹחֵק אֶת הַשֵּׁם בַּהֲלִיכָתוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַזְהָרְתֵּיהּ מֵהָכָא: ״וְאִבַּדְתֶּם אֶת שְׁמָם וְגוֹ׳"
    },
    {
      "right": "275px",
      "width": "382px",
      "text": "(וְ)לֹא תַעֲשׂוּן כֵּן לַה׳ אֱלֹהֵיכֶם״! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַבִּי אֲבָהוּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלִיחְשׁוֹב נָמֵי הַקּוֹצֵץ אֶת בַּהַרְתּוֹ, וְאַזְהָרְתֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵהָכָא: ״הִשָּׁמֶר בְּנֶגַע הַצָּרַעַת״! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מַתְקֵיף לַהּ אַבָּיֵי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלִיחְשׁוֹב נָמֵי הַמֵּזִיחַ הַחוֹשֶׁן מֵעַל הָאֵפוֹד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַמֵּסִיר בַּדֵּי אָרוֹן, וְאַזְהָרְתֵּיהּ מֵהָכָא: ״(וְ)לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָסֻרוּ״, ״וְלֹא יִזַּח הַחֹשֶׁן״! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב אָשֵׁי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלִיחְשׁוֹב נָמֵי הַחוֹרֵשׁ בַּעֲצֵי אֲשֵׁירָה, וְאַזְהָרְתֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵהָכָא: ״וְלֹא יִדְבַּק בְּיָדְךָ מְאוּמָה וְגוֹ״! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מַתְקֵיף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ רָבִינָא: וְלִיחְשׁוֹב נָמֵי הַקּוֹצֵץ אִילָנוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוֹבוֹת, וְאַזְהָרְתֵּיהּ מֵהָכָא: ״כִּי מִמֶּנּוּ תֹאכֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֹתוֹ לֹא תִכְרֹת״! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבִּי זְעֵירָא לְרַבִּי מָנִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלִיחְשׁוֹב נָמֵי כְּגוֹן דְּאָמַר ״שְׁבוּעָה שֶׁלֹּא אֶחְרוֹשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיוֹם טוֹב״! הָתָם לָא קָא חָלָה שְׁבוּעָה, מוּשְׁבָּע"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְעוֹמֵד מֵהַר סִינַי הוּא. אֲמַר לֵיהּ: כְּגוֹן דְּאָמַר ״שְׁבוּעָה שֶׁלֹּא אֶחְרוֹשׁ בֵּין בַּחוֹל בֵּין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּיוֹם טוֹב״, דְּמִגּוֹ דְּחָלָה עֲלֵיהּ שְׁבוּעָה בְּחוֹל – חָלָה עֲלֵיהּ נָמֵי בְּיוֹם טוֹב! מִידֵּי דְּאִיתֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּשְׁאֵילָה לָא קָתָנֵי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְלָא? וַהֲרֵי הֶקְדֵּשׁ! בִּבְכוֹר. וַהֲרֵי נָזִיר! בִּנְזִיר שִׁמְשׁוֹן. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>נְזִיר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שִׁמְשׁוֹן בַּר אִיטַּמּוֹיֵי לְמֵתִים הוּא? אֶלָּא, הַאי תַּנָּא אִיסּוּר כּוֹלֵל לֵית לֵיהּ."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַבִּי הוֹשַׁעְיָא: הַמַּרְבִּיעַ שׁוֹר פְּסוּלֵי הַמּוּקְדָּשִׁים – לוֹקֶה שְׁנַיִם. אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יִצְחָק: הַמַּנְהִיג בְּשׁוֹר פְּסוּלֵי הַמּוּקְדָּשִׁים – לוֹקֶה, שֶׁהֲרֵי גּוּף אֶחָד הוּא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וַעֲשָׂאוֹ הַכָּתוּב כִּשְׁנֵי גּוּפִים. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> כַּמָּה מַלְקִין אוֹתוֹ – אַרְבָּעִים חָסֵר אַחַת,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁנֶּאֱמַר ״בְּמִסְפַּר אַרְבָּעִים״ – מִנְיָן שֶׁהוּא סָמוּךְ לְאַרְבָּעִים. רַבִּי יְהוּדָה אוֹמֵר: אַרְבָּעִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁלֵימוֹת הוּא לוֹקֶה, וְהֵיכָן הוּא לוֹקֶה אֶת הַיְּתֵירָה – בֵּין כְּתֵפָיו. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֵין אוֹמְדִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹתוֹ, אֶלָּא בְּמַכּוֹת רְאוּיוֹת לְהִשְׁתַּלֵּשׁ. אֲמָדוּהוּ לְקַבֵּל אַרְבָּעִים, וְלוֹקֶה מִקְצָת,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>משום</b> <b>הבערה.</b> דאי הוה איהו מבעיר וחבירו מבשל הוו תרוייהו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חייבין דמבעיר ומבשל אבות מלאכות אלמא מיחייב משום יו\"ט שתים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הבערה ובישול: ה\"ג ואם איתא אהבערה לא ליחייב דהא איחייב ליה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "משום מבשל: <b>גיד</b> <b>הנשה</b> <b>של</b> <b>נבילה.</b> דלוקה אף משום נבילה שאכל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שלש</b> <b>על</b> <b>בישולו.</b> בישול בשר בחלב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובישול שלא לצורך יו\"ט והבערה שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לצורך ושתים על אכילתו אכילת גיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואכילת בשר בחלב ואם איתא דמפקת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבערה ומעיילת אכילת נבילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי איסור ג' על אכילתו: ואזהרת עצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקדש מהכא ואשריהם תשרפון באש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא תעשון כן לה' אלהיכם: <b>השמר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בנגע</b> <b>הצרעת.</b> ואמרינן (שבת דף קלג.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקוצץ בהרתו הכתוב מדבר והשמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא לא תעשה: <b>נילקי</b> <b>נמי.</b> כגון שהיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלי מחרישה מעצי אשירה: <b>קוצץ</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אילנות</b> <b>טובות.</b> בהליכתו: <b>מי</b> <b>קא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חיילא</b> <b>עליה.</b> הא הוה ליה נשבע שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יבטל המצוה ונפקא לן מלהרע או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להיטיב בשבועות (דף כה.) דאין זו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבועה: <b>מיגו</b> <b>דחיילא</b> <b>עליה</b> <b>שבועה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כו'.</b> היינו איסור כולל ואיסור מוסיף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון שבחתיכה עצמה נוסף איסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון אילו נוסף על היו\"ט איסור ע\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבועה זו וה\"ל מוסיף דומיא דאשת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איש ונעשית חמותו דמוסיף הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמעיקרא קיימא ליה בחנק והשתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קיימא ליה. בסקילה א\"נ חלב דנותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעיקרא קאי עליה באיסור חלב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והשתא איתוסף עליה איסור נותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואיסור כולל היינו שאין איסור נוסף על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החתיכה אלא כולל אחרים באיסורא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון שנשא אחות חמותו דמיגו דמיתסר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכולהו אחוותא איתסר נמי בחמותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום אחות אשה אי נמי כגון חמותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונעשית אשת איש דמיגו דכיילה כולי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עלמא באיסור אשת איש כללה נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדידיה לחייבו שתים: <b>בנזיר</b> <b>שמשון.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ע\"י מלאך קיבל נזירות עליו דההוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין לו שאלה דצווי שלמעלה הוא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נזיר שמשון בר טמויי למתים הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלום אסור הוא להיטמא למתים אדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמקבל נזירתו ע\"י מלאך הא אמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במס' נזיר דף ד:) שמשון הותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליטמא למתים ובעי לאפוקי מהאי קרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויך מאה וחמשים וגו' ופריך ליה אימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשוינהו גוססין אלא גמרא ואית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמפרשי נזיר שמשון נזיר מן הבטן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקשיא לן ההיא נמי בשאלה איתיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיה אביו יכול לישאל עליו ואפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מת אביו בשאלה מיהא הוה ההוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעתא: <b>המרביע</b> <b>שור</b> <b>פסולי</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>המוקדשין.</b> שנפדה אפילו על מינו לוקה שהרי גוף אחד ועשאו הכתוב שני גופין דתורת חולין ותורת קדשים יש עליו תורת חולין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שמותר באכילה מחוץ לפתח אהל מועד כאילו לא הוקדש מעולם ותורת קדשים שאסור בגיזה ועבודה כדאמרינן בספרי בכל אות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נפשך תזבח ואכלת בשר במה הכתוב מדבר אם בבשר תאוה הרי כבר אמור כי ירחיב ה' אלהיך את גבולך וגו' כי תאוה נפשך וגו' אם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "באכילת קדשים הרי כבר אמור כי אם במקום וגו' שם תעלה וגו' הא אין הכתוב מדבר אלא בפסולי המוקדשין שנפדו תזבח ולא גיזה דאסור"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בגיזה ועבודה בשר ולא חלב ואכלת ולא לכלביך והלכך אסור להרביעו אפי' עם מינו משום כלאים שמרביע חולין על קדשים או קדשים על"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חולין וכן במנהיג אפילו מנהיג עם מינו ואפילו מנהיגו בפני עצמו חולין וקדשים הוא וחייב משום כלאים דחרישה דהוא עצמו כלאים שעשאן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הכתוב שני גופין ולא שמעתי ראיה מנלן דחולין וקדשים כלאים זה בזה ודבר תימה הוא: <b>מתני'</b> <b>שנאמר</b> <b>במספר</b> <b>ארבעים.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "והפילו השופט והכהו לפניו כדי רשעתו במספר (דברים כ״ה:ב׳-ג׳) וסמיך ליה ארבעים יכנו ודרשינן כמאן דכתיב במספר ארבעים מנין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שהוא סוכם את הארבעים כדמפרש בגמ' דמדלא כתיב יכנו ארבעים במספר אלא במספר ארבעים יכנו שמעינן דהכי קאמר מנין הסוכם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הארבעים חשבון המשלים סכום של ארבעים שגורם לקרות אחריו ארבעים והיינו שלשים ותשע: <b>ראויות</b> <b>להשתלש.</b> בגמרא מפרש:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אלא הכא במאי עסקינן שבישלו בעצי הקדש. ואם תאמר לילקי"
    },
    {
      "width": "410px",
      "right": "",
      "left": "",
      "text": "משום הזיד במעילה באזהרה וי\"ל דלא חשיב אלא לאו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דאיתנהו בפחות משוה פרוטה:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מתקיף לה רב אושעיא וליחשוב נמי משום זורע בנחל איתן."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קשה דהשתא פריך טובא (ונפרוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלא) משני מידי וצריך לומר דע\"כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דתנא תנא ושייר ולעיל קאמר אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תני תנא שמונה ואת אמרת תנא ושייר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואומר הר\"ם דלא דמי לעיל דקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמונה ומני י\"ט בחד ואם איתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאיכא תו מלקות משום י\"ט היה לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למנותן בשתים אבל הכא יכול להיות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלא איירי תנא למיחשב כל הני גווני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דזורע בנחל איתן ומוחק את השם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אמר ליה כגון דאמר שלא אחרוש"
    },
    {
      "width": "210px",
      "right": "",
      "left": "",
      "text": "בין בחול בין ביו\"ט. וקשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאכתי ליתא בלאו והן כדפריך פ\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דשבועות (דף כד. ושם) גבי שלא אוכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נבילה ושחוטה: דפריך מי איתא בלאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והן ואולי י\"ל דמשכחת לה בהן כגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עפר תיחוח דלית בה חיובא מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "התורה באותה חרישה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהרי גוף אחד ועשאו הכתוב"
    },
    {
      "width": "200px",
      "right": "",
      "left": "",
      "text": "ב' גופים. הקונטרס פירש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כגרסתו ור\"ת פירש בענין אחר כמין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חומר דכתיב ביה כצבי וכאיל שהם ב'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מינין ובזה הפירוש מיושב הא דאמרי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בבכורות (דף לג.) תלתא צבי ואיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כתיבי בו חד לכדרב יצחק וחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לכדר' (יהושע) ופירוש הקונטרס לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אתפרש למילתייהו והשתא ניחא הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דרבי יצחק ורבי יהושע דהכא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המנהיג בשור פסולי המוקדשים"
    },
    {
      "width": "180px",
      "right": "",
      "left": "",
      "text": "לוקה. ודוקא אי מושך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "השור משוי בגופו אבל בלא המשכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אין לוקה בהנהגה דאם לא כן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לעולם לא יוכלו להנהיג שור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פסולי המוקדשים ממקום אחר:"
    }
  ]
}