{
  "metadata": {
    "masechet_en": "Chagigah",
    "masechet_he": "חגיגה",
    "daf": "23A",
    "perek_title": "חומר בקודש",
    "perek_number": 3
  },
  "english": [
    "<b>and the strap of his sandal,</b> which had been rendered ritually impure by being trodden by a <i>zav</i>, <b>broke off, and he picked up</b> the strap <b>and placed it on</b> top of <b>the mouth of</b> the <b>barrel, and</b> it <b>fell into the airspace of the barrel,</b> thereby <b>rendering</b> the entire barrel <b>impure. At that time</b> the Sages <b>said</b> and issued a permanent decree that <b>one who carries an object that is impure by having been trodden</b> by a <i>zav</i> <b>may carry <i>teruma</i></b> at the same time, <b>but not sacrificial</b> food.",
    "The Gemara asks: <b>If so,</b> if they prohibited doing so due to that incident, they should have made the same decree with regard to <b><i>teruma</i> also,</b> because if the same incident would occur with <i>teruma</i> it would defile the <i>teruma</i> as well. The Gemara answers: In accordance with <b>whose</b> opinion <b>is this</b> stated? <b>It is</b> that of <b>Rabbi Ḥananya ben Akavya, who said</b> concerning a similar issue: <b>They prohibited</b> it <b>only in the Jordan</b> River, <b>and</b> only <b>in a boat,</b> in a situation <b>similar to the incident that occurred,</b> which triggered the enactment. In his opinion, whenever the Sages enacted a decree prohibiting something due to a particular incident, they did not extend the prohibition to related cases, but only to the same set of circumstances that pertained to that specific incident.",
    "The Gemara presents the background to Rabbi Ḥananya ben Akavya’s statement: <b>What is that</b> enactment that Rabbi Ḥananya ben Akavya was referring to? <b>As it is taught</b> in a <i>baraita</i>: <b>A person may not carry the water of purification and the ashes of purification and transport them across the Jordan</b> River, <b>and</b> this is if he is <b>on a boat. Nor may he stand on one side</b> of the river <b>and throw them to the other side. Nor may he float them</b> across the river. <b>Nor may he</b> ford the river <b>riding on an animal or on his friend</b> and carrying the water or ashes of purification, <b>unless his feet are touching the ground</b> as he fords the river. <b>But he may transfer them</b> across the river <b>over a bridge without concern</b> about transferring them improperly. This decree applies <b>both</b> to <b>the Jordan and</b> to <b>other rivers. Rabbi Ḥananya ben Akavya says:</b> The Sages <b>prohibited</b> these acts <b>only in the Jordan</b> River, <b>and</b> only if he transports them <b>in a boat, and</b> in circumstances exactly <b>like</b> those of <b>the incident that occurred.</b>",
    "The Gemara inquires: <b>What</b> was the <b>incident that occurred? Rav Yehuda said</b> that <b>Rav said:</b> There was once <b>an incident involving a person who was transferring water of purification and ashes of purification in the Jordan, and</b> he was <b>on a boat, and an olive-bulk</b> from a <b>corpse was discovered stuck in the floor of the boat,</b> over which the water of purification had passed, thereby rendering them impure and invalid. <b>At that time</b> the Sages <b>said: A person may not carry water of purification and ashes of purification and transport them across the Jordan,</b> and this is if he is <b>on a boat.</b> Just as in that case, Rabbi Ḥananya ben Akavya stated that the decree was limited to the specific circumstances of the original incident, here too, he would say that since the original incident involved sacrificial food and not <i>teruma</i> the Sages did not apply the decree to <i>teruma</i>.",
    "Several <b>dilemmas were raised before</b> the scholars: It is clear that this <i>halakha</i>, like the incident itself, applies to an object that has actually contracted impurity by being trodden by a <i>zav</i>, such as an <b>impure sandal.</b> But if it is <b>a pure sandal, what is</b> the <i>halakha</i>? Is the decree so far-reaching as to include a prohibition against carrying even a pure sandal together with sacrificial food? Similarly, the <i>halakha</i> certainly applies to <b>an open barrel,</b> where there is a danger that the sandal may enter the airspace of the barrel, as in the original incident, but if it was <b>a closed barrel,</b> where there is no such danger, <b>what is</b> the <i>halakha</i>? Does the decree apply in this case as well? Another question: If someone <b>transgressed</b> this decree <b>and carried</b> an impure sandal together with sacrificial food, <b>what is</b> the <i>halakha</i>? Did the Sages decree that the sacrificial food would become defiled because their decree was transgressed or not?",
    "The Gemara presents a conclusion for the last dilemma. <b>Rabbi Ila said: If one transgressed and carried</b> sacrificial food together with an impure sandal, <b>it is</b> indeed rendered <b>impure. Rabbi Zeira said:</b> If <b>he transgressed and carried</b> sacrificial food in this manner, <b>it is</b> still <b>pure.</b>",
    "§ The mishna states: <b>Vessels that were</b> fashioned and <b>completed in purity</b> require immersion for sacrificial food but not for <i>teruma</i>. The Gemara asks: <b>Who completed</b> the work of these vessels? <b>If we say that</b> it was <b>a <i>ḥaver</i>,</b> an individual who is meticulous about the <i>halakhot</i> of ritual purity, who <b>completed them, why</b> should <b>they</b> require <b>immersion,</b> given that he is meticulous about the <i>halakhot</i> of purity?",
    "<b>Rather,</b> it must mean <b>that an <i>am ha’aretz</i> completed them.</b> But can one <b>call these</b> vessels <b>completed in purity?</b> The very touch of an <i>am ha’aretz</i> renders them impure. <b>Rabba bar Sheila said</b> that <b>Rav Mattana said</b> that <b>Shmuel said: Actually,</b> the mishna is dealing with vessels <b>that a <i>ḥaver</i> completed,</b> and the Sages declared them impure for sacrificial food <b>due to</b> a concern that the <b>spittle of an <i>am ha’aretz</i></b> might have fallen on them, which would render them impure if he were a <i>zav</i>.",
    "The Gemara asks: <b>When did</b> this hypothetical spittle <b>fall</b> on the vessel? <b>If we say</b> it was <b>before he completed</b> the vessel, in <b>that</b> case <b>it is not</b> yet <b>a vessel,</b> and therefore cannot contract impurity at that stage at all. <b>Rather,</b> it must have sprayed onto the vessel <b>after he completed it.</b> But at that point, since he is a <i>ḥaver</i>, <b>he is careful about it.</b> He would ensure that no spittle would fall on it, so there is no danger that it might have become defiled. The Gemara responds: <b>Actually,</b> we must explain that the spittle fell <b>before he completed it,</b> when the <i>ḥaver</i> was not yet guarding it against impurity, <b>and</b> the Sages were concerned that <b>perhaps at the moment when he completed</b> the vessel the spittle <b>was still moist,</b> and thus still capable of defiling the finished vessel, for the continued presence of the spittle on the vessel might have escaped the attention of the <i>ḥaver</i> craftsman.",
    "The Gemara comments: The mishna states that the vessel requires immersion, implying: <b>Immersion, yes,</b> but <b>the setting of the sun</b> after immersion, <b>not,</b> i.e., it is considered pure immediately after immersion, even though generally the purification engendered by immersion does not take effect until sunset.",
    "The Gemara asks: If so, <b>the mishna is not in accordance with</b> the opinion of <b>Rabbi Eliezer. As we learned</b> in a mishna (<i>Para</i> 5:4): Regarding <b>a tube</b> of reed, <b>which one cut for</b> storing ashes of <b>purification, Rabbi Eliezer says: He should immerse</b> it <b>immediately; Rabbi Yehoshua says: He should</b> first <b>render</b> it <b>impure</b> by touching it to an actual source of impurity <b>and</b> only <b>after that immerse</b> it. <b>And we discussed</b> the mishna’s case, asking: <b>Who cut</b> this tube? <b>If we say a <i>ḥaver</i> cut it, why do I</b> need <b>immersion?</b> The <i>ḥaver</i> prepared it with the strictest adherence to the <i>halakhot</i> of purity. <b>Rather,</b> it must be that an <i>am ha’aretz</i> <b>cut it.</b> But <b>in that case, would Rabbi Yehoshua say</b> that <b>he should</b> first <b>render</b> it <b>impure and</b> only then <b>immerse</b> it? <b>Isn’t it already impure,</b> due to the handling of the <i>am ha’aretz</i>?",
    "<b>And</b> in response to this question, <b>Rabba bar Sheila said</b> that <b>Rav Mattana said</b> that <b>Shmuel said: Actually,</b> the case is <b>that a <i>ḥaver</i> cut it, and</b> the reason it requires immersion is <b>because</b> the Sages were concerned that the <b>spittle of an <i>am ha’aretz</i></b> might have touched it. The Gemara asks: <b>When did</b> this hypothetical spittle <b>fall</b> on the tube? <b>If we say</b> it was <b>before he cut</b> the tube, in <b>that</b> case <b>it is not</b> yet <b>a vessel</b> and therefore cannot contract impurity at that stage. <b>Rather,</b> it must have sprayed onto the vessel <b>after he completed it.</b> But at that point, since he is a <i>ḥaver</i>, <b>he is careful about it</b> and would ensure that no spittle would fall on it, so there is no danger that it might have become impure. The Gemara responds: <b>Actually</b> we must explain that the spittle fell <b>before he cut it, and</b> the Sages were concerned that <b>perhaps at the moment when he cut</b> the tube the spittle <b>was still moist,</b> and thus still capable of rendering the finished tube impure.",
    "The Gemara continues: <b>Granted, according to Rabbi Yehoshua it is</b> found <b>that there is</b> an act of <b>recognition</b> performed in opposition <b>to</b> the <b>Sadducees,</b> in order to demonstrate that the Sages do not take their opinions into account.",
    "<b>As we learned</b> in a mishna (<i>Para</i> 3:7): <b>They would render impure the priest who burns the</b> red <b>heifer, in order to counter the opinion of</b> the <b>Sadducees, who used to say:</b> The ritual of the red heifer <b>was</b> to be <b>performed by those who had experienced sunset</b> after their immersion. The Sadducee opinion was that all those involved in the preparation of the red heifer must be completely pure, having undergone immersion as well as having waited until after sunset, when the purification takes full effect. The Sages, however, maintain that the red heifer may be prepared by people immediately after immersion, without waiting for sunset. In order to clearly demonstrate their rejection of the Sadducee opinion they would deliberately defile the people involved with preparing the red heifer and then immerse them. It is for this reason as well that Rabbi Yehoshua ruled that the tube must be rendered impure before it is immersed.",
    "<b>But according to Rabbi Eliezer, granted, if you say</b> that <b>generally, the setting of the sun is required</b> after a vessel is completed, <b>it is</b> found <b>that there is</b> some act of <b>recognition</b> in opposition <b>to</b> the <b>Sadducees,</b> as according to him, the tube used for the red heifer ashes, which should normally have required the setting of the sun, is used without waiting for sunset. <b>But if you say</b> that <b>generally the setting of the sun is not required</b> to remove the impurity caused by the touch of an <i>am ha’aretz</i>, and immersion alone is sufficient, <b>what</b> act of <b>recognition</b> in opposition <b>to</b> the <b>Sadducees is there</b> here? It must be, therefore, that Rabbi Eliezer requires the setting of the sun for purification from the impurity imparted by an <i>am ha’aretz</i>. Therefore, the mishna, which implies that immersion alone is sufficient, does not accord with Rabbi Eliezer’s opinion.",
    "<b>Rav said:</b> Indeed, Rabbi Eliezer does not require the setting of the sun for vessels that have been completed in purity, but there is nevertheless a demonstrative sign that the opinion of the Sadducees is rejected,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְנִפְסְקָה רְצוּעָה שֶׁל סַנְדָּלוֹ, וּנְטָלָהּ וְהִנִּיחָהּ עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פִּי חָבִית, וְנָפְלָה לַאֲוִיר הֶחָבִית, וְנִטְמֵאת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאוֹתָהּ שָׁעָה אָמְרוּ: הַנּוֹשֵׂא אֶת הַמִּדְרָס —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹשֵׂא אֶת הַתְּרוּמָה, אֲבָל לֹא אֶת הַקֹּדֶשׁ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי, תְּרוּמָה נָמֵי! הָא מַנִּי — רַבִּי חֲנַנְיָה בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲקַבְיָא הִיא, דְּאָמַר: לֹא אָסְרוּ אֶלָּא בַּיַּרְדֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבִסְפִינָה, וּכְמַעֲשֶׂה שֶׁהָיָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מַאי הִיא? דְּתַנְיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא יִשָּׂא אָדָם מֵי חַטָּאת וְאֵפֶר חַטָּאת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיַעֲבִירֵם בַּיַּרְדֵּן וּבִסְפִינָה, וְלֹא יַעֲמוֹד בְּצַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה וְיִזְרְקֵם לְצַד אַחֵר, וְלֹא יְשִׁיטֵם עַל פְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמַּיִם, וְלֹא יִרְכַּב עַל גַּבֵּי בְּהֵמָה, וְלֹא עַל גַּבֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲבֵירוֹ, אֶלָּא אִם כֵּן הָיוּ רַגְלָיו נוֹגְעוֹת בַּקַּרְקַע."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל מַעֲבִירָן עַל גַּבֵּי הַגֶּשֶׁר וְאֵינוֹ חוֹשֵׁשׁ;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד הַיַּרְדֵּן וְאֶחָד שְׁאָר הַנְּהָרוֹת. רַבִּי חֲנַנְיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן עֲקַבְיָא אוֹמֵר: לֹא אָסְרוּ אֶלָּא בַּיַּרְדֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבִסְפִינָה, וּכְמַעֲשֶׂה שֶׁהָיָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מַאי מַעֲשֶׂה שֶׁהָיָה?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר רַב יְהוּדָה אָמַר רַב: מַעֲשֶׂה בְּאָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד שֶׁהָיָה מַעֲבִיר מֵי חַטָּאת וְאֵפֶר חַטָּאת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּיַּרְדֵּן וּבִסְפִינָה וְנִמְצָא כְּזַיִת מֵת תָּחוּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּקַרְקָעִיתָהּ שֶׁל סְפִינָה. בְּאוֹתָהּ שָׁעָה אָמְרוּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא יִשָּׂא אָדָם מֵי חַטָּאת וְאֵפֶר חַטָּאת וְיַעֲבִירֵם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּיַּרְדֵּן בִּסְפִינָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: סַנְדָּל טָמֵא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סַנְדָּל טָהוֹר מַהוּ? חָבִית פְּתוּחָה, חָבִית סְתוּמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַהוּ? עָבַר וְנָשָׂא מַהוּ? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַבִּי אִילָא אָמַר: אִם עָבַר וְנָשָׂא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָמֵא. רַבִּי זֵירָא אָמַר: עָבַר וְנָשָׂא — טָהוֹר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>כֵּלִים הַנִּגְמָרִים בְּטָהֳרָה כּוּ׳. דְּגַמְרִינְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאן? אִילֵימָא דְּגַמְרִינְהוּ חָבֵר, לְמָה לְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְבִילָה? <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֶלָּא דְּגַמְרִינְהוּ עַם הָאָרֶץ — נִגְמָרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּטׇהֳרָה קָרֵי לְהוּ? אָמַר רַבָּה בַּר שֵׁילָא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב מַתְנָה אָמַר שְׁמוּאֵל: לְעוֹלָם דְּגַמְרִינְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָבֵר, וּמִשּׁוּם צִינּוֹרָא דְּעַם הָאָרֶץ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>דִּנְפַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימַת? אִילֵּימָא מִקַּמֵּי דְּלִיגְמְרֵיהּ — הָא לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָנָא הוּא. אֶלָּא בָּתַר דְּגַמְרֵיהּ — מִיזְהָר זְהִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּהּו! לְעוֹלָם מִקַּמֵּיהּ דְּגַמְרֵיהּ, וְדִלְמָא בְּעִידָּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּגַמְרֵיהּ עֲדַיִין לַחָה הִיא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>טְבִילָה אִין, הֶעֱרֵב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמֶשׁ לָא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מַתְנִיתִין דְּלָא כְּרַבִּי אֱלִיעֶזֶר, דִּתְנַן: שְׁפוֹפֶרֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁחֲתָכָהּ לְחַטָּאת, רַבִּי אֱלִיעֶזֶר אוֹמֵר: יִטְבּוֹל מִיָּד. רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוֹשֻׁעַ אוֹמֵר: יְטַמֵּא וְאַחַר כָּךְ יִטְבּוֹל. וְהָוֵינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּהּ: דְּחַתְכַהּ מַאן? אִילֵימָא דְּחַתְכַהּ חָבֵר — לְמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִי טְבִילָה? וְאֶלָּא דְּחַתְכַהּ עַם הָאָרֶץ, בְּהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵימָא רַבִּי יְהוֹשֻׁעַ יְטַמֵּא וְיִטְבּוֹל? הָא (טָמֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָאֵי)! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאָמַר רַבָּה בַּר שֵׁילָא אָמַר רַב מַתְנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר שְׁמוּאֵל: לְעוֹלָם דְּחַתְכַהּ חָבֵר, וּמִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צִינּוֹרָא דְּעַם הָאָרֶץ. דִּנְפַל אֵימַת? אִילֵּימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִקַּמֵּי דְּלִיחְתְּכַהּ — הָא לָאו מָנָא הוּא, וְאֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּתַר דְּחַתְכַהּ — מִיזְהָר זְהִיר בַּהּ! לְעוֹלָם מִקַּמֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלִיחְתְּכַהּ, דִּלְמָא בְּעִידָּנָא דְּחַתְכַהּ עֲדַיִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַחָה הִיא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>בִּשְׁלָמָא לְרַבִּי יְהוֹשֻׁעַ, הַיְינוּ דְּאִיכָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הֶיכֵּירָא לְצַדּוּקִין. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>דִּתְנַן: מְטַמְּאִין הָיוּ אֶת הַכֹּהֵן הַשּׂוֹרֵף אֶת הַפָּרָה, לְהוֹצִיא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִלִּבָּן שֶׁל צַדּוּקִין. שֶׁהָיוּ אוֹמְרִים: בִּמְעוֹרְבֵי שֶׁמֶשׁ הָיְתָה נַעֲשֵׂית. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֶלָּא לְרַבִּי אֱלִיעֶזֶר, אִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמְרַתְּ בִּשְׁלָמָא בְּעָלְמָא בָּעֵינַן הֶעֱרֵב שֶׁמֶשׁ, הַיְינוּ דְּאִיכָּא הֶיכֵּירָא לְצַדּוּקִין. אֶלָּא אִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמְרַתְּ בְּעָלְמָא לָא בָּעֵינַן הֶעֱרֵב שֶׁמֶשׁ — מַאי הֶיכֵּירָא לְצַדּוּקִין אִיכָּא? <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַב:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ונפסקה</b> <b>רצועה</b> <b>של</b> <b>סנדלו.</b> מדרס הזב היתה ונטלה בידו ומתוך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כך נפלה לאויר החבית: <b>ר'</b> <b>חנניה</b> <b>בן</b> <b>עקביא.</b> דאמר כל מקום"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שגזרו חכמים על דבר על מעשה שהיה לא גזרו אלא כדוגמת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "המעשה וכאותו דבר הלכך בקודש היה מעשה ובקודש גזרו: <b>ולא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יעמוד</b> <b>בצד</b> <b>זה.</b> של נהר: <b>אא\"כ</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רגליו</b> <b>נוגעות</b> <b>בקרקע.</b> משום מעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיה בספינה כדלקמן וכל ספינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהלכת באויר וגזרו על האוירות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כולן: <b>אבל</b> <b>מעבירן</b> <b>על</b> <b>הגשר.</b> הואיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורגליו נוגעות בו: <b>אלא</b> <b>בירדן.</b> ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשאר נהרות אבל משיטן על פניו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועומד בצד זה ויזרקם לצד אחר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כזית</b> <b>מת</b> <b>תחוב.</b> והאהילו עליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונטמאו: <b>איבעיא</b> <b>להו</b> <b>סנדל</b> <b>טמא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא דאמרת דגזרו עליו שלא ישא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודש עמו: <b>סנדל</b> <b>טהור</b> <b>מאי.</b> מי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גזור סנדל טהור אטו טמא או לא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חבית</b> <b>פתוחה.</b> ודאי גזור עליו חבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סתומה מאי: <b>ומשום</b> <b>צינורא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דעם</b> <b>הארץ.</b> שמא ניתז עליה רוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפי עם הארץ כשחבר אוחז בו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הא</b> <b>לאו</b> <b>מנא</b> <b>הוא.</b> ולא ליטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכך: <b>עדיין</b> <b>לחה</b> <b>היא.</b> ומטמאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום שמא זב הוא ובמסכת נדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף נד:) תנן הזוב והרוק מטמאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחין ואין מטמאין יבשין: <b>לחטאת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתת בתוכו אפר פרה: <b>יטבול</b> <b>מיד.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכל תשמישי פרה העשויין בכלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המקבל טומאה טעונין טבילה וקודם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיעריב שמשו ישתמשו בהן לפרה כדלקמן: <b>יטבול</b> <b>מיד.</b> ואין צריך לטמאה טומאה אחרת שהרי טמאה ועומדת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמפרש ואזיל: <b>למה</b> <b>לו</b> <b>טבילה.</b> וכיון דאין לה טומאה אין היכר לצדוקים בטבול יום שבה: <b>בשלמא</b> <b>לר'</b> <b>יהושע.</b> המצריכה לטמא היינו דאיכא היכר לצדוקין שהרי טימאוהו טומאה גמורה הצריכה הערב שמש וכאן ישתמשו בה טבולת יום הוי היכר: <b>[מטמאין</b> <b>היו</b> <b>כו'.</b> נוגעין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היו בו שרץ]: <b>להוציא</b> <b>מלבן</b> <b>של</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>צדוקין</b> <b>שהיו</b> <b>אומרים</b> <b>במעורבי</b> <b>שמש</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היתה</b> <b>נעשית.</b> ולרבנן טבול יום כשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה דנפקא להו מריבויא דקרא והזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הטהור על הטמא טהור מכלל שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טמא לימד על טבול יום שכשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרה מכדי בטהור עסקינן ואתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב לעיל מיניה ולקח אזוב וטבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במים איש טהור (במדבר יט) למה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לי למיהדר ולמיכתב והזה הטהור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליכתוב והזה על הטמא אלא טהור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל דהו ואשכחן טבול יום דאיקרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טהור דכתיב ורחץ במים וטהר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אלא</b> <b>לרבי</b> <b>אליעזר.</b> שאינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצריכה אלא טומאה זו: <b>אי</b> <b>אמרת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בשלמא</b> <b>בעלמא</b> <b>הצריכו</b> <b>חכמים</b> <b>הערב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שמש.</b> בעלמא בטבילת כלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנגמרים בטהרה ודלא כמתני' היינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהכא לא מצרכינן לה איכא היכירא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ונפסקה רצועה של סנדלו</b></big>. אע\"ג דגבי טומאה כתיב כלי"
    },
    {
      "width": "380px",
      "right": "",
      "left": "0px",
      "text": "והאי רצועה לאו כלי הוא מדלא שרינן ליה לטלטל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בפרק אלו קשרים (שבת דף קיב.) אביי קא אזיל בתר רב יוסף"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "איפסיק ליה רצועה דסנדלא ומוכחא דאסור לטלטלה אלמא לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מנא הוא צריך למימר כגון דנשתייר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהך רצועה דאיכא מנא דהדיוט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יכול להחזירו ומיהו בירושלמי מצינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונפסקה סנדלו."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>לא ישא אדם מי חטאת</b></big>. ואפילו"
    },
    {
      "width": "220px",
      "right": "",
      "left": "0px",
      "text": "רבנן דלא בעו כמעשה שהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מ\"מ לא אחמור מיהא לקדש רק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחטאת. <big><b>מת תחוב בקרקעיתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של ספינה</b></big>. והא דאמר בפרק דם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חטאת (זבחים דף צג.) מי חטאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנטמאו מטהרין שכן נדה מקבלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הזאה היינו בשאר טומאות אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בטומאת מת נפסלו."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>לעולם דגמרינהו חבר</b></big>. הנוהג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאכול על טהרת קודש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום צינורא דע\"ה איכא שאינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אוכל על טהרת הקדש רק על טהרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תרומה שטהרתה טומאה היא אצל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקדש ואי אין צינורא דחבר טמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוקמינן ליה בע\"ה =בעם הארץ= ממש והיה קשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למורי אמאי מוקמינן הכי לוקמי אפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחבר עצמו וניטמא הצינורא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמשקה נינהו מחמת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הידים דשניות הן ונטמא הכלי מחמת הצינורא (הגהת הרש\"ש) ונראה לו דידים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שניות הן אין להם דררא דאורייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רק דרבנן וידים מטמאין משקה ומשקה מטמא כלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרבנן (הגהת הרש\"ש) והוה ליה מעלות בתרייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא קמייתא."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>טבילה אין הערב שמש לא</b></big>."
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "מדלא תנא בהדיא וכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תימא א\"כ הייתי אומר דלתרומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טבילה מיהא בעיא וי\"ל דליכא למטעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהכי דא\"כ לימא בהדיא צריכין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טבילה לתרומה והערב שמש לקדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הר\"ר אלחנן."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שפופרת שחתכה לחטאת</b></big>."
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "והא דאמרי' (יומא ב.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל מעשיה היו נעשין בכלי גללים כלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבנים כלי אדמה והכא שפופרת של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עץ הויא וכן תנן צלוחית שהניחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מגולה ומצאה מכוסה וסתם צלוחית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של חרס התם דוקא בשעת עשייה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתוך ז' ימים לפי שהיו מקילים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעשותה במעורבי שמש היו מחמירין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בה שאר חומרות דלא לזלזלו בה אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשאר ימים אין לחוש."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מטמאין היו את הכהן השורף"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "את הפרה</b></big>. פרש\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נוגעים היו בו שרץ אך בתוספתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא משמע ליה רק במגע עצמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחוד והכי תניא בתוספתא כל ז'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ימים היו אחיו הכהנים רגילין לפרוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הימנו וביום השמיני היו נוגעים בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומטמאין אותו וחוזרין ומטבילין אותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונעשית בטבול יום וז\"ל התוספתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעשה בצדוקי הכהן שביקש לשרוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את הפרה והיה רוצה לשורפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במעורבי שמש ושמע רבן יוחנן בן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זכאי וסמך ידיו עליו ואמר לו אישי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כ\"ג כמה נאה לך להיות כהן גדול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ירד וטבל כו' נהי שאין הצדוקין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חוששין אותה טומאה מה שנוגעין בו עכשיו ולא מעלה של פרה מה שלא נגעו בו כל ז' מ\"מ הכל רואין לדברי חכמים שמגע ע\"ה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מטמא ונגעו בו ביום ח' שיש לעשותה בטבול יום."
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<big><b>עשאוה כטמא מת בז' שלו (שייך לעמוד ב)</b></big>. כלומר לבתר הזאה וכי תימא א\"כ טבילה לא לבעי איכא למימר דאף לאחר הזאה בעי טבילה"
    },
    {
      "width": "870px",
      "right": "",
      "left": "0px",
      "text": "כדמפרש [ר\"ת] בפ\"ג דמגילה דשתי טבילות יש אחת לפני הזאה ואחת לאחר הזאה."
    }
  ]
}