{
  "text": [
    "< b > ש א נ י   מ ע ש ר   ד א י ת י ה   ב ז ה   א ח ר   ז ה   ד א י   א מ ר   ת ק ד י ש   פ ל ג א   פ ל ג א   ד ח ט ת א   ק ד ש ה .   < / b > כ ך   נ ר א ה   ג י ר ס ת ו   ש ל   ר ש \" י .   ו פ י ר ש   ד א ם   י ש   ל ו   ע ש ר   ס א י ן ,   ו ה פ ר י ש   ש נ י ם   ו א מ ר   כ ל   מ ח צ י ת   ח ט ה   ו ח ט ה   מ ע ש ר ,   ק ד ש ה ,   ו ה כ י   נ מ י   כ ש ה פ ר י ש   ש נ י ם   ס ת ם   ב ב ת   א ח ת   י ש   ל ו   ל מ ע ש ר   ל ח ו ל   ע ל   כ ל   ח ט ה   ו ח ט ה   ל פ י   ח ש ב ו ן .   ו ז ה   ק ש ה   ד א ם   כ ן   ה י כ י   א ק ש י נ ן   ו ה ר י   מ ע ש ר   ב ה מ ה   ד ל י ת י ה   ל ח צ א י ן ,   ו א מ ר   ר ב א   י צ א ו   ש נ י ם   ב ע ש י ר י   ו ק ר א ן   ע ש י ר י   ע ש י ר י   ו א ח ד   ע ש ר   מ ע ו ר ב י ן   ז ה   ב ז ה ,   ד מ ש מ ע   ד ט ע מ א   ד א י ן   מ ע ש ר   ב ה מ ה   ל ח צ א י ן   ה ו א   ד ק ש י א   ל י ה ,   א מ א י   ע ש י ר י   ו א ח ד   ע ש ר   מ ע ו ר ב י ן   ז ה   ב ז ה ,   ה א   א י   ה ו ה   מ ע ש ר   ב ה מ ה   ל ח צ א י ן   נ י ח א ,   ו ל פ י ר ו ש ו   ש ל   ר ש \" י   א כ ת י   ל א   נ י ח א   ד ה א   מ ע ש ר   ד ג ן   א ף   ע ל   ג ב   ד א י ת י ה   ל ח צ א י ן   ל א   ק ד י ש   א ל א   פ ל ג א   ל פ י   ח ש ב ו ן ,   ו ה כ א   ח ד   ע ש י ר י   כ ו ל ו   ו ח ד   א ח ד   ע ש ר   כ ו ל ו   ו ת י ר צ ו   ב ת ו ס '   ד נ ה י   ד ק ש י א   ל י ה   ק ו ש י א   א ח ר י ת י ,   מ כ ל   מ ק ו ם   ה א   פ י ר כ א   ד פ ר י ך   א מ א י   ש נ י ה ם   ק ד ו ש י ן   כ ל   ע י ק ר   א י ת ר צ א   ל י ה . < b r > < b > < / b > ו ר \" י   פ י ר ש   ד ב מ ע ש ר   ד ג ן   נ מ י   ב ש ה פ ר י ש   ש נ י   ס א י ן   ה א ח ת   מ ע ש ר   כ ל   ח י ט ה   ו ה א ח ת   ח ו ל י ן   ד ו מ י א   ד מ ע ש ר   ב ה מ ה ,   ו ה כ י   פ י ר ו ש ו   ש א נ י   מ ע ש ר   ד א י ת י ה   ב ז ה   א ח ר   ז ה   ל ח צ א י ן ,   ש א ם   א מ ר   ס א ה   א ח ת   מ ח צ י ת   כ ל   ח ט ה   ו ח ט ה   ש ב ה   י ה א   מ ע ש ר   ו א ח ר   כ ך   א ו מ ר   כ ן   מ ס א ה   ה א ח ר ת ,   ח ל   ה מ ע ש ר   ב ש ת י ה ן   ב מ ק צ ת   כ ל   ח ט ה   ו ח ט ה ,   ו ל פ י   ש י ש   ב ז ה   א ח ר   ז ה   ב כ ה א י   ג ו ו נ א   א ף   כ ש ה פ ר י ש   ש ת י ם   ב ב ת   א ח ת   ח ל   ה מ ע ש ר   ב א ח ד   ל ג מ ר י   ל ה י ו ת   כ ל   ח י ט י ה   מ ע ש ר   ו ה א ח ר ת   ב ט ל   ג מ ו ר ,   ו ה ו ה   ל י ה   ט ב ל   ו מ ע ש ר   מ ע ו ר ב י ן   ז ה   ב ז ה . < b r > < b > < / b > ו ר \" ח   פ י ר ש   ד א י   א מ ר   ת ק ד ו ש   פ ל ג א   פ ל ג א   ד ח י ט ת א   ו א ח ר   כ ך   א מ ר   ת ק ד ו ש   פ ל ג א   א ח ר י נ א   ק ד ש ה .   ו ל א   י ר ד ת י   ל ס ו ף   ד ע ת ו ,   ד מ א י   ש נ א   כ י   א מ ר   ס א ה   ז ו   כ ו ל ה   מ ע ש ר   ע ל   ת ש ע   ס א י ן   א ל ו ,   ו א ח ר   כ ך   א מ ר   ו ע ו ד   ס א ה   ז ו   מ ע ש ר   ד ל א   ח ל   ש ם   מ ע ש ר   ע ל   ה ס א ה   ה א ח ר ו נ ה ,   ו מ א י   ש נ א   כ י   א מ ר   פ ל ג א   פ ל ג א   ד ח ט ת א   ד ת ר י   ס א י ן   א ל ו   מ ע ש ר   ו א ח ר   כ ך   א מ ר   ו פ ל ג א   א ח ר י נ א   מ ע ש ר ,   ו א ו ל י   מ פ נ י   ש כ ב ר   נ ת פ ש ט   ש ם   מ ע ש ר   ע ל   כ ל   ח ט ה   ו ח ט ה   ר א ו י   ל ת פ ו ס   א פ י ל ו   ב פ ל ג א   ה נ ש א ר ,   ו ד ב ר   ת מ ו ה   ה ו א   פ י ר ו ש ו .",
    "< b > ש א נ י   מ ע ש ר   ב ה מ ה   ה ו י א ל   ו א י ת י ה   ב ט ע ו ת   ד ת נ ן   ק ר א   ל ת ש י ע י   ע ש י ר י   ו ל ע ש י ר י   ת ש י ע י   ו ל א ח ד   ע ש ר   ע ש י ר י   ש ל ש ת ן   מ ק ו ד ש י ן   ו ה ר י   ת ו ד ה   ד ל י ת א   ב ט ע ו ת   ו ל י ת א   נ מ י   ב ז ה   א ח ר   ז ה .   < / b > ו ל ח צ א י ן   נ מ י   ל י ת א ,   ד א י   א מ ר   פ ל ג א   פ ל ג א   ת ק ד ו ש   ל א   ק ד ש ה ,   ד ה ו ה   ל י ה   פ ר ו ס ,   ו ת נ ן   ( מ נ ח ו ת   ע ז ,   ב )   א ח ד   מ כ ל   ק ר ב ן   ש ל א   י ט ו ל   פ ר ו ס ,   ו ת נ י א   נ מ י   ב ס פ ר א   ו ח ל ת   מ צ ה   א ח ת   מ ן   ה ס ל   א ם   נ פ ר ס ה   א ו   ש ח ס ר ה   פ ס ו ל ה ,   ו א ם   א מ ר   ח צ י   כ ל   א ח ת   ת ק ד ו ש   ה ר י   ה ן   פ ר ו ס ו ת   ו ח ס ר ו ת .   ה ר א ב \" ד .",
    "< b > ו ר ב א   ל מ ה   ל י ה   ל ש נ ו י י   כ ר ב ה   ת י פ ו ק   ל י ה   ד ק ד ו ש י ן   ש א י ן   מ ס ו ר י ן   ל ב י א ה   נ י נ ה ו .   < / b > ו א ם   ת א מ ר ,   מ כ ל   מ ק ו ם   ע ל   כ ר ח י ן   ר ב א   ל ט ע מ י ה   ד ר ב ה   ה ו א   צ ר י ך ,   כ ד א מ ר י נ ן   ב ס מ ו ך   ר ב א   מ ת ר ץ   ל ט ע מ י ה   ה מ ק ד ש   א ח ת   מ א ש ה   ו ב ת ה   א ח ת   מ א ש ה   ו א ח ו ת ה   נ ע ש ה   כ מ י   ש ק ד ש   א ש ה   ו ב ת ה   כ א ח ת   א ש ה   ו א ח ו ת ה   כ א ח ת ,   ו א י   ל א ו   ד ס ב י ר א   ל י ה   כ ר ב ה   ה י כ י   פ ש י ט א   ל י ה   ט פ י   ש ת י ה ן   כ א ח ת   מ ז ו   א ח ר   ז ו   ד ת ל י   ה א   ב ה א .   א ל א   ו ד א י   מ ש ו ם   ד ס ב י ר א   ל י ה   כ ר ב א ,   ו ת י ר צ ו   ב ת ו ס פ ו ת   ד ש ת י ה ן   כ א ח ת   פ ש י ט א .   מ ש ו ם   ד א י ן   מ ס ו ר י ן   ל ב י א ה   כ ל ל ,   ד ה א   א י   ח ל ו   ק ד ו ש י ן   ש ת י ה ן   ה א ח ת   א ו ס ר ת   ח ב ר ת ה ,   ו כ י ו ן   ש כ ן   א י ן   ב ז ה   ס פ ק ,   ש א י ן   ה ק ד ו ש י ן   ח ל י ן   ב א ח ת   מ ה ן ,   א ב ל   מ ק ד ש   א ח ת   מ א ש ה   ו ב ת ה   א ו   מ א ש ה   ו א ח ו ת ה   א י ן   ז ו   א ו ס ר ת   ז ו   ב ו ד א י   א ל א   מ ס פ ק   א ת ה   א ו ס ר ה   ש א י ן   י ד ו ע   א י ז ו   מ ה ן   מ ק ו ד ש ת .",
    "< b > ק ד ו ש י ן   ש א י ן   מ ס ו ר י ן   ל ב י א ה   ל א   ה ו ו   ק ד ו ש י .   < / b > ו ד ו ק א   ב ש ה ק ד ו ש י ן   ג ו מ ר י ן   ה א י ס ו ר ,   א ב ל   ח י י ב י   ל א ו י ן   ו ח י י ב י   ע ש ה   א ף   ע ל   פ י   ש א י ן   מ ס ו ר י ן   ל ב י א ה   ה ו ו   ק ד ו ש י .",
    "< b > ו א ב י י   א מ ר   ה ו ו   ק ד ו ש י .   < / b > ת מ י ה א   ל י   א ם   כ ן   ל א ב י י   ה מ ק ד ש   א ש ה   ו ב ת ה   כ א ח ת   א מ א י   א י ן   מ ק ו ד ש ו ת ,   ד ה א   ל ד י ד י ה   ד ר ב ה   נ מ י   ל י ת   ל י ה ,   כ ד מ ו ת י ב   ל י ה   מ מ ע ש ר   ו מ ע ש ר   ב ה מ ה ,   ו י ש   ל ו מ ר   ד ב ת ר   ד ש מ ע ה   מ ר ב ה   ס ב ר י ה .   ו א פ ש ר   ד א ב י י   מ ו ד ה   ב ש א י ן   מ ס ו ר י ן   ל ב י א ה   כ א ש ה   ו ב ת ה   כ א ח ת   ש ה א ח ת   א ו ס ר ת   ב י א ת   ה ש נ י ה   א י ל ו   ח ל ו   ה ק ד ו ש י ן   ( ש א י נ ן   ק ד ו ש י ן )   ו כ מ ו   ש ת י ר צ ו   ב ת ו ס '   ל ד ע ת   ר ב א ,   ו צ ל \" ע .",
    "< b > א י ל י מ א   ד א מ ר   כ ו ל כ ם   א ת   ו ח מ ו ר   ה ו א .   < / b > כ ל ו מ ר   ו ל א   ק נ י .   א ף   ע ל   ג ב   ד ה א   ר ב   ש ש ת   ה י א ,   ו ל י ת   ה ל כ ת א   כ ו ת י ה   א ל א   כ ר ב   נ ח מ ן ,   ד פ ל י ג   ע ל י ה   ב פ ר ק   מ י   ש מ ת   ( ב ב א   ב ת ר א   ק מ ג ,   א )   ו א מ ר   ד ק נ ה ,   ה כ א   ה כ י   ק א מ ר   ל ר ב   ש ש ת   ד א י ת   ל י ה   ד א ת   ו ח מ ו ר   ל א   ק נ ה   מ א י   א י כ א   ל מ י מ ר ."
  ]
}