{
  "text": [
    "<b>שאני מעשר דאיתיה בזה אחר זה דאי אמר תקדיש פלגא פלגא דחטתא קדשה. </b>כך נראה גירסתו של רש\"י. ופירש דאם יש לו עשר סאין, והפריש שנים ואמר כל מחצית חטה וחטה מעשר, קדשה, והכי נמי כשהפריש שנים סתם בבת אחת יש לו למעשר לחול על כל חטה וחטה לפי חשבון. וזה קשה דאם כן היכי אקשינן והרי מעשר בהמה דליתיה לחצאין, ואמר רבא יצאו שנים בעשירי וקראן עשירי עשירי ואחד עשר מעורבין זה בזה, דמשמע דטעמא דאין מעשר בהמה לחצאין הוא דקשיא ליה, אמאי עשירי ואחד עשר מעורבין זה בזה, הא אי הוה מעשר בהמה לחצאין ניחא, ולפירושו של רש\"י אכתי לא ניחא דהא מעשר דגן אף על גב דאיתיה לחצאין לא קדיש אלא פלגא לפי חשבון, והכא חד עשירי כולו וחד אחד עשר כולו ותירצו בתוס' דנהי דקשיא ליה קושיא אחריתי, מכל מקום הא פירכא דפריך אמאי שניהם קדושין כל עיקר איתרצא ליה.<br><b></b>ור\"י פירש דבמעשר דגן נמי בשהפריש שני סאין האחת מעשר כל חיטה והאחת חולין דומיא דמעשר בהמה, והכי פירושו שאני מעשר דאיתיה בזה אחר זה לחצאין, שאם אמר סאה אחת מחצית כל חטה וחטה שבה יהא מעשר ואחר כך אומר כן מסאה האחרת, חל המעשר בשתיהן במקצת כל חטה וחטה, ולפי שיש בזה אחר זה בכהאי גוונא אף כשהפריש שתים בבת אחת חל המעשר באחד לגמרי להיות כל חיטיה מעשר והאחרת בטל גמור, והוה ליה טבל ומעשר מעורבין זה בזה.<br><b></b>ור\"ח פירש דאי אמר תקדוש פלגא פלגא דחיטתא ואחר כך אמר תקדוש פלגא אחרינא קדשה. ולא ירדתי לסוף דעתו, דמאי שנא כי אמר סאה זו כולה מעשר על תשע סאין אלו, ואחר כך אמר ועוד סאה זו מעשר דלא חל שם מעשר על הסאה האחרונה, ומאי שנא כי אמר פלגא פלגא דחטתא דתרי סאין אלו מעשר ואחר כך אמר ופלגא אחרינא מעשר, ואולי מפני שכבר נתפשט שם מעשר על כל חטה וחטה ראוי לתפוס אפילו בפלגא הנשאר, ודבר תמוה הוא פירושו.",
    "<b>שאני מעשר בהמה הויאל ואיתיה בטעות דתנן קרא לתשיעי עשירי ולעשירי תשיעי ולאחד עשר עשירי שלשתן מקודשין והרי תודה דליתא בטעות וליתא נמי בזה אחר זה. </b>ולחצאין נמי ליתא, דאי אמר פלגא פלגא תקדוש לא קדשה, דהוה ליה פרוס, ותנן (מנחות עז, ב) אחד מכל קרבן שלא יטול פרוס, ותניא נמי בספרא וחלת מצה אחת מן הסל אם נפרסה או שחסרה פסולה, ואם אמר חצי כל אחת תקדוש הרי הן פרוסות וחסרות. הראב\"ד.",
    "<b>ורבא למה ליה לשנויי כרבה תיפוק ליה דקדושין שאין מסורין לביאה נינהו. </b>ואם תאמר, מכל מקום על כרחין רבא לטעמיה דרבה הוא צריך, כדאמרינן בסמוך רבא מתרץ לטעמיה המקדש אחת מאשה ובתה אחת מאשה ואחותה נעשה כמי שקדש אשה ובתה כאחת אשה ואחותה כאחת, ואי לאו דסבירא ליה כרבה היכי פשיטא ליה טפי שתיהן כאחת מזו אחר זו דתלי הא בהא. אלא ודאי משום דסבירא ליה כרבא, ותירצו בתוספות דשתיהן כאחת פשיטא. משום דאין מסורין לביאה כלל, דהא אי חלו קדושין שתיהן האחת אוסרת חברתה, וכיון שכן אין בזה ספק, שאין הקדושין חלין באחת מהן, אבל מקדש אחת מאשה ובתה או מאשה ואחותה אין זו אוסרת זו בודאי אלא מספק אתה אוסרה שאין ידוע איזו מהן מקודשת.",
    "<b>קדושין שאין מסורין לביאה לא הוו קדושי. </b>ודוקא בשהקדושין גומרין האיסור, אבל חייבי לאוין וחייבי עשה אף על פי שאין מסורין לביאה הוו קדושי.",
    "<b>ואביי אמר הוו קדושי. </b>תמיהא לי אם כן לאביי המקדש אשה ובתה כאחת אמאי אין מקודשות, דהא לדידיה דרבה נמי לית ליה, כדמותיב ליה ממעשר ומעשר בהמה, ויש לומר דבתר דשמעה מרבה סבריה. ואפשר דאביי מודה בשאין מסורין לביאה כאשה ובתה כאחת שהאחת אוסרת ביאת השניה אילו חלו הקדושין (שאינן קדושין) וכמו שתירצו בתוס' לדעת רבא, וצל\"ע.",
    "<b>אילימא דאמר כולכם את וחמור הוא. </b>כלומר ולא קני. אף על גב דהא רב ששת היא, ולית הלכתא כותיה אלא כרב נחמן, דפליג עליה בפרק מי שמת (בבא בתרא קמג, א) ואמר דקנה, הכא הכי קאמר לרב ששת דאית ליה דאת וחמור לא קנה מאי איכא למימר."
  ]
}