{
  "metadata": {
    "masechet_en": "Bava Batra",
    "masechet_he": "בבא בתרא",
    "daf": "116A",
    "perek_title": "יש נוחלין",
    "perek_number": 8
  },
  "english": [
    "<b>but will our perfect Torah not be</b> as worthy <b>as your frivolous speech,</b> as your inference is fallacious: <b>What</b> is notable <b>about</b> the inheritance of <b>a daughter of</b> the deceased’s <b>son?</b> It is notable <b>in that her right is enhanced</b> in that she inherits from her paternal grandfather together <b>with the brothers</b> of her father. Would you <b>say</b> that the same applies <b>with regard to</b> the deceased’s <b>daughter, whose right</b> to inherit <b>is diminished</b> in that she does not inherit from her father together <b>with</b> her <b>brothers?</b> The Sadducee’s <i>a fortiori</i> inference is thereby disproved. The Gemara concludes: <b>And</b> since the Sadducees had no counterargument, the Sages <b>were victorious over them, and they established that day,</b> the twenty-fourth of Tevet, as a minor <b>festival</b> to celebrate the establishment of the <i>halakha</i> in accordance with the opinion of the Sages.",
    "Having discussed the <i>halakha</i> of a son’s daughter’s right to inheritance, the Gemara cites a verse that relates to the matter. After the incident known as: The concubine in Gibeah, the men of the tribe of Benjamin numbered only six hundred, and each of these men had inherited large plots of land from their deceased relatives. The verse states: <b>“And they said: They that are escaped must be as an inheritance for Benjamin, that a tribe be not blotted out from Israel”</b> (Judges 21:17).",
    "<b>Rabbi Yitzḥak of the house of Rabbi Ami says:</b> This <b>teaches that</b> the elders of that generation <b>stipulated with regard to the tribe of Benjamin that a daughter of a son shall not inherit with the brothers</b> of her father. Since the daughter of a son who inherits her grandfather’s property may later bequeath it to her husband, who may be from another tribe, the elders instituted this temporary ordinance in order to ensure that other tribes would not inherit large quantities of land belonging to the tribe of Benjamin, lest the tribe of Benjamin be left with little land of its own.",
    "§ The Gemara presents a related statement. <b>Rabbi Yoḥanan says in the name of Rabbi Shimon ben Yoḥai:</b> Concerning <b>anyone who does not leave</b> behind <b>a son to inherit</b> from <b>him, the Holy One, Blessed be He, is filled with wrath [<i>evra</i>] toward him,</b> as <b>it is written here:</b> “If a man die, and he has no son, <b>then you shall pass his inheritance [<i>veha’avartem</i>]</b> to his daughter” (Numbers 27:8), <b>and it is written there: “That day is a day of wrath [<i>evra</i>]”</b> (Zephaniah 1:15). The words “<i>veha’avartem</i>” and “<i>evra</i>” share common root letters, whereby Rabbi Shimon ben Yoḥai interprets that God’s wrath may be the result of the inheritance passing to a daughter rather than a son.",
    "The Gemara presents a related statement. Concerning the verse: “God shall hear, and humble them, even He that is enthroned of old, Selah; <b>those that have no exchange, and fear not God”</b> (Psalms 55:20), <b>Rabbi Yoḥanan and Rabbi Yehoshua ben Levi</b> each interpret the verse in a different manner. <b>One says</b> that this is a reference to <b>anyone who does not leave</b> behind <b>a son</b> to inherit from him, as he does not leave anyone to serve in exchange, i.e., as a replacement, for him; <b>and one says</b> that this is a reference to <b>anyone who does not leave</b> behind <b>a student</b> to serve in exchange for him.",
    "The Gemara suggests: <b>It may be concluded</b> that it was <b>Rabbi Yoḥanan who says</b> that the verse is referring to one who does not leave behind <b>a student, for Rabbi Yoḥanan,</b> whose ten sons died in his lifetime, <b>said</b> to those he would console: <b>This is the bone of my tenth son,</b> to encourage them not to succumb to their sorrow. Since Rabbi Yoḥanan knew that he would not leave any sons to inherit his property, it is reasonable to assume that he interpreted the verse as meaning that God is full of wrath toward one who does not leave behind a student. The Gemara comments that <b>it may be concluded that</b> it was <b>Rabbi Yoḥanan who says</b> that the verse is referring to one who does not leave behind <b>a student.</b>",
    "The Gemara notes: <b>And from</b> this, <b>that Rabbi Yoḥanan</b> is the one who <b>says</b> that the verse is referring to one who does not leave behind <b>a student,</b> it follows that <b>Rabbi Yehoshua ben Levi says</b> the verse is referring to one who does not leave behind <b>a son.</b>",
    "The Gemara asks: <b>But</b> this cannot be, as <b>Rabbi Yehoshua ben Levi would not go to a house of mourning [<i>bei tamya</i>]</b> to console the bereaved so as not to interrupt his studies, <b>except to the house of one who died without any sons, as it is written:</b> “Weep not for the dead, neither bemoan him; but <b>weep sore for him that goes away”</b> (Jeremiah 22:10), <b>and Rabbi Yehuda says</b> that <b>Rav says</b> that the verse is referring <b>to</b> one who <b>departs</b> from this world <b>without</b> leaving behind <b>a male child.</b> From the fact that Rabbi Yehoshua ben Levi would console specifically one who died without leaving a son, it is apparent that he does not hold that God is full of wrath toward such an individual. <b>Rather,</b> it must be that <b>Rabbi Yehoshua ben Levi is</b> the Sage <b>who says</b> that the verse is referring to one who does not leave behind <b>a student.</b>",
    "The Gemara notes: <b>And from</b> this <b>that Rabbi Yehoshua ben Levi is</b> the one <b>who says</b> that the verse is referring to one who does not leave behind <b>a student,</b> it follows that <b>Rabbi Yoḥanan says</b> it is referring to one who does not leave behind <b>a son.</b>",
    "The Gemara asks: This poses <b>a difficulty</b> from one statement <b>of Rabbi Yoḥanan,</b> that the verse is referring to one who does not leave behind a son, <b>to</b> another statement <b>of Rabbi Yoḥanan,</b> as he would say: This is the bone of my tenth son. The Gemara answers: It is <b>not difficult: This</b> statement, with regard to the bone of his son, <b>is his,</b> while <b>that</b> statement, with regard to the verse, <b>is his teacher’s.</b>",
    "§ The Gemara continues with three homiletic interpretations by Rabbi Pineḥas ben Ḥama, and provides <b>a mnemonic</b> to facilitate the memorization of these expositions: <b>Hadad, poverty, and sage.</b>",
    "The Gemara presents the first homiletic interpretation: <b>Rabbi Pineḥas ben Ḥama interpreted</b> a verse <b>homiletically: What</b> is the meaning of that <b>which is written: “And when Hadad heard in Egypt that David slept with his fathers, and that Joab the captain of the host was dead”</b> (I Kings 11:21)? <b>For what</b> reason is it that <b>in</b> the case of King <b>David, sleeping was stated with regard to his</b> demise, <b>and in</b> the case of <b>Joab, death was stated with regard to his</b> demise? He answers: Concerning King <b>David, who left a son</b> behind, <b>sleeping was stated with regard to his</b> demise, as it was not a complete death, while concerning <b>Joab, who did not leave a son</b> behind, <b>death was stated with regard to his</b> demise, as he left no son to succeed him.",
    "The Gemara asks: <b>And</b> is it so that <b>Joab did not leave a son</b> behind; <b>but isn’t it written: “Of the sons of Joab: Obadiah, son of Jehiel”</b> (Ezra 8:9)? <b>Rather,</b> concerning King <b>David, who left a son as</b> great as <b>himself, sleeping was stated with regard to his</b> demise, but concerning <b>Joab, who did not leave a son as</b> great as <b>himself, death was stated with regard to his</b> demise.",
    "The Gemara presents the second homiletic interpretation: <b>Rabbi Pineḥas ben Ḥama interpreted</b> a verse <b>homiletically,</b> and derived that <b>poverty in a person’s household is more difficult than fifty plagues, as it is stated: “Have pity upon me, have pity upon me, O you my friends; for the hand of God has touched me”</b> (Job 19:21), <b>and his friends were saying to him: “Take heed, regard not iniquity; for this have you chosen rather than poverty”</b> (Job 36:21). Job, who suffered many plagues, was told by his friends that his suffering was preferable to poverty.",
    "The Gemara presents the third homiletic interpretation: <b>Rabbi Pineḥas bar Ḥama interpreted</b> a verse <b>homiletically: Anyone who has a sick person in his home should go to a sage, and</b> the sage will <b>ask</b> for <b>mercy on</b> the sick person’s behalf, <b>as it is stated: “The wrath of a king is as messengers of death; but a wise man will pacify it”</b> (Proverbs 16:14).",
    "§ The mishna teaches that <b>this is the principle:</b> Concerning <b>anyone who precedes</b> another <b>with regard to inheritance, his descendants precede</b> the other as well, <b>and a father precedes all of his descendants. Rami bar Ḥama raises a dilemma:</b> With regard to the claim of <b>a father of the</b> deceased’s <b>father and</b> the claim of <b>the brother of the</b> deceased’s <b>father, such as</b> the claims of <b>Abraham and Ishmael to the property of Esau,</b> who was Abraham’s grandson and Ishmael’s nephew, <b>which of them precedes</b> the other and inherits the property? <b>Rava said: Come</b> and <b>hear</b> a proof from the mishna: <b>A father precedes all of his descendants,</b> therefore, Abraham would inherit, as Ishmael was his descendant. The Gemara asks: <b>And</b> why did <b>Rami bar Ḥama</b> have a dilemma; was he not aware of the statement of the mishna?"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְלֹא תְּהֵא תּוֹרָה שְׁלֵמָה שֶׁלָּנוּ, כְּשִׂיחָה בְּטֵלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלָּכֶם. מָה לְבַת בְּנוֹ – שֶׁכֵּן יִפָּה כֹּחָהּ בִּמְקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאַחִין; תֹּאמַר בְּבִתּוֹ – שֶׁהוֹרַע כֹּחָהּ בִּמְקוֹם אַחִין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנִצְּחוּם, וְאוֹתוֹ הַיּוֹם עֲשָׂאוּהוּ יוֹם טוֹב. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>״וַיֹּאמְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְרֻשַּׁת פְּלֵטָה לְבִנְיָמִן, וְלֹא יִמָּחֶה שֵׁבֶט מִיִּשְׂרָאֵל״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַבִּי יִצְחָק דְּבֵי רַבִּי אַמֵּי: מְלַמֵּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהִתְנוּ עַל שֵׁבֶט בִּנְיָמִין, שֶׁלֹּא תִּירַשׁ בַּת הַבֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִם הָאַחִין. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן מִשּׁוּם רַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן יוֹחַאי: כֹּל שֶׁאֵינוֹ מַנִּיחַ בֵּן לְיוֹרְשׁוֹ – הַקָּדוֹשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּרוּךְ הוּא מָלֵא עָלָיו עֶבְרָה. כְּתִיב הָכָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְהַעֲבַרְתֶּם אֶת נַחֲלָתוֹ״, וּכְתִיב הָתָם: ״יוֹם עֶבְרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיּוֹם הַהוּא״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>״אֲשֶׁר אֵין חֲלִיפוֹת לָמוֹ וְלֹא יָרְאוּ אֱלֹהִים״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹחָנָן וְרַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי, חַד אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּל שֶׁאֵינוֹ מַנִּיחַ בֵּן. וְחַד אָמַר: כֹּל שֶׁאֵינוֹ מַנִּיחַ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תַּלְמִיד. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תִּסְתַּיֵּים רַבִּי יוֹחָנָן דְּאָמַר תַּלְמִיד – דְּאָמַר רַבִּי יוֹחָנָן: דֵּין גַּרְמֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דַּעֲשִׂירָאָה בִּיר. תִּסְתַּיֵּים דְּרַבִּי יוֹחָנָן דְּאָמַר תַּלְמִיד. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וּמִדְּרַבִּי יוֹחָנָן אָמַר תַּלְמִיד –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי אָמַר בֵּן?! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְהָא רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי לָא אָזֵיל לְבֵי טַמְיָא אֶלָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְבֵי מַאן דְּשָׁכֵיב בְּלָא בְּנֵי, דִּכְתִיב: ״בְּכוּ בָכֹה לַהֹלֵךְ״, וְאָמַר רַב יְהוּדָה אָמַר רַב:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַהוֹלֵךְ בְּלֹא בֵּן זָכָר! אֶלָּא רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי הוּא דְּאָמַר תַּלְמִיד. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּמִדְּרַבִּי יְהוֹשֻׁעַ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בֶּן לֵוִי הוּא דְּאָמַר תַּלְמִיד – רַבִּי יוֹחָנָן אָמַר בֵּן?! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>קַשְׁיָא דְּרַבִּי יוֹחָנָן אַדְּרַבִּי יוֹחָנָן! לָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קַשְׁיָא, הָא דִידֵיהּ, הָא דְרַבֵּיהּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>(סִימָן: הֲדַד, עָנִי וְחָכָם.) <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>דָּרַשׁ רַבִּי פִּנְחָס בֶּן חָמָא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַאי דִּכְתִיב: ״וַהֲדַד שָׁמַע בְּמִצְרַיִם כִּי שָׁכַב דָּוִד עִם אֲבוֹתָיו, וְכִי מֵת יוֹאָב שַׂר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַצָּבָא״? מִפְּנֵי מָה בְּדָוִד נֶאֶמְרָה בּוֹ ״שְׁכִיבָה״, וּבְיוֹאָב נֶאֶמְרָה בּוֹ ״מִיתָה״? דָּוִד, שֶׁהִנִּיחַ בֵּן –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נֶאֶמְרָה בּוֹ שְׁכִיבָה. יוֹאָב, שֶׁלֹּא הִנִּיחַ בֵּן – נֶאֶמְרָה בּוֹ מִיתָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְיוֹאָב לֹא הִנִּיחַ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בֵּן?! וְהָכְתִיב: ״מִבְּנֵי יוֹאָב – עֹבַדְיָה בֶּן יְחִיאֵל״! אֶלָּא: דָּוִד, שֶׁהִנִּיחַ בֵּן כְּמוֹתוֹ – נֶאֶמְרָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בּוֹ ״שְׁכִיבָה״. יוֹאָב, שֶׁלֹּא הִנִּיחַ בֵּן כְּמוֹתוֹ – נֶאֶמְרָה בּוֹ ״מִיתָה״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>דָּרַשׁ רַבִּי פִּנְחָס בֶּן חָמָא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קָשָׁה עֲנִיּוּת בְּתוֹךְ בֵּיתוֹ שֶׁל אָדָם, יוֹתֵר מֵחֲמִשִּׁים מַכּוֹת – שֶׁנֶּאֱמַר: ״חׇנֻּנִי חׇנֻּנִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַתֶּם רֵעָי, כִּי יַד אֱלוֹהַּ נָגְעָה בִּי״, וְקָא אָמְרִי לֵיהּ חַבְרֵיהּ: ״הִשָּׁמֶר אַל תֵּפֶן אֶל אָוֶן,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כִּי עַל זֶה בָּחַרְתָּ מֵעֹנִי״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>דָּרַשׁ רַבִּי פִּנְחָס בַּר חָמָא: כֹּל שֶׁיֵּשׁ לוֹ חוֹלֶה בְּתוֹךְ בֵּיתוֹ, יֵלֵךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵצֶל חָכָם וִיבַקֵּשׁ עָלָיו רַחֲמִים – שֶׁנֶּאֱמַר: ״חֲמַת מֶלֶךְ מַלְאֲכֵי מָוֶת, וְאִישׁ חָכָם יְכַפְּרֶנָּה״."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>זֶה הַכְּלָל: כׇּל הַקּוֹדֵם בַּנַּחֲלָה – יוֹצְאֵי יְרֵכוֹ קוֹדְמִין, וְהָאָב קוֹדֵם לְכׇל יוֹצְאֵי יְרֵכוֹ."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּעֵי רָמֵי בַּר חָמָא: אֲבִי הָאָב וַאֲחֵי הָאָב – כְּגוֹן אַבְרָהָם וְיִשְׁמָעֵאל בְּנִכְסֵי עֵשָׂו,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵיזֶה מֵהֶן קוֹדֵם? אָמַר רָבָא, תָּא שְׁמַע: הָאָב קוֹדֵם לְכׇל יוֹצְאֵי יְרֵכוֹ. וְרָמֵי בַּר חָמָא –"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כי על זה בחרת מעוני. טוב לך במכות הללו ממה שהיית עני"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "דעשיר היה דלא מצינו שהפסיד איוב א׳:כ״אלא בהמות אבל קרקעות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וכסף וזהב לא הפסיד אע\"ג דקאמר ערום יצאתי מבטן אמי וערום"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אשוב שמה (איוב א) מתנחם היה על הפסדו שלא היה לו לחוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבמותו לא יוליך כלום עמו כדכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקהלת ומאומה לא ישא בעמלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיולך בידו והא דכתיב (רישיה דקרא)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(איוב מ״ב:י״א) ויתנו לו איש קשיטה אחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונזם זהב אחד לא מפני שהיה עני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא דורון היו מביאין לו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    }
  ]
}