{
  "text": [
    "<b>מה ראית.</b> דהקדימו בשבלים היה ראוי לקונסו טפי לפי שידע שחלק הכהן מעורב בו אבל בכרי היה סבור שכבר הפריש תרומה, ר\"מ:",
    "<b>הא קמ\"ל דאין חומש מעכב.</b> תימא דבעיא היא בפ' הזהב [דף נ\"ד ע\"א] ותפשוט מהכא, וי\"ל משום דאיכא למימר דאגב אחרינא נקטיה שיש בהם חדוש בסיפא ולעולם כשנפדה לגמרי:",
    "<b>מהו דתימא שמש לא קבע.</b> שהרי הולך ומשמש עליהם קמ\"ל דהיינו קביעותיה, ולדידיה הוי כמו הסבו:",
    "<b>על ע\"ה בחבורה.</b> פי' בעשרה דאע\"ג דמרובין נינהו ובטיל לגבייהו ואינו ניכר אפ\"ה אין מזמנין עליו:",
    "<b>כל שאינו קורא ק\"ש שחרית וערבית דברי ר' אליעזר ר' יהושע אומר וכו'.</b> בסוטה פ' נוטל [דף כ\"ב ע\"א] גריס דברי ר' מאיר וחכמים אומרים. והנך שתי ברייתות אפשר דמיתני לגבי זימון דהא מייתי להו הכא גבי זימון, ואין לומר דהך ברייתא דכל שאינו אוכל חולין מיירי לענין מעשרות דסתם מתניתין היא בבכורות בפ' עד כמה דחשוד על הטהרות אינן חשוד על המעשרות והך דכל שאינו אוכל מיתניא בתוספתא דעבודת כוכבים לענין שנותנין לעם הארץ בת חבר ופוסקים עמו שלא לעשות על גביו טהרות ורשב\"ג אומר דאין צריך לפסוק ובתר הכי קאמר איזהו עם הארץ כל שאינו אוכל חולין בטהרה דברי ר' מאיר וחכמים אומרים כל שאינו מעשר פירותיו ר\"מ סבר כיון שאינו חשוד על המעשר רק לטומאה משיאין לו בת חבר וחכמים אומרים אפילו חשוד על המעשר רק שיתנו שתנהוג חברות תחתיו, ועוד מצינו למימר דכל הני עם הארץ דבסמוך ודפ' נוטל מתניין לענין ששה דברים שאמרו בעם הארץ בשלהי אלו עוברין:",
    "<b>אחרים אומרים אפילו קרא ושנה וכו'.</b> הך אחרים אין זה ר\"מ והכי נמי איכא טובא יש אומרים שאינו ר' נתן, ויש דגרסי בהו אמר רב הונא הלכה כאחרים. והאידנא אין אנו נזהרין מלזמן על ע\"ה גמור וכר' יוסי שלא ילך כל אחד ויבנה במה לעצמו והכי נמי אמרינן בפרק בתרא דחגיגה [דף כ\"ב ע\"א] כמאן מקבלין סהדותא מעם הארץ כר' יוסי ואע\"ג דאמרינן בפ' אלו עוברין [דף מט:] דאין מוסרין עדות לעם הארץ גמור. גם ר\"ח כתב דהאידנא לא רגילי רבנן [בהכי] דמזמני אפילו על עם הארץ ברור, וה\"ר שמעיה פי' דלית הלכתא ככל הני דקיי\"ל לקמן היודע למי מברכין מזמנין עליו משמע דאפילו עם הארץ, ולא נהירא דהתם לא קאי אהך שמעתתא כלל דעם הארץ פשע במה שלא למד:",
    "<b>שחיללו על גבי אסימון.</b> פרש\"י כסף שאין עליו צורה, וקשה לר\"ת מהא דאמרי' במה אשה יוצאה בסלע שעל גבי הצינית וקאמר בגמרא אי משום אקושא ליעבד לה סיכתא אי משום צורתא ליעבד לה פולסא אלמא יש עליו צורה, ומפר\"ת שיש עליו צורה אלא שאינו יוצא בהוצאה אלא בדוחק ולהכי מרבי ליה בפ' הזהב מדבר הנצרר ביד, ויש לישב פרש\"י דכל דבר שאינו עשוי כהלכתו קרוי פולסא ושל כסף כשאין עליו צורה:",
    "<b>ונתן הכסף וקם לו.</b> אין הפסוק [כן] אלא ויסף חמישית כסף ערכך עליו והיה לו ודרך התלמוד לקצר המקראות כמו בצר אל יורה בעירובין פ' הדר [דף ס\"ה ע\"א] ולקמן פ' הרואה [דף נ\"ה] לקיים מה שנאמר כל החלומות הולכין אחר הפה והיינו קרא דויהי כאשר פתר לנו כן היה ותימא מה נפשך אם כסף דוקא אפילו כל מילי נמי לא ואי כסף לאו דוקא אפילו קרקעות שפיר דמי, וי\"ל דדרשי ליה בכלל ופרט וכלל ונתן כלל כסף פרט והיה לו חזר וכלל מה הפרט מפורש דבר המיטלטל וגופו ממון, ובת\"כ פ' אם בחקותי דריש לה מקרא אחרינא וכל ערכך יהיה בשקל הקדש מה ת\"ל בשקל לפי שנאמר ופדה יכול בעבדים ושטרות וקרקעות ת\"ל בשקל הקדש אין לי אלא סלעים של קדש מנין לרבות כל דבר המיטלטל ת\"ל ופדה א\"כ למה נאמר בשקל הקדש פרט לעבדים ושטרות וקרקעות פי' ת\"ל ופדה דבתריה דכתיב ואם בבהמה טמאה ופדה בערכך ובכלל ופרט וכלל קא דריש והא דמייתי הכא קרא דונתן הכסף וקם לו דרך התלמוד להביא דרשות הפשוטות יותר וכהנה רבות בתלמוד:",
    "<b>מצוה דרבים שאני.</b> דאלים עשה דרבים דכתיב ונקדשתי בתוך בני ישראל דהיינו עשה דמקדשין את (השם בעשרה ברבים ואפילו הוי מילתא דרבנן כגון לשמוע קדושה וברכו שלא מצינו לו עיקר מן התורה אפי\"ה דחי עשה דיחיד, דלא מסתבר לומר דאיירי בעשה דאורייתא כגון לקרות פרשת זכור שהיא התורה דמשמע דבכל ענין איירי. מכאן תשובה לבה\"ג שכתב שאם נקבר לו לאדם מת בי\"ט אחרון של חג שהוא מדרבנן דאתי אבלות יום ראשון שהוא דאורייתא ודחי עשה דרבים שמחת רגל י\"ט שהוא דרבנן, דהכא משמע דעשה דרבים דרבנן דחי עשה דלעולם בהם תעבודו ועוד שלא מצינו אבלות יום [ראשון] דאורייתא ולא אמרינן הכי אלא לענין אנינות ולקדשים:",
    "המחדדין זה לזה בהלכה, בתוך הסעודה שהלכה חשובה כשלישי:"
  ]
}