{
  "text": [
    "< b > מ ה   ר א י ת . < / b >   ד ה ק ד י מ ו   ב ש ב ל י ם   ה י ה   ר א ו י   ל ק ו נ ס ו   ט פ י   ל פ י   ש י ד ע   ש ח ל ק   ה כ ה ן   מ ע ו ר ב   ב ו   א ב ל   ב כ ר י   ה י ה   ס ב ו ר   ש כ ב ר   ה פ ר י ש   ת ר ו מ ה ,   ר \" מ :",
    "< b > ה א   ק מ \" ל   ד א י ן   ח ו מ ש   מ ע כ ב . < / b >   ת י מ א   ד ב ע י א   ה י א   ב פ '   ה ז ה ב   [ ד ף   נ \" ד   ע \" א ]   ו ת פ ש ו ט   מ ה כ א ,   ו י \" ל   מ ש ו ם   ד א י כ א   ל מ י מ ר   ד א ג ב   א ח ר י נ א   נ ק ט י ה   ש י ש   ב ה ם   ח ד ו ש   ב ס י פ א   ו ל ע ו ל ם   כ ש נ פ ד ה   ל ג מ ר י :",
    "< b > מ ה ו   ד ת י מ א   ש מ ש   ל א   ק ב ע . < / b >   ש ה ר י   ה ו ל ך   ו מ ש מ ש   ע ל י ה ם   ק מ \" ל   ד ה י י נ ו   ק ב י ע ו ת י ה ,   ו ל ד י ד י ה   ה ו י   כ מ ו   ה ס ב ו :",
    "< b > ע ל   ע \" ה   ב ח ב ו ר ה . < / b >   פ י '   ב ע ש ר ה   ד א ע \" ג   ד מ ר ו ב י ן   נ י נ ה ו   ו ב ט י ל   ל ג ב י י ה ו   ו א י נ ו   נ י כ ר   א פ \" ה   א י ן   מ ז מ נ י ן   ע ל י ו :",
    "< b > כ ל   ש א י נ ו   ק ו ר א   ק \" ש   ש ח ר י ת   ו ע ר ב י ת   ד ב ר י   ר '   א ל י ע ז ר   ר '   י ה ו ש ע   א ו מ ר   ו כ ו ' . < / b >   ב ס ו ט ה   פ '   נ ו ט ל   [ ד ף   כ \" ב   ע \" א ]   ג ר י ס   ד ב ר י   ר '   מ א י ר   ו ח כ מ י ם   א ו מ ר י ם .   ו ה נ ך   ש ת י   ב ר י י ת ו ת   א פ ש ר   ד מ י ת נ י   ל ג ב י   ז י מ ו ן   ד ה א   מ י י ת י   ל ה ו   ה כ א   ג ב י   ז י מ ו ן ,   ו א י ן   ל ו מ ר   ד ה ך   ב ר י י ת א   ד כ ל   ש א י נ ו   א ו כ ל   ח ו ל י ן   מ י י ר י   ל ע נ י ן   מ ע ש ר ו ת   ד ס ת ם   מ ת נ י ת י ן   ה י א   ב ב כ ו ר ו ת   ב פ '   ע ד   כ מ ה   ד ח ש ו ד   ע ל   ה ט ה ר ו ת   א י נ ן   ח ש ו ד   ע ל   ה מ ע ש ר ו ת   ו ה ך   ד כ ל   ש א י נ ו   א ו כ ל   מ י ת נ י א   ב ת ו ס פ ת א   ד ע ב ו ד ת   כ ו כ ב י ם   ל ע נ י ן   ש נ ו ת נ י ן   ל ע ם   ה א ר ץ   ב ת   ח ב ר   ו פ ו ס ק י ם   ע מ ו   ש ל א   ל ע ש ו ת   ע ל   ג ב י ו   ט ה ר ו ת   ו ר ש ב \" ג   א ו מ ר   ד א י ן   צ ר י ך   ל פ ס ו ק   ו ב ת ר   ה כ י   ק א מ ר   א י ז ה ו   ע ם   ה א ר ץ   כ ל   ש א י נ ו   א ו כ ל   ח ו ל י ן   ב ט ה ר ה   ד ב ר י   ר '   מ א י ר   ו ח כ מ י ם   א ו מ ר י ם   כ ל   ש א י נ ו   מ ע ש ר   פ י ר ו ת י ו   ר \" מ   ס ב ר   כ י ו ן   ש א י נ ו   ח ש ו ד   ע ל   ה מ ע ש ר   ר ק   ל ט ו מ א ה   מ ש י א י ן   ל ו   ב ת   ח ב ר   ו ח כ מ י ם   א ו מ ר י ם   א פ י ל ו   ח ש ו ד   ע ל   ה מ ע ש ר   ר ק   ש י ת נ ו   ש ת נ ה ו ג   ח ב ר ו ת   ת ח ת י ו ,   ו ע ו ד   מ צ י נ ו   ל מ י מ ר   ד כ ל   ה נ י   ע ם   ה א ר ץ   ד ב ס מ ו ך   ו ד פ '   נ ו ט ל   מ ת נ י י ן   ל ע נ י ן   ש ש ה   ד ב ר י ם   ש א מ ר ו   ב ע ם   ה א ר ץ   ב ש ל ה י   א ל ו   ע ו ב ר י ן :",
    "< b > א ח ר י ם   א ו מ ר י ם   א פ י ל ו   ק ר א   ו ש נ ה   ו כ ו ' . < / b >   ה ך   א ח ר י ם   א י ן   ז ה   ר \" מ   ו ה כ י   נ מ י   א י כ א   ט ו ב א   י ש   א ו מ ר י ם   ש א י נ ו   ר '   נ ת ן ,   ו י ש   ד ג ר ס י   ב ה ו   א מ ר   ר ב   ה ו נ א   ה ל כ ה   כ א ח ר י ם .   ו ה א י ד נ א   א י ן   א נ ו   נ ז ה ר י ן   מ ל ז מ ן   ע ל   ע \" ה   ג מ ו ר   ו כ ר '   י ו ס י   ש ל א   י ל ך   כ ל   א ח ד   ו י ב נ ה   ב מ ה   ל ע צ מ ו   ו ה כ י   נ מ י   א מ ר י נ ן   ב פ ר ק   ב ת ר א   ד ח ג י ג ה   [ ד ף   כ \" ב   ע \" א ]   כ מ א ן   מ ק ב ל י ן   ס ה ד ו ת א   מ ע ם   ה א ר ץ   כ ר '   י ו ס י   ו א ע \" ג   ד א מ ר י נ ן   ב פ '   א ל ו   ע ו ב ר י ן   [ ד ף   מ ט : ]   ד א י ן   מ ו ס ר י ן   ע ד ו ת   ל ע ם   ה א ר ץ   ג מ ו ר .   ג ם   ר \" ח   כ ת ב   ד ה א י ד נ א   ל א   ר ג י ל י   ר ב נ ן   [ ב ה כ י ]   ד מ ז מ נ י   א פ י ל ו   ע ל   ע ם   ה א ר ץ   ב ר ו ר ,   ו ה \" ר   ש מ ע י ה   פ י '   ד ל י ת   ה ל כ ת א   כ כ ל   ה נ י   ד ק י י \" ל   ל ק מ ן   ה י ו ד ע   ל מ י   מ ב ר כ י ן   מ ז מ נ י ן   ע ל י ו   מ ש מ ע   ד א פ י ל ו   ע ם   ה א ר ץ ,   ו ל א   נ ה י ר א   ד ה ת ם   ל א   ק א י   א ה ך   ש מ ע ת ת א   כ ל ל   ד ע ם   ה א ר ץ   פ ש ע   ב מ ה   ש ל א   ל מ ד :",
    "< b > ש ח י ל ל ו   ע ל   ג ב י   א ס י מ ו ן . < / b >   פ ר ש \" י   כ ס ף   ש א י ן   ע ל י ו   צ ו ר ה ,   ו ק ש ה   ל ר \" ת   מ ה א   ד א מ ר י '   ב מ ה   א ש ה   י ו צ א ה   ב ס ל ע   ש ע ל   ג ב י   ה צ י נ י ת   ו ק א מ ר   ב ג מ ר א   א י   מ ש ו ם   א ק ו ש א   ל י ע ב ד   ל ה   ס י כ ת א   א י   מ ש ו ם   צ ו ר ת א   ל י ע ב ד   ל ה   פ ו ל ס א   א ל מ א   י ש   ע ל י ו   צ ו ר ה ,   ו מ פ ר \" ת   ש י ש   ע ל י ו   צ ו ר ה   א ל א   ש א י נ ו   י ו צ א   ב ה ו צ א ה   א ל א   ב ד ו ח ק   ו ל ה כ י   מ ר ב י   ל י ה   ב פ '   ה ז ה ב   מ ד ב ר   ה נ צ ר ר   ב י ד ,   ו י ש   ל י ש ב   פ ר ש \" י   ד כ ל   ד ב ר   ש א י נ ו   ע ש ו י   כ ה ל כ ת ו   ק ר ו י   פ ו ל ס א   ו ש ל   כ ס ף   כ ש א י ן   ע ל י ו   צ ו ר ה :",
    "< b > ו נ ת ן   ה כ ס ף   ו ק ם   ל ו . < / b >   א י ן   ה פ ס ו ק   [ כ ן ]   א ל א   ו י ס ף   ח מ י ש י ת   כ ס ף   ע ר כ ך   ע ל י ו   ו ה י ה   ל ו   ו ד ר ך   ה ת ל מ ו ד   ל ק צ ר   ה מ ק ר א ו ת   כ מ ו   ב צ ר   א ל   י ו ר ה   ב ע י ר ו ב י ן   פ '   ה ד ר   [ ד ף   ס \" ה   ע \" א ]   ו ל ק מ ן   פ '   ה ר ו א ה   [ ד ף   נ \" ה ]   ל ק י י ם   מ ה   ש נ א מ ר   כ ל   ה ח ל ו מ ו ת   ה ו ל כ י ן   א ח ר   ה פ ה   ו ה י י נ ו   ק ר א   ד ו י ה י   כ א ש ר   פ ת ר   ל נ ו   כ ן   ה י ה   ו ת י מ א   מ ה   נ פ ש ך   א ם   כ ס ף   ד ו ק א   א פ י ל ו   כ ל   מ י ל י   נ מ י   ל א   ו א י   כ ס ף   ל א ו   ד ו ק א   א פ י ל ו   ק ר ק ע ו ת   ש פ י ר   ד מ י ,   ו י \" ל   ד ד ר ש י   ל י ה   ב כ ל ל   ו פ ר ט   ו כ ל ל   ו נ ת ן   כ ל ל   כ ס ף   פ ר ט   ו ה י ה   ל ו   ח ז ר   ו כ ל ל   מ ה   ה פ ר ט   מ פ ו ר ש   ד ב ר   ה מ י ט ל ט ל   ו ג ו פ ו   מ מ ו ן ,   ו ב ת \" כ   פ '   א ם   ב ח ק ו ת י   ד ר י ש   ל ה   מ ק ר א   א ח ר י נ א   ו כ ל   ע ר כ ך   י ה י ה   ב ש ק ל   ה ק ד ש   מ ה   ת \" ל   ב ש ק ל   ל פ י   ש נ א מ ר   ו פ ד ה   י כ ו ל   ב ע ב ד י ם   ו ש ט ר ו ת   ו ק ר ק ע ו ת   ת \" ל   ב ש ק ל   ה ק ד ש   א י ן   ל י   א ל א   ס ל ע י ם   ש ל   ק ד ש   מ נ י ן   ל ר ב ו ת   כ ל   ד ב ר   ה מ י ט ל ט ל   ת \" ל   ו פ ד ה   א \" כ   ל מ ה   נ א מ ר   ב ש ק ל   ה ק ד ש   פ ר ט   ל ע ב ד י ם   ו ש ט ר ו ת   ו ק ר ק ע ו ת   פ י '   ת \" ל   ו פ ד ה   ד ב ת ר י ה   ד כ ת י ב   ו א ם   ב ב ה מ ה   ט מ א ה   ו פ ד ה   ב ע ר כ ך   ו ב כ ל ל   ו פ ר ט   ו כ ל ל   ק א   ד ר י ש   ו ה א   ד מ י י ת י   ה כ א   ק ר א   ד ו נ ת ן   ה כ ס ף   ו ק ם   ל ו   ד ר ך   ה ת ל מ ו ד   ל ה ב י א   ד ר ש ו ת   ה פ ש ו ט ו ת   י ו ת ר   ו כ ה נ ה   ר ב ו ת   ב ת ל מ ו ד :",
    "< b > מ צ ו ה   ד ר ב י ם   ש א נ י . < / b >   ד א ל י ם   ע ש ה   ד ר ב י ם   ד כ ת י ב   ו נ ק ד ש ת י   ב ת ו ך   ב נ י   י ש ר א ל   ד ה י י נ ו   ע ש ה   ד מ ק ד ש י ן   א ת   ( ה ש ם   ב ע ש ר ה   ב ר ב י ם   ו א פ י ל ו   ה ו י   מ י ל ת א   ד ר ב נ ן   כ ג ו ן   ל ש מ ו ע   ק ד ו ש ה   ו ב ר כ ו   ש ל א   מ צ י נ ו   ל ו   ע י ק ר   מ ן   ה ת ו ר ה   א פ י \" ה   ד ח י   ע ש ה   ד י ח י ד ,   ד ל א   מ ס ת ב ר   ל ו מ ר   ד א י י ר י   ב ע ש ה   ד א ו ר י י ת א   כ ג ו ן   ל ק ר ו ת   פ ר ש ת   ז כ ו ר   ש ה י א   ה ת ו ר ה   ד מ ש מ ע   ד ב כ ל   ע נ י ן   א י י ר י .   מ כ א ן   ת ש ו ב ה   ל ב ה \" ג   ש כ ת ב   ש א ם   נ ק ב ר   ל ו   ל א ד ם   מ ת   ב י \" ט   א ח ר ו ן   ש ל   ח ג   ש ה ו א   מ ד ר ב נ ן   ד א ת י   א ב ל ו ת   י ו ם   ר א ש ו ן   ש ה ו א   ד א ו ר י י ת א   ו ד ח י   ע ש ה   ד ר ב י ם   ש מ ח ת   ר ג ל   י \" ט   ש ה ו א   ד ר ב נ ן ,   ד ה כ א   מ ש מ ע   ד ע ש ה   ד ר ב י ם   ד ר ב נ ן   ד ח י   ע ש ה   ד ל ע ו ל ם   ב ה ם   ת ע ב ו ד ו   ו ע ו ד   ש ל א   מ צ י נ ו   א ב ל ו ת   י ו ם   [ ר א ש ו ן ]   ד א ו ר י י ת א   ו ל א   א מ ר י נ ן   ה כ י   א ל א   ל ע נ י ן   א נ י נ ו ת   ו ל ק ד ש י ם :",
    "ה מ ח ד ד י ן   ז ה   ל ז ה   ב ה ל כ ה ,   ב ת ו ך   ה ס ע ו ד ה   ש ה ל כ ה   ח ש ו ב ה   כ ש ל י ש י :"
  ]
}