{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "15B",
    "perek_title": "חמש עשרה נשים",
    "perek_number": 1
  },
  "english": [
    "anyone <b>watching</b> would <b>say</b> that <b>he did</b> it <b>to increase the water</b> flow, and he did not intend to change the <i>halakha</i>. Rather, they would think that he widened the water trough only because there was not enough water flow.",
    "§ The Gemara cites another relevant source. <b>Come</b> and <b>hear, as Rabbi Elazar bar Tzadok said: When I studied Torah with Rabbi Yoḥanan the Ḥorani,</b> who was a disciple of Beit Shammai, <b>I saw that he would eat dry bread in salt in years of drought. I went and informed</b> my <b>father</b> of his meager meal, and <b>he said to me: Take olives</b> for <b>him, and I took</b> for <b>him</b> some olives. Rabbi Yoḥanan <b>saw that they were moist</b> with the liquid that oozes from olives, which renders them susceptible to ritual impurity. Concerned that they had already become ritually impure, <b>he said to me: I do not eat olives.</b> He spoke politely and stated that he did not eat olives because he did not wish to embarrass his benefactor by disclosing that he feared they had become ritually impure.",
    "Rabbi Elazar bar Tzadok continued his account. <b>I went and informed</b> my <b>father. He said to me: Go and say to him</b> that the <b>barrel</b> containing the olives <b>was perforated, but it was clogged by sediments</b> in the oil and therefore some moisture remained inside. However, due to the presence of the hole, the olives were not rendered susceptible to ritual impurity. <b>And we learned</b> this in a mishna: With regard to <b>a barrel of preserved olives, Beit Shammai say it does not need to be perforated,</b> as the juice issuing from the olives does not render them susceptible to ritual impurity.",
    "<b>And Beit Hillel say</b> that <b>it does need to be perforated,</b> as they maintain that the juice of olives is considered oil and it therefore renders the olives susceptible to ritual impurity. <b>And</b> Beit Hillel <b>concede that if</b> the barrel <b>was perforated and</b> subsequently <b>clogged by sediments it is ritually pure,</b> despite the moisture on the olives. Since liquids render food susceptible to ritual impurity only if they were placed on them intentionally, the hole in the barrel clearly shows that one did not intend for the juice to be there. By boring a hole in the barrel he has rendered it obvious that he did not desire the presence of the olive juices, and therefore it does not matter that the hole became blocked.",
    "The <i>baraita</i> adds: <b>And although</b> Rabbi Yoḥanan the Ḥorani <b>was a disciple of Shammai, he always acted only in accordance with the statements of Beit Hillel.</b> The Gemara infers: <b>Granted, if you say</b> that Beit Shammai <b>acted</b> in accordance with their opinions, <b>this is</b> Rabbi Yoḥanan the Ḥorani’s <b>greatness,</b> i.e., he is praised for acting in accordance with the opinion of Beit Hillel. <b>However, if you say</b> that Beit Shammai <b>did not act</b> in accordance with their own rulings, <b>what is the greatness</b> and uniqueness <b>of</b> Rabbi Yoḥanan the Ḥorani? From here it can be inferred that Beit Shammai generally did act in accordance with their opinions.",
    "§ The Gemara adds: <b>Come</b> and <b>hear</b> a different proof. <b>They asked Rabbi Yehoshua: What is</b> the <i>halakha</i> with regard to the <b>rival wife of a daughter? He said to them:</b> It is a matter of <b>dispute between Beit Shammai and Beit Hillel.</b> They continued to ask him: <b>And in accordance with whose statement is the <i>halakha</i>? He said to them: Why are you inserting my head between two great mountains,</b> i.e., <b>between two great disputing</b> opinions, <b>between Beit Shammai and Beit Hillel? I fear lest</b> these two mountains <b>break my skull.</b>",
    "<b>However, I shall testify to you about two great families that were in Jerusalem, the Beit Tzevo’im family</b> who came <b>from</b> the town of <b>Ben Akhmai, and the Beit Kofai family from</b> the town of <b>Ben Mekoshesh: They were the descendants of rival wives</b> who married others, in accordance with the opinion of Beit Hillel, <b>and from them</b> came <b>High Priests who served on the altar.</b> Accordingly, I can testify that this was the accepted halakhic practice throughout the generations.",
    "The Gemara infers from this statement: <b>Granted, if you say</b> that Beit Shammai <b>acted</b> in accordance with their opinions, <b>this is why</b> Rabbi Yehoshua <b>said: I fear,</b> since a conclusive halakhic ruling would mean that certain children are <i>mamzerim</i>, and the descendants of that family might take vengeance upon him. <b>However, if you say</b> that <b>they did not act</b> in accordance with their opinions, <b>why did he say: I fear?</b> The Gemara retorts: <b>And even</b> if Beit Shammai <b>did act</b> in accordance with their rulings, <b>what is</b> the reason that he said: <b>I fear?</b>",
    "<b>Didn’t Rabbi Yehoshua say</b> that in his opinion <b>a <i>mamzer</i> is only</b> someone born <b>from</b> a union <b>of those liable to</b> receive <b>the court-imposed capital punishments,</b> not from those liable to receive <i>karet</i>. If so, in the opinion of Rabbi Yehoshua, the children of rival wives who entered into levirate marriage would not be <i>mamzerim</i> at all, and therefore he had no reason to fear reprisals. The Gemara answers: <b>Even if</b> this is the case, nevertheless, he had something to fear, as, although the child of a rival wife would <b>not be a <i>mamzer</i>,</b> he would <b>nevertheless be</b> of <b>flawed</b> lineage and disqualified from the priesthood.",
    "The Gemara adds that this can be derived <b>by an <i>a fortiori</i></b> inference <b>from</b> the case of <b>a widow: Just as</b> in the case of <b>a widow, whose prohibition does not apply to all,</b> as she is forbidden in marriage only to a High Priest and not to any other man, <b>and</b> yet the lineage of <b>her son is flawed,</b> as he is disqualified from the priesthood, the son of <b>this</b> rival wife should certainly be disqualified from the priesthood, as <b>her prohibition applies equally to all,</b> even regular Israelites.",
    "§ Incidentally, the Gemara notes a problem with the above discussion: <b>They asked</b> Rabbi Yehoshua about <b>rival wives, and he answered them</b> about <b>the children of rival wives.</b> He did not refer to the rival wives themselves. The Gemara explains: <b>They asked him</b> questions on <b>two</b> matters: First, <b>what is</b> the <i>halakha</i> with regard to <b>rival wives? And if you say</b> that the <i>halakha</i> in the case of <b>rival wives</b> is <b>in accordance with</b> the opinion of <b>Beit Hillel</b> and they are exempt, <b>what is</b> the <i>halakha</i> <b>according to Beit Shammai</b> in the case of <b>the children of rival wives</b> who, following <b>Beit Hillel,</b> married others without <i>ḥalitza</i>?",
    "The Gemara asks: <b>What difference</b> does this question make? Since Rabbi Yehoshua maintains that the <i>halakha</i> is in accordance with the ruling of Beit Hillel, why even discuss Beit Shammai’s opinion on this matter? The Gemara explains: His answer enables one <b>to resolve</b> a different issue, the case of a <b>child of one who remarries his divorcée according to</b> the opinion of <b>Beit Hillel.</b> Is the child of a divorcée who remarried her previous husband after she had been married to another man fit or disqualified from the priesthood?",
    "The Gemara elaborates: <b>Do we say</b> the following <b>an <i>a fortiori</i></b> inference: <b>And just as</b> with regard to <b>a widow</b> married <b>to a High Priest, whose prohibition does not apply to all,</b> as she is prohibited in marriage only to a High Priest, <b>and</b> yet the lineage of <b>her son is flawed</b> as he is disqualified from the priesthood, so too, in the case of <b>this</b> rival wife, <b>whose prohibition applies equally to all</b> men, <b>is it not right that her son</b> should be of <b>flawed</b> lineage?",
    "<b>Or perhaps</b> this comparison <b>can be refuted: What</b> about the fact <b>that a widow</b> is different, <b>as she herself is disqualified</b> from marrying a priest, i.e., if a High Priest has intercourse with her she is disqualified from marrying any member of the entire priesthood, including common priests, whereas a remarried divorcée herself is not disqualified from marrying into the priesthood? <b>And</b> Rabbi Yehoshua <b>said to them: I fear</b> that if I issue a decisive ruling concerning <b>rival wives</b> this might lead to a conflict,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הָרוֹאֶה אוֹמֵר: לְאַפּוֹשֵׁי מַיָּא הוּא דְּקָא עָבֵיד. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תָּא שְׁמַע,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר רַבִּי אֶלְעָזָר בַּר צָדוֹק: כְּשֶׁהָיִיתִי לוֹמֵד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹרָה אֵצֶל רַבִּי יוֹחָנָן הַחוֹרָנִי, רָאִיתִי שֶׁהָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹכֵל פַּת חֲרֵיבָה בְּמֶלַח בִּשְׁנֵי בַצּוֹרֶת. בָּאתִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהוֹדַעְתִּי אֶת אַבָּא, אָמַר לִי: הוֹלֵךְ לוֹ זֵיתִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהוֹלַכְתִּי לוֹ. רָאָה אוֹתָן שֶׁהֵן לַחִין, אָמַר לִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין אֲנִי אוֹכֵל זֵיתִים. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>בָּאתִי וְהוֹדַעְתִּי אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּא. אָמַר לִי: לֵךְ וֶאֱמוֹר לוֹ, חָבִית נְקוּבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיְתָה אֶלָּא שֶׁסְּתָמוּהָ שְׁמָרִים. וּתְנַן: חָבִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל זֵיתִים מְגוּלְגָּלִים, בֵּית שַׁמַּאי אוֹמְרִים: אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צְרִיכָה לִנָּקֵב. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וּבֵית הִלֵּל אוֹמְרִים: צְרִיכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִנָּקֵב. וּמוֹדִים שֶׁאִם נִיקְּבָה וּסְתָמוּהָ שְׁמָרִים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהִיא טְהוֹרָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאַף עַל פִּי שֶׁתַּלְמִיד שַׁמַּאי הָיָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל מַעֲשָׂיו לֹא עָשָׂה אֶלָּא כְּדִבְרֵי בֵּית הִלֵּל. אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרַתְּ בִּשְׁלָמָא עָשׂוּ — הַיְינוּ רְבוּתֵיהּ. אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי אָמְרַתְּ לֹא עָשׂוּ — מַאי רְבוּתֵיהּ?! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּא שְׁמַע: שָׁאֲלוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת רַבִּי יְהוֹשֻׁעַ, צָרַת הַבַּת מַהוּ? אָמַר לָהֶם:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַחְלוֹקֶת בֵּית שַׁמַּאי וּבֵית הִלֵּל. וַהֲלָכָה כְּדִבְרֵי מִי? אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶם: מִפְּנֵי מָה אַתֶּם מַכְנִיסִין רֹאשִׁי בֵּין שְׁנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרִים גְּדוֹלִים, בֵּין שְׁתֵּי מַחְלוֹקוֹת גְּדוֹלוֹת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין בֵּית שַׁמַּאי וּבֵין בֵּית הִלֵּל. מִתְיָירֵא אֲנִי שֶׁמָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָרוֹצּוּ גֻּלְגׇּלְתִּי. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲבָל אֲנִי מֵעִיד לָכֶם עַל שְׁתֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְׁפָּחוֹת גְּדוֹלוֹת שֶׁהָיוּ בִּירוּשָׁלַיִם, מִשְׁפַּחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּית צְבוֹעִים מִבֶּן עַכְמַאי, וּמִשְׁפַּחַת בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹפַאי מִבֶּן מְקוֹשֵׁשׁ, שֶׁהֵם בְּנֵי צָרוֹת, וּמֵהֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּהֲנִים גְּדוֹלִים, וְשִׁמְּשׁוּ עַל גַּבֵּי הַמִּזְבֵּחַ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרַתְּ בִּשְׁלָמָא עָשׂוּ — הַיְינוּ דְּקָאָמַר מִתְיָירֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲנִי. אֶלָּא אִי אָמְרַתְּ לֹא עָשׂוּ, אַמַּאי קָאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתְיָירֵא אֲנִי? וּנְהִי נָמֵי דְּעָשׂוּ, מַאי מִתְיָירֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲנִי? <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הָא אָמַר רַבִּי יְהוֹשֻׁעַ: אֵין מַמְזֵר אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵחַיָּיבֵי מִיתוֹת בֵּית דִּין! נְהִי נָמֵי דְּמַמְזֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא הָוֵי, פָּגוּם מִיהָא הָוֵי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מִקַּל וָחוֹמֶר מֵאַלְמָנָה: מָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַלְמָנָה, שֶׁאֵין אִיסּוּרָהּ נוֹהֵג בַּכֹּל — בְּנָהּ פָּגוּם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹ, שֶׁאִיסּוּרָהּ שָׁוֶה בַּכֹּל כּוּ׳. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>קָבְעוּ מִינֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָרוֹת, וְקָפָשֵׁיט לֵיהּ בְּנֵי צָרוֹת! תַּרְתֵּי קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּעֵי מִינֵּיהּ: צָרוֹת מַאי? וְאִם תִּמְצֵי לוֹמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָרוֹת כְּבֵית הִלֵּל, בְּנֵי צָרוֹת דְּבֵית הִלֵּל —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבֵית שַׁמַּאי מַהוּ? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>לְמַאי נָפְקָא מִינַּהּ? לְמִיפְשַׁט וְלַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַחֲזִיר גְּרוּשָׁתוֹ לְבֵית הִלֵּל. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מִי קָאָמְרִינַן קַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וָחוֹמֶר: וּמָה אַלְמָנָה לְכֹהֵן גָּדוֹל שֶׁאֵין אִיסּוּרָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁוֶה בַּכֹּל — בְּנָהּ פָּגוּם. זוֹ, שֶׁאִיסּוּרָהּ שָׁוֶה בַּכֹּל —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ דִּין שֶׁבְּנָהּ פָּגוּם? <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אוֹ דִלְמָא אִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמִיפְרַךְ: מָה לְאַלְמָנָה שֶׁהִיא עַצְמָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתְחַלֶּלֶת. וַאֲמַר לְהוּ: צָרוֹת מִתְיָירֵא אֲנִי,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>הרואה</b> <b>אומר</b> <b>כו'.</b> ולא דמי לשתי תורות אבל היכא דדמי לאגודות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אגודות לא עשו בית שמאי כדבריהם: <b>שהן</b> <b>לחין.</b> והוכשרו לקבל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "טומאה וכלי חרס טמא על גבי עם הארץ ושמא נגע בגב החבית"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וטמאה מדרבנן וטימאתם: <b>חבית</b> <b>היתה</b> <b>נקובה.</b> משוליה היתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נקובה כדי שיצא משקה הזב מן הזיתים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחוץ וכיון דגלי דעתיה דלא ניחא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה ביה לא מכשר: <b>אלא</b> <b>שסתמוה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שמרים.</b> ולא יצאו מן המשקין לפיכך הן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחים: <b>מגולגלים.</b> כמו ביצה מגולגלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(עוקצין פ\"ב מ\"ו) דחוקין ועומדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחבית: <b>אין</b> <b>צריכה</b> <b>לנקב.</b> דמוהל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היוצא מן הזיתים מי פירות הן ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכשירין: <b>צריכה</b> <b>לנקב.</b> שמוהל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכשיר כשמן [וצריכה לנקוב] שיצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המשקה לחוץ לגלויי דעתיה דלא ניחא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה ביה: <b>ירוצו.</b> כמו ותרץ גלגלתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאבימלך (שופטים ט) ל' ריצוץ: <b>שהן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בני</b> <b>צרות.</b> שנשאו לשוק כב\"ה: <b>ומהן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כהנים</b> <b>גדולים</b> <b>וכו'.</b> לקמן פריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קא בעו מיניה צרות וקפשיט להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בני צרות דאפילו לב\"ש פשיטא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכשרים דבני חייבי לאוין בעלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נינהו: <b>היינו</b> <b>דקאמר</b> <b>מתיירא</b> <b>אני.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמשוי להו ממזרים ולקטליה ליה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הא</b> <b>א\"ר</b> <b>יהושע.</b> לקמן בפ' החולץ (יבמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף מט.) אין ממזר אלא מחייבי מיתות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ב\"ד ואפי' פשיטא ליה דהלכה כב\"ה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא משוי להו ממזרים: <b>מאלמנה</b> <b>מה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אלמנה</b> <b>לכה\"ג</b> <b>שאין</b> <b>איסורה</b> <b>שוה</b> <b>בכל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בנה</b> <b>פגום.</b> לכהונה דכתיב לא יחלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זרעו (ויקרא כ״א:ט״ו): <b>זו</b> <b>שאיסורה</b> <b>שוה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בישראלים כבכהנים אינו דין שבנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פגום: <b>בני</b> <b>צרות</b> <b>דב\"ה.</b> דחייבי לאוין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נינהו מי הוו פגומין אליבא דב\"ש:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>למאי</b> <b>נפקא</b> <b>מינה.</b> מאחר שהלכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כב\"ה: <b>למיפשט</b> <b>ולד</b> <b>מחזיר</b> <b>גרושתו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משנשאת לאחר והחזירה וילדה לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בת אותה הבת מה היא לכהנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לב\"ה ומבית שמאי בבני צרות נשמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לב\"ה בבת מחזיר גרושתו דהוי נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חייבי לאוין: <b>היא</b> <b>עצמה</b> <b>מתחללת.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאם מת כהן גדול פסולה זו להדיוט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או אם היתה בת כהן נפסלת מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התרומה דשוייה חללה בביאתו דכתי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(שם) לא יחלל זרעו בעמיו ועמיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היינו אשתו ומשמע דשניהם מתחללים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האשה והזרע תאמר במחזיר גרושתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין מתחללת בביאה זו דאי לינשא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכהן כבר מיפסלה משעת גרושין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואי בתרומה דבי נשא לא מיפסלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרי' בפ' אלמנה לכה\"ג (לקמן יבמות סט.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאין נפסלת בביאת חייבי לאוין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא בזר אצלה מעיקרא לאפוקי מחזיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גרושתו ויבמה לשוק דלאו זר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעיקרא הוא. ולעיל גבי חייבי כריתות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בני צרות דבית שמאי דלא פרכינן מה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לאלמנה לכהן גדול שכן היא עצמה מתחללת התם נמי כיון דנבעלה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לחייבי כריתות עשאה זונה ומתרומה דבי נשא מיפסלא כדאמרינן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בפ' אלמנה לכה\"ג ולהנשא לכהן נמי מיפסלה כדתנן במתניתין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "(דף יג:) נתייבמו ב\"ה פוסלים: <b>צרות</b> <b>מתיירא</b> <b>אני.</b> לומר הלכה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כדברי מי דמשוי להו לצרות דבית שמאי בני חייבי כריתות:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כאן: <big><b>אמר</b></big> <b>לי</b> <b>איני</b> <b>אוכל</b> <b>זיתים.</b> מתוך פירוש הקונטרס משמע שהיה רבי"
    },
    {
      "width": "330px",
      "right": "120px",
      "left": "",
      "text": "יוחנן חושש שלא היה מקפיד ר' צדוק על מגע עם הארץ"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואף על גב דרבי צדוק כהן הוה ובגדי פרושים מדרס לאוכלי תרומה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מ\"מ היה חושש לפי שר' צדוק מתלמידי ב\"ש הוה ולכך היה חושש ר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוחנן שמא לא הקפיד ר' צדוק לשומרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטהרה משום דבית שמאי אומרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין צריך לנקוב ולר\"י נראה דודאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידע בי' ר' יוחנן שר' צדוק קנה חבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעם הארץ:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>צריכה</b></big> <b>לנקוב.</b> פירש בקונטרס"
    },
    {
      "width": "160px",
      "right": "90px",
      "left": "",
      "text": "דמוהל של זיתים מכשיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והכי נמי תנן בהדיא במס' מכשירין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(פ\"ו מ\"ה) מי חלב כחלב מוהל של זתים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשמן וקשה דבסוף פרק קמא דשבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ד' יז. ד\"ה גוזרני) פירש הרב ר' יוסף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלכך לא גזרו על המסיקה משום דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שייכא טעמא דבצירה גבי מסיקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דטעמא שמא יבצרו בקופות מזופפות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא שייך במסיקה דמוהל אין מכשיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דיש ג' עניני מוהל דמוהל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היוצא על ידי המסיקה לכ\"ע אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכשיר והיוצא על ידי איצצא פירוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ע\"י שמתחממים בכומר ויוצא מהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוהל פליגי בה (שבת דף קמד:) ר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יעקב ור\"ש דר\"ש מטהר ור' יעקב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטמא והאי דהכא שהחבית צריכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לינקב צ\"ל דחשיב כההיא דנפיק ע\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עיקול בית הבד דמודה בה ר\"ש כי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכי דלא תיקשי מב\"ה לר\"ש:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>למאי</b></big> <b>נפקא</b> <b>מינ'</b> <b>למיפשט</b> <b>מחזיר</b>"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "<b>גרושתו.</b> קצת קשה דאמאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקט ולד מחזיר גרושתו דהוה ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למיפשט ולד יבמה גמורה לשוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לב\"ה דקאי בה וי\"ל לפי שפעם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרת שאלו עליה לר' יהושע בסוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נדה (דף סט:) אנשי אלכסנדריא בת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משולחת מהו לכהונה מי אמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ק\"ו כו': <big><b>מה</b></big> <big><b>לאלמנה</b></big> <b>שכן</b> <b>היא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עצמה</b> <b>מתחללת.</b> וא\"ת היא גופה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נילף דתתחלל גרושה מק\"ו דאלמנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובקונטרס פי' דלתרומה דבי נשא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיפסלה כדאמרי' לקמן בפ' אלמנה (יבמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף סט.) דאינה נפסלת בביאת חייבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאוין אלא בזר אצלה מעיקרא הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולאפוקי מחזיר גרושתו ויבמה לשוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלאו זר אצלה מעיקרא הוא וקשיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנהי דמכי תהיה לאיש זר (ויקרא כב)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מצינו למילף אלא ההוא דזר אצלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעיקרא מ\"מ נילף בק\"ו שתתחלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובהחולץ (לקמן יבמות מד: מה.) נמי יליף חייבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כריתות מאלמנה וקאמרי' וכי תימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה לאלמנה וכו' ה\"נ כיון דבא עליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשאה זונה ולמה לי טעם דעשאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זונה היא גופה נילף בק\"ו שתתחלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועוד דדחקינן לקמן בפרק אלמנה (יבמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף סח. ושם) למדרש מקרא דעמוני"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ומואבי ומצרי ואדומי כולן פוסלין בביאתן תיפוק ליה מהאי ק\"ו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ונראה לפרש דמהאי ק\"ו לא מצינן למילף שתתחלל דאין חילול"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אלא מאיסורי כהונה כדאמרי' בפ' עשרה יוחסין (קדושין דף עז: ושם)"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מהאי טעמא דישראל הבא על אחותו זונה משוי לה חללה לא משוי לה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואע\"ג דלקמן יליף דמתחללת בביאת גר עמוני ומואבי ומצרי ואדומי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כותי חלל נתין ממזר אף על גב דלא הויא איסור כהונה התם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מקרא דריש לה אבל מק\"ו ליכא למילף דלהכי אייתר ליה חללה לומר דלא ילפינן בק\"ו ולענין בנה ודאי הוה בעי למילף מק\"ו אבל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פסול האשה דהיינו פסול חללות שהיתה כשרה ונתחללה לא ילפינן וא\"ת נילף במה הצד מאלמנה וכותי ועבד או מאלמנה ומצרי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואדומי דבפ' עשרה יוחסין (קידושין עח. ושם) מוכח דילפינן במה הצד מאיסור כהונה דרבי יהודה יליף התם דגר פוסל בביאתו מחלל ומצרי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כו' ומיהו יש לומר דדוקא ר\"י אית ליה להאי סברא דילפינן במה הצד מאיסור כהונה אבל רבנן פליגי עליה דלית להו בת גר זכר כבת חלל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "זכר אבל קשיא לרבי יהודה למה לן קרא דגר עמוני ומואבי כו' דפוסלים בביאתם נילף במה הצד או מאלמנה או מחלל כותי ועבד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דכי פרכת מה לחלל שכן איסור כהונה כותי ועבד יוכיחו מה לכותי ועבד דלא תפסי בה קידושין חלל יוכיח וי\"ל דר\"י סבר לה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כר\"ע וסבר נמי דיש ממזר מכותי ועבד והשתא לא שייך למילף מכותי ועבד כיון דהתם נמי הוי ממזר:"
    }
  ]
}