{
  "metadata": {
    "masechet_en": "Ketubot",
    "masechet_he": "כתובות",
    "daf": "100B",
    "perek_title": "אלמנה ניזונת",
    "perek_number": 11
  },
  "english": [
    "<b>Everyone who buys from the court buys with</b> the implicit <b>understanding that</b> the sale <b>generates publicity,</b> as a court sale is conducted in public with notices. The buyer could therefore think to himself that if no claimants came forward until the time of the actual purchase, then it is certain that there can be no problem with his purchase and he forgoes his property guarantee. Lest you say this, Rav Yosef <b>teaches us</b> that there is nevertheless a guarantee on the property, and it rests upon the orphans and not on the court.",
    "§ The mishna teaches: <b>Rabban Shimon ben Gamliel says</b> that even if the judges err, the transaction is not void because of the prerogative of the court. The Gemara asks: <b>And to what</b> extent can they err without causing the deal to be reversed? <b>Rav Huna bar Yehuda said</b> that <b>Rav Sheshet said: Until half</b> of the value.",
    "<b>That is also taught</b> in a <i>baraita</i>: <b>Rabban Shimon ben Gamliel said: A court that sold</b> property <b>worth one hundred dinars for two hundred</b> dinars, <b>or</b> property <b>worth two hundred</b> dinars <b>for one hundred dinars, their sale is valid.</b> Since he doesn’t give as an example a larger gap between the market value and the sale price, this must be the most extreme case in which the transaction is not reversed.",
    "<b>Ameimar said in the name of Rav Yosef:</b> With regard to <b>a court that sold without an announcement,</b> it <b>is considered as</b> if <b>they erred in a matter</b> that appears in the <b>Mishna and</b> their decision is <b>reversed.</b>",
    "The Gemara asks: Why does Rav Yosef say that it <b>is considered as</b> if the court erred in a matter that appears in the Mishna, when <b>it certainly erred</b> in this manner? <b>As we learned</b> in a mishna (<i>Arakhin</i> 21b): The <b>assessment</b> of <b>the orphans</b> is for <b>thirty days, and the assessment</b> for <b>consecrated property</b> is for <b>sixty days, and they make announcements</b> during the thirty and the sixty days respectively both <b>in the morning and in the evening.</b> The mishna states explicitly that announcements must be made. If the court did not make the announcements, it clearly erred in a matter that appears in the Mishna.",
    "The Gemara answers: <b>If</b> all the information that I had were <b>from that</b> mishna, <b>I would say</b> that <b>this applies</b> to <b>an agent but not to a court.</b> Therefore, Rav Yosef <b>teaches us</b> that even a court that sold property without making announcements has erred.",
    "<b>Rav Ashi raised an objection to</b> the statement of <b>Ameimar:</b> The mishna teaches that the <i>halakha</i> with regard to <b>the assessment</b> of the value of a piece of property in order to sell it through <b>the judges</b> is as follows: In a case <b>where they decreased</b> the price by <b>one-sixth</b> of its market value <b>or added one-sixth</b> to its market value, <b>their sale is void.</b> One can see from here that if the judges sold the property <b>for its value, their sale is valid. What, is</b> the mishna <b>not</b> discussing a case where <b>no announcement was made?</b> Ameimar replied: <b>No,</b> the case under discussion is one <b>where they did make an announcement.</b>",
    "The Gemara asks: Since <b>the last clause is</b> referring to a case <b>where</b> the court <b>made an announcement, the first clause</b> must be referring to a case <b>where they did not make announcements, as it teaches in the final clause: If they made a document of inspection</b> and announced the sale publicly, then <b>even if they sold</b> property <b>worth one hundred dinars for two hundred</b> dinars <b>or</b> property <b>worth two hundred</b> dinars <b>for one hundred dinars, their sale is valid.</b>",
    "<b>Rather,</b> this should be understood differently. <b>Actually,</b> the first clause of the mishna is referring to a case <b>where they did not make an announcement, and</b> this is <b>not difficult. Here,</b> Ameimar is referring <b>to items for which one makes an announcement,</b> and if this was not done then the sale is void. <b>There,</b> the mishna is speaking of <b>items for which one does not make announcements.</b>",
    "<b>And these are</b> the <b>items for which one does not make an announcement: Slaves, movable property, and contracts.</b> The Gemara explains: <b>What is the reason</b> that <b>slaves</b> are sold without an announcement? Slaves are sold without an announcement <b>lest they hear</b> that they are about to be sold <b>and escape.</b> Why is the sale of <b>movable property and contracts</b> also not announced? <b>Lest they be stolen.</b>",
    "<b>And if you wish, say</b> instead that <b>here</b> Ameimar is referring to <b>a time when one makes an announcement,</b> while <b>there</b> the mishna is referring to <b>a time when one does not make an announcement.</b>",
    "When does one not make an announcement? <b>As</b> the Sages <b>of Neharde’a say: For</b> the purpose of paying <b>head tax,</b> and <b>for</b> payment to provide for children’s <b>sustenance, and for burial,</b> the court <b>sells</b> property inherited by orphans <b>without an announcement</b> because these are pressing needs. There is no time to wait for an announcement.",
    "<b>And if you wish, say</b> instead that <b>here,</b> Ameimar is referring to <b>a locale where one makes an announcement,</b> while <b>there,</b> the mishna is referring to <b>a locale where one does not make an announcement, as Rav Naḥman said: They never made a document of inspection in Neharde’a.</b>",
    "Some of the students <b>understood from</b> Rav Naḥman’s statement that no announcements were made in Neharde’a <b>because</b> the Sages there were all <b>expert in the appraisal</b> of an article’s value. <b>Rav Yosef bar Minyumi said to them:</b> This <b>was explained to me</b> personally <b>by Rav Naḥman himself:</b> It was <b>because</b> those who purchase the property <b>are called: People</b> who <b>consume property that was publicly announced.</b> This disparaging nickname was given because the purchasers were perceived as taking advantage of the distress of others by running to buy the property of someone in trouble. Since decent, honest people did not wish to buy property whose sale had been announced, they stopped making announcements.",
    "<b>Rav Yehuda said</b> that <b>Shmuel said: Movable property that belongs to orphans is appraised and sold immediately</b> so that it not deteriorate over time. <b>Rav Ḥisda</b> said that <b>Avimi said:</b> The movable property <b>is sold on a market</b> day, when there are many potential buyers and the items will sell for a proper price.",
    "The Gemara notes: <b>And</b> they do <b>not disagree</b> with each other. Rather, <b>this</b> opinion, that the items are sold on a market day, applies <b>when</b> the <b>market</b> day <b>is approaching,</b> so the property is not sold immediately. <b>That</b> opinion, that the items are sold immediately, applies <b>when</b> the <b>market</b> day <b>is far off.</b>",
    "<b>Rav Kahana was in possession of beer</b> that belonged <b>to Rav Mesharshiyya bar Ḥilkai,</b> who was <b>an orphan. He delayed</b> selling <b>it until the Festival.</b> He explained the rationale for his actions and <b>said: Although</b> it is possible <b>that it may deteriorate [<i>itzatzta</i>]</b> and sour a little, <b>it</b> nevertheless <b>brings</b> in <b>money</b> at the time of the Festival, as it will sell for a higher price and for money, not credit. Consequently, it is in the best interests of Rav Mesharshiyya bar Ḥilkai to hold off and sell the beer at the next Festival.",
    "It is also related that <b>Ravina was in possession of wine</b> belonging <b>to</b> the <b>orphan Ravina the younger,</b> who <b>was his sister’s son. He also had wine of his own,</b> which <b>he was taking to Sikhra</b> to sell.",
    "<b>He came before Rav Ashi</b> and <b>said to him: What is</b> the <i>halakha</i> here, am <b>I</b> able <b>to bring</b> his wine along <b>with</b> my wine, or must I wait for a more opportune time to sell it? <b>He said to him: Go</b> to Sikhra and take his wine along as well, as his <b>is no better than yours,</b> and if you sell your own wine in this manner, it is clear that you think this is the best way to sell, and it is permitted for you to sell his wine in this manner.",
    "<strong>MISHNA:</strong> An orphan girl who was married off by her mother or brother before reaching the age of majority may refuse to continue living with her husband upon reaching the age of majority, thereby retroactively annulling their marriage. In the case of <b>one who refuses</b> to continue living with her husband in this manner; and in the case of a woman who is <b>a secondary</b> forbidden <b>relative</b> by rabbinic law; <b>and</b> in the case of <b>a sexually underdeveloped woman [<i>ailonit</i>],</b> who is incapable of bearing children, each of these women <b>is not entitled to</b> payment of <b>a marriage contract; and</b> they are <b>not</b> entitled to remuneration for the <b>produce</b> that the husband consumed; <b>and</b> they are <b>not</b> entitled to <b>sustenance; and</b> they are <b>not</b> entitled to their <b>worn clothes</b> that were brought in to the marriage as part of their dowry and became worn out during the marriage.",
    "<b>If, from the start, he married her with the understanding</b> that she is <b>an <i>ailonit</i>,</b> then <b>she is entitled to</b> payment of <b>a marriage contract.</b>",
    "In the case of <b>a widow</b> who married <b>a High Priest;</b> or <b>a divorcée or a <i>yevama</i> who performed <i>ḥalitza</i></b> and later married <b>a common priest;</b> or <b>a daughter born from an incestuous or adulterous relationship [<i>mamzeret</i>]</b> who married an Israelite; <b>or a Gibeonite woman</b> who married <b>an Israelite;</b> or <b>a Jewish woman</b> who married <b>a Gibeonite or a <i>mamzer</i>,</b> although each of these unions is prohibited by Torah law, the woman is still <b>entitled to</b> payment of <b>a marriage contract.</b>",
    "<strong>GEMARA:</strong> <b>Rav taught</b> that <b>a minor girl</b> who was married off by her mother or by her brother and who <b>is divorced with a bill of divorce is not entitled to</b> her <b>marriage contract.</b> According to Torah law, this marriage never took effect, and it was never established that in this situation she would receive a marriage contract. <b>And all the more so, one who refuses</b> to continue living with her husband and annuls the marriage herself is not entitled to payment of a marriage contract.",
    "<b>Shmuel taught</b> that <b>one who refuses</b> to continue living with her husband <b>is not entitled to</b> her <b>marriage contract, but one who is divorced with a bill of divorce is entitled to</b> her <b>marriage contract.</b>",
    "The Gemara notes: <b>And Shmuel follows</b> his line of <b>reasoning, as Shmuel said: One who refuses</b> to continue living with her husband <b>is not entitled to</b> her <b>marriage contract,</b> but <b>one who is divorced with a bill of divorce is entitled to</b> her <b>marriage contract.</b>",
    "Shmuel also said: <b>One who refuses</b> to continue living with her husband is <b>not disqualified from</b> marrying one of <b>the brothers</b> of her husband. Her refusal annuls the marriage, and it is as if it never happened. <b>And</b> for the same reason, unlike a divorcée, this girl <b>is not disqualified from</b> marrying a member of <b>the priesthood.</b> However, <b>one who is divorced with a bill of divorce</b> is <b>disqualified from</b> marrying one of <b>the brothers and</b> is also <b>disqualified from</b> marrying a member of <b>the priesthood.</b>",
    "Another difference between a woman who refuses to continue living with her husband and a woman who was divorced normally is the following: <b>One who refuses</b> to continue living with her husband <b>does not need to wait three months</b> before remarrying, as other women who separate from their husbands must."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כֹּל דְּזָבֵין מִבֵּי דִינָא — אַדַּעְתָּא לְמִיפַּק לֵיהּ קָלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דְּזָבֵין, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר כּוּ׳. וְעַד כַּמָּה?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב הוּנָא בַּר יְהוּדָה אָמַר רַב שֵׁשֶׁת: עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פַּלְגָא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תַּנְיָא נָמֵי הָכִי, אָמַר רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל: בֵּית דִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמָּכְרוּ שָׁוֶה מָאתַיִם בְּמָנֶה אוֹ שָׁוֶה מָנֶה בְּמָאתַיִם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכְרָן קַיָּים. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר אַמֵּימָר מִשְּׁמֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב יוֹסֵף: בֵּית דִּין שֶׁמָּכְרוּ בְּלֹא הַכְרָזָה — נַעֲשׂוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּמִי שֶׁטָּעוּ בִּדְבַר מִשְׁנָה וְחוֹזְרִין. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>נַעֲשׂוּ? וַדַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָעוּ! דִּתְנַן: שׁוּם הַיְּתוֹמִין שְׁלֹשִׁים יוֹם, וְשׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַהֶקְדֵּשׁ שִׁשִּׁים יוֹם, וּמַכְרִיזִין בַּבֹּקֶר וּבָעֶרֶב."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִי מֵהַהִיא הֲוָה אָמֵינָא הָנֵי מִילֵּי שָׁלִיחַ, אֲבָל בֵּית דִּין —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֵיתִיבֵיהּ רַב אָשֵׁי לְאַמֵּימָר: שׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַדַּיָּינִין שֶׁפִּחֲתוּ שְׁתוּת אוֹ הוֹתִירוּ שְׁתוּת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכְרָן בָּטֵל. הָא שָׁוֶה בְּשָׁוֶה — מִכְרָן קַיָּים. מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו דְּלָא אַכְרוּז? לָא, בִּדְאַכְרוּז. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הָא מִדְּסֵיפָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּדְאַכְרוּז הָוֵי, רֵישָׁא בִּדְלָא אַכְרוּז, דְּקָתָנֵי סֵיפָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִם עָשׂוּ אִגֶּרֶת בִּקּוֹרֶת, אֲפִילּוּ מָכְרוּ שָׁוֶה מָנֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמָאתַיִם אוֹ שָׁוֶה מָאתַיִם בְּמָנֶה — מִכְרָן קַיָּים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֶלָּא, לְעוֹלָם בִּדְלָא אַכְרוּז, וְלָא קַשְׁיָא: כָּאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּדְבָרִים שֶׁמַּכְרִיזִין עֲלֵיהֶן, כָּאן בִּדְבָרִים שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַכְרִיזִין עֲלֵיהֶן. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאֵלּוּ הֵן דְּבָרִים שֶׁאֵין מַכְרִיזִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲלֵיהֶן: הָעֲבָדִים וְהַמִּטַּלְטְלִין וְהַשְּׁטָרוֹת. עֲבָדִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמָא מַאי? שֶׁמָּא יִשְׁמְעוּ וְיִבְרְחוּ. מִטַּלְטְלִין וּשְׁטָרוֹת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמָּא יִגָּנְבוּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאִיבָּעֵית אֵימָא: כָּאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשָׁעָה שֶׁמַּכְרִיזִין, כָּאן בְּשָׁעָה שֶׁאֵין מַכְרִיזִין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>דְּאָמְרִי נְהַרְדָּעֵי: לִכְרָגָא לִמְזוֹנֵי וְלִקְבוּרָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְזַבְּנִינַן בְּלָא אַכְרָזְתָּא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאִיבָּעֵית אֵימָא: כָּאן בִּמְקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמַּכְרִיזִין, כָּאן בִּמְקוֹם שֶׁאֵין מַכְרִיזִין. דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב נַחְמָן: מֵעוֹלָם לֹא עָשׂוּ אִגֶּרֶת בִּקּוֹרֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּנְהַרְדְּעָא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>סְבוּר מִינַּהּ מִשּׁוּם דִּבְקִיאֵי בְּשׁוּמָא. אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ רַב יוֹסֵף בַּר מִנְיוֹמֵי: לְדִידִי מִיפָּרְשָׁא לִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינֵּיהּ דְּרַב נַחְמָן, מִשּׁוּם דְּקָרוּ לְהוּ ״בְּנֵי אָכְלִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִכְסֵי דְאַכְרָזְתָּא״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִטַּלְטְלִין שֶׁל יְתוֹמִים — שָׁמִין אוֹתָן וּמוֹכְרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתָן לְאַלְתַּר. רַב חִסְדָּא אָמַר אֲבִימִי: מוֹכְרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתָן לִשְׁוָוקִים. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְלָא פְּלִיגִי: הָא — דִּמְיקָרַב שׁוּקָא, הָא —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּמְרַחַק שׁוּקָא. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>רַב כָּהֲנָא הֲוָה בִּידֵיהּ שִׁכְרָא דְּרַב מְשַׁרְשְׁיָא בַּר חִילְקַאי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יַתְמָא. שַׁהֲיֵיהּ עַד רִיגְלָא, אָמַר: אַף עַל גַּב דְּנָפֵל בֵּיהּ אִיצְצָתָא, מַיְיתֵי זוּזָא חֲרִיפָא."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>רָבִינָא הֲוָה בִּידֵיהּ חַמְרָא דְּרָבִינָא זוּטֵי יַתְמָא בַּר אֲחָתֵיהּ. הֲוָה לְדִידֵיהּ נָמֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חַמְרָא, הֲוָה קָמַסֵּיק לֵיהּ לְסִיכְרָא. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אֲתָא לְקַמֵּיהּ דְּרַב אָשֵׁי, אֲמַר לֵיהּ: מַהוּ לְאַמְטוֹיֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּהֲדַן? אֲמַר לֵיהּ: זִיל, לָא עֲדִיף מִדִּידָךְ. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הַמְמָאֶנֶת, הַשְּׁנִיָּה, וְהָאַיְלוֹנִית —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵין לָהֶן כְּתוּבָּה, וְלֹא פֵּירוֹת וְלֹא מְזוֹנוֹת וְלֹא בְּלָאוֹת. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אִם מִתְּחִלָּה נְשָׂאָהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְשֵׁם אַיְלוֹנִית — יֵשׁ לָהּ כְּתוּבָּה. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>אַלְמָנָה לְכֹהֵן גָּדוֹל, גְּרוּשָׁה וַחֲלוּצָה לְכֹהֵן הֶדְיוֹט,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַמְזֶרֶת וּנְתִינָה לְיִשְׂרָאֵל, בַּת יִשְׂרָאֵל לְנָתִין וּלְמַמְזֵר — יֵשׁ לָהֶם כְּתוּבָּה. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> רַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תָּנֵי: קְטַנָּה — יוֹצְאָה בְּגֵט אֵין לָהּ כְּתוּבָּה. וְכׇל שֶׁכֵּן מְמָאֶנֶת. <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>שְׁמוּאֵל תָּנֵי: מְמָאֶנֶת —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵין לָהּ כְּתוּבָּה, אֲבָל יוֹצְאָה בְּגֵט — יֵשׁ לָהּ כְּתוּבָּה. <span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>וְאַזְדָּא שְׁמוּאֵל לְטַעְמֵיהּ,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאָמַר שְׁמוּאֵל: מְמָאֶנֶת — אֵין לָהּ כְּתוּבָּה, יוֹצְאָה בְּגֵט — יֵשׁ לָהּ כְּתוּבָּה. <span class=\"sentence\" id=\"25\" type=\"start\">&star;</span>מְמָאֶנֶת —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֹא פְּסָלָהּ מִן הָאַחִין, וְלֹא פְּסָלָהּ מִן הַכְּהוּנָּה. יוֹצְאָה בְּגֵט — פְּסָלָהּ מִן הָאַחִין,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּפְסָלָהּ מִן הַכְּהוּנָּה. <span class=\"sentence\" id=\"26\" type=\"start\">&star;</span>מְמָאֶנֶת אֵינָהּ צְרִיכָה לְהַמְתִּין שְׁלֹשָׁה חֳדָשִׁים,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>כל</b> <b>דזבין</b> <b>מבי</b> <b>דינא</b> <b>אדעתא</b> <b>דנפיק</b> <b>ליה</b> <b>קלא</b> <b>זבין.</b> לפי שהן מוכרים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בהכרזה ובטוח הלוקח שאילו היו עליה עסיקין היו יוצאין ומערערין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הלכך שלא באחריות הוא לוקח קמ\"ל: <b>וחוזרין.</b> ואין אומרין מה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שעשה עשוי וישלם מביתו אלא הדרי זביני: <b>נעשו.</b> בתמיה הא ודאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעו בדבר השנוי במשנה: <b>שום</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ההקדש.</b> גזבר המוכר קרקע של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקדש: <b>ששים</b> <b>יום.</b> מושכים ימי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכרזה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>[השטרות.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמוכרין שט\"ח של יתומים לאחרים]: <b>שמא</b> <b>יגנבו.</b> כשנאספין לראותם כדי ללוקחם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בשעה</b> <b>שמכריזין.</b> כדמפרש שיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעה שאין פנאי להמתין משך ימי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכרזה כגון לכרגא ולמזוני ולקבורה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לכרגא.</b> לפרוע למלך כסף גולגולת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היתומים: <b>משום</b> <b>דקרו</b> <b>להו</b> <b>כו'.</b> גנאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחרפה היא להם כשקונים נכסים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבית דין מוכרין לפי שמחמת דוחק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהנושה לוחץ את היתומים או את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלוה לוקחים הלקוחות בזול ומבזין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותן וקורין להן אוכלי שדות הכרזה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לאלתר.</b> סמוך למיתת אביהן שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ירקבו: <b>דמקרב</b> <b>שוקא.</b> יומא דשוקא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>איצצא.</b> טעם הקרוב להחמיץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איגרו\"ם בלע\"ז: <b>זוזא</b> <b>חריפא.</b> ממהר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבא לפי שהכל צריכין לכך ומביאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעות ואין מקיפין להן באשראי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לסיכרא.</b> שם מקום: <b>מהו</b> <b>לאמטויי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיש לחוש שלא תטבע הספינה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>השניה.</b> שניה לעריות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהן מדברי סופרים המפורש ביבמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפ' ב' (דף כא.): <b>אין</b> <b>להן</b> <b>כתובה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממאנת משום דמעצמה יוצאה שניה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קנסא דרבנן הוא כדאמרינן ביבמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק יש מותרות (יבמות דף פה:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפני שהיא מרגילתו לנושאה שאינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפסדת כלום בנשואין שאינה נפסלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהן וולדה כשר איילונית משום דמקח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעות הוא: <b>ולא</b> <b>פירות.</b> דין פירות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והוא פירקונה שתקנו חכמים תחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירות נכסי מלוג שהוא אוכל אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה ואם נשבית אינו חייב לפדותה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתנאי כתובה ככתובה וכיון דאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה כתובה אין לה תנאי כתובה [ואית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמרי כלומר אף לא פירות אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אכלן אין משלם לה פירות נכסי מלוג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאכל ואע\"ג דקיימא לן בפרקין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלעיל (כתובות דף מז:) תקנו פירקונה תחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירות נכסי מלוג שהוא אוכל כדתנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא כתב לה אם תשתבאי אפרקינך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חייב לפדותה והאי לא קרינן בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואותבינך לי לאינתו אפי' הכי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישלם פירות דתנאי כתובה ככתובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי היכי דקנסוה רבנן דלא גביא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נכסי צאן ברזל שהכניסה לו משלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתורת כתובה קנסוה נמי דלא תגבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיניה פירות שאכל בתנאי כתובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של פירי שהוא תנאי בית דין שאינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתוב בשטר הכתובה ואף דין פירות]"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכן מזונות נמי תנאי כתובה נינהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולקמן בפרק בתרא (כתובות דף קז:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרינן כיצד אמרו ממאנת אין לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מזונות אי אתה יכול לומר ביושבת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "תחתיו שהרי בעלה חייב במזונותיה אלא שאם הלך למדינת הים ולוותה ואכלה ועמדה ומיאנה אינו משלם: <b>ולא</b> <b>בלאות.</b> שחקי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בגדים שהביאה לו בשומא ולבשן הוא אינו מחזירן לה ביציאתה: <b>אלמנה</b> <b>לכהן</b> <b>גדול.</b> יש לה כתובה מפני שהיא פסולה וולדה פסול"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "על ידי נשואין לפיכך אינה מרגילתו אלא הוא מרגילה ומשדלה לינשא לו לפיכך קנסו אותו ליתן כתובה: <b>גמ'</b> <b>רב</b> <b>תני</b> <b>קטנה</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>היוצאה</b> <b>בגט</b> <b>אין</b> <b>לה</b> <b>כתובה.</b> קסבר אין נישואי קטנה אלא כמפותה בעלמא: <b>לא</b> <b>פסלה</b> <b>מן</b> <b>האחין.</b> שמותרת לקרוביו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כאנוסה וכמפותה דתנן (יבמות דף צז.) נושא אדם אנוסת אביו כו': <b>ולא</b> <b>פסלה</b> <b>מן</b> <b>הכהונה.</b> משום גרושה שאין אלו גירושין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אלא עקירת נשואים הראשונים דאמרה אי אפשי בקדושי אמי: <b>ממאנת</b> <b>אינה</b> <b>צריכה</b> <b>להמתין</b> <b>שלשה</b> <b>חדשים.</b> לאחר מיאונה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דעקרתינהו לנשואין ואינה בכלל שאר תקנות שגזרו חכמים לכל שאר הנשואות שצריכות להמתין אחר יציאתן מבעליהן שלשה חדשים:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אגרת</b></big> <b>בקורת.</b> הא דתנן בפ\"ק דב\"מ (דף כ.) אגרות שום"
    },
    {
      "width": "360px",
      "right": "90px",
      "left": "",
      "text": "ואגרות מזון רגיל ר\"ת לומר מדלא קאמר שטרי שום"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שטרי מזון כדאמר שטרי חליצה ומאונין שטרי בירורין נראה לו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דקרי אגרת מה שב\"ד שבמקום זה שולחין אגרותיו לב\"ד אחר לשום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולמזון לפלוני אבל הכא לא אפשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפרושי הכי ולעיל בשלהי אף על פי (כתובות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף סד.) כותבים אגרת מרד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על ארוסה. מ\"ר: <big><b>אלו</b></big> <b>דברים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שאין</b> <b>מכריזין</b> <b>עליהם</b> <b>העבדים</b> <b>והשטרות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והמטלטלים.</b> אית לן לאוקמא הני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטלטלין ושטרות כגון שייחדן לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכתובה א\"נ דתפסן מחיים דאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו הכי לא גביא להו לא אשה ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעל חוב: <big><b>והאילונית</b></big> <b>אין</b> <b>לה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כתובה.</b> ואין לדייק הא גיטא בעיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדפרישית בפרק המדיר (לעיל כתובות עב:):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ולא</b></big> <b>מזונות.</b> לא תימא שניה דאין"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "לה מזונות ה\"מ לאחר מיתה אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחיים אית לה דהשתא אלמנה לכ\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאית לה לאחר מיתה לית לה מחיים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלמא תתעכב גביה כדאמרי' ביש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מותרות (יבמות דף פה. ושם) כ\"ש הך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלית לה לאחר מיתה [דמחיים נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לית לה] ולא תימא נמי דמחיים לית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה אבל לאחר מיתה אית לה כאלמנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכ\"ג דהא בהדיא קתני ביש מותרות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ג\"ז שם) אלמנה לכ\"ג אית לה מזונות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שניה אין לה מזונות ויש לה מזונות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקאמר היינו בעל כרחך לאחר מיתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודומיא דהכי אמרינן בשניה דאין לה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ולא</b></big> <b>בלאות.</b> במקום אחר פרש\"י"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "מה שנותר משחקי הבגדים ואומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי דא\"כ ה\"ל למימר בלאותיה קיימין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן בכל דוכתא לעיל בפ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"פ (כתובות דף סג:) ועוד הא בלאות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו בעל כרחיה מה שבלה ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השחקים שנותרו דאמרינן בגמרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דממאנת אי דאיתנהו אידי ואידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקלה. מ\"ר: <big><b>רב</b></big> <big><b>תני</b></big> <b>קטנה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יוצאה</b> <b>בגט.</b> פי' במתני': רב תני קטנה יוצאה בגט. פי' במתני':"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אינה</b></big> <b>צריכה</b> <b>להמתין.</b> לההיא"
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "לישנא דגזר שמואל בזנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקטנה בשלהי ד' אחין (יבמות דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לד: ושם) דמיחלפא בגדולה הכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאני דמיאונה מוכיח עליה:"
    }
  ]
}