{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "142A",
    "perek_title": "שילוח הקן",
    "perek_number": 12
  },
  "english": [
    "because <b>by standing</b> on the eve of the Festival <b>and saying: This</b> bird <b>and that</b> bird <b>I will take</b> on the Festival, he would have effected <b>sufficient</b> preparation for their use on the Festival. The Gemara responds: <b>These,</b> the offspring and the eggs, <b>were new produce, which Levi bar Simon himself had not</b> yet <b>acquired. And this</b> is what Shmuel was <b>saying to him: Go and bang on the nest</b> so <b>that</b> the mothers <b>will rise up, and Levi bar Simon will</b> have then <b>acquired</b> the young in the nest,<b>and</b> consequently, <b>he</b> may <b>then transfer ownership to you through</b> acquisition by means of <b>a cloth.</b>",
    "<strong>MISHNA:</strong> <b>A person may not take the mother</b> bird <b>with the offspring even</b> if he takes the mother for use as part of the ritual <b>to purify the leper.</b> The mishna compares the reward for performing the mitzva of sending away the mother bird from the nest to the reward for performing other mitzvot: <b>And if</b> with regard to the sending away of the mother bird, which is <b>a mitzva</b> whose performance is <b>simple, as</b> it entails a loss of no more than <b>an <i>issar</i>,</b> i.e., the value of the mother bird, <b>the Torah says: “That it may be well with you, and that you may prolong your days”</b> (Deuteronomy 22:7), it may be derived by <b><i>a fortiori</i></b> inference that the reward is no less <b>for</b> the fulfillment <b>of the mitzvot in the Torah</b> whose performance is <b>demanding.</b>",
    "<strong>GEMARA:</strong> <b>The school of Rabbi Ya’akov taught that</b> Rabbi Ya’akov <b>says: There is not a single mitzva</b> written <b>in the Torah whose reward</b> is stated <b>alongside it, which is not dependent on</b> a belief in <b>the resurrection of the dead,</b> i.e., the reward is actually bestowed in the World-to-Come, after the resurrection of the dead. How so? <b>With regard to honoring one’s father and mother, it is written: “That your days may be long, and that it may go well with you”</b> (Deuteronomy 5:16). <b>With regard to</b> the <b>sending</b> away of the mother bird from <b>the nest, it is written: “That it may be well with you, and that you may prolong your days”</b> (Deuteronomy 22:7).",
    "Despite this, it occurred that <b>there was</b> one <b>whose father said to him: Climb to</b> the top of <b>the building and bring me fledglings; and he climbed to</b> the top of <b>the building and sent</b> away <b>the mother</b> bird <b>and took the offspring,</b> thereby simultaneously fulfilling the mitzva to send away the mother bird from the nest and the mitzva to honor one’s parents, <b>but as he returned he fell and died. Where is the length of days of this one? And where is the goodness</b> of the days <b>of this one? Rather,</b> the verse <b>“that your days may be long”</b> is referring <b>to the world that is entirely long,</b> and <b>“that it may be well with you”</b> means <b>in the world where all is well.</b>",
    "The Gemara suggests: <b>But perhaps this</b> incident described by Rabbi Ya’akov <b>never occurred.</b> It is possible that everyone who performs these mitzvot is rewarded in this world, and the situation described by Rabbi Ya’akov never happened. The Gemara answers: <b>Rabbi Ya’akov</b> himself <b>saw an incident</b> of this kind. The Gemara suggests: <b>But perhaps</b> that man <b>was contemplating sin</b> at the time, and he was punished for his thoughts. The Gemara responds: There is a principle that <b>the Holy One, Blessed be He, does not link a bad thought to an action,</b> i.e., one is not punished for thoughts alone.",
    "The Gemara objects: <b>But perhaps</b> the son <b>was contemplating idol worship</b> at the time, <b>as it is written</b> with regard to idol worship: <b>“So I may take the house of Israel in their own heart”</b> (Ezekiel 14:5), <b>and Rav Aḥa bar Ya’akov says: This</b> is referring to punishment for the <b>thought of</b> performing <b>idol worship.</b>",
    "The Gemara responds: <b>This</b> is what Rabbi Ya’akov was <b>saying</b> after witnessing the incident mentioned above: <b>If it is so that there is reward for</b> performance of <b>mitzvot in this world, it should be effective for</b> the son <b>and protect him so that he not come to contemplate</b> idol worship <b>and be harmed. Rather,</b> one must conclude that <b>there is no reward for</b> performance of <b>mitzvot in this world.</b> The Gemara asks: <b>But didn’t Rabbi Elazar say: Those on the path to perform a mitzva are not</b> susceptible to <b>harm?</b> How is it possible that this individual, who was sent by his father to perform a mitzva, could have died? The Gemara answers: <b>When they return</b> it <b>is different,</b> as after one has performed the mitzva, one is susceptible to harm.",
    "The Gemara asks: <b>But didn’t Rabbi Elazar say: Those on the path to perform a mitzva are not</b> susceptible to <b>harm, neither when they</b> are <b>on their way</b> to perform the mitzva <b>nor when they are returning</b> from performing the mitzva? The Gemara answers: In that case, it <b>was a rickety ladder</b> on which the son ascended and descended, <b>and a place where danger is established is different,</b> and even those on the path to perform a mitzva are susceptible to harm. This is apparent from the incident where the prophet Samuel traveled to anoint David as king in place of Saul, <b>as it is written: “And Samuel said: How can I go? If Saul hears of it, he will kill me”</b> (I Samuel 16:2). Although Samuel was on the path to perform a mitzva, he feared that harm would befall him from established dangers.",
    "<b>Rav Yosef said: Had Aḥer,</b> literally Other, the appellation of the former Sage Elisha ben Avuya, <b>interpreted homiletically this</b> aforementioned <b>verse:</b> “That it may go well with you” (Deuteronomy 5:16), as referring to the World-to-Come, <b>as</b> did <b>Rabbi Ya’akov, the son of his daughter,</b> he would <b>not have sinned.</b> The Gemara asks: <b>What did</b> Aḥer <b>see</b> that led him to heresy? <b>Some say</b> that <b>he saw an incident like this</b> one witnessed by Rabbi Ya’akov, <b>and some say</b> that <b>he saw the tongue of Rabbi Ḥutzpit the disseminator, which was cast in a garbage dump</b> after he was executed by the government. Aḥer <b>said: Will a mouth that produced pearls</b> of wisdom <b>lick the dust? But he did not know</b> that the phrase <b>“that it may be well with you”</b> means <b>in the world where all is well,</b> and that the phrase <b>“that your days may be long”</b> is referring <b>to the world that is entirely long.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בְּעוֹמֵד וְאוֹמֵר זֶה וְזֶה אֲנִי נוֹטֵל סַגִּיא הָנְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פֵּירֵי חַדְתֵי הֲווֹ דְּלֵוִי בַּר סִימוֹן גּוּפֵיהּ לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲוָה קָנֵי לְהוּ וְהָכִי קָאָמַר לֵיהּ זִיל וּטְרוֹף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַקַּן דְּלִיתְגַּבְהוּ וְנִיקְנִינְהוּ לֵוִי בַּר סִימוֹן וַהֲדַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַיקְנִינְהוּ נִיהֲלָךְ בְּסוּדָר <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> לֹא יִטּוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָדָם אֵם עַל בָּנִים אֲפִילּוּ לְטַהֵר אֶת הַמְצוֹרָע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמָה אִם מִצְוָה קַלָּה שֶׁהִיא כְּאִיסָּר אָמְרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹרָה לְמַעַן יִיטַב לָךְ וְהַאֲרַכְתָּ יָמִים קַל וָחוֹמֶר עַל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִצְוֹת חֲמוּרוֹת שֶׁבַּתּוֹרָה <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> תַּנְיָא רַבִּי יַעֲקֹב אוֹמֵר אֵין לְךָ כׇּל מִצְוָה וּמִצְוָה שֶׁבַּתּוֹרָה שֶׁמַּתַּן שְׂכָרָהּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּצִדָּהּ שֶׁאֵין תְּחִיַּית הַמֵּתִים תְּלוּיָה בָּהּ בְּכִבּוּד אָב וָאֵם כְּתִיב לְמַעַן יַאֲרִיכֻן יָמֶיךָ וּלְמַעַן יִיטַב לָךְ בְּשִׁילּוּחַ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַקֵּן כְּתִיב לְמַעַן יִיטַב לָךְ וְהַאֲרַכְתָּ יָמִים <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הֲרֵי שֶׁאָמַר לוֹ אָבִיו עֲלֵה לַבִּירָה וְהָבֵא לִי גּוֹזָלוֹת וְעָלָה וְשִׁלַּח אֶת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָאֵם וְלָקַח אֶת הַבָּנִים וּבַחֲזָרָתוֹ נָפַל וָמֵת הֵיכָן אֲרִיכוּת יָמָיו שֶׁל זֶה וְהֵיכָן טוֹבָתוֹ שֶׁל זֶה אֶלָּא לְמַעַן יַאֲרִיכוּן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יָמֶיךָ בְּעוֹלָם שֶׁכּוּלּוֹ אָרוֹךְ וּלְמַעַן יִיטַב לָךְ לְעוֹלָם שֶׁכּוּלּוֹ טוֹב <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְדִלְמָא לָא הֲוָה הָכִי רַבִּי יַעֲקֹב מַעֲשֶׂה חֲזָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְדִלְמָא מְהַרְהֵר בַּעֲבֵירָה הֲוָה מַחְשָׁבָה רָעָה אֵין הַקָּדוֹשׁ בָּרוּךְ הוּא מְצָרְפָהּ לְמַעֲשֶׂה <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְדִלְמָא מְהַרְהֵר בַּעֲבוֹדָה זָרָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הֲוָה דִּכְתִיב לְמַעַן תְּפֹשׂ אֶת בֵּית יִשְׂרָאֵל בְּלִבָּם וְאָמַר רַב אַחָא בַּר יַעֲקֹב זוֹ מַחְשֶׁבֶת עֲבוֹדָה זָרָה <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הָכִי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קָאָמַר אִם אִיתָא דְּאִיכָּא שְׂכַר מִצְוֹת בְּהַאי עָלְמָא תַּהֲנֵי לֵיהּ וְתַגֵּן עֲלֵיהּ דְּלָא לֵיתֵי לִידֵי הִרְהוּר וְלִיתַּזַּק"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶלָּא שְׂכַר מִצְוֹת בְּהַאי עָלְמָא לֵיכָּא וְהָאָמַר רַבִּי אֶלְעָזָר שְׁלוּחֵי מִצְוָה אֵינָן נִזּוֹקִים בַּחֲזָרָתָם שָׁאנֵי <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְהָאָמַר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַבִּי אֶלְעָזָר שְׁלוּחֵי מִצְוָה אֵינָן נִזּוֹקִים לֹא בַּהֲלִיכָתָן וְלֹא בַּחֲזָרָתָן סוּלָּם רָעוּעַ הֲוָה וּמָקוֹם דְּקָבוּעַ הֶיזֵּקָא שָׁאנֵי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דִּכְתִיב וַיֹּאמֶר שְׁמוּאֵל אֵיךְ אֵלֵךְ וְשָׁמַע שָׁאוּל וַהֲרָגָנִי <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַב יוֹסֵף אִלְמָלֵא דַּרְשֵׁיהּ אַחֵר לְהַאי קְרָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כְּרַבִּי יַעֲקֹב בַּר בְּרַתֵּיה לָא חֲטָא מַאי חֲזָא אִיכָּא דְּאָמְרִי כִּי הַאי מַעֲשֶׂה חֲזָא וְאִיכָּא דְּאָמְרִי לִישָּׁנָא דְּרַבִּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חוּצְפִּית הַמְתוּרְגְּמָן חֲזָא דַּהֲוָה מוּטֶּלֶת בָּאַשְׁפָּה אָמַר פֶּה שֶׁהֵפִיק מַרְגָּלִיּוֹת יִלְחוֹךְ עָפָר וְהוּא לָא יָדַע לְמַעַן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יִיטַב לְךָ בְּעוֹלָם שֶׁכּוּלּוֹ טוֹב וּלְמַעַן יַאֲרִיכוּן יָמֶיךָ בְּעוֹלָם שֶׁכּוּלּוֹ אָרוֹךְ <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><strong><big>הֲדַרַן עֲלָךְ שִׁילּוּחַ הַקֵּן וּסְלִיקָא לַהּ מַסֶּכֶת חוּלִּין </big></strong>"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בעומד</b> <b>ואומר</b> <b>זה</b> <b>וזה</b> <b>אני</b> <b>נוטל</b> <b>סגיא.</b> כבית הלל במסכת ביצה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(דף י.): <b>פירי</b> <b>חדתי.</b> ביצים שהטילה אותם האם ולא עמדה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מעליהם מעולם ולא קנתה לו חצרו ללוי דאסור לזכות בהן כל זמן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שהאם רובצת עליהם ולוי היה צריך לילך לקנות ומה שלא קנה אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכול להקנות ואם יקנה לו בסודר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכול לחזור בו: <b>זיל</b> <b>טרוף</b> <b>אקן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דליתגבהו.</b> אמהות וליקנינהו לוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפירות על ידו חצירו ויקנהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לוי ניהלך בסודר: <b>מתני'</b> <b>שהיא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כאיסר.</b> שאין בה חסרון כיס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא דבר מועט: <b>גמ'</b> <b>שמתן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שכרה</b> <b>בצדה.</b> כגון כבוד אב ואם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושלוח הקן שלא תוכל להבין מתן"
    }
  ],
  "tosafot": []
}