{
  "metadata": {
    "masechet_en": "Berakhot",
    "masechet_he": "ברכות",
    "daf": "51A",
    "perek_title": "שלשה שאכלו",
    "perek_number": 7
  },
  "english": [
    "The Gemara asks: <b>With regard to a</b> food <b>item that does not become disgusting as well, let him shift it to the side and recite the blessing.</b> Why need he spit it out? <b>Rav Yitzḥak Kaskesa’a explained before Rabbi Yosei bar Avin, in the name of Rabbi Yoḥanan:</b> One spits it out <b>because it is stated: “My mouth will be filled with Your praise”</b> (Psalms 71:8), meaning that one should recite God’s praises with his entire mouth, not merely half.",
    "<b>They raised a dilemma before Rav Ḥisda: One who ate and drank and did not recite a blessing, what is</b> the ruling? Does he <b>return and recite</b> the blessing that he should have recited beforehand before he continues eating or not? In response, Rav Ḥisda <b>said to them</b> an analogy: Should <b>one who ate garlic and the odor</b> on <b>his</b> breath <b>smells return and eat another garlic so that the odor</b> on <b>his</b> breath <b>will smell?</b> That is to say, one must recite a blessing. Should one who committed a transgression and failed to recite a blessing before eating, remedy his situation by continuing to eat without reciting a blessing (<i>Talmidei Rabbeinu Yona</i>)?",
    "<b>Ravina said: Therefore, even if one finished his meal, he must return and recite a blessing.</b> He cites a proof, <b>as it was taught</b> in a <i>baraita</i> with regard to the laws of immersion: <b>One</b> who was ritually impure <b>who immersed</b> himself in a ritual bath <b>and emerged, as he emerges he recites: Blessed…Who has made us holy through His mitzvot and has commanded us about ritual immersion.</b> Evidently, in certain cases, one may recite the blessing after completing the act.",
    "The Gemara rejects the parallel between the cases: <b>That is not so,</b> as <b>there,</b> in the case of immersion, <b>initially,</b> before he immersed himself, <b>the man was unfit</b> to recite the blessing because he was ritually impure; <b>here,</b> in the case where one did not recite a blessing before eating, <b>initially he was fit</b> to recite the blessing, <b>and since</b> he did not recite the blessing before he ate and he concluded his meal <b>and is, therefore, excluded</b> from reciting the blessing, he is completely <b>excluded</b> and has no way to remedy the situation.",
    "Tangential to the laws concerning wine that the Gemara cited earlier, <b>the Sages taught: <i>Asparagus</i>,</b> wine or other alcoholic beverages that they were accustomed to drink early in the morning before eating, <b>is agreeable for the heart and beneficial for the eyes, and all the more so for the intestines. And</b> in extolling the virtues of this drink, the Gemara says: <b>One who is accustomed to</b> drink it, <b>it is agreeable for his entire body.</b> However, one must be careful, as <b>one who</b> drinks excessively and <b>becomes drunk, it is harmful for his entire body.</b>",
    "The Gemara discusses this: <b>From the fact that it was taught</b> that <i>asparagus</i> is <b>agreeable for the heart,</b> it may be inferred that <b>we are dealing with</b> <i>asparagus</i> made from <b>wine,</b> which is known to be agreeable for the heart. <b>And we learned: And all the more so,</b> <i>asparagus</i> is <b>beneficial for the intestines. Wasn’t it taught</b> in a <i>baraita</i>: <b>For <i>L-E-T</i>,</b> which is an acronym for <i>lev</i>, heart; <i>einayim</i>, eyes; <i>teḥol</i>, spleen, <b>it is beneficial,</b> but <b>for <i>R-M-T</i>,</b> <i>rosh</i>, head; <i>me’ayim</i>, intestines; <i>taḥtoniot</i>, hemorrhoids, <b>it is harmful.</b> Apparently, <i>asparagus</i> is harmful for one’s intestines.",
    "The Gemara responds: <b>That</b> <i>baraita</i>, in which <b>it was taught</b> that <i>asparagus</i> is beneficial to one’s intestines, refers to <i>asparagus</i> made <b>with old</b> wine. <b>As we learned</b> in the mishna concerning the laws of vows that one who vowed: <b>Wine is <i>konam</i> for me to taste because it is harmful to the intestines, and</b> those who heard him <b>said to him: But isn’t old</b> wine <b>beneficial to the intestines? If he was silent</b> and did not argue the point, he is <b>forbidden</b> to drink <b>new</b> wine because of his vow, <b>but he is permitted</b> to drink <b>old</b> wine. <b>Conclude from this</b> that old wine is beneficial for the intestines.",
    "<b>The Sages taught: Six things were said with regard to <i>asparagus</i>: One only drinks it undiluted and</b> from a <b>full</b> cup; <b>he receives it</b> from the attendant <b>in</b> his <b>right</b> hand <b>and drinks it with</b> his <b>left</b> hand; <b>one should not converse after</b> drinking it <b>and one does not stop</b> while drinking <b>it,</b> but should drink it all at once; <b>one only returns it to</b> the one <b>who gave it to him; and he spits after</b> drinking <b>it; and one may only supplement it with its own kind,</b> meaning that after drinking <i>asparagus</i>, one should only eat something that is used to make similar beverages, e.g., dates after date beer, etc.",
    "The Gemara challenges: <b>Wasn’t it taught</b> in a <i>baraita</i> that <b>one may only supplement</b> <i>asparagus</i> <b>with bread?</b> The Gemara responds: That is <b>not difficult. This</b> <i>baraita</i><b>,</b> in which it was taught that one supplements it with bread, refers to <i>asparagus</i> made <b>of wine,</b> while <b>that</b> <i>baraita</i><b>,</b> in which it was taught that one supplements it with its own kind, refers to <i>asparagus</i> made <b>of beer.</b>",
    "<b>It was taught</b> in <b>one</b> <i>baraita</i> that <i>asparagus</i> <b>is beneficial for <i>L-E-T</i>,</b> heart, eyes, and spleen, <b>and harmful for <i>R-M-T</i>,</b> head, intestines, and hemorrhoids. <b>And it was taught</b> in <b>another</b> <i>baraita</i> that <i>asparagus</i> <b>is beneficial for <i>R-M-T</i>,</b> head, intestines, and hemorrhoids, <b>and harmful for <i>L-E-T</i>,</b> heart, eyes, and spleen. The Gemara responds: That is <b>not difficult. This</b> <i>baraita,</i> in which it was taught that <i>asparagus</i> is beneficial for <i>L-E-T</i>, refers to <i>asparagus</i> made <b>of wine,</b> while <b>that</b> <i>baraita,</i> in which it was taught that <i>asparagus</i> is harmful for <i>L-E-T</i>, refers to <i>asparagus</i> made <b>of beer.</b>",
    "The Gemara resolves a contradiction between two other <i>baraitot</i> in the same manner. <b>It was taught</b> in <b>one</b> <i>baraita</i> that <b>if he spit after</b> drinking <i>asparagus</i>, he <b>suffers</b> an illness. <b>And it was taught</b> in <b>another</b> <i>baraita</i> that <b>if he did not spit after</b> drinking <i>asparagus</i>, he <b>suffers</b> an illness. The Gemara responds: That is <b>not difficult. This</b> <i>baraita,</i> in which it was taught that if he spit after drinking it he <b>suffers</b> an illness, refers to <i>asparagus</i> made <b>of wine,</b> while <b>that</b> <i>baraita,</i> in which it was taught that if he did not spit he suffers an illness, refers to <i>asparagus</i> made <b>of beer.</b>",
    "<b>Rav Ashi said: Now</b> that <b>you said</b> that <b>if he did not spit after</b> drinking it he <b>suffers</b> an illness, <b>its water,</b> the saliva in his mouth after drinking <i>asparagus</i><b>,</b> may be expelled <b>even</b> when standing <b>before the king,</b> as failure to do so will endanger him.",
    "<b>Rabbi Yishmael ben Elisha said: Suriel, the</b> heavenly <b>ministering</b> angel <b>of the Divine Presence, told me three things</b> from on high: <b>Do not take your cloak in the morning from the hand of your servant and wear it; do not</b> ritually <b>wash your hands from one who has not</b> ritually <b>washed his</b> own <b>hands; and only return a cup of <i>asparagus</i> to</b> the one <b>who gave it to you.</b> Why is this? <b>Because a band of demons and some say a band of angels of destruction</b> lie in <b>wait for a person and say: When will a person encounter one of these circumstances and be captured?</b>",
    "Similarly, the Gemara relates that <b>Rabbi Yehoshua ben Levi said: The Angel of Death told me three things: Do not take your cloak in the morning from the hand of your servant and wear it; do not</b> ritually <b>wash your hands from one who has not</b> ritually <b>washed his</b> own <b>hands; and do not stand before the women when they return from</b> the burial of <b>the deceased, because I dance and come before them and my sword is in hand, and I have license to destroy.</b>",
    "The Gemara asks: <b>And if one encounters</b> women returning from a funeral, <b>what is his remedy?</b> The Gemara answers: <b>Let him jump four cubits from where he stands; if there is a river, let him cross it; if there is another path, let him go down it; if there is a wall, let him stand behind it; and if not, he should turn his face around and recite</b> the verse: <b>“And the Lord said to the Satan: The Lord rebukes you,</b> Satan, the Lord that has chosen Jerusalem rebukes you; is not this man a brand plucked from the fire?” (Zechariah 3:2), <b>until they pass him.</b>",
    "<b>Rabbi Zeira said</b> that <b>Rabbi Abbahu said, and some say that this</b> <i>halakha</i> <b>was taught in a <i>baraita</i>: Ten things were said with regard to a cup of blessing,</b> e.g., the cup of wine over which Grace after Meals is recited: <b>It requires rinsing and washing;</b> it must be <b>undiluted</b> wine, <b>and full;</b> it requires <b>adorning and wrapping; he takes it in his two hands and places it in his right</b> hand, <b>and he lifts it</b> at least <b>one handbreadth from the ground, and</b> when reciting the blessing <b>he fixes his eyes upon it. And some say: He also sends it as a gift to members of his household.</b>",
    "<b>Rabbi Yoḥanan said: We only have four</b> of those ten things: <b>Rinsing, washing,</b> the wine must be <b>undiluted, and</b> the cup must be <b>full.</b> In explanation, <b>it was taught: Rinsing is from the inside</b> of the cup, <b>and washing is from the outside</b> of the cup.",
    "<b>Rabbi Yoḥanan said: Anyone who recites a blessing over a full cup, they give him a boundless inheritance, as it is stated: “And full of the blessing of the Lord, possess the sea and the south”</b> (Deuteronomy 33:23), indicating that one whose cup is full will receive God’s blessing and will inherit from all sides. <b>Rabbi Yosei bar Ḥanina says: He merits and inherits two worlds, this world and the World-to-Come.</b>",
    "The Gemara continues explaining the ten things said with regard to the cup of blessing: The Sages would <b>adorn</b> the cup of blessing in different ways. <b>Rav Yehuda</b> would <b>adorn it with students,</b> as when he recited the blessing he would surround himself with students to accord honor to the blessing. <b>Rav Ḥisda,</b> however, would <b>adorn it with</b> other <b>cups;</b> he would surround the cup of blessing with other cups. <b>Rabbi Ḥanan said: And</b> specifically <b>with undiluted</b> wine. <b>Rav Sheshet said: And in the blessing of the land.</b>",
    "The Sages also had different customs with regard to <b>wrapping. Rav Pappa</b> would <b>wrap</b> himself in his prayer shawl <b>and sit</b> and recite Grace after Meals. <b>Rav Asi spread a cloth on his head</b> as an sign of respect.",
    "With regard to what was said that <b>he takes it in his two hands, Rabbi Ḥinnana bar Pappa said: What is the verse</b> that proves this? As it is stated: <b>“Lift your hands in holiness and bless the Lord”</b> (Psalms 134:2).",
    "As for what was said after he takes it in his two hands: <b>And he places it in his right</b> hand, <b>Rabbi Ḥiyya bar Abba said</b> that <b>Rabbi Yoḥanan said: The early</b> Sages <b>asked: What is</b> the ruling, may <b>the left</b> hand <b>assist the right</b> when taking the cup? <b>Rav Ashi said: Since the early</b> Sages <b>raised this dilemma and it was not resolved for them,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בְּמִידֵּי דְּלָא מִמְּאִיס נָמֵי, לְסַלְּקִינְהוּ לְצַד אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלִיבָרֵךְ? תַּרְגְּמַהּ רַב יִצְחָק קַסְקְסָאָה קַמֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבִּי יוֹסֵי בַּר אָבִין מִשְּׁמֵיהּ דְּרַבִּי יוֹחָנָן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם שֶׁנֶּאֱמַר ״יִמָּלֵא פִי תְּהִלָּתֶךָ״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>בְּעוֹ מִינֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵרַב חִסְדָּא: מִי שֶׁאָכַל וְשָׁתָה וְלֹא בֵּרַךְ, מַהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיַּחֲזוֹר וִיבָרֵךְ? אֲמַר לְהוּ: מִי שֶׁאָכַל שׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרֵיחוֹ נוֹדֵף, יַחְזוֹר וְיֹאכַל שׁוּם אַחֵר כְּדֵי שֶׁיְּהֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֵיחוֹ נוֹדֵף?! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רָבִינָא: הִלְכָּךְ אֲפִילּוּ גָּמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְעוּדָּתוֹ, יַחְזוֹר וִיבָרֵךְ. דְּתַנְיָא: טָבַל וְעָלָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר בַּעֲלִיָּיתוֹ ״בָּרוּךְ אֲשֶׁר קִדְּשָׁנוּ בְּמִצְוֹתָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְצִוָּנוּ עַל הַטְּבִילָה״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְלָא הִיא, הָתָם — מֵעִיקָּרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּבְרָא לָא חֲזֵי, הָכָא — מֵעִיקָּרָא גַּבְרָא חֲזֵי, וְהוֹאִיל וְאִידְּחִי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִידְּחִי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: אִסְפָּרָגוֹס — יָפֶה לַלֵּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְטוֹב לָעֵינַיִם, וְכׇל שֶׁכֵּן לִבְנֵי מֵעַיִם. וְהָרָגִיל בּוֹ — יָפֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכׇל גּוּפוֹ. וְהַמִּשְׁתַּכֵּר הֵימֶנּוּ — קָשֶׁה לְכׇל גּוּפוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מִדְּקָתָנֵי יָפֶה לַלֵּב, מִכְּלָל דִּבְחַמְרָא עָסְקִינַן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָתָנֵי: וְכׇל שֶׁכֵּן לִבְנֵי מֵעַיִם. וְהָתַנְיָא: לְלַעַ״ט —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָפֶה, לְרָמַ״ת — קָשֶׁה! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>כִּי תַּנְיָא הַהִיא, בִּמְיוּשָּׁן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּדִתְנַן: קֻוֽנָּם יַיִן שֶׁאֲנִי טוֹעֵם, שֶׁהַיַּיִן קָשֶׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִבְנֵי מֵעַיִם. אָמְרוּ לוֹ: וַהֲלֹא מְיוּשָּׁן יָפֶה הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִבְנֵי מֵעַיִם! וְשָׁתַק — אָסוּר בְּחָדָשׁ, וּמוּתָּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּמְיוּשָּׁן. שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: שִׁשָּׁה דְּבָרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶאֶמְרוּ בְּאִסְפָּרָגוֹס: אֵין שׁוֹתִין אוֹתוֹ אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֶׁהוּא חַי וּמָלֵא; מְקַבְּלוֹ בְּיָמִין וְשׁוֹתֵהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׂמֹאל; וְאֵין מְשִׂיחִין אַחֲרָיו, וְאֵין מַפְסִיקִין בּוֹ;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵין מַחֲזִירִין אוֹתוֹ אֶלָּא לְמִי שֶׁנָּתְנוּ לוֹ; וְרָק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֲרָיו; וְאֵין סוֹמְכִין אוֹתוֹ אֶלָּא בְּמִינוֹ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְהָתַנְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין סוֹמְכִין אוֹתוֹ אֶלָּא בְּפַת! לָא קַשְׁיָא, הָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּדְחַמְרָא, הָא — בִּדְשִׁכְרָא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תָּנֵי חֲדָא לְלַעַ״ט יָפֶה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרָמַ״ת קָשֶׁה. וְתַנְיָא אִידַּךְ: לְרָמַ״ת יָפֶה, לְלַעַ״ט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָשֶׁה! לָא קַשְׁיָא, הָא — בִּדְחַמְרָא, הָא — בִּדְשִׁכְרָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּנֵי חֲדָא: רָק אַחֲרָיו — לוֹקֶה. וְתַנְיָא אִידַּךְ: לֹא רָק אַחֲרָיו —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לוֹקֶה! לָא קַשְׁיָא, הָא — בִּדְחַמְרָא, הָא — בִּדְשִׁכְרָא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי: הַשְׁתָּא דְּאָמְרַתְּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֹא רָק אַחֲרָיו לוֹקֶה, מֵימָיו נִזְרָקִין אֲפִילּוּ בִּפְנֵי הַמֶּלֶךְ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַבִּי יִשְׁמָעֵאל בֶּן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֱלִישָׁע: שְׁלֹשָׁה דְּבָרִים סָח לִי סוּרִיאֵל שַׂר הַפָּנִים: אַל תִּטּוֹל חֲלוּקְךָ בְּשַׁחֲרִית"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִיַּד הַשַּׁמָּשׁ וְתִלְבַּשׁ. וְאַל תִּטּוֹל יָדֶיךָ מִמִּי שֶׁלֹּא נָטַל יָדָיו. וְאַל תַּחֲזִיר כּוֹס"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִסְפָּרָגוֹס אֶלָּא לְמִי שֶׁנְּתָנוֹ לְךָ — מִפְּנֵי שֶׁתַּכְסְפִית, וְאָמְרִי לַהּ, אִסְתַּלְגָּנִית שֶׁל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַלְאֲכֵי חַבָּלָה מְצַפִּין לוֹ לָאָדָם, וְאוֹמְרִים: אֵימָתַי יָבֹא אָדָם לִידֵי אֶחָד מִדְּבָרִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַלָּלוּ וְיִלָּכֵד. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי, שְׁלֹשָׁה דְּבָרִים סָח לִי מַלְאַךְ הַמָּוֶת: אַל תִּטּוֹל חֲלוּקְךָ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שַׁחֲרִית מִיַּד הַשַּׁמָּשׁ וְתִלְבַּשׁ. וְאַל תִּטּוֹל יָדֶיךָ מִמִּי שֶׁלֹּא נָטַל יָדָיו. וְאַל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תַּעֲמוֹד לִפְנֵי הַנָּשִׁים בְּשָׁעָה שֶׁחוֹזְרוֹת מִן הַמֵּת, מִפְּנֵי שֶׁאֲנִי מְרַקֵּד וּבָא לִפְנֵיהֶן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְחַרְבִּי בְּיָדַי וְיֵשׁ לִי רְשׁוּת לְחַבֵּל. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְאִי פָּגַע, מַאי תַּקַּנְתֵּיהּ? לִינְשׁוֹף מִדּוּכְתֵּיהּ אַרְבַּע"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַמּוֹת, אִי אִיכָּא נַהֲרָא — לֶיעְבְּרֵיהּ, וְאִי אִיכָּא דַּרְכָּא אַחֲרִינָא — לֵיזִיל בַּהּ, וְאִי אִיכָּא גּוּדָא —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיקוּ אֲחוֹרָא, וְאִי לָא — לַיהְדַּר אַפֵּיהּ וְלֵימָא: ״וַיֹּאמֶר ה׳ אֶל הַשָּׂטָן יִגְעַר ה׳ בְּךָ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְגוֹ׳״ עַד דְּחָלְפִי מִינֵּיהּ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַבִּי זֵירָא אָמַר רַבִּי אֲבָהוּ, וְאָמְרִי לַהּ בְּמַתְנִיתָא תָּנָא: עֲשָׂרָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּבָרִים נֶאֶמְרוּ בְּכוֹס שֶׁל בְּרָכָה: טָעוּן הַדָּחָה וּשְׁטִיפָה. חַי וּמָלֵא. עִיטּוּר וְעִיטּוּף."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נוֹטְלוֹ בִּשְׁתֵּי יָדָיו, וְנוֹתְנוֹ בַּיָּמִין. וּמַגְבִּיהוֹ מִן הַקַּרְקַע טֶפַח, וְנוֹתֵן עֵינָיו בּוֹ. וְיֵשׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹמְרִים: אַף מְשַׁגְּרוֹ בְּמַתָּנָה לְאַנְשֵׁי בֵיתוֹ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן: אָנוּ אֵין לָנוּ אֶלָּא אַרְבָּעָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּלְבַד: הֲדָחָה, שְׁטִיפָה, חַי, וּמָלֵא. תָּנָא: הֲדָחָה — מִבִּפְנִים, וּשְׁטִיפָה — מִבַּחוּץ. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יוֹחָנָן: כׇּל הַמְבָרֵךְ עַל כּוֹס מָלֵא — נוֹתְנִין לוֹ נַחֲלָה בְּלִי מְצָרִים, שֶׁנֶּאֱמַר: ״וּמָלֵא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּרְכַּת ה׳ יָם וְדָרוֹם יְרָשָׁה״. רַבִּי יוֹסֵי בַּר חֲנִינָא אוֹמֵר: זוֹכֶה וְנוֹחֵל שְׁנֵי עוֹלָמִים,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָעוֹלָם הַזֶּה וְהָעוֹלָם הַבָּא. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>עִיטּוּר. רַב יְהוּדָה מְעַטְּרֵהוּ בְּתַלְמִידִים, רַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חִסְדָּא מְעַטַּר לֵיהּ בְּנַטְלֵי. אָמַר רַבִּי חָנָן: וּבְחַי. אָמַר רַב שֵׁשֶׁת: וּבְבִרְכַּת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָאָרֶץ. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>עִיטּוּף. רַב פָּפָּא מִעַטַּף וְיָתֵיב. רַב אַסִּי פָּרֵיס סוּדָרָא עַל רֵישֵׁיהּ. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>נוֹטְלוֹ בִּשְׁתֵּי יָדָיו. אָמַר רַבִּי חִינָּנָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בַּר פָּפָּא: מַאי קְרָאָה? — ״שְׂאוּ יְדֵיכֶם קֹדֶשׁ וּבָרְכוּ אֶת ה׳״. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>וְנוֹתְנוֹ לַיָּמִין. אָמַר רַבִּי חִיָּיא בַּר אַבָּא אָמַר רַבִּי יוֹחָנָן:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רִאשׁוֹנִים שָׁאֲלוּ: שְׂמֹאל מַהוּ שֶׁתְּסַיֵּיעַ לַיָּמִין? אָמַר רַב אָשֵׁי: הוֹאִיל וְרִאשׁוֹנִים אִיבַּעְיָא לְהוּ וְלֹא אִיפְּשִׁט לְהוּ,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>במידי</b> <b>דלא</b> <b>ממאיס</b> <b>נמי.</b> למה לי פולטן לסלקינהו לצד אחד:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מי</b> <b>שאכל</b> <b>ושתה</b> <b>ולא</b> <b>ברך.</b> לפניהם קאי אברכת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "המוציא וברכת היין: <b>מהו</b> <b>שיחזור</b> <b>וכו'.</b> לאחר אכילה ושתיה: <b>יחזור</b> <b>ויאכל</b> <b>שום</b> <b>אחר.</b> כדי שיסריח יותר כלומר יוסיף על סרחונו ויעשה ברכה לבטלה: <b>הלכך.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון דאם נזכר באמצע יכול לברך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפי' גמר סעודתו נמי יכול לברך:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>על</b> <b>הטבילה.</b> אלמא אע\"ג דטבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הויא ברכה: <b>התם</b> <b>מעיקרא</b> <b>לא</b> <b>חזי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרוב טבילות משום קרי הם ובעלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קריין אסורים בברכות שהם דברי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תורה כדאמרינן בפרק מי שמתו (ברכות ד'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כ:) ודחוי מעיקרא לאו דחוי הוא ולכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתקן הדר מברך אבל האי מעיקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איחזי וכיון דגמ' אידחי והואיל ואידחי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אידחי: <b>אספרגוס.</b> כוס שהיו שותים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכל בקר אליבא ריקנא לרפואה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דבחמרא</b> <b>עסקינן.</b> דאמרינן לקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשמעתין אספרגוס ללע\"ט יפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואוקמינן בשל יין וסימן לע\"ט לב עין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טחול: <b>וכ״ש</b> <b>לבני</b> <b>מעים.</b> קושיא היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלו' בדחמרא קתני וכ״ש לבני מעים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והתניא.</b> לקמן לרמ\"ת קשה אספרגוס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של יין וסימן רמ\"ת ראש מעים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תחתוניות: <b>כי</b> <b>תניא</b> <b>ההיא.</b> דקתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכ\"ש לבני מעים: <b>ביין</b> <b>מיושן.</b> של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ג' שנים כדתנן בבבא בתרא (ד' צח.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישן משל אשתקד מיושן של שלש שנים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קונם</b> <b>יין</b> <b>שאני</b> <b>טועם.</b> כהקדש יהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עלי יין שאני טועם: <b>אלא</b> <b>חי.</b> יין חי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינו מזוג: <b>אין</b> <b>מפסיקין</b> <b>בו.</b> אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שותהו בבת אחת: <b>ואין</b> <b>סומכין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אותו.</b> לאכול אחריו מיד: <b>בדחמרא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סמיכתו בפת: <b>בדשכרא.</b> סמיכתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במינו אם שכר תאנים סומכו בתאנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואם של תמרים הוא סומכו בתמרים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לוקה.</b> בחולי: <b>בדחמרא.</b> לא ירוק:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בדשכרא.</b> אם לא רק מים הבאים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפיו אחריו לוקה: <b>אפילו</b> <b>בפני</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>המלך.</b> ירוק ואל יסתכן: <b>סוריאל.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלאך חשוב לבא לפני הקב\"ה: <b>אל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תטול</b> <b>חלוקך.</b> שחרית מיד השמש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא אתה בעצמך טלהו ממקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא שם ותלבשנו: <b>תכספית.</b> שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חבורת שדים: <b>איסתלגנית.</b> שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חבורת מלאכי חבלה: <b>אימתי</b> <b>יבא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אדם</b> <b>לידי</b> <b>אחד</b> <b>מן</b> <b>הדברים</b> <b>הללו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וילכד.</b> רבי ישמעאל עלה לרקיע על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידי שם בברייתא דמעשה מרכבה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גודא.</b> כותל: <b>כוס</b> <b>של</b> <b>ברכה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברכת המזון: <b>הדחה</b> <b>ושטיפה</b> <b>וכו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כולהו מפרש להו ואזיל: <b>מן</b> <b>הקרקע.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם ע\"ג קרקע הסב ואם על גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלחן מגביהו מן השלחן: <b>במתנה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרך דורון וחשיבות: <b>לאנשי</b> <b>ביתו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאשתו: <b>חי.</b> שמוזגו במים לאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנתנו בכוס חי אבל לברך עליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חי הא אמרן במתני' אין מברכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי נמי חי בלע\"ז פריש\"ק להביאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן החבית לשמו: <b>מעטרהו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בתלמידים.</b> תלמידיו סובבין אותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשהוא מברך: <b>בנטלי.</b> כוסות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ובברכת</b> <b>הארץ.</b> כשמגיע לברכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הארץ מוסיף עליה: <b>מעטף.</b> בטליתו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מעיקרא גברא לא חזי</b></big>. תימה, והלא טמא אינו אסור לברך?"
    },
    {
      "width": "380px",
      "right": "",
      "left": "0px",
      "text": "ובקונטרס פירש דבעלי קריין אסורים בדברי תורה."
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל, דמיירי בטבילת גרים, ומפני אותה טבילה הצריכו לכל שאר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "טבילות לברך לאחר טבילה. וכן בנט\"י ... שפעמים אדם בא מבית הכסא,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין ראוי לברך עד לאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנטילה, נהגו העם לברך כל שאר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברכת ידים לאחר נטילה."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אין לנו אלא ארבעה דברים</b></big>."
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "ומיהו לא משמע (כן) דפליג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר' יוחנן א'ההיא ד'נותנו לימינו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרי' לקמן 'א\"ר יוחנן, ראשונים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאלו מהו שתסייע שמאל לימין?'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע שכן היו נוהגים. ומיהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדהאמוראים היו עושים עיטור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועיטוף, משמע שהיו מחמירים על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עצמן והיו נזהרים בכולן. ולפיכך יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להחמיר בכוס של ברכה."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שטיפה חי ומלא</b></big>. ירושלמי"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "דסוף פירקין: 'א\"ר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחא \"שלשה דברים נאמרו בכוס של ברכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלא עיטור ומודח, ושלשתן מקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "\"נפתלי שבע רצון ומלא ברכת ה' \"."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "\"שבע\" = עיטור; \"רצון\" = מודח, \"ומלא\""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמשמעו'. <big><b>שטיפה מבחוץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והדחה מבפנים</b></big>. ופי' ר\"י דוקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין הכוס יפה שיש בו שיורי כוסות."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל אם הוא יפה בלאו הכי, שפיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמי, דלא בעינן אלא שיהא כוס של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברכה יפה. <big><b>זוכה לשני עולמות</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פי' הרב רבי יוסף ממרשיליי\"א"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדהוה ליה למכתב 'ים ודרום רש',"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכתב \"ירשה\" הרי יו\"ד ה\"א יתירה,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וביו\"ד ה\"א נבראו שני עולמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרינן בהתכלת (מנחות ד' כט:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "\"כי ביה ה' צור עולמים\", (אל תקרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צור אלא צר ... '). <big><b>שמאל מהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתסייע לימין</b></big>. בכוסות גדולות מיירי,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או בראש חדש טבת שחל להיות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשבת שהוא בחנוכה או בנישואין,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וצריך להאריך בברכת המזון."
    }
  ]
}