{
  "text": [
    "< b > א \" ר   י ו ח נ ן   א נ ו   א י ן   ל נ ו   א ל א   ד '   ד ב ר י ם   ב ל ב ד ,   ה ד ח ה   ו ש ט י פ ה   ח י   ו מ ל א . < / b >   ו נ ר א ה   ש א ל ו   ד ו ק א   מ ע כ ב י ן   ו ל א   ה א ח ר י ם   ו ר '   י ו ח נ ן   ל ע י כ ו ב א   ק א מ ר ,   א ב ל   מ \" מ   ל כ ת ח ל ה   ו ל מ צ ו ת   מ ן   ה מ ו ב ח ר   ב ע י נ ן   כ ו ל ה ו ,   כ ד ח ז י נ ן   ל ה ו   ל ר ב   י ה ו ד ה   ו ל ר ב   ח ס ד א   ד מ ע ט ר י   ל י ה   ח ד   ב ת ל מ י ד י   ו ח ד   ב נ ט ל י .   ו א ב ע י א   ל ן   נ מ י   ש מ א ל   מ ה ו   ש ת ס י י ע   ל י מ י ן   ו א \" ר   א ש י   ה ו א י ל   ו ר א ש ו נ י ם   ל א   א פ ש י ט   א נ ן   נ ע ב י ד   ל ח ו מ ר א .   ו א ף   מ ד ב ר י   ה ר א ב \" ד   ז \" ל   נ ר א ה   כ ן .",
    "< b > ח י   ו מ ל א . < / b >   ו א \" ת   ו ה א   א מ ר י נ ן   ל ע י ל   א \" ר   י ו ס י   ב \" ר   ח נ י נ א   מ ו ד י ם   ח כ מ י ם   ל ר \" א   ב כ ו ס   ש ל   ב ר כ ה   ש א י ן   מ ב ר כ י ן   ע ל י ו   ע ד   ש י ת ן   ל ת ו כ ו   מ י ם .   ע ל   כ ן   פ י ר ש   ר ש \" י   ז \" ל   ש נ ו ת נ ו   ח י   ב כ ו ס   ו א ח ר   כ ך   מ ו ז ג ו   ב ת ו ך   ה כ ו ס ,   ו א י   נ מ י   ש מ ו צ י א ו   מ ן   ה ח ב י ת   ל ש מ ו .   ו ב ת ו ס '   פ י ר ש ו   ח י   ע ל   ה כ ו ס   מ מ ש   כ ל ו מ ר   ש י ת ן   ב כ ו ס   ש ל ם ,   ו ש ל ם   ק ר ו י   ח י   ו כ ד א מ ר י נ ן   ב מ כ ו ת   ( ט ז ,   ב )   ר י ס ק   ט '   נ מ ל י ם   ו א ח ד   ח י   כ ל ו מ ר   ו א ח ד   ש ל ם .   ו ה נ כ ו ן   ש ב כ ו ל ם   מ ה   ש כ ת ב   ר \" ת   ז \" ל   ד ל א   ח י   מ מ ש   ק א מ ר   א ל א   מ ז ו ג   ו ל א   מ ז ו ג   ק ר י   ח י ,   ו כ ד א מ ר י נ ן   ב ס נ ה ד ר י ן   ( ע ,   א )   ו ל א פ ו ק י   ש ל א   י מ ז ג נ ו   ל ג מ ר י .   ו ה א   ד א מ ר י נ ן   ב ש ב ת   ב פ '   ה מ ו צ י א   ( ע ו ,   ב )   כ ו ס   ש ל   ב ר כ ה   צ ר י ך   ש י ה א   ב ו   ר ו ב ע   ר ב י ע י ת   כ ד י   ש י מ ז ג נ ו   ו י ע מ ו ד   ע ל   ר ב י ע י ת   ד א ל מ א   מ ש מ ע   ד מ ז ג י נ ן   ל י ה   ל ג מ ר י ,   י ש   ל ו מ ר   ד ח י   ד ה י י נ ו   מ ז ו ג   ו ל א   מ ז ו ג   ע ד   ב ר כ ת   ה א ר ץ ,   מ ש ם   ו א י ל ך   מ ז י ג   ל י ה   ל ג מ ר י   כ ד א מ ר י נ ן   ב ס מ ו ך   ל פ י   ג ר ס ת   ק צ ת   ס פ ר י ם   ח י   א מ ר   ר ב   ש ש ת   ע ד   ב ר כ ת   ה א ר ץ .   ו י ש   ס פ ר י ם   נ מ י   ד ג ר ס י   ר ב   ש ש ת   מ ו ס י ף   ב ב ר כ ת   ה א ר ץ ,   כ ל ו מ ר   מ ו ס י ף   מ י ם   ב ב ר כ ת   ה א ר ץ .   ו כ ת ב   ה ר א ב \" ד   ז \" ל   ח י   ע ד   ב ר כ ת   ה א ר ץ ,   ו ל א   י ד ע נ א   מ א י   מ ע ל י ו ת א   ה י א ,   ו כ ל   ה ע ש ר ה   ד ב ר י ם   ל מ ע ל י ו ת א   נ י נ ה ו .   ו א פ ש ר   ש ה ו א   מ ע י ן   ש ו ב ע ,   ו ה מ ז י ג ה   ש ה י א   ב א ה   א ח ר   כ ך   ה י א   ת ו ס פ ו ת   ע ל   ה ב ר כ ה   ו ה כ ש י ר ה   ל ש ת י ה .   ו ה א י ד נ א   נ ה ו ג   ע ל מ א   ד ל א   ל מ י ח ש   ל ח י   ע ד   ב ר כ ת   ה א ר ץ ,   ל פ י   ש א י ן   ש ו ת י ן   א ו ת ו   ח י   כ ל   ע י ק ר .   ו ל פ י   מ נ ה ג ם   א מ ר ו   כ ן   ב ג מ ר י ן ."
  ]
}