{
  "text": [
    "<b>טבל ועלה בעלייתו אומר אקב\"ו על הטבילה.</b> פר\"ח בשם הגאון דדוקא בטבילת גר דאכתי גברא לא חזי (אלא) [אבל] בשאר טבילות מברך עלייהו עובר לעשייתן, ונראה כדפרש\"י שפי' שבימיהן היו בעלי קריין אסורין בד\"ת והיו צריכין לברך אחר הטבילה ובשביל דטבילת בעל קרי שכיחא תקנו כך בכל הטבילות ואע\"ג דהשתא בעל קרי מותר בד\"ת לא נשתנה המנהג, והיינו נמי טעמא שמברכין ענ\"י אחר הנטילה שלפעמים גברי לא חזי לברך קודם הנטילה כגון שבא מבית הכסא הילכך לא פלוג רבנן בכל הנטילות אפילו בנוטל לסעודה, ועוד איכא טעמא אחרינא לנטילת ידים דאמרינן בפ\"ק דסוטה [דף ד' ע\"ב] כל האוכל בלי ניגוב ידים כאלו אכל לחם טמא הילכך אחר הנטילה וקודם ניגוב מיקרי שפיר עובר לעשייתן:",
    "<b>הואיל ואידחי אידחי.</b> הילכך לא קיי\"ל כרבינא ואם גמר סעודתו לא הדר מברך:",
    "<b>ת\"ר אספרגוס יפה ללב וכו'.</b> אגב דקתני לעיל ד' דברים נאמרו בפת נקט נמי הכא מילי דאספרגוס משום דבעי למימר ששה דברים נאמרו באספרגוס וגם נמי משום דלעיל קתני יין עד שלא נתן לתוכו מים ואספרגוס קתני אין שותין אותו אלא כשהוא חי:",
    "<b>חי ומלא.</b> וא\"ת הא אמרי' לעיל מודים חכמים (לר\"מ) לר\"א בכוס של ברכה שאין מברך עליו עד שיתן לתוכו מים ואמרינן נמי בשבת בפ' המוציא יין [דף ע\"ו ע\"ב] כדי מזיגת כוס יפה מאי כוס יפה כוס של ברכה ומפרש התם דהיינו רובע רביעית כדי שימזגנו ויעמוד על רביעית, ובהלכות רב אלפס גריס חי עד ברכת הארץ ובברכת הארץ נותן לתוכו מים כדתנן מודים חכמים לר' אליעזר בכוס של ברכה שאין מברכין עליו עד שיתן לתוכו מים והיינו מברכת הארץ ואילך שמזכיר הארץ ואז ימזוג היין כדי שיהא ניכר שבח הארץ להודיע שהיינות חזקים וצריכין לערבן במים רבים, ולשון אין מברכין עליו לא משמע כפירושו, ועוד משמע שצריך שיהא מלא בשעת הברכה וכיון שאין בו אלא רובע רביעית אז הוא חסר הרבה [ואנן מלא בעינן], הילכך נראה כפר\"ת שיהיה מזוג קצת ולא כולו דמזיג ולא מזיג מיקרי שפיר חי כדאיתא בפ' בן סורר ומורה [דף ע'.] ובברכת הארץ מוזגו כדינו, ורש\"י פי' שיתננו לתוך כוס של ברכה חי וימזגנו בתוכו, א\"נ מוציאו מתוך החבית לשם ברכה חי פרישק\"ו בלעז, וי\"מ דכל הני דברים שמזכיר איירי בכוס עצמו ומפרשים חי שלם כדאיתא בבבא קמא פ' הכונס [דף נ\"ד] שבירתן של כלים זו היא מיתתן ואמרינן נמי בפ' בתרא דמכות [דף ט\"ז:] ריסק ט' נמלים וא' חי משלימו לכזית לוקה:",
    "<b>אמר ר' יוחנן אנו אין לנו אלא ד' דברים.</b> נראה דר' יוחנן לא פליג אההיא דמקבלו בשתי ידיו ונותן בו עיניו כדאמר לקמן א\"ר יוחנן ראשונים שאלו שמאל מהו שתסייע לימין ואמר רב אשי כיון דלא איפשט להו עבדינן לחומרא משמע שהיו נוהגין כך ואמרינן נמי לעיל בפ' כיצד מברכין [דף מ\"ג:] אוחז הכוס בימינו דלכל מצוה ימין עדיף ואמוראי דלקמן עבדי עיטור ועיטוף היו מחמירין על עצמן לכבוד הברכה:",
    "<b>נוחל לשני עולמות שנאמר ים ודרום ירשה, ותימא האיך לומד מכאן דזוכה לעולם.</b> הבא, ויש לפרש דלא איצטרך למילף אלא שזוכה לעולם הזה מפני ששכר רוב המצות הוא לעולם הבא ויש מהם שאוכל פירותיהן בעולם הזה והקרן קיים לעולם הבא, וכיון שמכלם יש שכר לעולם הבא לא צריך קרא להם אלא שנוטל שכר בעולם הזה וממילא שמעינן לעולם הבא:"
  ]
}