{
  "text": [
    "< b > ט ב ל   ו ע ל ה   ב ע ל י י ת ו   א ו מ ר   א ק ב \" ו   ע ל   ה ט ב י ל ה . < / b >   פ ר \" ח   ב ש ם   ה ג א ו ן   ד ד ו ק א   ב ט ב י ל ת   ג ר   ד א כ ת י   ג ב ר א   ל א   ח ז י   ( א ל א )   [ א ב ל ]   ב ש א ר   ט ב י ל ו ת   מ ב ר ך   ע ל י י ה ו   ע ו ב ר   ל ע ש י י ת ן ,   ו נ ר א ה   כ ד פ ר ש \" י   ש פ י '   ש ב י מ י ה ן   ה י ו   ב ע ל י   ק ר י י ן   א ס ו ר י ן   ב ד \" ת   ו ה י ו   צ ר י כ י ן   ל ב ר ך   א ח ר   ה ט ב י ל ה   ו ב ש ב י ל   ד ט ב י ל ת   ב ע ל   ק ר י   ש כ י ח א   ת ק נ ו   כ ך   ב כ ל   ה ט ב י ל ו ת   ו א ע \" ג   ד ה ש ת א   ב ע ל   ק ר י   מ ו ת ר   ב ד \" ת   ל א   נ ש ת נ ה   ה מ נ ה ג ,   ו ה י י נ ו   נ מ י   ט ע מ א   ש מ ב ר כ י ן   ע נ \" י   א ח ר   ה נ ט י ל ה   ש ל פ ע מ י ם   ג ב ר י   ל א   ח ז י   ל ב ר ך   ק ו ד ם   ה נ ט י ל ה   כ ג ו ן   ש ב א   מ ב י ת   ה כ ס א   ה י ל כ ך   ל א   פ ל ו ג   ר ב נ ן   ב כ ל   ה נ ט י ל ו ת   א פ י ל ו   ב נ ו ט ל   ל ס ע ו ד ה ,   ו ע ו ד   א י כ א   ט ע מ א   א ח ר י נ א   ל נ ט י ל ת   י ד י ם   ד א מ ר י נ ן   ב פ \" ק   ד ס ו ט ה   [ ד ף   ד '   ע \" ב ]   כ ל   ה א ו כ ל   ב ל י   נ י ג ו ב   י ד י ם   כ א ל ו   א כ ל   ל ח ם   ט מ א   ה י ל כ ך   א ח ר   ה נ ט י ל ה   ו ק ו ד ם   נ י ג ו ב   מ י ק ר י   ש פ י ר   ע ו ב ר   ל ע ש י י ת ן :",
    "< b > ה ו א י ל   ו א י ד ח י   א י ד ח י . < / b >   ה י ל כ ך   ל א   ק י י \" ל   כ ר ב י נ א   ו א ם   ג מ ר   ס ע ו ד ת ו   ל א   ה ד ר   מ ב ר ך :",
    "< b > ת \" ר   א ס פ ר ג ו ס   י פ ה   ל ל ב   ו כ ו ' . < / b >   א ג ב   ד ק ת נ י   ל ע י ל   ד '   ד ב ר י ם   נ א מ ר ו   ב פ ת   נ ק ט   נ מ י   ה כ א   מ י ל י   ד א ס פ ר ג ו ס   מ ש ו ם   ד ב ע י   ל מ י מ ר   ש ש ה   ד ב ר י ם   נ א מ ר ו   ב א ס פ ר ג ו ס   ו ג ם   נ מ י   מ ש ו ם   ד ל ע י ל   ק ת נ י   י י ן   ע ד   ש ל א   נ ת ן   ל ת ו כ ו   מ י ם   ו א ס פ ר ג ו ס   ק ת נ י   א י ן   ש ו ת י ן   א ו ת ו   א ל א   כ ש ה ו א   ח י :",
    "< b > ח י   ו מ ל א . < / b >   ו א \" ת   ה א   א מ ר י '   ל ע י ל   מ ו ד י ם   ח כ מ י ם   ( ל ר \" מ )   ל ר \" א   ב כ ו ס   ש ל   ב ר כ ה   ש א י ן   מ ב ר ך   ע ל י ו   ע ד   ש י ת ן   ל ת ו כ ו   מ י ם   ו א מ ר י נ ן   נ מ י   ב ש ב ת   ב פ '   ה מ ו צ י א   י י ן   [ ד ף   ע \" ו   ע \" ב ]   כ ד י   מ ז י ג ת   כ ו ס   י פ ה   מ א י   כ ו ס   י פ ה   כ ו ס   ש ל   ב ר כ ה   ו מ פ ר ש   ה ת ם   ד ה י י נ ו   ר ו ב ע   ר ב י ע י ת   כ ד י   ש י מ ז ג נ ו   ו י ע מ ו ד   ע ל   ר ב י ע י ת ,   ו ב ה ל כ ו ת   ר ב   א ל פ ס   ג ר י ס   ח י   ע ד   ב ר כ ת   ה א ר ץ   ו ב ב ר כ ת   ה א ר ץ   נ ו ת ן   ל ת ו כ ו   מ י ם   כ ד ת נ ן   מ ו ד י ם   ח כ מ י ם   ל ר '   א ל י ע ז ר   ב כ ו ס   ש ל   ב ר כ ה   ש א י ן   מ ב ר כ י ן   ע ל י ו   ע ד   ש י ת ן   ל ת ו כ ו   מ י ם   ו ה י י נ ו   מ ב ר כ ת   ה א ר ץ   ו א י ל ך   ש מ ז כ י ר   ה א ר ץ   ו א ז   י מ ז ו ג   ה י י ן   כ ד י   ש י ה א   נ י כ ר   ש ב ח   ה א ר ץ   ל ה ו ד י ע   ש ה י י נ ו ת   ח ז ק י ם   ו צ ר י כ י ן   ל ע ר ב ן   ב מ י ם   ר ב י ם ,   ו ל ש ו ן   א י ן   מ ב ר כ י ן   ע ל י ו   ל א   מ ש מ ע   כ פ י ר ו ש ו ,   ו ע ו ד   מ ש מ ע   ש צ ר י ך   ש י ה א   מ ל א   ב ש ע ת   ה ב ר כ ה   ו כ י ו ן   ש א י ן   ב ו   א ל א   ר ו ב ע   ר ב י ע י ת   א ז   ה ו א   ח ס ר   ה ר ב ה   [ ו א נ ן   מ ל א   ב ע י נ ן ] ,   ה י ל כ ך   נ ר א ה   כ פ ר \" ת   ש י ה י ה   מ ז ו ג   ק צ ת   ו ל א   כ ו ל ו   ד מ ז י ג   ו ל א   מ ז י ג   מ י ק ר י   ש פ י ר   ח י   כ ד א י ת א   ב פ '   ב ן   ס ו ר ר   ו מ ו ר ה   [ ד ף   ע ' . ]   ו ב ב ר כ ת   ה א ר ץ   מ ו ז ג ו   כ ד י נ ו ,   ו ר ש \" י   פ י '   ש י ת נ נ ו   ל ת ו ך   כ ו ס   ש ל   ב ר כ ה   ח י   ו י מ ז ג נ ו   ב ת ו כ ו ,   א \" נ   מ ו צ י א ו   מ ת ו ך   ה ח ב י ת   ל ש ם   ב ר כ ה   ח י   פ ר י ש ק \" ו   ב ל ע ז ,   ו י \" מ   ד כ ל   ה נ י   ד ב ר י ם   ש מ ז כ י ר   א י י ר י   ב כ ו ס   ע צ מ ו   ו מ פ ר ש י ם   ח י   ש ל ם   כ ד א י ת א   ב ב ב א   ק מ א   פ '   ה כ ו נ ס   [ ד ף   נ \" ד ]   ש ב י ר ת ן   ש ל   כ ל י ם   ז ו   ה י א   מ י ת ת ן   ו א מ ר י נ ן   נ מ י   ב פ '   ב ת ר א   ד מ כ ו ת   [ ד ף   ט \" ז : ]   ר י ס ק   ט '   נ מ ל י ם   ו א '   ח י   מ ש ל י מ ו   ל כ ז י ת   ל ו ק ה :",
    "< b > א מ ר   ר '   י ו ח נ ן   א נ ו   א י ן   ל נ ו   א ל א   ד '   ד ב ר י ם . < / b >   נ ר א ה   ד ר '   י ו ח נ ן   ל א   פ ל י ג   א ה ה י א   ד מ ק ב ל ו   ב ש ת י   י ד י ו   ו נ ו ת ן   ב ו   ע י נ י ו   כ ד א מ ר   ל ק מ ן   א \" ר   י ו ח נ ן   ר א ש ו נ י ם   ש א ל ו   ש מ א ל   מ ה ו   ש ת ס י י ע   ל י מ י ן   ו א מ ר   ר ב   א ש י   כ י ו ן   ד ל א   א י פ ש ט   ל ה ו   ע ב ד י נ ן   ל ח ו מ ר א   מ ש מ ע   ש ה י ו   נ ו ה ג י ן   כ ך   ו א מ ר י נ ן   נ מ י   ל ע י ל   ב פ '   כ י צ ד   מ ב ר כ י ן   [ ד ף   מ \" ג : ]   א ו ח ז   ה כ ו ס   ב י מ י נ ו   ד ל כ ל   מ צ ו ה   י מ י ן   ע ד י ף   ו א מ ו ר א י   ד ל ק מ ן   ע ב ד י   ע י ט ו ר   ו ע י ט ו ף   ה י ו   מ ח מ י ר י ן   ע ל   ע צ מ ן   ל כ ב ו ד   ה ב ר כ ה :",
    "< b > נ ו ח ל   ל ש נ י   ע ו ל מ ו ת   ש נ א מ ר   י ם   ו ד ר ו ם   י ר ש ה ,   ו ת י מ א   ה א י ך   ל ו מ ד   מ כ א ן   ד ז ו כ ה   ל ע ו ל ם . < / b >   ה ב א ,   ו י ש   ל פ ר ש   ד ל א   א י צ ט ר ך   ל מ י ל ף   א ל א   ש ז ו כ ה   ל ע ו ל ם   ה ז ה   מ פ נ י   ש ש כ ר   ר ו ב   ה מ צ ו ת   ה ו א   ל ע ו ל ם   ה ב א   ו י ש   מ ה ם   ש א ו כ ל   פ י ר ו ת י ה ן   ב ע ו ל ם   ה ז ה   ו ה ק ר ן   ק י י ם   ל ע ו ל ם   ה ב א ,   ו כ י ו ן   ש מ כ ל ם   י ש   ש כ ר   ל ע ו ל ם   ה ב א   ל א   צ ר י ך   ק ר א   ל ה ם   א ל א   ש נ ו ט ל   ש כ ר   ב ע ו ל ם   ה ז ה   ו מ מ י ל א   ש מ ע י נ ן   ל ע ו ל ם   ה ב א :"
  ]
}