{
  "text": [
    "<b>תכף לנטילת ידים סעודה.</b> והא דלא חשיב לה לעיל בפ' כיצד מברכין [דף מ\"ב ע\"א] גבי ג' תכיפות הן משום דהך דהכא ברייתא היא לא חש למחשבה:",
    "<b>אין כלי מטמא אדם.</b> אם לא שיהא טמא מדרס, ורגילין ליזהר שלא להשתמש בכלי שהוא טמא מדרס:",
    "<b>אין נטילת ידים לחולין מן התורה.</b> לפרושי טעמא (אמר) דב\"ה קאתו ולא כד\"א דלעיל דהוי טעמא בפני עצמו ואינו צריך לטעם הראשון:",
    "ומוטב שיטמאו ידים דלית להו עיקר מן התורה שיהו טמאים בלא גוף אדם:",
    "<b>פרורין שאין בהם כזית מותר לאבדן ביד.</b> ובשבת פ' נוטל [דף קמ\"ג] יש ספרים דגרסי התם אסור לאבדן ביד, וכן גרס התם רש\"י דתנן התם מעבירין מעל השלחן פירורין פחות מכזית ושער של פולין ושל עדשים של אפונים מפני שהוא מאכל בהמה, ופרש\"י מדקתני מעבירין ולא קתני זורקין ש\"מ דבידים שקיל להו ואסור לאבדן, ולא נהירא דהתם נמי תנינא מגביהין מעל השלחן עצמות וקליפין ואע\"ג שמותר לאבדן בידיו נקט מגביהין, הילכך נראה דגרסי' התם כי הכא מותר לאבדן בידים ודייק התם מדכייל להו בהדי מאכל בהמה ש\"מ שמותר לאבדן ביד, וכן גורס ר\"ת וכן נמצא בספרים ישנים:",
    "<b>וב\"ה (אומר) [סברי] אסור.</b> להשתמש בשמש עם הארץ ותימא אמאי לא תני להו במס' עדיות גבי קולי ב\"ש וחומרי ב\"ה, וי\"ל דלא שייך כאן כולי האי איסור והתר, ועוד י\"ל כיון דאיכא דמפיך להו, ועוד י\"ל שאינו מונה במס' עדיות אלא אותם שהלכה כב\"ה בכוליה פרקין הלכה כב\"ה בר מההיא דהלכה כב\"ש. וא\"ת הא לקמן בסוף פרקין בההיא דמי ששכח ואכל ולא ברך משמע דהלכה כב\"ש דיחזור למקומו ויברך, וי\"ל דאפי' ב\"ה מודין שטוב לעשות כב\"ש אלא שלא הטריחו לכך:",
    "<b>ב\"ש אומרים נר ומזון בשמים והבדלה.</b> על הנר מברך תחלה מפני שנהנה בו תמיד ואח\"כ על המזון מפני שכבר אכל ואין להפסיק בין הסעודה לברכת המזון בדברים אחרים ואח\"כ בשמים דאתו לכבוד שבת לפי שהיו לו שתי נפשות בשבת ומריח בשמים לרפואה לפי שאבד והבדלה ויין קודם לכלן שהוא תדיר:",
    "וב\"ה סברי דבשמים קדמי למזון דאתו לכבוד שבת תימא מ\"ש גבי קידוש והבדלה שמברכין על היין תחלה ועל ברכת המזון מברך על היין לבסוף, וי\"ל מפני שברכת המזון הוא סילוק והיסח הדעת על מה שאכל ושתה הילכך הוי ברכת המזון הפסקה בין ברכה לשתיה, א\"נ יין גורם לקידוש ולהבדלה שיאמרו אבל ברכת המזון גורם שיבא עם ברכת המזון ותדירה יותר מן היין:",
    "<b>וא\"ר יוחנן נהגו העם כב\"ה ואליבא דר' יהודה.</b> ולית ליה לר' יוחנן כסתמא דמתניתין ושמא בלשון יחיד היה שונה אותה או שמא סתמא אחרינא אשכח, תימא דמשמע הכא נהגו כב\"ה אליבא דר' יהודה דאורויי מורו הכי וקשה מה דאמרינן בעירובין פ' הדר [דף ס\"ב:] ובפ' בתרא דתענית [דף כ\"ו:] אמר רב יהודה אמר רב הלכה כר\"מ ורב הונא אמר מנהג כר' מאיר ור' יוחנן אמר נהגו כר' מאיר ומפרש התם מ\"ד נהגו אורויי לא מורינן ואי עבדי לא מחינן בידיהו, וי\"ל דהתם דוקא מדקאמר הלכה ומנהג ונהגו שכל אחד בא לפחות מחבירו אבל הכא דקאמר אמורא נהגו גרידא עבדינן הכא כדאמרינן [דף כ\"ב.] נהוג עלמא כתלתא סבי:",
    "<b>בברא ובורא כ\"ע לא פליגי.</b> והאי דנקט האי ברא והאי בורא כל חד מינייהו נקט לשון שהוא [הי'] רגיל בו:",
    "סתם מחשבת עובדי כוכבים לעבודת כוכבים ומביאין שם עבודת כוכבים שלהם ואי היה נהנה מן הריח היה נהנה מתקרובת עבודת כוכבים ועל הנר נמי לא יברך אפילו שבת:"
  ]
}