{
  "text": [
    "<b>וקסבר קדושה ראשונה קידשה לשעתה ולא קידשה לעתיד לבא.  </b>וקדושה ראשונה לאו דוקא אלא אפילו קדושה שניה לא קידשה לעתיד לבא דהא  שמעתי שמקריבין בזמן הזה קאמר, ומסתברא דמשום דלגבי הא מילתא קדושה שניה  וראשונה חד דינא אית להו ומאן דאסר משום קדושה ראשונה הוא דאסר לפום כן  נקט קדושה ראשונה. ותדע לך, דהא טעמא דמתניתין דקתני קדושת ירושלם אין  אחריה היתר היינו משום דדרשינן כי לא באתם עד עתה אל המנוחה (דברים יב,  ט) מנוחה זו שילה ואל הנחלה זו ירושלם קדושת שילה יש אחריה היתר ירושלם  אין אחריה היתר, אלמא איסור הבמות משום קדושה ראשונה הוא, ומאן דשרי  היינו משום דדריש מקיש נחלה למנוחה מה מנוחה יש אחריה היתר אף נחלה יש  אחריה היתר, אלמא עיקר מחלקותם בדבר זה בקדושה ראשונה תליא.<br><b></b>ולא שייכא בהא פלוגתא דקדושה שניה יש להן שלישית אין להן או יש להן (יבמות פב, ב)  ולא כל האומר בעלמא קדושה ראשונה לא קידשה לעתיד לבא סבירא ליה דקדושת  ירושלם יש אחריה היתר במות, אלא אפשר דאפילו מאן דאית ליה בעלמא לא קידשה  לעתיד לגבי תרומות ומעשרות אית ליה שאין אחריה היתר במות ומשום דכתיב ואל  הנחלה. ותדע, דהא רבי מדסתם לן הכא ובזבחים (קיב, ב) דמשבאו לירושלם  נאסרו הבמות ולא היה להן עוד היתר שמע מינה דהכין סבירא ליה למעשה מיהא,  ואיהו הוא דהתיר כל בית שאן (חולין ו, ב) מאסהדתיה דר'  חייא ואסיקנא התם (ז, א) משום דקסבר רבי פנחס בן יאיר דקדושה ראשונה לא קידשה לעתיד  לבא, אלמא איכא מאן דאית ליה לא קידשה  לעתיד לבא ואפילו הכי סבירא ליה דמשבאו לירושלם נאסרו הבמות ולא היה להן  עוד היתר. והא דקתני אמר רבי יהושע שמעתי  שמקריבין אף על פי שאין בית וכו' מפני שקדושה ראשונה קידשה לשעתה וקידשה  לעתיד לבא מכלל דרבי אליעזר סבר לא קידשה לעתיד לבא דאלמא הא בהא תליא,  הכי קאמר לא קידשה לעתיד אפילו לאיסור הבמות. והא דמוקמינן לה בתנאי  ומייתינן לה מהא דתניא אמר רבי ישמעאל ברבי יוסי למה מנו חכמים את אלו,  התם הכי קאמר אלמא רבי ישמעאל סבר לא קידשה לעתיד לבא ואנא אמינא דכיון  דלא קידשה לעתיד לענין שאר דינין אף לענין איסורי הבמות כן. כך נראה לי.",
    "<b>אלא מאי טעמא הדר ביה משום קושיא דרב מרי. </b>ואם תאמר  ומעיקרא מאי סבר וכי לא היה יודע משנתינו ומשנת זבחים. ונראה לי דהיינו  הא דאמרינן בתר הכין תנאי היא, כלומר וכי תימא ומעיקרא מאי סבר תנאי היא,  כלומר משום דאשכחה דתליא בתנאי ומעיקרא סבר לה כמאן דאמר לא קידשה לעתיד  לבא והדר ביה משום דלא שביק תרי סתמי דמתניתין ופסק כרבי ישמעאל דיחידאה  הוא.<br><b></b>ובתוספות הקשו בשם הרב ר' חיים אמאי הדר ביה לימא להו תנאי  היא ואנא דאמרי כמאן דאמר לא קידשה לעתיד לבא. ועוד דהא רבי יוחנן וריש  לקיש פליגי בזבחים בפרק השוחט והמעלה (זבחים קז, ב) המעלה בחוץ בזמן הזה ריש  לקיש אמר פטור ורבי יוחנן אמר חייב רבי יוחנן אמר חייב קדושה ראשונה  קידשה לשעתה וקידשה לעתיד לבא וריש לקיש אמר פטור קדושה ראשונה קידשה  לשעתה ולא קידשה לעתיד לבא, ואם איתא אמאי לא אמר מותר. ותירץ הוא ז\"ל,  דר' יצחק לא שמע מרבותיו אלא דבית חניו לאו בית עבודה זרה הוא, ועוד שמע  דקדושה ראשונה לא קידשה לעתיד לבא, ומתוך כך סבר דלמאן דאמר לא קידשה  לעתיד בזמן הזה מותר להקריב בבמות בכל מקום, ואחר כך סבר דאי אפשר דפליג  שום תנא אמתניתין (זבחים קיב, ב) דבאו לירושלם נאסרו הבמות ואמתניתין  דהכא וחזר לומר דאדרבא למאן דאמר לא קידשה לעתיד לבא אין מקריבין אפילו  במקומו של מזבח, והיינו דריש לקיש דאמר שהוא פטור דכיון דאפילו במקום  מזבח אין מקריבין המעלה בחוץ פטור דלא קרינא ביה ראוי לפתח אהל מועד,  ורבי יוחנן אמר חייב דקדושה ראשונה קדשה לעתיד לבא וראוי ליקרב תוך  ירושלם במקום מזבח וראוי לפתח אהל מועד קרינא ביה, והא דקאמר תנאי היא  לאו אמילתא דר' יצחק קאי דהא ודאי שפיר הדר ביה אלא אמאי דסבירא ליה לר'  יצחק מעיקרא קאי כלומר ומעיקרא דאמר הכי משום דקסבר דמאן דאמר קדושה  ראשונה לא קידשה לעתיד לבא פליג אמתניתין וסבר דבמות מותרות לאחר ירושלם  והשתא הדר ביה ושפיר עבד דהדר ביה.<br><b></b>והקשו על זה בתוספות, דכיון דקאמר שמעתי שמקריבין בזמן הזה משמע שבלשון הזה  שמעה מרבותיו, ואף על פי שחולקת קבלתו עם המשנה הוא מה שקיבל אמר.<br><b></b>ואמרו הם ז\"ל, דמה שאמר והדר ביה מהא דרב מרי לאו למימרא דהדר ביה  לגמרי וחזר להודות כדברי המשנה אלא  כששאלוהו אמר שלא קיבל כן כדי שלא יקשו לו מן המשנה ולא רצה להחזיק  דבריו. ויש להם כיוצא בזו בריש פרק בתרא דמכות (טו, א) גבי לא תעשה שקדמו  עשה אין לוקין עליו אמרו ליה אמרת אמר להו לא אמר רבא האלהים אמרה כתיבא  ותנינא אלא מאי טעמא הדר ביה משום דקשיא ליה אונס  וכו', ועוד בפרק קמא דבבא קמא (יא, ב; יב, א)  דאמר עולא אמר רבי אלעזר הלכה גובין מן העבדים ואמר ליה רב נחמן  לעולא אמר רבי אלעזר אפילו מיתמי אמר ליה לא שמעית  מינה בתר דנפק רב נחמן אמר להו עולא הכי  אמר רבי אלעזר אפילו מיתמי הרי שהיה כופר במה שקיבל מרבותיו כדי שלא יקשו  לו כלום ואף על פי שלא היה חוזר בו, והכא נמי ר' יצחק כך קיבל וכך סבור  דלמאן דאמר לא קידשה מקריבין בזמן הזה בבמות בכל מקום ולמאן דאמר קידשה  לעתיד לבא הבמות אסורות אבל בירושלים במקום המזבח שרי כרבי יהושע דאמר  שמעתי שמקריבין אף על פי שאין בית וכו' מפני שקדושה ראשונה קידשה לשעתה  וקידשה לעתיד. וההיא דהשוחט והמעלה דאמר ריש לקיש המעלה בחוץ פטור דקדושה  ראשונה לא קידשה לעתיד לבא ולא קאמר מותר לא קשיא, דאיידי דקאמר רבי  יוחנן חייב אמר ריש לקיש פטור שכן דרך התלמוד בהרבה מקומות.",
    "<b>ממאי דילמא כולי עלמא אית להו קדושה ראשונה קידשה לשעתה וקידשה לעתיד  לבא וכו'. </b>הנני כותב מה שכתבו כאן התוספות בלשונם מפני שהוא צריך  להתלמד במקומות רבים. הקשה רבינו תם ז\"ל אמאי לא מייתי ראיה דאית ליה  לרבי אליעזר בפרקא קמא דחגיגה (ג, ב) דלא קידשה לעתיד לבא, דאמרינן התם  מעשה ברבי יוסי בן דורמסקית שהלך להקביל פני רבי  אליעזר בלוד וכו' עד מקובלני מרבן יוחנן  בן זכאי וכו' הרבה כרכים כבשום עולי מצרים ולא כבשום עולי בבל, פירוש ולא  קדשום, וקדושה ראשונה קידשה לשעתה ולא קידשה לעתיד לבא. ותירץ רבינו תם  ז\"ל דהאי מה טעם דקאמר התם אינו מדברי רבי אליעזר, תדע דבמשנה דמסכת ידים  (פ\"ד מ\"ג) דקתני התם מילתא דרבי אליעזר לא תני לה ולא מיירי מידי בעמון  ומואב שכבשו ישראל מיד סיחון בעלותם ממצרים, והכי פירושו מאי טעמא מעשרין  מעשר עני בשביעית משום דכי האי גוונא אשכחן בערי ישראל שהניחום עולי בבל  מלקדש למאן דאמר לא קידשה  לעתיד לבא והניחום כדי שיסמכו עליהם עניים בשביעית וכל שכן הכא גבי עמון  ומואב שאינם כלל מארץ ישראל שמעשרין מעשר עני כדי שיסמכו עליהם עניים  בשביעית, ובמסכת ידים (שם) מוכיח דעמון ומואב דהכא הוו חוצה לארץ דקא  מייתי התם עלייהו ההיא דמצרים ובבל שהם חוצה לארץ ממש. ועוד על כרחין לא  הוי טעמא דהתם משום דלא קידשה לעתיד לבא, דהא רבי יהושע דאית ליה בשמעתין  דקידשה לעתיד ואפילו הכי סבירא ליה כרבי אליעזר במסכת ידים (שם), אלא לאו  שמע מינה דהאי מה טעם לא קאמר רבי אליעזר. ומהאי טעמא נמי לא תיקשי הא  דאמרינן (שביעית פ\"ט מ\"ב) שלש ארצות לביעור יהודה ועבר הירדן והגליל, אלמא  משמע שעמון ומואב שהיו בעבר הירדן היו בכלל ארץ ישראל ובחגיגה משמע דלא  קדשי וקאמר נמי בפרק חזקת הבתים (ב\"ב נו, א) קיני וקניזי וקדמוני עמון  ומואב והר שעיר, והשתא אתי שפיר כדפרישית דעמון ומואב דחגיגה היינו מחוצה  לארץ ממש. והא דלא קאמר תלמודא בחגיגה טעמא דאיתיה בהדיא במסכת ידים (שם  עיי\"ש), דקתני התם השיב רבי טרפון מצרים חוצה לארץ עמון ומואב חוצה לארץ  מה מצרים שהיא קרובה עשאוה מעשר עני כדי שיסמכו עליה עניים בשביעית אף  עמון ומואב שהיא קרובה וכו', דניחא ליה לאשכוחי טעמא אחרינא. עד כאן.",
    "<b>למה מנו חכמים אתאלו וכו'. </b>הקשה הרב ר' אלחנן ז\"ל אמאי  מייתי הך ברייתא דלא מוכחא אלא דקדושה ראשונה בטלה, והא איכא תנא דאית  ליה בהערל (יבמות פב, ב) דקדושה ראשונה ושניה יש להם  שלישית אין להם דקדושה ראשונה בטלה אבל קדושה שניה לא בטלה, ואם כן היאך  מביא ראיה מהך ברייתא לבית חניו דהיינו קדושה שלישית. ולפי מה שכתבתי  למעלה (ד\"ה וקסבר) אינו קשה כלל, דהא דר' יצחק בקדושה ראשונה אי קידשה  לעתיד או לא תליא, דלמאן דאמר קידשה היינו משום דקסבר קדושת ירושלם אין  לאחריה היתר, ומאן דאמר יש אחריה היתר דריש מקיש נחלה למנוחה מה מנוחה יש  אחריה היתר אף נחלה יש אחריה היתר, אלמא הא דר' יצחק בפלוגתא דקדושה  ראשונה תליא. אבל הרב ר' אלחנן ז\"ל תירץ, דלא ניחא ליה לאתויי הך ברייתא  דהתם דלא מיירי אלא לענין תרומה בזמן הזה."
  ]
}