{
  "text": [
    "< b > ו ק ס ב ר   ק ד ו ש ה   ר א ש ו נ ה   ק י ד ש ה   ל ש ע ת ה   ו ל א   ק י ד ש ה   ל ע ת י ד   ל ב א .     < / b > ו ק ד ו ש ה   ר א ש ו נ ה   ל א ו   ד ו ק א   א ל א   א פ י ל ו   ק ד ו ש ה   ש נ י ה   ל א   ק י ד ש ה   ל ע ת י ד   ל ב א   ד ה א     ש מ ע ת י   ש מ ק ר י ב י ן   ב ז מ ן   ה ז ה   ק א מ ר ,   ו מ ס ת ב ר א   ד מ ש ו ם   ד ל ג ב י   ה א   מ י ל ת א   ק ד ו ש ה   ש נ י ה     ו ר א ש ו נ ה   ח ד   ד י נ א   א י ת   ל ה ו   ו מ א ן   ד א ס ר   מ ש ו ם   ק ד ו ש ה   ר א ש ו נ ה   ה ו א   ד א ס ר   ל פ ו ם   כ ן     נ ק ט   ק ד ו ש ה   ר א ש ו נ ה .   ו ת ד ע   ל ך ,   ד ה א   ט ע מ א   ד מ ת נ י ת י ן   ד ק ת נ י   ק ד ו ש ת   י ר ו ש ל ם   א י ן     א ח ר י ה   ה י ת ר   ה י י נ ו   מ ש ו ם   ד ד ר ש י נ ן   כ י   ל א   ב א ת ם   ע ד   ע ת ה   א ל   ה מ נ ו ח ה   ( ד ב ר י ם   י ב ,     ט )   מ נ ו ח ה   ז ו   ש י ל ה   ו א ל   ה נ ח ל ה   ז ו   י ר ו ש ל ם   ק ד ו ש ת   ש י ל ה   י ש   א ח ר י ה   ה י ת ר   י ר ו ש ל ם     א י ן   א ח ר י ה   ה י ת ר ,   א ל מ א   א י ס ו ר   ה ב מ ו ת   מ ש ו ם   ק ד ו ש ה   ר א ש ו נ ה   ה ו א ,   ו מ א ן   ד ש ר י     ה י י נ ו   מ ש ו ם   ד ד ר י ש   מ ק י ש   נ ח ל ה   ל מ נ ו ח ה   מ ה   מ נ ו ח ה   י ש   א ח ר י ה   ה י ת ר   א ף   נ ח ל ה   י ש     א ח ר י ה   ה י ת ר ,   א ל מ א   ע י ק ר   מ ח ל ק ו ת ם   ב ד ב ר   ז ה   ב ק ד ו ש ה   ר א ש ו נ ה   ת ל י א . < b r > < b > < / b > ו ל א   ש י י כ א   ב ה א   פ ל ו ג ת א   ד ק ד ו ש ה   ש נ י ה   י ש   ל ה ן   ש ל י ש י ת   א י ן   ל ה ן   א ו   י ש   ל ה ן   ( י ב מ ו ת   פ ב ,   ב )     ו ל א   כ ל   ה א ו מ ר   ב ע ל מ א   ק ד ו ש ה   ר א ש ו נ ה   ל א   ק י ד ש ה   ל ע ת י ד   ל ב א   ס ב י ר א   ל י ה   ד ק ד ו ש ת     י ר ו ש ל ם   י ש   א ח ר י ה   ה י ת ר   ב מ ו ת ,   א ל א   א פ ש ר   ד א פ י ל ו   מ א ן   ד א י ת   ל י ה   ב ע ל מ א   ל א   ק י ד ש ה     ל ע ת י ד   ל ג ב י   ת ר ו מ ו ת   ו מ ע ש ר ו ת   א י ת   ל י ה   ש א י ן   א ח ר י ה   ה י ת ר   ב מ ו ת   ו מ ש ו ם   ד כ ת י ב   ו א ל     ה נ ח ל ה .   ו ת ד ע ,   ד ה א   ר ב י   מ ד ס ת ם   ל ן   ה כ א   ו ב ז ב ח י ם   ( ק י ב ,   ב )   ד מ ש ב א ו   ל י ר ו ש ל ם     נ א ס ר ו   ה ב מ ו ת   ו ל א   ה י ה   ל ה ן   ע ו ד   ה י ת ר   ש מ ע   מ י נ ה   ד ה כ י ן   ס ב י ר א   ל י ה   ל מ ע ש ה   מ י ה א ,     ו א י ה ו   ה ו א   ד ה ת י ר   כ ל   ב י ת   ש א ן   ( ח ו ל י ן   ו ,   ב )   מ א ס ה ד ת י ה   ד ר '     ח י י א   ו א ס י ק נ א   ה ת ם   ( ז ,   א )   מ ש ו ם   ד ק ס ב ר   ר ב י   פ נ ח ס   ב ן   י א י ר   ד ק ד ו ש ה   ר א ש ו נ ה   ל א   ק י ד ש ה   ל ע ת י ד     ל ב א ,   א ל מ א   א י כ א   מ א ן   ד א י ת   ל י ה   ל א   ק י ד ש ה     ל ע ת י ד   ל ב א   ו א פ י ל ו   ה כ י   ס ב י ר א   ל י ה   ד מ ש ב א ו   ל י ר ו ש ל ם   נ א ס ר ו   ה ב מ ו ת   ו ל א   ה י ה   ל ה ן     ע ו ד   ה י ת ר .   ו ה א   ד ק ת נ י   א מ ר   ר ב י   י ה ו ש ע   ש מ ע ת י     ש מ ק ר י ב י ן   א ף   ע ל   פ י   ש א י ן   ב י ת   ו כ ו '   מ פ נ י   ש ק ד ו ש ה   ר א ש ו נ ה   ק י ד ש ה   ל ש ע ת ה   ו ק י ד ש ה     ל ע ת י ד   ל ב א   מ כ ל ל   ד ר ב י   א ל י ע ז ר   ס ב ר   ל א   ק י ד ש ה   ל ע ת י ד   ל ב א   ד א ל מ א   ה א   ב ה א   ת ל י א ,     ה כ י   ק א מ ר   ל א   ק י ד ש ה   ל ע ת י ד   א פ י ל ו   ל א י ס ו ר   ה ב מ ו ת .   ו ה א   ד מ ו ק מ י נ ן   ל ה   ב ת נ א י     ו מ י י ת י נ ן   ל ה   מ ה א   ד ת נ י א   א מ ר   ר ב י   י ש מ ע א ל   ב ר ב י   י ו ס י   ל מ ה   מ נ ו   ח כ מ י ם   א ת   א ל ו ,     ה ת ם   ה כ י   ק א מ ר   א ל מ א   ר ב י   י ש מ ע א ל   ס ב ר   ל א   ק י ד ש ה   ל ע ת י ד   ל ב א   ו א נ א   א מ י נ א   ד כ י ו ן     ד ל א   ק י ד ש ה   ל ע ת י ד   ל ע נ י ן   ש א ר   ד י נ י ן   א ף   ל ע נ י ן   א י ס ו ר י   ה ב מ ו ת   כ ן .   כ ך   נ ר א ה   ל י .",
    "< b > א ל א   מ א י   ט ע מ א   ה ד ר   ב י ה   מ ש ו ם   ק ו ש י א   ד ר ב   מ ר י .   < / b > ו א ם   ת א מ ר     ו מ ע י ק ר א   מ א י   ס ב ר   ו כ י   ל א   ה י ה   י ו ד ע   מ ש נ ת י נ ו   ו מ ש נ ת   ז ב ח י ם .   ו נ ר א ה   ל י   ד ה י י נ ו     ה א   ד א מ ר י נ ן   ב ת ר   ה כ י ן   ת נ א י   ה י א ,   כ ל ו מ ר   ו כ י   ת י מ א   ו מ ע י ק ר א   מ א י   ס ב ר   ת נ א י   ה י א ,     כ ל ו מ ר   מ ש ו ם   ד א ש כ ח ה   ד ת ל י א   ב ת נ א י   ו מ ע י ק ר א   ס ב ר   ל ה   כ מ א ן   ד א מ ר   ל א   ק י ד ש ה   ל ע ת י ד     ל ב א   ו ה ד ר   ב י ה   מ ש ו ם   ד ל א   ש ב י ק   ת ר י   ס ת מ י   ד מ ת נ י ת י ן   ו פ ס ק   כ ר ב י   י ש מ ע א ל   ד י ח י ד א ה     ה ו א . < b r > < b > < / b > ו ב ת ו ס פ ו ת   ה ק ש ו   ב ש ם   ה ר ב   ר '   ח י י ם   א מ א י   ה ד ר   ב י ה   ל י מ א   ל ה ו   ת נ א י     ה י א   ו א נ א   ד א מ ר י   כ מ א ן   ד א מ ר   ל א   ק י ד ש ה   ל ע ת י ד   ל ב א .   ו ע ו ד   ד ה א   ר ב י   י ו ח נ ן   ו ר י ש     ל ק י ש   פ ל י ג י   ב ז ב ח י ם   ב פ ר ק   ה ש ו ח ט   ו ה מ ע ל ה   ( ז ב ח י ם   ק ז ,   ב )   ה מ ע ל ה   ב ח ו ץ   ב ז מ ן   ה ז ה   ר י ש     ל ק י ש   א מ ר   פ ט ו ר   ו ר ב י   י ו ח נ ן   א מ ר   ח י י ב   ר ב י   י ו ח נ ן   א מ ר   ח י י ב   ק ד ו ש ה   ר א ש ו נ ה     ק י ד ש ה   ל ש ע ת ה   ו ק י ד ש ה   ל ע ת י ד   ל ב א   ו ר י ש   ל ק י ש   א מ ר   פ ט ו ר   ק ד ו ש ה   ר א ש ו נ ה   ק י ד ש ה     ל ש ע ת ה   ו ל א   ק י ד ש ה   ל ע ת י ד   ל ב א ,   ו א ם   א י ת א   א מ א י   ל א   א מ ר   מ ו ת ר .   ו ת י ר ץ   ה ו א   ז \" ל ,     ד ר '   י צ ח ק   ל א   ש מ ע   מ ר ב ו ת י ו   א ל א   ד ב י ת   ח נ י ו   ל א ו   ב י ת   ע ב ו ד ה   ז ר ה   ה ו א ,   ו ע ו ד   ש מ ע     ד ק ד ו ש ה   ר א ש ו נ ה   ל א   ק י ד ש ה   ל ע ת י ד   ל ב א ,   ו מ ת ו ך   כ ך   ס ב ר   ד ל מ א ן   ד א מ ר   ל א   ק י ד ש ה     ל ע ת י ד   ב ז מ ן   ה ז ה   מ ו ת ר   ל ה ק ר י ב   ב ב מ ו ת   ב כ ל   מ ק ו ם ,   ו א ח ר   כ ך   ס ב ר   ד א י   א פ ש ר   ד פ ל י ג     ש ו ם   ת נ א   א מ ת נ י ת י ן   ( ז ב ח י ם   ק י ב ,   ב )   ד ב א ו   ל י ר ו ש ל ם   נ א ס ר ו   ה ב מ ו ת   ו א מ ת נ י ת י ן     ד ה כ א   ו ח ז ר   ל ו מ ר   ד א ד ר ב א   ל מ א ן   ד א מ ר   ל א   ק י ד ש ה   ל ע ת י ד   ל ב א   א י ן   מ ק ר י ב י ן   א פ י ל ו     ב מ ק ו מ ו   ש ל   מ ז ב ח ,   ו ה י י נ ו   ד ר י ש   ל ק י ש   ד א מ ר   ש ה ו א   פ ט ו ר   ד כ י ו ן   ד א פ י ל ו   ב מ ק ו ם     מ ז ב ח   א י ן   מ ק ר י ב י ן   ה מ ע ל ה   ב ח ו ץ   פ ט ו ר   ד ל א   ק ר י נ א   ב י ה   ר א ו י   ל פ ת ח   א ה ל   מ ו ע ד ,     ו ר ב י   י ו ח נ ן   א מ ר   ח י י ב   ד ק ד ו ש ה   ר א ש ו נ ה   ק ד ש ה   ל ע ת י ד   ל ב א   ו ר א ו י   ל י ק ר ב   ת ו ך     י ר ו ש ל ם   ב מ ק ו ם   מ ז ב ח   ו ר א ו י   ל פ ת ח   א ה ל   מ ו ע ד   ק ר י נ א   ב י ה ,   ו ה א   ד ק א מ ר   ת נ א י   ה י א     ל א ו   א מ י ל ת א   ד ר '   י צ ח ק   ק א י   ד ה א   ו ד א י   ש פ י ר   ה ד ר   ב י ה   א ל א   א מ א י   ד ס ב י ר א   ל י ה   ל ר '     י צ ח ק   מ ע י ק ר א   ק א י   כ ל ו מ ר   ו מ ע י ק ר א   ד א מ ר   ה כ י   מ ש ו ם   ד ק ס ב ר   ד מ א ן   ד א מ ר   ק ד ו ש ה     ר א ש ו נ ה   ל א   ק י ד ש ה   ל ע ת י ד   ל ב א   פ ל י ג   א מ ת נ י ת י ן   ו ס ב ר   ד ב מ ו ת   מ ו ת ר ו ת   ל א ח ר   י ר ו ש ל ם     ו ה ש ת א   ה ד ר   ב י ה   ו ש פ י ר   ע ב ד   ד ה ד ר   ב י ה . < b r > < b > < / b > ו ה ק ש ו   ע ל   ז ה   ב ת ו ס פ ו ת ,   ד כ י ו ן   ד ק א מ ר   ש מ ע ת י   ש מ ק ר י ב י ן   ב ז מ ן   ה ז ה   מ ש מ ע   ש ב ל ש ו ן   ה ז ה     ש מ ע ה   מ ר ב ו ת י ו ,   ו א ף   ע ל   פ י   ש ח ו ל ק ת   ק ב ל ת ו   ע ם   ה מ ש נ ה   ה ו א   מ ה   ש ק י ב ל   א מ ר . < b r > < b > < / b > ו א מ ר ו   ה ם   ז \" ל ,   ד מ ה   ש א מ ר   ו ה ד ר   ב י ה   מ ה א   ד ר ב   מ ר י   ל א ו   ל מ י מ ר א   ד ה ד ר   ב י ה     ל ג מ ר י   ו ח ז ר   ל ה ו ד ו ת   כ ד ב ר י   ה מ ש נ ה   א ל א     כ ש ש א ל ו ה ו   א מ ר   ש ל א   ק י ב ל   כ ן   כ ד י   ש ל א   י ק ש ו   ל ו   מ ן   ה מ ש נ ה   ו ל א   ר צ ה   ל ה ח ז י ק     ד ב ר י ו .   ו י ש   ל ה ם   כ י ו צ א   ב ז ו   ב ר י ש   פ ר ק   ב ת ר א   ד מ כ ו ת   ( ט ו ,   א )   ג ב י   ל א   ת ע ש ה   ש ק ד מ ו     ע ש ה   א י ן   ל ו ק י ן   ע ל י ו   א מ ר ו   ל י ה   א מ ר ת   א מ ר   ל ה ו   ל א   א מ ר   ר ב א   ה א ל ה י ם   א מ ר ה   כ ת י ב א     ו ת נ י נ א   א ל א   מ א י   ט ע מ א   ה ד ר   ב י ה   מ ש ו ם   ד ק ש י א   ל י ה   א ו נ ס     ו כ ו ' ,   ו ע ו ד   ב פ ר ק   ק מ א   ד ב ב א   ק מ א   ( י א ,   ב ;   י ב ,   א )     ד א מ ר   ע ו ל א   א מ ר   ר ב י   א ל ע ז ר   ה ל כ ה   ג ו ב י ן   מ ן   ה ע ב ד י ם   ו א מ ר   ל י ה   ר ב   נ ח מ ן     ל ע ו ל א   א מ ר   ר ב י   א ל ע ז ר   א פ י ל ו   מ י ת מ י   א מ ר   ל י ה   ל א   ש מ ע י ת     מ י נ ה   ב ת ר   ד נ פ ק   ר ב   נ ח מ ן   א מ ר   ל ה ו   ע ו ל א   ה כ י     א מ ר   ר ב י   א ל ע ז ר   א פ י ל ו   מ י ת מ י   ה ר י   ש ה י ה   כ ו פ ר   ב מ ה   ש ק י ב ל   מ ר ב ו ת י ו   כ ד י   ש ל א   י ק ש ו     ל ו   כ ל ו ם   ו א ף   ע ל   פ י   ש ל א   ה י ה   ח ו ז ר   ב ו ,   ו ה כ א   נ מ י   ר '   י צ ח ק   כ ך   ק י ב ל   ו כ ך   ס ב ו ר     ד ל מ א ן   ד א מ ר   ל א   ק י ד ש ה   מ ק ר י ב י ן   ב ז מ ן   ה ז ה   ב ב מ ו ת   ב כ ל   מ ק ו ם   ו ל מ א ן   ד א מ ר   ק י ד ש ה     ל ע ת י ד   ל ב א   ה ב מ ו ת   א ס ו ר ו ת   א ב ל   ב י ר ו ש ל י ם   ב מ ק ו ם   ה מ ז ב ח   ש ר י   כ ר ב י   י ה ו ש ע   ד א מ ר     ש מ ע ת י   ש מ ק ר י ב י ן   א ף   ע ל   פ י   ש א י ן   ב י ת   ו כ ו '   מ פ נ י   ש ק ד ו ש ה   ר א ש ו נ ה   ק י ד ש ה   ל ש ע ת ה     ו ק י ד ש ה   ל ע ת י ד .   ו ה ה י א   ד ה ש ו ח ט   ו ה מ ע ל ה   ד א מ ר   ר י ש   ל ק י ש   ה מ ע ל ה   ב ח ו ץ   פ ט ו ר   ד ק ד ו ש ה     ר א ש ו נ ה   ל א   ק י ד ש ה   ל ע ת י ד   ל ב א   ו ל א   ק א מ ר   מ ו ת ר   ל א   ק ש י א ,   ד א י י ד י   ד ק א מ ר   ר ב י     י ו ח נ ן   ח י י ב   א מ ר   ר י ש   ל ק י ש   פ ט ו ר   ש כ ן   ד ר ך   ה ת ל מ ו ד   ב ה ר ב ה   מ ק ו מ ו ת .",
    "< b > מ מ א י   ד י ל מ א   כ ו ל י   ע ל מ א   א י ת   ל ה ו   ק ד ו ש ה   ר א ש ו נ ה   ק י ד ש ה   ל ש ע ת ה   ו ק י ד ש ה   ל ע ת י ד     ל ב א   ו כ ו ' .   < / b > ה נ נ י   כ ו ת ב   מ ה   ש כ ת ב ו   כ א ן   ה ת ו ס פ ו ת   ב ל ש ו נ ם   מ פ נ י   ש ה ו א   צ ר י ך     ל ה ת ל מ ד   ב מ ק ו מ ו ת   ר ב י ם .   ה ק ש ה   ר ב י נ ו   ת ם   ז \" ל   א מ א י   ל א   מ י י ת י   ר א י ה   ד א י ת   ל י ה     ל ר ב י   א ל י ע ז ר   ב פ ר ק א   ק מ א   ד ח ג י ג ה   ( ג ,   ב )   ד ל א   ק י ד ש ה   ל ע ת י ד   ל ב א ,   ד א מ ר י נ ן   ה ת ם     מ ע ש ה   ב ר ב י   י ו ס י   ב ן   ד ו ר מ ס ק י ת   ש ה ל ך   ל ה ק ב י ל   פ נ י   ר ב י     א ל י ע ז ר   ב ל ו ד   ו כ ו '   ע ד   מ ק ו ב ל נ י   מ ר ב ן   י ו ח נ ן     ב ן   ז כ א י   ו כ ו '   ה ר ב ה   כ ר כ י ם   כ ב ש ו ם   ע ו ל י   מ צ ר י ם   ו ל א   כ ב ש ו ם   ע ו ל י   ב ב ל ,   פ י ר ו ש   ו ל א     ק ד ש ו ם ,   ו ק ד ו ש ה   ר א ש ו נ ה   ק י ד ש ה   ל ש ע ת ה   ו ל א   ק י ד ש ה   ל ע ת י ד   ל ב א .   ו ת י ר ץ   ר ב י נ ו   ת ם     ז \" ל   ד ה א י   מ ה   ט ע ם   ד ק א מ ר   ה ת ם   א י נ ו   מ ד ב ר י   ר ב י   א ל י ע ז ר ,   ת ד ע   ד ב מ ש נ ה   ד מ ס כ ת   י ד י ם     ( פ \" ד   מ \" ג )   ד ק ת נ י   ה ת ם   מ י ל ת א   ד ר ב י   א ל י ע ז ר   ל א   ת נ י   ל ה   ו ל א   מ י י ר י   מ י ד י   ב ע מ ו ן     ו מ ו א ב   ש כ ב ש ו   י ש ר א ל   מ י ד   ס י ח ו ן   ב ע ל ו ת ם   מ מ צ ר י ם ,   ו ה כ י   פ י ר ו ש ו   מ א י   ט ע מ א   מ ע ש ר י ן     מ ע ש ר   ע נ י   ב ש ב י ע י ת   מ ש ו ם   ד כ י   ה א י   ג ו ו נ א   א ש כ ח ן   ב ע ר י   י ש ר א ל   ש ה נ י ח ו ם   ע ו ל י   ב ב ל     מ ל ק ד ש   ל מ א ן   ד א מ ר   ל א   ק י ד ש ה     ל ע ת י ד   ל ב א   ו ה נ י ח ו ם   כ ד י   ש י ס מ כ ו   ע ל י ה ם   ע נ י י ם   ב ש ב י ע י ת   ו כ ל   ש כ ן   ה כ א   ג ב י   ע מ ו ן     ו מ ו א ב   ש א י נ ם   כ ל ל   מ א ר ץ   י ש ר א ל   ש מ ע ש ר י ן   מ ע ש ר   ע נ י   כ ד י   ש י ס מ כ ו   ע ל י ה ם   ע נ י י ם     ב ש ב י ע י ת ,   ו ב מ ס כ ת   י ד י ם   ( ש ם )   מ ו כ י ח   ד ע מ ו ן   ו מ ו א ב   ד ה כ א   ה ו ו   ח ו צ ה   ל א ר ץ   ד ק א     מ י י ת י   ה ת ם   ע ל י י ה ו   ה ה י א   ד מ צ ר י ם   ו ב ב ל   ש ה ם   ח ו צ ה   ל א ר ץ   מ מ ש .   ו ע ו ד   ע ל   כ ר ח י ן   ל א     ה ו י   ט ע מ א   ד ה ת ם   מ ש ו ם   ד ל א   ק י ד ש ה   ל ע ת י ד   ל ב א ,   ד ה א   ר ב י   י ה ו ש ע   ד א י ת   ל י ה   ב ש מ ע ת י ן     ד ק י ד ש ה   ל ע ת י ד   ו א פ י ל ו   ה כ י   ס ב י ר א   ל י ה   כ ר ב י   א ל י ע ז ר   ב מ ס כ ת   י ד י ם   ( ש ם ) ,   א ל א   ל א ו     ש מ ע   מ י נ ה   ד ה א י   מ ה   ט ע ם   ל א   ק א מ ר   ר ב י   א ל י ע ז ר .   ו מ ה א י   ט ע מ א   נ מ י   ל א   ת י ק ש י   ה א     ד א מ ר י נ ן   ( ש ב י ע י ת   פ \" ט   מ \" ב )   ש ל ש   א ר צ ו ת   ל ב י ע ו ר   י ה ו ד ה   ו ע ב ר   ה י ר ד ן   ו ה ג ל י ל ,   א ל מ א     מ ש מ ע   ש ע מ ו ן   ו מ ו א ב   ש ה י ו   ב ע ב ר   ה י ר ד ן   ה י ו   ב כ ל ל   א ר ץ   י ש ר א ל   ו ב ח ג י ג ה   מ ש מ ע   ד ל א     ק ד ש י   ו ק א מ ר   נ מ י   ב פ ר ק   ח ז ק ת   ה ב ת י ם   ( ב \" ב   נ ו ,   א )   ק י נ י   ו ק נ י ז י   ו ק ד מ ו נ י   ע מ ו ן     ו מ ו א ב   ו ה ר   ש ע י ר ,   ו ה ש ת א   א ת י   ש פ י ר   כ ד פ ר י ש י ת   ד ע מ ו ן   ו מ ו א ב   ד ח ג י ג ה   ה י י נ ו   מ ח ו צ ה     ל א ר ץ   מ מ ש .   ו ה א   ד ל א   ק א מ ר   ת ל מ ו ד א   ב ח ג י ג ה   ט ע מ א   ד א י ת י ה   ב ה ד י א   ב מ ס כ ת   י ד י ם   ( ש ם     ע י י \" ש ) ,   ד ק ת נ י   ה ת ם   ה ש י ב   ר ב י   ט ר פ ו ן   מ צ ר י ם   ח ו צ ה   ל א ר ץ   ע מ ו ן   ו מ ו א ב   ח ו צ ה   ל א ר ץ     מ ה   מ צ ר י ם   ש ה י א   ק ר ו ב ה   ע ש א ו ה   מ ע ש ר   ע נ י   כ ד י   ש י ס מ כ ו   ע ל י ה   ע נ י י ם   ב ש ב י ע י ת   א ף     ע מ ו ן   ו מ ו א ב   ש ה י א   ק ר ו ב ה   ו כ ו ' ,   ד נ י ח א   ל י ה   ל א ש כ ו ח י   ט ע מ א   א ח ר י נ א .   ע ד   כ א ן .",
    "< b > ל מ ה   מ נ ו   ח כ מ י ם   א ת א ל ו   ו כ ו ' .   < / b > ה ק ש ה   ה ר ב   ר '   א ל ח נ ן   ז \" ל   א מ א י     מ י י ת י   ה ך   ב ר י י ת א   ד ל א   מ ו כ ח א   א ל א   ד ק ד ו ש ה   ר א ש ו נ ה   ב ט ל ה ,   ו ה א   א י כ א   ת נ א   ד א י ת     ל י ה   ב ה ע ר ל   ( י ב מ ו ת   פ ב ,   ב )   ד ק ד ו ש ה   ר א ש ו נ ה   ו ש נ י ה   י ש   ל ה ם     ש ל י ש י ת   א י ן   ל ה ם   ד ק ד ו ש ה   ר א ש ו נ ה   ב ט ל ה   א ב ל   ק ד ו ש ה   ש נ י ה   ל א   ב ט ל ה ,   ו א ם   כ ן   ה י א ך     מ ב י א   ר א י ה   מ ה ך   ב ר י י ת א   ל ב י ת   ח נ י ו   ד ה י י נ ו   ק ד ו ש ה   ש ל י ש י ת .   ו ל פ י   מ ה   ש כ ת ב ת י     ל מ ע ל ה   ( ד \" ה   ו ק ס ב ר )   א י נ ו   ק ש ה   כ ל ל ,   ד ה א   ד ר '   י צ ח ק   ב ק ד ו ש ה   ר א ש ו נ ה   א י   ק י ד ש ה     ל ע ת י ד   א ו   ל א   ת ל י א ,   ד ל מ א ן   ד א מ ר   ק י ד ש ה   ה י י נ ו   מ ש ו ם   ד ק ס ב ר   ק ד ו ש ת   י ר ו ש ל ם   א י ן     ל א ח ר י ה   ה י ת ר ,   ו מ א ן   ד א מ ר   י ש   א ח ר י ה   ה י ת ר   ד ר י ש   מ ק י ש   נ ח ל ה   ל מ נ ו ח ה   מ ה   מ נ ו ח ה   י ש     א ח ר י ה   ה י ת ר   א ף   נ ח ל ה   י ש   א ח ר י ה   ה י ת ר ,   א ל מ א   ה א   ד ר '   י צ ח ק   ב פ ל ו ג ת א   ד ק ד ו ש ה     ר א ש ו נ ה   ת ל י א .   א ב ל   ה ר ב   ר '   א ל ח נ ן   ז \" ל   ת י ר ץ ,   ד ל א   נ י ח א   ל י ה   ל א ת ו י י   ה ך   ב ר י י ת א     ד ה ת ם   ד ל א   מ י י ר י   א ל א   ל ע נ י ן   ת ר ו מ ה   ב ז מ ן   ה ז ה ."
  ]
}