{
  "text": [
    "מתני':<b> עבד עברי נקנה בכסף וכו' וקונה את עצמו בשנים וביובל ובגרעון כסף.</b> ואם תאמר אמאי לא תני נמי ובשטר, כדתני בברייתא דמייתינן לקמן (קידושין טז, א) דקתני קונה את עצמו בכסף ובשוה כסף ובשטר, ואוקימנא בשטר שחרור. ואין לורמ דתנא דמתניתין סבירא ליה דעבד עברי אין גופו קנוי, ופליגא אברייתא, דהא ליתא, דהא אמרינן בבבא קמא פרק הגוזל ומאכיל (בבא קמא קיג, ב) רבא לטעמיה דאמר עבד עברי גופוי קנוי, ואם איתא מנא לן דרבא סבירא ליה הכי, דאע\"ג דאמר רבא לקמן (קידושין טז, א) גבי ברייתא זאת אומרת עבד עברי גופו קנוי, פרושי קא מפרש לה, מיסבר לא סבר לה, דלא שביק מתניתין ועביד כברייתא, אלא על כרחך משמע דמתניתין ברייתא לא פליגי. ויש לומר דתנא דמתניתין לא תני אלא יציאות דבעל כרחיה דאדון, אבל שטר שחרור דמדעתו אין בעל כרחך לא, לא קתני.",
    "גמרא:<b> אשכחן עבד עברי הנמכר לגוי הואיל וכל קנינו בכסף.</b> פירש רש\"י ז\"ל שלא נאמרה בו משיכה במטלטלין אלא בישראל דכתיב (ויקרא כה, יד) ביה מיד עמיתך עד שימשוך מיד ליד. והקשה עליו ר\"ת דההיא ריש לקיש היא, ואנן כר' יוחנן קיימא לן דאמר דבר תורה מעות קונות, ודריש לעמיתך בכסף הא לגוי במשיכה כדאיתא במסכת בכורות (יג, ב). ויש לומר דהכא נקיט לה אליבא דריש לקיש, ועל דרך ניהוג התלמוד דמקשה הניחא לר' יוחנן אלא לריש לקיש מאי איכא למימר, ואשכחן דכותה בתלמוד דמקשינן ופרקינן סתם אליבא דלא כהלכתא, כההיא דאמרינן בפרק האשה שנתאלמנה (טז, א) וכיון דרוב נשים בתולות נשאות כי לא אתו עדים מאי הוי, כלומר ניזל בתר רובא ואע\"ג דקיימא לן (ב\"ק מו, ב) כשמואל דאמר אין הולכין בממון אחר הרוב, וגדולה מזו בפרק בתרא דע\"ג (סג, א) דאמרינן התם בזונה גויה דלא קניא במשיכה, דאע\"ג דקיימא לן כר' יוחנן פרקינן לה התם אליבא דריש לקיש.<br><b></b>ומיהו אכתי קשיא דהא קני בחזקה, לפי מה שפירש רש\"י בפרק השולח (גיטין לח, א) גבי הא דאמרינן התם גמרא עבד שנשבה ואימא הני מילי בכספא בחזקה מנין. ופירש רש\"י ז\"ל בחזקה דהלבישו והנעילו, ואם כן קשיא לן דהא קני בחזקה. ומשום הכי פירש ר\"ת ז\"ל דהכי קאמר הואיל וכל קנינו דגוי בעבד עברי אינו אלא בכסף לאפוקי שטר דלא קני להי בשטר כישראל, משום דשטר נפקא לן בעבד עברי מהקישא דמקשינן עברי לעבריה, ועבריה גופה נפקא לן מואם אחר, ובגוי לא שייך אמה העבריה, שאין מיחדין אצלו ערוה, ועוד שאינו בר ייעוד כלל לא בה ולא באחרת, וכן לא שייכא ביה אחרת, והלכך קנין שטרא בעברי לית ליה, וחזקה נמי לא שייכא בעבד עברי, והתם בחזקת שביה קאמרינן, והיינו דמייתינן לה מהא דאמרינן עמון ומואב טהרו בסיחון דהיינו בחזקת שביה, ומייתינן נמי קרא דכתיב (במדבר כא, א) וישב ממנו שבי.",
    "<b>מלמד שמגרעת פדיונה ויוצאה.</b> פירש רש\"י ז\"ל ומדמגרעת פדיונה ויוצאה מסתמא בכסף קנאה. ואיכא למידק ודלמא בשטרא קנאה ונתן כסף בתורת דמים, ומדמיה היא דמגרעת ויוצאה, ומשום הכי פירש ר\"ת ז\"ל שכשם שקונה עצמה בכסף כך נקנית בכסף. וקשיא לי אם כן שטר קדושין נמי נשמיענה מהאי טעמא מה מה היא קונה עצמה בשטר אף נקנית בשטר, והקישא דויצאה והיתה למאי אצטריך. ויש לומר דאי לאו הקישא לא נשמיענה מן הדא, הואיל והאי שטרא לחוד והא שטרא לחוד, אבל טיבעא חד הוא. ועוד קשיא ליה דאכתי נימא כשם שנכנסת בכסף קידושין כך תצא בכסף. וליתא, דיציאה הא מיעט קרא מספר כריתות ספר כורתה ואין דבר אחר כורתה.",
    "<b>מוכר עצמו מנין.</b> קשיא לי והא מתניתין על כרחך לרבנן לאו במוכר עצמו מיירי, דהא (מיהא) קתני וקונה את עצמו בשנם, ואילו מוכר את עצמו אינו יוצא בשש לרבנן דקיימא לן כותייהו. ויש לומר דאליבא דר' אלעזר מיהא בכולהו מיירי ואליביה בעי ליה מנא לן. ואי נמי יש לומר דכיון דקושטא דמלתא לכולי עלמא שאף המוכר עצמו נמכר בכסף בעי לה הכא, ואע\"ג דמתניתין לא מיירי ביה, וכאילו אמר והא דקיימא לן דאף (עבד) מוכר עצמו נקנה בכסף מנא לן."
  ]
}