{
  "metadata": {
    "masechet_en": "Meilah",
    "masechet_he": "מעילה",
    "daf": "5A",
    "perek_title": "קדשי קדשים",
    "perek_number": 1
  },
  "english": [
    "<b>Or</b> was it <b>fitness</b> of <b>sprinkling</b> of the blood that <b>we learned,</b> i.e., once the blood is ready to be sprinkled, even if it was not sprinkled yet, the offering is no longer subject to the <i>halakhot</i> of misuse? <b>Or</b> was it <b>fitness</b> of <b>consuming</b> the meat of the offering that <b>we learned?</b> In other words, is it only after the blood was actually sprinkled properly, and the meat of the offering is permitted to be consumed by the priests, that the offering is no longer subject to the <i>halakhot</i> of misuse? The Gemara cites the different opinions with regard to this matter: <b>Ḥizkiyya says:</b> It was <b>fitness</b> of <b>slaughtering</b> that <b>we learned,</b> whereas <b>Rabbi Yoḥanan says:</b> It was <b>fitness</b> of <b>consuming</b> the meat of the offering that <b>we learned.</b>",
    "The Gemara further discusses this matter. <b>Rabbi Zeira says: The mishna is not precisely in accordance with</b> the opinion of <b>Ḥizkiyya nor</b> precisely <b>in accordance with</b> the opinion of <b>Rabbi Yoḥanan,</b> i.e., a close reading of the mishna does not conform to either of their interpretations of the phrase: A period of fitness.",
    "Rabbi Zeira elaborates: <b>We learned</b> in the mishna, in its list of examples of offerings that were disqualified after a period of fitness: A sacrificial animal <b>that remained overnight</b> after its blood was sacrificed on the altar and was therefore disqualified as <i>notar</i>, <b>and</b> one <b>that</b> was disqualified when it <b>became ritually impure, and</b> one <b>that left</b> the Temple courtyard and was thereby disqualified. <b>Isn’t</b> the case of remaining overnight referring to a situation <b>where the blood remained overnight</b> and was not sprinkled after it was collected in a cup? <b>And</b> yet the mishna <b>teaches:</b> One is <b>not</b> liable for <b>misusing it,</b> as there was a period of fitness.",
    "<b>And</b> therefore, one can <b>learn from</b> the mishna that it was <b>fitness</b> of <b>sprinkling</b> of the blood that <b>we learned.</b> Since the slaughtering and collecting of the blood was performed properly, the offering is no longer subject to the <i>halakhot</i> of misuse, despite the fact that the blood was not actually sprinkled. This is not in accordance with the opinion of Ḥizkiyya or with the opinion of Rabbi Yoḥanan.",
    "The Gemara rejects this conclusion: <b>No,</b> the mishna is not referring to a case where the blood had not been sprinkled. Rather, it is dealing with a case <b>where the meat was left overnight, but the blood had</b> already <b>been sprinkled</b> properly. It is <b>due to this</b> that the mishna <b>teaches:</b> One is <b>not</b> liable for <b>misusing it,</b> as there was a period of fitness of consuming the meat, as stated by Rabbi Yoḥanan.",
    "The Gemara further analyzes Rabbi Yehoshua’s statement. <b>We learned</b> in the mishna: <b>And which is</b> the sacrificial animal <b>that did not have a period of fitness for the priests?</b> It is a sacrificial animal <b>that was slaughtered</b> with the intent to partake of it or sprinkle its blood <b>beyond its</b> designated <b>time, or outside its</b> designated <b>area, or</b> one <b>that</b> those who are <b>unfit</b> for Temple service <b>collected</b> its blood for use in the sacrificial rite <b>and sprinkled its blood.</b>",
    "<b>What are the circumstances</b> referred to in the mishna, with regard to people who are unfit for collecting and sprinkling the blood? <b>If we say</b> that the mishna is dealing with a case <b>where</b> the blood was both <b>sprinkled</b> by those who are <b>unfit</b> for Temple service <b>and</b> the blood was also <b>collected</b> by those who are <b>unfit</b> for Temple service, this is difficult: <b>Why do I</b> need to say that it is not disqualified <b>until there are two</b> actions, collecting and sprinkling, which were performed improperly? After all, the offering is disqualified as soon as those who are unfit for Temple service collect the blood.",
    "<b>Rather, is it not</b> referring to a case <b>where</b> the blood was <b>collected</b> by those who are <b>unfit</b> for Temple service <b>but sprinkled</b> by those who are <b>fit? And</b> the mishna thereby <b>teaches</b> us that it is only in this case that one is liable for <b>misusing it.</b> This is due to the fact that there was no period of fitness for sprinkling the blood. By contrast, had the blood been collected by those who are fit for Temple service, where the blood is fit for sprinkling, the offering would no longer be subject to the <i>halakhot</i> of misuse, even if it was sprinkled by those who are unfit for Temple service.",
    "If so, one can <b>learn from</b> the mishna that it is <b>fitness</b> of <b>sprinkling</b> of the blood that <b>we learned.</b> In other words, already at this stage the offering is no longer subject to the <i>halakhot</i> of misuse, despite the fact that the blood was not actually sprinkled. This is not in accordance with the opinion of Ḥizkiyya or the opinion of Rabbi Yoḥanan.",
    "<b>Rav Yosef objects to this</b> interpretation of the mishna: <b>But if</b> it <b>enters your mind</b> that <b>there is</b> a way <b>to make this distinction</b> in the mishna, between a case where the blood was collected by those who are unfit for Temple service and sprinkled by those who are fit and a situation where it was collected by those who are fit for Temple service and sprinkled by those who are unfit, then this would present a difficulty with regard to <b>that which we learned</b> in a mishna <b>there</b> (<i>Zevaḥim</i> 92a).",
    "The Gemara cites the relevant mishna: With regard to <b>a disqualified sin offering, its blood does not</b> cause a garment to <b>require laundering whether</b> the offering <b>had a period of fitness</b> when its blood was fit for presentation <b>or whether it did not have a period of fitness.</b> In either case, as the offering is currently unfit, its blood does not require laundering.",
    "The mishna proceeds to explain: <b>Which</b> offering <b>is</b> the disqualified sin offering <b>that had a period of fitness and was</b> then <b>disqualified?</b> It is one <b>that was left overnight</b> and then became disqualified as <i>notar</i>; <b>or</b> it is one <b>that became ritually impure; or</b> it is one <b>that left</b> the Temple courtyard.",
    "<b>Which</b> offering <b>is</b> the disqualified sin offering <b>that did not have a period of fitness?</b> It is one <b>that was slaughtered</b> with the intent to eat it or present its blood <b>beyond its</b> designated <b>time or outside its</b> designated <b>area; or</b> it is one whose blood was <b>collected</b> by people <b>disqualified</b> for Temple service <b>and</b> they <b>sprinkled its blood.</b>",
    "Rav Yosef analyzes this mishna: <b>What are the circumstances</b> of the mishna’s case? <b>If we say</b> that the mishna is referring specifically to a situation <b>where</b> the blood was both <b>collected</b> by those who are <b>unfit</b> for Temple service <b>and</b> also <b>sprinkled</b> by those who are <b>unfit</b> for Temple service, and it is only in such a case <b>that its blood does not</b> cause a garment to <b>require laundering,</b> it may be inferred that if the blood was <b>collected</b> by those who are <b>fit</b> for Temple service and sprinkled by those who are unfit, or collected by those who are unfit and <b>sprinkled</b> by those who are <b>fit,</b> then <b>its blood</b> does cause a garment to <b>require laundering.</b> But this inference is difficult: It is not possible to interpret the mishna in such a manner, as that conclusion is incorrect.",
    "The Gemara explains why the above conclusion is untenable: <b>Read here</b> the verse that states, with regard to laundering a garment on which the blood of a sin offering was sprayed: “And <b>if any of its blood is sprinkled</b> on a garment, you shall wash that upon which it was sprinkled in a holy place” (Leviticus 6:20). The Sages infer from the verse that this <i>halakha</i> applies only to the blood of a sin offering that has not yet been sprinkled, <b>and not to</b> blood of a sin offering whose blood <b>had already been sprinkled. Rather,</b> one can conclude that the language of the mishna with regard to the topic of the blood of a sin offering is <b>not exact,</b> as the same <i>halakha</i> applies even if the blood was collected and sprinkled by those who are fit."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אוֹ הֶיתֵּר זְרִיקָה שָׁנִינוּ, אוֹ הֶיתֵּר אֲכִילָה שָׁנִינוּ?",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִזְקִיָּה אָמַר: הֶיתֵּר שְׁחִיטָה שָׁנִינוּ, רַבִּי יוֹחָנָן אָמַר:",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֶיתֵּר אֲכִילָה שָׁנִינוּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַבִּי זֵירָא: לָא דַּיְיקָא מַתְנִיתִין",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא כְּחִזְקִיָּה וּדְלָא כְּרַבִּי יוֹחָנָן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תְּנַן: שֶׁלָּנָה,",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשֶׁנִּטְמֵאת, וְשֶׁיָּצָאת. לָאו דְּלָן דָּם, וְקָתָנֵי: אֵין",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹעֲלִין בּוֹ, <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וּשְׁמַע מִינַּהּ: הֶיתֵּר זְרִיקָה שָׁנִינוּ! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>לָא, דְּלָן",
      "segment_ids": [
        3,
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּשָׂר, אֲבָל דָּם אִיזְדְּרִיק, מִשּׁוּם הָכִי קָתָנֵי: אֵין מוֹעֲלִין",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תְּנַן: וְאֵיזוֹ הִיא שֶׁלֹּא הָיְתָה לָהּ שְׁעַת הַכּוֹשֶׁר",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַכֹּהֲנִים? שֶׁנִּשְׁחֲטָה חוּץ לִזְמַנָּהּ, וְחוּץ לִמְקוֹמָהּ,",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשֶׁקִּבְּלוּ פְּסוּלִין וְזָרְקוּ אֶת דָּמָהּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הֵיכִי דָּמֵי, אִילֵּימָא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּזְרָקוּהוּ פְּסוּלִין וְקִבְּלוּהוּ פְּסוּלִין – לְמָה לִי עַד דְּאִיכָּא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּרְתֵּי? <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֶלָּא לָאו דְּקִבְּלוּהוּ פְּסוּלִין וּזְרָקוּהוּ כְּשֵׁרִים,",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָתָנֵי מוֹעֲלִין בּוֹ, <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>שְׁמַע מִינַּהּ: הֶיתֵּר זְרִיקָה שָׁנִינוּ.",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב יוֹסֵף: וְאִי סָלְקָא דַּעְתָּךְ אִיכָּא לְפַלּוֹגֵי",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי, הָא דִּתְנַן הָתָם: <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>חַטָּאת פְּסוּלָה – אֵין דָּמָהּ",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָעוּן כִּיבּוּס, בֵּין שֶׁהָיְתָה לָהּ שְׁעַת הַכּוֹשֶׁר",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנִפְסְלָה, וּבֵין שֶׁלֹּא הָיְתָה לָהּ שְׁעַת הַכּוֹשֶׁר",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנִפְסְלָה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אִי זוֹ הִיא שֶׁהָיְתָה לָהּ שְׁעַת הַכּוֹשֶׁר",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנִפְסְלָה? שֶׁלָּנָה, וְשֶׁנִּטְמֵאת, אוֹ שֶׁיָּצְאָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֵיזוֹהִי",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא הָיְתָה לָהּ שְׁעַת הַכּוֹשֶׁר? שֶׁנִּשְׁחֲטָה חוּץ",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִמְקוֹמָהּ, חוּץ לִזְמַנָּהּ, וְשֶׁקִּבְּלוּ פְּסוּלִין וְזָרְקוּ אֶת",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמָהּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>הֵיכִי דָמֵי? אִילֵּימָא דְּקִבְּלוּהוּ פְּסוּלִין וְזָרְקוּ פְּסוּלִין –",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דְּאֵין דָּמָהּ טָעוּן כִּיבּוּס, הָא קִבְּלוּהוּ",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְזָרְקוּ כְּשֵׁרִים – דָּמָהּ טָעוּן כִּיבּוּס. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>קְרִי כָּאן:",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אֲשֶׁר יִזֶּה מִדָּמָהּ״ – וְלֹא שֶׁכְּבָר הוּזָּה? אֶלָּא: לָאו דַּוְקָא,",
      "segment_ids": [
        14
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אוֹ הֶיתֵּר זְרִיקָה שָׁנִינוּ.</b> דאע\"פ ששחט כראוי בעינן דתהוי קבלה נמי בלא",
      "source_ref": "Rashi on Meilah 5a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פסול וכיון דקיבל כראוי הותר לזריקה דאע\"ג דעדיין לא נזרק דמו הוי",
      "source_ref": "Rashi on Meilah 5a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כאילו נזרק בהיתר דכל העומד ליזרק כזרוק דמי דכיון דנתקבל בכוס",
      "source_ref": "Rashi on Meilah 5a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כראוי ונראה לזריקה שוב אין בו מעילה: <b>אוֹ הֶיתֵּר אֲכִילָה שָׁנִינוּ.</b> דאע\"ג",
      "source_ref": "Rashi on Meilah 5a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנשחט ונתקבל כראוי לעולם לא יצא",
      "source_ref": "Rashi on Meilah 5a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מידי מעילה עד שנזרק הדם דיש בו",
      "source_ref": "Rashi on Meilah 5a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעת היתר אכילה לכהנים ואם אירע",
      "source_ref": "Rashi on Meilah 5a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו שום פסול אפילו הכי אין מועלין.",
      "source_ref": "Rashi on Meilah 5a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והשיבו בר קפרא דחזקיה ורבי יוחנן",
      "source_ref": "Rashi on Meilah 5a:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פליגי בהא מילתא: <b><span class=\"dh-divergent\">מאי</span> לָאו דְּלָן <span class=\"dh-divergent\">הדם</span>.</b>",
      "source_ref": "Rashi on Meilah 5a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנתקבל בכוס כראוי ואח\"כ לן קודם",
      "source_ref": "Rashi on Meilah 5a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זריקה וקתני אין מועלין בהן משום דכל",
      "source_ref": "Rashi on Meilah 5a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העומד ליזרק כזרוק דמי וש\"מ היתר",
      "source_ref": "Rashi on Meilah 5a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זריקה שנינו: <b>לָא, דְּלָן בָּשָׂר</b> חוץ לזמנו:",
      "source_ref": "Rashi on Meilah 5a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אֲבָל דָּם אִיזְדְּרִיק.</b> ולהכי אין מועלין בו",
      "source_ref": "Rashi on Meilah 5a:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיש בה היתר אכילה לכהנים כר' יוחנן:",
      "source_ref": "Rashi on Meilah 5a:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">ל&quot;ל</span> עַד דְּאִיכָּא תַּרְתֵּי.</b> בפסולין קבלה",
      "source_ref": "Rashi on Meilah 5a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וזריקה בקבלו פסולין לחוד סגי דהא",
      "source_ref": "Rashi on Meilah 5a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפסל בו: <b>אלא לאו דקבלוהו פסולין ואף.</b>",
      "source_ref": "Rashi on Meilah 5a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>על</b> <b>גב</b> <b>דזרקוהו</b> <b>כשרים</b> <b>מועלין</b> <b>בו.</b>",
      "source_ref": "Rashi on Meilah 5a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הואיל ונתקבל בפסול דלא היה בו היתר",
      "source_ref": "Rashi on Meilah 5a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זריקה דלא הויא קבלתו כראוי וטעמא",
      "source_ref": "Rashi on Meilah 5a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקבלוהו פסולין וזרקוהו כשרים אבל",
      "source_ref": "Rashi on Meilah 5a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קבלוהו כשרים אע\"ג דזרקוהו פסולין",
      "source_ref": "Rashi on Meilah 5a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין מועלין בו דמשעה שקבלוהו כשרים",
      "source_ref": "Rashi on Meilah 5a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הותר לזריקה ומש\"ה אין מועלין בו וש\"מ",
      "source_ref": "Rashi on Meilah 5a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היתר זריקה שנינו: <b>מַתְקֵיף לַהּ רַב</b>",
      "source_ref": "Rashi on Meilah 5a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יוֹסֵף.</b> לעולם אימא לך דאפילו קיבלוהו",
      "source_ref": "Rashi on Meilah 5a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשרים וזרקוהו פסולין נמי מועלין בו",
      "source_ref": "Rashi on Meilah 5a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהיתר אכילה שנינו דאי ס\"ד דאיכא",
      "source_ref": "Rashi on Meilah 5a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפלוגי הכי כדאמר דקבלוהו פסולין",
      "source_ref": "Rashi on Meilah 5a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וזרקוהו כשרים אבל קבלוהו כשרים אף",
      "source_ref": "Rashi on Meilah 5a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על גב דזרקוהו פסולין אין מועלין בו",
      "source_ref": "Rashi on Meilah 5a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דדוקא קתני אלא הא דתנן בזבחים חטאת",
      "source_ref": "Rashi on Meilah 5a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פסולה שניתז דמה על הבגד אינו טעון כיבוס כדכתיב בחטאת כשרה",
      "source_ref": "Rashi on Meilah 5a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וַאֲשֶׁ֨ר יִזֶּ֤ה מִדָּמָהּ֙ עַל־הַבֶּ֔גֶד' (<a href=\"https://www.sefaria.org/Leviticus.6.20\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Leviticus.6.20\">ויקרא ו׳:כ׳</a>): <b><span class=\"dh-divergent\">שלן</span>.</b> הדם או הבשר",
      "source_ref": "Rashi on Meilah 5a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דה\"ל שעת הכושר אי למר כדאית ליה היתר שחיטה אי למר כדאית ליה",
      "source_ref": "Rashi on Meilah 5a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "היתר אכילה: <b><span class=\"dh-divergent\">קבלו</span> פְּסוּלִין וְזָרְקוּ פְּסוּלִין הוּא דְּאֵין דָּמָהּ טָעוּן כִּיבּוּס, הָא</b>",
      "source_ref": "Rashi on Meilah 5a:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>קִבְּלוּהוּ <span class=\"dh-divergent\">כשרים</span> וְזָרְקוּ <span class=\"dh-divergent\">פסולים</span></b> או איפכא דמה טעון כיבוס והא דתני קבלו",
      "source_ref": "Rashi on Meilah 5a:14:1",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פסולין דוקא קתני פסולין ולא כשרים: <b>קְרִי כָּאן: ״אֲשֶׁר יִזֶּה מִדָּמָהּ״ וְלֹא</b>",
      "source_ref": "Rashi on Meilah 5a:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>שֶׁכְּבָר הוּזָּה.</b> כלומר אשר יזה מדם העומד להזות דעדיין לא נעשית מצותו",
      "source_ref": "Rashi on Meilah 5a:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ההוא הוא כשניתז ממנו על הבגד קודם זריקה או בשעת זריקה טעון",
      "source_ref": "Rashi on Meilah 5a:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כיבוס ולא שכבר הוזה דלאחר הזאה אין המותר טעון כיבוס דמאחר שנזרק",
      "source_ref": "Rashi on Meilah 5a:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בין זרקו כשר בין זרקו פסול אינו טעון כיבוס אלא ודאי הא דקתני בחטאת",
      "source_ref": "Rashi on Meilah 5a:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שקבלו פסולין וזרקו פסולין לאו דוקא דאפילו קבלו כשרין וזרקו כשרין אין דמה",
      "source_ref": "Rashi on Meilah 5a:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "טעון כיבוס אחר זריקה אע\"ג דהויא חטאת כשרה הואיל וכבר הוזה אבל קודם",
      "source_ref": "Rashi on Meilah 5a:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "זריקה טעון כיבוס כדין חטאת כשרה דטעון כיבוס (אפילו) בין קבלה וזריקה:",
      "source_ref": "Rashi on Meilah 5a:15:1",
      "gemara_segment_ids": [
        14
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "[צ\"ל כן שיטה מקובצת] זה אינו דאם כן מאי מייתי מהני דלקמן דהיתר זריקה שנינו לימא ר''ש היא ועוד דמייתי נמי לקמן מרבי (מכאן מדף הבא) שמעון גופיה אלמא מיבעיא ליה אפילו לר''ש <big><b>היתר שחיטה שנינו (המשך).</b></big> (וי''ל לכולי עלמא) [צ\"ל לכן נ\"ל"
    },
    {
      "width": "350px",
      "right": "",
      "left": "0px",
      "text": "שיטה מקובצת] דבין לר''ש ובין לרבנן קבעי דלא פליגי אלא לענין טומאת אוכלין אבל לענין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אכילה לא ואיכא למיבעי אליבא דתרוייהו דעד כאן לא קאמר ר''ש כזרוק"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דמי אלא לענין טומאת אוכלין אבל לא פקעי קדשי (קדשים) [צ\"ל ה' צאן קדשים] עד לאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זריקה או לאידך גיסא דע''כ לא קאמרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבנן לאו כזרוק דמי אלא לענין טומאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אוכלין משום דלא קרינן בה אשר יאכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(ויקרא יא) אלא לאחר זריקה אבל הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון דעומד ליזרק מיד פקעי קדשי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ה' דכזרוק דמי וא''ת כי היכי דקאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היתר זריקה [שנינו] כי נעשית הקבלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהכשר כמו כן היה לו לומר כי נעשית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השחיטה בהיתר היתר קבלה [שנינו]"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלומר שבא לידי [היתר] קבלה וי''ל דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמי דגבי זריקה שייך שפיר לשון היתר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זריקה לפי שכשנתקבל בהכשר אז מותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לזרוק ואם נתקבל בפסול אסור לזרוק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל כי נמי נשחט בפסול אין אסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקבל הלכך לא שייך לומר היתר קבלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא היתר שחיטה כלומר שנעשה השחיטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהיתר וקרי ליה היתר לכהנים לפי שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היתר לעבודת כהנים וא''ת למ''ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היתר שחיטה שנינו שחט בצפון וקבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בדרום אמאי מועלין כיון שנעשית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השחיטה בהיתר ;י''ל דמיירי כגון שקיבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קודם גמר שחיטה דהשתא לא נגמרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השחיטה בהכשר (וא''כ) [צ\"ל וא\"ת] כששחט ביום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וזרק בלילה מאי איכא למימר י''ל התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי מיירי כששחט כל כך סמוך לשקיעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "החמה עד שהוצרך לזרוק בלילה ואם כן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא (היתה שחיטתו) [צ\"ל הויא החיטתה שיטה מקובצת] היתר לעבודת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כהנים <big><b>חזקיה אמר,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבי יוחנן,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא דייקא מתני' לא כחזקיה ולא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כרבי יוחנן</b></big>. כלומר (כרבי יוחנן דקשיא) [צ\"ל לרבי יוחנן קשיא שיטה מקובצת] ממתני' וכחזקיה לא דייקא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>לאו דלן דם וקתני אין מועלין וש''מ היתר זריקה שנינו</b></big>."
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "דאי היתר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אכילה היה לו למעול אפילו בבשר עד לאחר זריקה שאז ראוי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לאכילה וקשיא לר' יוחנן כחזקיה לא דייקא מדנקט לן דמה ולא נקט רבותא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "טפי כגון קיבל בפסול ואע''ג דליכא אלא שחיטה בהכשר מ''מ אין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מועלין דהיתר שחיטה שנינו ודיוק זה אינו חשוב בעיני הש''ס ולא הקפיד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עליו אלא על קושיא דקשיא לרבי יוחנן דפריך מינה <big><b>לא דלן בשר</b></big>."
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ומ''מ אין מועלין דאיכא היתר אכילה וא''ת ומאי ס''ד דמקשה והא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פשיטא הוא דמצי לתרץ כן י''ל דסברא הוא דמיירי בלן דם דומיא דסיפא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דלא היתה לו שעת היתר לכהנים דחשיב קיבלו פסולים וזרקו דמן אלמא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מיירי בפסול דם ורישא דומיא דסיפא כך נראה למורי ה''ר פרץ שי'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שקיבלו פסולין וזרקו את דמה</b></big>. יס''ג כן ה''ד אי דקבלו פסולין או"
    },
    {
      "width": "310px",
      "right": "",
      "left": "0px",
      "text": "זרקו פסולין ל''ל (עד דאיכא שיטה מקובצת מוחקו) תרתי אלא לאו דקבלו פסולין (דוקא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שיטה מקובצת מוחקו) וש''מ היתר זריקה שנינו וה''פ דסוגיא (אתיא לומר דהיתר זריקה) [צ\"ל אם תמצא לומר דהיתר אכילה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שיטה מקובצת] שנינו והפי' כך הוא אי [דקבלו] פסולין [או זרקו פסולין] ר''ל או דקבלו כשרים וזרקו פסולין דמועלין משום דליכא היתר אכילה ל''ל (עד דאיכא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שיטה מקובצת מוחקו) תרתי כלומר אמאי תני כלל [קבלה] בפסולין ליתני זריקה בפסולין לחוד דהוי משמע דאפילו נעשית הקבלה בהכשר מועלין משום דהיתר אכילה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שנינו ולא ניחא למימר דלא זו אף זו קתני בכה''ג דקבלו (בפסולין וזרקו בפסולין חד מילתא היא) [צ\"ל פסולין וזרקו פסולין חד מילתא היא דחד טעמא היא משום היתר אכילה שיטה מקובצת] אלא לאו קבלוהו פסולין (דוקא הא קבלוהו כשרים דאיכא) [צ\"ל כלומר דוקא קבלוהו פסולין מועלין אבל הא קבלוהו כשרים דאיכא השתא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שיטה מקובצת] היתר זריקה אין מועלין וש''מ היתר זריקה שנינו וא''ת א''כ ל''ל למיתני וזרקו פסולין כלל כיון דקבלוהו פסולין דוקא י''ל דתנא וזרקו פסולין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לאשמועינן דקבלוהו דוקא וה''ק אע''ג דזרקוהו פסולין אי קבלוהו פסולין נמי הוא דמועלין דלא הוה ליה היתר זריקה הא קבלוהו כשרים אע''ג דזרקוהו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "פסולין אין מועלין אע''ג דאין לו היתר אכילה כיון דאיכא היתר זריקה מ''מ קשה דאי נמי תנא קבלוהו (לפסול) [פסולין] לחוד שפיר ידע דהיתר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "זריקה שנינו דמשמע הא קיבלוהו כשרין (מיד שיטה מקובצת, צאן קדשים מוחקים זה) אין מועלין (כי היכי דהוה) [צ\"ל דאל\"כ הוי פריך צאן קדשים] ל''ל למיתני קבלוהו פסולין כי אמרינן דהיתר אכילה שנינו ואומר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מורי ה''ר פרץ שי' דאיצטריך שפיר למיתני זרקו פסולין דאי לא תנא אלא קבלוהו פסולין ס''ד אמינא דה''ה כי נמי קבלוהו כשרין וזרקו פסולין דמועלין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "משום דהיתר אכילה שנינו והא דנקט קבלוהו פסולין ולא נקט זרקו פסולין עבודה קמייתא נקט דמקבלה ואילך מצות כהונה קמ''ל הא דתני זרקוהו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "פסולין דע''כ היתר זריקה שנינו דאי היתר אכילה שנינו ל''ל למיתני קבלוהו פסולין אלא ודאי היתר זריקה שנינו ותנא זרקוהו לומר כי נמי זרקוהו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "פסולין דוקא קבלוהו פסולין הוא דמועלין הא אם קבלוהו כשרים אין מועלין לאפוקי ממ''ד היתר אכילה שנינו וגם דלא כמ''ד היתר שחיטה שנינו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דהא כי נמי קבלו פסולין איכא היתר שחיטה ואפ''ה מועלין <big><b>מתקיף לה רב יוסף אי ס''ד איכא לפלוגי הכי</b></big>. כלומר שמחלקין כך לומר דקבלוהו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דוקא (מכח קושיא דלמה) [צ\"ל אם כן קשיא למה שיטה מקובצת] לי למיתני תרתי <big><b>חטאת פסולה אין דמה כו</b></big>. דכתיב וכל חטאת אשר יזה מדמה על הבגד תכבס ודרשינן בראוי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "להזות לאפוקי חטאת פסולה <big><b>קבלו פסולין וזרקו פסולין (זה דיבור חדש לפי שיטה מקובצת צאן קדשים)</b></big>. הוא דאין דמה טעון כיבוס הא קבלו כשרים וזרקו כשרים דמה טעון כיבוס (דלגבי מעילה יש לדקדק כך דבקבלו) [צ\"ל ולגבי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מעילה יש לדקדק כך דכי קבלו שיטה מקובצת] כשרים וזרקו פסולין אין מועלין וכיון שבאת לומר תרוייהו דוקא כמו כן יש לדקדק כאן ואמאי קרי כאן אשר יזה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מדמה ולא שכבר הוזה אלא לאו דוקא כלומר אלא ש''מ דאין לדקדק על זה דהא דקתני זרקו פסולין לאו דוקא ואגב קבלוהו נקט ליה ה''נ גבי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מעילה תרוייהו לאו דוקא ולעולם היתר אכילה שנינו והא דנקט קבלוהו אגב זרקוהו נקט ליה:"
    }
  ]
}