{
  "text": [
    "< b > ו א י   ב ע י ת   א י מ א   ר ב י   י ה ו ד ה   ו ר ב נ ן   ב מ ע ל י ן   מ ת ר ו מ ה   ל י ו ח ס י ן   ק א   מ פ ל ג י . < / b >   כ ל ו מ ר ,   ו כ ו ל ה ו   ס ב י ר א   ל ה ו   ד ל א   ח י י ש י נ ן   ל ג ו מ ל י ן ,   ו מ כ ל   מ ק ו ם   מ ת נ י ת י ן   ד ה ח מ ר י ן   ל ד ר ב נ ן   ב ש כ ל י   א ו מ נ ו ת ו   ב י ד ו   ה ו א ,   ד ב ה א   ר ב נ ן   ל ח ו מ ר א   ו ר ב י   י ה ו ד ה   ל ק ו ל א ,   ד א פ י ל ו   ב כ י   ה א   ל א   ח י י ש   ל ג ו מ ל י ן ,   ו ש א נ י   ה ת ם   ד ב ד מ א י   ה ק ל ו .   ו ק ש י א   ל י ,   ל ר ב נ ן   ד ח י י ש י   ל ג ו מ ל י ן   ב ש כ ל י   א ו מ נ ו ת ו   ב י ד ו ,   ו כ י   י ש   ל ך   כ ל י   א ו מ נ ו ת   ג ד ו ל   מ מ ת נ י ת י ן   ד ש ת י   נ ש י ם   ו ש נ י   א נ ש י ם   ש ז ה   א ו מ ר   א נ י   כ ה ן   ו ח ב ר י   כ ה ן   ו ז ה   א ו מ ר   א נ י   כ ה ן   ו ח ב ר ת י   כ ה ן ,   ו כ ן   ש ת י   נ ש י ם   ש נ ש ב ו   ז א ת   א ו מ ר ת   א נ י   ו ח ב ר ת י   ט ה ו ר ו ת   ו ז א ת   א ו מ ר ת   כ ן .   ו י ש   ל ו מ ר ,   ד ל א   ק ר ו   ר ב נ ן   כ ל י   א ו מ נ ו ת ו   ב י ד ו   א ל א   כ ש ה ת ו ע ל ת   ש ה ן   ר ו צ י ן   ל ה ו ע י ל   ב ו   ב פ נ י נ ו ,   ד ה ש ת א   א י כ א   ח ש ש א   י ת י ר א   ב ז ה   ש נ ו ש א   כ ל י   א ו מ נ ו ת   ש מ ר א ה   ש ר ו צ ה   ל מ כ ו ר   פ י ר ו ת י ו ,   א ב ל   ז ה   א ו מ ר   א נ י   כ ה ן   ו ח ב ר י   כ ה ן   ה ש ת א   מ א י   נ פ ק א   ל ה ו   מ י נ ה   ו ה א   א י ן   כ א ן   ת ר ו מ ה   ב פ נ י נ ו   ש נ ח ו ש   ש ע ל י ה   נ ת נ ו   ע י נ י ה ם   ל י ט ל ה ,   ו כ ן   ש ת י   נ ש י ם   מ ה   א י כ פ ת   ל ה ן   ע כ ש ו   ה ת ה י י נ ה   ה ל י ל ה   ל א י ש   ו ל כ ה ן ,   ו א י   מ ש ו ם   מ ה   ש ע ת י ד   ל ה ע י ד   ש ק ר   ע כ ש י ו   ע ל   מ ה   ש א י פ ש ר   ש ל א   י ע ל ה   ב י ד ם   ל א   ח י י ש י נ ן ,   ו ל פ י   ז ה   א ם   ב ש ע ת   מ ע ש ה   א מ ר ו   א י ן   ש ו מ ע י ן   ל ה ן ,   כ ן   נ ר א ה   ל י .",
    "< b > ל א   צ ר י כ ה   ד כ ת י ב   ב י ה   א נ י   פ ל ו נ י   כ ה ן   ל ו י ת י   מ פ ל ו נ י   ו כ ו ' . < / b >   ו מ ס ת ב ר א   ד ב כ י   ה א   ה ו א   ד מ ב ע י א   ל ה ו ,   א ב ל   א ם   כ ת ב ו   ב ו   ה ע ד י ם   א י ך   פ ל ו נ י   כ ה ן   ל ו ה   מ פ ל ו נ י   מ נ ה ,   כ ד ר ך   ש א נ ו   כ ו ת ב י ן   מ ע ל י ן   ע ל   פ י ה ם ,   ד ע ד י ם   ב כ י   ה א   מ ס ת מ א   א כ ו ל ה   מ י ל ת א   מ ס ה ד י ,   ו ע ד   ד מ ו ח ז ק   ל ה ו   ד כ ה ן   ה ו א   ל א   כ ת ב י   ה כ י ן .   א ב ל   כ ש ה ו א   כ ו ת ב   ע ל   ע צ מ ו   א נ י   פ ל ו נ י   כ ה ן   ו ה ן   ח ת מ ו   מ ל מ ט ה ,   א י כ א   ל מ י מ ר   ש ה ן   ל א   ח ת מ ו   א ל א   ע ל   ע י ק ר ן   ש ל   ד ב ר י ם   ש ה י א   ה מ נ ה   ש ב ש ט ר ,   ו ל א   ה י ה   ל ה ם   ל ח ק ו ר   ז ה   ש ק ו ר א   ע צ מ ו   כ ה ן   א ם   ה ו א   כ ה ן   א ם   ל א ו ,   כ י ו ן   ש א י נ ו   צ ר י ך   ל ע י ק ר   ה מ ל ו ה ,   ד ב י ן   כ ה ן   ב י ן   א י נ ו   כ ה ן   מ נ ה   ל ו ה   ז ה   מ ז ה   ו ד י   ל ה ם   ב כ ך .   ו א י כ א   ל מ י מ ר   ד א כ ו ל ה   מ י ל ת א   נ מ י   מ ס ה ד י ,   ו פ ל י ג י   ב ה   ר ב   ה ו נ א   ו ר ב   ח ס ד א   ח ד   א מ ר   מ ע ל י ן   ד א כ ו ל ה   מ י ל ת א   מ ס ה ד י ,   ו ח ד   א מ ר   א י ן   מ ע ל י ן   ד ל א ו   א כ ו ל ה   מ י ל ת א   ק א   מ ס ה ד י . < b r > < b > < / b > ו ל מ א ן   ד א מ ר   ל א ו   א כ ו ל ה   מ י ל ת א   ק א   מ ס ה ד י ,   ל א   ד מ י   ל ע ו ר ר   ע ל   ה ש ד ה   ו ע ש א ה   א ח ד   ס י מ ן   ל א ח ר   ו ה ו א   ח ת ו ם   ע ל י ה   ב ע ד   ד א י ב ד   א ת   ז כ ו ת ו   ( ל ק מ ן   כ ת ו ב ו ת   ק ט ,   א ) .   כ ד א י ת א   ב י ר ו ש ל מ י   ( ב מ ס כ ת י ן   פ י \" ג   ה \" ו ) ,   ד א ל מ א   א כ ו ל א   מ י ל ת א   ק א   מ ס ה ד י ,   ד ש א נ י   ה ת ם ,   ד כ י ו ן   ש ה ו א   ע צ מ ו   ע ו ר ר   ע ל י ה   ו ל פ י   ד ב ר י ו   ג ז ו ל ה   ה י א   ב י ד   ז ה   ל א   ה י ה   ל ו   ל ח ת ו ם   ב ש ט ר   ש נ ק ר א ת   ב ו   ע ל   ש מ ו   ב ש ק ר ,   א ב ל   א ל ו   ש א י נ ן   י ו ד ע י ן   ש ה ו א   ש ק ר ,   א ל א   ש ה ד ב ר   ל ה ן   ב ס פ ק   ל א   ה י ה   ל ה ן   ל ח ק ו ר   כ י ו ן   ש א י ן   ז ה   ע י ק ר ו   ש ל   ע ד ו ת ,   ו ת ד ע   ל ך ,   ד א ף   ב ש ד ה   כ ן ,   ד א ל ו   ע ש א ה   א ח ר   ס י מ ן   ל א ח ד   ו ע ד י ם   ח ת ו מ י ם   ע ל י ה   ל א   א י ב ד   ז ה   א ת   ז כ ו ת ו ,   ו ט ע מ א   כ ד א מ ר ן ,   ד כ י ו ן   ש א י ן   ז ה   ע י ק ר ו   ש ל   ע ד ו ת   א י ן   ל ה ם   ל ע ד י ם   ל ח ק ו ר   א ם   ש ד ה   ז ו   ש ל   ז ה   א ו   ש ל   א ח ר י ם . < b r > < b > < / b > ו ל מ א ן   ד א מ ר   א כ ו ל ה   מ י ל ת א   ק א   מ ס ה ד י   ל א   ד מ י   ל ע ש א ה   א ח ר   ס י מ ן   ל א ח ר   ו ע ד י ם   ח ת ו מ י ם   ע ל   ש ד ה   מ ק ח   ד ל א   א ב ד   ז ה   א ת   ז כ ו ת ו ,   ד ה ת ם   כ י ו ן   ש א ל ו   ר ו א י ן   ש ד ה   ז ו   מ ו ח ז ק   ב י ד   ז ה   מ ה   ל ה ן   ל ה ח ז י ק   א ו ת ו   ב ח ז ק ת   ש א י נ ו   ש ל ו .   ו ע ו ד ,   ד א ח ז ו ק י   א י נ ש י   ד ג ז ל נ י   ל א   מ ח ז ק י נ ן .   א ב ל   ז ה   ש ק ו ר א   ע צ מ ו   כ ה ן   א ם   ל א   ש ה ע ד י ם   י ו ד ע י ן   ב ו   ש ה ו א   כ ה ן   ל א   ה י ו   ח ו ת מ י ן   ע ל י ו ,   ד ד י ל מ א   נ פ י ק   מ י נ י ה   ח ו ר ב א   ד י ל מ א   א י נ ו   כ ה ן   ו א ס ו ק י   ה ו א   ד א ס י ק   ש מ י ה   כ ה ן ,   ו כ י   מ פ י ק   ע ל י ה   ה א י   ש ט ר י ה   א מ ר   ל א ו   א נ א   נ י ה ו ,   ד ל א ו   כ ה ן   א נ א .   א י   נ מ י ,   ד י ל מ א   א י כ א   י ו ס ף   ב ן   ש מ ע ו ן   א ח ר י נ א , ו כ ת ב   ה א י   כ ה ן   כ ד א מ ר י נ ן   ב ב ב א   ב ת ר א   ( ק ע ב ,   א )   כ י צ ד   י ע ש ד ו   א ם   ה י ה   א ח ד   מ ה ן   כ ה ן   י כ ת ו ב   כ ה ן ,   ו ש מ א   ס מ כ ו   א ל ו   ע ל   ז ה ,   ו כ י ו ן   ש כ ן   נ מ צ א   כ ה ן   מ ע י ק ר ו   ש ל   ע ד ו ת ,   ו ה י ל כ ך   א כ ו ל ה   מ י ל ת א   ק א   מ ס ה ד י .   ו ז ו   ה י א   מ ח ל ו ק ת ן   ש ל   ר ב   ה ו נ א   ו ר ב   ח ס ד א .   כ ן   נ ר א ה   ל י . < b r > < b > < / b > א ב ל   ה ר מ ב \" ם   ז \" ל ,   נ ר א ה   ש ד ע ת ו   ל ו מ ר   ד ב י ן   כ ך   ו ב י ן   כ ך   א מ ר י נ ן   ל א ו   א כ ו ל ה   מ י ל ת א   ק א   מ ס ה ד ו ,   ש כ ך   כ ת ב ,   ו ז ה   ל ש ו נ ו   ( א י ס ו \" ב   פ \" כ   ה \" ט ) :   א י ן   מ ע ל י ן   מ ש ט ר ו ת   ל כ ה ו נ ה ,   כ י צ ד ,   ה ר י   ש כ ת ב   ב ש ט ר   פ ל ו נ י   כ ה ן   ל ו ה   מ פ ל ו נ י   ו ה ל ו ה ו   כ ך   ו כ ך   ו ע ד י ם   מ ל מ ט ה   א י ן   מ ח ז י ק י ן   כ ה ן   ז ה   ש י ה א   מ י ו ח ס   ש מ א   ל א   ה ע י ד ו   א ל א   ע ל   ה מ ל ו ה .   ע ד   כ א ן .",
    "< b > א י ב ע י א   ל ה ו   מ ה ו   ל ה ע ל ו ת   מ נ ש י א ו ת   כ פ י ם   ל י ו ח ס י ן . < / b >   כ ל ו מ ר ,   א ם   ת מ צ א   ל ו מ ר   מ ע ל י ן   א ף   ה י א   צ ר י כ ה   ש נ י ם ,   ו ע ד   ש ל א   מ ע י ד י ן   ע ל י ו   ש נ י ם   א י נ ו   נ ו ש א   א ת   כ פ י ו ,   ו כ ד א מ ר י נ ן   ב ת ר ו מ ה   ד ל ר ב י   י ה ו ד ה   ד א י ת   ל י ה   מ ע ל י ן   מ ת ר ו מ ה   ל י ו ח ס י ן   א י ן   מ ע ל י ן   א ו ת ו   ל ת ר ו מ ה   ע ל   פ י   ע ד   א ח ד .   ו א ם   ת מ צ א   ל ו מ ר   א י ן   מ ע ל י ן   נ ש י א ו ת   כ פ י ם   א י נ ו   צ ר י ך   א ל א   ע ד   א ח ד   כ כ ל   ש א ר   א י ס ו ר י ן   ד ע ד   א ח ד   מ ה י מ ן ,   א ב ל   ל י ו ח ס י ן   ש נ י ם   ב ע י ד ן ,   ו ה א   ד א מ ר י נ ן   ה נ י   מ י ל י   ת ר ו מ ה   ד ע ו ן   מ י ת ה ,   ה כ י   ק א מ ר :   כ י ו ן   ש ה י א   ח מ ו ר ה   כ ל   כ ך   ד י ן   ה ו א   ש נ ע ל ה   מ מ נ ה   ל י ו ח ס י ן ,   ו כ י ו ן   ש מ ע ל י ן   מ מ נ ה   ל י ו ח ס י ן   ד י ן   ה ו א   ש א ף   ה י א   ת י ב ע י   ש נ י ם .",
    "< b > כ י ו ן   ד פ ר ס י   י ד י י ה ו   א ת י   ל א ס ו ק י נ ה ו . < / b >   כ ל ו מ ר ,   ו מ א י   ו י ג א ל ו   מ ן   ה כ ה ו נ ה   ( ע ז ר א   ב ,   ס א ) .",
    "ו פ ר ק י נ ן < b >   ד ש א נ י   ה ת ם   ד ר י ע   ח ז ק י ה ו . < / b >   ד כ י ו ן   ד ח ז ו   ד א כ ל י   ב ק ד ש י   ה ג ב ו ל ,   ו ב ק ד ש י   ק ד ש י ם   ג ו פ י י ה ו   ל א   מ ס ק י   ל ה ו   מ ש ו ם   ה א י   ק ל א   ד נ פ י ק   ע ל י י ה ו ,   מ ש ו ם   ד ר י ע   ח ז ק י י ה ו   ד ב מ ק ו ם   ש נ ו ה ג י ם   ק ד ש י   ה ג ב ו ל   ו ק ד ש י   ק ד ש י ם   מ ק ד ש י   ה ג ב ו ל   ב ל ח ו ד   א כ ל י   ו ב ק ד ש י   ק ד ש י ם   ל א   ו ה א   ד ח י י ש   ר ב י   י ה ו ד ה   ב מ ת נ י ת י ן   ד ד ל מ א   א ת י   ל א פ ו ק י   מ ת ר ו מ ה   ל י ו ח ס י ן ,   ה י י נ ו   ב ז מ ן   ה ז ה   ד ל י כ א   ק ד ש י   ק ד ש י ם   ו ל א   ר י ע   ח ז ק י ה ."
  ]
}