{
  "text": [
    "< b > מ א י   ל א ו   ל א ת ו י י   כ ה א י   ג ו ו נ א .   < / b > כ ל ו מ ר   כ ג ו ן   ש ה ו צ י א       ה ע ו ב ר   י ד ו   ו ח ת כ ה   ו ח ז ר   ו ה ו צ י א   י ד ו   ו ח ת כ ה   ע ד   ש ה ש ל י מ ו   ל ר ו ב ו ,   ו א פ י ל ו   ה כ י   מ ה       ש נ ש א ר   ב פ נ י ם   ט ה ו ר   ו מ ו ת ר ,   ד ר ו ב א   ב ב ת   א ח ת   ב ע י נ ן ,   ו ד ח י א   ל א   ל א ת ו י י   ק ל ו ט   ב מ ע י       פ ר ה   ו כ ו ' ,   ו כ י ו ן   ד ל א   ( א פ ש ר )   [ א י פ ש ט ]   א ז ל י נ ן   ל ח ו מ ר א   ש ל   ד ש ל   ת ו ר ה   ה י א   ו א ס ר       ב א כ י ל ה   מ י ע ו ט   ה נ ש א ר   ב פ נ י ם   ד כ י ל ו ד   ח ש ב י נ ן   ל י ה .   ו מ י ה ו   נ ר א ה   ד ה י כ א   ד ה ו צ י א       י ד ו   ו ה ח ז י ר ה   ו ח ז ר   ו ה ו צ י א   י ד ו   ו ה ח ז י ר ה   א ף   ע ל   ג ב   ד ה ש ל י מ ו   ל ר ו ב ו ,   ב כ ה \" ג       מ י ע ו ט ו   ה נ ש א ר   ש ל א   י צ א   כ ל ל   מ ו ת ר ,   מ ד א מ ר י נ ן   א ם   ת מ צ א   ל ו מ ר   כ י ו ן   ד ה ד ו ר   ה ד ו ר ,       ד א ל מ א   מ כ ר ע א   ס ב ר א   ל ו מ ר   כ ן .   ו נ מ צ א   ע כ ש י ו   ל פ י   פ י ר ו ש ו   ש ל   ר \" ח   ז \" ל   ד פ ס ק א   ד ה א   מ י ל ת א   ה כ י ן   ה ו א ,   ( פ ס ק )   ה ו צ י א       ה ע ו ב ר   י ד ו   ב י ן   ה ח ז י ר ה   ב י ן   ל א   ה ח ז י ר ה   א ב ר   ע צ מ ו   א ס ו ר   כ ר ב   ל ל י ש נ א   ד מ ע ר ב א ,   ד ה א   א י ת ו ת ב       ר '   י ו ח נ ן ,   ו ל ל י ש נ א   ד פ ו מ ב ד י ת א   ב י ן   ל ר ב   ב י ן   ל ר '   י ו ח נ ן   א ב ר   ע צ מ ו   א ס ו ר ,   ו מ י ה ו       א ם   ה ח ז י ר ה   ק ו ד ם   ש ח י ט ה   מ ק ו ם   ח ת ך   א ס ו ר ,   ו כ ד ת נ י א   ( ס ח ,   ב )   פ ר ס ה   ה ח ז י ר   ת א כ ל ו       פ ר ס ו ת   ה ח ז י ר   ת א כ ל ו ,   ו א מ ר   ר ב   נ ח מ ן   ב ר   י צ ח ק   ל א   נ צ ר כ ה   א ל א   ל מ ק ו ם   ח ת ך ,   ו ב י ן       כ ך   ו ב י ן   כ ך   א פ י ל ו   י צ א   ר ו ב ו   ש ל   א ב ר   מ י ע ו ט   א ב ר   ש ב פ נ י ם   מ ו ת ר ,   ד א י ן   ל י ד ה       ל א ב ר י ם ,   ד ה ו ה   ל י ה   ר '   י ו ח נ ן   ל ג ב י   ר ב   ו ק י י מ א   ל ן   כ ר '   י ו ח נ ן ,   ד ה א   ב ה א   ל א       א י ת ו ת ב   ר '   י ו ח נ ן   כ ל ל ,   ו כ ן   פ ס ק ו   ה ג א ו נ י ם   ז \" ל .   ה ו צ י א   י ד ו   ו ה ח ז י ר ה   א ף   ע ל   פ י   ש ה ש ל י מ ו   ל ר ו ב ו   נ ר א ה   ד ל א   מ צ ט ר ף   ל ר ו ב א ,   א ל א       מ י מ ר   א מ ר י נ ן   כ י ו ן   ד ה ד ו ר   ה ד ו ר   ל ג ב י   צ י ר ו ף   ד ל א   מ ט ר ף   ל ר ו ב א ,   א ב ל   ה ו צ י א   י ד ו       ו ח ת כ ה   ה ו צ י א   ר ג ל ו   ו ח ת כ ה   ע ד   ש ה ש ל י מ ו   ל ר ו ב ו ,   ה ו ה   ל י ה   ב ע י א   ו ל א   א י פ ש י ט ,       ו נ ק ט י נ ן   ל ח ו מ ר א .",
    "< b > א ל א   כ ל   מ כ ח   ל א   א מ ר י נ ן   ו ש ר י .   < / b > כ ל ו מ ר   ד כ ל   מ ק ו ח   א י ס ו ר   א ס ו ר   ל א       א מ ר י נ ן ,   ה ל כ ך   ב ן   פ ק ו ע ה   ש ה ו צ י א   י ד ו   ק ו ד ם   ש נ ש ח ט ה   א מ ו   ד א ז ל   א ב ן   פ ק ו ע ה   ד כ ו ת ה       ה ו ל ד   כ ש ר   ל ג מ ר י ,   א ל א   כ י   ק א   מ י ב ע י א   ל ע נ י ן   ב ת   פ ק ו ע ה   ש ה ו צ י א ה   י ד ה   ק ו ד ם       ש נ ש ח ט ה   א מ ה   א י   ח ל ב ה   א ס ו ר   ל ג מ ע ו   א ו   ל א ,   ו ה כ י   ק א   מ י ב ע י א   ל י ה   ח ל ב   ד ע ל מ א   ל א ו       כ א ב ר   מ ן   ה ח י   ד מ י ,   ש ה ר י   פ ו ר ש   מ ן   ה ח י   ה ו א ,   ו א פ י ל ו   ה כ י   ש ר י   א ל מ א   ח ד ו ש   ה ו א   א ם       כ ן   א ף   ז ה   ל א   ש נ א ,   א ו   ד ל מ א   ש א נ י   ה ת ם   ד ב ש ח י ט ה   מ י ה א   א י ת   ל י ה   ת ק נ ת א   ל א י ס ו ר ה ,       א ב ל   ב א י ס ו ר א   ( ו ל י ת )   ל י ה   ת ק נ ת א   ל א י ס ו ר י ה   ו כ ח ל ב   ט ר י פ ה   ה ו א   ד א ס ו ר ,   ו ס ל ק א       ב ת י ק ו .   ו ה ל כ ך   א ז ל י נ ן   ב י ה   ל ח ו מ ר א   ו א ס ו ר   ו מ ן   ה ת י מ ה   ש ל א   כ ת ב ה   ר ב י נ ו   א ל פ ס י       ז \" ל   ל ה   כ ל ל ,   ו א פ ש ר   ש ה ש מ י ט ה   מ פ נ י   ש א י נ ו   מ צ ו י .   ו ת מ י ה א   ל י   מ א י   ק א   מ י ב ע י א   ל י ה ,   ד כ י ו ן   ש ה ח ל ב   נ מ ש ך   מ כ ח   כ ל   ה א י ב ר י ם   ו א ב ר   ז ה       ש ב ב ה מ ה   ז ו   א ס ו ר   כ ט ר י פ ה   מ א י   ק א   מ י ב ע י א   ל י ה ,   א י   מ כ ש ר י נ ן   ל י ה   מ ד י ן   ח ד ו ש       ש ח ד ש ה   ת ו ר ה   ב ח ל ב   ד ע ל מ א ,   ד א ם   כ ן   ח ל ב   ט ר י פ ה   נ מ י   ל י ש ת ר י .   ו מ א י   ק א   מ ב ע י א   ל י ה       ט פ י   מ ח ל ב   ב ן   פ ק ו ע ה   ז ה   ט ר י פ ה   מ ד ע ל מ א   ח ל ב   ט ר י פ ה ,   ה א   ת נ י '   ב ה ד י א   ד א ס ו ר ,   ד ת נ ן       ל ק מ ן   ( ח ו ל י ן   ק ט ז ,   ב )   כ ש ר ה   ש י נ ק ה   מ ן   ה ט ר פ ה   ק י ב ת ה   א ס ו ר ,   ו א ם   כ ן   א ף   ז ה   י ה א   ח ל ב ו       א ס ו ר .   ו ש מ א   י ש   ל ו מ ר   ד ה כ י   ק א   מ י ב ע י א   ל י ה   א ב ר   ז ה   א י ן   ב ו   א י ס ו ר   מ ח מ ת   ע צ מ ו       כ ט ר י פ ה   כ ל ל ,   א ל א   מ ח מ ת   ש א י ן   ל ו   ס י מ נ י ן   ל ה ת י ר ו   ב ה ן   ע \" י   ש ח י ט ה ,   ו ה ר י   כ ל   ה ג ו ף       כ ב ש ר   ו כ מ ו נ ח   ב ד י ק ו ל א ,   ו ה א ב ר   ש י צ א   ה ו א   ל ב ד ו   נ ש א ר   ח י ,   ו א ם   כ ן   מ ה   ה פ ר ש   י ש       ב י ן   ח ל ב   ז ה   ל ש א ר   ח ל ב   ה ב א   מ ן   ה ח י ,   מ י   ג ר ע   ח ל ב   ה ב א   מ כ ח   א ב ר   א ח ד   ח י   מ ח ל ב   ה ב א       מ כ ח   ב ה מ ה   ש כ ו ל ה   ח י ה ,   א ו   ד י ל מ א   מ ג ר ע   ג ר ע ,   ד ה ת ם   ח י ו ת ו   ע ו מ ד   ל י ת ק ן   ע ל   י ד י       ש ח י ט ה ,   א ב ל   ח י ו ת ו   ש ל   א ב ר   ז ה   א י ן   ל ו   ת ק נ ה   ע ו ל מ י ת   ע ל   י ד י   ש ח י ט ה   ו א ס ו ר ,       ו ס ל ק א   ב ת י ק ו   כ נ \" ל .",
    "< b > א ל א   א מ ר   ק ר א   ו כ ל   ב ה מ ה   ל ר ב ו ת   א ת   ה ו ל ד   ו כ ו ' ,   < / b > ו פ ר כ י נ ן",
    "< b > א ל א   מ ע ת ה       ה ש ו ח ט   א ת   ה ב ה מ ה   ו מ צ א   ב ה   ד מ ו ת   י ו נ ה   ת ש ת ר י .   < / b > כ ל ו מ ר   כ י ו ן   ד מ ר ב י נ ן   ל י ה   מ כ ל       ה ב ה מ ה ,",
    "< b > ו א ל מ ה   א מ ר   ר '   י ו ח נ ן   ה ש ו ח ט   א ת   ה ב ה מ ה   ו מ צ א   ב ה   ד מ ו ת   י ו נ ה   א ס ו ר ה       ב א כ י ל ה   ב ע י נ א   פ ר ס ו ת   ו ל י כ א .   < / b > ו כ ת ב ו   ב ת ו ס '   ד ר ב י   י ו ח נ ן   ד ו ק א   נ ק ט   ד מ ו ת       י ו נ ה   ש ה י א   א ס ו ר ה   ג ם   כ ש י צ א   ל א ו י ר   ה ע ו ל ם   ל פ י   ש א י נ ו   מ ת ק י י ם ,   א ב ל   מ צ א   ב ה   ב ה מ ה       ג מ ו ר ה   ש ר ג ל י ה   כ ר ג ל י   י ו נ ה   א ו   ש א י ן   ל ה   ר ג ל י ם   כ ל ל   מ ו ת ר ת ,   ד ל א   מ מ ע ט   ר ב י   י ו ח נ ן       מ ה   ש ר א ו י   ל ה י ו ת   מ ו ת ר   כ ש י צ א   ל א ו י ר   ה ע ו ל ם ,   ד כ מ פ ר י ס   פ ר ס ה   ח ש י ב   ל י ה   ל ה י ו ת       נ י ת ר   ב ש ח י ט ת   ה א ם   כ י ו ן   ש י צ א   ל א ו י ר   ה ע ו ל ם   ח ש י ב   ל י ה   כ מ פ ר י ס   פ ר ס ה   ל ה י ו ת   נ י ת ר       ב ש ח י ט ת   ע צ מ ו ,   ת ד ע   מ ד נ ק ט   ד מ ו ת   י ו נ ה   ו ל א   נ ק ט   ע ו ב ר   ש ר ג ל י ו   ד מ ו ת   י ו נ ה   א ו   א ו ב ר       ש א י ן   ל ו   ר ג ל י ם   כ ל ל .   ו ה א   ד פ ר י ך   א ח ר   כ ך   א י   ה כ י   ק ל ו ט   ב מ ע י   פ ר ה   ל י ת ס ר ,   א ל י ב א       ד ר ב נ ן   ד ש ר ו   כ ש י צ א   ל א ו י ר ,   ד ל ד י ד ה ו   ו ד א י   פ ש י ט א   ד ש ר י   ב ש ח י ט ת   א מ ו   כ מ פ ר י ס       פ ר ס ה ,   כ י ו ן   ד כ ש י צ א   ל א ו י ר   ה ע ו ל ם   ח ש ב י נ ן   ל י ה   כ מ פ ר י ס   פ ר ס ה   ל ה י ו ת   נ י ת ר   ב ש ח י ט ת       ע צ מ ו . < b r > < b > < / b > ו נ ר א ה   ש י ש   ל ג מ ג ם   ק צ ת   ב ז ה ,   ד ה א   ד א מ ר י נ ן   ב ע י נ ן   פ ר ס ו ת   ו ל י כ א ,   ו ל פ י   ד ב ר י       ר ב ו ת י נ ו   ז \" ל   ל א   ב ע י נ ן   פ ר ס ה   ו ל א   פ ר ס ו ת   א ל א   ד מ ו ת   ב ה מ ה   ו ה ו ה   ל י ה   ל מ י מ ר   ב ע י נ ן       ד מ ו ת   ב ה מ ה   ו ל י כ א .   א ל א   ד א י כ א   ל מ י מ ר   מ ש ו ם   ד כ ת י ב   פ ר ס ו   ב ק ר א   ו ה ן   ס י מ נ י ן   ל ב ה מ ה       נ ק ט   פ ר ס ו ת ,   ו ה ר י   ז ה   כ מ ו   ש א מ ר   ב ע י נ א   ד מ ו ת   ב ה מ ה   ו ל י כ א .   י ר ו ש ל מ י   ( ת ר ו מ ו ת       פ \" ח ,   ה \" א )   ב ה מ ה   ב ב ה מ ה   ת א כ ל ו   ו ל א   ש ק ץ   ב ב ה מ ה   ת א כ ל ו   ו ל א   ע ו ף ,   ר ב י   א ו ש ע י א   ב ע י       מ ה   ב י נ ה   ל ב י ן   ז י ז י ן   ש ב ע ד ש י ם   ל י ת ו ש י ן   ש ב א כ ל ו ס י ן   ל ת ו ל ע י ם   ש ב ת מ ר ה   ת מ ן       ב ג ו פ י ה ו ן   ה ן   ה כ א   א י נ ו   ב ג ו פ א ."
  ]
}