{
  "text": [
    "הא דאמרינן:<b> תתן לו (דברים יח, ד) ולא לאורו מכלל דבת אורו היא.</b> איכא למידק מידי ולא לאורו כתיב, אימא דאינו ראוי לו ולא לאורו, ואתא למעוטי דאין שם תרומה חל עליה, כדדרשינן בפרק ראשית הגז (חולין קלז, א) תתן לו ולא לשקו מכלל דאין ראשית הגז נוהג אלא ברחלים. ותירץ רבנו תם ז\"ל דכל חד וחד מידריש לפי עניניה, דהכא ליכא למימר הכין, דהא ילפינן ביבמות בפרק האשה רבה (יבמות פט, א) דהתורם מן הטמא על הטהור שהיא תרומה, ותנן (תרומות פ\"ב, מ\"ב) התורם מן הטמא על הטהור בשוגג תרומתו תרומה, וכדרבי אילעא דאמר (יבמות שם בע\"ב) מנין לתורם מן הרעה על היפה שתרומתו תרומה דכתיב (במדבר יח, לב) ולא תשאו עליו חטא וגו', הלכך דרשינן מיניה לו ולא לאורו מכלל דבת אורו היא.",
    "הא דאמרינן:<b> ואינהו סבור משום כסות לילה.</b> פירש רש\"י ז\"ל (בד\"ה ב\"ש): דטעמייהו דב\"ש דפטרי משום דלא דרשי סמוכין, ומתכלת בלחוד הוא דפטרי אבל במינו חייב, וב\"ה מחייבי אפילו בתכלת דדרשי סמוכין, ואינהו הטילו לבן בלחוד ולא תכלת, דאינהו סבור אף על גב דקיימא לן כבית הלל, מכל מקום חכמים גזרו ביה משום כסות לילה. והקשו עליו בתוספות (בד\"ה סדין), דהא קיי\"ל דאפילו מאן דלא דריש סמוכין בכל התורה כולה במשנה תורה דריש בריש פ\"ק דיבמות (ד, א). ועוד מדקאמר סדין בציצית ולא קאמר סדין בתכלת משמע דלגמרי פטרי ליה ואפילו ממינו.<br><b></b>ור\"ת ז\"ל פירש (שם), דאפילו לב\"ש דבר תורה חייב ואפילו בתכלת, אלא דפטרי ליה לגמרי ואפילו במינו משום דלא אפשר להטיל בו תכלת, וכדמפרש התם במנחות (מ, ב) טעמא משום כסות לילה אי נמי גזירה שמא יקרע סדינו בתוך שלש ויחזור ויתפרנו והתורה אמרה (דברים כב, יב) תעשה ולא מן העשוי, לפיכך פטרוהו מהכל ואפילו להטיל בו מינו, דתכלת מעכב את הלבן, ובית הלל לית להו גזירה כלל ומחייבי ליה אפילו בתכלת, ואינהו בהא סבור כבית שמאי משום כסות לילה. וכן דעת הרב בעל המאור ז\"ל. ולשון אינהו סבור אינו הולמו.",
    "<b>הדלקת נר בשבת חובה.</b> איכא מאן דדייק מדקרי לה חובה שמע מינה אינה טעונה ברכה, כדאמרינן (חולין קה, א) מים ראשונים מצוה, מים אחרונים חובה ואין טעונין ברכה. ור\"ת ז\"ל כתב דמים אחרונים לאו משום דאינן טעונין ברכה קרי להו חובה, אלא משום דהן חמורין יותר מן הראשונים לפי שהרגו את הנפש, ועוד שהרי משום מלח סדומית שיש בהם משום סכנת נפשות קרי להו חובה, ומיהו כיון דלית ביה משום חשש איסור אלא משום שמא יבא לידי סכנת נפשות אינן טעונין ברכה, דאינן אלא להצלה בעלמא, אבל הדלקת נר בשבת דאיכא משום מצות עונג שבת טעון ברכה, ולהכי קריא לה חובה משום דלגבי רחיצת ידים ורגלים בחמין חובה  דרחיצת חמין בערב שבת אינה מצוה כ\"כ. וכן כתב רב עמרם בסידורו הידוע, המדליק בשבת מברך אשר קדשנו במצותיו וצונו וכו'. ואומר ר\"ת ז\"ל שמצוה להדליק לשם נר שבת, שאם היתה דולקת והולכת זקוק לכבותה ולחזור ולהדליק, וכדאמרינן לעיל (שבת כג, ב) א\"ל ההוא סבא תנא ובלבד שלא יקדים ובלבד שלא יאחר.",
    "<b>מטה מוצעת ואשה מקושטת לתלמידי חכמים.</b> פירוש מקושטת מלשון קשט עצמך (בבא מציעא קז, ב וש\"נ), כלומר: מתוקנת והגונה במעשיה וראויה לתלמידי חכמים, וכענין שאמר רבי עקיבא בסמוך כל שיש לו אשה נאה במעשיה.",
    "<b>בית הכסא סמוך לשלחנו.</b> פירוש: סמוך בזמן, וכדתנן (יומא כ, א תמיד כו, א) או סמוך לו בין מלפניו בין מלאחריו.",
    "<b>אמר ליה אביי ולימא מר מפני שהוא עף אמר ליה חדא ועוד קאמינא.</b> איכא למידק אי מפני שהוא עף מאי שנא שבת אפילו בחול נמי, כדאמרינן בסמוך אין מדליקין בנפט לבן בחול ואין צריך לומר בשבת. ונראה לי דהכי קאמר ליה, ולימא מר מפני שהוא עף ואין מדליקין בו כלל קאמר, דהא לא קתני אין מדליקין בצרי בשבת אלא סתמא ויש במשמע שאין מדליקין בו כלל, אמר ליה חדא ועוד קאמינא, חדא מפני שהוא עף ואפילו בחול אסור ועוד יש איסור נוסף בשבת מפני שמסתפק ממנו."
  ]
}