{
  "text": [
    "< b > ג מ '   מ א י   ט ע מ א   ד ר '   ד א י   מ ש ו ם   ו ר א י ת ם   א ו ת ו   ל א   מ ש מ ע   ד ק א י   א ל א   א ח ד א   מ י נ י י ה ו   ד ל א ו   ל ש ו ן   ר ב י ם   ה ו א , < / b >   ד א י   כ ת ב   ר ח מ נ א   ו ר א י ת ם   א ו ת ם   א ע \" ג   ד ה ו ה   מ צ י נ ן   ל מ י מ ר   ד ק א י   ל ש ו ן   ר ב י ם   א צ י צ י ו ת   מ \" מ   כ י ו ן   ד נ ו כ ל   ל ו מ ר   כ מ ו   כ ן   ד ק א י   א ל ב ן   ו א ת כ ל ת   נ י מ א   ד ק א י   ל כ ו ל ה ו ,   ו ע ו ד   ד מ ס ת מ א   א י ת   ל ן   ל מ י מ ר   ד ק א י   ט פ י   א ל ב ן   ו ת כ ל י ת   מ ה צ י צ י ו ת   ד ה א   א פ ק י נ ה ו   ק ר א   ב ל ש ו ן   י ח י ד   ד ה א   צ י צ י ת   ק ר י י ה   ר ח מ נ א   א ב ל   א ו ת ו   צ י צ י ת   ש נ ע ש ה   מ ש נ י   מ י נ י ם   י ו כ ל   ל ו מ ר   ב ה ם   א ו ת ם   ד ל י ק ו   ל ש נ י   ה מ י נ י ם   א ב ל   ה ש ת א   ד כ ת י ב   א ו ת ו   ד ה ו י   ל ש ו ן   י ח י ד   מ ש מ ע   ד ק א י   א ח ד א   מ י נ י י ה ו   א ת כ ל ת   א ו   א ל כ ן   ו ד ל א   מ ע כ ב י :   < b r > < b > ו א \" ת < / b >   א י מ א   ד ל ע ו ל ם   מ ע כ ב י   א ל א   ד ל א   ק פ י ד   ק ר א   א ל א   א ר א י ה   ד ח ד א   מ י נ י י ה ו .   ו י \" ל   ד ז \" א   מ ש ו ם   ד א י   מ ע כ ב י   א י   א פ ש ר   ל ר א ו ת   ז ה   ב ל א   ז ה   ו א \" כ   מ ד כ ת ב   ר א י ה   א ח ד א   מ י נ י י ה ו   ש מ ע   מ י נ ה   ד ל א   מ ע כ ב י .   ו א \" ת   א מ א י   נ י מ א   ד א ו ת ו   מ ש מ ע   א ח ד א   מ י נ י י ה ו   א ד ר ב ה   א י ת   ל ן   ל מ י מ ר   ד א ו ת ו   ק א י   א צ י צ י ו ת   ד ה ו ו   ב י ה   ת ר ו י י ה ו   ד ה א   מ י י ר י   ד א י ת   ב י ה   ת כ ל ת   ו ל ב ן .   ו י \" ל   ד א \" כ   ל כ ת ו ב   ק ר א   ו ת ר א ה ו   ד ל י ק ו   א צ י צ י ת   ו מ ד כ ת ב   ו ר א י ת ם   א ו ת ו   מ ש מ ע   ח ד א   מ י נ י י ה ו   מ ה נ ך   ד א י י ר י   ב ה ו   ק ר א   ד ה י י נ ו   ת כ ל ת   א ו   ל ב ן ,   ו מ ש נ י   ד כ ת י ב   ה כ נ ף   מ י ן   כ נ ף   ו כ ת י ב   פ ת י ל   ת כ ל ת :   < b r > < b > ו ק ש י א < / b >   ד מ א י   ש נ י   ט פ י   מ ע י ק ר א   ה א   מ ע י ק ר א   נ מ י   ה ו ה   ס ב ר   ד ק ר א   ב ע י   ד ל ה ו ו   ב צ י צ י ת   ת ר ו ו י י ה ו   ד כ ת י ב   ע ל   צ י צ י ת   ה כ נ ף   פ ת י ל   ת כ ל ת   א ל מ א   ב ע י   ד ע ם   ה צ י צ י ת   י ת ן   פ ת י ל   ת כ ל ת   ו ד ל ה ו ו   ב צ י צ י ת   ת ר י   מ י נ י ם   ו א פ \" ה   ה ו ה   ב ע י   ל מ י מ ר   ד ל א   ק א י   ו ר א י ת ם   א ו ת ו   ל ת ר ו ו י י ה ו   א \" כ   א י   ז ה   ט ע ם   ת י ר ץ   ל ו   ד ק א י   א ת ר ו ו י י ה ו   ט פ י   מ מ א י   ד ס ב ר   ל ו   מ ע י ק ר א :   < b r > < b > י \" ל < / b >   ד א ה \" נ   ד מ ע י ק ר א   נ מ י   ה ו ה   י ל פ י נ ן   ת ר ו י י ה ו   מ ה כ נ ף   ו מ פ ת י ל   ת כ ל ת   א ל א   ד מ ש נ י   ד א ד ר ב ה   ו ר א י ת ם   א ו ת ו   מ ש מ ע   ד ק א י   א ת ר ו ו י י ה ו   ד א י   ל א   כ ת י ב   א ל א   ו ת ר א ה ו   ל א   ה ו ה   י ל פ י נ ן   ע ד   ד א י כ א   ת ר ו י י ה ו   א ל א   ה ו ה   מ פ ר ש י נ ן   ל י ה   ו ת ר א ה ו   ב כ ל   ע נ י ן   ש י ע ש ה   א ע פ \" י   ש נ ע ש ה   מ א ח ד   מ ה ם   ד ה א   ל א   כ ת י ב   מ ק מ י   ה כ י   ע י כ ו ב א   א ל א   ח ד א   ז י מ נ א   ו ה \" א   ד ה ו י   ל מ צ ו ה   ו ג ם   ו ת ר א ה ו   ל א   מ ש מ ע   ע י כ ו ב א   ל כ ך   כ ת י ב   ו ר א י ת ם   א ו ת ו   ד מ ש מ ע   ו ר א י ת '   א ו ת ו   כ מ ו   ש צ ו י ת י   ש י ע ש '   ל ע כ ב   ד ה י י נ ו   ע ד   ד א י כ א   ת ר ו י י ה ו ,   ו ר ב נ ן   ס ב ר י   א י פ כ א   ד א ו ת ו   ל א   ק א י   א צ י צ י '   א ל א   ל א '   מ ן   ה מ י נ י ם   ו א י   ה ו ה   כ ת י ב   ו ת ר א ה ו   ה ו ה   מ ש מ ע   ע י כ ו ב   ד מ ש מ ע   ה צ י צ י ת   ה נ ע ש ה   מ ת ר ו י י ה ו   ו ל כ ך   כ ת ב   א ו ת ו   ל א ח ד   מ ן   ה מ י נ י ם :   < b r > < b > ו א \" ת < / b >   א \" כ   ל א   ל כ ת ו ב   ל א   ה א   ו ל א   ה א   ו כ י ו ן   ד ל א   ה ו ה   כ ת י '   ע כ ו ב   מ מ י ל א   ל א   נ ב ע י   ת ר ו י י ה ו .   ו י \" ל   ד ל א   מ צ י   ל מ ש ת ק   מ י נ י ה   מ ש ו ם   ד א צ ט ר י ך   ו ר א י ת ם   ל א ז ד ה ו ר י   א ר א י י ת   צ י צ י ת :   < b r > < b > א י < / b >   נ מ י   א י   ל א   כ ת ב   מ י ד י   ו ה ו ה   ש ת י ק   מ ו ר א י ת ם   א ו ת ו   ה ו ה   א מ י נ א   ד מ \" מ   מ ע כ ב י   ל מ צ ו ה   ו ב ל א   ת ר ו ו י י ה ו   ל א   ק י י ם   מ צ ו ה   מ ן   ה מ ו ב ח ר   ו ל כ ך   כ ת ב   א ו ת ו   ד א ש מ ע י נ ן   א ו ת ו   ד ה י כ א   ד ל י כ א   נ מ י   א ל א   ח ד א   ד ק י י ם   מ צ ו ה   מ ן   ה מ ו ב ח ר   א ל א   ד מ צ ו ה   ט פ י   ל ע ש ו ת ו   מ ש נ י ה ם :"
  ]
}