{
  "text": [
    "ה א   ד א ק ש י נ ן : < b >   ל י ת נ י   מ ג ו ף   א ט ו ם   ו פ נ י ו   מ מ ו ס מ ס י ם   ו כ ו ' < / b >   א י כ א   ל מ י ד ק   מ א י   ק ו ש י א   ד א י ל ו   ב ע י   ל מ ת נ י   ה א   א י כ א   ל מ ת נ י   ט ו ב א   ש מ א   מ פ נ י ו   ת י י ש   ו מ ש נ י   ג ב י ן   ו ש נ י   ש ד ר א ו ת   ו כ מ י ן   א פ ק ו ת א   ד ד י ק ל א   י \" ל   ד פ נ י ו   מ מ ו ס מ ס י ן   ש כ י ח   ט פ י   א י   נ מ י   מ ש ו ם   ד ד מ י   ט פ י   ל ג ו ף   א ט ו ם .",
    "< b > ו ש מ ו א ל   ס ב ר   ב ר י ה   ב ע ל מ א   א י ת א . < / b >   פ ר ש \" י   ז \" ל   מ י ן   ב ע ל מ א   א י ת א   ו א ו ת ו   ה מ י ן   א ס ר   ל ו .   ו א י כ א   ל מ י ד ק   ד א \" כ   א פ י ל ו   כ י   י צ א   ל א ו י ר   ה ע ו ל ם   א מ א י   א מ ר   ש מ ו א ל   ד א ס ו ר ,   ד ה א   נ ו ל ד   מ ב ה מ ה   ט ה ו ר ה   ל א   א ס ר ה   ת ו ר ה   ד ה ו ה   ל י ה   כ ק ל ו ט   ב ן   פ ר ה .   ו ל פ י   פ י ר ו ש ו   א י פ ש ר   ל ו מ ר   ד ל כ ו ל י   ע ל מ א   א י נ ו   מ ת ק י י ם   ו ה י ל כ ך   כ ש י צ א   ל א ו י ר   ה ע ו ל ם   נ פ ל   ה ו א   ו א ס ו ר .   ו ה א   ד פ ר י ך   ר ב   ש י מ י   ל ר ב   מ ד ת נ י   ר '   ח נ י נ א   ב ן   א נ ט י ג נ ו ס   כ ל   ש י ש   ל ו   ש נ י   ג ב י ן   ו כ ו '   ה \" ה   נ מ י   ד ק ש י א   ל ש מ ו א ל   א ל א   ד ג ב י   ר ב   ק א י   ד ב ר   ב ר י ה   ה ו א   ו מ ש ו ם   ה כ י   פ ר י ך   ל י ה   מ י נ ה   ו ה \" ה   ל ש מ ו א ל .   ו ה ק ש ה   ע ל י ו   ה ר מ ב \" ן   נ \" ר   ד ג ב י   ה ה ו א   מ ת נ י ת י ן   ד ר '   ח נ י נ א   פ ר כ י נ ן   ע ל ה   ב מ ק ו מ ה   ב פ ר ק   א ל ו   מ ו מ י ן   ב ב כ ו ר ו ת   ( מ ג ,   ב )   ל מ י מ ר א   ד ח י י   ו ה א מ ר   ר ב   ב א ש ה   א י נ ו   ו ל ד   ב ב ה מ ה   א ס ו ר   ב א כ י ל ה   ו ל א   מ ד כ ר י נ ן   ה ת ם   ד ש מ ו א ל   כ ל ל   ד א ל מ '   ל ש מ ו א ל   א י פ ש ר   ד ח י י ,   ו ל י   נ ר א ה   ד א י   מ ש ו ם   ה א   ל א   א י ר י א   ד מ ש ו ם   ד ל ר ב   ש מ ע י נ ן   ל י ה   ב ה ד י א   ד א מ ר   ב א ש ה   א י נ ו   ו ל ד   מ ש ו ם   ה כ י   א ק ש י נ ן   מ י נ י ה   ל ר ב   א ב ל   ל ש מ ו א ל   ל א   ש מ ע י נ ן   ל י ה   ב ה ד י א   ד א ס ר   כ ש י צ א   ל א ו י ר   ה ע ו ל ם   ד ה א   ד א מ ר י נ ן   א ב ל   ב מ ע י   ב ה מ ה   ש ר י   מ י מ ר א   ד ג מ ר א   ה י א   ד מ ו ק י   ל ה   ל פ ל ו ג ת י י ה ו   ב ד ר ב   ח נ ן   ב ר   ר ב א   א ל א   מ י ה א   ל ד י ד י   ק ש י א   ל י   ד א ם   א י ת א   ד ל ש מ ו א ל   ל א   ח י י   ל י ה ו י   כ ג ו ף   א ט ו ם   ד א י נ ו   ר א ו י   ל ב ר י ת   נ ש מ ה   ו כ ל   ש א י נ ו   ר א ו י   ל ב ר י ת   נ ש מ ה   א י נ ו   ו ל ד   ד ט ע מ א   ד ר ב   ד א מ ר   ב א ש ה   א י נ ו   ו ל ד   ה י י נ ו   ט ע מ א   מ ש ו ם   ד א י נ ו   ר א ו י   ל ב ר י י ת   נ ש מ ה .   ו א י נ ו   ק ש ה   ד ה א   ר א ו י   ה ו א   ל ב ר י י ת   נ ש מ ה   א ל א   ש א י נ ו   מ ת ק י י ם   ב א ד ם   ש ל ש י ם   י ו ם   ו ב ב ה מ ה   ש מ ו נ ה   י מ י ם ,   ו מ י ה א   ה מ ח ו ו ר   ש ב כ ו ל ן   מ ה   ש פ י ר ש   ה ר מ ב \" ן   נ \" ר   ד ל כ ו ל י   ע ל מ א   מ י ן   ב ע ל מ א   ל י כ א   כ י   פ ל י ג י   ב ב ר י ה   כ ל ו מ ר   ד נ ו ל ד   מ ן   ה ט ה ו ר ה   א ם   א י פ ש ר   ל ח י ו ת ,   ד ר ב   ס ב ר   ב ר י ה   ב ע ל מ א   ל י כ א   ד א \" א   ל ו   ל ח י ו ת   כ ש י צ א   ל א ו י ר   ה ע ו ל ם   כ י   א ג מ ר י ה   ר ח מ נ א   מ ש ה   ב ס י נ י   ב מ ע י   ב ה מ ה   א ג מ ר י ה   ד ב ח ו ץ   ל א   צ ר י ך   ד נ פ ל   ה ו א ,   ו ש מ ו א ל   ס ב ר   ב ר י ה   ב ע ל מ א   א י ת א ,   ד ח י י ,   ו כ י   א ג מ ר י ה   ר ח מ נ א   ל מ ש ה   ב ס י נ י   ב ע ל מ א   א ג מ ר י ה   כ ל ו מ ר   ל א ח ר   ש י צ א   ל א ו י ר   ה ע ו ל ם   ד ל א   ת י מ א   כ ק ל ו ט   ב ן   פ ר ה   ה ו א   א ב ל   ב מ ע י   ב ה מ ה   ד א פ י ל ו   ש ל י א   ש ר י א   א י ה ו   נ מ י   ש ר י   ו כ ן   פ ר \" ח   ז \" ל .",
    "< b > מ א י   ל א ו   י צ א   מ כ ל ל   ע ו ב ר י ן   ד א פ י ל ו   ב מ ע י   א מ ן   א ס ו ר . < / b >   כ ל ו מ ר   ו ק ש י א   ל ש מ ו א ל ,   ו פ ר ק י נ ן   ר ב   מ ת ר ץ   ל ט ע מ י ה   ו ש מ ו א ל   מ ת ר ץ   ל ט ע מ י ה .   ו א י   ק ש י א   ל ך   ל מ א י   א י צ ר י כ '   ל ת ר ו צ ה   א ל י ב א   ד ר ב   ד ה א   א נ ן   ל א   א ק ש י נ ן   מ י נ ה   ל ר ב   א ל א   ל ש מ ו א ל   ו א ד ר ב ה   ל ד ס י ו ע י   ל ד ר ב   ה י א ,   כ ב ר   נ ש מ ר ו   ב פ י ר ו ש י ם   מ ז ה ,   מ ש ו ם   ד פ ש ט ה   ד ב ר י י ת א   ל א   מ ת ר צ ה   ל ר ב ,   א ל א   ד פ ש ט ה   ק ש י א   ב ה ד י א   ל ש מ ו א ל   ו ל א   ל ר ב ,   א ל א   מ י '   ל א   מ ת ר צ ה   ש פ י ר   כ פ ש ט ה   א פ י ל ו   א ל י ב א   ד ר ב ,   מ ש ו ם   ד כ ו ל ה   ב ר י י ת א   כ פ ש ט א   ב ח ד   ג ו ו נ א   א י י ר י   א ו   כ ו ל ה   כ ש י צ א   ל א ו י ר   ה ע ו ל ם   ו ל א   נ י ח א   ד א \" כ   א י ן   ה פ ר ש   ב י ן   ע ו ב ר י ן   ל י צ א ו   ל ו   ש נ י   ג ב י ן   ד ז ה   ו ז ה   א ס ו ר י ם ,   ו א י   נ מ י   כ ו ל ה   ב ר י י ת א   ב מ ע י   א מ ן   ו ל א   א פ ש ר   ד ב ן   א ר ב ע ה   ל ד ק ה   ו ב ן   ש מ ו נ ה   ל ג ס ה   ו א פ י ל ו   ה י מ נ א   ו ל מ ט ה   ב מ ע י   א מ ן   ש ר י   ד כ ל   ב ב ה מ ה   ת א כ ל ו ,   מ ש ו ם   ה כ י   מ ת ר צ ה   ל ה   נ מ י   א ל י ב א   ד ר ב ."
  ]
}