{
  "text": [
    "הא דאקשינן:<b> ליתני מגוף אטום ופניו ממוסמסים וכו'</b> איכא למידק מאי קושיא דאילו בעי למתני הא איכא למתני טובא שמא מפניו תייש ומשני גבין ושני שדראות וכמין אפקותא דדיקלא י\"ל דפניו ממוסמסין שכיח טפי אי נמי משום דדמי טפי לגוף אטום.",
    "<b>ושמואל סבר בריה בעלמא איתא.</b> פרש\"י ז\"ל מין בעלמא איתא ואותו המין אסר לו. ואיכא למידק דא\"כ אפילו כי יצא לאויר העולם אמאי אמר שמואל דאסור, דהא נולד מבהמה טהורה לא אסרה תורה דהוה ליה כקלוט בן פרה. ולפי פירושו איפשר לומר דלכולי עלמא אינו מתקיים והילכך כשיצא לאויר העולם נפל הוא ואסור. והא דפריך רב שימי לרב מדתני ר' חנינא בן אנטיגנוס כל שיש לו שני גבין וכו' ה\"ה נמי דקשיא לשמואל אלא דגבי רב קאי דבר בריה הוא ומשום הכי פריך ליה מינה וה\"ה לשמואל. והקשה עליו הרמב\"ן נ\"ר דגבי ההוא מתניתין דר' חנינא פרכינן עלה במקומה בפרק אלו מומין בבכורות (מג, ב) למימרא דחיי והאמר רב באשה אינו ולד בבהמה אסור באכילה ולא מדכרינן התם דשמואל כלל דאלמ' לשמואל איפשר דחיי, ולי נראה דאי משום הא לא איריא דמשום דלרב שמעינן ליה בהדיא דאמר באשה אינו ולד משום הכי אקשינן מיניה לרב אבל לשמואל לא שמעינן ליה בהדיא דאסר כשיצא לאויר העולם דהא דאמרינן אבל במעי בהמה שרי מימרא דגמרא היא דמוקי לה לפלוגתייהו בדרב חנן בר רבא אלא מיהא לדידי קשיא לי דאם איתא דלשמואל לא חיי ליהוי כגוף אטום דאינו ראוי לברית נשמה וכל שאינו ראוי לברית נשמה אינו ולד דטעמא דרב דאמר באשה אינו ולד היינו טעמא משום דאינו ראוי לבריית נשמה. ואינו קשה דהא ראוי הוא לבריית נשמה אלא שאינו מתקיים באדם שלשים יום ובבהמה שמונה ימים, ומיהא המחוור שבכולן מה שפירש הרמב\"ן נ\"ר דלכולי עלמא מין בעלמא ליכא כי פליגי בבריה כלומר דנולד מן הטהורה אם איפשר לחיות, דרב סבר בריה בעלמא ליכא דא\"א לו לחיות כשיצא לאויר העולם כי אגמריה רחמנא משה בסיני במעי בהמה אגמריה דבחוץ לא צריך דנפל הוא, ושמואל סבר בריה בעלמא איתא, דחיי, וכי אגמריה רחמנא למשה בסיני בעלמא אגמריה כלומר לאחר שיצא לאויר העולם דלא תימא כקלוט בן פרה הוא אבל במעי בהמה דאפילו שליא שריא איהו נמי שרי וכן פר\"ח ז\"ל.",
    "<b>מאי לאו יצא מכלל עוברין דאפילו במעי אמן אסור.</b> כלומר וקשיא לשמואל, ופרקינן רב מתרץ לטעמיה ושמואל מתרץ לטעמיה. ואי קשיא לך למאי איצריכ' לתרוצה אליבא דרב דהא אנן לא אקשינן מינה לרב אלא לשמואל ואדרבה לדסיועי לדרב היא, כבר נשמרו בפירושים מזה, משום דפשטה דברייתא לא מתרצה לרב, אלא דפשטה קשיא בהדיא לשמואל ולא לרב, אלא מי' לא מתרצה שפיר כפשטה אפילו אליבא דרב, משום דכולה ברייתא כפשטא בחד גוונא איירי או כולה כשיצא לאויר העולם ולא ניחא דא\"כ אין הפרש בין עוברין ליצאו לו שני גבין דזה וזה אסורים, ואי נמי כולה ברייתא במעי אמן ולא אפשר דבן ארבעה לדקה ובן שמונה לגסה ואפילו הימנא ולמטה במעי אמן שרי דכל בבהמה תאכלו, משום הכי מתרצה לה נמי אליבא דרב."
  ]
}