{
  "metadata": {
    "masechet_en": "Zevachim",
    "masechet_he": "זבחים",
    "daf": "85B",
    "perek_title": "המזבח מקדש",
    "perek_number": 9
  },
  "english": [
    "The Gemara asks: <b>And shall we stand</b> and <b>do something for the priests through which they</b> shall <b>come to</b> encounter <b>a stumbling block?</b> Were these innards to remain unwashed, no priest would mistakenly sacrifice them upon the altar. The Gemara answers: <b>Even so,</b> rinsing disqualified innards is <b>preferable, so that the sanctified offerings of Heaven shall not be lying as a carcass.</b>",
    "With regard to the matter discussed by Ulla (85a), <b>Rabbi Ḥiyya bar Abba said</b> that <b>Rabbi Yoḥanan raises a dilemma:</b> In the case of <b>sacrificial portions of offerings of lesser sanctity that</b> one <b>offered up before the sprinkling of their blood,</b> which is the act which sanctifies such portions for the altar, <b>shall they descend or shall they not descend?</b>",
    "<b>Rabbi Ami said to</b> Rabbi Yoḥanan: Instead of raising the dilemma of whether or not such portions shall descend, <b>you should raise the dilemma</b> of whether their ascension upon the altar sanctifies them with regard to the <i>halakhot</i> of <b>misuse</b> of consecrated property. Rabbi Yoḥanan <b>said to him:</b> With regard to the <b>misuse</b> of consecrated property <b>I do not raise the dilemma, as</b> certainly the rite of <b>sprinkling</b> and not their ascension to the altar <b>determines</b> their status <b>with regard to</b> the <b>misuse</b> of consecrated property. <b>When</b> Rabbi Yoḥanan <b>raised the dilemma</b> it was with regard to their <b>descent</b> from the altar. <b>And</b> Rabbi Yoḥanan <b>resolved</b> his dilemma and ruled: If they ascended <b>they shall not descend, and they are not subject to</b> the prohibition of <b>misuse</b> of consecrated property.",
    "<b>Rav Naḥman bar Yitzḥak teaches</b> the discussion in <b>this</b> manner: <b>Rabbi Ḥiyya bar Abba said</b> that <b>Rabbi Yoḥanan raises a dilemma:</b> In the case of <b>sacrificial portions of offerings of lesser sanctity that</b> one <b>offered up</b> on the altar <b>before the sprinkling of their blood, are they subject to</b> the <i>halakhot</i> of <b>misuse or not? Rabbi Ami said to him: And you should raise the dilemma</b> with regard to their <b>descent</b> from upon the altar. Rabbi Yoḥanan <b>said to him:</b> With regard to their <b>descent I do not raise the dilemma, because</b> after these sacrificial portions ascend the altar <b>they become the bread of</b> the <b>altar</b> and shall not descend. <b>When I raise the dilemma</b> it is with regard to the <b>misuse</b> of consecrated property. <b>And</b> Rabbi Yoḥanan <b>resolved</b> his dilemma in <b>this</b> manner: <b>They shall not descend, and they are not subject to</b> the prohibition of <b>misuse</b> of consecrated property.",
    "§ The mishna teaches: <b>And these are</b> the offerings <b>whose disqualification</b> did <b>not</b> occur in sanctity: An animal that copulated with a person, or an animal that was the object of bestiality…or blemished animals. Such offerings shall descend from the altar if they ascended. Rabbi Akiva deems blemished animals fit in the sense that if they ascended upon the altar they shall not descend.",
    "<b>Rabbi Yoḥanan says: Rabbi Akiva deemed fit only</b> those animals with small blemishes, such as <b>on the cornea of the eye, as</b> such blemishes <b>are fit with regard to bird</b> offerings <i>ab initio</i>. And <b>this</b> is the <i>halakha</i> only <b>when their consecration preceded their blemish,</b> since such an animal was fit for the altar at the time of its consecration. But if their blemish preceded their consecration, they shall descend, as they were never fit for the altar. <b>And Rabbi Akiva concedes with regard to a female burnt offering</b> that it shall descend from the altar. Since only a male animal may be used for a burnt offering, <b>it is like</b> a case <b>where</b> the animal’s <b>blemish preceded its consecration.</b>",
    "The Gemara presents a discussion in which the opinion of Rabbi Akiva is cited: <b>Rabbi Yirmeya raises the dilemma: Is</b> the disqualification of <b>an animal that was the object of bestiality</b> applicable <b>with regard to birds, or is</b> there <b>no</b> disqualification of <b>an animal that was the object of bestiality with regard to birds? Did</b> the verse <b>say:</b> “When any man of you brings an offering to the Lord, you shall bring your offering <b>of the animals”</b> (Leviticus 1:2), where the term “of” serves <b>to exclude</b> from being brought as offerings both <b>an animal that copulated with a person and an animal that was the object of bestiality,</b> in order to equate the two?",
    "If so, then derive from it that <b>anywhere that there is</b> a disqualification <b>of an animal that copulated with a person there is</b> a disqualification <b>of an animal that was the object of bestiality,</b> and <b>anywhere that there is no</b> disqualification <b>of an animal that copulated with a person there is no</b> disqualification <b>of an animal that was the object of bestiality.</b> Consequently, since birds cannot be the active party in an act of bestiality, the disqualification of an animal that was the object of bestiality is also inapplicable to birds. <b>Or perhaps</b> the disqualification of an animal that was the object of bestiality does apply with regard to birds, as nevertheless <b>a sin was committed with it?</b>",
    "<b>Rabba said: Come</b> and <b>hear</b> a proof from the mishna: <b>Rabbi Akiva deems blemished</b> animals <b>fit</b> when the blemish is on the cornea, since such blemishes are fit with regard to bird offerings <i>ab initio</i>. <b>And if it is so</b> that a bird that was the object of bestiality is fit as an offering, then <b>let us also deem fit an animal that was the object of bestiality, since</b> such an offering is <b>fit with regard to birds.</b> From the fact that such animals are not deemed fit, <b>conclude from</b> the mishna that the disqualification of an animal that was the object of bestiality applies to birds as well.",
    "<b>Rav Naḥman bar Yitzḥak said: We learn</b> in the <i>baraita</i> <b>as well:</b> A bird <b>that was the object of bestiality, or</b> that was <b>set aside</b> for idol worship, <b>or</b> that <b>was worshipped</b> as a deity, <b>or</b> that was given as <b>payment</b> to a prostitute <b>or</b> as the <b>price</b> of a dog, <b>or</b> that was a <b><i>tumtum</i> or</b> a <b>hermaphrodite,</b> in <b>all of</b> those cases, if its nape was pinched, it <b>renders</b> the <b>garments</b> of one who swallows an olive-bulk from the carcass <b>ritually impure</b> when it is <b>in the throat,</b> as is the <i>halakha</i> with regard to all unslaughtered carcasses of birds. Since the <i>baraita</i> lists a bird that was the object of bestiality among those disqualified offerings, <b>conclude from</b> the <i>baraita</i> that such a bird is in fact disqualified.",
    "§ The mishna teaches: <b>Rabbi Ḥanina, the deputy High Priest,</b> says: My father would reject blemished animals from upon the altar. The Gemara asks: <b>What</b> is Rabbi Ḥanina <b>teaching us?</b> The first <i>tanna</i> already stated that blemished animals shall descend. The Gemara answers: <b>If you wish, say</b> that Rabbi Ḥanina <b>teaches us an incident,</b> to express that this <i>halakha</i> was not only stated theoretically but applied practically as well. <b>And if you wish, say</b> instead: <b>What</b> is the meaning of the term: Would <b>reject?</b> It means that he would remove blemished animals from the altar <b>in a backhanded manner,</b> i.e., privately rather than publicly, so as not to disgrace the honor of the altar.",
    "§ The mishna teaches with regard to those disqualified offerings that shall not descend from the altar if they ascended it: <b>Just as if it ascended</b> it does not descend, so too, if it descended it does not then ascend. <b>Ulla says:</b> The Sages <b>taught</b> this <i>halakha</i> <b>only</b> in a case <b>where the fire has not</b> yet <b>taken hold of</b> these offerings. <b>But</b> if <b>the fire has taken hold of</b> these offerings, then even if they descended from the altar <b>they shall ascend.</b>",
    "<b>Rav Mari teaches</b> that the statement of Ulla is referring <b>to the first clause,</b> i.e., to this mishna. <b>Rav Ḥanina of Sura teaches</b> that Ulla is referring <b>to the latter clause,</b> i.e., to the next mishna, which states: <b>The bones, and the tendons, and the horns, and the hooves</b> of a burnt offering; <b>when they are attached</b> to the flesh of the offering <b>they shall ascend</b> upon the altar and be sacrificed with the offering. If <b>they separated</b> from the flesh of the offering <b>they shall not ascend.</b> With regard to this <b>Ulla says:</b> The Sages <b>taught</b> that if they separated from the flesh they shall not ascend <b>only</b> in a case <b>where the fire has not</b> yet <b>taken hold of them. But</b> if <b>the fire has taken hold of them,</b> then even if they separated from the flesh of the offering <b>they shall ascend.</b>",
    "The Gemara elaborates: According to <b>the one who teaches</b> Ulla’s statement, i.e., if the fire has taken hold of them they still ascend the altar, as referring <b>to the latter clause,</b> which discusses items that are not burned on the altar, <b>all the more so</b> will Ulla’s statement apply <b>to the first clause,</b> which discusses items that are burned on the altar but were disqualified. <b>And</b> according to <b>the one who teaches</b> Ulla’s statement as referring <b>to the first clause,</b> it applies only to those items that were to be burned on the altar but were disqualified. <b>But</b> with regard <b>to the latter clause</b> it does not apply, since the bones, tendons, and other items mentioned there <b>are not subject to burning</b> at all.",
    "<strong>MISHNA:</strong> <b>And these</b> are the items that <b>if they ascended</b> upon the altar <b>they descend,</b> because they are completely unfit for the altar: <b>The meat of offerings of the most sacred order,</b> i.e., a guilt offering and a sin offering, the meat of which is eaten by priests; <b>and the meat of offerings of lesser sanctity,</b> which is eaten by the owners; <b>and the surplus of the <i>omer</i></b> meal offering brought on the second day of Passover after the handful was removed and burned on the altar; <b>and the two loaves</b> meal offering brought on the festival of <i>Shavuot</i>; <b>and the shewbread; and the remainder of the meal offerings</b> after the handful was removed, which are all eaten by the priests; <b>and the incense</b> that ascended upon the external altar and not the golden altar where it should be burned.",
    "With regard to <b>the wool that is on the heads of the sheep</b> brought as burnt offerings, <b>and the hair that is in the beard of goats</b> that were sacrificed, <b>and the bones, and the tendons, and the horns, and the hooves: When they are attached</b> to the flesh of the offering <b>they shall ascend</b> upon the altar and be sacrificed with the offering, <b>as it is stated: “And the priest shall make the whole smoke</b> on the altar” (Leviticus 1:9). If <b>they separated</b> from the flesh of the offering <b>they shall not ascend, as it is stated: “And you shall offer your burnt offerings, the flesh and the blood”</b> (Deuteronomy 12:27), and nothing else.",
    "<strong>GEMARA:</strong> <b>The Sages taught</b> in a <i>baraita</i>: <b>“And the priest shall make the whole smoke on the altar”</b> (Leviticus 1:9). The term “the whole” serves <b>to include the bones and the tendons and the horns and the hooves</b> among those items that are sacrificed on the altar. One <b>might</b> have thought that <b>even</b> if <b>they separated</b> from the flesh of the burnt offering they are sacrificed upon the altar. Therefore, <b>the verse states: “And you shall offer your burnt offerings, the flesh and the blood”</b> (Deuteronomy 12:27), indicating that only those items and anything attached to them are sacrificed upon the altar.",
    "<b>If</b> one derives the <i>halakha</i> with regard to bones and tendons from the phrase <b>“the flesh and the blood,”</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וַאֲנַן נֵיקוּ נֶעְבֵּיד לְהוּ לְכֹהֲנִים מִילְּתָא דְּאָתוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּהּ לִידֵי תַקָּלָה אֲפִילּוּ הָכִי עֲדִיפָא שֶׁלֹּא יְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קׇדְשֵׁי שָׁמַיִם מוּטָלִים כִּנְבֵילָה <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַבִּי חִיָּיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר אַבָּא בָּעֵי רַבִּי יוֹחָנָן אֵימוּרֵי קָדָשִׁים קַלִּים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהֶעֱלָן לִפְנֵי זְרִיקַת דָּמָן יֵרְדוּ אוֹ לֹא יֵרְדוּ <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ רַבִּי אַמֵּי וְתִיבְּעֵי לָךְ מְעִילָה אֲמַר לֵיהּ מְעִילָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא קָמִיבַּעְיָא לִי דִּזְרִיקָה הוּא דְּקָבְעָה לְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּמְעִילָה כִּי קָמִיבַּעְיָא לֵיהּ יְרִידָה וּפָשֵׁיט לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֵרְדוּ וְאֵין בָּהֶן מְעִילָה <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַב נַחְמָן בַּר יִצְחָק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתְנֵי הָכִי אָמַר רַבִּי חִיָּיא בַּר אַבָּא בָּעֵי רַבִּי יוֹחָנָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימוּרֵי קָדָשִׁים קַלִּים שֶׁהֶעֱלָן לִפְנֵי זְרִיקַת דָּמָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֵשׁ בָּהֶן מְעִילָה אוֹ לָא אֲמַר לֵיהּ רַבִּי אַמֵּי וְתִיבְּעֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָךְ יְרִידָה אֲמַר לֵיהּ יְרִידָה לָא קָא מִיבַּעְיָא לִי דְּנַעֲשׂוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַחְמוֹ שֶׁל מִזְבֵּחַ כִּי קָמִיבַּעְיָא לִי מְעִילָה וּפָשֵׁיט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי לֹא יֵרְדוּ וְאֵין בָּהֶן מְעִילָה <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאֵלּוּ לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיָה פְּסוּלָן [וְכוּ'] <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן לֹא הִכְשִׁיר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲקִיבָא אֶלָּא בְּדוּקִּין שֶׁבָּעַיִן הוֹאִיל וּכְשֵׁרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּעוֹפוֹת וְהוּא שֶׁקָּדַם הֶקְדֵּשָׁן אֶת מוּמָן וּמוֹדֶה רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲקִיבָא בְּעוֹלַת נְקֵבָה דִּכְשֶׁקָּדַם מוּמָהּ לְהֶקְדֵּשָׁהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמְיָא <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>בָּעֵי רַבִּי יִרְמְיָה יֵשׁ נִרְבָּע בָּעוֹפוֹת אוֹ אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִרְבָּע בָּעוֹפוֹת מִי אָמַר מִן הַבְּהֵמָה לְהוֹצִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הָרוֹבֵעַ וְהַנִּרְבָּע <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>כֹּל הֵיכָא דְּאִיתֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרוֹבֵעַ אִיתֵיהּ בְּנִרְבָּע כֹּל הֵיכָא דְּלֵיתֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרוֹבֵעַ לֵיתֵיהּ בְּנִרְבָּע אוֹ דִלְמָא הֲרֵי נֶעֶבְדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ עֲבֵירָה <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַבָּה תָּא שְׁמַע רַבִּי עֲקִיבָא מַכְשִׁיר בְּבַעֲלֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מוּמִין וְאִם אִיתָא נַכְשֵׁיר נָמֵי בְּנִרְבָּע הוֹאִיל וְכָשֵׁר בָּעוֹפוֹת שְׁמַע מִינַּהּ <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נַחְמָן בַּר יִצְחָק אַף אֲנַן נָמֵי תְּנֵינָא הַנִּרְבָּע וְהַמּוּקְצֶה וְהַנֶּעֱבָד וְאֶתְנַן וּמְחִיר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְטוּמְטוּם וְאַנְדְּרוֹגִינוֹס כּוּלָּן מְטַמְּאִין בְּגָדִים אַבֵּית הַבְּלִיעָה שְׁמַע מִינַּהּ <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַבִּי חֲנִינָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "סְגַן הַכֹּהֲנִים כּוּ' מַאי קָא מַשְׁמַע לַן אִיבָּעֵית אֵימָא מַעֲשֶׂה קָא מַשְׁמַע לַן וְאִיבָּעֵית אֵימָא מַאי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דּוֹחֶה כִּלְאַחַר יָד <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>כְּשֵׁם שֶׁאִם עָלָה כּוּ' אָמַר עוּלָּא לֹא שָׁנוּ אֶלָּא שֶׁלֹּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מָשְׁלָה בָּהֶן הָאוּר אֲבָל מָשְׁלָה בָּהֶן הָאוּר יַעֲלוּ <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>רַב מָרִי מַתְנֵי אַרֵישָׁא רַב חֲנִינָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִסּוּרָא מַתְנֵי אַסֵּיפָא הַעֲצָמוֹת וְהַגִּידִין וְהַקְּרָנַיִם וְהַטְּלָפַיִם בִּזְמַן שֶׁמְּחוּבָּרִין יַעֲלוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פֵּרְשׁוּ לֹא יַעֲלוּ אָמַר עוּלָּא לֹא שָׁנוּ אֶלָּא שֶׁלֹּא מָשְׁלָה בָּהֶן הָאוּר אֲבָל מָשְׁלָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בָּהֶן הָאוּר יַעֲלוּ <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מַאן דְּמַתְנֵי אַסֵּיפָא כׇּל שֶׁכֵּן אַרֵישָׁא וּמַאן דְּמַתְנֵי אַרֵישָׁא אֲבָל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַסֵּיפָא לָאו בְּנֵי הַקְטָרָה נִינְהוּ <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> וְאֵלּוּ אִם עָלוּ יֵרְדוּ בְּשַׂר קׇדְשֵׁי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָדָשִׁים וּבְשַׂר קָדָשִׁים קַלִּים וּמוֹתַר הָעוֹמֶר וּשְׁתֵּי הַלֶּחֶם וְלֶחֶם הַפָּנִים וּשְׁיָרֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְנָחוֹת וְהַקְּטוֹרֶת <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>הַצֶּמֶר שֶׁבְּרָאשֵׁי כְבָשִׂים וְשֵׂעָר שֶׁבִּזְקַן תְּיָשִׁים וְהָעֲצָמוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהַגִּידִים וְהַקְּרָנַיִם וְהַטְּלָפַיִם בִּזְמַן שֶׁהֵם מְחוּבָּרִים יַעֲלוּ שֶׁנֶּאֱמַר וְהִקְטִיר הַכֹּהֵן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶת הַכֹּל פֵּירְשׁוּ לֹא יַעֲלוּ שֶׁנֶּאֱמַר וְעָשִׂיתָ עֹלֹתֶיךָ הַבָּשָׂר וְהַדָּם <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> תָּנוּ רַבָּנַן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהִקְטִיר הַכֹּהֵן אֶת הַכֹּל הַמִּזְבֵּחָה לְרַבּוֹת הַעֲצָמוֹת וְהַגִּידִים וְהַקְּרָנַיִם וְהַטְּלָפַיִם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יָכוֹל אֲפִילּוּ פֵּרְשׁוּ תַּלְמוּד לוֹמַר וְעָשִׂיתָ עֹלֹתֶיךָ הַבָּשָׂר וְהַדָּם <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אִי בָּשָׂר וָדָם"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>ואנן</b> <b>ניקו</b> <b>כו'.</b> לשון קושיא הוא: <b>לידי</b> <b>תקלה.</b> להעלות פסולין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שירדו: <b>מוטלים</b> <b>כנבלה.</b> הקרבים בפרש שלהן: <b>ותיבעי</b> <b>לך</b> <b>מעילה.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אי מהני להו לאיקבעינהו במעילה: <b>לא</b> <b>ירדו.</b> דנעשו לחמו של"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מזבח ומיהו מעילה לית בהו דלא הובררו לחלק ראוי לגבוה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הואיל</b> <b>וכשרין</b> <b>בעופות.</b> דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(ויקרא כ״ב:י״ט) תמים זכר בבקר בכשבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תמות וזכרות בבהמה ואין תמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וזכרות בעופות ומיהו מחוסר אבר לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משום הקריבהו נא לפחתך (מלאכי א׳:ח׳)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכן מום מגונה: <b>דוקין.</b> טיל\"א לשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הנוטה כדוק שמים (ישעיהו מ׳:כ״ב) והוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לשון דק או תבלול בעינו (ויקרא כ״א:כ׳):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>והוא</b> <b>שקדם</b> <b>הקדשן</b> <b>את</b> <b>מומן.</b> שחלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עליהן קדושת מזבח [קודם] אבל קדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מומן להקדשן לא היו קדשי מזבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מימיהן ואין המזבח מקדשן: <b>ומודה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>רבי</b> <b>עקיבא</b> <b>בעולת</b> <b>נקבה.</b> שעלתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למזבח תרד ואע\"פ שכשרה בעופות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דכמאן דקדם מומה להקדשה דמיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאין לך מום גדול מזה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ואם</b> <b>איתא.</b> דעוף שנרבע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כשר ליכשר לרבי עקיבא נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בבהמה נרבעת אם עלתה לא תרד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הואיל וכשר בעופות לכתחילה: <b>ה\"ג</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אף</b> <b>אנן</b> <b>נמי</b> <b>תנינא</b> <b>הנרבע</b> <b>והמוקצה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולא גרסינן הרובע דהא בעוף קאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואין רובע בעוף וקתני דיש נרבע:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>וטומטום</b> <b>ואנדרוגינוס.</b> ואע\"פ שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נאמר תמות וזכרות בעופות קסבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בריה בפני עצמה היא ואינו ספק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זכר ספק נקבה ורבי אליעזר פליג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עליה בבכורות (דף מב.) דקתני סיפא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רבי אליעזר אומר כל מקום שנאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זכר ונקבה אתה מוציא טומטום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואנדרוגינוס מביניהם ועוף הואיל ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נאמר בו זכר ונקבה אי אתה יכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להוציא מביניהן טומטום ואנדרוגינוס:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מאי</b> <b>קמ\"ל.</b> תנא קמא נמי ירדו קאמר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כלאחר</b> <b>יד.</b> ואין מורידן דרך בזיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בפרהסיא: <b>משלה</b> <b>בהן</b> <b>האור.</b> כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהו יעלו דנעשו לחמו של אש:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ארישא.</b> מתני לה להא דעולא ארישא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדאמרן אפסולין שעלו וירדו דקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתניתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא יעלו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כ\"ש</b> <b>ארישא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דדם עולה או אימורים בני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הקטרה נינהו אם לא נפסלו והני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כיון דמשלה בהן האור קדשינהו כמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהן פסולין: <b>אבל</b> <b>עצמות</b> <b>וגידים</b> <b>לאו</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>בני</b> <b>הקטרה</b> <b>נינהו.</b> דאמרינן לקמן (שם) מועשית עולותיך הבשר והדם הלכך לא שייכא בהו משלה אור לקדשינהו: <b>מתני'</b> <b>ואלו</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>אם</b> <b>עלו</b> <b>ירדו.</b> ואף על פי שכשרין דלא שייך בהו מזבח כלל: <b>והקטורת.</b> שעלתה על מזבח החיצון דהא לאו ראוי הוא:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>הצמר</b> <b>שבראשי</b> <b>הכבשים.</b> רישא דבבא אחריתי היא ובהדי עצמות וגידין קתני לה וכמשפטן שבראשי כבשי של עולה שהראש אינו בכלל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הפשט וקרב עם עורו כדאמר בשחיטת חולין בפ\"ב (כז.) אין לי אלא נתחים שישנן בכלל הפשטה וישנן בכלל הקטרה מנין לרבות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "את הראש שכבר הותז בשחיטה שאע\"פ שאינו בהפשטה ישנו בהקטרה ת\"ל כו' ויש צמר בגובה ערפו אצל ראשו: <b>וכן</b> <b>שער</b> <b>שבזקן</b> <b>תישים.</b> עולה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>והוא</b></big> <b>שקדם</b> <b>הקדשן</b> <b>את</b> <b>מומן.</b> שחלה עליהן קדושת מזבח אבל"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "קדם מומן להקדשן לא היו קדשי מזבח מעולם ואפילו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בדוקין שבעין אין המזבח מקדשן ותימה דבפ' ב' דבכורות (דף טז.)"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אמרינן והשוחטן בחוץ פטור רב הונא מתני חייב ומוקי לה בדוקין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבעין ואליבא דרבי עקיבא דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם עלו לא ירדו ולכאורה לא קאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמתניתין דהתם אלא אברייתא דתניא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כוותיה דרב ששת שפירש כללו של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבר לאתויי לשוחט בחוץ דפטור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומיירי דקדם מומן להקדשן ועלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר דרב הונא מתני חייב והשתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמאי מתני חייב הא אמרינן הכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו בדוקין שבעין ירדו כיון דקדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מומן להקדשן ובלאו הכי קשה דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכלל קתני הרי הן כחולין והיכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתני חייב ובקונטרס הגיה שם בסיפא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דברייתא דקדם הקדשן למומן והשוחט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחוץ פטור ועלה קאי רב הונא ומתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייב וכן נראה דמייתי בתריה בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפני פדיון בין לאחר פדיון עושין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תמורה דהיינו סיפא דברייתא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>יש</b></big> <big><b>נרבע</b></big> <b>בעופות</b> <b>או</b> <b>אין</b> <b>נרבע</b>"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "<b>בעופות.</b> הא דדרשינן בסוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרק קמא דחולין (דף כג.) מן התורין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למעוטי נרבע היינו כמסקנא דשמעתין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל אם תמצא לומר דאין נרבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעופות לא תוקמיה אלא למעוטי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוקצה: <big><b>ומותר</b></big> <b>העומר.</b> אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכלל שירי מנחות דחלוק הוא מהן שבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להתיר מן החדש ומן השעורין שתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלחם באין חמץ ולחם הפנים אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקטר בהם אלא שני בזיכי לבונה:"
    }
  ]
}