{
  "metadata": {
    "masechet_en": "Bava Kamma",
    "masechet_he": "בבא קמא",
    "daf": "73B",
    "perek_title": "מרובה",
    "perek_number": 7
  },
  "english": [
    "<b>are not like</b> one testimony of continuous <b>speech,</b> but are considered separate testimonies, and therefore the testimony concerning the theft remains valid. <b>And Rabbi Yosei maintains that</b> the legal status of a pause <b>within</b> the time required <b>for speaking</b> a short phrase <b>is like</b> that of continuous <b>speech,</b> and therefore the testimony about the theft is disqualified together with the testimony concerning the slaughter.",
    "The Gemara asks: <b>But does Rabbi Yosei</b> really <b>maintain</b> that the legal status of a statement interrupted or retracted <b>within</b> the time <b>required for speaking</b> a short phrase <b>is like</b> that of continuous <b>speech? But didn’t we learn</b> otherwise in a mishna (<i>Temura</i> 25b): If one designates an animal by saying: <b>This</b> animal <b>is hereby a substitute for a burnt-offering, a substitute for a peace-offering,</b> he has issued two contradictory statements and therefore <b>this</b> animal <b>is</b> considered <b>a substitute for a burnt-offering,</b> i.e., only the first part of his statement is accepted. This is <b>the statement of Rabbi Meir.</b>",
    "<b>Rabbi Yosei says: If he intended this</b> outcome <b>from the outset,</b> that the animal should serve both as the substitute of a burnt-offering and as the substitute of a peace-offering, <b>since it is impossible</b> for one <b>to call it</b> by <b>two names at once,</b> i.e., the only way he can make his intent known is by issuing these two apparently contradictory declarations consecutively, <b>his statement stands,</b> and the animal has the status of both a substitute for a burnt-offering and a substitute for a peace-offering. <b>But if he said:</b> This animal is <b>a substitute for a burnt</b>-<b>offering and</b> then <b>changed his mind and said: A substitute for a peace-offering, it is a substitute for a burnt-offering.</b>",
    "<b>And we discussed</b> this ruling: If he <b>changed his mind</b> before saying: A substitute for a peace-offering, it is <b>obvious</b> that he cannot remove the status he already applied to the animal, and the animal certainly remains a substitute for a burnt-offering. Rabbi Yosei would not have issued such an obvious ruling.",
    "<b>And Rav Pappa said</b> in response to this question: <b>We are speaking</b> of a case where the individual <b>changed his mind within the time required for speaking</b> a short phrase. Rabbi Yosei holds that when one adds to a statement after a pause, even if the addition was made within a short time, it is considered a separate statement, which does not reverse the initial declaration. This contradicts the explanation given for the <i>baraita</i> cited above, according to which Rabbi Yosei maintains that when one adds to an existing statement within the time required for speaking a short phrase it is considered continuous speech.",
    "The Sages <b>say</b> in response: <b>There are two</b> time frames that are referred to as being <b>within the time required for speaking</b> a short phrase. <b>One is the time required for a student to greet a rabbi, and</b> the other <b>one is the time required for the rabbi to greet a student. When does Rabbi Yosei hold</b> that a statement added within the time required for speaking a short phrase is <b>not</b> considered continuous speech? When the words are added <b>within the time required for a student to greet his rabbi</b> using the phrase: <b>Peace be upon you, my rabbi and teacher, as</b> that <b>is a long</b> pause. By contrast, if the statement is added <b>within the</b> shorter <b>time</b> frame <b>required for the rabbi to greet his student: Peace be upon you,</b> Rabbi Yosei <b>is of</b> the opinion <b>that</b> the added words constitute speech that is continuous with the original statement.",
    "§ <b>Rava says: Witnesses</b> to a capital crime <b>who were</b> first <b>contradicted</b> by two other witnesses, and <b>ultimately they,</b> the first set of witnesses, <b>were rendered conspiring witnesses, are killed,</b> in accordance with the punishment for conspiring witnesses involved in a capital case, despite the fact that their testimony was already disqualified prior to the discovery of their conspiracy. The reason is that the <b>contradiction</b> of testimony <b>is the start of determining that</b> testimony is <b>conspiring</b> testimony, <b>only</b> the process <b>has not</b> yet <b>been completed</b> at the time of the contradiction.",
    "<b>Rava said: From where do I say</b> that this is so? <b>As it is taught</b> in a <i>baraita</i> (<i>Tosefta</i>, <i>Makkot</i> 1:3) that if witnesses say: <b>We testify with regard to so-and-so that he blinded his</b> Canaanite <b>slave’s eye and</b> afterward <b>knocked out his tooth,</b> and therefore the master is obligated to pay him compensation for the value of his tooth, <b>as that is what the master says,</b> i.e., this testimony is advantageous to the master, <b>and</b> subsequently <b>they were found</b> to be <b>conspiring witnesses, they pay</b> the <b>value of an eye to the slave.</b>",
    "Rava explains that the <i>baraita</i> as written is problematic: <b>What are the circumstances</b> of this case? <b>If we say that</b> it is exactly <b>as it is taught</b> in the <i>baraita</i>, i.e., <b>that there is no other set</b> of witnesses other than those whose statement is quoted in the <i>baraita</i> and the opposing set of witnesses who establish them as conspiring witnesses, several problems arise: First, why should they <b>pay</b> the <b>value of an eye to the slave? After emancipating him</b> by testifying that his master has blinded him, should <b>they be required to pay</b> him the <b>value of his eye?</b>",
    "<b>And furthermore, they should be required to pay</b> the <b>value of the entire slave to the master,</b> as they intended to cause him to lose ownership of his slave through their false testimony. <b>And furthermore,</b> why does the <i>baraita</i> say: <b>As that is what the master says,</b> i.e., this testimony is advantageous to the master. <b>Is it</b> really <b>satisfactory to the master</b> that his slave be emancipated as a result of this testimony?",
    "<b>Rather,</b> it must be that this case involves another, competing, testimony that is not mentioned in the <i>baraita</i>. <b>Is it not</b> correct to say that the <i>baraita</i> is dealing with a case <b>where</b> prior to the testimonies mentioned in the <i>baraita</i> <b>two</b> other witnesses <b>came and said:</b> The master first <b>knocked out</b> the slave’s <b>tooth</b> and then <b>blinded his eye, in</b> which case <b>the master is required</b> to emancipate the slave and also <b>to give him</b> the <b>value of his eye; and</b> then <b>an intermediate</b> set of <b>two</b> witnesses <b>came and said</b> the testimony quoted in the <i>baraita</i>, that first the master blinded the slave’s <b>eye and then</b> knocked out <b>his tooth?</b> According to this account the master would still be required to emancipate the slave, but <b>he would be required to give him only</b> the <b>value of his tooth,</b> which is much less than the value of an eye. <b>In</b> this case the testimony of <b>the first</b> set of witnesses <b>contradicts</b> the testimony of <b>the intermediate ones.</b>",
    "<b>And this is</b> the meaning of the clause: <b>As that is what the master says,</b> i.e., this testimony is advantageous to the master. It means <b>that what</b> the intermediate witnesses <b>say,</b> i.e., that he owes the value of a tooth, <b>is satisfactory to him,</b> as according to the claim of the first set, he owes the value of an eye. Since there are now contradictory testimonies, the testimony stating the claim of a loss of lesser value is accepted, and in that case the master would have to pay the slave only for the value of his tooth, in addition to emancipating him. This judgment corresponds exactly to the testimony of the intermediate set of witnesses.",
    "<b>And</b> the <i>baraita</i> subsequently <b>teaches: And</b> then <b>the intermediate</b> set of witnesses <b>were found to be conspiring witnesses,</b> as a third set of witnesses testified that the intermediate set was not at the scene of the incident at all. Therefore, the intermediate set of witnesses <b>pays</b> the <b>value of an eye to the slave</b> less the value of a tooth, as this is the amount of monetary damage the slave stood to incur as a result of their testimony.",
    "Rava concludes his proof: <b>Learn from</b> the <i>baraita</i> that the <b>contradiction</b> of testimony <b>is the start of determining that</b> testimony is <b>conspiring</b> testimony. Although the testimony of the intermediate set of witnesses had already been contradicted before it was shown to be conspiring testimony, nevertheless, they can still be established as conspiring witnesses at that later stage, which means that they must pay an amount equivalent to the loss they were attempting to cause through their testimony.",
    "<b>Abaye said: No.</b> There is another possible interpretation for the <i>baraita</i>, which answers the questions raised above and yet does not serve as proof for Rava’s opinion. According to this interpretation, the contradictory testimony was given after, not before, the testimony mentioned in the <i>baraita</i>.",
    "It is possible that the <i>baraita</i> is discussing a case <b>where</b> a second set of witnesses both <b>reversed</b> the order of events, by testifying that the tooth was knocked out before the blinding of the eye, <b>and</b> at the same time <b>rendered</b> the first set witnesses <b>as conspiring witnesses,</b> by testifying that those original witnesses were not at the scene of the supposed events they claimed to have witnessed. It can be argued, albeit in a far-fetched manner, that the testimony of the first set of witnesses is considered to be to the master’s advantage even at this stage, because he knows what really happened, as reflected in the testimony of the later witnesses. Accordingly, Rava maintains that there are a total of three sets of witnesses in the case of the <i>baraita</i>, while Abaye says that there are only two sets.",
    "Abaye elaborates: <b>From where</b> do I say that my interpretation of the <i>baraita</i> is correct?"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לָאו כְּדִיבּוּר דָּמֵי, וְרַבִּי יוֹסֵי סָבַר: תּוֹךְ כְּדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִיבּוּר כְּדִיבּוּר דָּמֵי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְסָבַר רַבִּי יוֹסֵי: תּוֹךְ כְּדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִיבּוּר כְּדִיבּוּר דָּמֵי? וְהָתְנַן: ״הֲרֵי זוֹ תְּמוּרַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹלָה, תְּמוּרַת שְׁלָמִים״ – הֲרֵי זוֹ תְּמוּרַת עוֹלָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי רַבִּי מֵאִיר. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַבִּי יוֹסֵי אוֹמֵר: אִם לְכָךְ נִתְכַּוֵּון"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתְּחִילָּה, הוֹאִיל וְאִי אֶפְשָׁר לִקְרוֹת שְׁנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֵׁמוֹת כְּאֶחָד – דְּבָרָיו קַיָּימִין. וְאִם אָמַר: ״תְּמוּרַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹלָה״, וְנִמְלַךְ וְאָמַר: ״תְּמוּרַת שְׁלָמִים״ – הֲרֵי זוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּמוּרַת עוֹלָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְהָוֵינַן בַּהּ: נִמְלַךְ – פְּשִׁיטָא!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאָמַר רַב פָּפָּא: נִמְלַךְ בְּתוֹךְ כְּדֵי דִיבּוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָמְרִינַן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמְרִי: תְּרֵי ״תּוֹךְ כְּדֵי דִיבּוּר״ הָוֵי – חַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּדֵי שְׁאֵילַת תַּלְמִיד לְרַב, וְחַד כְּדֵי שְׁאֵילַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרַב לְתַלְמִיד. כִּי לֵית לֵיהּ לְרַבִּי יוֹסֵי – כְּדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁאֵילַת תַּלְמִיד לְרַב ״שָׁלוֹם עָלֶיךָ רַבִּי וּמוֹרִי״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּנְפִישׁ; כְּדֵי שְׁאֵילַת הָרַב לְתַלְמִיד ״שָׁלוֹם עָלֶיךָ״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִית לֵיהּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רָבָא: עֵדִים שֶׁהוּכְחֲשׁוּ וּלְבַסּוֹף הוּזַּמּוּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶהֱרָגִין. דְּהַכְחָשָׁה תְּחִילַּת הֲזַמָּה הִיא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא שֶׁלֹּא נִגְמְרָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רָבָא: מְנָא אָמֵינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ? דְּתַנְיָא: ״מְעִידַנִי בְּאִישׁ פְּלוֹנִי שֶׁסִּימֵּא אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵין עַבְדּוֹ וְהִפִּיל אֶת שִׁינּוֹ״ – שֶׁהֲרֵי הָרַב אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּן; וְנִמְצְאוּ זוֹמְמִין – מְשַׁלְּמִין דְּמֵי עַיִן לָעֶבֶד."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הֵיכִי דָמֵי? אִילֵּימָא כִּדְקָתָנֵי, דְּלֵיכָּא כַּת אַחֲרִינָא;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁלְּמִין דְּמֵי עַיִן לָעֶבֶד?! בָּתַר דְּמַפְּקִי לֵיהּ לְחֵירוּת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמֵי עֵינוֹ קָבָעֵי שַׁלּוֹמֵי? <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְעוֹד, דְּמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלֵּיהּ עֶבֶד לְרַב בָּעֵי לְשַׁלּוֹמֵי! וְעוֹד, ״שֶׁהֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרַב אוֹמֵר כֵּן״ – הָרַב מִי נִיחָא לֵיהּ? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֶלָּא לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּגוֹן דַּאֲתוֹ בֵּי תְרֵי, וְאָמְרִי: ״הִפִּיל אֶת שִׁינּוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סִימֵּא אֶת עֵינוֹ״ – דְּבָעֵי מֵיתִיב לֵיהּ הָרַב דְּמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵינוֹ; וַאֲתוֹ בֵּי תְרֵי מְצִיעָאֵי, וְאָמְרִי: ״עֵינוֹ, וַהֲדַר שִׁינּוֹ״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא בָּעֵי לְמִיתַּב לֵיהּ אֶלָּא דְּמֵי שִׁינּוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקָא מַכְחֲשִׁי לֵיהּ קַמָּאֵי לִמְצִיעָאֵי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְהַיְינוּ ״שֶׁהֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרַב אוֹמֵר כֵּן״ – דְּנִיחָא לֵיהּ בְּמַאי דְּקָאָמְרִי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְקָתָנֵי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְנִמְצְאוּ זוֹמְמִין״ – מְצִיעָאֵי, ״מְשַׁלְּמִין דְּמֵי עַיִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָעֶבֶד״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>שְׁמַע מִינַּהּ: הַכְחָשָׁה – תְּחִילַּת הֲזַמָּה הִיא!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: לָא, <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>דְּאַפְכִינְהוּ וְאַזְּמִינְהוּ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>מִמַּאי?"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לאו</b> <b>כדיבור</b> <b>דמי.</b> והוו ליה שני עדיות ומשום חדא לא אתכחש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אידך דמשעת דיבור אחרון נפסלו ולא משעת דיבור ראשון:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>כדיבור</b> <b>דמי.</b> וכחד עדות דמי והרי פסולין היו באותה שעה:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ה\"ג.</b> הרי זו תמורת עולה תמורת שלמים ולא גרסינן ותמורת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלמים: <b>הרי</b> <b>זו</b> <b>תמורת</b> <b>עולה</b> <b>דברי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ר\"מ.</b> דאית ליה לר\"מ תפוס לשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראשון: <b>דבריו</b> <b>קיימין.</b> ותרעה עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתסתאב ותימכר ויביא בדמי חציה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עולה ובדמי חציה שלמים: <b>שהוכחשו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ולבסוף</b> <b>הוזמו</b> <b>נהרגין.</b> וכשנגמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדין על פיהם קודם שהוכחשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרה רבא שאם לא נגמר הדין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עדיין אפילו הוזמו מתחילה אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נהרגין שאין העדים זוממין נהרגין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד שיגמר הדין והכי מיתוקמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסיפא דשמעתין כגון דאתו בי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תרי ואמרי הכי ופסקנוה לדינא אפומייהו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שהוכחשו.</b> שנים אומרים הרג ושנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומרים לא הרג: <b>ולבסוף</b> <b>הוזמו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבאת כת שלישית ואמרה עמנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הייתם נהרגין: <b>שסימא</b> <b>את</b> <b>עין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עבדו.</b> ויצא לחירות ואח\"כ הפיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את שינו וחייב ליתן לו דמי שינו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שהרי</b> <b>הרב</b> <b>אומר</b> <b>כן.</b> כלומר דניחא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה לרב בסהדותא דהני ולקמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפרש מאי ניחותא: <b>ש\"מ</b> <b>הכחשה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תחילת</b> <b>הזמה</b> <b>היא.</b> דאי לאו תחילת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הזמה היא מאחר שבטלה עדותן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מי אית בהו דין הזמה: <b>אמר</b> <b>ליה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אביי</b> <b>לא.</b> אי דהוכחשו על ידי כת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראשונה שוב אין כת שלישית מזימתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והכא כשאין שם כת ראשונה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הם ודקשיא לך דמי עבד לרב בעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשלומי הכא כגון שכת שניה אפכינהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואזמינהו שאמרו להם אותו היום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאתם אומרים עמנו הייתם במקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פלוני אבל ביום אחר הוה ואיפכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוה דממה נפשך עבד נפיק לחירות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והן משלמין לו דמי עין שרצו להפסידו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וניחא ליה לרב דניפוק בעינו ויתן לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמי שינו ואי קשיא הואיל וראשונים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הם מאי הוי מפסדי ליה הא לחירות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי מפקי ליה ואכתי דמי עבד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרב בעי לשלומי לקמיה פריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה ומוקמינן לה בשעמד בדין:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הרי זו תמורת עולה דברי ר\"מ</b></big>. בפ\"ב דזבחים (ד' ל. ושם)"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "אמרי' 'הרי זו תמורת עולה ושלמים מהו? אמר אביי \"בהא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ודאי מודה ר\"מ .\" וטעמא דאביי כדמפרש בפ' כיצד מערימין (תמורה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ד' כו. ושם) דטעמא דר\"מ משום ד'הוי כאומר תחול זו ואח\"כ תחול זו, '"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדהוה ליה למימר \"תמורת עולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושלמים\" ואמר \"תמורת עולה תמורת שלמים\" ."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל רבא פליג עליה וקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ד'עדיין היא מחלוקת ... ' דקסבר רבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דטעמא של ר\"מ משום ד'דעתו של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם, אם יכולין שניהם לחול יחולו,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואם לאו, תפוס לשון ראשון, דדעתיה א'קמא '."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ונמלך תוך כדי דיבור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו</b></big>. למאי דסבר נמי השתא דרבי יוסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סבר 'תוך כדי דיבור לאו כדיבור דמי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ",נראה דכשמתכוין לכך ואמר היום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'תמורת שלמים' ולמחר 'תמורת עולה'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ",דאין דבריו קיימים והוו כמו דברים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבלב. ודוקא תוך כדי דיבור הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמהני דלענין לפרש דבריו מהני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תוך כדי דיבור. <big><b>תרי תוך כדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיבור הוו</b></big>. השתא תוך כדי דיבור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתמורה איירי תוך כדי דיבור גדול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכיון דתוך כדי דיבור קטן אית ליה,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותוך כדי דיבור גדול לית ליה, נראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתוך כדי דיבור גדול אין מועיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלום אפי' לפרש דבריו דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי אלא כאומר היום 'תמורת עולה' ולמחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'תמורת שלמים' ,דהוו דברים שבלב."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וה\"פ דמתני- ' 'אם לכך נתכוין תחילה'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "-כלומר שאומר תוך כדי דיבור קטן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שדומה לנתכוין תחילה לכך 'דבריו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קיימים ואפי' לא נתכוין נמי, כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכדיבור דמי אבל 'בנמלך' -כלומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאומר תוך כדי דיבור גדול שדומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמו נמלך ' הרי זו תמורת עולה- ' אפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתכוין תחילה לשניהם."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כדי שאילת תלמיד לרב</b></big>. והא"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "דאמר בפרק תפלת השחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ברכות ד' כז: ושם) 'הנותן שלום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והמחזיר שלום לרבו, גורם לשכינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתסתלק מישראל' היינו כשנותן שלום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרבו כמו לחבירו- כמו שאמר ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'שלום עליך' ולא אמר 'רבי' . והא דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ' ר\"ע (שבת ד' פט.) 'כלום יש עבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנותן שלום לרבו' ? עבד שאני, שאימת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבו עליו, ובשום ענין אין ליתן לו שלום."
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כי לית ליה לרבי יוסי כדי שאילת תלמיד לרב</b></big>. תימה, דרב אחא מדיפתי דאמר בפ\"ק דמכות (דף ו.) ובפרק שבועת העדות (שבועות"
    },
    {
      "width": "900px",
      "right": "30px",
      "left": "",
      "text": "דף לב. ושם) 'תוך כדי דיבור כדי שאילת תלמיד לרב,' כמאן? דלרבנן לית להו כלל 'כדי דיבור' אפי' כדי דיבור קטן, ור' יוסי נמי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כתלמיד לרב מודי ד'לאו כדיבור דמי? ' וי\"ל, דסבר לה כברייתא ד'מי שאמר הריני נזיר ושמע חבירו ואמר \"ואני\" (נזיר דף כא. ושם). וכן הלכתא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ד'תוך כדי דיבור כדיבור דמי' .והכי פסקינן הלכתא בנדרים בפרק בתרא (דף פז.) ד'תוך כדי דבור כדיבור דמי- חוץ ממגדף ועובד ע\"ז"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ומקדש ומגרש ואפי' בכדי שאילת תלמיד לרב, כריש לקיש וכרב אחא דמכות (דף ו.) ודשבועת העדות (שבועות דף לב.). ושיעור כדי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שאילת שלום תלמיד לרב, מפרש ר\"ת דהיינו טעמא דכשאדם מעיד עדות או עוסק במקח וממכר, וחבירו נותן לו שלום או רבו,"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ע\"כ יש לו להשיב ולהפסיק כדאמר ברכות (ד' ו:) 'הנותן שלום לחבירו ואין מחזיר נקרא גזלן שנאמר \"גזילת העני בבתיכם\" . ולכך תיקנו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חכמים שלא יהיה זה חשוב הפסק. וכן מוכח בנזיר (ד' כ:) דקאמר 'תוב לא שבקת רווחא לתלמיד.' ומיהו בפ' בתרא בנדרים (ד' פז.) אין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מתיישב טעם זה לענין קריעה -ד'כסבור שמת וקרע ואח\"כ מת, אם מת תוך כדי דיבור, יצא ידי קריעה, ואם לאו, לא יצא ידי קריעה."
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "והתם מאי שייך שיעור זה? ושמא לענין קריעה הקילו. <big><b>אמר ליה אביי לא דאפכינהו ואזמינהו ממאי מדסיפא כו</b></big>. נראה לר\"י דכל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "סוגיא זו כפי מאי דס\"ד השתא דדיוקא דרבא הוי מרישא. אבל לפי האמת, מסקנא דדיוקא דרבא מסיפא, לא אמר אביי זה מעולם, אלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בני הישיבה היו מתרצים כן אליביה דאביי לפי מה שהיו סוברים דדיוקא דרבא מרישא. אבל לפי המסקנא, קאמר אביי ד'רישא בשלש כתות'"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כדאוקמא רבא, בלא מיפך והזמה, ובסיפא בשתים במיפך ובהזמה ולאו דוקא נקט אביי 'אפכינהו' תחילה, דאם כן, איתכחשו להו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אלא מעיקרא אזמינהו והדר אפכינהו. א\"נ, מעיקרא אפכינהו, ואזמינהו תוך כדי דיבור. ונראה לר\"י, דאביי מוקי לה בג' כתות, כדמוכח"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לקמן, דקאמר 'ואביי אמר לך בשלמא רישא לא סגי דבלאו ג' כתות, דקתני \"שהרי הרב אומר כן\" ,ואיירי' דמציעאי נמי אפכינהו ואזמינהו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לקמאי דהשתא לא איתכחשי מציעאי כלל, וליכא למידק מינה דהכחשה תחילת הזמה היא, מדמשלמי. וכי קתני 'נמצאו זוממין, מציעאי משלמין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דמי עין לעבד' ,ה\"ה דמי עין לקמאי שהרי היו מחייבין אותם דמי עין לרב, משום \"כאשר זמם... \" אלא לפי שלא הוזכרו ראשונים בברייתא, לא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חש למיתני. ומיהו אין אנו צריכין כלל להיפוך בתראי למציעאי דכיון דהוזמו, ממילא קיימא עדות קמאי. ובקונט' פי' דאביי מוקי רישא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בב' כתות כמו סיפא. ויש ליישב הא דקתני 'שהרי הרב אומר כן,' דמעיקרא ודאי דלא ידעינן דאפכינהו, הוה קשה לן מאי 'שהרב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אומר כן' אבל השתא דידעינן דאפכינהו, שמח הרב בעדותן של אלו, שאין מחייבים אותו כ\"א דמי שן, לפי שיודע שיבאו עדים שיחייבו אותו דמי עין."
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ולפי זה איכא לאוקמי כל סוגיא זו לפי האמת, דרבא לא הביא הרישא אלא לדקדק הימנה דסיפא איירי בשלש כתות כמו רישא ואביי מהדר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ליה דוק לאידך גיסא- מדסיפא סגי בב' כתות ובמיפך והזמה, רישא נמי סגי בב' כיתות, ואין לך ראיה מסיפא מכח רישא, דאיכא לאוקמי כולה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בב' כתות, והא דקאמר לקמן 'בשלמא רישא לא סגי בלא שלש כתות' ה\"ק- אי נמי לא תתיישב לך 'שהרי הרב אומר כן' אי לא מוקמת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לה בשלש כתות, מכל מקום סיפא איירי בב' כתות."
    }
  ]
}