{
  "text": [
    "<b>והני מילי דכי אסקוה חזיוה בשעתיה אבל אשתהי מתפח תפח. </b>ואפילו ראוהו תוך שלשה, דכשעולה מן המים ומתוך ששהה ונרטב במים, כשהוא עולה ליבשה מיד נתפח. ואף על פי שמכירין פניו וחוטמו, דלמא נדמה להם כך ואינו, דשמא אחר היה ונשתנה צורתו ונדמה להם זה. ונראה מדברי הרב אלפסי ז\"ל שלא ישתהא כלל אלא שראו אותו בשעה שהעלוהו מן המים. אבל הרמב\"ם ז\"ל כתב (שם) ואם שהה ביבשה אחר שהושלך מן המים שעות ונתפח אין מעידין עליו. נראה מדבריו שאין צריך להיות שם ממש כשהעלוהו מן המים אלא לזמן מועט כשעה חדא. ומיהו מ\"ש ונתפח דמשמע כשנתפח אבל אם לא נתפח מעידין עליו. אינו נראה כן מלשון הגמרא מדאמרינן אבל אשתהי מתפח תפח, דמשמע דמסתמא אמרינן אין מעידין עליו שאני אומר תפח ואינו ניכר. ובפלוגתא דר' יהודה דמתניתין ורבנן, הלכה כרבנן דרבים נינהו ולעולם אין מעידין עליו ביבשה אלא תוך שלשה ימים ומעידין עליו לעולם תוך שלשה ודוקא על פרצוף פנים עם החוטם.<br><b></b>וראיתי בתוס' (לעיל יבמות קב, א ד\"ה אין) שכתבו בשם ר\"ת והיינו דוקא כשאין שם אלא הפרצוף, אבל אם כל גופו שלם אפילו אין פדחת וחוטם, ניכר הוא היטב על ידי סימני הגוף, ועוד דשמא דוקא בסימנין הוא דקאמר הכי, אבל על ידי טביעות עין ניכר היטב כיון שיש כל גופו [ואפילו] אחר כמה ימים. והיכא שאינו נחבל בפנים ודאי נראה דבר פשוט שיוכלו להכירו אפילו לאחר כמה ימים, מעידין עליו כי אינו משתנה כל כך. ודבר ידוע הוא שניכר אפילו לאחר כמה ימים. ואינו מחוור בעיני דאם איתא מתניתין דקתני אלא על פרצוף עם החוטם, דוקא בשאין גופו שלם. וליתא דהא מתניתין סתמא קתני דמשמע אפילו בגופו שלם. ועוד דאם איתא מאי שנא פרצוף פנים וחוטם דנקט, הא בשהגוף שלם מעידין אפילו על גופו. ואין לומר שבזמן שמעידין על פרצוף פנים אין סומכין בו אלא אם כן יש עמו החוטם, אבל מכל מקום מעידין אף על הגוף. לא היא דאם כן הו\"ל למתני מעידין על פרצוף פנים ואין מעידין אלא על פרצוף פנים עם החוטם, משום דאכתי לא אשמועינן דמעידין על פרצוף פנים כלל. ועוד דממאי דקא מסיק מתניתין ואפילו סימנין בגופו ובכליו משמע דעיקר מה שמעידין על המת קתני, כלומר אין מעידין על המת לעולם אלא על פרצוף פנים עם החוטם, ומיהו ודאי אם מעידין על סימנין מובהקין שבגוף שפיר דמו, משום דלא פליגי בגמרא אלא בשומא, וכדמשמע נמי בריש פרק האשה שלום (קא, א) דאמרינן התם הכא כגון דקאמרי אסוקינהו לקמן וחזינהו לאלתר וקא אמרי סימני דלאו עלייהו קא סמכינן אלא אסימני הוא דקא סמכי. כלומר אסימנין מובהקין.<br><b></b>ומאי דקאמרי נמי דהיכא דאינו נחבל בפנים נראה דדבר פשוט הוא שיוכלו להכירו אפילו אחר כמה ימים ומעידין עליו, גם זה אינו מחוור בעיני. חדא מדקתני במתניתין אין מעידין אלא על פרצוף פנים עם החוטם ואין מעידין אל עד שלשה ימים, משמע ודאי דאף על פי שלא נחבל בפנים אלא שפרצוף פניו וחוטמו שלמים כתקנן, אפילו הכי אין מעידין עליו אלא עד שלשה ימים. ועוד דאמרינן בגמרא ואי אמרת ר' יהודה לחומרא פליג אינהו דעבוד כמאן, כלומר דהא אפילו רבנן דמקילין לא אמרו אלא עד שלשה ואינהו עביד לבתר תלתא ולבתר חמשה, ואם איתא מאי קושיא דהא התם לא נחבל בפניו וגופו שלם הוא ודלמא הכירוהו בפרצוף פניו ובגופו שלם. אלא ודאי משמע דלרבנן לעולם אין מעידין אלא עד שלשה בין נחבל בין שלם הא לאחר שלשה לא, שאף על פי שנדמה להם זה חיישינן דלמא מתפח תפח ונשתנית צורתו, ונראה להם שהוא ראובן ואינו אלא שמעון.<br><b></b>והיכא דאשכחוהו ותשתמודעהו ולא ידעי אי תוך שלשה ימים או אחר שלשה ימים הוא, איכא למימר דאין מעידין עליו דהוה ליה ספיקא דאורייתא ולחומרא. ואיכא למימר דכיון שמכירין אותו ואין אנו יודעין אם נתפח אם לא, ואם נשתנית צורתו אם לא, מסתמא כיון שבדקוהו והכירוהו בטביעות העין חזקה זה הוא. אלא שחששו חכמים שמא נתפח ונשתנית צורתו לפי שרוב מתים משתנים לאחר שלשה. ודוקא בשנודע שעברו עליו שלשה, הא מתסמא כוליה האי לא נחמיר דהוה ליה ספיקא בחששא דרבנן ולקולא. ולישנא דמתניתין מכרעא לחומרא דקתני אין מעידין אלא עד שלשה ימים ולא קתני כל שעברו עליו שלשה ימים אין מעידין עליו. וצ\"ת. אבל בתוס' (ד\"ה אין עי\"ש ובתוס' הרא\"ש) מצאתי כלשון הזה ויכול להיות דהיכא שאין ידוע מתי נהרג אין לתלותו אלא בתוך שלשה ימים. ואינו נ\"ל כמו שכתבתי. וגם הם לא אמרו אלא בדאפשר. ומקצת ספרים מצאתי שכתוב בהם כל שעברו עליו שלשה ימים אין מעידין עליו. ונ\"ל שזו גירסא נכונה ושמעינן מינה דדוקא לאחר שלשה, הא סתמא מעידין עליו. וצ\"ת.",
    "מתניתין. <b>מעשה בעסיא באחד ששלשלוהו לים ולא עלתה בידם אלא רגלו אמרו חכמים מן הארכובה ולמעלה תנשא. </b>מסתברא שקשרוהו ברגלו ושלשלוהו אבל אם השליכוהו והשליכו מצודה בים ולא עלה בידם אלא אחד מאבריו, או אפילו כל גופו בלא ראשו, אין משיאין את אשתו דחוששין שמא אותו הלך לו ויצא במקום אחר, ורגל זה מאדם אחר היה. והראיה ההוא דאיתלי נורא בגננא ואשתכח גברא חריכא פסתא דידא דשדיא ואפיו הכי חיישינן דלמא איניש אחרינא הוא דאתא לאצוליה וההיא פסתא מיניה הות ומשום כסופא ערק. ועד כאן לא פליג התם רבא אלא משום דאמרה אתתיה חזו גבראי כדאיתא התם, ועוד מעשה דשני תלמידי חכמים דאסיקנא התם דאסקוה וחזיוה, הא לאו הכי אמרינן הני אזל לעלמא ואתו אחריני וכדמוכח התם בעובדא דשומשי. ודברים פשוטין היו נראין לי (בכת\"י: ודברים פשוטים הם) אלא שראיתי להרמב\"ם ז\"ל (הלכות גירושין פי\"ג הט\"ז) שכתב אם השליכוהו לים והשליכו מצודה והעלו ממנו אבר שאי אפשר שינטל אותו אבר מן החי ויחיה הרי זה מעיד עליו שמת ומשיאין אשתו ע\"כ. ושמא בשלא נתעלם מן העין עד שעלה רגלו בידם קאמר."
  ]
}