{
  "text": [
    "גמרא וניחזי זוזי ממאן נקט. אאין מקחו בידו פריך לפי שיטת הקו' דקס\"ד שלא קבל המעות אלא מאחד מהם הא ודאי מדכר דכיר זוזי ממאן קביל כפ\"ה וק' דמפני מה יש לנו ליהמינו יותר מעד אחר דעלמא. ונראה לר\"ת לפ' כפי' ר\"ח כמ\"ד בזמן שמקחו בידו ואז הוא נאמן מטעם מיגו דאי בעי אמר לא מכרתי א\"ג חזרתי וקניתיו אבל אין מקחו בידו אינו נאמן דאז לא שייך מגו ופריך ונחזי נהי נמי דמקחו בידו אמאי נאמן אם קבל המעות מא' מהן והוא אומר לא נתרציתי אלא לאחר דמשמע דנאמן בכל ענין ואמאי מגו במקום עדים הוא דאנן סהדי דלאותו שנתן המעות נתרצה. ולפ\"ז ניחא הא דפריך בסמוך ונחזי זכותא ממאן נקיט דקאי אבעלי דינין עומדים לפניו דכשאין בעלי דינים עומדים לפניו אינו נאמן לא מצי קאי דהיכי מצי למיפרך עלה אמאי אינו נאמן ונחזי זכותא ממאן נקט דכיון דאזכותא סמכינן מה לנו לנאמנותו. מיהו ק' לר\"ת בההיא דריש בבא מציעא גבי שנים אוחזים בטלית זה אומר כולה שלי וזה אומר כולה שלי ומוקי לה בגמ' במקח וממכר ופריך מקח וממכר ניחזי [זוזי] ממאן נקט ופרש\"י לשם לפי שיטתו דהכא ואע\"ג דקאמר בפ' בתרא דקידושין דבזמן שאין מקחו בידו אינו נאמן הא פרכי' ליה ומוקמי' לה דנקט זוזי מתרוייהו אבל לפי' ר\"ת ק' דהתם ע\"כ אאין מקחו בידו פריך וצ\"ל התם וניחזי זוזי ממאן נקיט המוכר וליהוי כעד א' וצריך שבועה דאורי' לאחד והאחר יפטר אפי' משבועה דרבנן א\"נ י\"ל דהתם מיירי דס\"ד מעיקרא דשניהם מודים [שאחד] נתן בממון ואינן חלוקין אלא שזה אמר לי נתרצה המוכר וזה אומר לי נתרצה המוכר ומ\"ה פריך ומחזי זוזי ממאן נקיט ולאותו שנתן לו המעות ודאי נתרצה ומשני דנקיט זוזי מתרויהו:",
    "בשודא דדייני פי' [רש\"י] כגון שאינו תלוי בטעם אלא הכל בפיו של דיין כי ההיא דכתובות בפ' הכותב דאמר נכסי לטוביה ואתו שני טוביה שניהם קרובים שניהם שכנים דאמר שודא דדייני למי שיתנדב הדיין לו' שזה היה נראה רגיל אצלו יותר ולזה נתן וכיון שפסק כן אם בא לחזור אינו חוזר ולפיכך אין רוצין לחזור וליתן שמא יטנו לבו לצד אחר כל\"ה ולר\"ת נר' יותר לפרש שהדיין יעשה כמו שירצה וניחא טפי הכא לפרש [כפי\"] ר\"ת דאי בסברא תליא כדפרש\"י אמאי לא אמר ונידנייה מסתמא לא יהפוך סברתו מיהו יש ליישבו שהזכאי לא יניחו לחזור ולדונו שמא יטנו לבו לצד אחר כדפרש\"י ובההוא דכתובות נראה יותר פר\"ת דא\"ל רב נחמן לרב ששת הדא דאנא דיינא ומר לאו דיינא ואי בסברא תליא מילתא מה לנו לדיין קבוע אבל לפר\"ת דכל מה שירצה יעשה ניחא דצריך דיין קבוע דהפקר ב\"ד הפקר ולא בשאר שאין דיין קבוע ועוד ראיה לר\"ת מההיא דבפ\"ק דגיטין גבי פלוגתא דהולך לפלוני והלך ובקשו ולא מצאו ומת המשלח ומסיק התם וכאן אמרו שודא עדיף ואינהו אמרי בהדיא כל שירצה שליח יעשה:",
    "כשם שנאמן אדם לומר זה בן גרושה ובן חלוצה בשלמא זה בני בכור דין הוא שיהא נאמן עליו דהא כתיב כי את הבכור בן השנואה יכיר ודרשי' יכירנו לאחרים אבל לפוסלו היאך הוא נאמן וי\"ל דכיון דר' יהודה מיירי אפי' בתינוק בין הבנים כדאי' בפ' יש נוחלין משמע אע\"ג שהוא עושה הקטן שבכולן בכור א\"ה נאמן דאע\"ג דע\"י שהיא מעיד ע\"ז שהוא בכור מחזיק הוא הגדולים בממזרים. וי\"מ דר' יהודה דריש הכי את הבכור יכיר ובן השנואה יכיר ולעיל לא אמרי' דשנואה ר\"ל בנישואיה והיינו גרושה וחלוצה ואפ\"ה ניחא שפיר שהרי פשטי' דקרא משמע טפי דמיירי בהכרת בכור וכן משמע קצת בירוש' (פרק י') דאמר את הבכור יכיר בן השנואה יכיר:",
    "ופסק בה\"ג דהלכה כר' יהודה ודוקא בתינוק בין הבנים דהכרת הבכור הוא עושה הגדולים ממזרים אבל אם אמר זה בן גרושה או בן חלוצה בלא הכרת הבכור אינו נאמן כדאיתא בפרק יש נוחלין דפסיק הלכתא בכל האי דשלח רבא והתם קאמר דשלח רבא על תינוק בין הבנים זה בני בכור נאמן, ונראה לר\"י דהלכה כר' יהודה בכל דבר ואפי' הכרת בכור נאמן הוא לפסול את בנו כדאיתא בהחולץ מעשה בא' שאמר לפני ר' יהודה נתגיירתי ביני לבין עצמי וכו' ואין אתה נאמן לפסול את בניך ופריך ואבניה לא מהימן והתניא יכיר וכו' א\"ר נחמן בר יצחק ה\"ק א\"ל ר' יהודה לדבריך גוי אתה ואין עדות לגוי משמע דאי הוה ישראל הוה נאמן לפסול את בניו ופסיק התם דהלכה כר' נחמן בר יצחק ומצא ר\"י בשאלתות דרב אחאי כרבא:",
    "כמאן כר\"ג תנינא חדא זימנא היתה מעוברת וכו'. וא\"ת מאי פריך והלא לא הוזכר אבא שאול שם לכך שינה כאן דאבא שאול סבר כר\"ג. וי\"ל דה\"פ תנינא חדא זימנא והיה לו לאבא שאול לדבר שם והוה ליה למיתני וכן היה אבא שאול אומר כדבריו ואמאי תני לה הכא:",
    "דאמר רב יהודה אמר שמואל הלכה כר\"ג. תימה למה הביא כאן מילתיה דרב יהודה אמר שמואל כיון דמכח זה לא פריך. וי\"ל דמכחה פריך דאי לאו ההיא דרב יהודה ה\"א דהא דאמר ר\"ג נאמנת לאו משמיה דנפשיה אלא משמיה דר' אליעזר הוא ואפ\"ה לא מצי למיפרך ליתני הך דאבא שאול התם דאי תני התם וכן היה אבא שאול או' כדבריו הוה משמע כדברי ר\"ג אמר כר' אליעזר היה אומר כך אבל כר' אליעזר לא סבירא ליה דשמותי הוא ולהכי קתני הכא מילתא דאבא שאול באפי נפש' לאשמועי' דהכי סבירא ליה לאבא שאול ולא ק' מידי אבל השתא דאייתי ההיא דרב יהודה אמר ש שמואל הלכה כר\"ג פריך שפיר ומדפסי' כר\"ג ש\"מ טעמא דנפשיה קאמר וא\"כ הו\"ל למיתני התם וכן אבא שאול אומר כדבריו ואמאי פלגינהו לתרי מקומו' מילתא דר\"ג ומילתא דאבא שאול:",
    "אבל הכא דרוב פסולין אצלה כגון ארוסה או רוב העיר אינן משיאי' לכהונה אימא לא ולהכי תנא הכא דאבא שאול באפי נפשה לאשמועינן דמכשר אפילו ברוב פסולין וק' דלר' יהושע בן לוי דאמר בפ\"ק דכתובות לדברי המכשיר בה מכשיר אפי' ברוב פסולין מא\"ל הא תנינא חדא זימנא והק\"ל. וי\"ל דר' יהושע בן לוי אית ליה כמאן דמכשיר בה לא מכשיר בבתה ולכך שונה כאן מלתא דאבא ן [שאול] לאשמועי' דמכשיר נמי בבתה ואפי' ברוב פסולין. מיהו ק' דמוכח התם דאיכא תנא דסבר דמאן דמכשר מכשר אפי' ברוב פסולין ואפי' בבתה י\"ל דהיינו מכח מתני' דהכא דמשמע דאבא שאול מכשר הכל כדפי'. וא\"ת א\"כ מאי פריך הכא אלא לדברי המכשיר בה מכשר |בבתה| מא\"ל לישני ליה דהיינו מכה מתני' דהכא כדפי' י\"ל דהא לא ק' מידי דמשמע התם כמ\"ד המכשיר בה מכשר בבתה דייק לה מגופיה דמתני' דהתם דקתני מדברת ומעוברת וקאמר דהני תרתי בבי חדא להכשיר בה וחדא להכשיר בבתה וא\"ת כמו כן קאמר התם גבי בריית' דזו עדות שהאשה כשרה לההיא דפריך עלה ותיפוק לי דהכא רוב כשרים וכו' ומשני מסייע ליה לר' יהושע בן לוי דאמר לדברי המכשיר בה מכשיר אפי' ברוב פסולים אלמא דמברייתא דהתם דייקא הכי וא\"כ מאי משני הכא אי מהתם ה\"א התם דרוב כשרים אצלה וכו'. והא מברייתא דהתם שמעי' דמכשיר אפי' ברוב פסולים וא\"כ הדק\"ל ליתני התם וכן היה אבא שאול אומר כדבריו ושפיר ידענא דמכשר אפי' בבתה ואפי' ברוב פסולין מכח הברייתא דהתם וי\"ל דמ\"מ מכח משנה דכתובות לא מוכח דברוב פסולים איירי ומכח ברייתא הוא ולכך איצטריך לאשמועינן במשנה הכא דאבא שאול מכשיר אפילו ברוב פסולין. אבל הא דקאמר דמאן דמכשיר בה מכשיר בבתה ממשנה דהתם גופה דייקא ליה כדפרי':",
    "אילימא ממזרים ונתינים הא תנא ליה וכו' מ\"מ אמאי לא פריך מדוקיא דמתני' דמשמע כל האסורים לבא בקהל מותרים לבא זה בזה הא מותר בקהל אסור לבא זה בזה וזה אינו דהא גירי וחרורי שרי בקהל ושרי זה בזה וי\"ל דניחא ליה למיפרך מגופה דמתני' ולא מדוקייה:",
    "וכי תימא ר' יהודה אוסר אגר בממזרת פ\"ה דמשמע ליה דאמר הכי לעי' ר' יהודה אומר גר לא ישא ממזרת ובמידי אחרינא לא אשכחן דפליג לענין יוחסין:",
    "מידי גר בממזרת קתני במתני' ת\"ק במלתייה למשרייה דאתא ר' יהודה לאפלוגי עלה:"
  ]
}