{
  "text": [
    "<b>כל האוכל ושותה ואחר כך מתפלל עליו הכתוב אומר ואותי השלכת אחרי גויך.</b> ודוקא בשהתחיל לאחר שהגיע זמן תפלה, אבל התחיל קודם לכן אין צריך להפסיק. וכן כתוב בתוספות.",
    "<b>הקורא מכאן ואילך לא הפסיד כאדם שקורא בתורה, אבל מברך שתים לפניה ואחת לאחריה.</b> כתב רבנו האי גאון ז\"ל בפירושיו: ואף כל שעה רביעית אף על פי שאינה עונתה מברך שתים לפניה ואחת לאחריה. ומשמע מדבריו דלאחר ארבע אינו מברך כלל. ואיני יודע זמן ארבע שעות מנין, ושמא משום דזמן תפלת השחר לרבי יהודה עד ד' שעות ונסיב לה כרבי יהודה. וכן מצאתי מפורש להר\"י בן גיאת ז\"ל דמהא דרב האי גאון ז\"ל שמעינן דדוקא בשעה רביעית דזמן תפלת השחר עד ארבע שעות, אבל הקורא לאחר ארבע שעות כקורא בתורה, אלא שהפסיד ברכות, ואם בירך עבר על לא תשא. אבל ראיתי בתוס' שנסתפקו אם לא הפסיד בברכות אפי' כל היום, או שמא עד חצות כזמן תפלה לת\"ק.",
    "הא ד<b>אמר רבי מני גדול קורא קריאת שמע בעונתה יותר מן העוסק בתורה.</b> מדקתני לא הפסיד כאדם שקורא בתורה אלמא בעונתה עדיפא. נראה דלאו דוקא תורה, דאילו כן פשיטא דאף היא תורה ועדיפא משום דבעונתה, אלא אפילו מן השונה קאמר. ונפקא מינה להפסיק ולבטל זה         מפני זה, וכי איצטריך דוקא במי שתורתו אומנתו הא לאו הכי מפסיק וקורא ואפילו אי עדיף שונה מקריאת שמע בעונתה, לפי שיכול הוא לקרות בעונתה ואחר כך ישלם אותה שעה שהיה שונה מן השעות שהוא מתבטל ומתעסק בהן בצרכיו. והכי משמע בירושלמי (ה\"ב).<br><b></b>ומיהו בירושלמי אפליגו אי עדיף מן הקורא בתורה דוקא ולא מן השונה או אפילו מן השונה, דגרסינן התם: אמר רבי יוחנן בשם רבי שמעון בן יוחאי כגון אנו שאנו עוסקין בתלמוד תורה אפילו לקריאת שמע אין אנו מפסיקין, רבי יוחנן אמר על גרמיה כגון אנו שאין אנו עוסקין בתלמוד תורה אפילו לתפלה אנו מפסיקין וכו', ולית ליה לרבי שמעון בן יוחאי שמפסיקין לעשות סוכה לעשות לולב, ולית ליה לרבי שמעון בן יוחאי הלומד לעשות לא הלומד שלא לעשות שהלומד שלא לעשות נוח לו אילו לא נברא, אמר רבי יוחנן הלומד שלא לעשות נוח לו אילו נהפכה שלייתו על פניו ולא יצא לאויר העולם, טעמא דרבי שמעון בן יוחאי זה שינון וזה שינון ואין מבטלין שינון מפני שינון, והא תניא הקורא מכאן ואילך לא הפסיד כאדם שקורא בתורה הא בעונתה חביבה הוא יותר מדברי תורה, אמר רבי יודן רבי שמעון בן יוחאי על ידי שהיה חרד בדברי תורה לפיכך אינה חביבה עליו יותר מדברי תורה. אמר רבי אבא מרי לא תניא אלא כאדם שהוא קורא בתורה הא בעונתה כמשנה הוא, רבי שמעון בן יוחאי כדעתיה דרבי שמעון בן יוחאי אומר העוסק במקרא מדה שאינה מדה, ורבנן עבדין מקרא כמשנה."
  ]
}