{
  "text": [
    "< b > כ ל   ה א ו כ ל   ו ש ו ת ה   ו א ח ר   כ ך   מ ת פ ל ל   ע ל י ו   ה כ ת ו ב   א ו מ ר   ו א ו ת י   ה ש ל כ ת   א ח ר י   ג ו י ך . < / b >   ו ד ו ק א   ב ש ה ת ח י ל   ל א ח ר   ש ה ג י ע   ז מ ן   ת פ ל ה ,   א ב ל   ה ת ח י ל   ק ו ד ם   ל כ ן   א י ן   צ ר י ך   ל ה פ ס י ק .   ו כ ן   כ ת ו ב   ב ת ו ס פ ו ת .",
    "< b > ה ק ו ר א   מ כ א ן   ו א י ל ך   ל א   ה פ ס י ד   כ א ד ם   ש ק ו ר א   ב ת ו ר ה ,   א ב ל   מ ב ר ך   ש ת י ם   ל פ נ י ה   ו א ח ת   ל א ח ר י ה . < / b >   כ ת ב   ר ב נ ו   ה א י   ג א ו ן   ז \" ל   ב פ י ר ו ש י ו :   ו א ף   כ ל   ש ע ה   ר ב י ע י ת   א ף   ע ל   פ י   ש א י נ ה   ע ו נ ת ה   מ ב ר ך   ש ת י ם   ל פ נ י ה   ו א ח ת   ל א ח ר י ה .   ו מ ש מ ע   מ ד ב ר י ו   ד ל א ח ר   א ר ב ע   א י נ ו   מ ב ר ך   כ ל ל .   ו א י נ י   י ו ד ע   ז מ ן   א ר ב ע   ש ע ו ת   מ נ י ן ,   ו ש מ א   מ ש ו ם   ד ז מ ן   ת פ ל ת   ה ש ח ר   ל ר ב י   י ה ו ד ה   ע ד   ד '   ש ע ו ת   ו נ ס י ב   ל ה   כ ר ב י   י ה ו ד ה .   ו כ ן   מ צ א ת י   מ פ ו ר ש   ל ה ר \" י   ב ן   ג י א ת   ז \" ל   ד מ ה א   ד ר ב   ה א י   ג א ו ן   ז \" ל   ש מ ע י נ ן   ד ד ו ק א   ב ש ע ה   ר ב י ע י ת   ד ז מ ן   ת פ ל ת   ה ש ח ר   ע ד   א ר ב ע   ש ע ו ת ,   א ב ל   ה ק ו ר א   ל א ח ר   א ר ב ע   ש ע ו ת   כ ק ו ר א   ב ת ו ר ה ,   א ל א   ש ה פ ס י ד   ב ר כ ו ת ,   ו א ם   ב י ר ך   ע ב ר   ע ל   ל א   ת ש א .   א ב ל   ר א י ת י   ב ת ו ס '   ש נ ס ת פ ק ו   א ם   ל א   ה פ ס י ד   ב ב ר כ ו ת   א פ י '   כ ל   ה י ו ם ,   א ו   ש מ א   ע ד   ח צ ו ת   כ ז מ ן   ת פ ל ה   ל ת \" ק .",
    "ה א   ד < b > א מ ר   ר ב י   מ נ י   ג ד ו ל   ק ו ר א   ק ר י א ת   ש מ ע   ב ע ו נ ת ה   י ו ת ר   מ ן   ה ע ו ס ק   ב ת ו ר ה . < / b >   מ ד ק ת נ י   ל א   ה פ ס י ד   כ א ד ם   ש ק ו ר א   ב ת ו ר ה   א ל מ א   ב ע ו נ ת ה   ע ד י פ א .   נ ר א ה   ד ל א ו   ד ו ק א   ת ו ר ה ,   ד א י ל ו   כ ן   פ ש י ט א   ד א ף   ה י א   ת ו ר ה   ו ע ד י פ א   מ ש ו ם   ד ב ע ו נ ת ה ,   א ל א   א פ י ל ו   מ ן   ה ש ו נ ה   ק א מ ר .   ו נ פ ק א   מ י נ ה   ל ה פ ס י ק   ו ל ב ט ל   ז ה                   מ פ נ י   ז ה ,   ו כ י   א י צ ט ר י ך   ד ו ק א   ב מ י   ש ת ו ר ת ו   א ו מ נ ת ו   ה א   ל א ו   ה כ י   מ פ ס י ק   ו ק ו ר א   ו א פ י ל ו   א י   ע ד י ף   ש ו נ ה   מ ק ר י א ת   ש מ ע   ב ע ו נ ת ה ,   ל פ י   ש י כ ו ל   ה ו א   ל ק ר ו ת   ב ע ו נ ת ה   ו א ח ר   כ ך   י ש ל ם   א ו ת ה   ש ע ה   ש ה י ה   ש ו נ ה   מ ן   ה ש ע ו ת   ש ה ו א   מ ת ב ט ל   ו מ ת ע ס ק   ב ה ן   ב צ ר כ י ו .   ו ה כ י   מ ש מ ע   ב י ר ו ש ל מ י   ( ה \" ב ) . < b r > < b > < / b > ו מ י ה ו   ב י ר ו ש ל מ י   א פ ל י ג ו   א י   ע ד י ף   מ ן   ה ק ו ר א   ב ת ו ר ה   ד ו ק א   ו ל א   מ ן   ה ש ו נ ה   א ו   א פ י ל ו   מ ן   ה ש ו נ ה ,   ד ג ר ס י נ ן   ה ת ם :   א מ ר   ר ב י   י ו ח נ ן   ב ש ם   ר ב י   ש מ ע ו ן   ב ן   י ו ח א י   כ ג ו ן   א נ ו   ש א נ ו   ע ו ס ק י ן   ב ת ל מ ו ד   ת ו ר ה   א פ י ל ו   ל ק ר י א ת   ש מ ע   א י ן   א נ ו   מ פ ס י ק י ן ,   ר ב י   י ו ח נ ן   א מ ר   ע ל   ג ר מ י ה   כ ג ו ן   א נ ו   ש א י ן   א נ ו   ע ו ס ק י ן   ב ת ל מ ו ד   ת ו ר ה   א פ י ל ו   ל ת פ ל ה   א נ ו   מ פ ס י ק י ן   ו כ ו ' ,   ו ל י ת   ל י ה   ל ר ב י   ש מ ע ו ן   ב ן   י ו ח א י   ש מ פ ס י ק י ן   ל ע ש ו ת   ס ו כ ה   ל ע ש ו ת   ל ו ל ב ,   ו ל י ת   ל י ה   ל ר ב י   ש מ ע ו ן   ב ן   י ו ח א י   ה ל ו מ ד   ל ע ש ו ת   ל א   ה ל ו מ ד   ש ל א   ל ע ש ו ת   ש ה ל ו מ ד   ש ל א   ל ע ש ו ת   נ ו ח   ל ו   א י ל ו   ל א   נ ב ר א ,   א מ ר   ר ב י   י ו ח נ ן   ה ל ו מ ד   ש ל א   ל ע ש ו ת   נ ו ח   ל ו   א י ל ו   נ ה פ כ ה   ש ל י י ת ו   ע ל   פ נ י ו   ו ל א   י צ א   ל א ו י ר   ה ע ו ל ם ,   ט ע מ א   ד ר ב י   ש מ ע ו ן   ב ן   י ו ח א י   ז ה   ש י נ ו ן   ו ז ה   ש י נ ו ן   ו א י ן   מ ב ט ל י ן   ש י נ ו ן   מ פ נ י   ש י נ ו ן ,   ו ה א   ת נ י א   ה ק ו ר א   מ כ א ן   ו א י ל ך   ל א   ה פ ס י ד   כ א ד ם   ש ק ו ר א   ב ת ו ר ה   ה א   ב ע ו נ ת ה   ח ב י ב ה   ה ו א   י ו ת ר   מ ד ב ר י   ת ו ר ה ,   א מ ר   ר ב י   י ו ד ן   ר ב י   ש מ ע ו ן   ב ן   י ו ח א י   ע ל   י ד י   ש ה י ה   ח ר ד   ב ד ב ר י   ת ו ר ה   ל פ י כ ך   א י נ ה   ח ב י ב ה   ע ל י ו   י ו ת ר   מ ד ב ר י   ת ו ר ה .   א מ ר   ר ב י   א ב א   מ ר י   ל א   ת נ י א   א ל א   כ א ד ם   ש ה ו א   ק ו ר א   ב ת ו ר ה   ה א   ב ע ו נ ת ה   כ מ ש נ ה   ה ו א ,   ר ב י   ש מ ע ו ן   ב ן   י ו ח א י   כ ד ע ת י ה   ד ר ב י   ש מ ע ו ן   ב ן   י ו ח א י   א ו מ ר   ה ע ו ס ק   ב מ ק ר א   מ ד ה   ש א י נ ה   מ ד ה ,   ו ר ב נ ן   ע ב ד י ן   מ ק ר א   כ מ ש נ ה ."
  ]
}