{
  "text": [
    "< b > ו ל א   ר א ת ה   ק ר י   ע ל י ה ם . < / b >   ת י מ א   מ א י   ה א י   ד ק א מ ר   ל ע י ל   ש ה א ש ה   מ כ ר ת   ב א ו ר ח י ן   י ו ת ר   מ ה א י ש   ד י ל מ א   ה י י נ ו   ש ר א ת ה   ה ס ד י נ י ן ,   ו י \" ל   ד מ \" מ   נ ת נ ה   ל ב   ל ד ק ד ק   ב מ ע ש י ו   ו ל ר א ו ת   י ו ת ר   מ ב ע ל ה :",
    "< b > ר ג ל   י ש ר ה . < / b >   פ ר ש \" י   מ ד כ ת י ב   ר ג ל   מ ש מ ע   ת ר ו י י ה ו   כ ח ד   ר ג ל ,   א \" נ   י \" ל   מ ד כ ת י ב   י ש ר ה   ד מ ש מ ע   ש מ ת כ ו י ן   ו ע ו מ ד י ן   ו מ י י ש ר י ן   ר ג ל י ה ם :",
    "< b > מ כ א ן   ו א י ל ך   ל א . < / b >   ה פ ס י ד   כ א ד ם   ש ק ו ר א   ב ת ו ר ה   י ש   ל ה ס ת פ ק   א ם   ר \" ל   ע ד   ח צ ו ת   כ ש י ע ו ר   ת פ ל ה   ל ר ב נ ן   א ו   ע ד   א ר ב ע   ש ע ו ת   ל ר '   י ה ו ד א   א ו   א פ י ל ו   כ ל   ה י ו ם   כ ו ל ו   ל א   ה פ ס י ד ,   ו ר ב   ה א י י   ג א ו ן   כ ת ב   א ף   כ ל   ש ע ה   ר ב י ע י ת   ו א ע \" פ   ש א י נ ה   ע ו נ ת ה   מ ב ר ך   ש ת י ם   ל פ נ י ה   ו א ח ת   ל א ח ר י ה .   מ ש מ ע   ד ו ק א   ש ע ה   ר ב י ע י ת   ש ה ו א   ז מ ן   ת פ ל ה   ל ר '   י ה ו ד א   א ב ל   מ כ א ן   ו א י ל ך   ה פ ס י ד   ה ב ר כ ו ת   ו י ק ר א   ב ל א   ב ר כ ה :",
    "< b > ג ד ו ל   ה ק ו ר א   ק \" ש   ב ע ו נ ת ה   י ו ת ר   מ ן   ה ק ו ר א   ב ת ו ר ה . < / b >   ו א \" ת   מ א י   א י ר י א   ק \" ש   א פ י '   ת פ ל ה   נ מ י   ד ק י י \" ל   פ \" ק   ד ש ב ת   [ ד ף   י \" א . ]   כ ג ו ן   א נ ו   מ פ ס י ק י ן   ב י ן   ל ק \" ש   ב י ן   ל ת פ ל ה ,   ו י \" ל   ד ה א י   ד נ ק ט   ק \" ש   ל ר ש ב \" י   ו ח ב י ר י ו   ש ל א   ה י ו   מ פ ס י ק י ן   ל ת פ ל ה   כ י   א ם   ל ק \" ש   ל פ י   ש ת ו ר ת ן   א ו מ נ ת ם ,   א \" נ   ה \" פ   ג ד ו ל   ק ר י א ת   ש מ ע   ב ע ו נ ת ה   מ ת \" ת   פ ע ם   א ח ר ת   ד ת \" ת   ב ע י ד ן   ק \" ש   א י ן   ז ה   ח י ד ו ש   ד א פ י ל ו   ת פ ל ה   נ מ י   ע ד י ף   ד ז מ ן   ת ו ר ה   ל ח ו ד   ו ז מ ן   ת פ ל ה   ל ח ו ד :",
    "< b > ב ע ר ב   [ כ ל   א ד ם ]   י ט ה   ו י ק ר א . < / b >   א ע \" ג   ד א מ ר י נ ן   ל ע י ל   ב ר י ש   פ ר ק י ן   א ד ק א י   ב ש ח ר י ת   מ פ ר ש   מ י ל י   ד ש ח ר י ת   א \" כ   ה ו י   ל י ה   ל מ י מ ר   ב ב ק ר   ת ח ל ה ,   ו י \" ל   כ י ו ן   ד ע ר ב   ו ב ק ר   נ פ ק י   מ ק ר א   ד ב ש כ ב ך   ו ב ק ו מ ך   נ ק ט   ס ד ר   ד ק ר א :"
  ]
}