{
  "text": [
    "< b > א ל א   א מ ר   א ב י י   מ ד ר ב נ ן   ש ל א   י ע ש ה   כ ד ר ך   ש ה ו א   ע ו ש ה   ב ח ו ל . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ד ל א ו   מ ש ו ם   א ה ל   ע ר א י   ה ו א ,   א ל א   ש ל א   י ת ק ן   ל ש מ ר   ב ק ב ע   כ ד ר ך   ש ה ו א   ע ו ש ה   ב ח ו ל ,   ו ה ר א י ה   מ ד א מ ר י נ ן   ל ק מ ן   ( ש ב ת   ק ל ט ,   ב )   ת ו ל ה   א ד ם   א ת   ה מ ש מ ר ת   ב י ו ם   ט ו ב   ל ת ל ו ת   ב ו   א ג ו ז י ם   ו ר מ ו נ י ם   ו ת ו ל ה   ב ו   ש מ ר י ם ,   ו א י   ט ע מ א   מ ש ו ם   א ה ל   מ ה   ל י   ת ו ל ה   ר מ ו נ י ם   מ ה   ל י     ת ו ל ה   ל ש מ ר י ם   מ כ ל   מ ק ו ם   ה א   ע ב י ד   א ה ל   ע ר א י ,   ו ה ק ש ה   ע ל י ו   ה ר מ ב \" ן   ז \" ל   ד מ ד א ק ש י נ ן   ל ע י ל   ל ר \" א   א ו ס ו פ י   ע ל   א ה ל   ע ר א י   א ס ו ר   ל ע ש ו ת ,   ו א י ך   ל כ ת ח ל ה   ש ר י ,   א ל מ א   ט ע מ א   ד מ ש מ ר ת   מ ש ו ם   א ה ל   ע ר א י   ה ו א .   ו ת י ר ץ   ה ו א   ז \" ל   ד ד ל מ א   ס ו ג י א   ד ל ע י ל   ב ש י ט ת   ר ב   י ו ס ף   א ת מ ר .   ו מ כ ל   מ ק ו ם   ע ד י י ן   ק ש ה   ד ה א   מ ד נ ק י ט   א ב י י   ח ו מ ר י   מ ת נ י ת א   ו ת נ י   מ ש מ ר ת   ב ה ד י   כ ו ל ה ,   מ ש מ ע   ד מ ש מ ר ת   נ מ י   מ ש ו ם   א ה ל   ע ר א י   ה ו א .   ע ל   כ ן   פ י ר ש   ה ו א   ז \" ל   ד א ב י י   ו ד א י   מ ש ו ם   א ה ל   ע ר א י   ק א מ ר ,   ו כ ל פ י   מ א י   ד ק א מ ר   ר '   י ו ס ף   ח י י ב   ח ט א ת ,   א מ ר   א ב י י   ד ל י כ א   א ל א   ש ב ו ת   ב ע ל מ א   ד ה י י נ ו   ע ו ב ד א   ד ח ו ל .   ו ה א י   ד ש ר י '   ב ר מ ו נ י ם   מ ש ו ם   ד ת ו ל ה   ל ש מ ר י ם   מ ו ת ח ה   י פ ה   ו ק ו ב ע ה   ב כ ס ב י ן   ו ה ת ו ל ה   ל ר מ ו נ י ם   א י ן   צ ר י ך   ל ק ו ב ע ה   ו ל א   ל מ ת ח ה   י פ ה   ו ל א ו   א ה ל   ה ו א   כ ל ל . < b r > < b > < / b > ו א י ן   ז ה   מ ח ו ו ר   ב ע י נ י   כ ל ל ,   ד א ם   מ ש ו ם   ד מ ו ת ח ה   ו א י נ ו   מ ו ת ח ה   א ו   מ ש ו ם   ק ב י ע ו ת א   ה ו א ,   מ ה   ל י   ר מ ו נ י ם   מ ה   ל י   ש מ ר י ם ,   ל י מ א   ו א ם   א י נ ו   מ ו ת ח ה   י פ ה   ו א י נ ו   ק ו ב ע ה   ב כ ס ב י ן   ש ר י ,   ו כ ד א מ ר י נ ן   נ מ י   ג ב י   כ י ל ה   ד א ם   א י ן   ל ה   ג ג   ט פ ח   מ ו ת ר   ל נ ט ו ת ה   ו א ם   י ש   ל ה   ט פ ח   א ס ו ר .   ו ע ו ד   ד א י   ה י ת ר א   ד ר מ ו נ י ם   מ ש ו ם   ה ה ו א   ט ע מ א   נ י נ ה ו ,   ל מ ה   ל י   ל ת ל ו ת   ב ו   ר מ ו נ י ם   ת ח ל ה   ו כ ד א מ ר   ר ב   ע ל ה ,   ו מ ה   ל י   א י   מ ו כ ח א   מ ל ת א   ד ל ת ל ו ת   ר מ ו נ י ם   ת ל א ה   א י   ל א ו   מ ו כ ח א   מ ל ת א ,   ה א   מ כ ל   מ ק ו ם   ל א ו   א ה ל   ה ו א   כ ל ל .",
    "< b > ו מ ו ר י   ה ר ב   ז \" ל   כ ת ב   ב ה ל כ ו ת י ו   ד כ ש ה ו א   ת ו ל ה   ל ש מ ר י ם   ה ו ו   כ א ה ל   ל פ י   ה ו א   צ ר י ך   ל ח ל ל   ש ת ח ת י ה ,   א ב ל   כ ש ת ו ל ה   א ו ת ם   ל ה נ י ח   ע ל י ה   פ י ר ו ת   מ ו ת ר   ל פ י   ש א י נ ו   צ ר י ך   ל ח ל ל   ש ת ח ת י ה   ל ד ב ר   ז ה .   ע \" כ .   ו ב ו ד א י   ש א י ן   מ ש ו ם   א ה ל   א ל א   ב ש צ ר י ך   ל ח ל ל                           < / b > ש ת ח ת י ה ,   ו ה ו א   ש י ש   ל ו   ש ל ש   מ ח י צ ו ת .   א ל א   ש א נ י   ת מ י ה   כ י ו ן   ש א י נ ו   א ה ל   א ל א   כ ש צ ר י ך   ל ח ל ל ו   ב ש ע ת   נ ט י י ת ו ,   א פ י ל ו   ב ת ו ל ה   ל ש מ ר י ם   א ם   א י ן   כ ל י   ת ח ת י ו   ל ה א ה י ל   ע ל י ו   ל י ש ת ר י ,   ד ה ו י   ל י ה   כ ה ה ו א   ד א מ ר י נ ן   ב ב י צ ה   ( ל ב ,   ב )   ב ק ד ר ה   ו מ ד ו ר ת א   מ ל מ ע ל ה   ל מ ט ה   ש ר י ,   ו כ ה ה י א   ד א מ ר י נ ן   ב פ ר ק   כ י ר ה   ( ל ע י ל   ש ב ת   מ ג ,   ב )   מ ת   ה מ ו ט ל   ב ח מ ה   ב א י ן   ש נ י   ב נ י   א ד ם   ו י ו ש ב י ן   ב צ ד ו ,   ח ם   ל ה ם   מ ל מ ט ה   ז ה   מ ב י א   מ ט ה   ו ז ה   מ ב י א   מ ט ה   ו י ו ש ב י ן   ע ל י ה ן ,   ח ם   ל ה ם   מ ל מ ע ל ה   מ ב י א י ם   מ ח צ ל ת   ו פ ו ר ס י ן   ע ל י ה ם ,   ז ה   ז ו ק ף   מ ט ת ו   ו נ ש מ ט   ו ה ו ל ך   ל ו   ו ז ה   מ ב י א   ו כ ו '   ו נ מ צ א ת   מ ח י צ ה   ע ש ו י ה   מ א י ל י ה ,   ו ה כ י   נ מ י   כ י ו ן   ש א י נ ו   א ה ל   ע ד   ש י ת ן   ת ח ת י ה   כ ל י ,   כ ש ה ו א   ת ו ל ה   א ת   ה מ ש מ ר ת   ו א ח \" כ   נ ו ת ן   ת ח ת י ה   כ ל י ,   ה ו י   ל י ה   א ה ל   ה ע ש ו י   מ ל מ ע ל ה   ל מ ט ה   ו ש ר י .   ו א \" ת   מ ש מ ר ת   א ס ר ו   ל פ י   ש ד ר כ ה   ב כ ך   ש ת ח ל ה   ת ו ל י ן   א ו ת ה   ו א ח \" כ   נ ו ת נ י ן   כ ל י   ת ח ת י ה ,   א ם   כ ן   א ע \" פ   ש ב ש ע ה   ש ת ל א ה   ל ר מ ו נ י ם   ל א   ה י ה   צ ר י ך   ל ח ל ל   ש ת ח ת י ו ,   ע כ ש י ו   ש ה ו א   ת ו ל ה   ב ה   ש מ ר י ם   ו נ ו ת ן   כ ל י   ת ח ת י ה   ל י ת ס ר .   ו א ו ל י   נ א מ ר   ש ל א   א ס ר ו   א ל א   ב ש ד ע ת ו   מ ת ח ל ה   ל ת ת   כ ל י   ת ח ת י ה ,   א ב ל   ה ש ת א   ד א י ן   ד ע ת ו   ל ת ת   ב ח ל ל   ש ת ח ת י ה   כ ל י ,   נ מ צ א ת   ת ל י י ת ה   ב ה י ת ר   ו כ ש נ ו ת ן   ת ח ת י ה   כ ל י   ל ב ס ו ף   א י ן   ע ש י י ת ו   ש ל   א ה ל   ע כ ש י ו .   ו א י   נ מ י   י ש   ל ו מ ר   ד כ ל   ש ה ו א   צ ר י ך   ל ש י ם   כ ל י   ת ח ת י ו ,   מ ע כ ש י ו   ה ו א   נ ק ר א   א ה ל   ש ה ר י   צ ר י ך   ל א ו ת ו   ח ל ל   כ ד י   ש י ש י ם   ת ח ת י ו   ה כ ל י ,   א ב ל   ב ת ו ל ה   ל ר מ ו נ י ם   א י נ ו   צ ר י ך   ל ח ל ל   כ ל ל .   ו א פ ש ר   ה י ה   ל י   ל ו מ ר   כ ד ב ר י   ר ש \" י ,   ו ה א   ד מ י נ ק ט   א ב י י   ח ו מ ר י   ד מ ת נ י '   ו ת נ י   מ ש מ ר ת   ב ה ד י   כ י ל ה ,   ל א ו   מ ש ו ם   ד כ ו ל ן   ח ד   ט ע מ א   א י ת   ל ה ו ,   ו א ף   ר ש \" י   ס ב ו ר   כ ן   ב כ ס א   ג ל י ו ן   ש א י נ ו   מ ש ו ם   א ה ל   א ל א   מ ש ו ם   ג ז י ר ה   ש מ א   י ת ק ע . < b r > < b > < / b > ו ה א   ד נ ק ט   ל ה   ב ח ו מ ר ת א   ח ד א ,   מ ש ו ם   ד כ ו ל ן   כ ל י ם   ה ן   ש ג ז ר ו   ח כ מ י ם   ב נ ט י י ת ן ,   ז ה   מ ש ו ם   א ה ל ,   ו ז ה   מ ש ו ם   ע ו ב ד י ן   ד ח ו ל ,   ו ז ה   מ ש ו ם   ג ז י ר ה   ש מ א   י ת ק ע .   ו כ י ו צ א   ב ז ה   י ש   ל נ ו   א ח ר ת   ב פ ר ק   כ ל   ה צ ל מ י ן   ( ע \" ז   מ ב ,   ב )   ד א מ ר י נ ן   ה ת ם   מ נ ק י ט   ר ב   ש ש ת   ח ו מ ר י   מ ת נ י '   ו ת נ י   כ ל   ה מ ז ל ו ת   מ ו ת ר י ן   ח ו ץ   מ ח מ ה   ו ל ב נ ה ,   ו כ ל   ה פ ר צ ו פ ו ת   מ ו ת ר   ח ו ץ   מ פ ר צ ו ף   א ד ם ,   ו כ ל   ה צ ו ר ו ת   מ ו ת ר י ן   ח ו ץ     מ צ ו ר ו ת   ד ר ק ו ן ,   ו א מ ר י נ ן   ע ל ה   כ ל   ה מ ז ל ו ת   ו כ ו ' ,   ב מ א י   ע ס ק י נ ן   א י ל י מ א   ב ע ו ש ה   כ ל   ה מ ז ל ו ת   מ י   ש ר י   ו כ ו '   א ל א   פ ש י ט א   ב מ ו צ א ,   א י מ א   מ צ י ע ת א   כ ל   ה פ ר צ ו פ ו ת   מ ו ת ר י ן   ח ו ץ   מ פ ר צ ו ף   א ד ם ,   ו א י   ב מ ו צ א   פ ר צ ו ף   א ד ם   מ י   א ס ו ר ,   א ל א   פ ש י ט א   ב ע ו ש ה ,   א י מ א   ס י פ א   כ ל   ה צ ו ר ו ת   מ ו ת ר י ם   ח ו ץ   מ צ ו ר ת   ד ר ק ו ן ,   א י   ב ע ו ש ה   צ ו ר ת   ד ר ק ו ן   מ י   א ס ו ר ,   א ל א   פ ש י ט א   [ ב מ ו צ א   ו כ ו ' ]   ר י ש א   ו ס י פ א   ב מ ו צ א   מ צ י ע ת א   ב ע ו ש ה ,   א מ ר   א ב י י   א י ן   ר י ש א   ו ס י פ א   ב מ ו צ א   מ צ י ע ת א   ב ע ו ש ה ,   ר ב א   א מ ר   כ ו ל ה   ב ע ו ש ה   ו כ ו ' ,   א ל מ א   א ב י י   ל א   ק פ י ד   ל מ י נ ק ט   כ ו ל ה ו   ב ח ד   ט ע מ א   מ מ ש ,   א ל א   כ י ו ן   ד ש ו ו   ב ח ד   צ ד ד י   ה ת ם   ד מ נ ק ט   צ ו ר ו ת   ש כ ו ל ן   א ס ו ר ו ת   ו ל א   מ ש ו ם   ט ע ם   א ח ד ,   ו ה \" נ   מ י נ ק ט   כ ל י ם   ש נ ט י י ת ן   א ס ו ר ה   ו ל א   מ ש ו ם   ט ע ם   א ח ד ,   כ ך   נ ר א ה   ל י   ל י י ש ב   ד ב ר י   ר ש \" י   ז \" ל .",
    "< b > ה נ ו ד   ו ה מ ש מ ר ת . < / b >   א ע \" פ   ש א י ן   ב ו   מ ש ו ם   א ה ל   א ל א   ב ש צ ר י ך   ל ח ל ל   ש ת ח ת י ו ,   נ ר א ה   ש ה נ ו ד   ה י ה   צ ר י ך   ל פ ר ס ו   ו ל ה י ו ת   א ו י ר   ת ח ת י ו   כ ד י   ש י כ נ ס   ת ח ת י ו   ה ר ו ח   ו י צ ט נ ן .",
    "< b > א ב ל   מ ט ה   כ ס א   ו ט ר ס ק ל   ו א ס ל א   מ ו ת ר   ל נ ט ו ת ן   ל כ ת ח י ל ה . < / b >   ו כ ת ב ו   ב ת ו ס '   ב ע נ י ן   ב נ י ן   א ו ה ל י ם   ד כ ל ל א   ד מ ל ת א   ד ל א   א ס ר י נ ן   מ ש ו ם   א ה ל   א ל א   מ י ד י   ד א י ת   ל י ה   מ ח י צ ו ת   מ ל מ ט ה   ו מ ש ת מ ש   ב א ו י ר   ש ת ח ת י ו ,   א ב ל   ס ד ו ר   ה ש ל ח ן   ש נ ו ת נ י ם   ש ת י   ס פ ס ל י ם   ש י ש   ל ה ם   ר ג ל י ם   ד ק י ם   ו ע ו ר כ י ם   ע ל י ו   א ת   ה ש ל ח ן ,   ל א   מ י ק ר ו   מ ח י צ ה .   ו ת מ י ה   ל י   ד ג ו ד   מ י   ע ב י ד   ל י ה   מ ח י צ ו ת   ג מ ו ר ו ת   ר ח ב ו ת ,   ו ה ל א   א י ן   פ ו ר ס י ן   א ו ת ו   א ל א   ע ל   ק ו נ ד ס י ן ,   ו פ ר י ס ת   ה ש ל ח ן   א פ ש ר   ש ה ו א   מ ו ת ר ת   מ פ נ י   ש א י ן   מ ש ת מ ש י ן   ב א ו י ר   ש ת ח ת י ו ,   מ ה   ש א י ן   כ ן   ב מ ט ה   ש מ ש ת מ ש י ן   ב ה   ב א ו י ר   ש ת ח ת י ה   ב נ ת י נ ת   ס נ ד ל י ן   ו כ י ו צ א   ב ה ן .",
    "< b > ו מ ט ה   ש ל נ ו   ב ז מ ן   ש ה י א   מ ס ו ר ג ת   ב ח ב ל י ם ,   א ם   י ש   ב י ן   ח ב ל   ל ח ב ל   ש ל ש ה   ט פ ח י ם ,   א ס ו ר   ל פ ר ו ס   ע ל י ה ן   ס ד י ן   מ פ נ י   ש ז ה   כ ע ש י י ת   א ה ל ,   ו כ ן   א ס ו ר   ל ס ל ק   מ ע ל י ה   ה ב ג ד   ה ת ח ת ו ן   מ פ נ י   ש ה ו א   כ ס ו ת ר   א ו ה ל י ן ,   א ב ל   א ם   א י ן   ב י ן   ח ב ל   ל ח ב ל                         < / b > ש ל ש ה ,   ה ר י   ה ן   כ ל ב ו ד   ו א י ן   ב ו   מ ש ו ם   א ה ל ,   ו ב י ן   כ ך   ו ב י ן   כ ך   א י ל ו   ה י ה   כ ר   א ו   כ ס ת   א ו   ב ג ד   פ ר ו ס   ע ל י ה   מ ע ר ב   ש ב ת   כ ש י ע ו ר   ט פ ח ,   ל מ ח ר   מ ו ת ר   ל פ ר ו ס   ע ל   ה מ ט ה ,   מ ש ו ם   ד ה ו י   כ מ ו ס י ף   ע ל   א ה ל   ע ר א י   ו ש ר י   כ ר ב נ ן   ו כ ע ו ב ד א   ד ה נ ה ו   ד כ ר י   ד ה ו ו   ב י   ר \" ה   ד א י ת א   ב ע י ר ו ב י ן   ( ק ב ,   א ) .",
    "< b > א י ב ע י א   ל ה ו   ש י מ ר   מ א י   א מ ר   ר ב   ה ו נ א   ש י מ ר   ח י י ב   ח ט א ת . < / b >   ו כ ן   ה ל כ ת א   מ ד ש ק ל י   ו ט ר י   ב ה   ר ב ה   ו ר '   ז י ר א   ב ס מ ו ך   מ ש ו ם   מ א י   מ ת ר י נ ן   ב ה ,   ו א ע \" ג   ד א ת ק י ף   ר ב   ש ש ת   ו א מ ר   מ י   א י כ א   מ י ד י   ד ר ב נ ן   מ ח י י ב י   ח ט א ת   ו ר \" א   מ ת י ר   ל כ ת ח ל ה ,   ה א   א מ ר   ר '   י ו ס ף   ד א י ן   ה כ י   נ מ י ,   ו א י י ת י   ר א י ה   מ ע י ר   ש ל   ז ה ב ,   ו א ע \" ג   ד ד ח י   ל ה   א ב י י ,   ד ח ו י א   ב ע ל מ א   ה י א .   ו מ י ה ו   ר \" א   ס ב ר   ד כ י ו ן   ד א י נ ו   ב ו ר ר   ו ל א   מ ר ק ד   ב י ד י ם   ו מ מ י ל א   ה ו א   מ ש ת מ ר ,   א י נ ו   כ ב ו ר ר   ו ל א   כ מ ר ק ד   ו מ ו ת ר   א פ י ל ו   ל כ ת ח ל ה .   א ב ל   מ כ ל   מ ק ו ם   ת מ י ה א   ל י   כ י ו ן   ד ל ר ב נ ן   ח י י ב   ח ט א ת ,   ה ו י   ב ו ר ר   ג מ ו ר   כ ד ר כ ו ,   א ם   כ ן   ה י א ך   ה ו ו   נ ו ת נ י ן   ל ת ל ו י ה   ב י ו ם   ט ו ב ,   ו ה ר י   ל כ ו ל י   ע ל מ א   א י ן   ב ו ר ר י ן   א ת   ה ק ט נ י ת   ב י ו ם   ט ו ב   ב נ פ ה   ו ב כ ב ר ה ,   ו צ ר י ך   ל י   ע י ו ן .",
    "ה א   ד < b > א ת ק י ף   ר ב   ש ש ת   מ י   א י כ א   מ י ד י   ד ר ב נ ן   מ ח י י ב י   ח ט א ת   ו ר \" א   ש ר י   ל כ ת ח ל ה . < / b >   א י כ א   ל מ י ד ק   ו ה א   ת נ י א   ב פ ר ק   א ל ו   ק ש ר י ם   ( ל ע י ל   ש ב ת   ק י ג ,   א )   ח ב ל   ד ל י   ש נ פ ס ק   ל א   י ה א   ק ו ש ר ו   א ל א   ע ו נ ב ו ,   ר ב י   י ה ו ד ה   א ו מ ר   כ ו ר ך   ע ל י ו   פ ו נ ד א   א ו   פ ס י ק י א   ו ב ל ב ד   ש ל א   י ע נ ב נ ה ,   ו א מ ר י נ ן   ה ת ם   ד ט ע מ א   ד ר \" י   מ ש ו ם   ד ס ב י ר א   ל י ה   ד ע נ י ב ה   ג ו פ ה   ק ש י ר ה   ה ו א .   ו י ש   ל ו מ ר   ד כ ל   ה י כ א   ד י ח י ד   מ ח י י ב   ח ט א ת   ו ר ב י ם   ש ר ו   ל כ ת ח ל ה   ל א   ק ש י א   ל י ה ,   א ל א   ה י כ א   ד י ח י ד   מ ח י י ב   ח ט א ת   ו י ח י ד   א ח ר   מ ת י ר   ל כ ת ח ל ה   ק ש י א   ל י ה ,   ו כ ל   ש כ ן   כ ש ר ב י ם   מ ח י י ב י   ח ט א ת   ו י ח י ד   מ ת י ר   ל כ ת ח ל ה .",
    "< b > ט ל י ת   כ פ ו ל ה   ל א   י ע ש ה   ו א ם   ע ש ה   פ ט ו ר   א ב ל   א ס ו ר ,   ה י ה   כ ר ו ך   ע ל י ה   ח ו ט   א ו   מ ש י ח ה   מ ו ת ר   ל נ ט ו ת ה   ל כ ת ח י ל ה . < / b >   כ ת ב   ה ר י \" ף   ז \" ל   ו ה ו א   ש פ י ר ס   מ מ נ ה   מ ע ר ב   ש ב ת   ע ל   ג ב י   ה ק י נ ו פ ו ת   ט פ ח ,   ל מ ח ר   ה ו י   כ מ ו ס י ף   ע ל   א ה ל   ע ר א י ,   ו כ ה נ י   ד כ ר י   ( ע י ר ו ב י ן   ק ב ,   א )   ד ה ו ה   ב י   ר '   ה ו נ א .   א ב ל   מ ו ר י   ה ר ב   ז \" ל   כ ת ב   ד א פ י ל ו   ב ל א   פ ר י ס ת   ט פ ח ,   ד א י   ב פ ו ר ס   ט פ ח   מ א י   ש נ א   כ ר ך   ע ל י ה   ח ו ט   א ו   מ ש י ח ה ,   ת י פ ו ק   ל י   מ ש ו ם   פ ר י ס ת   ט פ ח .",
    "< b > כ י ל ה   מ ה ו ,   א מ ר   ל י ה   א ף   מ ט ה   א ס ו ר ה . < / b >   פ י ר ש   ר \" ת   ז \" ל :   ד ר ב   ס ב ר   ש ה י ה   ש ו א ל   א ם   י ש   ל ה   צ ד   א י ס ו ר ,   ו א ח ר   כ ך   ש א ל   א ם   מ ט ה   א ס ו ר ה   ל ע ו ל ם ,   ו ה ש י ב   ש א פ י ל ו   כ י ל ה   י ש   ל ה   צ ד   ה י ת ר ,   ו א ח \" כ   ש א ל   א ם   מ ט ה   ו כ י ל ה   ש ו י ם ,   ו ה ש י ב   ש א י נ ן   ש ו י ן ."
  ]
}