{
  "text": [
    "< b > ו א מ ר י   ל ה   ע ד   ד א י נ ק י ב   ק ר מ א   ת ת א ה .   < / b > י ש   ל פ ר ש   ע ד       ד א י נ ק י ב   ק ר מ א   ת ת א ה   ה א   א י נ ק י ב   ת ת א ה   ט ר י פ ה   ד ה י א   ע י ק ר ,   א ב ל   ע י ל א ה   ל א   מ ע ל ה       ו ל א   מ ו ר י ד ,   ו כ ן   נ ר א ה   מ ד ב ר י   ה ר ב   א ל פ ס י   ז \" ל ,   ו מ י ה ו   א י   א פ ש ר   ל ו מ ר   כ ן ,   א ל א   ע ד       ד א י נ ק ו ב   א ף   ק ר מ א   ת ת א ה   ק א מ ר ,   ו ת ר ו י י ה ו   ב ע י נ ן ,   ו כ ן   פ י ר ש   ר ש \" י   ז \" ל ,   ו כ ן       ב ת ו ס ' ,   ו ה כ י ן   מ ו כ ח   ל ק מ ן   ג מ '   א ל ו   ט ר י פ ו ת   ב ע ו ף   ( נ ,   א )   ד א י ת מ ר   ה ת ם   ר ב       ו ש מ ו א ל   ו ל ו י   ד א מ ר י   מ כ נ י ס   י ד ו   ל ת ו ך   פ י ו   א י   מ ב צ ב ץ   ו ע ו ל ה   ט ר י פ ה   ו א י   ל א       כ ש י ר ה ,   ה א   נ י ח א   ל מ א ן   ד א מ ר   ע ד   ד א י נ ק ו ב   ק ר מ א   ת ת א ה   ש פ י ר ,   א ל א   ל מ א ן   ד א מ ר   א י       א י נ ק ו ב   ע י ל א ה   א ף   ע ל   ג ב   ד ל א   א י נ ק י ב   ת ת א ה   ט ר י פ ה   נ י ח ו ש   ד ל מ א   ע י ל א ה   א י נ ק י ב       ת ת א ה   ל א   א י נ ק י ב ,   ו מ י ה ו   ל א   ר א י ה   ה י א   כ ל   כ ך ,   ד ה ת ם   ק א י   ג ב י   ה כ ת ה   ח ו ל ד ה   ע ל       ר א ש ה   ו ע ל   כ ר ח י ן   א י   א י נ ק י ב   ת ת א ה   ע י ל א ה   ל א   כ ל   ש כ ן ,   ו ה כ י   ק א מ ר   ה נ י ח א   ל מ א ן       ד א מ ר   ע ד   ד א י נ ק י ב   ת ת א ה   ד ה [ ו ] א   ה ע י ק ר   ש פ י ר   ד ו ד א י   א י   מ ב צ ב ץ   ע ל   כ ר ח י ן   ת ת א ה       א י נ ק ו ב ,   ו א י   ל א   ת ת א ה   ד ל א   א י נ ק י ב   ע י ל א ה   א י נ ק ו ב   ( ה ז ע צ ע ר :   א ו ל י   צ ר י ך   ל ה י ו ת       ב י ן   א י נ ק ו ב ]   ב י ן   ל א   א י נ ק ו ב   ל א   א י כ פ ת   ל ן   א ל א   ל מ א ן   ד א מ ר   א י נ ק י ב   ע ל א ה   ל ח ו ד       ט ר י פ ה   כ י   ל א   מ ב צ ב ץ   מ א י   ה ו י ,   ד ל מ א   ע י ל א ה   א י נ ק י ב ,   ו ה א י   ד ל א   מ ב צ ב ץ   מ ש ו ם       ד ת ת א ה   ל א   א י נ ק ו ב ,   ו ע ו ד   צ ר י כ ה   ת ל מ ו ד א ."
  ]
}