{
  "text": [
    "<b>והקולט מן האויר הרי אלו שלו ואם איתא לדר' יוסי בר חנינא וכו'.</b> ואיכא למידק, אלא מאי אין חצרו קונה לו, אם כן מאי שנא קולט מן האויר, אפילו לוקט מן החצר הרי אלו שלו. פירש הראב\"ד ז\"ל, דמדקאמר ר' יוסי קונה לו שלא מדעתו משמע קונה לו לגמרי וכאלו היא מדעתו, ואלו מדעתו הא קיימא לן דאויר חצר כחצר דמי, כדאמרינן לגבי גט (גיטין עט, א) הוא למעלה והיא למטה וזרקו לה כיון שיצא מרשות הגג מגורשת, ואם כן קולט מאויר אמאי שלו, אלמא שלא מדעתו לא קניא לגמרי. ואינו מחוור בעיני, דמנין זו שיהא במשמע דברי ר' יוסי שהחצר קונה לו יותר ממה שיראה מהברייתא, דילמא חצר דוקא ולא ובנמוקי הרמב\"ן ז\"ל בשלמא אי ליתא לדר' יוסי חצרו לא קניא אלא מפני דרכי שלום וכל זמן שלא הגיע לחצר אינו קונה כלל ומגיע לקרקע קונה, אלא אי אמרת קונה קנין גמור שלא מדעתו אפילו אויר נמי ליקנייה. גם זה אינו מחוור דדילמא אף ר' יוסי לא אמר מפני דרכי שלום, וא\"ת אם כן היה לו לפרש קונה לו מפני דרכי שלום, אם כן אף ברייתא תיקשי לן דהא קתני שברפת ושבחצר הרי אלו של בע\"ה ולא קתני בה מפני דרכי שלום. ועוד דאם איתא דאיכא בשנפל לחצר ממש מפני דרכי שלום, אפילו בקולט מן האויר אמאי אין בו מפני דרכי שלום דמכי עייל באויר חצרו דעתיה עילויה, וכדאמרינן בסמוך גבי יוני שובך ויוני עלייה אסורות משום גזל מפני דרכי שלום, ואוקמינן דנפקא לה רובא ואכתי לא נפלה לחצרו, ואקשינן אי הכי אמאי אסורות משום גזל ופריק מדנפקא לה רובא דעתיה עלויה. ועוד דהא מאן דמקשה אדר' יוסי משמע דסבירא ליה דאין חצרו קונה לו לעולם שלא מדעתו, מדאקשי ליה מן האומר כל מציאות שיבאו לחצרי היום תקנה לי חצרי לא אמר כלום, וקא סלקא דעתיה דאפילו בחצר המשתמרת היא מתניתא, אלמא למאן דסבירא ליה דלא כר' יוסי אפילו חצרו ממש לא קנתה לו. אלא שבזו י\"ל דמאן דמקשה השתא מיהא דמן הקולט מן האויר אחרינא הוא ומסבר סבר דחצרו ממש קונה לו, וההיא דהאומר כל מציאות שיבאו לחצר בחצר שאינה משתמרת, ועדיין צריך לי עיון. (שיטמ\"ק).",
    "מתני':<b> המשכיר בית לחבירו לשנה נתעברה השנה נתעברה לשוכר.</b> [כתב המ\"מ פ\"ז ה\"ב משכירות] כתב הרשב\"א ז\"ל נ\"ל דדוקא באומר שנה זו אי נמי השנה הוה לי' כאומר שנה זו, אבל באומר שנה אחת למילף אין לו אלא י\"ב חודש, וכן כתב בנדרים פרק קונם יין (סג, ) זה לשונו ולפי מה שאמרנו לא תמצא שהיה לא לשוכר לעולם י\"ג חדש אלא בעומד בר\"ה ונתעברה שנה, אבל בעומד באמצע השנה לעולם לא, דאי א\"ל השנה או שנה זו אין לו אלא עד ר\"ה, ואי אמר שנה אחת אינו מונה אלא י\"ב חדש, ואפילו באומר מהיום שנה אחת כמו שאמרנו ע\"כ, (ע\"ש במ\"מ.) [ובנמוק\"י הוסיף על הנ\"ל בשם רבנו וז\"ל:] וכתב שיש לו בזה כמה ראיות בריש פרק קונם יין."
  ]
}