{
  "text": [
    "< b > ו א מ א י   ל י פ ו ק     ב ת ח ל ת   ת ק י ע ה   מ ק מ י   ד ל י ע ר ב ב   ק ל א .   < / b > ו ה ק ש ה   ה ר \" מ   ב \" ן   נ \" ר   ב ל י ק ו ט י ו ,   ו ד ל מ א   ל י ת   ב י ה     ש י ע ו ר א   מ ק מ י   ד ל י ע ר ב ב .   ו ת י ר ץ   ד א פ ש ר   מ ד ל א   ק ת נ י   א ם   ק ו ל   ה ב ר ה   ה ו א   ו ק ת נ י   א ם   ק ו ל   ה ב ר ה     ש מ ע ,   מ ש מ ע   ל י ה   ש א ם   ש מ ע   ( כ ל ל )   ק ו ל   ה ב ר ה ,   ו א פ י ל ו   ב ס ו ף   ל א ח ר   ש י ע ו ר   ת ק י ע ה   א ע \" פ   כ ן   ל א     י צ א .   א י   נ מ י   ק י ם   ל ה ו   ד ל א   מ י ע ר ב ב   ק ל א   ד ב ו ר ו ת   א ל א   ל מ א ן   ד מ א ר י ך   ט ו ב א   ו ת ק ע     ב ה ו ,   ו ד ח ו ק   ה ו א .   ו א י   ל א   ד מ ס ת פ י נ א   א מ י נ א ,   ד ה א   ד א מ ר     ר ב ה   ש מ ע   מ ק צ ת   ת ק י ע ה   ב ב ו ר   ו מ ק צ ת ה   ע ל   ש פ ת   ה ב ו ר ,   ב ש ל א   ה א ר י ך   ב ה   ב כ ו ל ה   א ל א   כ ד י נ א ,   ו א י ן     ב י ן   מ ק צ ת   ה ת ק י ע ה   ש ב ב ו ר   ו מ ק צ ת   ש ע ל   ש פ ת   ה ב ו ר   א ל א   כ ש י ע ו ר   ת ק י ע ה ,   ד מ ק צ ת   ת ק י ע ה   ה כ י ן     מ ש מ ע ,   ו א פ י ל ו   ה כ י   י צ א   כ י ו ן   ד מ כ ל   מ ק ו ם   י ש   ב כ ל   ה ת ק י ע ה   כ ש י ע ו ר א ,   ו ק א   מ פ ר ש   ט ע מ א   מ ש ו ם     ד א פ י ל ו   ר א ש   ה ת ק י ע ה   כ ש י ר ה   ה י ת ה   ל א ו ת ן   ה ע ו מ ד י ם   ב ת ו ך     ה ב ו ר ,   ו א ק ש י נ ן   ב ת ו ק ע   ל ת ו ך   ה ב ו ר   ו א מ א י   ל י פ ו ק   ב א ו ת ו     מ ק צ ת   ש ש מ ע   ה ו א   מ ק מ י   ד ל י ע ר ב ב   ק ל א ,   ד ה א   ש מ ע   ת ק י ע ה   מ ע ל י ת א   כ י ו ן   ד ז מ ן   ח י ו ב א   ה ו א   ל א ו ת ן     ה ע ו מ ד י ם   ב ת ו ך   ה ב ו ר .   ו כ ן   ה ה י א   ד ל ע י ל   ( ר א ש   ה ש נ ה   כ ז ,   א )   נ מ י     ד א מ ר י נ ן   ל כ ך   מ א ר י ך   ב ש ו פ ר ,   מ ש מ ע   א ע \" פ   ש א י נ ו   מ א ר י ך   ב ה   ל א ח ר   ה פ ס ק   ח צ ו צ ר ו ת   כ ד י   ש י ע ו ר     ת ק י ע ה ,   ד ה א   ס ת מ א   ק ת נ י   ש ו פ ר   מ א ר י ך   ו ל א   ק ת נ י   ש ו פ ר   מ א ר י ך   ש י ע ו ר   ת ק י ע ה ,   ו מ ש ו ם   ד ת ק י ע ה     כ ו ל ה   ש י ע ו ר   ת ק י ע ה   א י ת   א י ת   ל י ה ,   ו א ע \" פ   ש ה ו א   ל א   י כ ו ל   ל כ ו י ן   ל כ ו ל ה ,   מ כ ל   מ ק ו ם   מ ן   ה ת ו ק ע     ש י ע ו ר   ת ק י ע ה   ל ת ק י ע ת   מ צ ו ה   ש מ ע ,   ו מ כ ל   מ ק ו ם   א ס י ק נ א   ד ב מ ק צ ת   ת ק י ע ה   ל א   י צ א ,   א ל א   ט ע מ א     ב ה ה י א   ד ל ע י ל ,   מ ש ו ם   ד ת ר ת י   ק ל י   ב מ ק ו ם   ח ב י ב ו ת א   מ ש ת מ ע י ,   ו ה כ א   ב ת ו ק ע   ו ע ו ל ה .   כ ך   נ ר א ה     ל י .",
    "ה א   ד א מ ר י נ ן :   < b > כ י   ק א מ ר   ר ב ה   ב ת ו ק ע   ו ע ו ל ה .   < / b > ת מ י ה א   ל י ,   ד ה א   ר ב ה   ד ו מ י א     ד ש מ ע   מ ק צ ת   ת ק י ע ה   ק ו ד ם   ש י ע ל ה   ע מ ו ד   ה ש ח ר   נ ק ט   ל ה ,   ו כ ד א ק ש י נ ן   ל י ה   א ב י י   ל ר ב ה   ג ו פ י ה ,   מ א י     ש נ א   ה א   מ י ה א .   ו ר ב ה   ג ו פ י ה   פ ר י ק   ל י ה   ה ת ם   ל י ל ה   ל א ו   ז מ ן   ח י ו ב א   ה ו א ,   ה כ א   ז מ ן   ת ק י ע ה   ה ו א     ל א ו ת ן   ה ע ו מ ד י ם   ע ל   ש פ ת   ה ב ו ר .   ו מ ד ו ח ק   י ש   ל י   ל ו מ ר   ד ר ב ה   ו ד א י   ב ת ו ק ע   ו ע ו ל ה   ק א מ ר     כ ד מ ס ק י נ ן ,   ו ל א ו   ד ו מ י א   ד ת ו ק ע   מ ק צ ת   ת ק י ע ה   ק ו ד ם   ש י ע ל ה   ע מ ו ד   ה ש ח ר   נ ק ט   ל ה ,   א ל א   ת ר י   מ י ל י     נ י נ ה ו   ו ת ר י   א ת א   ל א ש מ ו ע י נ ן ,   א ל א   ד א ב י י   ט ע ה   ו ס ב ר   ד ב ע נ י ן   א ח ד   נ ק ט י נ ה ו   ו א ק ש י   ל י ה ,   ר ב ה     ל ט ע מ י ה   פ ר י ק   ל י ה   ל ו מ ר   ד א פ י ל ו   ל מ א ן   ד ט ע י   ל \" ק ,   ו א ו ר ח א   ד ת ל מ ו ד א   ב ה כ י   ל פ ר ו ק י   א ל י ב א     ד מ א י   ד ס ב ר   ד מ א ן   ד מ ק ש ה .   ו מ א ן   ד מ ק ש ה   נ מ י   ב ת ר   ה כ י ,   ל מ י מ ר א   ד ס ב ר   ר ב ה   ש מ ע י   ס ו ף   ת ק י ע ה     ב ל א   ת ח י ל ת   ת ק י ע ה   י צ א ,   ט ע ה   נ מ י   ב ד ט ע י   א ב י י ,   ו ע ו ד   מ ש ו ם   ד ר ב ה   ג ו פ י ה   א ה ד ר   ל י ה   כ ד א מ ר י ת .     כ נ \" ל .",
    "ה כ י   ג ר ס י נ ן   ב ה ל כ ו ת   ה ר ב   א ל פ ס י   ז \" ל ,   ו כ ן   ה י א   ב מ ק צ ת   ה ס פ ר י ם :   < b > א מ ר   ר ב   י ה ו ד ה   ש ו פ ר   ש ל     ע ב ו ד ה   ז ר ה   ל א   י ת ק ע   ו א ם   ת ק ע   י צ א .   < / b > ו א י   ק ש י א ,   מ א י   ש נ א   מ ש ו פ ר   ש ל   ש ל מ י ם   ד א מ ר   ר ב     י ה ו ד ה   ל א   י ת ק ע   ו א ם   ת ק ע   ל א   י צ א   ד מ צ ו ת   ל י ה נ ו ת   נ י ת נ ו .   י ש   ל ו מ ר   ד ה א   ד א מ ר   ר ב א   ע ל ה   א ח ד     ו א ח ד   ז ה   י צ א   מ א י   ט ע מ א   מ צ ו ת   ל א ו   ל י ה נ ו ת   נ י ת נ ו ,   ל א   ל ט ע מ א   ד נ פ ש י ה   ק א מ ר   א ל א   א ד ר ב   י ה ו ד ה     ק א י ,   כ ל ו מ ר ,   א ל א   ה כ י   ק א מ ר   ר ב י   י ה ו ד ה   ( א ל א   ה כ י   ק א מ ר ) ,   ב י ן   ב ש ל   ע ו ל ה   ב י ן   ב ש ל   ש ל מ י ם     י צ א ,   מ א י   ט ע מ א   מ צ ו ת   ל א ו   ל י ה נ ו ת   נ י ת נ ו   ל כ ו ל י   ע ל מ א .   ו י ש     ג ו ר ס י ם   ה כ א   א מ ר   ר ב א ,   ו ר ב א   ל ט ע מ י ה   ד א מ ר   ב י ן   ש ל   ע ו ל ה     ב י ן   ב ל   ש ל מ י ם   י צ א   מ צ ו ת   ל א   ל י ה נ ו ת   נ י ת נ ו ,   ה א   ל ר ב   י ה ו ד ה   ב י ן   ב ש ל   ע ב ו ד ה   ז ר ה   ב י ן   ב ש ל     ע י ר   ה נ ד ח ת   א פ י ל ו   ד י ע ב ד   ל א   י צ א   ד מ צ ו ת   ל י ה נ ו ת   נ י ת נ ו   ס ב י ר א   ל י ה .",
    "< b > ו א ם   ת ק ע     י צ א .   < / b > ו ב מ ס כ ת   ח ו ל י ן   ב ס ו ף   פ ר ק   כ ס ו י   ה ד ם   ( ח ו ל י ן   פ ט ,   א )   ת נ י א   ל א   י צ א   ו א ו ק י מ נ א   ל ה   ב א ש ר ה     ד מ ש ה   ד כ ת ו ת י   מ י כ ת ת   ש י ע ו ר א ,   ו ה ו א   ה ד י ן   ב ש ל   ת ק ר ו ב ת   ע ב ו ד ה   ז ר ה   ד ג ו י ,   ד ל י ת   ל י ה   ב ט ל ה     ע ו ל מ י ת   ד א י ת ק ש   ל מ ת .   א ב ל   ה כ א   ב ש ו פ ר   ש ה ו א   ע צ מ ו   ע ב ו ד ה     ז ר ה ,   א י   נ מ י   ש ה ו א   מ ש מ ש י   ע ב ו ד ה   ז ר ה ,   ו ה כ א   ב מ א י   ע ס ק י נ ן   ב ש נ ט ל ו   ע ל   מ נ ת   ש ל א   ל ז כ ו ת   ב ו     ה א   נ ט ל ו   ל ז כ ו ת   ב ו   מ ד א ג ב ה י ה   ק נ י י ה   ו נ ע ש ה   ע ב ו ד ה   ז ר ה   ד י ש ר א ל .",
    "< b > ה מ ו ד ר   ה נ א ה   מ ח ב י ר ו   מ ו ת ר   ל ת ק ו ע     ל ו   ת ק י ע ה   ש ל   מ צ ו ה   ו ה מ ו ד ר   ה נ א ה   מ ש ו פ ר   מ ו ת ר   ל ת ק ו ע   ל ו   [ ב ו ]   ת ק י ע ה   ש ל   מ צ ו ה .   < / b > ו ד ו ק א     ב מ ו ד ר   ה נ א ה   ו מ ש ו ם   ד מ צ ו ת   ל א ו   ל י ה נ ו ת   נ י ת נ ו ,   ה א   ב א ו מ ר   ת ק י ע ת   ש ו פ ר   ע ל י ,   א ס ר   ל ת ק ו ע     א פ י ל ו   ת ק י ע ה   ש ל   מ צ ו ה ,   מ ש ו ם   ש נ ד ר י ם   ח ל י ן   ע ל   ד ב ר   מ צ ו ה   כ ד ב ר     ה ר ש ו ת .   א ב ל   ה א ו מ ר   ש ב ו ע ה   ש ל א   א ש מ ע   ק ו ל   ש ו פ ר   ש ל   מ צ ו ה ,     ל ו ק ה   ו ת ו ק ע   ת ק י ע ה   ש ל   מ צ ו ה ,   ו כ ד א מ ר י נ ן   ה ת ם   ב פ ר ק   ש נ י   ד נ ד ר י ם   ב ר א ש ו   ( ט ז ,   ב ) ,   ה א   ד א מ ר     י ש י ב ת   ס ו כ ה   ע ל י   ה א   ד א מ ר   ש ב ו ע ה   ש ל א   א ש ב   ב ס ו כ ה ."
  ]
}