{
  "text": [
    "<b>ואמאי ליפוק  בתחלת תקיעה מקמי דליערבב קלא. </b>והקשה הר\"מ ב\"ן נ\"ר בליקוטיו, ודלמא לית ביה  שיעורא מקמי דליערבב. ותירץ דאפשר מדלא קתני אם קול הברה הוא וקתני אם קול הברה  שמע, משמע ליה שאם שמע (כלל) קול הברה, ואפילו בסוף לאחר שיעור תקיעה אע\"פ כן לא  יצא. אי נמי קים להו דלא מיערבב קלא דבורות אלא למאן דמאריך טובא ותקע  בהו, ודחוק הוא. ואי לא דמסתפינא אמינא, דהא דאמר  רבה שמע מקצת תקיעה בבור ומקצתה על שפת הבור, בשלא האריך בה בכולה אלא כדינא, ואין  בין מקצת התקיעה שבבור ומקצת שעל שפת הבור אלא כשיעור תקיעה, דמקצת תקיעה הכין  משמע, ואפילו הכי יצא כיון דמכל מקום יש בכל התקיעה כשיעורא, וקא מפרש טעמא משום  דאפילו ראש התקיעה כשירה היתה לאותן העומדים בתוך  הבור, ואקשינן בתוקע לתוך הבור ואמאי ליפוק באותו  מקצת ששמע הוא מקמי דליערבב קלא, דהא שמע תקיעה מעליתא כיון דזמן חיובא הוא לאותן  העומדים בתוך הבור. וכן ההיא דלעיל (ראש השנה כז, א) נמי  דאמרינן לכך מאריך בשופר, משמע אע\"פ שאינו מאריך בה לאחר הפסק חצוצרות כדי שיעור  תקיעה, דהא סתמא קתני שופר מאריך ולא קתני שופר מאריך שיעור תקיעה, ומשום דתקיעה  כולה שיעור תקיעה אית אית ליה, ואע\"פ שהוא לא יכול לכוין לכולה, מכל מקום מן התוקע  שיעור תקיעה לתקיעת מצוה שמע, ומכל מקום אסיקנא דבמקצת תקיעה לא יצא, אלא טעמא  בההיא דלעיל, משום דתרתי קלי במקום חביבותא משתמעי, והכא בתוקע ועולה. כך נראה  לי.",
    "הא דאמרינן: <b>כי קאמר רבה בתוקע ועולה. </b>תמיהא לי, דהא רבה דומיא  דשמע מקצת תקיעה קודם שיעלה עמוד השחר נקט לה, וכדאקשינן ליה אביי לרבה גופיה, מאי  שנא הא מיהא. ורבה גופיה פריק ליה התם לילה לאו זמן חיובא הוא, הכא זמן תקיעה הוא  לאותן העומדים על שפת הבור. ומדוחק יש לי לומר דרבה ודאי בתוקע ועולה קאמר  כדמסקינן, ולאו דומיא דתוקע מקצת תקיעה קודם שיעלה עמוד השחר נקט לה, אלא תרי מילי  נינהו ותרי אתא לאשמועינן, אלא דאביי טעה וסבר דבענין אחד נקטינהו ואקשי ליה, רבה  לטעמיה פריק ליה לומר דאפילו למאן דטעי ל\"ק, ואורחא דתלמודא בהכי לפרוקי אליבא  דמאי דסבר דמאן דמקשה. ומאן דמקשה נמי בתר הכי, למימרא דסבר רבה שמעי סוף תקיעה  בלא תחילת תקיעה יצא, טעה נמי בדטעי אביי, ועוד משום דרבה גופיה אהדר ליה כדאמרית.  כנ\"ל.",
    "הכי גרסינן בהלכות הרב אלפסי ז\"ל, וכן היא במקצת הספרים: <b>אמר רב יהודה שופר של  עבודה זרה לא יתקע ואם תקע יצא. </b>ואי קשיא, מאי שנא משופר של שלמים דאמר רב  יהודה לא יתקע ואם תקע לא יצא דמצות ליהנות ניתנו. יש לומר דהא דאמר רבא עלה אחד  ואחד זה יצא מאי טעמא מצות לאו ליהנות ניתנו, לא לטעמא דנפשיה קאמר אלא אדרב יהודה  קאי, כלומר, אלא הכי קאמר רבי יהודה (אלא הכי קאמר), בין בשל עולה בין בשל שלמים  יצא, מאי טעמא מצות לאו ליהנות ניתנו לכולי עלמא. ויש  גורסים הכא אמר רבא, ורבא לטעמיה דאמר בין של עולה  בין בל שלמים יצא מצות לא ליהנות ניתנו, הא לרב יהודה בין בשל עבודה זרה בין בשל  עיר הנדחת אפילו דיעבד לא יצא דמצות ליהנות ניתנו סבירא ליה.",
    "<b>ואם תקע  יצא. </b>ובמסכת חולין בסוף פרק כסוי הדם (חולין פט, א) תניא לא יצא ואוקימנא לה באשרה  דמשה דכתותי מיכתת שיעורא, והוא הדין בשל תקרובת עבודה זרה דגוי, דלית ליה בטלה  עולמית דאיתקש למת. אבל הכא בשופר שהוא עצמו עבודה  זרה, אי נמי שהוא משמשי עבודה זרה, והכא במאי עסקינן בשנטלו על מנת שלא לזכות בו  הא נטלו לזכות בו מדאגבהיה קנייה ונעשה עבודה זרה דישראל.",
    "<b>המודר הנאה מחבירו מותר לתקוע  לו תקיעה של מצוה והמודר הנאה משופר מותר לתקוע לו [בו] תקיעה של מצוה. </b>ודוקא  במודר הנאה ומשום דמצות לאו ליהנות ניתנו, הא באומר תקיעת שופר עלי, אסר לתקוע  אפילו תקיעה של מצוה, משום שנדרים חלין על דבר מצוה כדבר  הרשות. אבל האומר שבועה שלא אשמע קול שופר של מצוה,  לוקה ותוקע תקיעה של מצוה, וכדאמרינן התם בפרק שני דנדרים בראשו (טז, ב), הא דאמר  ישיבת סוכה עלי הא דאמר שבועה שלא אשב בסוכה."
  ]
}