{
  "metadata": {
    "masechet_en": "Bava Batra",
    "masechet_he": "בבא בתרא",
    "daf": "150A",
    "perek_title": "מי שמת",
    "perek_number": 9
  },
  "english": [
    "<b>And Rav Dimi bar Yosef says</b> that <b>Rabbi Elazar says:</b> The Sages <b>deemed movable property</b> to be considered a significant <b>reserving</b> of property for oneself <b>with regard to</b> the emancipation of <b>a slave,</b> so that a slave is not emancipated when his owner gives him all of his other property. <b>But they did not deem movable property</b> that one withheld from his sons and earmarked for his wife to be considered a significant <b>reserving</b> of property <b>with regard to</b> her <b>marriage contract.</b> If one granted all of his property to his sons but reserved any amount of land for his wife, she forfeits her marriage contract. By not protesting the gift, she has conceded that she will collect her marriage contract only from the land he reserved for her. Nevertheless, if he reserved only movable property for his wife, she does not forfeit her marriage contract. Rabbi Elazar’s ruling with regard to a slave indicates that the expression: Reserves any amount of land, does not necessarily exclude movable property.",
    "Rav Yosef replies: <b>There,</b> with regard to the slave, <b>by right</b> the mishna <b>should not</b> have <b>taught</b> the <i>halakha</i> with regard to <b>land,</b> but it should have taught the <i>halakha</i> with regard to all property. <b>But since</b> the <b>former clause</b> of the mishna <b>teaches</b> a <i>halakha</i> with regard to land, the mishna mentions land in the subsequent clause as well. The Gemara cites the former clause (<i>Pe’a</i> 3:6): <b>Rabbi Akiva says:</b> The owner of <b>any amount of land is obligated in <i>pe’a</i> and in first fruits; and</b> if the debtor possesses any amount of land the creditor <b>can write a document that prevents the Sabbatical Year from abrogating an outstanding debt [<i>prosbol</i>] for it</b> so that his loans will not be canceled in the seventh year; <b>and</b> he <b>can acquire property that does not serve as a guarantee</b> along <b>with it by</b> means of <b>money, by a deed, or by taking possession</b> of it. Rav Yosef concludes: <b>Due to this</b> reason, the mishna <b>teaches</b> the <i>halakha</i> with regard to <b>land.</b>",
    "Abaye raises an objection to Rav Yosef’s statement that the term any amount should be understood literally: <b>And anywhere that</b> the term: <b>Any amount, is taught,</b> does the amount <b>not have a measure? But didn’t we learn</b> in a mishna (<i>Ḥullin</i> 135a): <b>Rabbi Dosa ben Harkinas says:</b> When shearing <b>five sheep,</b> the <b>sheared</b> wool of each sheep, with the wool weighing <b>one hundred dinars and half</b> of <b>one hundred dinars,</b> i.e., one hundred and fifty dinars, renders the owner <b>obligated in</b> the mitzva to give <b>the first sheared</b> wool to the priests. <b>And the Rabbis say: Five sheep,</b> each of whose <b>sheared</b> wool yields wool weighing <b>any amount. And we say: And how much</b> is signified by the term: <b>Any amount? Rav says:</b> A total weight of <b>one hundred dinars and half</b> of one hundred dinars, <b>provided that</b> the one hundred and fifty dinars <b>are divided</b> equally <b>between the five</b> sheep. This indicates that the term any amount can denote a certain minimal amount.",
    "Rav Yosef replies: <b>There,</b> with regard to the first sheared wool, <b>by right</b> the mishna <b>should not</b> have <b>taught</b> the <i>halakha</i> with regard to <b>any amount. But since the first <i>tanna</i>,</b> Rabbi Dosa ben Harkinas, <b>states a large measure,</b> the Rabbis <b>also state</b> that they require <b>a small measure,</b> and therefore they <b>call</b> this measure <b>any amount.</b> But with regard to the gift of a person on his deathbed, the term any amount should be understood literally.",
    "§ It is <b>obvious</b> that if one <b>said:</b> I give <b>my movable property to so-and-so,</b> then that person <b>acquires all</b> of <b>his utensils, excluding</b> his <b>wheat and barley.</b> If one said: I give <b>all my movable property to so-and-so,</b> then that person acquires <b>even</b> the <b>wheat and barley, and he acquires even the upper millstone,</b> since it is occasionally removed from its place. He acquires all the property that is not land or houses, <b>except for the lower millstone,</b> which is never moved. If he said: I give <b>everything that can be moved</b> to so-and-so, that person <b>acquires even the lower millstone,</b> as it is possible to move it.",
    "<b>A dilemma was raised before</b> the Sages: Is the legal status of a Canaanite <b>slave like</b> that of <b>land, or</b> is his status <b>like</b> that of <b>movable property? Rav Aḥa, son of Rav Avya, said to Rav Ashi: Come</b> and <b>hear</b> a proof from a mishna (68a): A landowner <b>who sells the city has sold</b> with it the <b>houses,</b> and the <b>ditches and caves, and</b> the <b>bathhouses,</b> and <b>the olive presses and the irrigated fields, but not the movable property. But when</b> the seller <b>said</b> to the buyer: I am selling <b>it and everything that is in it,</b> then <b>even</b> if <b>there were animals or</b> Canaanite <b>slaves in</b> the city, <b>they are all sold.</b> Rav Aḥa, son of Rav Avya, explains the proof: <b>Granted, if you say</b> that the legal status of a Canaanite slave <b>is like</b> that of <b>movable property, due to that</b> reason <b>he is not sold in the first</b> case. <b>But if you say</b> that the legal status of a Canaanite slave <b>is like</b> that of <b>land, why is he not sold</b> with the city?",
    "Rav Ashi replied: <b>Rather, what</b> do you say? Do you maintain that his legal status <b>is like</b> that of <b>movable property?</b> If there is no difference in legal status between Canaanite slaves and movable property, <b>what</b> is the reason that the mishna emphasizes in the second case that <b>even</b> the Canaanite slaves are sold? <b>Rather, what have you to say</b> to explain this? One must explain that <b>movable property that moves</b> by itself <b>is different from movable property that does not move</b> by itself, and therefore one might have thought that although the sale includes movable property, Canaanite slaves are not included in the sale. In the same manner, <b>even</b> if <b>you say</b> that the legal status of a Canaanite slave <b>is like</b> that of <b>land, land that moves is different from land that does not move.</b> Therefore, the legal status of Canaanite slaves cannot be proved from this mishna.",
    "<b>Ravina said to Rav Ashi: Come</b> and <b>hear</b> a proof from a mishna (<i>Pe’a</i> 3:8): With regard to <b>one who writes,</b> i.e., gives via a document, <b>all of his property to his</b> Canaanite <b>slave,</b> the slave <b>has been emancipated,</b> but if he <b>reserved</b> for himself <b>any amount of land,</b> then he <b>has not been emancipated,</b> as perhaps he reserved the slave for himself as well. <b>Rabbi Shimon says: He always</b> becomes <b>a freeman</b> regardless of the wording of the document, even if the owner reserved land for himself, <b>unless it says</b> in the document: <b>All of my property is given to so-and-so my slave, except for one ten-thousandth of it.</b>",
    "<b>And Rav Dimi bar Yosef says</b> that <b>Rabbi Elazar says:</b> The Sages <b>deemed movable property</b> to be considered a significant <b>reserving</b> of property for oneself <b>with regard to a slave,</b> so that the slave is not emancipated when the owner gives him all of his other property. <b>But they did not deem movable property</b> that one withheld from his sons and earmarked for his wife to be considered a significant <b>reserving</b> of property <b>with regard to</b> her <b>marriage contract. And Rava said to Rav Naḥman: What is the reason</b> for this? Rav Naḥman explained: A Canaanite <b>slave is</b> considered <b>movable property, and</b> reserving <b>movable property is</b> considered a significant <b>reserving with regard to movable property. But a woman’s marriage contract is</b> a document concerning <b>land,</b> since the payment of the marriage contract is collected from land, <b>and</b> reserving <b>movable property is not</b> considered a significant <b>reserving with regard to land.</b> Rav Naḥman states that a Canaanite slave is considered movable property."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְאָמַר רַב דִּימִי בַּר יוֹסֵף אָמַר רַבִּי אֶלְעָזָר:",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָשׂוּ מְטַלְטְלִין שִׁיּוּר אֵצֶל עֶבֶד, וְלֹא עָשׂוּ",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְטַלְטְלִין שִׁיּוּר אֵצֶל כְּתוּבָּה! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הָתָם בְּדִין הוּא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא לִיתְנֵי קַרְקַע; וְאַיְּידִי דִּתְנָא רֵישָׁא, רַבִּי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲקִיבָא אוֹמֵר: קַרְקַע כׇּל שֶׁהוּא חַיֶּיבֶת בַּפֵּאָה",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבַבִּכּוּרִים, וְלִכְתּוֹב עֲלֵיהֶם פְּרוֹזְבּוּל, וְלִקְנוֹת",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִמָּהֶם נְכָסִים שֶׁאֵין לָהֶם אַחְרָיוּת בְּכֶסֶף",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבִשְׁטָר וּבַחֲזָקָה – מִשּׁוּם הָכִי קָתָנֵי קַרְקַע.",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְכׇל הֵיכָא דְּתָנֵי ״כׇּל שֶׁהוּא״ – לֵית לֵיהּ שִׁיעוּרָא?",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא תְנַן, רַבִּי דּוֹסָא בֶּן הַרְכִּינָס אוֹמֵר: חָמֵשׁ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְחֵלוֹת גּוֹזְזוֹת מָנֶה מָנֶה וּפְרָס – חַיָּיבוֹת",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרֵאשִׁית הַגֵּז. וַחֲכָמִים אוֹמְרִים: חָמֵשׁ רְחֵלוֹת",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוֹזְזוֹת כׇּל שֶׁהֵן. וְאָמְרִינַן: וְכַמָּה ״כׇּל שֶׁהֵן״?",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב: מָנֶה וּפְרָס, וּבִלְבַד שֶׁיְּהוּ מְחוּמָּשׁוֹת!",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הָתָם, בְּדִין הוּא דְּלָא לִיתְנֵי ״כׇּל שֶׁהוּא״; וְאַיְּידֵי",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקָאָמַר תַּנָּא קַמָּא שִׁיעוּרָא רַבָּה, אָמַר אִיהוּ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי שִׁיעוּרָא זוּטְרָא – קָרֵי לַהּ ״כׇּל שֶׁהוּא״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>פְּשִׁיטָא –",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: ״מִטַּלְטְלַי לִפְלָנְיָא״ – כֹּל מָאנֵי",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּשְׁמִישְׁתֵּיהּ קָנֵי, לְבַר מֵחִטִּי וּשְׂעָרֵי. ״כֹּל",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִטַּלְטְלַי לִפְלָנְיָא״ – אֲפִילּוּ חִטֵּי וּשְׂעָרֵי. וַאֲפִילּוּ רֵיחַיִם הָעֶלְיוֹנָה קָנָה, לְבַר",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מֵרֵיחַיִם הַתַּחְתּוֹנָה. ״כֹּל דְּמִטַּלְטַל״ – אֲפִילּוּ רֵיחַיִם הַתַּחְתּוֹנָה קָנֵי. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִיבַּעְיָא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְהוּ: עַבְדָּא – כִּמְקַרְקְעָא אוֹ כְּמִטַּלְטְלָא דָּמֵי? אֲמַר לֵיהּ רַב אַחָא בְּרֵיהּ דְּרַב",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַוְיָא לְרַב אָשֵׁי, תָּא שְׁמַע: הַמּוֹכֵר אֶת הָעִיר – מָכַר בָּתִּים, שִׁיחִין, וּמְעָרוֹת,",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמֶרְחֲצָאוֹת, וּבֵית הַבַּדִּין, וּבֵית הַשְּׁלָחִין; אֲבָל לֹא אֶת הַמִּטַּלְטְלִין. וּבִזְמַן",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁאָמַר: ״הִיא וְכֹל מַה שֶּׁבְּתוֹכָהּ״, אֲפִילּוּ הָיוּ בָּהּ בְּהֵמָה אוֹ עֲבָדִים – הֲרֵי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כּוּלָּן מְכוּרִין. אִי אָמְרַתְּ בִּשְׁלָמָא כְּמִטַּלְטְלָא דָּמֵי, מִשּׁוּם הָכִי לָא מִיזְדַּבַּן",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּרֵישָׁא; אֶלָּא אִי אָמְרַתְּ כִּמְקַרְקְעָא דָּמֵי, אַמַּאי לָא מִיזְדַּבַּן? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאֶלָּא מַאי?",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּמִטַּלְטְלָא דָּמֵי?! מַאי ״אֲפִילּוּ״? [אֶלָּא] מַאי אִית לָךְ לְמֵימַר – שָׁאנֵי מִטַּלְטְלָא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּנָיֵיד מִמִּטַּלְטְלָא דְּלָא נָיֵיד; אֲפִילּוּ תֵּימָא כִּמְקַרְקְעָא דָּמֵי, שָׁאנֵי מְקַרְקְעָא דְּנָיֵיד",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִמְּקַרְקְעָא דְּלָא נָיֵיד. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבִינָא לְרַב אָשֵׁי: תָּא שְׁמַע, הַכּוֹתֵב לְעַבְדּוֹ",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כׇּל נְכָסָיו – יָצָא בֶּן חוֹרִין. שִׁיֵּיר קַרְקַע כָּל שֶׁהוּא – לֹא יָצָא בֶּן חוֹרִין. רַבִּי שִׁמְעוֹן",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹמֵר: לְעוֹלָם הוּא בֶּן חוֹרִין, עַד שֶׁיֹּאמַר: ״כׇּל נְכָסַי נְתוּנִין לִפְלוֹנִי עַבְדִּי,",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חוּץ מֵאֶחָד מֵרִבּוֹא שֶׁבָּהֶן״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאָמַר רַב דִּימִי בַּר יוֹסֵף אָמַר רַבִּי אֶלְעָזָר:",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עָשׂוּ מִטַּלְטְלִין שִׁיּוּר אֵצֶל עֶבֶד, וְלֹא עָשׂוּ מִטַּלְטְלִין שִׁיּוּר אֵצֶל כְּתוּבָּה. וַאֲמַר",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ רָבָא לְרַב נַחְמָן: מַאי טַעְמָא? עַבְדָּא מִטַּלְטְלָא הוּא, וּמִטַּלְטְלָא לְמִטַּלְטְלָא",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָוֵי שִׁיּוּר; וּכְתוּבַּת אִשָּׁה מְקַרְקְעָא הוּא, וּמִטַּלְטְלָא לִמְקַרְקְעָא לָא הָוֵי שִׁיּוּר.",
      "segment_ids": [
        8
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>קרקע כל שהוא חייבת בפאה כו.</b></big> לעיל בשלהי לא יחפור (דף"
    },
    {
      "width": "370px",
      "right": "",
      "left": "",
      "text": "כז.) פירשתי לה <big><b>וכל היכא דתני כל שהוא לית ליה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שיעורא והא תנן כו</b></big>. ואע''ג דקרקע כל שהוא חייב בפאה היינו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "כל שהוא דוקא כדאמרינן לעיל בפרק לא יחפור (דף כז. ושם: ד''ה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בחטה) היינו משום דמסתבר טפי הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובקדושין פ''ק (<a href=\"/kiddushin/26a\">דף כו.</a>) הארכתי שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בדיני כל שהוא <big><b>וכמה כל שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אמר רב מנה ופרס</b></big>. ואם תאמר מאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מקשה ליה והלא ודאי הוא חולק על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רב דלעיל וי''ל דהכי קאמר מי פליג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "על רב בכל הני <big><b>מנה ופרס</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שיעור דרבנן ור' דוסא לא ידעינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מנא ליה <big><b>ואיידי דקאמר תנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קמא שיעורא רבה אמרי אינהו שיעורא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זוטא</b></big>. והא דתנן (כלים פ''ה מ''א)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תנור תחלתו ארבעה ושיריו ארבעה דברי רבי מאיר וחכמים אומרים בד\"א בגדול אבל בקטן תחלתו (כן צריך להגיה) כל שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואמרינן (<a href=\"/chullin/124a\">חולין דף קכד.</a>) מאי כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהוא טפח איכא למימר דאיידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דנקט שיעורא רבה נקיט נמי שיעורא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זוטא <big><b>עבדא כמקרקעי דמי או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כמטלטלי דמי</b></big>. לענין מילי דרבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מיבעי ליה אבל במלתא דאורייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פשיטא דאיתקוש לקרקעות כדפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לעיל בפרק המוכר את הבית (דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סח.) על הך מילתא:"
    }
  ]
}