{
  "text": [
    "ג מ ר א : < b >   כ ל   ש ב א   ב ח מ י ן   מ ל פ נ י   ה ש ב ת   ש ו ר י ן   א ו ת ו   ב ח מ י ן   ב ש ב ת . < / b >   פ י ר ו ש :   ש ב א   ב ח מ י ן   מ ל פ נ י   ה ש ב ת   ו נ ת ב ש ל   כ מ א כ ל   ב ן   ד ר ו ס א י   ד ש ו ב   א י ן   ב ו   מ ש ו ם   ב ש ו ל י   ע כ ו \" ם                         ו ה ל כ ך   ש ו ר י ן   א ו ת ו   א פ י ל ו   ב ח מ י ן   ב כ ל י   ר א ש ו ן ,   א ב ל   ל א   נ ת ב ש ל   כ מ א כ ל   ב ן   ד ר ו ס א י   ו ה ו י   ד ב ר   ש מ ת ב ש ל   ב כ ל י   ר א ש ו ן   כ ת ב ל י ן   ו כ י ו צ א   ב ז ה   א ס ו ר ,   ו כ ד ת נ ן   ב פ י ר ק י ן   ( ל ק מ ן   ש ב ת   מ ב ,   א )   ה א ל פ ס   ו ה ק ד ר ה   ש ה ע ב י ר ן   מ ר ו ת ח י ן   ל א   י ת ן   ל ת ו כ ן   ת ב ל י ן .",
    "< b > ו כ ל   ש ל א   ב א   ב ח מ י ן   מ ל פ נ י   ה ש ב ת   מ ד י ח י ן   א ו ת ו   ב ח מ י ן . < / b >   פ י ר ו ש :   ש מ ש ל י כ י ן   ע ל י ו   מ י ם   ח מ י ם   ו מ ד י ח י ן   א ו ת ו   ב ה ם .   ו ל מ א ן   ד ס ב י ר א   ל י ה   ד ע י ר ו י   ד כ ל י   ר א ש ו ן   ל א ו   כ כ ל י   ר א ש ו ן ,   ה כ א   נ מ י   ש ר י   ל ה ד י ח ו   ב ע י ר ו י   ד כ ל י   ר א ש ו ן .   ו א י   ע י ר ו י   ד כ ל י   ר א ש ו ן   כ כ ל י   ר א ש ו ן ,   ה כ א   ל א   ש מ ד י ח י ן   א ו ת ו   ב ק ל ו ח   מ י ם   ש ה ו א   מ ע ר ה   מ כ ל י   ר א ש ו ן   ק א מ ר ,   א ל א   ל א ח ר   ש ע י ר ה   א ו ת ן   ב ת ו ך   כ ל י   ש נ י   מ ד י ח ו   ב ת ו כ ן ,   ו כ ד ת נ ן   ( ל ק מ ן   ש ב ת   מ ב ,   ב )   א ב ל   נ ו ת ן   ה ו א   ל ת ו ך   ה ק ע ר ה   ו ל ת ו ך   ה ת מ ח ו י .   ו ל ק מ ן   ג ב י   ה ה י א   מ ת נ י ת י ן   ד ה א ל פ ס   ו ה ק ד י ר ה   ( ש ם   ב ע מ ו ד   א   ב ד \" ה   ה א ל פ ס )   נ א ר י ך   ב ה   ב ס י י ע ת א   ד ש מ י א .",
    "< b > ר ב ה   א מ ר   ג ז י ר ה   ש מ א   י ט מ י ן   ב ר מ ץ   ו ר ב   י ו ס ף   א מ ר   ג ז י ר ה   ש מ א   י ז י ז   ע פ ר   מ מ ק ו מ ו . < / b >   ו ה א   ד ר ב ה   ו ר ב   י ו ס ף   ל ר ב י   י ו ס י   ב ל ח ו ד   ה ו א   ד א י צ ט ר י ך   א ב ל   ל ר ב נ ן   ל א   א י צ ט ר י ך ,   ד א י נ ה ו   א פ י ל ו   ל ה פ ק י ע ה   ב ס ו ד ר י ן   א ס ר י   מ ש ו ם   ת ו ל ד ת   ה א ו ר   ו א ף   ע ל   ג ב   ד ל י כ א   ל א   מ ש ו ם   ג ז י ר ת   ר מ ץ   ו ל א   מ ש ו ם   ג ז י ר ת   ש מ א   י ז י ז   ע פ ר   מ מ ק ו מ ו .   ו א ף   ע ל   פ י   ש ה ב י א   ה ר ב   א ל פ ס י   ז \" ל   ה א   ד ר ב ה   ו ר ב   י ו ס ף ,   ל ב ר ו ר   פ י ר ו ש א   ד מ ת נ י ת י ן   ב ל ב ד   ה ו א   ש כ ת ב   כ ן .",
    "ה א   ד א מ ר י נ ן : < b >   מ א י   ב י נ י י ה ו   ע פ ר   ת י ח ו ח . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד ל מ א ן   ד א מ ר   ש מ א   י ט מ י ן   ב ר מ ץ   א י כ א ,   ו ל מ א ן   ד א מ ר   ש מ א   י ז י ז   ע פ ר   מ מ ק ו מ ו   ל י כ א ,   ד ה א   ב ע פ ר   ת י ח ו ח   ל י כ א   מ ש ו ם   ג ו מ א . < b r > < b > < / b > ו א י כ א   ל מ י ד ק   מ ד א מ ר י נ ן   ב פ ר ק   ק מ א   ד ב י צ ה   ( ז ,   ב .   ח ,   א )   ג ב י   ד ק ר   נ ע ו ץ ,   ו ה א   ק א   ע ב י ד   כ ת י ש ה ,   ב ע פ ר   ת י ח ו ח ,   ו ה א   ק א     ע ב י ד   ג ו מ א ,   ה א   מ נ י   ר ב י   ש מ ע ו ן   ה י א   ד א מ ר   כ ל   מ ל א כ ה   ש א י נ ה   צ ר י כ ה   ל ג ו פ ה   פ ט ו ר   ע ל י ה ,   א ל מ א   ב ע פ ר   ת י ח ו ח   א י כ א   מ ש ו ם   ג ו מ א .   ו י ש   ל ו מ ר   ד ה כ א   ב ע פ ר   ת י ח ו ח   ה ר ב ה   ב ע ו מ ק   ו מ ן   ה צ ד ד י ן   ד ב ע פ ר   ת י ח ו ח   מ מ ש   ל י כ א   מ ש ו ם   ג ו מ א ,   א ב ל   ה ת ם   ב ע פ ר   ת י ח ו ח   מ ו ע ט   ש כ ש י ס ת ל ק   ה ע פ ר   ה ת י ח ו ח   נ ע ש ה   ג ו מ א   ב ד פ נ ו ת   ש ל   ק ר ק ע   ק ש ה . < b r > < b > < / b > ו א י נ ו   מ ח ו ו ר   ב ע י נ י   כ ל   ה צ ו ר ך .   ד א ם   כ ן   ל מ ה   ד ח ק   ו ה ע מ י ד ה   ש ם   א ל י ב א   ד ר ב י   ש מ ע ו ן   ב ל ב ד ,   ו א פ ש ר   נ מ י   ד ל י ת   ה ל כ ת א   כ ר ב י   ש מ ע ו ן ,   ל ו ק מ ה   ב ע פ ר   ת י ח ו ח   ה ר ב ה   ד ל י כ א   מ ש ו ם   ג ו מ א   ל כ ו ל י   ע ל מ א .   ו ע ו ד   ה י כ י   ק א   מ ק ש י נ ן   ל ה ד י א   ו ה א   ק א   ע ב י ד   ג ו מ א ,   ד מ נ א   ל י ה   ד ב ע פ ר   ת י ח ו ח   מ ו ע ט   ק א מ ר   ד ל מ א   ב ד א י כ א   ט ו ב א   ד ל י כ א   ג ו מ א ,   ד ע פ ר   ת י ח ו ח   ס ת ם   ט ו ב א   מ ש מ ע   ו כ ד ה כ א . < b r > < b > < / b > ו מ צ א ת י   כ א ן   ל ר ב נ ו   ה א י   ג א ו ן   ז \" ל   ש פ י ר ש   ב ה י פ ך ,   ד ל מ א ן   ד א מ ר   ג ז י ר ה   ש מ א   י ט מ י ן   ב ר מ ץ   ל י כ א   ד ר מ ץ   ב ע פ ר   ל א   מ י ח ל ף ,   א ב ל   ל מ א ן   ד א מ ר   ג ז י ר ה   ש מ א   י ז י ז   ע פ ר   מ מ ק ו מ ו   א י כ א ,   ו ה ש ת א   א ת י א   ה ה י א   ד מ ס כ ת   ב י צ ה   ש פ י ר . < b r > < b > < / b > א ל א   ד ק ש י א   ל י   ד ה א   א ו ת ב י נ ן   מ מ ע ש ה   ש ע ש ו   א נ ש י   ט ב ר י א   ו א מ ר י נ ן   ב ש ל מ א   ל מ א ן   ד א מ ר   ג ז י ר ה   ש מ א   י ט מ י ן   ב ר מ ץ   ה י י נ ו   ד ד מ י א   ל ה ט מ נ ה ,   ו א ם   א י ת א   א פ י ל ו   ל מ א ן   ד א מ ר   ש מ א   י ט מ י ן   ב ר מ ץ   ה י כ י   נ י ח א   ו ה א   ל א   ד מ י א   ל ר מ ץ ,   ד מ י   ד מ י א   ה ט מ נ ה   ב מ י ם   ט פ י   ל ר מ ץ   מ ה ט מ נ ה   ב ע פ ר   ת י ח ו ח .   ו צ \" ע . < b r > < b > < / b > ו ל ר ב ה   ד א מ ר   ג ז י ר ה   ש מ א   י ט מ י ן   ב ר מ ץ   ב ד י ן   ה ו א   ד א פ י ל ו   מ ב ע ו ד   י ו ם   נ מ י   ל י ת ס ר ,   ו כ ד א ס ר י נ ן   נ מ י   ב כ ל   ד ב ר   ה מ ו ס י ף   ה ב ל   א פ י ל ו   מ ב ע ו ד   י ו ם   ו כ ט ע מ א   ד מ ע ש ה   ש ע ש ו   א נ ש י   ט ב ר י א   ש א ס ר ו   ל ה ם   ח כ מ י ם   מ ש ו ם   ה ט מ נ ה   ל ד ע ת   ר ב   ח ס ד א   ו א ף   ע ל   ג ב   ד ה ת ם   מ ב ע ו ד   י ו ם   ה י ה ,   א ל א   ה י י נ ו   ט ע מ א   ד ל א   מ י ת ס ר א   מ ב ע ו ד   י ו ם   ל ר ב ה   מ ש ו ם   ד כ ל   ש ה ו ח ם   ב ע ר ב   ש ב ת   מ ן   ה ח מ ה   מ צ ט נ ן   ה ו א   ל ג מ ר י   ב ל י ל   ש ב ת   ו ה ו ה   ל י ה   ב ש ב ת   ד ב ר   ש א י נ ו   מ ו ס י ף   ה ב ל . < b r > < b > < / b > ו א ם   ת א מ ר   ו ר ב   י ו ס ף   מ א י   ט ע מ א   ל א   א מ ר   כ ר ב ה ,   א ט ו   ל י ת   ל י ה   ג ז י ר ת   ה ט מ נ ה   ב ד ב ר   ה מ ו ס י ף   ה ב ל .   כ ת ב   מ ו ר י   ה ר ב   ז \" ל   ד ק ס ב ר   ש ל א   ג ז ר ו   א ל א   ב ד ב ר   ה מ ו ס י ף   מ צ ד   ע צ מ ו   כ ג ו ן   ג פ ת   ו מ ל ח   ו כ י ו צ א   ב ה ן ,   א ב ל   ה כ א   ש א י ן   ח ו מ ן   מ צ ד   ע צ מ ן   א ל א   מ ח ו ם   ה ש מ ש   ו כ ש ת ס ל ק ם   מ מ ק ו מ ן   י ת ק ר ר ו   ה ל כ ך   א פ י ל ו   ב מ ק ו מ ן   ל א   ג ז ר ו . < b r > < b > < / b > ו א ם   ת א מ ר   ו ה א   ח ו ל   ד ב ר   ה מ ו ס י ף   ה ב ל   ה ו א   ו ל כ ו ל י   ע ל מ א   ל י ת ס ו ר   מ ש ו ם   ה ט מ נ ה   ו א פ י ל ו   מ ב ע ו ד   י ו ם ,   ו כ ד ת נ ן   ( ל ק מ ן   ש ב ת   מ ז ,   ב )   א י ן   ט ו מ נ י ן   ל א   ב ס י ד   ו ל א   ב ח ו ל .   י ש   ל ו מ ר   ה ת ם   ב ת ב ש י ל   ר ו ת ח   א ב ל   צ ו נ ן   ל א ,   ו כ ד א מ ר י נ ן   ע ל ה   ב פ ר ק   ל א   י ח פ ו ר   ( ב \" ב   י ט ,   א )   ד ח מ י מ י   ח מ י ם   ד ק ר י ר י   ק ר י ר . < b r > < b > < / b > ו י ש   ל י   ל ו מ ר   ל פ י   פ י ר ו ש ו   ש ל   ר ב נ ו   ה א י   ג א ו ן   ז \" ל ,   ד ר ב   י ו ס ף   ל א   פ ל י ג   ע ל י ה   ד ר ב ה   ד א י ה ו   נ מ י   א י ת   ל י ה   ג ז י ר ת   ה ט מ נ ה ,   א ל א   ש ה ו ס י ף   ב ט ע מ ו   ל ו מ ר   ד א פ י ל ו   ב ד ב ר   ש א י ן   ב ו   מ ש ו ם   ה ט מ נ ה   כ ע פ ר   ת י ח ו ח   א פ י ל ו   ה כ י   א ס ו ר   מ ש ו ם   ש מ א   י ז י ז   ע פ ר   מ מ ק ו מ ו .   ו א ף   ע ל   ג ב   ד ב מ ת נ י ת י ן   א ב ק   ד ר כ י ם   ק ת נ י   ד ב ד י ד י ה   ל כ ו ל י   ע ל מ א   א י כ א   מ ש ו ם   ג ז י ר ת   ה ט מ נ ה ,   נ י ח א   ל י ה   ל מ י נ ק ט   ט ע מ א   ד ש י י ך   ב ע פ ר   ו א ב ק   ו ל א ש מ ע י נ ן   ד א ב ק   ל א ו   ד ו ק א . < b r > < b > < / b > ו ה א   ד א ק ש י נ ן   ל ר ב   י ו ס ף   מ מ ע ש ה   ש ע ש ו   א נ ש י   ט ב ר י ה ,   ו א מ ר י נ ן   ב ש ל מ א   ל מ א ן   ד א מ ר   ג ז י ר ה   ש מ א   י ט מ י ן   ב ר מ ץ   ה י י נ ו   ד ד מ י א   ל ה ט מ נ ה   א ל א   ל מ א ן   ד א מ ר   ג ז י ר ה   ש מ א   י ז י ז   ע פ ר   מ מ ק ו מ ו   מ א י   א י כ א   ל מ י מ ר ,   ד א ל מ א   ר ב   י ו ס ף   ל י ת   ל י ה   כ ל ל   ב כ י   ה א   ג ז י ר ת   ה ט מ נ ה ,   ד א י   ל א   ל י מ א   ל י ה   ר ב   י ו ס ף   ת ר ת י   א י ת   ל י ה   ו ה ת ם   מ ש ו ם   ה ט מ נ ה .   ל א   ה י א ,   א ל א   מ ש ו ם   ד ר ב   י ו ס ף   פ ר י ש   ט ע מ א   ד ה א   מ ת נ י ת י ן   ד ל א   י ט מ י נ נ ה   ב ח ו ל   מ ש ו ם   ש מ א   י ז י ז   ע פ ר   מ מ ק ו מ ו ,   ו ע ל ה   א י י ת י   ה א   ד א נ ש י   ט ב ר י א   ע ל   כ ר ח י ן   ב ת ר   ט ע מ א   ד ה ה י א   ג ר י ר א ,   ו ה ל כ ך   א ק ש י נ ן   ל י ה   מ י נ י ה ,   ו ל ע ו ל ם   ר ב   י ו ס ף   מ ו ד ה   ה ו א   ל ר ב ה   ד מ ו ד ה   ר ב   י ו ס ף   ב כ ל   ד ב ר   ד א י כ א   ל מ י ג ז ר   מ ש ו ם   ה ט מ נ ה ,   א ל א   ד ה א   מ ת נ י ת י ן   ע י ק ר ה   מ ש ו ם   ש מ א   י ז י ז   ע פ ר   ה ו א   ד נ פ ק א   מ י נ ה   א פ י ל ו   ל ע פ ר   ת י ח ו ח . < b r > < b > < / b > ו ע ם   פ י ר ו ש ו   ש ל   ר ב נ ו   ה א י   ג א ו ן   ז \" ל   ג ם   כ ן   א י ת ר צ א   ל י   ק ו ש י א   א ח ר י ת י   ד ק ש י א   ל י ,   ר ב ה   א מ א י   נ ק ט   ר מ ץ   ד מ ו ס י ף   ה ב ל   ה ו א   ה א   מ ש ח ש י כ ה   א פ י ל ו   ב ד ב ר   ש א י נ ו   מ ו ס י ף   ה ב ל   נ מ י   א ס ו ר ,   א ל א   ד ר ב ה   ל א ו   מ ש ו ם   ד ב ר   ה מ ו ס י ף   ה ב ל   נ ק ט   ל ה   א ל א   מ ש ו ם   ד א ב ק   ד מ י   ל ר מ ץ .   ו א פ ש ר   נ מ י   ד ל פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל   כ ן ,   ו א ב ק   ו ע פ ר   ת ר ו ו י י ה ו   ל ר מ ץ   ד מ י   ו ב ד י ד י ה   מ י ח ל פ ו . < b r > < b > < / b > ו ל כ ו ל י   ע ל מ א   א פ י ל ו   ת י מ צ י   ל ו מ ר   ד ב ע פ ר   ת י ח ו ח   מ מ ש   ש י י ך   א י ס ו ר   ג ו מ א   ב פ י ר ו ת   ל א   ש י י ך ,   ד א ם   כ ן   א ס ו ר   ל י ט ו ל   ק מ ח   ב י ו ם   ט ו ב   ל ל ו ש   א ל י ב א   ד ר ב י   י ה ו ד ה   ד ו מ י א   ד ד ק ר   נ ע ו ץ   ב ע פ ר   ת י ח ו ח .   ו ג ר ס י נ ן   ה כ א   ב י ר ו ש ל מ י   ( ה \" ג ) :   ת מ ן   א מ ר י ן   ח מ ה   מ ו ת ר ת   ת ו ל ד ו ת   ח מ ה   א ס ו ר י ן   ו ר ב נ ן   ד ה כ א   א מ ר י ן   ב י ן   ח מ ה   ב י ן   ת ו ל ד ת   ח מ ה   מ ו ת ר י ן ,   ו א מ ר י נ ן   מ ת נ י '   פ ל י ג א   ע ל   ר ב נ י ן   ד ה כ א     ל א   י ט מ י נ נ ה   ב ח ו ל   ו ב א ב ק   ד ר כ י ם ,   ו פ ר ק י נ ן   ש נ י א   ה י א   ש ה ו א   ע ו ש ה   ח ר י ץ ,   א י ל ו   א ס ר   ב ק מ ח   י א ו ת ,   א ל מ א   ב ק מ ח   א י ן   ב ו   מ ש ו ם   ח ר י ץ   ו מ ש ו ם   ג ו מ א .",
    "< b > ר ש ב \" ג   א ו מ ר   מ ג ל ג ל י ן   ב י צ ה   ע ל   ג ב י   ג ג   ר ו ת ח . < / b >   ו ה א   ד ר ש ב \" ג   ס ב י ר א   ל י ה   כ ר ב י   י ו ס י ,   ד א י ל ו   ל ר ב נ ן   ד א ס ר י   א ף   ת ו ל ד ו ת   ח מ ה   א ף   ז ה   א ס ו ר .   ו ב ה ד י א   ג ר ס י נ ן   ב י ר ו ש ל מ י   ( ש ם ) :   מ ת נ י '   פ ל י ג א   ע ל   ר ב נ י ן   ד ה ת ם ,   ד ת נ י   ר ש ב \" ג   א ו מ ר   מ ג ל ג ל י ן   ב י צ ה   ע ל   ג ב י   ג ג   ר ו ת ח   ו כ ו ' ,   מ ה   ע ב ד י ן   ל י ה   ר ב נ ן   ד ת מ ן ,   פ ת ר י ן   ל ה   ח ל ו ק י ן   ע ל   ר ש ב \" ג .",
    "< b > א מ ר   ר ב   ח ס ד א   מ מ ע ש ה   ש ע ש ו   א נ ש י   ט ב ר י א   ו א ס ר ו   ל ה ם   ר ב נ ן   ב ט ל ה   ה ט מ נ ה   ב ד ב ר   ה מ ו ס י ף   ה ב ל   ו א פ י ל ו   מ ב ע ו ד   י ו ם . < / b >   א י כ א   ל מ י ד ק   ל מ ה   ל ן   מ מ ע ש ה   ש ע ש ו   א נ ש י   ט ב ר י א ,   ו ה א   ב ה ד י א   ת נ ן   ( ל ק מ ן   ש ב ת   מ ז ,   ב )   א י ן   ט ו מ נ י ן   ל א   ב ג פ ת   ו ל א   ב מ ל ח   ו כ ו ' ,   ו ה ה י א   ו ד א י   א פ י ל ו   מ ב ע ו ד   י ו ם   ק א מ ר ,   מ ד ת נ ן   ( ל ק מ ן   ש ב ת   מ ט ,   א )   ט ו מ נ י ן   ב ג י ז י   צ מ ר   ו א י ן   מ ט ל ט ל י ן   א ו ת ן ,   ו מ ד ק ת נ י   א י ן   מ ט ל ט ל י ן   א ו ת ן   ש מ ע   מ י נ ה   ד ט ו מ נ י ן   ד ק א מ ר   ה י י נ ו   מ ב ע ו ד   י ו ם ,   ד א י   ל א ח ר   ש ח ש י כ ה   ה י א ך   ט ו מ נ י ן   ו ה ל א   א י ן   מ ט ל ט ל י ן   א ו ת ן ,   א ל א   ו ד א י   מ ב ע ו ד   י ו ם ,   ו מ ה   ש ה ת י ר   ב ג י ז י   צ מ ר   א ס ר   ב ג פ ת   ד ה י י נ ו   א פ י ל ו   מ ב ע ו ד   י ו ם . < b r > < b > < / b > ו י ש   מ פ ר ש י ם   ד א י   מ מ ת נ י ת י ן   ה ו ה   א מ י נ א   ה נ י   מ י ל י   ב י ן   ה ש מ ש ו ת   ו כ ר ב י   ד א מ ר   ( ל ע י ל   ש ב ת   ח ,   ב )   כ ל   ש ה ו א   מ ש ו ם   ש ב ו ת   ל א   ג ז ר ו   ב ב י ן   ה ש מ ש ו ת ,   ו ה ל כ ך   ב ג י ז י   צ מ ר   א ף   ע ל   פ י   ש א י ן   מ ט ל ט ל י ן   א ו ת ן   ב ש ב ת   ב ב י ן   ה ש מ ש ו ת   ה ת י ר ו ,   א ב ל   ב ג פ ת   ש ה ו א   מ ו ס י ף   ה ב ל   ל א .   ו א ם   ת א מ ר   כ י ו ן   ד ב י ן   ה ש מ ש ו ת   ל א   ג ז ר ו   ב ש ל   ד ב ר י ה ם ,   א ם   כ ן   א פ י ל ו   ב ד ב ר   ה מ ו ס י ף   ה ב ל   י ט מ י ן   כ ד ר ך   ש ה ו א   מ ט מ י ן   מ ב ע ו ד   י ו ם .   א י כ א   ל מ י מ ר   ד ב א י ס ו ר   ה ט מ נ ה   ה ח מ י ר ו .   כ ך   ת י ר צ ו   ב ת ו ס ' . < b r > < b > < / b > ו י ש   מ פ ר ש י ם   ד ה כ י   ק א מ ר   מ מ ע ש ה   ש ע ש ו   א נ ש י   ט ב ר י ה   ו א ס ר ו   ל ה ם   ח כ מ י ם   ב ט ל ה   ה ט מ נ ה ,   כ ל ו מ ר :   ש ע ל   א ו ת ו   מ ע ש ה   ג ז ר ו   ע ל י ה ,   ד ו מ ה   ל מ ה   ש א מ ר ו   מ ע ד ו ת ו   ש ל   ר ב י   י ו ח נ ן   ב ן   ג ד ג ד א   נ ש נ י ת   מ ש נ ה   ז ו . < b r > < b > < / b > ו מ ה א   ש מ ע י נ ן   ד מ ט מ י ן   ב ד ב ר   ה מ ו ס י ף   ה ת ב ש י ל   א ס ו ר   א פ י ל ו   ב ד י ע ב ד .   ו כ ת ב   ה ר מ ב \" ן   ז \" ל   ו ד ו ק א   ב צ ו נ ן   ש נ ת ח מ ם   א ו   נ צ ט מ ק   ו י פ ה   ל ו ,   א ב ל   ב ע ו מ ד   ב ח מ י מ ו ת ו   כ ש ע ה   ר א ש ו נ ה   א י ן   ל ח ו ש .",
    "< b > ו א ם   ת א מ ר   ה י כ י   מ פ ר ש   ר ב   ח ס ד א   מ ע ש ה   ד א נ ש י   ט ב ר י א   מ ש ו ם   ה ט מ נ ה ,   ו ה א   ה ה ו א   ט ע מ א   ד ה ט מ נ ה   ל י ת י ה   א ל א   ל ר ב ה   ב ל ב ד   ו א ל י ב א   ד ר ב י   י ו ס י   א ב ל   ל ר ב נ ן   ל א   נ א ס ר   א ל א   מ ש ו ם   ד ג ז ר י נ ן   ב ת ו ל ד ת   ח מ ה ,   ו א פ י ל ו   ל ר ב י   י ו ס י   נ מ י   א ל י ב א   ד ר ב   י ו ס ף                         < / b > ל י ת י ה   א ל א   מ ש ו ם   ת ו ל ד ת   ה א ו ר .   ו י ש   ל ו מ ר   ד ר ב   ח ס ד א   כ ר ב ה   ס ב י ר א   ל י ה   ד מ ש ו ם   ג ז י ר ת   ה ט מ נ ה   ה י א ,   ו ר ב נ ן   נ מ י   מ ש ו ם   ת ר י   ט ע מ י   א ס ר י   ל ה ו   מ ש ו ם   ד ה ו ח מ ו   ב ש ב ת   ו מ ש ו ם   ה ט מ נ ה   ב ד ב ר   ה מ ו ס י ף   ה ב ל .   ד ק ס ב ר   ר ב   ח ס ד א   ד א ס י פ א   ק א י   כ י ו ן   ד ל א   ת נ י   ל ה   ב ת ר   ה ה י א   ד ר י ש א   ו ב י ן   ר ב נ ן   ב י ן   ר ב י   י ו ס י   מ ו ד ו   ב ה ,   ו כ י ו ן   ד א מ א י   ד ק א   מ ו ד י   ב י ה   ר ב י   י ו ס י   ל ר ב נ ן   ק א   מ י י ת י   ל ה ,   ה א   מ ש מ ע   ד ב י ן   ר ב י   י ו ס י   ב י ן   ר ב נ ן   ח ד   ט ע מ א   א י ת   ל ה ו   ב ה ה ו א   מ ע ש ה .   ד א י   ל א ,   ל א   נ י ח א   ל מ י מ ר   ד ה כ י   ק א מ ר   ל א   י ט מ י נ נ ה   ב א ב ק   ד ר כ י ם   ל ר ב נ ן   מ ש ו ם   ת ו ל ד ת   ח מ ה   ו ל ר ב י   י ו ס י   מ ש ו ם   ה ט מ נ ה ,   ו מ ע ש ה   ש ע ש ו   א נ ש י   ט ב ר י א   ו א ס ר ו   ל ה ם   ח כ מ י ם ,   ל ר ב נ ן   מ ש ו ם   ת ו ל ד ת   ח מ ה   ו ל ר '   י ו ס י   מ ש ו ם   ה ט מ נ ה ,   ד ז ה   ד ב ר   ר ח ו ק   ש י ב י א   מ ע ש ה   ע ל   ה ו ד א ת   ב ע ל י   ה מ ח ל ו ק ת   ו ש י ה א   ה ט ע ם   מ ו ח ל ק   ל ג מ ר י .   ו ל פ י   פ י ר ו ש   ז ה   ה ה י א   ד א ב ק   ד ר כ י ם ,   נ מ י   מ ש ו ם   ת ר ת י   א ס ו ר   ל ר ב נ ן . < b r > < b > < / b > ו ע ו ד   ת ד ע   ל ך ,   ד א י   ל א ו   ה כ י   מ א י   ק א   מ י י ת י   ע ל ה   מ ע ש ה   ש ע ש ו   א נ ש י   ט ב ר י א ,   ד מ ב ע ו ד   י ו ם   ה י ה ,   ו כ ד א מ ר   ר ב   ח ס ד א   מ מ ע ש ה   ש ע ש ו   א נ ש י   ט ב ר י א   ו כ ו '   ב ט ל ה   ה ט מ נ ה   ב ד ב ר   ה מ ו ס י ף   ה ב ל   מ ב ע ו ד   י ו ם ,   ו א י ל ו   ח ל ו ק ת   ר ב י   י ו ס י   ו ר ב נ ן   ב מ ט מ י ן   ב ש ב ת   ה י א   א ב ל   מ ע ר ב   ש ב ת   ל כ ו ל י   ע ל מ א   ש ר י .   א ל א   כ ד א מ ר ן ,   ד ה ה י א   ד ח ו ל   ו א ב ק   ד ר כ י ם   ל כ ו ל י   ע ל מ א   מ ש ו ם   ה ט מ נ ה   א י ת   ב ה   ל ד ע ת   ר ב ה   ו ר ב   ח ס ד א   ד מ פ ר ש י   ל ה   ד א ס י פ א   ק א י ,   ו ל ו מ ר   ד ל כ ו ל י   ע ל מ א   א ס ו ר   ו א פ י ל ו   מ ב ע ו ד   י ו ם   ו א פ י ל ו   ב ת ו ל ד ת   ח מ ה   ב ד ב ר   ש א י נ ו   מ צ ט נ ן   ב ל י ל ה   כ ח מ י   ט ב ר י א ,   ו ה ו א   ה ד י ן   ל ח ו ל   ו ל א ב ק   ד ר כ י ם   ב ש ב ת   ד א י כ א   מ ש ו ם   ה ט מ נ ה ,   ו מ ה   ש ל א   א ס ר ו   ב ה ן   מ ב ע ו ד   י ו ם   מ פ נ י   ש ה ן   מ צ ט נ נ י ן   ב ל י ל ה   ל ג מ ר י   כ מ ו   ש כ ת ב נ ו   ל מ ע ל ה   ( ב ד \" ה   ה א ) . < b r > < b > < / b > ו י ש   ל ד ח ו ת ,   ד מ ד ק א מ ר ו   ל ה ם   ח כ מ י ם   ב ש ב ת   כ ח מ י ן   ש ה ו ח מ ו   ב ש ב ת   ו א ס ו ר י ן   ק א   מ י י ת ו   ר א י ה ,   ו ל ו מ ר   ד מ י נ ה   ש מ ע י נ ן   ד ח מ י ן   ש ה ו ח מ ו   ב ת ו ל ד ת   ח מ ה   א ס ו ר י ן   ב י ן   ב ש ת י ה   ב י ן   ב ר ח י צ ה .   ו מ כ ל   מ ק ו ם   א י נ ו   מ ח ו ו ר ,   ד א ם   כ ן   נ צ ט ר ך   ל ו מ ר   ד ר ב נ ן   ד ר ב י   י ו ס י   ל י ת   ל ה ו   ל ג מ ר י   כ ר ב נ ן   ד א מ ר ו   ל ה ם ,   ד ר ב נ ן   ד ט ב ר י א   ע ל   כ ר ח י ן   מ ש ו ם   ה ט מ נ ה   א ס ר ו ,   ד א י   מ ש ו ם   א י ס ו ר   ת ו ל ד ת   ח מ ה   ב ל ב ד   ו ה ל א   מ ע ר ב   ש ב ת   ה ב י א ו ה ו   ו מ ש ה ה   ע ל   ג ב י   ת ו ל ד ת   ח מ ה   ל א   ש מ ע נ ו   מ י   ש מ ח מ י ר   ע ל י ו   ל ש ה ו ת ,   ו כ ל   ש כ ן   ל מ א ן   ד א מ ר   ל ה ח ז י ר   ת נ ן ,   ו ע ו ד   ד א י ל ו   כ ן   נ ל מ ו ד   מ מ נ ה   ד ל ש ה ו ת   ת נ ן .   ו א ם   ת א מ ר   ד ל א   א ס ר ו   ל ה ם   א ל א   ס י ל ו ן   ה פ ת ו ח   ש ה מ י ם   נ ג ר י ן   ת מ י ד   ו א ל ו   ש ש ו ת י ן   ב ש ב ת   ע כ ש י ו   ה ו ח מ ו   ל א ח ר   ח ש י כ ה ,   א ב ל     ס י ל ו ן   ה ס ת ו ם   ש ב א ו   מ י מ י ו   ב ת ו כ ו   מ ע ר ב   ש ב ת   מ ו ת ר ,   ל א   ה י א ,   ד מ י ד י   ה ו א   ט ע מ א   א ל א   ל ר ב   ח ס ד א ,   ה א   א י ה ו   ק א מ ר   ד מ מ ה   ש א ס ר ו   ל ה ם   ח כ מ י ם   ב ט ל ה   ה ט מ נ ה   ב ד ב ר   ה מ ו ס י ף   מ ב ע ו ד   י ו ם ,   ש מ ע   מ י נ ה   ש ה ו א   ס ו ב ר   ד א פ י ל ו   א ו ת ן   ש נ ש ת ה ו   ש ם   מ ב ע ו ד   י ו ם   א ס ו ר   כ נ \" ל .   ו מ ש ו ם   ה כ י   כ ת ב   ה ר ב   א ל פ ס י   ז \" ל   ל ח ל ו ק ת ן   ד ר ב ה   ו ר ב   י ו ס ף ,   א ף   ע ל   פ י   ש פ ס ק   ב ת ו ל ד ת   ח מ ה   כ ר ב נ ן . < b r > < b > < / b > ו י ש   מ פ ר ש י ם   ד ק ס ב ר   ר ב   ח ס ד א   ד א פ י ל ו   ל ר ב נ ן   ד א ס ר י   ת ו ל ד ו ת   ח מ ה   ה נ י   מ י ל י   ל ב ש ל   ב ה ם   ל כ ת ח י ל ה   ב ש ב ת ,   א ב ל   מ ו ת ר   ל ה נ י ח   ק י ת ו ן   ש ל   מ י ם   צ ו נ ן   מ ע ר ב   ש ב ת   ב א מ ב ט י   ש ל   ח מ י   ט ב ר י א .   ד מ א י   א מ ר ת   ג ז י ר ה   ש מ א   י ע ש ה   כ ן   מ ע ר ב   ש ב ת   ב ת ו ל ד ת   ה א ו ר ,   א פ י ל ו   ע ב י ד   ה כ י   ל י כ א   א י ס ו ר א   ד א ו ר י י ת א ,   ו ע ו ד   א פ י ל ו   ע ל   ג ב י   ה א ש   מ מ ש   ה ת י ר ו   ( ל ע י ל   ש ב ת   י ח , ב )   ל ש ה ו ת   ק ד י ר ה   ח י ה   מ י ה א   ל כ ו ל י   ע ל מ א ,   ה ל כ ך   כ ש א ס ר ו   ל ה ם   ח כ מ י ם   ל א   מ ש ו ם   ת ו ל ד ת   ח מ ה   א ס ר ו   א ל א   מ ש ו ם   ה ט מ נ ה   ב ד ב ר   ה מ ו ס י ף   ה ב ל .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י .   ד א ם   כ ן   ל מ ה   ה ב י א ו ה ו   ג ב י   ל א   י ט מ נ נ ה   ב ח ו ל   ו ב א ב ק   ד ר כ י ם   ד ל ר ב נ ן   ל א   ה ו י   ט ע מ א   א ל א   מ ש ו ם   ת ו ל ד ת   ח מ ה ,   א ל א   א ם   ת א מ ר   כ ל ש ו ן   ה ר א ש ו ן   ש כ ת ב ת י   ד ר ב נ ן   נ מ י   ב ה ה י א   ד ח ו ל   מ ש ו ם   ת ר י   ט ע מ י   א ס ר י   ל ה ."
  ]
}