{
  "text": [
    "<b>בשר החופה את רוב הכרס, בעי רב אשי קרוע או נטולה וכו'   מידי הוא טעמיה אלא לשמואל הכי אמר יעקב בר נחמני וכו'. </b>הוא הדין   דהוה מצי למימר מידי הוא טעמא אלא לשמואל על כרחין לשמואל חיצונה לאו   היינו בשר החופה את רוב הכרס, דאם כן שמואל מתניתין אתא לאשמועינן, אלא   כיון דאשכח דאמרה יעקב בר נחמני בהדיא ניחא ליה טפי לאיתויי הא דיעקב בר   נחמני, ובעיא דרב אשי לא איפשיטא, הילכך נקיטינן בה לחומרא, ובין קרוע   בין נטול טריפה, והא נמי דאיבעיא ליה בנחבסה הגלגלת אי ברוב גבהה אי ברוב   הקפה סלקא בתיקו ולחומרא.",
    "<b>אמר רב יהודה אמר רב בבהמה מן הזאב ולמעלה וכו'. </b>ואקשינן מאי קא   משמע לן רב. אילימא למעוטי חתול דלית ליה דריסה בבהמה, פשיטא מתניתין   היא, דהא תנן במתניתין (מב, א) ודרוסת הזאב בבהמה, דמשמע דלמטה מן הזאב   אין דריסה בבהמה כלל ואפילו בדקה, מדלא נקט חתול וכל שכן זאב, ואי אתא רב   לרבויי דריסת זאב בכל בהמה ואפילו בגסה, והכי קאמר בכל בהמה מן הזאב   ולמעלה וזאב בכלל יש להן דריסה, אם כן פליג אמתניתין דקתני רבי יהודה   אומר דרוסת הזאב בדקה ודרוסת הארי בגסה, ותנא קמא כרבי יהודה נמי סבירא   ליה דאמר ר' בנימין בר יפת לא בא ר' יהודה אלא לפרש. ופרקינן דר' בנימין   בר יפת אדרב קארמית מר סבר כלומר רב סבר פליגי, והוא דאמר כתנא קמא, והוא   גופא קא משמע לן דפליגי, והוא דאמר כתנא קמא, ור' בנימין בר יפת סבר דלא   פליגי, ואיבעית אימא דכולי עלמא סברי דלא פליגי, ורב למעוטי חתול הוא   דאתא, דלא שמעינן ליה בהדיא במתניתין, דאי משום דנקט זאב במתניתין, לא   אריא דהוה אמינא דאורחא דמילתא קתני קא משמע לן. ורבותינו הצרפתים ז\"ל   כתבו דכיון דאיכא תרי לישני בגמרא דחד אמר דפליגי וחד אמר דלא פליגי,   הויא לה ספק דאורייתא, ונקטינן בה לחומרא, וזאב אפילו בגסה נמי דריס כרב.   אבל רבינו אלפסי ז\"ל והרמב\"ם ז\"ל (פ\"ה, ה\"ד) וכולהו רבוותא ז\"ל דרוסת   הזאב בדקה בלבד קפסקי, וכן נראין הדברים, דא זאב אפילו בגסה דריס בדרך   אתקפתא קאמר לה, וכי תימא הא קא משמע לן דזאב אפילו בגסה דרס, דאלמא   פשיטא לן דלא דרס, וכי מהדרינן גברא אגברא קא רמית דיחוייא בעלמא היא דקא   דחינן, וכיון דהדרינן ופרקינן ואיבעית אימא זאב בדקה בלבד דרס ורב למעוטי   חתול הוא דאתא, וחזינן ליה לרבי (ירמיה) [בנימין] בר יפת דאמר בהדיא דלא   פליגי, לא שבקינן פשיטותא דגמרא ומאי דאמר ר' בנימין בר יפת בהדיא   ותפסינן מאי דאיתמר בדחוי בעלמא, הילכך כך הדברים נראין כמו שפסקו רבוותא   ז\"ל דזאב בדקה בלבד דריס ולא בגסה כלל.",
    "<b>אמר רב עמרם אמר רב חסדא דרוסת חתול נץ ונמייה בגדיים וטליים. </b>כך   גריס [ר\"ח] (ר\"פ) ז\"ל. ואין גירסא זו מתיישבת, דהא אסיקנא דרב חסדא דאמר   כרבנן ודלא כבריבי, ואלו לרבנן ודאי הא משמע דנץ אין לו דריסה בבהמה כלל   וכדתנן במתניתין (מב, א) ודרוסת הנץ בעוף הדק אבל בבהמה כלל כלל לא,   דאפילו בעוף הגס לית ליה, וגדיים וטלאים ודאי עדיפי מעוף הגס, ועוד דרב   חסדא גופיה הוא דאמר דחולדה לית ליה דריסה אלא בעופות ולא בגדיים, וטלאים   וחולדה אית לה דריסה טפי מנץ, דאילו בחולדה אמרינן דאית ליה דריסה בכולהו   עופות ואפילו בעוף הגס, דהא בעופות סתמא קאמר ונץ קתני במתניתין דלית ליה   [רק בעוף הדק, אלא ודאי נץ לית ליה] דריסה בגדיים וטלאים אפילו לרב חסדא,   וכן דעת רבינו אלפסי ז\"ל והרמב\"ם ז\"ל (פ\"ה, ה\"ד) והכי גרסינן בדרב חסדא   דרוסת חתול ונמיה בגדיים וטלאים, וכן הגירסא בהלכות גדולות ובפירוש רש\"י   ז\"ל ועיקר.",
    "<b>מיתיבי דרוסת חתול נץ ונמיה עד שתנקב לחלל אבל דריסה לית להו.   </b>הרב רבי משה ז\"ל כתב (פ\"ה מהל' שחיטה ה\"ו) בנץ יש לו דריסה בגדיים   וטלאים אם צפרנו ניקב לחלל. וכן כתב הרב אלפסי ז\"ל בהלכות. נראה שהם ז\"ל   מיפרשו מדקאמרינן בברייתא דרוסת חתול נץ אלמא משמע דריסה מיהא אית ליה אם   ניקב לחלל, ונפקא מינה דאילו בקוץ אף על גב דניקב לחלל אית ליה בדיקה,   אבל בנקיבת נץ כיון שניקב לחלל והאדים הבשר טריפה ואין לה בדיקה. ומיהו   למאן דמפרש לקמן דקוץ נמי לית ליה בדיקה, [אז] אי אפשר לחלק גם כן בין   נקיבת קוץ לנקיבת צפורנו הפך מה שאמרנו דאילו בקוץ אין לו בדיקה כלל דנקב   כל שהוא אינו ניכר, אבל בנץ בודקין אותו אם ניקב לחלל והאדים הבשר מבפנים   טריפה ואי לא כשרה כך נראה לי לפי דבריהם ז\"ל. ומיהו ראייתם אינה ראיה   דהא [ד]קתני בברייתא דרוסת חתול נץ ונמיה, לאו למימרא דאית להו תורת   דריסה בבהמה כלל, אלא משום דאית להו דריסה במקום אחר כגון בעופות קאמר   הכא דריסתם אינה בבהמה אלא כמעשה הקוץ בנקיבת החלל, ונראה דאפילו באמרי   רברביא נמי עבדי מעשה קוץ, וכיון שניקב לחלל טריפה דחיישינן דילמא ניקב   דקין או כרס או אחד מן האיברים שנקיבתן במשהו כנ\"ל.",
    "<b>והא ההוא תרנגולתא דהויא בי רב כהנא דרהיט חתול בתרה וכו'+ </b>ראיתי   לרבוותא ז\"ל דאקשו בהא מילתא אמאי לא מפרקינן ההיא בעופות. ותירצו דכיון   דקתני חתול ונמיה דומיא דנץ, ונץ הא קתני במתניתין דלית ליה דריסה אפילו   בעופות אלא בעוף הדק כגון צפרים ויונים ודומיהם, אלמא אף לחתול אין לו   דריסה בעופות גסים, משום הכי מקשינן ליה מתרנגול דהוא עוף הגס, ובודאי אם   היה לקושייתם עיקר התירוץ הזה עולה כהוגן, אלא נראה דאפילו צחצוחי קושיא   אין כאן, דאטו חתול זה מי דרסה לתרנגולת כלל הא אינו אלא רודף, וברדיפה   אין דריסה, ואילו היה החתול רודף אחר שור מי הוה סלקא דעתין למימר   דמדרדיף אית ליה דריסה אפילו בשור, הא ודאי ליתא, אלא דעיקר קושייתנו בזה   מרבוי הארס הנמצא בדשא במקום צפורניו דהוה משמע לי דא\"א דכל מאן דאית   ליה זיהריה כי האי דלא קלי זיהריה בגדיים וטלאים מיהא, והיינו דאקשינן   מינה לרבנן ופרקינן אית ליה זיהריה ולא קלי, כן נ\"ל. ומכל מקום שיחתם של   רבותינו צריכה תלמוד, ומדבריהם למדנו דתרנגולת עוף הגס מיקרי ואין לנץ   דריסה בה כלל. וכן כתב רש\"י ז\"ל בשמעתין.",
    "<b>איכא דאמרי הא מני בריבי היא דתניא בריבי אומר לא אמרו שיש דריסה אלא   במקום שיש מצילין אבל במקום שאין מצילין אין דריסה. </b>מכלל דשמעינהו   לרבנן דאמרי דאפילו כשאין מצילין יש דריסה, וקסבר רב חסדא בין בחתול בין   בנמיה פליגי.ואיהו דאמר כרבנן, ומתניתין דקתני דרוסת הזאב דמשמע דחתול   לית ליה דריסה בבהמה (דקא) [דקה] מוקי לה באמרי רברבא אבל בגדיים וטלאים   לא קא מיירי. והלכך לרבנן חתול ונמיה אית להו דריסה בגדיים וטלאים בין   במקום שיש מצילין בין במקום שאין מצילין, וכן נמי כל הני דאית להו דריסה   בין במצילין בין בשאין מצילין דרסי, וכן נראה דעת רבינו אלפסי ז\"ל   בהלכותיו, שלא הזכיר כלל מקום שיש מצילין ומקום שאין מצילין, ואפשר נמי   דאפילו בריבי לא חלק בין מצילין לשאין מצילין אלא בחתול ונמיה בגדיים   וטלאים דלית להו דריסה אלימתא, והלכך עד דאיכא מצילין דמרתח קא רתח לא   קלי זיהרייהו, אבל בזאב וארי ונץ ודכותייהו במאי דאית להו דריסה לא שנא   מצילין ולא שנא אין מצילין אית להו דריסה."
  ]
}