{
  "text": [
    "< b > ב ש ר   ה ח ו פ ה   א ת   ר ו ב   ה כ ר ס ,   ב ע י   ר ב   א ש י   ק ר ו ע   א ו   נ ט ו ל ה   ו כ ו '       מ י ד י   ה ו א   ט ע מ י ה   א ל א   ל ש מ ו א ל   ה כ י   א מ ר   י ע ק ב   ב ר   נ ח מ נ י   ו כ ו ' .   < / b > ה ו א   ה ד י ן       ד ה ו ה   מ צ י   ל מ י מ ר   מ י ד י   ה ו א   ט ע מ א   א ל א   ל ש מ ו א ל   ע ל   כ ר ח י ן   ל ש מ ו א ל   ח י צ ו נ ה   ל א ו       ה י י נ ו   ב ש ר   ה ח ו פ ה   א ת   ר ו ב   ה כ ר ס ,   ד א ם   כ ן   ש מ ו א ל   מ ת נ י ת י ן   א ת א   ל א ש מ ו ע י נ ן ,   א ל א       כ י ו ן   ד א ש כ ח   ד א מ ר ה   י ע ק ב   ב ר   נ ח מ נ י   ב ה ד י א   נ י ח א   ל י ה   ט פ י   ל א י ת ו י י   ה א   ד י ע ק ב   ב ר       נ ח מ נ י ,   ו ב ע י א   ד ר ב   א ש י   ל א   א י פ ש י ט א ,   ה י ל כ ך   נ ק י ט י נ ן   ב ה   ל ח ו מ ר א ,   ו ב י ן   ק ר ו ע       ב י ן   נ ט ו ל   ט ר י פ ה ,   ו ה א   נ מ י   ד א י ב ע י א   ל י ה   ב נ ח ב ס ה   ה ג ל ג ל ת   א י   ב ר ו ב   ג ב ה ה   א י   ב ר ו ב       ה ק פ ה   ס ל ק א   ב ת י ק ו   ו ל ח ו מ ר א .",
    "< b > א מ ר   ר ב   י ה ו ד ה   א מ ר   ר ב   ב ב ה מ ה   מ ן   ה ז א ב   ו ל מ ע ל ה   ו כ ו ' .   < / b > ו א ק ש י נ ן   מ א י   ק א       מ ש מ ע   ל ן   ר ב .   א י ל י מ א   ל מ ע ו ט י   ח ת ו ל   ד ל י ת   ל י ה   ד ר י ס ה   ב ב ה מ ה ,   פ ש י ט א   מ ת נ י ת י ן       ה י א ,   ד ה א   ת נ ן   ב מ ת נ י ת י ן   ( מ ב ,   א )   ו ד ר ו ס ת   ה ז א ב   ב ב ה מ ה ,   ד מ ש מ ע   ד ל מ ט ה   מ ן   ה ז א ב       א י ן   ד ר י ס ה   ב ב ה מ ה   כ ל ל   ו א פ י ל ו   ב ד ק ה ,   מ ד ל א   נ ק ט   ח ת ו ל   ו כ ל   ש כ ן   ז א ב ,   ו א י   א ת א   ר ב       ל ר ב ו י י   ד ר י ס ת   ז א ב   ב כ ל   ב ה מ ה   ו א פ י ל ו   ב ג ס ה ,   ו ה כ י   ק א מ ר   ב כ ל   ב ה מ ה   מ ן   ה ז א ב       ו ל מ ע ל ה   ו ז א ב   ב כ ל ל   י ש   ל ה ן   ד ר י ס ה ,   א ם   כ ן   פ ל י ג   א מ ת נ י ת י ן   ד ק ת נ י   ר ב י   י ה ו ד ה       א ו מ ר   ד ר ו ס ת   ה ז א ב   ב ד ק ה   ו ד ר ו ס ת   ה א ר י   ב ג ס ה ,   ו ת נ א   ק מ א   כ ר ב י   י ה ו ד ה   נ מ י   ס ב י ר א       ל י ה   ד א מ ר   ר '   ב נ י מ י ן   ב ר   י פ ת   ל א   ב א   ר '   י ה ו ד ה   א ל א   ל פ ר ש .   ו פ ר ק י נ ן   ד ר '   ב נ י מ י ן       ב ר   י פ ת   א ד ר ב   ק א ר מ י ת   מ ר   ס ב ר   כ ל ו מ ר   ר ב   ס ב ר   פ ל י ג י ,   ו ה ו א   ד א מ ר   כ ת נ א   ק מ א ,   ו ה ו א       ג ו פ א   ק א   מ ש מ ע   ל ן   ד פ ל י ג י ,   ו ה ו א   ד א מ ר   כ ת נ א   ק מ א ,   ו ר '   ב נ י מ י ן   ב ר   י פ ת   ס ב ר   ד ל א       פ ל י ג י ,   ו א י ב ע י ת   א י מ א   ד כ ו ל י   ע ל מ א   ס ב ר י   ד ל א   פ ל י ג י ,   ו ר ב   ל מ ע ו ט י   ח ת ו ל   ה ו א       ד א ת א ,   ד ל א   ש מ ע י נ ן   ל י ה   ב ה ד י א   ב מ ת נ י ת י ן ,   ד א י   מ ש ו ם   ד נ ק ט   ז א ב   ב מ ת נ י ת י ן ,   ל א       א ר י א   ד ה ו ה   א מ י נ א   ד א ו ר ח א   ד מ י ל ת א   ק ת נ י   ק א   מ ש מ ע   ל ן .   ו ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל       כ ת ב ו   ד כ י ו ן   ד א י כ א   ת ר י   ל י ש נ י   ב ג מ ר א   ד ח ד   א מ ר   ד פ ל י ג י   ו ח ד   א מ ר   ד ל א   פ ל י ג י ,       ה ו י א   ל ה   ס פ ק   ד א ו ר י י ת א ,   ו נ ק ט י נ ן   ב ה   ל ח ו מ ר א ,   ו ז א ב   א פ י ל ו   ב ג ס ה   נ מ י   ד ר י ס   כ ר ב .       א ב ל   ר ב י נ ו   א ל פ ס י   ז \" ל   ו ה ר מ ב \" ם   ז \" ל   ( פ \" ה ,   ה \" ד )   ו כ ו ל ה ו   ר ב ו ו ת א   ז \" ל   ד ר ו ס ת       ה ז א ב   ב ד ק ה   ב ל ב ד   ק פ ס ק י ,   ו כ ן   נ ר א י ן   ה ד ב ר י ם ,   ד א   ז א ב   א פ י ל ו   ב ג ס ה   ד ר י ס   ב ד ר ך       א ת ק פ ת א   ק א מ ר   ל ה ,   ו כ י   ת י מ א   ה א   ק א   מ ש מ ע   ל ן   ד ז א ב   א פ י ל ו   ב ג ס ה   ד ר ס ,   ד א ל מ א       פ ש י ט א   ל ן   ד ל א   ד ר ס ,   ו כ י   מ ה ד ר י נ ן   ג ב ר א   א ג ב ר א   ק א   ר מ י ת   ד י ח ו י י א   ב ע ל מ א   ה י א   ד ק א       ד ח י נ ן ,   ו כ י ו ן   ד ה ד ר י נ ן   ו פ ר ק י נ ן   ו א י ב ע י ת   א י מ א   ז א ב   ב ד ק ה   ב ל ב ד   ד ר ס   ו ר ב   ל מ ע ו ט י       ח ת ו ל   ה ו א   ד א ת א ,   ו ח ז י נ ן   ל י ה   ל ר ב י   ( י ר מ י ה )   [ ב נ י מ י ן ]   ב ר   י פ ת   ד א מ ר   ב ה ד י א   ד ל א       פ ל י ג י ,   ל א   ש ב ק י נ ן   פ ש י ט ו ת א   ד ג מ ר א   ו מ א י   ד א מ ר   ר '   ב נ י מ י ן   ב ר   י פ ת   ב ה ד י א       ו ת פ ס י נ ן   מ א י   ד א י ת מ ר   ב ד ח ו י   ב ע ל מ א ,   ה י ל כ ך   כ ך   ה ד ב ר י ם   נ ר א י ן   כ מ ו   ש פ ס ק ו   ר ב ו ו ת א       ז \" ל   ד ז א ב   ב ד ק ה   ב ל ב ד   ד ר י ס   ו ל א   ב ג ס ה   כ ל ל .",
    "< b > א מ ר   ר ב   ע מ ר ם   א מ ר   ר ב   ח ס ד א   ד ר ו ס ת   ח ת ו ל   נ ץ   ו נ מ י י ה   ב ג ד י י ם   ו ט ל י י ם .   < / b > כ ך       ג ר י ס   [ ר \" ח ]   ( ר \" פ )   ז \" ל .   ו א י ן   ג י ר ס א   ז ו   מ ת י י ש ב ת ,   ד ה א   א ס י ק נ א   ד ר ב   ח ס ד א   ד א מ ר       כ ר ב נ ן   ו ד ל א   כ ב ר י ב י ,   ו א ל ו   ל ר ב נ ן   ו ד א י   ה א   מ ש מ ע   ד נ ץ   א י ן   ל ו   ד ר י ס ה   ב ב ה מ ה   כ ל ל       ו כ ד ת נ ן   ב מ ת נ י ת י ן   ( מ ב ,   א )   ו ד ר ו ס ת   ה נ ץ   ב ע ו ף   ה ד ק   א ב ל   ב ב ה מ ה   כ ל ל   כ ל ל   ל א ,       ד א פ י ל ו   ב ע ו ף   ה ג ס   ל י ת   ל י ה ,   ו ג ד י י ם   ו ט ל א י ם   ו ד א י   ע ד י פ י   מ ע ו ף   ה ג ס ,   ו ע ו ד   ד ר ב       ח ס ד א   ג ו פ י ה   ה ו א   ד א מ ר   ד ח ו ל ד ה   ל י ת   ל י ה   ד ר י ס ה   א ל א   ב ע ו פ ו ת   ו ל א   ב ג ד י י ם ,   ו ט ל א י ם       ו ח ו ל ד ה   א י ת   ל ה   ד ר י ס ה   ט פ י   מ נ ץ ,   ד א י ל ו   ב ח ו ל ד ה   א מ ר י נ ן   ד א י ת   ל י ה   ד ר י ס ה   ב כ ו ל ה ו       ע ו פ ו ת   ו א פ י ל ו   ב ע ו ף   ה ג ס ,   ד ה א   ב ע ו פ ו ת   ס ת מ א   ק א מ ר   ו נ ץ   ק ת נ י   ב מ ת נ י ת י ן   ד ל י ת   ל י ה       [ ר ק   ב ע ו ף   ה ד ק ,   א ל א   ו ד א י   נ ץ   ל י ת   ל י ה ]   ד ר י ס ה   ב ג ד י י ם   ו ט ל א י ם   א פ י ל ו   ל ר ב   ח ס ד א ,       ו כ ן   ד ע ת   ר ב י נ ו   א ל פ ס י   ז \" ל   ו ה ר מ ב \" ם   ז \" ל   ( פ \" ה ,   ה \" ד )   ו ה כ י   ג ר ס י נ ן   ב ד ר ב   ח ס ד א       ד ר ו ס ת   ח ת ו ל   ו נ מ י ה   ב ג ד י י ם   ו ט ל א י ם ,   ו כ ן   ה ג י ר ס א   ב ה ל כ ו ת   ג ד ו ל ו ת   ו ב פ י ר ו ש   ר ש \" י       ז \" ל   ו ע י ק ר .",
    "< b > מ י ת י ב י   ד ר ו ס ת   ח ת ו ל   נ ץ   ו נ מ י ה   ע ד   ש ת נ ק ב   ל ח ל ל   א ב ל   ד ר י ס ה   ל י ת   ל ה ו .       < / b > ה ר ב   ר ב י   מ ש ה   ז \" ל   כ ת ב   ( פ \" ה   מ ה ל '   ש ח י ט ה   ה \" ו )   ב נ ץ   י ש   ל ו   ד ר י ס ה   ב ג ד י י ם       ו ט ל א י ם   א ם   צ פ ר נ ו   נ י ק ב   ל ח ל ל .   ו כ ן   כ ת ב   ה ר ב   א ל פ ס י   ז \" ל   ב ה ל כ ו ת .   נ ר א ה   ש ה ם   ז \" ל       מ י פ ר ש ו   מ ד ק א מ ר י נ ן   ב ב ר י י ת א   ד ר ו ס ת   ח ת ו ל   נ ץ   א ל מ א   מ ש מ ע   ד ר י ס ה   מ י ה א   א י ת   ל י ה   א ם       נ י ק ב   ל ח ל ל ,   ו נ פ ק א   מ י נ ה   ד א י ל ו   ב ק ו ץ   א ף   ע ל   ג ב   ד נ י ק ב   ל ח ל ל   א י ת   ל י ה   ב ד י ק ה ,       א ב ל   ב נ ק י ב ת   נ ץ   כ י ו ן   ש נ י ק ב   ל ח ל ל   ו ה א ד י ם   ה ב ש ר   ט ר י פ ה   ו א י ן   ל ה   ב ד י ק ה .   ו מ י ה ו       ל מ א ן   ד מ פ ר ש   ל ק מ ן   ד ק ו ץ   נ מ י   ל י ת   ל י ה   ב ד י ק ה ,   [ א ז ]   א י   א פ ש ר   ל ח ל ק   ג ם   כ ן   ב י ן       נ ק י ב ת   ק ו ץ   ל נ ק י ב ת   צ פ ו ר נ ו   ה פ ך   מ ה   ש א מ ר נ ו   ד א י ל ו   ב ק ו ץ   א י ן   ל ו   ב ד י ק ה   כ ל ל   ד נ ק ב       כ ל   ש ה ו א   א י נ ו   נ י כ ר ,   א ב ל   ב נ ץ   ב ו ד ק י ן   א ו ת ו   א ם   נ י ק ב   ל ח ל ל   ו ה א ד י ם   ה ב ש ר   מ ב פ נ י ם       ט ר י פ ה   ו א י   ל א   כ ש ר ה   כ ך   נ ר א ה   ל י   ל פ י   ד ב ר י ה ם   ז \" ל .   ו מ י ה ו   ר א י י ת ם   א י נ ה   ר א י ה       ד ה א   [ ד ] ק ת נ י   ב ב ר י י ת א   ד ר ו ס ת   ח ת ו ל   נ ץ   ו נ מ י ה ,   ל א ו   ל מ י מ ר א   ד א י ת   ל ה ו   ת ו ר ת       ד ר י ס ה   ב ב ה מ ה   כ ל ל ,   א ל א   מ ש ו ם   ד א י ת   ל ה ו   ד ר י ס ה   ב מ ק ו ם   א ח ר   כ ג ו ן   ב ע ו פ ו ת   ק א מ ר       ה כ א   ד ר י ס ת ם   א י נ ה   ב ב ה מ ה   א ל א   כ מ ע ש ה   ה ק ו ץ   ב נ ק י ב ת   ה ח ל ל ,   ו נ ר א ה   ד א פ י ל ו   ב א מ ר י       ר ב ר ב י א   נ מ י   ע ב ד י   מ ע ש ה   ק ו ץ ,   ו כ י ו ן   ש נ י ק ב   ל ח ל ל   ט ר י פ ה   ד ח י י ש י נ ן   ד י ל מ א   נ י ק ב       ד ק י ן   א ו   כ ר ס   א ו   א ח ד   מ ן   ה א י ב ר י ם   ש נ ק י ב ת ן   ב מ ש ה ו   כ נ \" ל .",
    "< b > ו ה א   ה ה ו א   ת ר נ ג ו ל ת א   ד ה ו י א   ב י   ר ב   כ ה נ א   ד ר ה י ט   ח ת ו ל   ב ת ר ה   ו כ ו ' +   < / b > ר א י ת י       ל ר ב ו ו ת א   ז \" ל   ד א ק ש ו   ב ה א   מ י ל ת א   א מ א י   ל א   מ פ ר ק י נ ן   ה ה י א   ב ע ו פ ו ת .   ו ת י ר צ ו   ד כ י ו ן       ד ק ת נ י   ח ת ו ל   ו נ מ י ה   ד ו מ י א   ד נ ץ ,   ו נ ץ   ה א   ק ת נ י   ב מ ת נ י ת י ן   ד ל י ת   ל י ה   ד ר י ס ה   א פ י ל ו       ב ע ו פ ו ת   א ל א   ב ע ו ף   ה ד ק   כ ג ו ן   צ פ ר י ם   ו י ו נ י ם   ו ד ו מ י ה ם ,   א ל מ א   א ף   ל ח ת ו ל   א י ן   ל ו       ד ר י ס ה   ב ע ו פ ו ת   ג ס י ם ,   מ ש ו ם   ה כ י   מ ק ש י נ ן   ל י ה   מ ת ר נ ג ו ל   ד ה ו א   ע ו ף   ה ג ס ,   ו ב ו ד א י   א ם       ה י ה   ל ק ו ש י י ת ם   ע י ק ר   ה ת י ר ו ץ   ה ז ה   ע ו ל ה   כ ה ו ג ן ,   א ל א   נ ר א ה   ד א פ י ל ו   צ ח צ ו ח י   ק ו ש י א       א י ן   כ א ן ,   ד א ט ו   ח ת ו ל   ז ה   מ י   ד ר ס ה   ל ת ר נ ג ו ל ת   כ ל ל   ה א   א י נ ו   א ל א   ר ו ד ף ,   ו ב ר ד י פ ה       א י ן   ד ר י ס ה ,   ו א י ל ו   ה י ה   ה ח ת ו ל   ר ו ד ף   א ח ר   ש ו ר   מ י   ה ו ה   ס ל ק א   ד ע ת י ן   ל מ י מ ר       ד מ ד ר ד י ף   א י ת   ל י ה   ד ר י ס ה   א פ י ל ו   ב ש ו ר ,   ה א   ו ד א י   ל י ת א ,   א ל א   ד ע י ק ר   ק ו ש י י ת נ ו   ב ז ה       מ ר ב ו י   ה א ר ס   ה נ מ צ א   ב ד ש א   ב מ ק ו ם   צ פ ו ר נ י ו   ד ה ו ה   מ ש מ ע   ל י   ד א \" א   ד כ ל   מ א ן   ד א י ת       ל י ה   ז י ה ר י ה   כ י   ה א י   ד ל א   ק ל י   ז י ה ר י ה   ב ג ד י י ם   ו ט ל א י ם   מ י ה א ,   ו ה י י נ ו   ד א ק ש י נ ן       מ י נ ה   ל ר ב נ ן   ו פ ר ק י נ ן   א י ת   ל י ה   ז י ה ר י ה   ו ל א   ק ל י ,   כ ן   נ \" ל .   ו מ כ ל   מ ק ו ם   ש י ח ת ם   ש ל       ר ב ו ת י נ ו   צ ר י כ ה   ת ל מ ו ד ,   ו מ ד ב ר י ה ם   ל מ ד נ ו   ד ת ר נ ג ו ל ת   ע ו ף   ה ג ס   מ י ק ר י   ו א י ן   ל נ ץ       ד ר י ס ה   ב ה   כ ל ל .   ו כ ן   כ ת ב   ר ש \" י   ז \" ל   ב ש מ ע ת י ן .",
    "< b > א י כ א   ד א מ ר י   ה א   מ נ י   ב ר י ב י   ה י א   ד ת נ י א   ב ר י ב י   א ו מ ר   ל א   א מ ר ו   ש י ש   ד ר י ס ה   א ל א       ב מ ק ו ם   ש י ש   מ צ י ל י ן   א ב ל   ב מ ק ו ם   ש א י ן   מ צ י ל י ן   א י ן   ד ר י ס ה .   < / b > מ כ ל ל   ד ש מ ע י נ ה ו       ל ר ב נ ן   ד א מ ר י   ד א פ י ל ו   כ ש א י ן   מ צ י ל י ן   י ש   ד ר י ס ה ,   ו ק ס ב ר   ר ב   ח ס ד א   ב י ן   ב ח ת ו ל   ב י ן       ב נ מ י ה   פ ל י ג י . ו א י ה ו   ד א מ ר   כ ר ב נ ן ,   ו מ ת נ י ת י ן   ד ק ת נ י   ד ר ו ס ת   ה ז א ב   ד מ ש מ ע   ד ח ת ו ל       ל י ת   ל י ה   ד ר י ס ה   ב ב ה מ ה   ( ד ק א )   [ ד ק ה ]   מ ו ק י   ל ה   ב א מ ר י   ר ב ר ב א   א ב ל   ב ג ד י י ם   ו ט ל א י ם       ל א   ק א   מ י י ר י .   ו ה ל כ ך   ל ר ב נ ן   ח ת ו ל   ו נ מ י ה   א י ת   ל ה ו   ד ר י ס ה   ב ג ד י י ם   ו ט ל א י ם   ב י ן       ב מ ק ו ם   ש י ש   מ צ י ל י ן   ב י ן   ב מ ק ו ם   ש א י ן   מ צ י ל י ן ,   ו כ ן   נ מ י   כ ל   ה נ י   ד א י ת   ל ה ו   ד ר י ס ה       ב י ן   ב מ צ י ל י ן   ב י ן   ב ש א י ן   מ צ י ל י ן   ד ר ס י ,   ו כ ן   נ ר א ה   ד ע ת   ר ב י נ ו   א ל פ ס י   ז \" ל       ב ה ל כ ו ת י ו ,   ש ל א   ה ז כ י ר   כ ל ל   מ ק ו ם   ש י ש   מ צ י ל י ן   ו מ ק ו ם   ש א י ן   מ צ י ל י ן ,   ו א פ ש ר   נ מ י       ד א פ י ל ו   ב ר י ב י   ל א   ח ל ק   ב י ן   מ צ י ל י ן   ל ש א י ן   מ צ י ל י ן   א ל א   ב ח ת ו ל   ו נ מ י ה   ב ג ד י י ם       ו ט ל א י ם   ד ל י ת   ל ה ו   ד ר י ס ה   א ל י מ ת א ,   ו ה ל כ ך   ע ד   ד א י כ א   מ צ י ל י ן   ד מ ר ת ח   ק א   ר ת ח   ל א       ק ל י   ז י ה ר י י ה ו ,   א ב ל   ב ז א ב   ו א ר י   ו נ ץ   ו ד כ ו ת י י ה ו   ב מ א י   ד א י ת   ל ה ו   ד ר י ס ה   ל א   ש נ א       מ צ י ל י ן   ו ל א   ש נ א   א י ן   מ צ י ל י ן   א י ת   ל ה ו   ד ר י ס ה ."
  ]
}