{
  "metadata": {
    "masechet_en": "Zevachim",
    "masechet_he": "זבחים",
    "daf": "95B",
    "perek_title": "דם חטאת",
    "perek_number": 11
  },
  "english": [
    "The Gemara rejects a solution: <b>And if you would say that</b> the urine <b>is absorbed together with</b> the rest of the <b>seven</b> abrasive <b>substances</b> used as laundering agents, <b>and one applies all of them at once</b> to the garment, such that the urine is not discernable separately, that is difficult: <b>But didn’t we learn</b> in a mishna that this method is invalid? The mishna states (<i>Nidda</i> 62a): If one <b>applied them not according to their</b> prescribed <b>order, or</b> if one <b>applied all seven</b> substances <b>simultaneously, he has done nothing,</b> and the laundering has not been effective.",
    "The Gemara rejects another solution: <b>And if you would say that</b> the urine <b>is absorbed together with</b> only <b>one of the</b> cleansing <b>substances,</b> that is difficult: <b>But didn’t we learn</b> in that mishna: <b>One must rub</b> the garment <b>three times with each and every one</b> of those substances independently? The Gemara resolves: <b>Rather,</b> it must be explained <b>that</b> the urine <b>is absorbed in tasteless saliva,</b> which comes from one who has not eaten since waking; <b>as Reish Lakish says: Tasteless saliva must accompany each and every one</b> of the substances applied to the garment.",
    "<strong>MISHNA:</strong> <b>Whether</b> with regard to a copper vessel <b>in which</b> one <b>cooked</b> the meat of an offering <b>or whether</b> with regard to one <b>into which</b> one <b>poured</b> the <b>boiling</b> meat of an offering, <b>whether</b> the meat is from <b>offerings of the most sacred order or whether</b> it is from <b>offerings of lesser sanctity,</b> such vessels <b>require scouring and rinsing. Rabbi Shimon says:</b> Vessels in which <b>offerings of lesser sanctity</b> were cooked or poured <b>do not require scouring and rinsing.</b>",
    "<strong>GEMARA:</strong> Concerning the statement in the mishna that these <i>halakhot</i> also apply to a vessel into which a boiling cooked dish was poured, the Gemara notes that <b>the Sages taught</b> in a <i>baraita</i>: With regard to a sin offering, the verse states: <b>“In which it is cooked”</b> (Leviticus 6:21). <b>I have</b> derived <b>only that</b> this applies to a vessel <b>in which</b> one <b>cooked</b> the sin offering. <b>From where</b> do I derive that it applies also to a vessel <b>into which</b> one <b>poured a boiling</b> cooked dish? <b>The verse states</b> more fully: <b>“But</b> the earthenware vessel <b>in which it is cooked shall be broken.”</b> Since the verse employs the phrase: “In which it is…shall be broken,” that teaches that if the hot meat is in the vessel, whether cooked or poured into the vessel, these <i>halakhot</i> apply to it, and if it is an earthenware vessel it must be broken.",
    "§ <b>Rami bar Ḥama raises a dilemma:</b> If one <b>suspended</b> the meat of a sin offering <b>in the airspace of</b> an earthenware <b>oven</b> in order to roast it, <b>what is</b> the <i>halakha</i>? When the verse requires the breaking of the earthenware vessel, <b>is it</b> only <b>with regard to</b> both <b>cooking and</b> the resultant <b>absorption</b> of the offering’s flavor into the vessel <b>that the Merciful One is particular?</b> If so, an oven would not need to be broken simply because an offering has been roasted within its airspace. <b>Or perhaps,</b> is the Merciful One particular even <b>about cooking</b> in the vessel <b>without absorption</b> of the flavor, and therefore, if meat is roasted while suspended in this oven, the vessel must still be broken?",
    "<b>Rava said: Come</b> and <b>hear</b> a proof, deduced from the mishna: <b>Whether</b> with regard to a copper vessel <b>in which</b> one <b>cooked</b> the meat of an offering <b>or whether</b> with regard to one <b>into which</b> one <b>poured</b> the <b>boiling</b> meat of an offering, the earthenware vessel must be broken. Therefore, the vessel must be broken even if the meat was not cooked in it but only absorbed in its walls, indicating that even if cooking and absorption do not occur together, just one of the two should suffice to require the breaking of the vessel.",
    "The Gemara rejects the proof: The <i>halakha</i> in a case of the <b>absorption</b> of flavor into an earthenware vessel <b>without cooking</b> the meat in that vessel, as in the case of pouring, <b>was not raised as a dilemma to us.</b> If the boiling offering has been poured into a vessel, the vessel certainly must be broken, since earthenware never fully emits all that it absorbed. <b>When</b> a scenario <b>was raised</b> as <b>a dilemma to us,</b> it was with regard to <b>cooking</b> meat in the vessel <b>without absorption</b> of the flavor by that vessel, as in the case of roasting suspended meat. In such a case, <b>what</b> is the <i>halakha</i>?",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a proof, deduced from <b>that which Rav Naḥman says</b> that <b>Rabba bar Avuh says: The oven of the Temple was</b> fashioned <b>of metal. And if it enters your mind</b> that with regard to <b>cooking</b> in a vessel <b>without absorption,</b> the Merciful One <b>is not particular</b> and does not require the breaking of a vessel used in such a fashion, then the oven <b>should be made of earthenware.</b> The Gemara rejects this proof: <b>Since there are the remainders of meal offerings, whose baking</b> is performed <b>in the oven, and there is</b> both <b>cooking and absorption</b> into the oven, as the remains of the meal offerings would be baked directly on the walls of the oven, for this reason alone the oven would have to be broken if it were fashioned of earthenware. Consequently, <b>we fashion</b> it <b>of metal.</b>",
    "§ The Gemara relates: There was <b>a certain oven that was smeared with</b> animal <b>fat</b> all over its walls and floor. <b>Rabba bar Ahilai prohibited eating bread</b> baked in that oven <b>forever, and</b> he prohibited <b>even</b> eating the bread <b>with salt</b> alone, <b>lest one come to eat it with <i>kutaḥ</i>,</b> a dish made from milk, water, salt, and bread crumbs. According to Rabba bar Ahilai, the oven will never fully eliminate the fat.",
    "The Gemara <b>raises an objection</b> to this from a <i>baraita</i>: With regard to baking bread, <b>one may not knead the dough with milk, and if one</b> nevertheless <b>kneaded</b> the dough with milk, <b>all of the bread</b> made from that dough is <b>forbidden, because</b> one might become <b>accustomed to sin.</b> As one habitually eats bread with meat, he might also eat this bread with meat and unwittingly transgress the prohibition against eating meat with milk.",
    "The <i>baraita</i> continues: <b>Similarly,</b> one may <b>not smear [<i>tashin</i>] the</b> inside of <b>an oven with</b> the fat of a sheep’s <b>tail,</b> because the fat of the tail has the <i>halakha</i> of meat. <b>And if</b> one nevertheless <b>smeared</b> the oven with the fat of the tail, <b>all of the bread</b> baked in it is <b>forbidden, until</b> one <b>kindles the oven</b> and burns off this fat. Evidently, the bread baked after the oven is kindled again is permitted, because the oven is considered cleansed of the meat fat. Therefore, <b>the refutation of</b> the opinion of <b>Rava bar Ahilai,</b> who says that the oven never fully eliminates the fat, is indeed <b>a conclusive refutation.</b>",
    "<b>Ravina said to Rav Ashi: Since</b> the statement of <b>Rava bar Ahilai was conclusively refuted, why does Rav say</b> that <b>pots</b> that were used for leavened bread <b>must be broken</b> before <b>Passover?</b> Presumably, the leavened bread could be burned out of them through kindling instead. Rav Ashi <b>said to him: Rav construes that</b> ruling of the <i>baraita</i>, according to which the fat can be burned out of the oven, as referring <b>to</b> an oven fashioned <b>of metal,</b> which cleanses the fat when kindled. In the case of earthenware vessels, additional kindling is insufficient, because the flavor absorbed within it cannot be cleansed by fire.",
    "<b>Or if you wish, say</b> instead that the <i>baraita</i> is also referring <b>to an earthenware oven,</b> and there is another distinction. <b>This</b> oven <b>is kindled from the inside,</b> and a fire kindled inside the oven suffices to cleanse absorbed flavor. <b>But that</b> pot <b>is kindled from the outside</b> while it rests on the stove, and the heat absorbed in that manner is insufficient to cleanse absorbed flavor.",
    "The Gemara suggests: <b>And let us</b> also <b>perform</b> the <b>kindling</b> of the pot <b>from the inside,</b> in order to cleanse that which has been absorbed. The Gemara answers: This solution is not feasible; the owners of such pots might be <b>concerned for them, as they</b> are apt to <b>break</b> if the heat becomes too great. Consequently, the owners will not apply sufficient heat to ensure that the absorbed flavor will be completely cleansed. The Gemara concludes: <b>Therefore,</b> with regard to <b>this earthenware tile [<i>kuvya</i>],</b> which is used on the fire as a baking pan and <b>its kindling is from the outside,</b> it becomes <b>prohibited</b> for subsequent use by the flavors absorbed within, which cannot be cleansed."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְכִי תֵּימָא דְּמַבְלַע לְהוּ בַּהֲדֵי שִׁבְעָה סַמְמָנִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְעַבַּר לְהוּ לְכוּלְּהוּ כְּחַד וְהָתְנַן הֶעֱבִירָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא כְּסִדְרָן אוֹ שֶׁהֶעֱבִיר שִׁבְעָתָן כְּאֶחָד לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָשָׂה וְלֹא כְלוּם <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְכִי תֵּימָא דְּמַיבְלַע לְהוּ בַּהֲדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַד מִסַּמְמָנִין וְהָא צָרִיךְ לְכַסְכֵּס שָׁלֹשׁ פְּעָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכׇל אֶחָד וְאֶחָד תְּנַן אֶלָּא דְּמַבְלַע לְהוּ בְּרוֹק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָּפֵל דְּאָמַר רֵישׁ לָקִישׁ רוֹק תָּפֵל צָרִיךְ שֶׁיְּהֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִם כׇּל אֶחָד וְאֶחָד <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> אֶחָד שֶׁבִּישֵּׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ וְאֶחָד שֶׁעֵירָה לְתוֹכוֹ רוֹתֵחַ אֶחָד קׇדְשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "(הַ)קֳּדָשִׁים וְאֶחָד קָדָשִׁים קַלִּים טְעוּנִין מְרִיקָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁטִיפָה רַבִּי שִׁמְעוֹן אוֹמֵר קָדָשִׁים קַלִּים אֵין טְעוּנִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְרִיקָה וּשְׁטִיפָה <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> תָּנוּ רַבָּנַן אֲשֶׁר תְּבֻשַּׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ אֵין לִי אֶלָּא שֶׁבִּישֵּׁל בּוֹ עֵירָה לְתוֹכוֹ רוֹתֵחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנַּיִן תַּלְמוּד לוֹמַר וַאֲשֶׁר תְּבֻשַּׁל בּוֹ יִשָּׁבֵר <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>בָּעֵי רָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר חָמָא תְּלָאוֹ בַּאֲוִיר תַּנּוּר מַהוּ אַבִּישּׁוּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבִילּוּעַ הוּא דְּקָפֵיד רַחֲמָנָא אוֹ דִילְמָא אַבִּישּׁוּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּלֹא בִּילּוּעַ <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רָבָא תָּא שְׁמַע אֶחָד שֶׁבִּישֵּׁל בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֶחָד שֶׁעֵירָה לְתוֹכוֹ רוֹתֵחַ <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>בִּלּוּעַ בְּלֹא בִּישּׁוּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא קָמִיבַּעְיָא לַן כִּי קָמִיבַּעְיָא לַן בִּישּׁוּל בְּלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּילּוּעַ מַאי <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּא שְׁמַע דְּאָמַר רַב נַחְמָן אָמַר רַבָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר אֲבוּהּ תַּנּוּר שֶׁל מִקְדָּשׁ שֶׁל מַתֶּכֶת הָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִי סָלְקָא דַעְתָּךְ בִּישּׁוּל בְּלֹא בִּלּוּעַ לָא קָפֵיד נֶיעְבֵּיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל חֶרֶס כֵּיוָן דְּאִיכָּא שְׁיָרֵי מְנָחוֹת דַּאֲפִיָּיתָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּתַּנּוּר וְאִיכָּא בִּישּׁוּל וּבִילּוּעַ עָבְדִינַן שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתֶּכֶת <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הָהוּא תַּנּוּרָא דִּאטְחוֹ בֵּהּ טִיחְיָיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַסְרַהּ רַבָּה בַּר אֲהִילַיי לְמֵיכְלַהּ לְרִיפְתָּא לְעוֹלָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲפִילּוּ בְּמִילְחָא דִּילְמָא אָתֵי לְמֵיכְלַהּ בְּכוּתָּחָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מֵיתִיבִי אֵין לָשִׁין אֶת הָעִיסָּה בְּחָלָב וְאִם לָשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל הַפַּת כּוּלָּהּ אֲסוּרָה מִפְּנֵי הֶרְגֵּל עֲבֵירָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>כְּיוֹצֵא בּוֹ אֵין טָשִׁין אֶת הַתַּנּוּר בְּאַלְיָה וְאִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָשׁ כׇּל הַפַּת כּוּלָּהּ אֲסוּרָה עַד שֶׁיַּסִּיק אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַתַּנּוּר תְּיוּבְתָּא דְּרַבָּה בַּר אֲהִילַיי תְּיוּבְתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבִינָא לְרַב אָשֵׁי וְכִי מֵאַחַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּאִיתּוֹתַב רַבָּה בַּר אֲהִילַיי אַמַּאי אָמַר רַב קְדֵירוֹת בְּפֶסַח יִשָּׁבְרוּ אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַב מוֹקֵי לַהּ הָהִיא בְּשֶׁל מַתֶּכֶת <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאִי בָּעֵית אֵימָא בְּתַנּוּר שֶׁל חֶרֶס"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "זֶה הֶסֵּיקוֹ מִבִּפְנִים וְזֶה הֶסֵּיקוֹ מִבַּחוּץ <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְנַעְבֵּיד הֶסֵּקָה מִבִּפְנִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חָיֵיס עֲלַיְיהוּ דְּמִתַּבְרִי הִילְכָּךְ הַאי כּוּבְיָא הֶסֵּיקוֹ מִבַּחוּץ הוּא וַאֲסִיר"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "הכי גרסי' וכי תימא דמיבלע להו בהדי שבעה סממנין ומעבר להו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לכולהו כחד: <b>שלא</b> <b>כסדרן.</b> כסדר שהן שנויין במשנה זה אחר זה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "כסדר העברתן: <b>צריך</b> <b>לכסכס.</b> צריך לשפשף הכתם שלשה פעמים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "בכל אחד והכי אמרינן בנדה: <b>מתני'</b> <b>ר\"ש</b> <b>אומר</b> <b>קדשים</b> <b>קלים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כו'.</b> ובגמ' מפרש טעמא ואם תאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הרי הבלוע נעשה נותר ופולטו בהיתר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאחר זמן מודי רבי שמעון דבעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הגעלה ברותחין ומתורת מריקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ושטיפה הוא דממעיט ליה כדמתרצינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בגמ' גבי תרומה לא נצרכה לכדאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מר במים ולא ביין במים ולא במזוג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הא אפי' ביין ואפי' במזוג: גמ' ה\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בתורת כהנים עירה לתוכו רותח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מניין ת\"ל אשר בו ישבר. מדסמיך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ישבר אצל בו ולא כתב אם בכלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חרס תבושל ישבר למידרש אם נבלע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בו מ\"מ ישבר: <b>תלאו.</b> לשפוד של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חטאת לצלותו באויר תנור דנתבשל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בו אבל לא נבלע בו כלום: <b>מהו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מי הוי צריך תנור שבירה או לא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ואחד</b> <b>שעירה</b> <b>לתוכו.</b> אלמא אחדא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קפיד דהא עירה לתוכו בלוע איכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בישול ליכא: <b>בלוע</b> <b>בלא</b> <b>בישול</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מיבעיא</b> <b>לן.</b> דכיון דהוי נותר והתורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "העידה על כלי חרס שאינו יוצא מידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דופיו לעולם ובעי שבירה: <b>של</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מתכת</b> <b>היה.</b> קס\"ד מפני שצולין בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שפודי חטאת שלא יטען שבירה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בישול</b> <b>ובלוע.</b> שמן המנחה: <b>טחו</b> <b>ביה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>טחייה.</b> מין טיגון הוא שעושין מלחם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וטשין התנור באליה ואופין את הלחם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחר שטחוהו ובמס' שבת (דף קיט.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נמי אמרינן תלתא סאוי טחיי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לעולם.</b> ואפילו הסיקוהו ואפו בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דקסבר אינו יוצא מידי דופיו: <b>מפני</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הרגל</b> <b>עבירה.</b> שלא יאכל הפת עם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הבשר: <b>אמאי</b> <b>אמר</b> <b>רב</b> <b>כו'.</b> הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אית להו תקנתא בהיסק: <b>מוקים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>לההיא.</b> דקתני עד שיוסק התנור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשל מתכת: <b>כוביא.</b> רעפים חלולין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כמין שפיתת קדירה ופעמים שטחין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אותו שמן ואופין בו לחם הקרוי טיחיא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>עירה</b></big> <b>לתוכו</b> <b>רותח</b> <b>מנין</b> <b>ת\"ל</b> <b>אשר</b> <b>תבושל</b> <b>בו</b> <b>ישבר.</b> מכאן"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "מדקדק ר\"ת דעירוי ככלי ראשון מדחשיב כמבושל ונראה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאדרבה קשה מכאן דהא קרי ליה בסמוך בלוע בלא בישול מיהו י\"ל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דחשיב ליה בלוע בלא בישול לפי שאינו מתבשל מחמת הכלי דבכלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר נתבשל ורבינו שמואל היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדקדק דעירוי ככלי שני מהא דתנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק כירה (שבת דף מב:) האילפס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והקדירה שהעבירן מרותחין לא יתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתוכן תבלין דמשמע הא לערות מהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על התבלין שרי ועוד היה מדקדק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהא דקי\"ל כשמואל דאמר תתאה גבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתניא כוותיה בפ' כיצד צולין (פסחים דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עו.) והיה מתיר מתוך כך לערות רותחין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכלי ראשון על התרנגולת כדי למולגה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ור\"ת אומר דאדרבה דוק מסיפא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל נותן לתוך הקערה הא לערות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאילפס על התבלין אסור ועוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדבריו קשה ההיא משנה למ\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עילאה גבר אלא איידי דתנא רישא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המיחם שפינהו לא יתן לתוכו מים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל נותן לתוך הכוס תנא סיפא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי האילפס והקדירה לא יתן לתוכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(מים) [תבלין] אבל נותן לתוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקערה ובירושלמי משמע דעירוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ככלי ראשון דאמרינן עלה בגמ' מהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליתן תבלין מלמטה ולערות עליהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלמעלה רבי יונה אומר עירוי ככלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשון חייליה דר' יונה מן הדא וכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלי חרס אשר תבושל בו ישבר אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לי אלא שבישל בו עירה לתוכו רותח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מניין ת\"ל ואשר תבושל בו ישבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מ\"מ (וכה אמר הכין) א\"ר יוסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תמן כלי חרס בולע תבלין אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבשל פירוש כלי חרס בולע טפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משאר כלים איתיב רבי יוסי בר' בון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והתני אף בכלי נחשת כן אית לך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר כלי נחשת בולע פי' וכי בלע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יותר משאר כלים בתמיה השתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדמי התם כמו שבולע על ידי עירוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמו כן מבשל ע\"י עירוי ש\"מ מיתניא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כוותיה דרבי יונה אלמא הילכתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כוותיה ואע\"ג דקי\"ל כוותיה דשמואל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר תתאה גבר מודה שמואל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמבשל כדי קליפה דהא ברייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמסייע ליה קתני חם לתוך צונן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדיח ופריך הש\"ס אדמיקר ליה בלע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירוש קודם שיצטנן חום שלמעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נבלע ממנו מקצת בתחתון ומשני אימא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חם לתוך צונן קולף ועוד מייתי ר\"ת ראיה מהא דקאמר בפרק כל שעה (פסחים דף לז:) המעיסה ב\"ש פוטרין וב\"ה מחייבין החליטה ב\"ש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מחייבין ובית הלל פוטרין איזו היא המעיסה ואיזו היא החליטה המעיסה קמח על גבי מוגלשין פירוש מוגלשין מים רותחין ופריך מ\"ש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "המעיסה ומאי שנא החליטה ומשני תברא מי ששנה זו לא שנה זו אלמא מאן דפטר מחלה בקמח על גבי מוגלשין משום דלאו לחם הוא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כיון שנילוש ברותחין פטר נמי במוגלשין ששפכן על גבי קמח אע\"פ שנשפכו לכלי שני אלמא עירוי ככלי ראשון מיהו קשה היכי פטר הא אינו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מבשל אלא כדי קליפה לשמואל דאמר תתאה גבר דקי\"ל כוותיה וי\"ל דמיירי כגון דליכא אלא כדי חיוב חלה מצומצם או מעט יותר דבתר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קליפה אין נשאר כשיעור חלה ועוד מביא ר\"ת ראיה מהא דאמר בשילהי ע\"ז (דף עד:) נעוה ארתחו אלמא עירוי ככלי ראשון דאין יכול"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "להכשירו אלא בעירוי ועוד יש לדקדק דמיירי בעירוי מדתניא התם רבי יוסי אומר הרוצה לטהרן מיד מגעילן ברותחין או חולטן במי זיתים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "והחלטה אינו אלא עירוי כדמפרש בפסחים (דף לז:) מוגלשין ע\"ג קמח מיהו אין ראיה משם לשאר דברים דבכמה דברים מיקל ביין נסך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שאין מיקל בשאר איסורין דחולטן במי זיתים משמע אפילו צונן כמו חלטי לה בחלא דכל הבשר (חולין דף קיא.) גבי כבדא וכן עירוי שלשה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ימים מעת לעת וניגוב והנחה מגת לגת שכל אלו העניינים לא מהני בשאר איסורים וטעמא משום דביין נסך אין איסור רותח כלל אלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שהחמירו בו להרתיחו ואף ר\"ת התיר לשפוך רותחין לתוך החבית שהיה בה יין נסך ולהפכם מצד זה לצד זה בתוך החבית אע\"פ שכבר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היו בכלי שני מיד כששופכן בחבית ולא נפלו על כל צידי החבית אלא מכלי שני שהופכן מצד זה לצד זה ואפילו עירוי מכלי ראשון ליכא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ומ\"מ עירוי הוא ככלי ראשון לענין שאר איסורין כמה שהוכחתי ומה שכתב בסדר של פסח המתחיל אדיר דר מתוחים הכנת קערות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ומיליהם בכלי שני שימושיהם כשופכין מסיר בהן כך שופכין רותחין עליהן אומר ר\"ת דליתיה דכל כלים שבעולם מהניא שפיכת"
    }
  ]
}