{
  "text": [
    "<b> למימרא דאי לא נפיק בעינא לחלופי' לך והא את הוא דאמר כו'.</b> כתב הרב ז\"ל בהלכות שמעינן מיהא דהדיוט לא מחייב לשלומי עד דמודע ליה דעליה קא סמיך, דאי לא מודע ליה מצי אמר ליה דלא ידענא דעלי קא סמכת. עד כאן. והר\"ז הלוי ז\"ל תפס עליו מדרבי חייא דאי לאו דלא צריך למילף מדינא הוה ליה לחלופי ואף על גב דלא אמרה ליה חזי דעלך קא סמיכנא. וכן כתבו בתוספות. ולפי דבריהם קשיא לי, דמאי קאמר ליה ר\"א למימרא דאי לא נפקי בעינא לחלופי דהא אפילו לא אמר ליה ולא מידי בעי לחלופי למאן דדאין דינא דגרמי ולמאן דלא דאין אפילו אמר ליה לא מחייב וחזי עלך קא סמיכנא לא מעלה ולא מוריד. וי\"ל דמכל מקום כיון דאמר ליה חזי דעלך קא סמיכנא לא לחנם אמר ליה וגלויי גלי לדעתיה דאי לא נפיק בעי ליה לשלומי. ומכל מקום כדברי הרב ז\"ל מסתבר די\"ל לא לחנם אמר כן דהא כיון דסבירא ליה כרבי מאיר דדאין דינא דגרמי למה ליה למימר הכי אלא ודאי אי לא אודעיה דעליה סמיך לא הוה מתחייב, ודרבי חייא דלא אמרה ליה ואפילו הכי משמע דהוה מחייב לחלופי אי לאו דלא הוה צריך למילף מדאקשו והא רבי חייא לא צריך למילף ולא אקשו והא לא אמרה ליה חזי דעלך קא סמיכנא לאו ראיה היא כלל, חדא דאכתי לא ידעינן לה דצריך לומר חזי וכו' ומדריש לקיש שמעינן לה, ועוד דעדיפא מינה אקשו דאי אקשו והא לא אמרה ליה חזי דעלך קא סמיכנא [הוה משמע דמדינא הוה ליה _ ש\"מ] לחלופיה ואפילו רבי חייא דמומחה כדנכא ואיסר. ולא היא, דדנכא ואיסר ואפילו אמר להו חזו [דעלייכו קא] סמיכנא הוה פטור, אבל השתא דקא מקשה והא רבי חייא לא צריך למילף הויא קושיא אלימתא דכיון דלא צריך למילף בין אמרה לו בין לא אמרה פטור. כנ\"ל.",
    "<b>הא אמר ר' אלעאי והוא שנטל ונתן ביד.</b> הא דתנן טיהר את הטמא אוקימנא בדוכתא בבכורות בפרק עד כמה (בכורות כח, ב) וכן בסנהדרין בפרק אחד דיני ממונות (סנהדרין לג, א) כגון שנטל הדיין פירות הטמאין ועירבן בפירות הטהורין ומכל מקום בטיהר את הטמא אי אפשר דנימא מה שעשה עשוי ומשלם דאי מה שעשה עשוי והן טהורין למה ישלם אדרבה הועילו שטיהר לו טומאותיו. ואי משלם מביתו לא שייך ביה מה שעשה עשוי, אלא על כרחין בהא תרווייהו איירי ביה אלא דלא שייכא ביה תרווייהו בענין אחד. כיצד טיהר את הטמא ועירבן עם פירות מועטין מה שעשה אינו עשוי שאי אפשר לטהר את הנטמא ולפיכך משלם מביתו. ואם תאמר אפילו עירבן עם פירות מרובין היאך אפשר לומר דלרבי מאיר מה שעשה עשוי והא אמרינן בגיטין פרק הנזקין (גיטין נד, ב) גבי אגוזי פרך ורמוני בדן (יש) [ש]אוסרין בכל שהן, נתפצעו האגוזים נפרכו הרימונים [אחד שוגג ואחד מזיד לא יעלו דברי רבי מאיר ורבי יהודה ר' יוסי ורבי שמעון אומרים] בשוגג יעלו במזיד לא יעלו. וי\"ל דשאני התם משום דגזר רבי מאיר שוגג אטו מזיד והכא גבי חכם שדן וטעה ליכא למיגזר. ואי נמי י\"ל דשאני התם שכבר נאסר התערובת ובמה שכבר נאסר מחמיר רבי מאיר אבל כאן לאסור התערובת לכתחלה אף על פי שנעשה בשוגג בכי הא לא מחמיר רבי מאיר.",
    "<b>הא דתניא מחיצת הכרם שנפרצה אומר לו גדור.</b> כבר פירשתיה בפרק קמא דבבא בתרא (י, א) דתניא גרסינן ולא גרסינן דתנן דאינה משנהבשום מקום וכבר כתבתיה בריש פרק קמא דבתרא."
  ]
}