{
  "text": [
    "< b >   ל מ י מ ר א   ד א י   ל א   נ פ י ק   ב ע י נ א   ל ח ל ו פ י '   ל ך   ו ה א   א ת   ה ו א   ד א מ ר   כ ו ' . < / b >   כ ת ב   ה ר ב   ז \" ל   ב ה ל כ ו ת   ש מ ע י נ ן   מ י ה א   ד ה ד י ו ט   ל א   מ ח י י ב   ל ש ל ו מ י   ע ד   ד מ ו ד ע   ל י ה   ד ע ל י ה   ק א   ס מ י ך ,   ד א י   ל א   מ ו ד ע   ל י ה   מ צ י   א מ ר   ל י ה   ד ל א   י ד ע נ א   ד ע ל י   ק א   ס מ כ ת .   ע ד   כ א ן .   ו ה ר \" ז   ה ל ו י   ז \" ל   ת פ ס   ע ל י ו   מ ד ר ב י   ח י י א   ד א י   ל א ו   ד ל א   צ ר י ך   ל מ י ל ף   מ ד י נ א   ה ו ה   ל י ה   ל ח ל ו פ י   ו א ף   ע ל   ג ב   ד ל א   א מ ר ה   ל י ה   ח ז י   ד ע ל ך   ק א   ס מ י כ נ א .   ו כ ן   כ ת ב ו   ב ת ו ס פ ו ת .   ו ל פ י   ד ב ר י ה ם   ק ש י א   ל י ,   ד מ א י   ק א מ ר   ל י ה   ר \" א   ל מ י מ ר א   ד א י   ל א   נ פ ק י   ב ע י נ א   ל ח ל ו פ י   ד ה א   א פ י ל ו   ל א   א מ ר   ל י ה   ו ל א   מ י ד י   ב ע י   ל ח ל ו פ י   ל מ א ן   ד ד א י ן   ד י נ א   ד ג ר מ י   ו ל מ א ן   ד ל א   ד א י ן   א פ י ל ו   א מ ר   ל י ה   ל א   מ ח י י ב   ו ח ז י   ע ל ך   ק א   ס מ י כ נ א   ל א   מ ע ל ה   ו ל א   מ ו ר י ד .   ו י \" ל   ד מ כ ל   מ ק ו ם   כ י ו ן   ד א מ ר   ל י ה   ח ז י   ד ע ל ך   ק א   ס מ י כ נ א   ל א   ל ח נ ם   א מ ר   ל י ה   ו ג ל ו י י   ג ל י   ל ד ע ת י ה   ד א י   ל א   נ פ י ק   ב ע י   ל י ה   ל ש ל ו מ י .   ו מ כ ל   מ ק ו ם   כ ד ב ר י   ה ר ב   ז \" ל   מ ס ת ב ר   ד י \" ל   ל א   ל ח נ ם   א מ ר   כ ן   ד ה א   כ י ו ן   ד ס ב י ר א   ל י ה   כ ר ב י   מ א י ר   ד ד א י ן   ד י נ א   ד ג ר מ י   ל מ ה   ל י ה   ל מ י מ ר   ה כ י   א ל א   ו ד א י   א י   ל א   א ו ד ע י ה   ד ע ל י ה   ס מ י ך   ל א   ה ו ה   מ ת ח י י ב ,   ו ד ר ב י   ח י י א   ד ל א   א מ ר ה   ל י ה   ו א פ י ל ו   ה כ י   מ ש מ ע   ד ה ו ה   מ ח י י ב   ל ח ל ו פ י   א י   ל א ו   ד ל א   ה ו ה   צ ר י ך   ל מ י ל ף   מ ד א ק ש ו   ו ה א   ר ב י   ח י י א   ל א   צ ר י ך   ל מ י ל ף   ו ל א   א ק ש ו   ו ה א   ל א   א מ ר ה   ל י ה   ח ז י   ד ע ל ך   ק א   ס מ י כ נ א   ל א ו   ר א י ה   ה י א   כ ל ל ,   ח ד א   ד א כ ת י   ל א   י ד ע י נ ן   ל ה   ד צ ר י ך   ל ו מ ר   ח ז י   ו כ ו '   ו מ ד ר י ש   ל ק י ש   ש מ ע י נ ן   ל ה ,   ו ע ו ד   ד ע ד י פ א   מ י נ ה   א ק ש ו   ד א י   א ק ש ו   ו ה א   ל א   א מ ר ה   ל י ה   ח ז י   ד ע ל ך   ק א   ס מ י כ נ א   [ ה ו ה   מ ש מ ע   ד מ ד י נ א   ה ו ה   ל י ה   _   ש \" מ ]   ל ח ל ו פ י ה   ו א פ י ל ו   ר ב י   ח י י א   ד מ ו מ ח ה   כ ד נ כ א   ו א י ס ר .   ו ל א   ה י א ,   ד ד נ כ א   ו א י ס ר   ו א פ י ל ו   א מ ר   ל ה ו   ח ז ו   [ ד ע ל י י כ ו   ק א ]   ס מ י כ נ א   ה ו ה   פ ט ו ר ,   א ב ל   ה ש ת א   ד ק א   מ ק ש ה   ו ה א   ר ב י   ח י י א   ל א   צ ר י ך   ל מ י ל ף   ה ו י א   ק ו ש י א   א ל י מ ת א   ד כ י ו ן   ד ל א   צ ר י ך   ל מ י ל ף   ב י ן   א מ ר ה   ל ו   ב י ן   ל א   א מ ר ה   פ ט ו ר .   כ נ \" ל .",
    "< b > ה א   א מ ר   ר '   א ל ע א י   ו ה ו א   ש נ ט ל   ו נ ת ן   ב י ד . < / b >   ה א   ד ת נ ן   ט י ה ר   א ת   ה ט מ א   א ו ק י מ נ א   ב ד ו כ ת א   ב ב כ ו ר ו ת   ב פ ר ק   ע ד   כ מ ה   ( ב כ ו ר ו ת   כ ח ,   ב )   ו כ ן   ב ס נ ה ד ר י ן   ב פ ר ק   א ח ד   ד י נ י   מ מ ו נ ו ת   ( ס נ ה ד ר י ן   ל ג ,   א )   כ ג ו ן   ש נ ט ל   ה ד י י ן   פ י ר ו ת   ה ט מ א י ן   ו ע י ר ב ן   ב פ י ר ו ת   ה ט ה ו ר י ן   ו מ כ ל   מ ק ו ם   ב ט י ה ר   א ת   ה ט מ א   א י   א פ ש ר   ד נ י מ א   מ ה   ש ע ש ה   ע ש ו י   ו מ ש ל ם   ד א י   מ ה   ש ע ש ה   ע ש ו י   ו ה ן   ט ה ו ר י ן   ל מ ה   י ש ל ם   א ד ר ב ה   ה ו ע י ל ו   ש ט י ה ר   ל ו   ט ו מ א ו ת י ו .   ו א י   מ ש ל ם   מ ב י ת ו   ל א   ש י י ך   ב י ה   מ ה   ש ע ש ה   ע ש ו י ,   א ל א   ע ל   כ ר ח י ן   ב ה א   ת ר ו ו י י ה ו   א י י ר י   ב י ה   א ל א   ד ל א   ש י י כ א   ב י ה   ת ר ו ו י י ה ו   ב ע נ י ן   א ח ד .   כ י צ ד   ט י ה ר   א ת   ה ט מ א   ו ע י ר ב ן   ע ם   פ י ר ו ת   מ ו ע ט י ן   מ ה   ש ע ש ה   א י נ ו   ע ש ו י   ש א י   א פ ש ר   ל ט ה ר   א ת   ה נ ט מ א   ו ל פ י כ ך   מ ש ל ם   מ ב י ת ו .   ו א ם   ת א מ ר   א פ י ל ו   ע י ר ב ן   ע ם   פ י ר ו ת   מ ר ו ב י ן   ה י א ך   א פ ש ר   ל ו מ ר   ד ל ר ב י   מ א י ר   מ ה   ש ע ש ה   ע ש ו י   ו ה א   א מ ר י נ ן   ב ג י ט י ן   פ ר ק   ה נ ז ק י ן   ( ג י ט י ן   נ ד ,   ב )   ג ב י   א ג ו ז י   פ ר ך   ו ר מ ו נ י   ב ד ן   ( י ש )   [ ש ] א ו ס ר י ן   ב כ ל   ש ה ן ,   נ ת פ צ ע ו   ה א ג ו ז י ם   נ פ ר כ ו   ה ר י מ ו נ י ם   [ א ח ד   ש ו ג ג   ו א ח ד   מ ז י ד   ל א   י ע ל ו   ד ב ר י   ר ב י   מ א י ר   ו ר ב י   י ה ו ד ה   ר '   י ו ס י   ו ר ב י   ש מ ע ו ן   א ו מ ר י ם ]   ב ש ו ג ג   י ע ל ו   ב מ ז י ד   ל א   י ע ל ו .   ו י \" ל   ד ש א נ י   ה ת ם   מ ש ו ם   ד ג ז ר   ר ב י   מ א י ר   ש ו ג ג   א ט ו   מ ז י ד   ו ה כ א   ג ב י   ח כ ם   ש ד ן   ו ט ע ה   ל י כ א   ל מ י ג ז ר .   ו א י   נ מ י   י \" ל   ד ש א נ י   ה ת ם   ש כ ב ר   נ א ס ר   ה ת ע ר ו ב ת   ו ב מ ה   ש כ ב ר   נ א ס ר   מ ח מ י ר   ר ב י   מ א י ר   א ב ל   כ א ן   ל א ס ו ר   ה ת ע ר ו ב ת   ל כ ת ח ל ה   א ף   ע ל   פ י   ש נ ע ש ה   ב ש ו ג ג   ב כ י   ה א   ל א   מ ח מ י ר   ר ב י   מ א י ר .",
    "< b > ה א   ד ת נ י א   מ ח י צ ת   ה כ ר ם   ש נ פ ר צ ה   א ו מ ר   ל ו   ג ד ו ר . < / b >   כ ב ר   פ י ר ש ת י ה   ב פ ר ק   ק מ א   ד ב ב א   ב ת ר א   ( י ,   א )   ד ת נ י א   ג ר ס י נ ן   ו ל א   ג ר ס י נ ן   ד ת נ ן   ד א י נ ה   מ ש נ ה ב ש ו ם   מ ק ו ם   ו כ ב ר   כ ת ב ת י ה   ב ר י ש   פ ר ק   ק מ א   ד ב ת ר א ."
  ]
}