{
  "text": [
    "<b>ר' יהודה היינו תנא קמא, אמר אביי כהנת אתא לאשמעינן.</b> מדקאמר כהנת אתא לאשמועינן ולא קאמר כהנת איכא בינייהו, משמע לכאורה דתנא קמא לא פליג בה כלל ומדשתק הוא דשתיק מינה, ואתא ר' יהודה ולימד. וכן מצאתי בתוספתא (פ\"ז ה\"א) דקתני עד שלשים יום יעמיד פרנס ובכהנת שלשה חדשים דברי ר' מאיר, ר' יהודה אומר בישראל חדש אחד יקיים שנים יוציא ויתן כתובה, ובכהנת שנים יקיים שלשה יוציא ויתן כתובה. ומיהו לקמן (כתובות עא ע\"ב) ודאי משמע דתנא קמא פליג בכהנת, ולא מפליג בין כהנת לישראלית כלל, גבי המדיר את אשתו שלא תלך לבית אביה (שם), דאמרינן סיפא אתאן לכהנת ור' יהודה היא, וסתמא דמתניתין דלא כר' מאיר דתוספתא, וכדאוקימנא לה למתניתין נמי בסמוך סתמא דלא כר' מאיר. [ויש לומר, דהתם משום דלא אמר ר' מאיר בהדיא בכהנת, ואפשר לך לומר דרבי מאיר פליג בה, תלי לה ברבי יהודה דאמרה בהדיא, עד כאן].",
    "<b>אמר רב לא שנו אלא במפרש אבל בסתם יוציא לאלתר ויתן כתובה, ושמואל אמר אפילו בסתם נמי לא יוציא שמא ימצא פתח לנדרו.</b> קשיא לי, שמואל היכי מצי לאוקמי מתניתין בסתם, דהא על כרחך משמע דאינה אלא דוקא במפרש כרב, מדקתני עד שלשים יום דמשמע שהנדר היה מפורש עד שלשים יום, דאי לא, הוה ליה למתני יעמיד פרנס שלשים יום מכאן ואילך יוציא, והכי נמי משמע מדקתני ר' יהודה אומר חדש אחד יקיים שנים יוציא ויתן כתובה, דמשמע המדיר חדש אחד יקיים המדיר שנים יוציא, דאי לא, הוה ליה למיתני שני, ר' יהודה אומר יקיים חדש אחד. ומסתברין, דלא פליג שמואל אלא במדיר סתם, אבל במפרש יותר מחדש, אי נמי באומר לעולם יוציא לאלתר, דלא אמר שמואל ימתין שמא ימצא פתח לנדרו אלא במדיר סתם, דכיון דלא פירש יתר מחדש סברה השתא מיתבא דעתיה. אבל במפרש לעולם אי יתר מחדש, סברה כיון דפירש לעולם יעמוד בנדרו דעביד איניש לאחזוקי דיבוריה. ולעולם מתניתין לכולי עלמא במפרש, וכיון דפירש יוציא לאלתר. והכי נמי מכרעא לישנא דבפירושה דמתניתין לא פליגי, מדקא אמר רב לא שני אלא במפרש אבל בסתם לא, ואמר ליה שמואל אפילו במפרש, ואי בפרושא דמתניתין פליגי הכי הוה להו למימר, אמר רב מתניתין במפרש אבל בסתם יוציא לאלתר, ושמואל אמר מתניתין בסתם.<br><b></b>וכן מכרע כדפרישנא בגמרא דבני מערבא (בפירקין ה\"א) אלא דמהפך סברתן של רב לשמואל ושל שמואל לרב, דגרסינן התם, שמואל אמר במדירה סתם אבל במדירה לעולם יוציא מיד ויתן כתובה, ר' זעירא בשם ר' אבינא בשם רב אפילו במדירה לעולם מגלגלת עמו שלשים יום שמא ימצא פתח לנדרו, אית תניי תני שלשים יום ואית תניי תני עד דשלשים יום, מאן דאמר שלשים מסייע לרב, מאן דאמר עד שלשים מסייע לשמואל. אף על פי שזה במקצת שלא כגמרתינו, מכל מקום למדנו שלשון עד שלשים מכריע שהוא במפרש, וכן למדנו משם דהפרש יש בין סתם למפרש יותר מחדש.<br><b></b>ומה שהקשינו לשמואל מן המדיר את אשתו שלא תטעום אחד מכל מיני פירות יוציא ויתן כתובה. ודחקינן לאוקמה בשנדרה היא וקיים לה הוא ולא אוקמה במפרש יותר מחדש, התם משום דהמדיר סתם קאמר, ואם איתא דטעמא משום דמפרש יותר מחדש, לא הוה שביק מתניתין עיקרא ותני לה סתם, והוה ליה לפרושי המדיר את אשתו וכו' עד שלשים יום יקיים, יתר מכאן יוציא ויתן כתובה כדקתני ברישא. כן נראה לי והדבר צריך תלמוד.",
    "<b>הכא במאי עסקינן כגון שנדרה היא וקיים לה הוא.</b> מסתברא שקיים לה בפירוש, כגון שאמר לה קיים ליכי, אבל שתק ולא הפר לה, לא, משום דמצי למימר איידי דטרידנא אישתלאי, והיינו דקרי לה מדיר, ואי במקיים דרך שתיקה לא שייך למקרייה מדיר. והא דתנן האשה שנדרה בנזיר ושמע בעלה ולא הפר לה, ר' יוסי ור' אלעזר אומרים הוא נותן אצבע בין שיניה, לאו דוקא ולא הפר לה, אלא שקיים לה. אלא דקשה לי קצת הא דאמרינן לקמן (כתובות עא ע\"ב) אבל היכא דנדרה איהי ושתיק לה סברה מיסנא סני לה, דאלמא כששתק לה בלבד יוציא ויתן כתובה. ויש לומר, דשתיק לה נמי לאו דוקא אלא שקיים לה, ולישנא דקרא נקט דכתיב (במדבר ל, יב) , כי החריש לה, ולעולם הכא קיים לה ממש (עיין תוס' ד\"ה אבל).",
    "<b>וקסבר ר' מאיר הוא נותן אצבע בין שיניה.</b> כלומר, ולפיכך יוציא ויתן כתובה. ופירש רש\"י ז\"ל (בד\"ה שנדרה, ע\"ש): דהיינו טעמא דבנדרה היא יוציא לאלתר, דכיון דנדרה היא אי ניחא לה למיפך ומישקל כתובה לא תבעי פתח לנדרה. ויש מקשים (תוס' ד\"ה שנדרה) לפירושו, דאם כן האיך הקשו לקמן, ותתקשט ותאסר אי לבית שמאי שתי שבתות אי לבית הלל שבת אחת, והא מכיון שנאסרה בנדר שלה אין מעכבין אותה דהא לא תבעי פתח לנדרה. ועוד דהא קיימא לן (נדרים סט, א) דנשאלין על ההקם, והלכך אפילו נדרה היא תמתין שמא ימצא פתח להקמתו. ולפיכך פירשו דלא נתנו חכמים זמן אלא במי שלא נאסרה כלל, כגון מדיר את אשתו דהא סגי לה בפרנס, ואי נמי בתשמיש, שכן דרך ארץ. ואי נמי, לפי שהדבר תלוי בו דאפילו בלא נדר מעמיד אנפשיה, אבל בשנדרה היא דאסרה מיד אין נותנים לה זמן אלא יוציא לאלתר.<br><b></b>והר\"א אב ב\"ד ז\"ל פירש: משום דכיון דנדרה היא וקיים לה, סברה מיסנא סני לה ויש לה צער לשבת עם שונאה, וכדאמרינן לקמן בשלהי שמעתין. ולפי פירושו, כי היכי דבעינן לקמן ותתקשט ותאסר אי לבית שמאי שתי שבתות וכו', כלומר, ולמה יוציא לאלתר, ומשני היכא דנדרה איהי סברה מיסני סני לה, הוא הדין דהוה ליה למבעי הכא, אלא מדאשכח בה פרכא מדתנן האשה שנדרה בנזיר, וסבר למידחי ההוא פירוקא לא בעי למישאל טעמא. ובהאי טעמא נמי ניחא לן מאי נפקא לה מינה כי מפקינן לה לאלתר, דכיון דקיים לה תו לא מצי בעל שנ ילהפר לה דאין הבעל מפר בקודמין, דמכל מקום לא ניחא לה למיתב תותי גברא דסני לה.",
    "<b>אמר ר' יוסי אין אלו נדרי עינוי נפש אלא אלו הן נדרי ענוי נפש שלא אוכל בשר ושלא אשתה יין ולא אתקשט בבגדי צבעונין.</b> והא דלא מוקי נמי מתניתין דהכא בקשוט צבעונין, משום דסתם קשוט לא משמע אלא קשוט הגוף כהשרת שער ודומה לו, דכמו שפירש רש\"י ז\"ל."
  ]
}