{
  "text": [
    "< b > א מ ר   ל ו   א י ן   ב ד ב ר י ך   כ ל ו ם   ש כ ב ר   ה ו ד י ת . < / b >   מ ה א   ש מ ע י נ ן   ד ק נ ס   כ ל   ש א י ן   ש ם   ע ד י ם   א פ י ל ו   ל צ א ת   י ד י   ש מ י ם   א י נ ו   ח י י ב   ל י ת ן   ד א ם   כ ן   י ו צ י א ו   ר ב ן   ג מ ל י א ל   ל ח י ר ו ת   כ ד י   ל צ א ת   י ד י   ש מ י ם   ו כ ן   א מ ר ו   ב י ר ו ש ל מ י   ( ב ע ל מ א )   ו ד י י ק י נ ן   ל ה   מ ה א   ד ר ב י   ג מ ל י א ל   [ ס \" פ   א ל ו   נ ע ר ו ת ,   ש \" מ ]   ( כ ת ו ב ו ת   פ \" ג   ה \" י ) ,   ו כ ן   ה ד י ן   ל א ב ק   ר ב י ת   ש א י נ ו   י ו צ א   ב ד י י נ י ן   ( ב \" מ   ס א ,   ב )   ד א פ י ל ו   ל צ א ת   י ד י   ש מ י ם   א י נ ו   מ ח ז י ר   ל ו   ו ה כ י   מ ו כ ח   ב פ ר ק   א ל ו   נ ע ר ו ת   ב ע ו ב ד א   ד ר ב   י ו ס ף   ב ר   ח מ א   ד ה ו ה   ת ק י ף   ב ע ב ד י   ד א י נ ש י   ד ה ו י   מ ס י ק   ב ה ו   ז ו ז א   ו ע ב י ד   ב ה ו   ע ב י ד ת א   ו א ק ש י   ל י ה   ר ב א   ב ר י ה   ה י כ י   ע ב י ד   מ ר   ה כ י   ד ה א   מ ח ז י   כ ר ב י ת   ו א מ ר   ר ב   י ו ס ף   ב ר   מ נ י ו מ י   א מ ר   ר ב   נ ח מ ן   א ף   ע ל   פ י   ש א מ ר ו   ה ד ר   ב ח צ ר   ח ב י ר ו   ש ל א   מ ד ע ת ו   א י ן   צ ר י ך   ל ה ע ל ו ת   ל ו   ש כ ר   ה ל ו ה ו   ו ד ר   ב ח צ ר ו   צ ר י ך   ל ה ע ל ו ת   ל ו   ש כ ר   ו א מ ר   ל ו   ה ד ר י   ב י   כ ל ו מ ר   ש א ל   א ע ש ה   כ ן   מ כ א ן   ו א י ל ך   ו א פ י ל ו   ה כ י   ל א   א ש כ ח ן   ד א ה ד ר   ל ה ו   א ג ר י   ע ב י ד ת א   ו ר ב ה   ב ר י ה   נ מ י   ל א   א מ ר   ל י ה   ד ל ה ד ר   ל ה ו   מ ד י ד י ה ,   כ ך   נ ר א ה .",
    "< b > ה א   ד פ ר י ק   ש מ ו א ל :   כ ג ו ן   ש ח ז ר ו   ע ד י ם   ל א ח ו ר י ה ן . < / b >   פ י ר ש   ה ר א ב \" ד   ז \" ל   ש ל א   ה ע י ד ו   ע ל   ה ג נ י ב ה   א ב ל   מ כ ל   מ ק ו ם   ע ל   ה ט ב י ח ה   א י כ א   ע ד י ם   ו ה ע י ד ו   ו א פ י ל ו   פ ט ו ר   ד א י   ל א   א ת ו   כ ל ל   פ ש י ט א   ד פ ט ו ר .",
    "< b > א מ ר   ל ך   ר ב א   א נ א   ד א מ ר י   א פ י ל ו   ל ר \" א   ב ר '   ש מ ע ו ן   ה ת ם   ה ו א   ד כ י   ק א   מ ו ד ה   מ ח מ ת   ב י ע ת ו ת א   ד ע ד י ם   ו כ ו ' . < / b >   ו ש מ ע י נ ן   מ י ה א   ד ל ר ב נ ן   א פ י ל ו   מ ו ד ה   מ ח מ ת   ב י ע ת ו ת א   ד ע ד י ם   ה ו ד א ה   ה י א   ו פ ט ו ר .   ו ק \" ל   ה א   ד א מ ר   ב פ ל ו ג ת א   ד ס ו מ כ ו ס   ו ר ב נ ן   ד ל כ ו ל י   ע ל מ א   ה ו ד א ה   ד ג נ י ב ה   ל א ו   ה ו ד א ה   ה י א   מ ש ו ם   ד מ ח מ ת   ע ד י ם   ה ו ד ה ,   ו א ם   ת א מ ר   ש א נ י   ה ת ם   ש כ ב ר   ה ע י ד ו ה ו   א ו ת ן   ע ד י ם   ה ר א ש ו נ י ם   ש ג נ ב   ה א   ל י ת ה   ש ה ו א   ל א   ה י ה   צ ר י ך   ל ה ו ד ו ת   מ ח מ ת   ע ד ו ת ן   ש ה ר י   ה ב י א   ע ד י ם   ו ה ז י מ ו ם   ו י ו ד ע   ה ו א   ש ש ק ר נ י ם   ה ם   א ל א   מ ח מ ת   ה ע ד י ם   ש ה ו ד ה   ה ו א   ש ג נ ב   ב פ נ י ה ם   ה ו א   ד ק א מ ר   ש ה ו ד א ת   ה ג נ י ב ה   א י נ ו   ה ו ד א ה   ש מ ח מ ת   י ר א ת ן   ה ו ד ה   ו א ם   כ ן   כ ל   ש כ ן   כ ל   ש ה ו ד ה   מ ח מ ת   ב י ע ת ו ת א   ד ע ד י ם   א ל ו   ש ר א ה   ש מ ש מ ש י ן   ו ב א י ם   ע כ ש י ו ,   ו י ש   ל ו מ ר   ד ס ו מ כ ו ס   ו ר ב נ ן   ל פ י   א ו ת ה   א ו ק י מ ת א   כ ר \" א   ב ר '   ש מ ע ו ן   ס ב י ר א   ל ה ו   ו ל ע ו ל ם   ל א   מ ש כ ח ת   ה ו ד ע ת   ג נ י ב ה   ש פ ו ט ר ת   ל ה ם   א ל א   ב מ י   ש א י נ ו   י ו ד ע   ש י ש   ע ד י ם   ב ג נ י ב ת ו   ד כ ל   ש י ו ד ע   מ ח מ ת   י ר א ת   ה ע ד י ם   ה ו י   מ ו ד ה   כ נ \" ל ,   ו ח ו ז ר נ י   ב י   ד ו ד א י   מ ש ו ם   ב י ע ת ו ת א   ד ה נ י   ד מ ס ה י ד ו   ב י ה   ה ש ת א   ק א מ ר י   ד מ ו ד ה   ו כ ן   פ י ר ש   ר ש \" י   ז \" ל   ו כ ן   ה ר א ב \" ד   ז \" ל   ו כ ן   מ ו כ ח א   ש מ ע ת ת א   ד ל ק י ן ,   מ כ ל   מ ק ו ם   ר ש \" י   ז \" ל   פ י ר ש   ב ה ד י א   ד ס ו מ כ ו ס   ו ר ב נ ן   ד ל ק מ ן   מ ש ו ם   ד ב י ע ת ו ת א   ד א ו ת ן   ע ד י ם   ש כ ב ר   ה ע י ד ו ה ו   ו כ ן   פ י ר ש   ג ם   ה ר א ב \" ד   ז \" ל .",
    "< b > א מ ר   ל י ה   ר ב א   ק פ ח ת י נ ה ו   ל ס ב י   ד ב י   ר ב . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ר ב א   א מ ר   ל י ה   ל ר ב   ה מ נ ו נ א   צ ע ר ת   ו ה כ ע ס ת   ל כ ל   ב נ י   ה י ש י ב ה   כ ל ו מ ר   ש א מ ר ת   ל ה ם   ד ב ר   ש א י נ ו   ש ה ר י   ר ב   ה ו נ א   י ו ד ע   ב ד ב ר י   ר ב   י ו ת ר   מ מ ך   ו ל א   ח ל ק   מ ד ל א   ה ש י ב   ל ו   ל ר ב   ח ס ד א   כ ן ,   ו א י נ ו   מ ח ו ו ר   ד כ ל   ק פ ו ח   ל ש ו ן   נ י צ ו ח   ה ו א   כ מ ו   ל ק פ ח ו   ב ה ל כ ו ת   ה ם   ב א י ם   ב ק י ד ו ש י ן   ( נ ב ,   ב )   ג ב י   ס ו מ כ ו ס   ש ד ח ק   ו נ כ נ ס   ו כ ן   ב ג י ט י ן   ( כ ט ,   ב )   ק פ ח ת י נ ה ו   ל ת ל ת א   ס ב י   ב ט ע ו ת א .   ו ר ש ב \" ם   ג ר ס   ק פ ח ת י   ל ס ב י   ד ב י   ר ב   כ ל ו מ ר   א נ י   ק פ ח ת י   ו נ צ ח ת י   ל ר ב   ה מ נ ו נ א   ש ה ו א   ס ב י   ד ב י   ר ב   כ ד א מ ר   ב ס ו ף   פ ר ק   ק מ א   ד ס נ ה ד ר י ן   ( י ז ,   ב )   א מ ר י   ב י   ר ב   ה ו א   ר ב   ה מ נ ו נ א   ש א מ ר ת י   ל ו   ש א י ן   ד ב ר י   ר ב   כ מ ו   ש ה ו א   מ פ ר ש ו   ש ה ר י   ר ב   ה ו נ א   ו ר ב   ח ס ד א   ב ק י א י ן   ב ד ב ר י   ר ב   ו מ ת ו ך   ד ב ר י ה ם   מ ש מ ע   ש ל א   א מ ר   ר ב   כ ן ,   ו ג ם   ז ה   א י נ ו   מ ח ו ו ר   מ ד א מ ר י נ ן   ב ת ר   ד ב ר י   ר ב א   א ת מ ר   נ מ י   א מ ר   ר '   ח י י א   ב ר   א ב א   ו מ ש מ ע   ד א ד ב ר י   ר ב א   ד ס ל י ק   מ י נ י ה   ק א י   ו ל פ י   ז ה   א ד ר ב א   ל א   ק א י   א ד ב ר י   ר ב א   א ל א   א ד ב ר י   ר ב   ה מ נ ו נ א   ו ד ל א   כ ר ב א   ו א י ן   ז ה   ש י ט ת   ה ת ל מ ו ד .   ו ר ב נ ו   ת ם   ז \" ל   ג ר ס   כ ג י ר ס א   ה ר א ש ו נ ה   א מ ר   ל י ה   ר ב א   ק פ ח ת י נ ה ו   כ ל ו מ ר   ר ב א   א מ ר   ל ר ב   ה מ נ ו נ א   א ת ה   נ צ ח ת   ל ר ב   ה ו נ א   ש כ ו ו נ ת   י ו ת ר   ב ד ב ר י   ר ב   ו כ ש ה ק ש ה   ל י   ר ב   ח ס ד א   ה י ה   ל ו   ל ה ש י ב   כ ן ,   ו ר ב   ה ו נ א   ק ר י   ס ב י   ד ב י   ר ב   ו כ ד א מ ר י נ ן   ב ע ל מ א   מ כ ד י   א מ ר י   ב י   ר ב   מ א ן   נ י ה ו   ר ב   ה ו נ א   ( י ב מ ו ת   פ ג ,   ב ) ,   ו ה א   ד א מ ר י נ ן   ב ס ו ף   פ ר ק   ק מ א   ד ס נ ה ד ר י ן   א מ ר י   ב י   ר ב   ( ר ב ? )   ה ו נ א   ו א ק ש י נ ן   ו ה א   א מ ר י נ ן   א מ ר   ר ב   ה ו נ א   א מ ר י   ב י   ר ב   ו פ ק ר י נ ן   א ל א   ר ב   ה מ נ ו נ א   פ י ר ש   ר ב נ ו   ת ם   ז \" ל   ש ם   ל א   ת י מ א   א מ ר   ר ב   ה ו נ א   א מ ר י   ב י   ר ב   א ל א   א מ ר   ר ב   ה מ נ ו נ א   א מ ר י   ב י   ר ב ,   ו א י ן   צ ר י ך   ל כ ל   ז ה   ד ס ב י   ד ב י   ר ב   ל א ו   ה י י נ ו   א מ ר י   ב י   ר ב   א ל א   ה ג ד ו ל י ם   ש ב ב י   ר ב   ק א מ ר   ד ה י י נ ו   ר ב   ה ו נ א   ו ר ב   ח ס ד א   ש ש נ י ה ם   ל א   כ ו ו נ ו   ד ב ר י   ר ב   כ מ ו   ש כ ו ו נ ן   ו כ ן   פ י ר ש   ה ר א ב \" ד   ז \" ל .",
    "< b > א מ ר   ר ב   א ש י   מ ת נ י ת י ן   נ מ י   ד י ק א   ו ב ר י י ת א   נ מ י   ד י ק א . < / b >   כ ל ו מ ר   מ ת נ י ת י ן   נ מ י   ד י ק א   כ ר ב   ו א ל י ב א   ד ר ב   ה מ נ ו נ א   ו ד ל א   כ ש מ ו א ל   ו ב ר י י ת א   נ מ י   כ ר ב   ה מ נ ו נ א   א ב ל   ב ר י י ת א   ל א ו   ל מ י ד ק   מ י נ ה   כ ר ב   ו ד ל א   כ ש מ ו א ל   א י י ת י   ל ה   ר ב   א ש י   ד ב ר י י ת א   מ ד ב ר י   ת נ א   ק מ א   מ ת ב א ר   ב ה ד י א   כ ד ב ר י   ר ב   ו כ ד א מ ר   ל ע י ל   ד ש מ ו א ל   ד א מ ר   כ ר \" ש   ב \" א   ו א ף   ע ל   ג ב   ד מ ת נ י ת י ן   ד ק א מ ר   ה י י נ ו   ד י י ק א   כ ר ב   ו כ ר ב   ה מ נ ו נ א   ו ב ר י י ת א   ד י י ק א   ד ק א מ ר   ה י י נ ו   ד ו ק א   כ ר ב   ה מ נ ו נ א   ו ד ל א   כ ר ב   ה ו נ א   ו ר ב   ח ס ד א   ו ל א   י ו ת ר .   א מ נ ם   נ כ ו ן   כ א ש ר   מ צ א ת י   ב ס פ ר   מ ו ג ה   ב י ש י ב ת   ה ג א ו נ י ם   ז \" ל   א מ ר   ר ב   א ש י   מ ת נ י ת י ן   ו ב ר י י ת א   נ מ י   ד י י ק א   כ ל ו מ ר   ד י י ק א   כ ר ב   ה מ נ ו נ א   ו ד ל א   כ ר ב   ה ו נ א .",
    "< b > ת ש ל ו מ י   כ פ ל . < / b >   כ י ו ן   ד א מ ר   א י ן   ג נ ב ת י   ק ר ן   ב ע י   ש ל ו מ י   ד מ כ י   ג נ ב   נ ת ח י י ב   ב ת ש ל ו מ י   ה ק ר   ו א י ן   צ ר י ך   ג מ ר   ד י ן   ש ל   ב י ת   ד י ן ."
  ]
}