{
  "text": [
    "< b > ל ח צ ו ץ   ב ו   ש י נ י ו   ל א   י ק ט מ נ ו   ו א ם   ק ט מ ו   ח י י ב   ח ט א ת .     < / b > ו י ש   ע צ י   ב ש מ י ם   ש ה ם   א ו כ ל י   ב ה מ ה   כ ך   פ י ר ש   ר ש \" י   ז \" ל .   ו א י נ ו   מ ח ו ו ר ,   א ל א     מ ד ק ת נ י   מ ו ל ל ו   מ ש מ ע   ל י ה   ש ה ן   ר כ י ן   ו מ י נ י ה   ק א   פ ר י ך   ו כ ד מ פ ר ש   ל י ה   ב ה ד י א   ל ב ס ו ף     כ י   א ת א   ל ת ר ו צ י   ו ל א ו ק מ ו ה   ב ק ש י ן   א ה ד ר   ל י ה   ו ק ש י ן   ב נ י   מ ל י ל ה     נ י נ ה ו .",
    "< b > ה ש ת א   פ ט ו ר   א ב ל   א ס ו ר   ק א   ק ש י א   ל י   ח י י ב   ח ט א ת     מ י ב ע י א .   < / b > פ י ר ש   ר ש \" י   ז \" ל   כ ל ו מ ר   ת ש ו ב ה   ג ד ו ל ה   ח ז ר ת   ל ה ש י ב נ י ,   א ם   מ צ א ת     ב ב ר י י ת א   א ו מ ר ת   ל ח צ ו ץ   ש י נ י ו   פ ט ו ר   א ב ל   א ס ו ר   א ף   ה י א   ה י ת ה   ת ש ו ב ה   ל ד ב ר י   ש א נ י     א ו מ ר   מ ו ת ר   ל כ ת ח ל ה   ו כ ל   ש כ ן   ש ה ב א ת   ל י   ח י י ב   ח ט א ת ,   א ב ל   א י נ ו   ת ש ו ב ה   ד כ י   ת נ י א     ה ה י א   ב ק ש י ן .   ו ה ק ש ו   ע ל י ו   ב ת ו ס '   ד א ם   כ ן   ל מ ה   ל י ה   ל ר ב   י ה ו ד ה   ל א ו ר ו כ י   כ ו ל י   ה א י     ל פ ר ו ק   ל י ה   מ י ד   כ י   ת נ י א   ה ה י א   ב ק ש י ן ,   ו ל פ י כ ך   פ ר ש ו   מ ש ם   ר \" ת   ז \" ל   ד ה כ י   ק א מ ר     ל י ה   א פ י ל ו   ת נ א   ( מ ב ר י י ת א )   [ ב ב ר י י ת א ]   פ ט ו ר   א ב ל   א ס ו ר   א י כ א   ל מ ש מ ע   ד מ ש ב ש ת א   ה י א     כ ל   ש כ ן   ד ק ת נ י   ח י י ב   ח ט א ת   ד ל י כ א   מ א ן   ד ל י מ א   ה כ י   א ל א   ו ד א י   ב ר י י ת א   ש ב ש ת א   ה י א     ו ל א   ת ו ת ב ן   מ י נ ה   ו א מ ר   ל י ה   ר ב   כ ה נ א   ל א   ד ב ר י י ת א   ב ק ש י ן   ו א ף   ע ל   פ י   ש ה ן   א ו כ ל י     ב ה מ ה ,   ו מ י ה א   ל ד י ד ך   ק ש י א   ד א מ ר ת   ד כ ל   ש ה ן   א ו כ ל י   ב ה מ ה   א י ן   ב ה ם   מ ש ו ם   ת ק ו ן   כ ל י     ו א פ י ל ו   ( ק ש י א )   [ ק ש י ן ] .   ו א י ן   פ י ר ו ש ו   מ ת ח ז י   ב מ ה   ש פ י ר ש   ד ר ב   כ ה נ א   ה ו א   ד ק א מ ר     ב ק ש י ן ,   א ל א   [ מ ה ]   ש פ י ר ש   ב ה א   ( ו ק א מ ר )   [ ד ק א מ ר ]   ל י ה   ר ב   י ה ו ד ה   ה ש ת א     פ ט ו ר   א ב ל   א ס ו ר   ק א   ק ש י א   ל י   א ת י   ש פ י ר   ( א ב ל   ה א )   [ ו א י ה ו   ה ו א ]   ד ק א מ ר   כ י   ת נ י א     ה ה י א   ב ק ש י ן   ד ל א ו   א ו כ ל י   ב ה מ ה   ו ח ס ו ר י   מ ח ס ר א   כ ד מ פ ר ש   ו א ז י ל .   ו א ם   ת א מ ר   א ם   כ ן     ת ק ש י   מ ד ר ב   י ה ו ד ה   ל ר ב   י ה ו ד ה ,   ד ה כ א   מ ש מ ע   ד ר ב   י ה ו ד ה   א י ת   ל י ה   כ י   ה א   ב ר י י ת א     ד א פ י ל ו   ( ה ד י ח )   [ ל ה ר י ח ]   א ם   ק ש י ן   ל א   י ק ט מ נ ו   ו א ם   ק ט מ ו   פ ט ו ר   א ב ל   א ס ו ר   ו א ל ו     ל ק מ ן   א מ ר י   ר ב ה   ב ר   ר ב   א ד א   ו ר ב י ן   ב ר   ר ב   א ד א   כ י   ה ו י נ ן   ב י   ר ב   י ה ו ד ה   ה ו ה   מ פ ש ח     ו י ה י ב   ל ן   א ל ו ת א   א ף   ע ל   ג ב   ד ח ז י א   ל ק ת ת א   ד נ ג ר י   ו ח צ י נ א ,   ל א   ק ש י א   ד ה א   מ ו ק מ י נ ן     ה א   ב ר י י ת א   כ ר '   א ל י ע ז ר .   ו א ם   ת א מ ר   א ם   כ ן   כ י   א ק ש י   ל י ה   ר ב   כ ה נ א   מ י נ י ה   נ י מ א     ל י ה   ה ה י א   ר '   א ל י ע ז ר   ה י א   ו א נ א   ד א מ ר י   כ ר ב נ ן ,   מ ס ת ב ר א   ל י   ד ה י י נ ו   ט ע מ א   מ ש ו ם     ד ק ו ש ט א   ד מ י ל ת א   ק א   מ ת ר ץ   ל י ה   ד א פ י ל ו   ר '   א ל י ע ז ר   ד ו ק א   ב ק ש י ן   ה א   ב ר כ י ן   ק ו ט מ ו     ו מ ר י ח   ב ו   ו א פ י ל ו   ק ו ט מ ו   ל ח צ ו ץ   ב ו   ש י נ י ו   מ ו ת ר   ( ר ב   א כ ל י )   [ ד ב א ו כ ל י ]   ב ה מ ה   ש ה ן     ר כ י ן   מ י י ר י ,   ו מ א י   ד ק ת נ י   ב ב ר י י ת א   ל ק מ ן   ו ש ו י ן   ש ל א   י ק ט מ נ ו   ( א ק ט ו ם )   [ א ק י ס ם ]     ק א   מ ה ד ר   ו כ ד פ ר ש \" י   ז \" ל ,   כ ך   נ ר א ה   ל י .",
    "< b > ש ו ב ר   א ד ם   א ת   ה ח ב י ת     ל א כ ו ל   מ מ נ ה   ג ר ו ג ר ו ת .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ( ח ב י ו ת )   [ ב פ ר ק   ח ב י ת ]   ( ש ב ת   ק מ ו ,   א )     ט ע מ א   מ ש ו ם   ד מ ק ל ק ל   ו כ ל   ה מ ק ל ק ל י ן   פ ט ו ר י ם .   ו ק ש ה   ל י   ד א י   מ ש ו ם   ה א   ה י כ י   ש ר י     ל כ ת ח ל ה ,   ו ע ו ד   ד א ם   א י ת א   מ א י   א ק ש י נ ן   ה כ א   מ י נ ה   ל מ א י   ד א מ ר י נ ן   ד ק ש י ן     ( ה ן )   ל א   י ק ט ו ם   ל ה ר י ח   ב ו   ד ש א נ י   ה ת ם   ד מ ק ל ק ל   ה ו א .   ו ב ת ו ס '   ( ש ם   ב ש ב ת )     פ י ר ש ו ה   ב ח ב י ת   מ ח ו ב ר ת   ב מ ו ס ת ק י   כ ד מ ו ק י   ל ה   ר ב   א ש י   ה כ א   ל ר ב י   א ל י ע ז ר ,   מ ש ו ם     ד ק ש י א   ל ה ו   ה א   ד ת נ ן   ב ע י ר ו ב י ן   פ ר ק   ב כ ל   מ ע ר ב י ן   ( ע י ר ו ב י ן   ל ד ,   ב )   נ ת נ ו   ב מ ג ד ל   ו א ב ד     ה מ פ ת ח   ע י ר ו ב ו   ע י ר ו ב   ר ב י   א ל י ע ז ר   א ו מ ר   א ם   א י ן   י ו ד ע   ש ה מ פ ת ח   ב מ ק ו מ ו   א י ן     ע י ר ו ב ו   ע י ר ו ב   ו א ו ק י מ נ א   פ ל ו ג ת י י ה ו   ה ת ם   ב מ ג ד ל   ש ל   ע ץ   ד ק ט י ר   ב מ י ת נ א   ד ב ע י     ס כ י נ א   ל מ פ ס ק י ה   ד ר ב נ ן   ס ב ר י   ש כ ל   ה כ ל י ם   נ י ט ל י ן   ל צ ו ר ך   ג ו פ ן   ו ר '   א ל י ע ז ר   ס ב ר     ש א י ן   כ ל י   נ י ט ל   א ל א   ל צ ו ר ך   ת ש מ י ש ו   ה א   ל א ו   ה כ י   א פ י ל ו   ר ב נ ן   מ ו ד ו   ד א י ן   ע י ר ו ב ו     [ ע י ר ו ב ]   ד ל א   א פ ש ר   ל ש ב ו ר   א ת   ה מ ג ד ל   [ ד ] ל כ ת ח ל ה   מ י ה א   א ס ו ר ,   ו מ ש ו ם   ה כ י   א ו ק מ ו ה     ל ה ה י א   ב ח ב י ת   ד מ ו ס ת ק י   כ ד א ו ק מ ה   ר ב   א ש י   ה כ א ,   ו ר ב   א ש י   ל א   ל ר '   א ל י ע ז ר   ב ל ח ו ד     א ו ק מ ה   ה כ י   א ל א   ל כ ו ל י   ע ל מ א ,   ו ה ל ש ו ן   מ ס י י ע נ ו   ק צ ת   מ ד א מ ר   ר ב   א ש י   כ י   ת נ י א   ה ה י א     ב מ ו ס ת ק י   ו א י   ל ר '   א ל י ע ז ר   ב ל ח ו ד   ק א מ ר   ה ו ה   ל י ה   ל מ י מ ר   ה ה י א   ל ר '   א ל י ע ז ר     ב מ ו ס ת ק י .   ו ג ם   ז ה   א י נ ו   נ כ ו ן   ב ע י נ י   מ ד א מ ר י נ ן   ה ת ם   ב פ ר ק   ח ב י ת   ( ש ב ת   ק מ ו ,   א )   ב ע ו     מ י נ י ה   מ ר ב   ש ש ת   מ ה ו   ( ל מ י ב א )   [ ל מ י ב ר ז ]   ח ב י ת א   ב ב ו ר ט י א   ל פ ת ח א   ק א   מ כ ו י ן   ו א ס ו ר     א ו   ד ל מ א   ל ע י ן   י פ ה   ק א   מ כ ו י ן   ו ש ר י ,   ( ו מ י ב ח   ח ב י ת )   [ ו מ ב ר ז   ח ב י ת א ]   ב ג ו פ ה   ד ח ב י ת     מ ש מ ע   ו ל א   ב מ ו ס ת ק י ,   ו א מ ר י נ ן   נ מ י   ה ת ם   ר ש ב \" ג   א ו מ ר   מ ב י א   א ד ם   ח ב י ת   ש ל     י י ן   ו מ ת י ז   א ת   ר א ש ה   ב ס י י ף   ו מ נ י ח ה   ב פ נ י   ה א ו ר ח י ם   ו א י נ ו   ח ו ש ש   ו ס ת מ א   ר א ש ה   מ מ ש     ק א מ ר ,   ו ע ו ד   ד א ם   כ ן   ר ב   ( א ב א )   [ א ח א ]   ב ר   י ע ק ב   ד מ ת י ב   מ י נ ה   ו מ ש מ ע   ל י ה   ב ח ב י ת     ג מ ו ר ה   ל ד י ד י ה   מ י   נ י ח א   ה ה ו א   ד ע י ר ו ב י ן ,   ו ע ו ד   מ ד מ ק ש ה   מ א י   ש נ א   מ ה א   ד ת נ ן   ש ו ב ר     א ד ם   א ת   ה ח ב י ת   ו ע ו ד   ה א   ר ב ה   ב ר   ר ב   א ד א   ו ר ב י ן   ב ר   ר ב   א ד א   ד א מ ר י   ת ר ו ו י י ה ו   כ י     ה ו י נ ן   ב י   ר ב   י ה ו ד ה   ה ו ה   מ פ ש ח   ו י ה י ב   ל ן   א ל ו ו ת א   א ף   ע ל   ג ב   ד ח ז י א ן   ל ק ת ת א   ד נ ג ר י     ו ח צ י נ י   מ ש מ ע   ד ל ר ב   י ה ו ד ה   מ ת נ י ת י ן   ד ח ב י ת   א פ י ל ו   ב ח ב י ת   ג מ ו ר ה ,   ד ש ב י ר ת   ע צ י     ב ש מ י ם   ( ק ש י א )   [ ק ש י ן ]   ל ה ר י ח   כ ש ו ב ר   א ת   ה ח ב י ת   ו א ו ק י מ נ א   כ ת נ א י   ו ר ב   י ה ו ד ה     כ ר ב נ ן ,   א ל מ א   א פ י ל ו   ח ב י ת   ג מ ו ר ה   ל ר ב נ ן   ש ו ב ר   ו א י נ ו   נ מ נ ע     ל פ י   ש א י ן     ב נ י ן   ב כ ל י ם   ו א י ן   ס ת י ר ה   ב כ ל י ם   ( ל ע י ל   ב י צ ה   י ,   א ) .   ו א י   מ ש ו ם   ה ה י א     ד ע י ר ו ב י ן   ל א   ק ש י א ,   ד ה ת ם   מ ג ד ל   ק ת נ י   ו מ ג ד ל   ג ד ו ל   מ ש מ ע   ו כ ל י ם   ק ט נ י ם   ה ו א     ד א מ ר י נ ן   ד א י ן   ב נ י ן   ב כ ל י ם   ו ס ת י ר ה   א ב ל   ב ג ד ו ל י ם   כ א ה ל י ם   ה ם   ו י ש   ב נ י ן   ו ס ת י ר ה     ב ה ן ,   ו כ ן   מ ו כ ח א   כ ל   א ו ת ה   ס ו ג י א   ש ל   ש ם .   ו א ף   ר ש \" י   ז \" ל   פ י ר ש   ש ם   [ כ ן ]   ( ל ה ,   א     ד \" ה   ו מ ת נ י ' )   ו ה ר י \" ף   ג ם   כ ן   כ ת ב ה   ס ת ם   ב מ ק ו מ ה   ו כ ן   כ א ן   ו ל א   כ ת ב   ה א י   א ו ק י מ ת א     ד ר ב   א ש י   ד א ו ק מ ה   ב מ ו ס ת ק י ,   נ ר א ה   ש כ ן   ד ע ת   ה ר ב   ז \" ל   ד ב ח ב י ת   ג מ ו ר ה   ה י א   מ ת נ י ת י ן     כ ך   נ ר א ה   ל י .",
    "< b > ו ב ל ב ד   ש ל א   י ע ש נ ו   צ ב ו ר י ן .   < / b > ו מ פ ר ש י   ט ע מ א     מ ש ו ם   ד מ ח ז י   כ מ א ן   ד מ כ נ י ף   ל מ ח ר   ו ל י ו מ א   א ח ר י נ א ,   א ב ל   ל י כ א   מ ש ו ם   מ ע מ ר .   ו מ כ א ן     נ ל מ ו ד   כ ד ע ת   ר ב י   י צ ח ק   ב ן   ר ב י נ ו   מ א י ר   ז \" ל   ש א מ ר   ש א י ן   ח י י ב   מ ש ו ם     מ ע מ ר   א ל א   ב מ ל ק ט   ב מ ק ו ם   ש ג ד ל   ש ם   כ מ א ס ף   ב י ע ר   ש ה ו א   כ מ ל ק ט   ש ב ל י ם   מ ן   ה ק מ ה     ( מ ט פ ל ת )   [ ה נ ו פ ל ת ]   ו מ ע מ ר ,   ו כ ן   מ ו כ ח   ב פ ר ק   כ ל ל   ג ד ו ל   ד א מ ר י נ ן   ה ת ם   ( ש ב ת   ע ג ,   ב )     ה א י   מ א ן   ד מ כ נ ף   מ ל ח א   מ מ ל ח ת א   ח י י ב   מ ש ו ם   מ ע מ ר ,   ד מ ש מ ע   ד ו ק א   ד מ כ נ ף   מ מ ל ח ת א   ה א     מ מ ק ו ם   א ח ר   ל א ."
  ]
}