{
  "metadata": {
    "masechet_en": "Bava Batra",
    "masechet_he": "בבא בתרא",
    "daf": "107B",
    "perek_title": "בית כור",
    "perek_number": 7
  },
  "english": [
    "<b>is</b> in fact <b>worth ninety</b> dinars, <b>and the one who says</b> it is worth <b>twenty</b> <i>sela</i>, which is equivalent to eighty dinars <b>errs</b> with an assessment that is <b>ten</b> dinars <b>behind,</b> i.e., too low, <b>and the one who says</b> it is worth <b>one hundred dinars errs</b> with an assessment that is <b>ten</b> dinars <b>ahead,</b> i.e., too high. Therefore, the average of these two assessments is followed.",
    "The Gemara raises a difficulty: <b>On the contrary,</b> say that <b>this land is</b> in fact <b>worth one hundred and ten</b> dinars, <b>and the one who says</b> it is worth <b>one hundred dinars errs</b> with an assessment that is <b>ten</b> dinars <b>behind, and the one who says</b> it is worth <b>thirty</b> <i>sela</i>, which is equivalent to one hundred and twenty dinars, <b>errs</b> with an assessment that is <b>ten</b> dinars <b>ahead.</b> If so, the average of these two assessments, one hundred and ten dinars, should be followed. The Gemara replies: <b>In any event, grasp the first two</b> assessments <b>in your hand, as neither</b> of them <b>takes</b> the assessment <b>beyond the sum of one hundred dinars.</b>",
    "The <i>baraita</i> teaches that <b><i>Aḥerim</i> say</b> that <b>an appraisal</b> is <b>performed</b> of the sum <b>between</b> the two most extreme assessments <b>and</b> then <b>divided by three.</b> This sum is then added to the lowest assessment. The Gemara explains this opinion: <i>Aḥerim</i> <b>hold</b> that <b>this land is</b> in fact <b>worth ninety-three and one-third</b> dinars. <b>The one who says</b> it is worth <b>twenty</b> <i>sela</i>, the equivalent of eighty dinars, <b>errs</b> with an assessment that is <b>thirteen</b> dinars <b>and one-third behind,</b> and <b>the one who says it is</b> worth <b>one hundred dinars errs</b> with an assessment that is <b>thirteen</b> dinars <b>and one-third ahead. By right,</b> that assessor <b>should have said more,</b> i.e., quoted a higher sum, since according to this calculation, he should have said it is worth one hundred and six and two-thirds dinars. <b>And</b> the reason <b>that he did not</b> do so is that he <b>thinks</b> as follows: <b>It is enough that I add this much above</b> and beyond the assessment of <b>my colleague</b> who says it is worth eighty dinars. Therefore, he lowers the sum of his assessment to one hundred dinars.",
    "The Gemara raises a difficulty: <b>On the contrary,</b> say that <b>this land is</b> in fact <b>worth one hundred and thirteen</b> dinars <b>and one-third,</b> and <b>the one who says</b> it is worth <b>one hundred dinars errs</b> with an assessment that is <b>thirteen</b> dinars <b>and one-third behind, and the one who says</b> it is worth <b>thirty</b> <i>sela</i>, which is equal to one hundred and twenty dinars, <b>errs</b> with an assessment that is <b>thirteen</b> dinars <b>and one-third ahead. By right, he should have said more,</b> i.e., quoted a higher sum, since according to this calculation, he should have said it is worth one hundred and twenty-six dinars and two-thirds. And the reason he did not do so is that he <b>thinks</b> as follows: <b>It is enough that I add this much above</b> and beyond the assessment of <b>my colleague</b> who says it is worth one hundred dinars. The Gemara answers: <b>In any event, grasp the first two</b> assessments <b>in your hand, as neither</b> of them <b>take</b> the assessment <b>beyond the sum of one hundred dinars.</b>",
    "<b>Rav Huna said: The <i>halakha</i> is in accordance with</b> the opinion <b>of <i>Aḥerim</i>,</b> who say that the sum of the difference between the two most extreme assessments is calculated and then divided by three, and this sum is then added to the lowest assessment. <b>Rav Ashi said: We do not</b> even <b>understand the reason of <i>Aḥerim</i>; shall we</b> then <b>establish the <i>halakha</i> in accordance with their</b> opinion? <b>The judges of the Diaspora taught</b> a <i>baraita</i> that accords with the opinion of <i>Aḥerim</i> in the previously cited <i>baraita</i>: <b>An appraisal</b> is <b>performed</b> to determine the sum of the difference <b>between</b> the two most extreme assessments <b>and</b> then that sum is <b>divided by three</b> and added to the lowest assessment. <b>Rav Huna said: The <i>halakha</i></b> is <b>in accordance with the judges of the Diaspora. Rav Ashi said: We do not</b> even <b>understand the reasoning of the judges of the Diaspora; shall we</b> then <b>establish the <i>halakha</i> in accordance with their</b> opinion?",
    "<strong>MISHNA:</strong> <b>If one says to another: I am selling you half a field,</b> without specifying which half he is selling, <b>an assessment is made</b> of the field, which is then divided <b>between them, and</b> the buyer <b>takes half of</b> the seller’s <b>field.</b> If the seller says: <b>I am selling you the half that is on the southern side</b> of the field, <b>an assessment is made</b> of the northern and the southern sides of the field, which is then divided <b>between them, and he takes the half on the southern side. And he accepts upon himself</b> to provide <b>the space for the fence</b> between the two halves of the field out of his own property. He also accepts to provide out of his own property the space for the larger <b>ditch and the smaller ditch,</b> which are meant to keep animals out of the field. <b>And how</b> wide <b>is</b> the larger <b>ditch? Six handbreadths. And</b> how wide is <b>the smaller ditch? Three</b> handbreadths.",
    "<strong>GEMARA:</strong> <b>Rabbi Ḥiyya bar Abba says</b> that <b>Rabbi Yoḥanan says:</b> When one sells half of his field to another person, <b>the buyer takes the leaner part of</b> the field, the part that is of lower quality. <b>Rabbi Ḥiyya bar Abba said to Rabbi Yoḥanan: But didn’t we learn</b> in the mishna that in such a case <b>an assessment is made</b> of the field, which is then divided <b>between them,</b> which indicates that the buyer and the seller are given similar parcels of land? How then can you say that the buyer takes the leaner part? Rabbi Yoḥanan <b>said to him</b> in a sarcastic manner: <b>While you were eating dates in Babylonia</b> and neglecting your studies, <b>we explained</b> the matter <b>based on the latter clause</b> of the mishna, which proves that my understanding is correct.",
    "<b>As the latter clause teaches:</b> If the seller says: <b>I am selling you the half that is on the southern side</b> of the field, <b>an assessment is made</b> of the northern and the southern sides of the field, which is then divided <b>between them, and he takes the half on the southern side.</b> If taken literally, this passage gives rise to a difficulty: <b>Why is an assessment made</b> of the northern and the southern sides of the field, which is then divided <b>between them?</b> In any case, <b>didn’t he say to him</b> that he is selling him <b>the southern half?</b> Let the seller give the buyer the southern half of the field. Why is an assessment necessary? <b>Rather,</b> it must be that the matter is more complicated than it seems, and the mishna is referring <b>to money.</b> That is to say, the buyer takes the southern half, but the seller must reimburse him with money for the difference in value between the two halves of the field. <b>Here too,</b> in the first case, the mishna is referring <b>to money:</b> The buyer takes the leaner half, but the seller must reimburse him with money for the difference in value between the two halves of the field.",
    "§ The mishna teaches that the buyer <b>accepts upon himself</b> to provide out of his own property <b>the space for the fence</b> between the two halves of the field and for the larger and smaller ditches. A Sage <b>taught</b> in a <i>baraita</i>: The larger <b>ditch</b> is dug <b>on the outside, while the smaller ditch</b> is dug <b>on the inside,</b> closer to the field. Both <b>this and that</b> are dug <b>behind the fence,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>תִּשְׁעִין שָׁוְיָא; וְהַאי דְּקָאָמַר עֶשְׂרִים, דְּקָא טָעֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַשְׂרָה לַאֲחוֹרֵיהּ; וְהַאי דְּקָא אָמַר מָנֶה, קָא טָעֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַשְׂרָה לְקַמֵּיהּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אַדְּרַבָּה! הַאי אַרְעָא מְאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעַשְׂרָה שָׁוְיָא; וְהַאי דְּקָאָמַר מָנֶה – קָא טָעֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַשְׂרָה לַאֲחוֹרֵיהּ, וְהַאי דְּקָאָמַר שְׁלֹשִׁים – קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָעֵי עַשְׂרָה לְקַמֵּיהּ! נְקוֹט מִיהַת תְּרֵי קַמָּאֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּידָךְ, דְּמִתּוֹרַת מָנֶה לָא מַפְּקִי לֵיהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲחֵרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְרִים: עוֹשִׂין שׁוּמָא בֵּינֵיהֶן, וּמְשַׁלְּשִׁין – קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבְרִי: הַאי אַרְעָא – תִּשְׁעִין וּתְלָתָא וְתִילְתָּא שָׁוְיָא;"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַאי דְּקָא אָמַר עֶשְׂרִים – קָא טָעֵי תְּלֵיסַר וְתִילְתָּא לַאֲחוֹרֵיהּ, וְהַאי דְּקָאָמַר מָנֶה – קָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "טָעֵי תְּלֵיסַר וְתִילְתָּא לְקַמֵּיהּ; וּבְדִין הוּא דְּלֵימָא טְפֵי, וְהַאי דְּלָא קָאָמַר, סָבַר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִיסָּתַאי דְּקָא מְטַפֵּינָא כּוּלֵּי הַאי אַחַבְרַאי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אַדְּרַבָּה, הָא אַרְעָא – מְאָה וּתְלֵיסַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּתְלָתָא שָׁוְיָא; הַאי דְּקָאָמַר מָנֶה – קָא טָעֵי תְּלֵיסַר וּתְלָתָא לַאֲחוֹרֵיהּ, וְהַאי דְּקָאָמַר שְׁלֹשִׁים –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "טָעֵי תְּלֵיסַר וּתְלָתָא לְקַמֵּיהּ; וּבְדִין הוּא דְּקָאָמַר טְפֵי, סָבַר: מִיסָּתַאי דְּקָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְטַפֵּינָא כּוּלֵּי הַאי אַחַבְרַאי! נְקוֹט מִיהַת תְּרֵי קַמָּאֵי בִּידָךְ, דְּמִתּוֹרַת מְאָה לָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַפְּקִי לֵיהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַב הוּנָא: הֲלָכָה כַּאֲחֵרִים. אָמַר רַב אָשֵׁי: טַעְמָא דַּאֲחֵרִים לָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יָדְעִינַן, הִלְכְתָא עָבְדִינַן כְּווֹתַיְיהוּ?! תָּנוּ דַּיָּינֵי גוֹלָה: עוֹשִׂין שׁוּמָא בֵּינֵיהֶן, וּמְשַׁלְּשִׁין."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר רַב הוּנָא: הִלְכְתָא כְּדַיָּינֵי גוֹלָה. אָמַר רַב אָשֵׁי: טַעְמָא דְּדַיָּינֵי גוֹלָה לָא יָדְעִינַן,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הִלְכְתָא עָבְדִינַן כְּווֹתַיְיהוּ?! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הָאוֹמֵר לַחֲבֵירוֹ: ״חֲצִי שָׂדֶה אֲנִי מוֹכֵר לָךְ״ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְשַׁמְּנִין בֵּינֵיהֶן, וְנוֹטֵל חֲצִי שָׂדֵהוּ. ״חֶצְיָהּ בַּדָּרוֹם אֲנִי מוֹכֵר לָךְ״ – מְשַׁמְּנִין בֵּינֵיהֶן,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְנוֹטֵל חֶצְיָהּ בַּדָּרוֹם. וְהוּא מְקַבֵּל עָלָיו מְקוֹם הַגָּדֵר, חָרִיץ וּבֶן חָרִיץ. וְכַמָּה הוּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חָרִיץ? שִׁשָּׁה טְפָחִים. וּבֶן חָרִיץ – שְׁלֹשָׁה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אָמַר רַבִּי חִיָּיא בַּר אַבָּא אָמַר רַבִּי יוֹחָנָן:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לוֹקֵחַ נוֹטֵל כָּחוּשׁ שֶׁבּוֹ. אָמַר לֵיהּ רַבִּי חִיָּיא בַּר אַבָּא לְרַבִּי יוֹחָנָן: וְהָא אֲנַן ״מְשַׁמְּנִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֵּינֵיהֶן״ תְּנַן! אָמַר לֵיהּ: אַדַּאֲכַלְתְּ כַּפְנְיָיתָא בְּבָבֶל – תַּרְגֵּימְנָא מִסֵּיפָא, <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>דְּקָתָנֵי סֵיפָא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״חֶצְיָהּ בַּדָּרוֹם אֲנִי מוֹכֵר לָךְ״ – מְשַׁמְּנִין בֵּינֵיהֶן וְנוֹטֵל חֶצְיָהּ בַּדָּרוֹם. וְאַמַּאי מְשַׁמְּנִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֵּינֵיהֶן? וְהָא ״חֶצְיָהּ בַּדָּרוֹם״ אָמַר לֵיהּ! אֶלָּא לִדְמֵי; הָכָא נָמֵי לִדְמֵי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מְקַבֵּל עָלָיו"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְקוֹם גָּדֵר כּוּ׳. תָּאנָא: חָרִיץ מִבַּחוּץ, וּבֶן חָרִיץ מִבִּפְנִים. וְזֶה וָזֶה אֲחוֹרֵי גָדֵר,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>תשעים.</b> דינר שויא דהיינו כ\"ב סלעים וחצי וכל אחד טועה מעט"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "זה שאומר כ' מזלזל שתי סלעים ומחצה משויין וזה שאומר מנה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מעלה בדמים שתי סלעים ומחצה דניחא ליה למימר ששניהן טועין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קצת זה למעלה וזה למטה ונאמר דשוה צ' דהיינו כ\"ב סלעים ומחצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהשתא אזלינן בתר דברי שנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפחותים ותפשת מועט תפשת ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נלך אחרי מי שאומר מנה ונימא דהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבדו עומד על אמיתתו של דבר מכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכל והשאר טעו: <b>לאחוריה.</b> ששוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשרה יותר והניח עשרה אחריו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיה לו לתפוס בחשבונו: <b>לקמיה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלקח עשרה לפניו כלומר יותר מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הראוי הוסיף ולקח מחשבון שלפניו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העתיד לבא שלא היה ראוי לתפוס:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מאה</b> <b>ועשרה</b> <b>שויא.</b> והוה ליה למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תידון במאה ועשרים דמאי חזית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאזלת בתר ראשון ושני אבל השלישי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעה יותר מדאי אדרבה תפוס דברי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השני והשלישי אבל הראשון טעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יותר מדאי: <b>נקוט</b> <b>מיהת</b> <b>תרי</b> <b>קמאי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כו'.</b> כלומר כיון דאיכא למימר הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואיכא למימר הכי יש לנו לילך אחרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנים הפחותים דמתורת מנה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפקי ליה כלומר שלפי דבריהם יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לנו לומר שקרוב למנה שוה אבל לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מנה בכלל ולא אחר תרי בתראי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאומרין יותר ממנה דתפשת מרובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא תפשת והרי כולם מודים שקרוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למנה שוה הלכך יתן תשעים: <b>עושין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שומא</b> <b>כו'.</b> כדפרישית לעיל ות\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סבירא ליה דאיכא למימר דלא טעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איניש כלל והלכך אמצעי תפוס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והשאר שמא טעו ור' אלעזר בר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צדוק סבר טעי איניש בעשרה לזלזל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או בעשרה להוקיר ואחרים סברי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעי איניש בי\"ג ושליש בדבר ששוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יותר משמונים: <b>ובדין</b> <b>הוא</b> <b>דלימא.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דשויא טפי [מנה] וששה דינר דהיינו י\"ג ושליש יתר על שויו והאי דלא אמר היינו משום דדיו מה שמוסיף על חבירו כ' שחבירו אומר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "פ' והוא אומר מנה ואע\"פ שאין אנו יודעין איזה דברי ראשון אפ\"ה נושאין ונותנין בדבר וכל אחד יודע מה בלבו של חבירו ולאחר שנשאו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ונתנו בדבר תוקעין את לבם לומר הנראה בעיניהם וכיון שידע שחבירו רוצה לומר שמונים ירא הוא לומר יותר ממנה: <b>אדרבה</b> <b>הא</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>ארעא</b> <b>כו'.</b> הך סוגיא כי ההיא דלעיל מפרשא כולה: <b>טעמא</b> <b>דאחרים</b> <b>לא</b> <b>ידעינן.</b> דלא מסתבר טעמייהו הלכתא עבדינן כוותייהו בתמיה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אלא הלכתא עבדינן כת\"ק דאמר תידון במנה: <b>ה\"ג</b> <b>תנו</b> <b>דייני</b> <b>גולה</b> <b>עושין</b> <b>שומא</b> <b>כו'.</b> סתם ברייתא שונין כאחרים והכי גרסי' לה בפירושי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ר' חננאל: <b>דייני</b> <b>גולה.</b> שמואל וקרנא: <b>הלכתא</b> <b>כדייני</b> <b>גולה.</b> דהיינו נמי הלכתא כאחרים ודלמא חדא מכלל דחבירתה איתמר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ומשום דמילתא דפשיטא היא דהיינו הך לא חש הגמרא להקשות ולמימר והא אמרה רב הונא חדא זימנא אלא היכא דלא דמו אהדדי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הנהו תרתי מילי שפיר שיש שינוי לשונות בין זה לזה והטעמים שוין התם אורחיה דגמרא לפרושי כן נראה בעיני: <b>מתני'</b> <b>משמנין</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>ביניהם.</b> מפרש בגמ': <b>משמנין</b> <b>ביניהן</b> <b>ונוטל</b> <b>חציה</b> <b>בדרום.</b> כולה מפרשא בגמ': <b>ומקבל</b> <b>עליו.</b> מוכר לתת מחצי שדהו מקום הגדר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לגדור זה הלוקח חצי שדהו מכל צד מפני החיות שלא יכנסו לתוכו דסתם מוכר חצי שדה מוכר לו כל צרכי שדה אבל היכא דמכר לו שדה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שלם התם מילתא דפשיטא היא שמכר לו את כולו ומה יוסיף ליתן לו יותר: <b>חריץ.</b> פושיי\"ר בלע\"ז: <b>ובן</b> <b>חריץ.</b> חריץ קטן שבין הגדר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לחריץ הגדול: <b>ו'</b> <b>טפחים.</b> רחבו באורך כל השדה ובגמ' מפרש למה לי כל הני: <b>גמ'</b> <b>לוקח</b> <b>נוטל</b> <b>כחוש.</b> יד הלוקח על התחתונה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לפיכך נותן המוכר ללוקח המקום הגרוע שבאותו שדה דדלמא דמי חצי השדה אמר לו לפיכך נוטל מן הכחוש יותר מן החצי כדי דמי חצי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "השדה כדמפרש לקמיה והיינו רווחא דמוכר דרוצה אדם בקב עידית יותר משני קבין זיבורית והא דקתני משמנין היינו כדמפרש בבכורות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בפרק הלוקח עובר פרתו דקתני שני רחלין שלא ביכרו וילדו שני זכרים כו' ר' עקיבא אומר משמנין ביניהן ומפרש ר' יוחנן בגמ'"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וכהן נוטל כחוש וכל כי הך סוגיא איתא התם ומפרש מאי משמנין שומן יהא ביניהן ואי מייתי כהן ראיה שקיל ה\"נ שומן יהא ביניהן ומה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ששוה חצי השדה היפה יותר מן החצי הכחוש יהא ביניהן ויוסיף לו מוכר ללוקח מן הקרקע הרבה עד שיהא שוה כחלק היפה שעיכב המוכר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לעצמו כדמפרש לקמיה ומיהו לגמרי לא יפסיד הלוקח השומן כי התם דהתם שמא הכחוש של כהן הוא הלכך כיון דלא מצי מייתי ראיה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מפסיד אבל הכא ודאי מכר לו כל חצי שדהו והדבר ידוע דכל החצי מוכר ומן הדין היה לו ליטול חצי היפה וחצי הכחוש אלא משום דמצי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "א\"ל דמי חצי השדה מכרתי לך כדלקמן הלכך ידו על התחתונה ליטול מן הכחוש בשוה חצי השדה: <b>והאנן</b> <b>משמנין</b> <b>ביניהן</b> <b>תנן.</b> דמשמע יד"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שניהן שוה ליטול זה כשומא שנוטל זה מן היפה ומן הכחוש דכי הדדי פלגי בגוף הקרקע והכי נמי מוכח בבכורות דהכי משמע ליה משמנין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לר' חייא בר אבא דכי הדדי פלגי בגוף הקרקע דאמר ליה ר' חייא בר אבא לר' יוחנן התם והא משמנין ביניהן תנן ואמר ליה נמי ר' יוחנן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אדאכלת כפנייתא בבבל תרגימנא מסיפא דקתני מת אחד מהן המוציא מחבירו עליו הראיה ואי ס\"ד משמנין ביניהן דכי הדדי פלגי הכא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נמי לפלוג כי הדדי אלא מאי משמנין כו': <b>אדאכלת</b> <b>כפנייתא.</b> תמרים בבבל שהיית מעדן עצמך ולא היית עוסק בתורה ומקנתרו היה:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>תרגימנא.</b> לרישא מסיפא: <b>אמאי</b> <b>משמנין</b> <b>ביניהן.</b> כלומר אם כדבריך כן הוא דחצי שדה אני מוכר לך ממש הוא למה משמנין ימתחו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קו המדה ויטול הלוקח חציה בדרום הן כחוש הן יפה שהרי כך פירש לו חציה בדרום אלא מדקתני אפי' בסיפא משמנין שמע מינה דהאי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דקתני משמנין לדמי הוא וכדפרישנא לעיל כלומר מה ששוה חצי שדה זו מכרתי לו מן הקרקע באיזה מקום שארצה אתן לך מיהו רישא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דמתני' שמין כל השדה ואם עלו דמיה ק' דינר נותן מוכר ללוקח מה ששוה נ' דינר במקום הכחוש בשדה זו שיד הלוקח על התחתונה וזהו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "פירוש משמנין ביניהן ונוטל חצי שדהו פירוש כדמי חצי שדהו אבל סיפא דמתני' אין שמין כל השדה אלא חציה שבדרום הן כחוש הן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יפה ומה ששוה חציה שבדרום נותן המוכר ללוקח כנגד אותן הדמים באיזה רוח שירצה דהיינו בכחוש דיד הלוקח על התחתונה דדלמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "זה שאמר חציה שבדרום שומת חציה שבדרום קאמר ולא חציה שבדרום ממש הוא שמכר לו כן נראה בעיני וכן פירש רבינו חננאל:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דמתורת מנה לא מפקי ליה. וליכא למימר דניזיל בתר בתראי"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "דלא גרעי ממנה דיש לתפוס המועט כדפ\"ה:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מסתייה דקא טפינא [כולי האי] אחבראי. שכן הסדר דשנים"
    },
    {
      "width": "310px",
      "right": "140px",
      "left": "",
      "text": "הפוחתים מדברים תחלה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדרבה האי ארעא מאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותליסר ותילתא שויא."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תימה לר\"י דהשתא אי לא הוי אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרי דחד אמר מנה וחד אמר שלשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה אמינא דמאה ועשרה שויא דכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האמת נראה לכ\"ע והשתא דאיתיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להאי דפחות מכולהו אמר תלתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותילתא הוי טפי:"
    }
  ]
}