{
  "text": [
    "< b >   א מ ר   ר ב י   ח י י א   ב ר   א ב א   א מ ר   ר ב י   י ו ח נ ן   ו ל ו ק ח   נ ו ט ל   כ ח ו ש . < / b >   כ ל ו מ ר   ו נ ו ט ל   מ ן   ה כ ח ו ש   כ ד י   ש ו ו י   ד מ י   ה ח צ י ,   ו ה ח צ י   ד ק א מ ר ,   ל ד מ י   ק א מ ר ,   כ ד מ פ ר ש   ו א ז י ל ,   ו מ ש מ נ י ן   מ ל ש ו ן   ש ו מ א",
    "< b >   א מ ר   ל י ה   ר ב י   ח י י א   ב ר   א ב א   ו ה א   א נ ן   מ ש מ נ י ן   ב י נ י ה ם   ת נ ן . < / b >   ד מ ש מ ע   ש מ ש מ נ י ן   ה ח ל ק י ם   ב י נ י ה ם   ו נ ו ט ל י ם   ב ש ו ו י ה   ב י ן   ב כ ח ו ש   ב י ן   ב ש מ ן   ו א מ ר   ל י ה   ד ד י ק א   מ ת נ י ת י ן   ה כ י   מ ד ק ת נ י   ח צ י ה   ב ד ר ו ם   מ ש מ נ י ן   ב י נ י ה ם ,   ו א ם   א י ת א   מ א י   מ ש מ נ י ן ,   ו ה א   ב ד ר ו ם   א מ ר   ל ה   ו י ט ו ל   ה ח צ י   ב ד ר ו ם   ב י ן   ש ה ו א   כ ח ו ש   ב י ן   ש ה ו א   ש מ ן ,   א ל א   ל ד מ י ,   כ ל ו מ ר ,   ש ל א   י ט ו ל   מ מ ש   ב ד ר ו ם   ק א מ ר   ל י ה ,   א ל א   ש י ט ו ל   ב ש ד ה   ב ד מ י   ח צ י ה   ש ב ד ר ו ם ,   ו ל ע ו ל ם   נ ו ת ן   ל ו   ה מ ו כ ר   ב א י ז ה   צ ד   ש י ר צ ה ,   ו כ ן   נ מ י   ב ר י ש א   ל א   ה ח צ י   מ מ ש   ק א מ ר   ל י ה   א ל א   כ ש י ע ו ר   ד מ י   ה ח צ י ,   ו ל ע ו ל ם   ה ש מ ן   נ ש א ר   א צ ל   ה מ ו כ ר ,   ו ז ה ו   ע ל ו י   כ ח ו ,   ד ר ו צ ה   א ד ם   ב ק ב   ע י ד י ת   מ ק ב י י ם   ז ב ו ר י ת .   כ ך   פ ר ש ו   ר \" ח   ו ר \" ש   ז \" ל .   ו א נ י   ת מ ה ,   א ח ר   ש ס י י ם   ל ו   א ת   ה ר ו ח ו ת   ו א מ ר   ל ו   ח צ י ה   ב ד ר ו ם ,   ה י א ך   י ש   ב מ ש מ ע   ש י ט ו ל   ב ד מ י   ח צ י   ב ד ר ו ם   ו ל א   י ט ו ל   ב ד ר ו ם   א ל א   ב צ פ ו ן ,   ו א ם   ר צ ה   ל ק נ ו ת   מ מ נ ו   ב ד ר ו ם   מ מ ש   ב א י ז ה   ל ש ו ן   מ ב ו א ר   י ו ת ר   מ ז ה   י א מ ר   ל ו .   ו ה נ כ ו ן   ש ר א י ת י   ב ש מ ו ע ה   ז ו   ה ו א   מ ה   ש פ י ר ש   ב ה   ה ר א ב \" ד   ז \" ל ,   ו ז ה   ל ש ו נ ו :   מ ש מ נ י ן   ב י נ י ה ם ,   פ י ר ו ש   מ ש ו י ן   ש נ י   ה ח ל ק י ם   ו ל ו ק ח   נ ו ט ל   כ ח ו ש ,   כ ל ו מ ר ,   כ ש מ ש ו י ן   ה ח ל ק י ם   ל א   ש י ח ל ו ק ו   ה ש מ ן   ו ה כ ח ו ש   מ ד ה   ב מ ד ה ,   א ל א   ה כ ח ו ש   ל צ ד   א ח ר   ו ה ש מ ן   ל צ ד   א ח ד ,   ו מ ו ס י פ י ן   ע ל   ה כ ח ו ש   ע ד   ש י ש ת ו ה   ל ש מ ן   ו ה ל ו ק ח   נ ו ט ל   ה כ ח ו ש ,   ל פ י   ש א ד ם   ר ו צ ה   ב מ ע ט   ש מ ן   מ ה ר ב ה   כ ח ו ש ,   ו י ד   ב ע ל   ה ש ט ר   ע ל   ה ת ח ת ו נ ה .   ו ה א   א נ ן   מ ש מ נ י ן   ב י נ י ה ן   ת נ ן ,   ד מ ש מ ע   ש מ ש ו י ן   א ו ת ן   ב ש מ ן   ו ב כ ח ו ש ,   ת ר ג י מ נ א   מ ס ו פ א   ו ה א   ח צ י ה   ב ד ר ו ם   א מ ר   ל י ה   א ם   ש מ ן   א ם   כ ח ו ש ,   א ל א   ל ד מ י ,   א ם   א ו ת ו   ח צ י   ש ב ד ר ו ם   כ ח ו ש   ש י ו ס י פ ו   ע ל   ה כ ח ו ש   ע ד   ש י ש ת ו ה   ל ד מ י   ה ש מ ן ,   ו א ם   א ו ת ו   ח צ י   ש מ ן   י פ ח ת ו   מ מ נ ו   ע ד   ש י ש ת ו ה   ל כ ח ו ש ,   ה כ א   נ מ י   ל ד מ י ,   ה ש ו א ה   ב ד מ י ם ,   ו ל ע ו ל ם   ל ו ק ח   נ ו ט ל   כ ח ו ש   ב א י ז ה   צ ד   ש י ה י ה .   ע ד   כ א ן   ל ש ו ן   ה ר ב   ז \" ל ."
  ]
}