{
  "text": [
    "< b > ב ע ל   ה ב י ת   ז י ל א   ב י ה   מ י ל ת א   ל מ י ז ף   מ ל ק ו ט . < / b >   א י כ א   ל מ י ד ק ,   ד ה א   א מ ר י נ ן   ט ע מ א   ב ר י ש   פ ר ק י ן   ( ב ב א   מ צ י ע א   ס ג ,   ב )   מ ש ו ם   ד ק א מ ר   ל י ה   ה א   ח י ט י   ב ה י נ י   ו ה א   ח י ט י   ב ש י ל י .   ו נ ר א ה   ל י   ד ת ר י   ט ע מ י   ב ע י נ ן   ו א י ת י ה   ל ה א י   ו א י ת י ה   ל ה א י ,   ד א י   ל א ו   ט ע מ א   ד כ י   ל י ת   ל י ה   א ז י ל   י ז י ף   מ ח ב ר י ה   ל א   ש ר י נ ן   מ ש ו ם   ט ע מ א   ד ה א   ח י ט י   ב ה י נ י   ו ה א   ח י ט י   ב ש י ל י ,   מ ש ו ם   ד מ א ן   ד ש ק י ל   ז ו ז י   א פ י ר י   א נ ן   ס ה ד י   ד ל א   א ד ע ת א   ל מ ז ב ן   ב ה י נ י ,   ו ש י ל י   מ י ד   ו ל מ י ת ן   ל ה א י   ש ק ל י נ י ה ו ,   א ל א   מ י מ ר   א מ ר י נ ן ,   כ י ו ן   ד א י כ א   ח י ט י   ב ה י נ י   ו ש י ל י   ו י צ א   ה ש ע ר   ר ב י ם   מ ל ו י ם   ל ח ב ר י ה ם ,   ו ה י ל כ ך   א מ ר י נ ן   ד ל מ א   מ ז ב ן   ז ב י ן   ה א י   מ ה ש ת א   ב א י ס ר י   ד מ י י ת י   ב י ד י ה ,   ו א י   ל א   א ז י ל   י ז י ף   מ ח ב ר י ה ,   א ב ל   כ ל   ה י כ א   ד ל י ת א   ל ה א י   ט ע מ א   א ס ו ר ,   ו מ א י   ד ל א   פ ר י ש   ה ת ם   פ ר י ש   ה כ א . < b r > < b > < / b > ו א פ ש ר   ד ל ט ע מ א   ב ת ר א   ד א מ ר י נ ן   ( א י כ א   א ו מ ' )   [ ד ] מ א ן   ד י ה י ב   ז ו ז י   ל ב ע ל   ה ב י ת   א פ י ר י   ש פ י ר י   י ה י ב ,   ה ד ר י נ ן   מ ה ה ו א   ט ע מ א   ק מ א   ו ל א   ב ע י נ ן   א ל א   ח ד   ט ע מ א ,   ו כ ל   ד י ה י ב   ל י ה   ל ב ע ל   ה ב י ת   ב פ י ר ו ש   ל פ י ר י   ד ל א   ש פ י ר י ,   פ ו ס ק י ם   א פ י ל ו   ל ב ע ל   ה ב י ת   מ ש ע ר   ה ל ק ו ט ו ת ,   כ ך   נ ר א ה   ל י .",
    "< b > א י ן   ל ו ו י ן   ע ל   ש ע ר   ש ב ש ו ק . < / b >   ו א ס י ק נ א   ד מ ע י ק ר א   א מ ר   א י ן   ל ו ו י ן ,   ו כ י ו ן   ד ש מ ע ת   ל ה א   ד א מ ר   ר ב   ש מ ו א ל   ב ר   ח י י א   א מ ר   ר '   א ל ע ז ר   ל ו ו י ן   א מ ר   א י ה ו   נ מ י   ל ו ו י ן .   ו פ י ר ש ו   ה ג א ו נ י ם   ז ״ ל ,   ל ו ו י ן   ס א ה   ב ס א ה   ע ל   ש ע ר   ש ב ש ו ק ,   ו כ י ו ן   ש י צ א   ה ש ע ר   כ מ י   ש י ש   ל ו   ד מ י ,   ד ה א   ח י ט י   ב ה י נ י   ו ה א   ח י ט י   ב ש י ל י ,   ו כ ן   כ ת ב   ה ר י ״ ף   ז ״ ל   ב ה ל כ ו ת   ו א ע ״ ג   ד א מ ר י נ ן   ב ר י ש   פ ר ק י ן   ( ב ב א   מ צ י ע א   ס ג ,   א ) ,   ד א י ן   מ ע מ י ד י ם   מ ל ו ה   ע ל   ג ב י   פ י ר ו ת   א ל א   א ם   כ ן   י ש   ל ו   א ע ״ פ   ש י צ א   ה ש ע ר ,   ש א נ י   ה ת ם ,   ד כ י ו ן   ד ה ל ו ה ו   מ ע ו ת   מ ת ח ל ה   מ ח ז י   כ ר ב י ת ,   א ב ל   ה ל ו א ה   ס א ה   ב ס א ה   ד ר ב נ ן ,   ע ל   ש ע ר   ש ב ש ו ק   ש ר ו ,   כ ד ש ר ו   ע ד   ש י ב א   ב נ י   א ו   ע ד   ש א מ צ א   מ פ ת ח   ( ל ק מ ן   ב ב א   מ צ י ע א   ע ה ,   א ) ,   ו א ע ״ פ   ש א י ן   ל ו   מ ע ו ת   ב ש ע ת   ה ל ו א ה   י כ ו ל   ה ו א   ל י ק ח   פ י ר ו ת   ב א ש ר [ א ] י   כ י ו ן   ש י צ א   ה ש ע ר ,   א ו   ש י ל ו ה   מ ח ב ר ו   כ ד א מ ר י נ ן   ל ע י ל   א י   ל י ת   ל י ה   י ז י ף   מ ח ב ר י ה ,   ו ה א   ד א מ ר י נ ן   ב ר י ש   פ ר ק י ן   ( ב ב א   מ צ י ע א   ס ג ,   ב )   [ פ ו ס ק י ן ]   ע ל   ש ע ר   ש ב ש ו ק   א ע ״ פ   ש א י ן   ל ו ,   ד מ צ י   א מ ר   ל י ה   ש ק י ל א   ט י ב ו ת י ה   ד ה ה ו א   ג ב ר א   ו ש ד י א   א ח י ר י ,   ה א   ח י ט י   ב ה י נ י   ו ה א   ח י ט י   ב ש י ל י ,   ו א מ ר   ל י ה   א ב י י   ל ר ב   י ו ס ף ,   א ל א   מ ע ת ה   מ ו ת ר   ל ל ו ו ת   ס א ה   ב ס א ה ,   ד מ צ י   ל מ י מ ר   ל י ה   ש ק י ל א   ט י ב ו ת א   ו ש ד י   א ח י ז ר י   ד א מ ר   ל י ה   ח י ט י   ה ו א   ד ק ד ח ו   ב א כ ל ב א י ,   ו א מ ר   ל י ה   ה ת ם   ה ל ו א ה   ה כ א   ז ב י נ י ,   ד מ ש מ ע   ד א פ י ל ו   ע ל   ש ע ר   ש ב ש ו ק   ה ל ו א ת   ס א ה   ב ס א ה   א ס י ר א .   ל א   ה י א ,   ד ה ת ם   ל א   ה ל ו א ת   ס א ה   ב ס א ה   ע ל   ש ע ר   ש ב ש ו ק   ק א מ ר ,   א ל א   ט ע מ א   ד ש ק י ל א   ט י ב ו ת א   ד ה ה ו א   ג ב ר א   ק א   ק ש י א   ל י ה ,   ד א ם   כ ן   א פ י ל ו   ס א ה   ב ס א ה   ש ל א   ע ל   ש ע ר   ש ב ש ו ק   ת ש ת ר י ,   ד ה ת ם   נ מ י   ה א   מ צ י   א מ ר   ל י ה   ש ק י ל א   ט י ב ו ת א   ד ה ה ו א   ג ב ר א   ד ל א   מ ה נ י א   ל י   ו ל א   מ י ד י   ד ה א   ח י ט י   ד ק ד ח ו   ב א כ ל ב א י ."
  ]
}