{
  "text": [
    "< b > ש ב ו ע ה   ש ל א   א ו כ ל   ( ו א כ ל )   כ כ ר   ז ו   [ ו א כ ל   מ מ נ ה ]   כ ז י ת   ח י י ב . < / b >   מ ש ו ם   ד מ ק צ ת ה   נ מ י   ב כ ל ל   ה ש ב ו ע ה   ה י א ,   ו מ י '   כ ו ל ה   נ מ י   ב כ ל ל   ה ש ב ו ע ה   ה י א ,   ו א כ ל   א כ י ל ה   ו א כ י ל ה   מ מ נ ה   נ ש ב ע .",
    "< b > ש ל א   א ו כ ל נ ה   א י נ ו   ח י י ב   ע ד   ש י א כ ל   א ת   כ ו ל ה . < / b >   ב י ן   ש א מ ר   ש ב ו ע ה   ש ל א   א ו כ ל נ ה   ל כ כ ר   ז ו   ב י ן   ש ה י ת ה   מ ו נ ח ת   ל פ נ י ו   ו א מ ר   ש ב ו ע ה   ש ל א   א ו כ ל נ ה ,   כ י ו ן   ש ה ז כ י ר   כ נ ג ד ה   ש ל   כ כ ר   ד ו ק א   כ ו ל ה   ק א מ ר ,   ו א י נ ו   נ א ס ר   ב מ ק צ ת ה ,   ו כ ן   ה ד י ן   ב א ו מ ר   ש ב ו ע ה   ש א ו כ ל   כ כ ר   ז ו   ש ח י י ב   ל א כ ו ל   א ת   כ ו ל ו   ד ע ל כ ל   כ ז י ת   ו כ ז י ת   נ ש ב ע .",
    "ה א   ד א מ ר י נ ן : < b >   ק מ \" ל   ח י ו ב א   ה ו א   ד ל י כ א   ה א   ש ב ו ע ה   מ י ה א   א י כ א   ד א י   מ ש כ ח   ר ו ח א   ח י ל א . < / b >   ה כ י ן   ה ל כ ת א   ו כ ד א מ ר   ר ב א   ש א ם   נ ש א ל   ע ל   ה ר א ש ו נ ה   ח ל ה   ש נ י ה   ת ח ת י ה ,   ו א ע \" ג   ד א ת י נ א   ל ס י ו ע י ה   מ מ י   ש נ ז ר   ש ת י   נ ז י ר ו ת   ו ד ח י   ל ה   ד ל א   ד מ י   ל ה ,   ס י ו ע א   ה ו א   ד ד ח י '   ד ל א   ת ס י י ע י ה   מ י נ ה   ה א   ד י ו ק א   ד מ ת נ י '   ד י ד ן   ו ד ר ב א   ל א   ד ח י ' ,   ו ת מ ה   א נ י   ע ל   ה ר \" ן   ז \" ל   ש ל א   כ ת ב ה   ב ה ל כ ו ת ,   ו נ ר א ה   ד ע ת ו   ש ד ח ו י ה   ה י א   מ ד ד ח י '   ס י י ע ת א . < b r > < b > < / b > מ א י   א ר י א   כ ז י ת   א פ י ל ו   כ ל   ד ה ו   נ מ י   כ ז י ת   ח ש ו ב   ו א י   ל א   [ ל א ]   ח ש י ב ,   פ י ר ש   ה ר מ ב \" ן   ז \" ל :   ל א   ש י י ר   כ ז י ת   ל א ח ש י ב   ו כ ב ר   ע ב ר   ע ל   ש ב ו ע ת ו   ו מ ש ו ם   ה כ י   א י נ ו   נ ש א ל ע ל י ה ,   ו ב י ר ו ש ל מ י   ( ה \" א )   ג ב י   פ ל ו ג ת א   ד ר \" ע   ו ר ב נ ן   ב א כ ל   כ ל ש ה ו   מ ה   מ פ ק א   מ ב י נ י ה ו ן   ש ב ו ע ה   ש ל א   א ו כ ל   כ כ ר   ז ו   ו א כ ל ה   ח ס ר   כ ל   ש ה ו ,   ע ל   ד ע ת י ה   ד ר \" ע   פ ט ו ר ,   פ י ר ו ש   ד ה א   א מ ר '   ( ל ע י ל   ש ב ו ע ו ת   י א ,   ב )   כ ל   ש ה ו א   ש מ ה   א כ י ל ה ,   ה י ל כ ך   א כ ת י   א ש ת י י ר   ב ה   ש י ע ו ר   א כ י ל ה ,   ע ל   ד ע ת י ן   ד ר ב נ י ן   ח י י ב ,   ד ה א   א מ ר י נ ן   ד כ ל   ש ה ו   ל א   ש מ ה   א כ י ל ה ,   ה י ל כ ך   ל א   ה ו י   מ י ד י   ד ה ו י   א כ י ל ה ,   א ו ף   ב ש ב ו ע ו ת   ב י ט ו י   כ ן   ש ב ו ע ה   א ש ת י   נ ה נ י ת   ל י   א ם   א ו כ ל   כ כ ר   ז ו   ו א כ ל ה   ח ס ר   כ ל   ש ה ו ,   ד ע ת   ד ע ת י ה   ד ר '   ע ק י ב א   א ש ת ו   מ ו ת ר ת   ע ל   ד ע ת י ן   ד ר ב נ י ן   א ש ת ו   א ס ו ר ה ,   ו פ י ר ו ש   כ ג ו ן   ש א מ ר   ש ב ו ע ה   ש ל א   א ו כ ל   כ כ ר   ז ו   כ ו ל ה ,   א ב ל   ב ס ת ם   ה א   א מ ר   ר ב א   כ י ו ן   ש א כ ל   מ מ נ ה   כ ז י ת   ח י י ב   ע \" כ ,   ו א נ י   ת מ ה   א \" כ   ל ר '   ע ק י ב א   ה י א ך   מ ת ח י י ב   ב ה   ל ע ו ל ם ,   ו ה א   א \" א   ב ל א   פ י ר ו ר י ' ,   ו ש מ א   ש י י ר   ד ו ק א   ק א מ ר   כ ל ו מ ר   ש י י ר   ל פ נ י ו   מ מ נ ה   כ ל   ש ה ו א   ש ה י ה   י כ ו ל   ל א כ ו ל   כ ד ר כ ו   ב כ כ ר   ד ע ל מ א ,   א ב ל   פ י ר ו ר י ם   ל א   ח ש י ב י   ו ל א   ע ל   ה פ י ר ו ר י ם   נ ת כ ו ו ן ."
  ]
}