{
  "metadata": {
    "masechet_en": "Kiddushin",
    "masechet_he": "קידושין",
    "daf": "79A",
    "perek_title": "עשרה יוחסין",
    "perek_number": 4
  },
  "english": [
    "<b>both</b> men who might have betrothed her <b>give</b> her <b>a bill of divorce</b> in order to render her permitted to marry someone else. <b>And if they wish</b> and agree between them, <b>one gives a bill of divorce and the other</b> marries her.",
    "<b>And similarly,</b> with regard to <b>a woman who authorized her agent to betroth her and</b> she then <b>went and betrothed herself</b> to someone else, <b>if her</b> own betrothal <b>preceded</b> that of the agent, <b>her betrothal is</b> a valid <b>betrothal, and if</b> that <b>of her agent preceded</b> hers, the agent’s <b>betrothal is</b> a valid <b>betrothal. And if they do not know</b> whose betrothal came first, <b>both</b> men who may have betrothed her <b>give her a bill of divorce. And if they wish, one may give a bill of divorce and the other marries</b> her.",
    "<strong>GEMARA:</strong> <b>And</b> it is <b>necessary</b> to state this <i>halakha</i> with regard to one who betroths his daughter as well as with regard to a woman who betroths herself. <b>As had</b> the mishna <b>taught us</b> this <i>halakha</i> only <b>with regard to</b> the father <b>himself,</b> one might say <b>that</b> it is <b>because a man is expert with regard to lineage,</b> and his decision to betroth his daughter on his own after having appointed an agent must have been due to the superior lineage of the man that he found willing to marry her. <b>But</b> with regard to <b>a woman, who is not expert with regard to lineage,</b> one might <b>say her betrothal should not be</b> considered a valid <b>betrothal,</b> as she still intends for her agent to be able to accept betrothal for her from a man with superior lineage.",
    "<b>And</b> conversely, <b>had</b> the mishna <b>taught us</b> this <i>halakha</i> only <b>with regard to</b> the woman <b>herself,</b> one might say <b>that</b> it is <b>because a woman is particular</b> about whom <b>she marries,</b> i.e., she is careful when selecting a husband for herself. Therefore, she would have chosen the partner she deems most suitable and would not want the agent to act on her behalf after she had found someone on her own. <b>But</b> with regard to the father, one might <b>say</b> that <b>he does not care</b> to the same extent, and he may authorize the agent to act in any case. Therefore, it is <b>necessary</b> for the mishna to include both cases.",
    "§ <b>It was stated</b> that the <i>amora’im</i> discussed the following question: If <b>her father betrothed her on the way,</b> when he was traveling, <b>and</b> in the meantime she <b>betrothed herself in the city, and she is</b> now <b>a grown woman, Rav said: She is a grown woman at present,</b> and her father cannot currently betroth her. Therefore, even if he did betroth her at some point, his betrothal is assumed not to have taken effect. <b>And Shmuel said: We are concerned with regard to the betrothal of both of them.</b>",
    "The Gemara clarifies the case: <b>When</b> did the father’s betrothal occur? <b>If we say</b> it occurred <b>during the six</b> months when the daughter was no longer a minor and had the status of a young woman, <b>in that</b> case would <b>Rav say: She is a grown woman at present?</b> It is reasonable to say that <b>it is</b> only <b>now</b> that <b>she has reached her majority,</b> i.e., assumed the status of a grown woman, and in that case her father’s betrothal should take effect, since a father can betroth his daughter when she is a young woman. Rav would not rule that the father’s betrothal is disregarded. <b>Rather,</b> perhaps it occurred <b>after</b> the <b>six</b> months had elapsed since she became a young woman. <b>In that</b> case would <b>Shmuel say: We are concerned with regard to the betrothal of both of them? But doesn’t Shmuel say: The difference between</b> the status of <b>a young woman and</b> the status of <b>a grown woman is six months alone,</b> after which the girl has the status of a grown woman, which means her father can no longer betroth her?",
    "The Gemara answers: <b>No,</b> it is <b>necessary</b> in a case <b>where he betrothed</b> her <b>on the day that</b> these <b>six</b> months <b>were completed. Rav said: She is a grown woman at present.</b> There is therefore a presumption <b>that since</b> she is <b>now a grown woman, she</b> was <b>also a grown woman</b> when her father betrothed her <b>in the morning. And Shmuel said:</b> Perhaps <b>it is</b> only <b>now that her signs</b> indicating puberty <b>came,</b> but she might have still been a young woman when her father betrothed her.",
    "The Gemara asks: <b>And</b> according to <b>Shmuel,</b> in <b>what</b> way <b>is</b> this case <b>different from</b> the case of a <b>ritual bath? As we learned</b> in a mishna (<i>Mikvaot</i> 2:2): With regard to <b>a ritual bath</b> that was known to have contained the requisite forty <i>se’a</i> of water, <b>which was</b> then <b>measured and found deficient</b> in its quantity of water, what is the <i>halakha</i>? <b>All pure items whose</b> purification <b>had been performed in it,</b> i.e., any impure items that had been purified through immersion in this ritual bath, <b>retroactive</b> to when the ritual bath was last measured, <b>whether</b> this ritual bath is found <b>in the private domain or in the public domain, are impure.</b> This indicates that the current situation, i.e., the deficient ritual bath, is presumed to extend back until when it was known with certainty to have contained the requisite amount of water. In this case too, the woman should be considered a grown woman at the time of the first betrothal, and the second betrothal should not take effect.",
    "The Gemara answers: <b>There,</b> in the case of a ritual bath, it <b>is different, since it can be said: Maintain an impure</b> item <b>in its presumptive status and say</b> that <b>it was not</b> properly <b>immersed.</b> There, the presumptive status of the item being ritually impure is supported by the current state of the ritual bath, which is now deficient.",
    "The Gemara continues to compare the two cases: <b>On the contrary,</b> it could be said: <b>Maintain the ritual bath in its presumptive status,</b> that it was known to have previously contained the requisite forty <i>se’a</i>, <b>and say</b> that <b>it was not deficient</b> at the time of the immersion and that the items should be considered ritually pure. The Gemara answers: <b>There is a deficient</b> ritual bath <b>at present,</b> which counteracts the presumptive status that it contained the requisite forty <i>se’a</i>. The Gemara asks: <b>Here too, there is a grown woman before you,</b> which should counteract the fact that she was previously a young woman. The Gemara answers: In this case, <b>it is</b> only <b>now</b> that <b>she has reached her majority.</b> The Gemara asks: <b>There too,</b> in the case of a ritual bath, one can also say <b>it is</b> only <b>now</b> that <b>it has become deficient.</b> Perhaps it contained the requisite forty <i>se’a</i> shortly beforehand.",
    "The Gemara responds: <b>There,</b> in the case of the ritual bath, there are <b>two</b> reasons <b>to weaken</b> the possibility that the items are ritually pure: First, there is a deficient ritual bath at present; second, the item has a presumptive status of impurity. <b>Here,</b> by contrast, there is only <b>one</b> reason <b>to weaken</b> the possibility that she was a young woman at the time of the betrothal, i.e., the fact that she is now a grown woman. Shmuel therefore maintains that her earlier status of young woman is not nullified, and both betrothals must be taken into account.",
    "The Gemara poses another question: <b>And</b> according to <b>Shmuel,</b> in <b>what</b> way <b>is</b> this case <b>different from</b> the case of <b>a barrel? As it is taught</b> in a <i>baraita</i> (<i>Tosefta</i>, <i>Terumot</i> 2:8): If <b>one would inspect</b> the contents of <b>a barrel</b> to see if it still contained enough wine <b>to continually</b> mentally <b>separate <i>teruma</i> from it</b> to exempt other untithed wine he had, until all the wine in that barrel would be <i>teruma</i> and would be given to a priest, <b>and afterward</b> the contents of the barrel <b>were found</b> to be <b>vinegar,</b> which cannot be set aside as <i>teruma</i> for untithed wine, then <b>all three days</b> after he had last inspected it is <b>definitely</b> viewed as having been wine, and any untithed wine for which <i>teruma</i> was separated during those days is tithed. <b>From then onward,</b> more than three days after the previous inspection, it is <b>uncertain</b> as to whether it had already turned to vinegar, and any untithed wine for which <i>teruma</i> was separated during those days is not tithed.",
    "Before stating the difficulty with Shmuel’s opinion, the Gemara first clarifies the <i>baraita</i>. <b>And we raised a contradiction between</b> the <i>halakha</i> of the <b>barrel</b> and that <b>of</b> the <b>ritual bath: What is different</b> in <b>that here,</b> with regard to the ritual bath, the <i>halakha</i> is that the items are <b>definitely</b> impure, <b>and what is different</b> in <b>that there,</b> with regard to the barrel, it is only <b>uncertain</b> whether the produce remains untithed? In both cases the situation at present, the ritual bath being deficient and the contents of the barrel having turned to vinegar, should lead to a definite conclusion.",
    "The Gemara continues its analysis of the <i>baraita</i>: <b>And Rav Ḥanina from Syria says: Who</b> is the <i>tanna</i> that <b>taught</b> the <i>halakha</i> of the <b>barrel? It is Rabbi Shimon, who with regard to a ritual bath also considers</b> it <b>as</b> a matter of <b>uncertainty</b> rather than as definitively impure. Therefore, there is no contradiction between the <i>baraita</i> and the mishna.",
    "<b>As it is taught</b> in a <i>baraita</i>: <b>All pure items whose</b> purification <b>had been performed in it,</b> i.e., any impure items that had been purified through immersion in the ritual bath that was found to be deficient, <b>retroactive</b> to when the ritual bath was last measured, <b>whether</b> this ritual bath is found <b>in the private domain or in the public domain, are impure. And Rabbi Shimon says</b> they are impure due to the uncertainty, and therefore, if the ritual bath was located <b>in the public domain, they are pure,</b> in accordance with the principle that uncertain cases of impurity in the public domain are deemed pure. But if the ritual bath was located <b>in the private domain,</b> the decision <b>is suspended,</b> i.e., if the impure items came into contact with <i>teruma</i>, one may not partake of the <i>teruma</i> due to the uncertainty, but it is also not burned as though it were definitely impure.",
    "The Gemara returns to complete the difficulty with Shmuel’s opinion: <b>But</b> according <b>to the Rabbis,</b> who hold that in the case of the ritual bath the items are definitely impure, with regard to the wine that had been exempted from <i>teruma</i> by means of separating <i>teruma</i> from the contents of the barrel, that wine will be <b>untithed produce retroactively,</b> since they hold that the current status extends to the past. This is unlike the ruling of Shmuel, who ruled that in the case of the woman who was betrothed to two men it is uncertain to whom she is betrothed. The Gemara answers: <b>There,</b> in the case of the barrel, <b>it is different, as it can be said: Maintain the untithed produce in its presumptive status,</b> as when it first grew it was definitely untithed, <b>and say</b> it was <b>not fixed,</b> i.e., exempted.",
    "The Gemara asks: <b>On the contrary,</b> why not <b>maintain the wine in its presumptive status, and say it had not turned to vinegar?</b> The Gemara rejects this: That is impossible, as <b>it is turned to vinegar at present.</b> The Gemara replies: In the case of the betrothal, <b>here too, she is a grown woman at present;</b> what is the difference? The Gemara rejects this claim: With regard to the woman, <b>it is</b> possible that only <b>now has she reached her majority.</b> The Gemara challenges: <b>Here too,</b> it could be that <b>it is</b> only <b>now</b> that <b>it has turned to vinegar,</b> but not earlier.",
    "The Gemara explains: <b>There,</b> in the case of the barrel, there are <b>two</b> reasons <b>to weaken</b> the possibility that the wine is tithed: First, it is vinegar at present; second, the wine has a presumptive status of being untithed. <b>Here,</b> by contrast, <b>there is</b> only <b>one</b> reason <b>to weaken</b> the possibility that she was a young woman at the time of the betrothal, i.e., the fact that she is now a grown woman. Shmuel therefore maintains that her earlier status of a young woman is not nullified, and both betrothals must be taken into account.",
    "The Gemara suggests: <b>Let us say</b> that it is <b>parallel to</b> a dispute between <b><i>tanna’im</i>:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>– שְׁנֵיהֶם נוֹתְנִים גֵּט. וְאִם רָצוּ – אֶחָד נוֹתֵן גֵּט, וְאֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוֹנֵס. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְכֵן הָאִשָּׁה שֶׁנָּתְנָה רְשׁוּת לִשְׁלוּחָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְקַדְּשָׁהּ, וְהָלְכָה וְקִדְּשָׁהּ אֶת עַצְמָהּ, אִם שֶׁלָּהּ קָדְמוּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קִדּוּשֶׁיהָ קִידּוּשִׁין, וְאִם שֶׁל שְׁלוּחָהּ קָדְמוּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קִידּוּשָׁיו קִידּוּשִׁין. וְאִם אֵינָן יוֹדְעִין – שְׁנֵיהֶם נוֹתְנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהּ גֵּט, וְאִם רָצוּ – אֶחָד נוֹתֵן לָהּ גֵּט וְאֶחָד כּוֹנֵס."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> וּצְרִיכָא, דְּאִי אַשְׁמְעִינַן גַּבֵּי דִידֵיהּ, מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּגַבְרָא קִים לֵיהּ בְּיוּחֲסִין, אֲבָל אִיתְּתָא דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קִים לַהּ בְּיוּחֲסִין, אֵימָא לָא נִיהְווֹ קִידּוּשֶׁיהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קִידּוּשִׁין. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאִי אַשְׁמְעִינַן גַּבֵּי דִידַהּ, מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִיתְּתָא דָּיְיקָא וּמִינַּסְבָא, אֲבָל אִיהוּ אֵימָא לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיכְפַּת לֵיהּ, צְרִיכָא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אִיתְּמַר: קִידְּשָׁהּ אָבִיהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּדֶּרֶךְ, וְקִידְּשָׁה עַצְמָהּ בָּעִיר, וַהֲרֵי הִיא בּוֹגֶרֶת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב אָמַר: הֲרֵי הִיא בּוֹגֶרֶת לְפָנֵינוּ. וּשְׁמוּאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: חָיְישִׁינַן לְקִידּוּשֵׁי שְׁנֵיהֶם. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֵימַת? אִילֵּימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּתוֹךְ שִׁשָּׁה, בְּהָא נֵימָא רַב הֲרֵי הִיא בּוֹגֶרֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְפָנֵינוּ? הַשְׁתָּא הוּא דְּבָגְרָה. אֶלָּא לְאַחַר שִׁשָּׁה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהָא נֵימָא שְׁמוּאֵל: חָיְישִׁינַן לְקִידּוּשֵׁי שְׁנֵיהֶם?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא אָמַר שְׁמוּאֵל: אֵין בֵּין נְעָרוֹת לְבַגְרוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא שִׁשָּׁה חֳדָשִׁים בִּלְבַד! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>לָא צְרִיכָא, דְּקַדֵּישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהָהוּא יוֹמָא דְּמַשְׁלֵים שִׁשָּׁה. רַב אָמַר: הֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא בּוֹגֶרֶת לְפָנֵינוּ, מִדְּהַשְׁתָּא בּוֹגֶרֶת, בְּצַפְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי בּוֹגֶרֶת. וּשְׁמוּאֵל אֲמַר: הַשְׁתָּא הוּא דְּאַיְיתַי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סִימָנִים. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וּשְׁמוּאֵל, מַאי שְׁנָא מִמִּקְוֶה? דִּתְנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִקְוֶה שֶׁנִּמְדַּד וְנִמְצָא חָסֵר – כׇּל טְהָרוֹת שֶׁנַּעֲשׂוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל גַּבָּיו לְמַפְרֵעַ, בֵּין בִּרְשׁוּת הַיָּחִיד בֵּין בִּרְשׁוּת הָרַבִּים –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְמֵאוֹת. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>שָׁאנֵי הָתָם, דְּאִיכָּא לְמֵימַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַעֲמֵד טָמֵא עַל חֶזְקָתוֹ וְאֵימַר לֹא טָבַל. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אַדְּרַבָּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַעֲמֵד מִקְוֶה עַל חֶזְקָתוֹ וְאֵימַר לֹא חָסַר! הֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָסֵר לְפָנֶיךָ. הָכָא נָמֵי: הֲרֵי בּוֹגֶרֶת לְפָנֶיךָ!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשְׁתָּא הוּא דִּבְגַרָה. הָתָם נָמֵי: הַשְׁתָּא הוּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דַּחֲסַר! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָתָם תַּרְתֵּי לְרֵיעוּתָא, הָכָא חֲדָא לְרֵיעוּתָא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וּשְׁמוּאֵל, מַאי שְׁנָא מֵחָבִית?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּתַנְיָא: הָיָה בּוֹדֵק אֶת הֶחָבִית לְהַפְרִישׁ עָלֶיהָ תְּרוּמָה וְהוֹלֵךְ, וְאַחַר כָּךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נִמְצֵאת חוֹמֶץ – כׇּל שְׁלֹשָׁה יָמִים וַדַּאי, מִיכָּן וְאֵילָךְ – סָפֵק. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְרָמֵינַן חָבִית אַמִּקְוֶה: מַאי שְׁנָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּהָכָא וַדַּאי וּמַאי שְׁנָא דְּהָכָא סָפֵק? <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְאָמַר רַב חֲנִינָא מִסּוּרְיָא: מַאן תְּנָא חָבִית – רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שִׁמְעוֹן הִיא, דְּגַבֵּי מִקְוֶה נָמֵי סְפֵיקָא מְשַׁוֵּי. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>דְּתַנְיָא: כׇּל טְהָרוֹת שֶׁנַּעֲשׂוּ עַל גַּבָּיו"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְמַפְרֵעַ, בֵּין בִּרְשׁוּת הַיָּחִיד בֵּין בִּרְשׁוּת הָרַבִּים – טְמֵאוֹת. וְרַבִּי שִׁמְעוֹן אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּרְשׁוּת הָרַבִּים טְהוֹרוֹת, בִּרְשׁוּת הַיָּחִיד – תּוֹלִין. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֲבָל לְרַבָּנַן, טֶבֶל לְמַפְרֵעַ! שָׁאנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָתָם, דְּאִיכָּא לְמֵימַר: הַעֲמֵד טֶבֶל עַל חֶזְקָתוֹ – וְאֵימַר לֹא נִיתְקַן. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אַדְּרַבָּה,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַעֲמֵד יַיִן עַל חֶזְקָתוֹ, וְאֵימַר לֹא הֶחְמִיץ! הֲרֵי הֶחְמִיץ לְפָנֶיךָ. הָכָא נָמֵי, הֲרֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הִיא בּוֹגֶרֶת לְפָנֵינוּ! הַשְׁתָּא הוּא דִּבְגַרָה. הָכָא נָמֵי: הַשְׁתָּא הוּא דְּאַחְמֵיץ!"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>הָתָם תַּרְתֵּי לְרֵיעוּתָא, הָכָא חֲדָא לְרֵיעוּתָא הוּא דְּאִיכָּא. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>נֵימָא כְּתַנָּאֵי:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>אם</b> <b>שלו</b> <b>קדמו</b> <b>קידושיו</b> <b>קידושין.</b> דבטליה לשליחותיה דשליח: <b>מתני'</b> <b>אם</b> <b>שלו</b> <b>קדמו</b> <b>קידושיו</b> <b>קידושין.</b> דבטליה לשליחותיה דשליח: <b>ואם</b> <b>אינו</b> <b>ידוע.</b> אין ידוע איזה קדם: <b>שניהם</b> <b>נותנין</b> <b>גט.</b> אם באת לינשא לאחר: <b>גמ'</b> <b>משום</b> <b>דגברא</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>קים</b> <b>ליה</b> <b>ביוחסין.</b> וכשמצא מיוחסת קידשה לו וביטל את השליח אבל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "איתתא דלא קים לה ביוחסין אימא אע\"ג דקידשה עצמה לא ביטלה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "את השליח ולא סמכה על קידושיה דסברא דילמא שליח משכח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיוחס מזה: <b>לא</b> <b>איכפת</b> <b>ליה.</b> בבתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם תנשא למיוחס כל דהו ולא בטליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשליחות דשליח ואפילו מקדשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגרוע והא דקדים קדשה סבר דילמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא משכח אבל אי משכח לא בטליה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וקידשה</b> <b>היא</b> <b>בעיר.</b> בו ביום: <b>והרי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היא</b> <b>בוגרת.</b> בדקנוה לדעת אם יצאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרשות האב להיות קדושיה קידושין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומצאנוה בוגרת בו ביום: <b>הרי</b> <b>בוגרת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לפנינו.</b> וקדושיה קידושין ולא של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אביה: <b>חיישינן</b> <b>לקידושי</b> <b>שניהם.</b> שמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשקידשה האב נערה היתה וקדמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קידושיו: <b>אי</b> <b>נימא</b> <b>בתוך</b> <b>ששה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חדשים שבין נערות לבגרות דאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין בין נערות לבגרות אלא ששה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חדשים בלבד כשהביאה סימני נערות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינה שוהה להיות בוגרת אלא ששה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חדשים ופעמים שהיא ממהרת לבגור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וסימניה ניכרים בדדיה כדתנן במס'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נדה (דף מז.) פגה בוחל וצמל: <b>בהא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמר</b> <b>רב</b> <b>הרי</b> <b>בוגרת</b> <b>לפנינו.</b> הא כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותן ששה חדשים בחזקת נערה היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד שנכיר בסימני בגרותה וכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדקנוה בפניא ואישתכחא בוגרת מי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יימר דצפרא נמי בוגרת היא ודילמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השתא הוא דבגרה: <b>אלא</b> <b>לאחר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ששה.</b> חדשים והא ודאי משמלאו לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ששה חדשים בגרה לה: וכי תימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בציר הוא דליכא הא טפי איכא הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא בלבד קאמר לא גרס. דמהיכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תיסק אדעתין למימר הכי מי קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין בין נערות לבגרות פחות מששה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חדשים: <b>דקדיש</b> <b>ביומא</b> <b>דמשלים</b> <b>שית.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אביה בבוקר והיא בערב והיום הזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא בחזקת שתבגר: <b>מדהשתא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בוגרת</b> <b>בצפרא</b> <b>נמי</b> <b>בוגרת.</b> שכל היום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא בחזקת שתביא: <b>על</b> <b>גביו.</b> בכלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהטביל בו: <b>בין</b> <b>שהוא</b> <b>ברשות</b> <b>היחיד.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שספק טומאה טמא בו: <b>בין</b> <b>שנעשו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ברה\"ר.</b> שספק טומאה טהור בו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טמאות.</b> דלאו ספק הוא אלא ודאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמא אמרינן כשעת מציאתן מחזקינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה מעיקרא הכא נמי נימא מדהשתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בוגרת בצפרא נמי בוגרת שכל היום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא בחזקת שתביא: <b>תרתי</b> <b>לריעותא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טמא על חזקתו והרי חסר לפניך:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הכא.</b> גבי קידושי האב חדא לריעותא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דאיכא הרי בוגרת לפנינו אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם באת לומר העמד אשה על חזקתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יומא דמשלם שית לאו חזקת בגרות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ולאו חזקת נערות אית בה שהיום היא עשויה להשתנות: <b>היה</b> <b>בודק</b> <b>את</b> <b>החבית.</b> תמיד שלא תחמיץ והניח אותה החבית להיות מפריש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עליה והולך כלומר להיות סומך עליה בהפרשת תרומותיו כשבא לשתות מאה לוגין טבל במקום אחר אומר הרי שני לוגין בחבית פלונית"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תרומה על מאה לוגין הללו וכן עושה תדיר ואח\"כ נמצאת חומץ ואין ידוע מאימתי החמיצה וכל תרומה שסמך עליה משהחמיצה לא תיקן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דקסבר יין וחומץ שני מינין הן: <b>כל</b> <b>ג'</b> <b>ימים</b> <b>ודאי.</b> גרסינן ולא גרסינן הראשונים אמוראי פליגי בה בב\"ב (דף צו.) איכא למ\"ד כל ג'"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ימים הראשונים שאחר הבדיקה שבדקה ומצאה יין הרי היא בחזקת יין ודאי וכל טבלים שתלה תרומתן בה באותן ג' ימים מתוקנים הן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מכאן ואילך ספק והויא תרומה ליאסר לזרים ויחזור ויתרום דשמא כבר החמיצה ולא היתה תרומה ואיכא למ\"ד כל ג' ימים שלפני בדיקה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "זו האחרונה שמצאה חומץ הרי היא בחזקת ודאי חומץ ואם עשאה באותן ג' ימים תרומה על מקום אחר אינה תרומה ומותרת לזרים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אם יתקננה מטבלה דלא הוי חומץ גמור בפחות מג' ימים וזו שנמצאת חומץ בידוע שלשה ימים יש שנתקלקלה: <b>מכאן</b> <b>ואילך.</b> מג'"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ולמפרע ספק והוי תרומה ליאסר לזרים ויחזור ויתרום: <b>מ\"ש.</b> גבי מקוה דמחזקינן ליה בחסר משעה ראשונה שהנחנוהו בחזקת שלם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דקתני כל טהרות שנעשו על גביו אפילו ברשות הרבים טמאות אלמא לאו ספק הוא דאי ספק הוא הוה ליה למימר ברה\"ר טהורות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "והאי מקוה על כרחיך בתחילתו השלימוהו בארבעים סאה וקא מחזקינן ליה מהאי שעתא בחזקת חסר ודאי: <b>ומאי</b> <b>שנא.</b> גבי חבית"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דקתני מכאן ולהלן ספק ולא אמרינן משעתא דסליק ידיו מלבודקו החמיץ: וא\"ר חנינא גרס: <b>ברה\"י</b> <b>תולין.</b> כל ספק טומאה לר\"ש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ברה\"י תולין כדמפרש טעמא בשמעתא קמייתא דנדה (דף ג.) דלא דמי לספק סוטה דהתם יש רגלים לדבר: <b>טבל</b> <b>למפרע.</b> זה שניתקן על"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ידי חבית זו דאמרינן מדהשתא החמיץ מעיקרא נמי חומץ וה\"נ נימא מדהשתא בוגרת בצפרא נמי בוגרת: <b>נימא</b> <b>כתנאי.</b> הא דרב ושמואל:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>קידשה</b></big> <b>אביה</b> <b>בדרך</b> <b>כו'</b> <b>וקידשה</b> <b>עצמה</b> <b>וכו'.</b> וא\"ת אמאי איפליגו"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "רב ושמואל בכה\"ג נפלגו בקידשה אביה גרידא כמה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דפירש דפליגי בקידשה אביה ואחר כך קידשה היא עצמה וי\"ל דודאי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לא פליגי בקידשה אביה לחוד דבההיא מודה שמואל דאינה מקודשת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמרינן העמד אשה אחזקת פנויה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמו שהיתה קודם שקידשה והרי היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בוגרת לפנינו ואין קידושי האב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קידושין אבל עתה שקדשה אף היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עצמה ליכא חזקה דפנויה דממה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפשך אשת איש היא או משום קידושי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אביה או משום קידושי דידה וליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האי סברא ומשום הכי פליג שמואל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>[אילימא</b></big> <b>בתוך</b> <b>ששה</b> <b>וכו'.</b> מתוך פי'"
    },
    {
      "width": "230px",
      "right": "",
      "left": "0px",
      "text": "רש\"י משמע דבדקוה בתוך ו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומצאוה בוגרת ומש\"ה פריך בהא לימא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכו' ואין נראה דלעולם לא תמהר לבגור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תוך ו' אלא מיירי דבאה לפנינו אחר ששה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ול\"ג השתא הוא דבגרה. ת\"י]:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ושמואל</b></big> <b>מ\"ש</b> <b>ממקוה.</b> ואם"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "תאמר לרב נמי תקשי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דע\"כ לא קאמר רב דמצפרא נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בוגרת הויא אלא משום דליכא חזקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דנערות כדפי' בקונטרס אבל אי הויא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חזקה דנערות מודה רב דאוקמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחזקתה והכי נמי גבי מקוה איכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חזקה דשלם וי\"ל דלרב נמי קשה ונקט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמואל משום דפריך ליה בהדיא טפי: <big><b>[אדרבה</b></big> <b>העמד</b> <b>מקוה</b> <b>על</b> <b>חזקתו</b> <b>ואימר</b> <b>לא</b> <b>חסר.</b> לשון אדרבה קשה דהל\"ל לחומרא ומיהו הכא איכא לפרושי היכי שרפינן עלה קדשים אבל גבי יין לקמן אין שייך ליישב כך. ת\"י]:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כל</b></big> <big><b>ג'</b></big> <b>ימים</b> <b>ודאי.</b> ל\"ג הראשונים"
    },
    {
      "width": "220px",
      "right": "",
      "left": "0px",
      "text": "דהא פליגי בה אמוראי (בב\"ב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף צו.) דאיכא למ\"ד ג' ימים הראשונים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודאי יין מכאן ואילך ספק ואיכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למ\"ד ג' ימים האחרונים ודאי חומץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומקודם ספק ואיכא למ\"ד דג' ימים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הראשונים ודאי יין וג' ימים האחרונים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודאי חומץ ובינתיים ספק:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "230px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    }
  ]
}