{
  "text": [
    "ג מ ר א   ק ד ש ה   א ב י ה   ב ד ר ך   ו ק ד ש ה   ה י א   ע צ מ ה   ב ע י ר   ו כ ו ' .   ו א \" ת   ל י פ ל ג ו   ב ק ד ש ה   א ב י ה   ל ח ד   ב ש ח ר י ת   ו ל ע ר ב   ה י א   ב ו ג ר ת   ל פ נ י נ ו   ו ב ל א   ק ד ש ה   ע צ מ ה   כ ל ל   י \" ל   ד ב כ ה \" ג   מ ו ד ה   ש מ ו א ל   ד ל א   ה ו י א   מ ק ו ד ש ת   מ ס פ ק   מ ש ו ם   ד א י כ א   ת ר ת י   ל ר י ע ו ת א   ד ה ע מ י ד נ ה   ב ח ז ק ת   פ נ ו י ה   ו ה ר י   ה י א   ב ס '   ב ו ג ר ו ת   ל פ נ י נ ו   ו ל ק מ ן   מ ו ד ה   ד א י   א י כ א   ת ר ת י   ל ר י ע ו ת א   ל א   ח י י ש י '   ג ב י   ח ב י ת   ו מ ק ו ה   א ב ל   ה כ א   ד ק י ד ש ה   ה י א   ע צ מ ה   ד מ מ ה   נ פ ש ך   י צ א ת   מ ח ז ק ת   פ נ ו י ה   א ו   ב ק י ד ו ש י   א ב י ה   א ו   ב ק י ד ו ש י   ע צ מ ה   ח י י ש   ש מ ו א ל   ל ק י ד ו ש י   ש נ י ה ם   ו א ף   ל ק י ד ו ש י   ה א ב .   ו ב ז ה   נ י ח א   נ מ י   ד נ ק ט   ק י ד ש ה   א ב י ה   ב ד ר ך   ת ח ל ה   ו א ח \" כ   ק ד ש ה   ע צ מ ה   א ב ל   א ם   ק ד ש ה   ע צ מ ה   ב ע י ר   ת ח ל ה   ו א ח \" כ   ק י ד ש ה   א ב י ה   ב ד ר ך   ל א   פ ל י ג י   ד ב ה א   מ ו ד ה   ש מ ו א ל   ד א י ן   ח ו ש ש י ן   ל ק י ד ו ש י   ה א ב   ד א י כ א   ת ר ת י   ל ר י ע ו ת א   ד ה ע מ י ד נ ה   ב ח ז ק ת   פ נ ו י '   ו ה ר י   ה י א   ב ו ג ר ת   ל פ נ י נ ו   ד ש מ א   ב ש ע ה   ש ק ד ש ה   ע צ מ ו   ע ד י י ן   ה י ת ה   נ ע ר ה   ו כ ש ק ד ש ה   א ב י ה   כ ב ר   ה י ת ה   ב ו ג ר ת   ו ל א   ח י י ל י   ל ה   ק י ד ו ש י   ע צ מ ה   ו ל א   ק י ד ו ש י   ה א ב   א ב ל   ה ש ת א   ד ק ד ש ה   א ב י ה   ת ח י ל ה   מ מ ה   נ פ ש ך   ח י י ל י   א ו   ק י ד ו ש י   ע צ מ ה   א ו   ק י ד ו ש י   א ב י ה :",
    "א י ל י מ א   ב ת ו ך   ש ש ה   ח ד ש י ם   פ \" ה   ש ב י ן   נ ע ר ו ת   ל ב ג ר ו ת   ד א י נ ם   א ל א   ו '   ח ד ש י ם   ש ה ב י א ה   ס י מ נ י   נ ע ר ו ת   א י נ ה   ש ו ה ה   ל ה י ו ת   א ל א   ו '   ח ד ש י ם   ו פ ע מ י ם   ש ה ו א   מ מ ה ר ת   ל ב ג ו ר   ו ס י מ נ י ה   נ י כ ר י ם   מ ד ת נ ן   ב מ ס '   נ ד ה   פ ג ה   ב ו ח ל   ו צ מ ל :",
    "ב ה א   א מ ר   ר ב   ד ה ר י   ב ו ג ר ת   ל פ נ י נ ו   ה א   כ ל   א ו ת ן   ש ש ה   ח ד ש י ם   ב ח ז ק ת   נ ע ר ה   ה י א   ע ד   ש נ כ י ר   ב ס י מ נ י   ( נ ע ר ו ת ה )   [ ב ג ר ו ת ה ]   ו כ י   ב ד ק נ ו ה   ב פ נ י א   ו א י ש ת כ ח   ב ו ג ר ת   מ י   י י מ ר   ב צ פ ר א   ג מ י   ב ו ג ר ת   ה ו א י   ד י ל מ א   ה ש ת א   ד ב ג ר ה   ל \" ה :",
    "א ל א   א ח ר   ש ש ה   ו כ ו '   ו ה א   ו ד א י   מ ש מ ל א ו   ש ש ה   ח ד ש י ם   ב ג ר ה   ל ה :",
    "ו ה א מ ר   ש מ ו א ל   א י ן   ב י ן   ו כ ו '   א ל א   ש ש ה   ב ל ב ד   ו י ש   ס פ ר י ם   ש כ ת ו ב   ב ה ם   ו כ י   ת י מ א   ב צ י ר   ה ו א   ד ל י כ א   ה א   ט פ י   א י כ א   ה א   ב ל ב ד   ק א מ ר   ו ל \" ג   ל י ה   ד כ י ו ן   ד א מ ר   א י ן   ב י ן   נ ע ר ו ת   ל ב ג ר ו ת   א ל א   ש ש ה   ח ד ש י ם   ל א   ת ו   ל מ י פ ר ך   ע ל י ה :",
    "מ ד ה ש ת א   ב ו ג ר ת   ב צ פ ר א   נ מ י   ב ו ג ר ת   פ \" ה   ש כ ל   ה י ו ם   ב ח ז ק ת   ש ת ב י א .   ת י '   ל ר ב   מ \" ש   מ נ ד ה   ד א מ ר י '   כ ל   ה נ ש י ם   ד י י ן   ש ע ת ן   ו א ף   ל ב \" ה   ד א מ ר   מ ע ת   ל ע ת   ה י י נ ו   מ ד ר ב נ ן   א ב ל   מ ן   ה ת ו ר ה   מ ו ד ו   ד כ ל   ה נ ש י ם   ד י י ן   ש ע ת ן   ו ל א   א מ ר י '   מ ד ה ש ת א   נ ד ה   מ ע י ק ר א   נ מ י   נ ד ה   ד מ צ פ ר א   נ מ י   ה ו א י   ו י \" ל   ד ש א נ י   ה ת ם   ל פ י   ש ה י ת ה   ב ח ז ק ת   כ ש ר ו ת   ד ר ו ב   נ ש י ם   כ ש ר ו ת   ה ן   א ב ל   ה כ א   ד מ י י ר י   ב י ו מ '   ד מ ש ל י ם   ש י ת   ו ב א ו ת ו   י ו ם   פ ע מ י ם   ש ה י א   ב ו ג ר ת   מ צ פ ר א   ו פ ע מ י ם   ש א י ן   ב ו ג ר ת   ע ד   ל ע ר ב   א \" כ   כ ל   א ו ת ו   י ו ם   ה י א   מ ו צ א ה   ב ח ז ק ת   נ ע ר ה :",
    "כ ל   ג '   י מ י ם   ו ד א י .   ו ל א   ג ר '   ה ר א ש ו נ י ם   ד ה א   ר '   י ו ח נ ן   ו ר י ב \" ל   פ ל י ג י   ב ב ב א   ב ת ר א   פ '   ה מ ו כ ר   פ י ר ו ת   ח ד   א מ ר   ג '   י מ י ם ,   ה ר א ש ו נ י ם   ו ד א י   י י ן   מ כ א ן   ו א י ל ך   ל מ פ ר ע   ס פ ק   ו י ח ז ו ר   ו י ת ר ו ם   ו ח ד   א מ ר   ג '   י מ י ם   א ח ר ו נ י ם   ו ד א י   ח ו מ ץ   מ כ א ן   ו א י ל ך   ל מ פ ר ע   ס פ ק   ו ת ר ו מ '   ג '   י מ י ם   א ח ר ו נ י ם   מ ו ת ר ת   ל ז ר י ם :",
    "מ \" ש   מ ח ב י ת   ו כ ו '   ד ה ו ה   ל ן   ל מ י מ ר   ד ע ם   ס י ל ו ק   י ד י ו   מ ל ב ד ו ק   ה ח מ י ץ   כ מ ו   ב מ ק ו ה :"
  ]
}