{
  "text": [
    "גמרא קדשה אביה בדרך וקדשה היא עצמה בעיר וכו'. וא\"ת ליפלגו בקדשה אביה לחד בשחרית ולערב היא בוגרת לפנינו ובלא קדשה עצמה כלל י\"ל דבכה\"ג מודה שמואל דלא הויא מקודשת מספק משום דאיכא תרתי לריעותא דהעמידנה בחזקת פנויה והרי היא בס' בוגרות לפנינו ולקמן מודה דאי איכא תרתי לריעותא לא חיישי' גבי חבית ומקוה אבל הכא דקידשה היא עצמה דממה נפשך יצאת מחזקת פנויה או בקידושי אביה או בקידושי עצמה חייש שמואל לקידושי שניהם ואף לקידושי האב. ובזה ניחא נמי דנקט קידשה אביה בדרך תחלה ואח\"כ קדשה עצמה אבל אם קדשה עצמה בעיר תחלה ואח\"כ קידשה אביה בדרך לא פליגי דבהא מודה שמואל דאין חוששין לקידושי האב דאיכא תרתי לריעותא דהעמידנה בחזקת פנוי' והרי היא בוגרת לפנינו דשמא בשעה שקדשה עצמו עדיין היתה נערה וכשקדשה אביה כבר היתה בוגרת ולא חיילי לה קידושי עצמה ולא קידושי האב אבל השתא דקדשה אביה תחילה ממה נפשך חיילי או קידושי עצמה או קידושי אביה:",
    "אילימא בתוך ששה חדשים פ\"ה שבין נערות לבגרות דאינם אלא ו' חדשים שהביאה סימני נערות אינה שוהה להיות אלא ו' חדשים ופעמים שהוא ממהרת לבגור וסימניה ניכרים מדתנן במס' נדה פגה בוחל וצמל:",
    "בהא אמר רב דהרי בוגרת לפנינו הא כל אותן ששה חדשים בחזקת נערה היא עד שנכיר בסימני (נערותה) [בגרותה] וכי בדקנוה בפניא ואישתכח בוגרת מי יימר בצפרא גמי בוגרת הואי דילמא השתא דבגרה ל\"ה:",
    "אלא אחר ששה וכו' והא ודאי משמלאו ששה חדשים בגרה לה:",
    "והאמר שמואל אין בין וכו' אלא ששה בלבד ויש ספרים שכתוב בהם וכי תימא בציר הוא דליכא הא טפי איכא הא בלבד קאמר ול\"ג ליה דכיון דאמר אין בין נערות לבגרות אלא ששה חדשים לא תו למיפרך עליה:",
    "מדהשתא בוגרת בצפרא נמי בוגרת פ\"ה שכל היום בחזקת שתביא. תי' לרב מ\"ש מנדה דאמרי' כל הנשים דיין שעתן ואף לב\"ה דאמר מעת לעת היינו מדרבנן אבל מן התורה מודו דכל הנשים דיין שעתן ולא אמרי' מדהשתא נדה מעיקרא נמי נדה דמצפרא נמי הואי וי\"ל דשאני התם לפי שהיתה בחזקת כשרות דרוב נשים כשרות הן אבל הכא דמיירי ביומ' דמשלים שית ובאותו יום פעמים שהיא בוגרת מצפרא ופעמים שאין בוגרת עד לערב א\"כ כל אותו יום היא מוצאה בחזקת נערה:",
    "כל ג' ימים ודאי. ולא גר' הראשונים דהא ר' יוחנן וריב\"ל פליגי בבבא בתרא פ' המוכר פירות חד אמר ג' ימים, הראשונים ודאי יין מכאן ואילך למפרע ספק ויחזור ויתרום וחד אמר ג' ימים אחרונים ודאי חומץ מכאן ואילך למפרע ספק ותרומ' ג' ימים אחרונים מותרת לזרים:",
    "מ\"ש מחבית וכו' דהוה לן למימר דעם סילוק ידיו מלבדוק החמיץ כמו במקוה:"
  ]
}