{
  "text": [
    "<b>אלא ערב לנכרי.</b> כלומר כשלוה ישראל מנכרי וישראל נעשה לו ערב. ואקשינן סוף סוף כיון דאי בתר ערב אזלינן אשתכח דישראל קא מוזיף ברביתא.<br><b></b> כלומר כיון שהם יכולים לתבוע הערב תחלה אע״פ שהוא מוצא נכסים אצל הלוה, נמצא דישראל הערב כשפורע לנכרי המלוה וחוזר וגובה הרבית מישראל הלוה, הרי הוא כאלו הוא הלוה לישראל חברו ברבית. כגון שקבל עליו נכרי המלוה לדון בדיני ישראל. שלא יתבע מן הערב עד שיתבע הלוה תחלה כדינינו. כך פירש רש״י ז״ל, וכן פירשוה המפרשים שראיתי. ונמצא לפי פירושם, דכל שנעשה הישראל קבלן לנכרי המלוה אסור, ועכשיו דיניהם (שלמי') [של גויים] ללכת אחר מי שירצו, אפילו הכי לא נמנעו ישראל בכל מקומות אלו מהיות ישראל לוה מנכרי וישראל חברו נעשה לו ערב, ואע״פ שאינו מקבל הנכרי לדון בדיני ישראל, ולא ראיתי לאחד מן הגדולים שמיחה בדבר. ועוד קשיא לי, דאי כדברי המפרשים, היכי קאמר דאשתכח דישראל קא מוזיף ברביתא, דלא הוי למימר אלא ישראל קא שקיל רביתא, דאילו אזל נכרי מנפשיה (נכרי) [וגבי] מן הלוה, נמצא דישראל הערב לא עבר ולא מידי, אלא דאלו פרע לנכרי המלוה והדר שקיל מישראל הלוה קא עבר מהשתא, משום דהשתא שקיל רביתא. ומיהו מצאתי קצת נסחאות דכתיב בהו, אשתכח דישראל קא שקיל רביתא. ומכל מקום לא ניחא לי דאם כן אף כשיקבל לדון בדיני ישראל אמאי שרי, דהא אי לא משכח לאתפרעא מלוה חוזר הוא על הערב וחוזר הערב ונוטל מן הלוה, נמצא דישראל קא שקיל רביתא, מאי קאמרת סוף סוף לא על הערב נתרבה אלא על הלוה. וכשהערב פורע וחוזר וגובה מן הלוה אינו כנוטל ממנו רבית אלא מה שנתרבה עליו ופרע מחמתו לנכרי המלוה, והילכך בקבלן נמי לא על הקבלן מתרבה אלא על הלוה, אלא שיש לו לגבות בין מזה בין מזה, וכשגובה מקבלן וחוזר קבלן וגובה מן הלוה, מה שנתרבה עליו ופרע מחמתו הוא שחוזר וגובה מן הלוה. ועוד דאם כן קבלן עובר בכל הלאוין כמלוה ולוה ועדים ואין לך עובר בכלן חוץ ממנו, ואם איתא, אביי דמחלק לאוין לכולהו בשלהי פרקין (עה, ב) ואמר מלוה עובר בכולן, כלומר חוץ מבל תשיך, ולוה עובר משום בל תשיך, ערב ועדים אינן עוברים אלא משום לא תשימון עליו נשך, א״כ לימא ערב וקבלן עובר בכלן ואף אלאו דבל תשיך ולאחיך לא תשיך, אלא ודאי משמע דאין לך ערב שעובר [אלא] על לא תשימון עליו נשך. ואע״ג דמשמע לכאורה בריש פרקין (בבא מציעא סב, א) בברייתא דר' נחמיה ור' אליעזר בן יעקב פוטרים את המלוה ואת הערב, דאף הערב עובר משום בל תקח מאתו נשך ותרבית, מדאתא לאוקמי הא דר' יוחנן דאמר אף רבית קצוצה אינה יוצאה בדיינין כתנאי, [דתניא] ר' נחמיה ור' אליעזר בן יעקב פוטרים את המלוה ואת הערב מפני שיש בהם קום עשה, מאי קום עשה, לאו דאמרינן להו קומו אהדורו, אלמא אף ערב לדידיה בקום אהדר, ומאי ערב, ערב קבלן, דאלו ערב בעלמא אינו כנוטל רבית ולא עבר אלא אלאו דשימה. לא קשיא, דדילמא מאן דסבירא ליה כר' יוחנן הוא דסבר ליה הכי, אבל אנן הא דחינן לה התם, לא מאי קום עשה קרועי שטרא וקא משמע לן דשומא מילתא היא כדאיתא התם.<br><b></b>אלא מסתברא לי דאין ערב ואפילו ערב קבלן עוברים אלא בלאו דשימה, לפי שאין הרבית מתרבה עליו אלא על הלוה, וערב דנכרי ערב שלוף דוץ הוא, ויכול הלוה לדחות את המלוה אצל הערב, ואמר לו כלום הלויתני אלא על הערב הרי הערב לפניך, והרי הוא כערב שלנו שנשא ונתן ביד דנפטר לוה מיניה דמלוה (כב״ב קמב, א) והכי משמע בשלהי גט פשוט דערב דידהו ערב שלוף דוץ הוא, דתנן התם (ב״ב קעג, א) המלוה את חברו על ידי ערב לא יפרע מן הערב, וקא סלקא דעתך דלא יפרע מן הערב כלל קאמר, ואבעיא להו בגמ' מאי טעמא, ואמרינן רבה ורב יוסף דאמרי תרוייהו גברא אשלמת לי גברא אשלמא לך, ואתקיף לה רב נחמן האי דינא דפרסאי הוא, ואקשינן אדרבה דינא דפרסאי בתר ערבא אזלי, כלומר בהפך הדין שאמרת, שלא יפרע מן הלוה כלל אלא בתר ערבא קא אזלי דאמר ליה גברא אשלמית לך. ולפיכך משתכח דישראל קא מוזיף ברביתא דאיהו ניהו לוה מזה ומלוה לזה, והילכך עד שיקבל עליו הנכרי לדון בדיני ישראל אסור. וא״ת אם כן כל שישראל לוה מן הנכרי וישראל חברו נעשה לו ערב, מאי קאמר שקבל עליו הנכרי לדון בדיני ישראל, דמשמע שהנכרי מוותר על דינו, אדרבא הא טבא ליה, דאי בעי אזיל בתר לוה ואי בעי אזיל בתר ערבא, ובשקבל עליו ישראל הלוה קיימא מילתא. לא היא, דאע״ג דקבל עליו ישראל הלוה שלא לדחותו אצל הערב, אם לא קבל עליו הנכרי דינו הוא שחוזר על הערב בלחוד, ואפילו בא לוה לפרעו אין מקבל ממנו אם ירצה, ונפקא ליה מיניה, אם יש עדית לערב ואין ללוה אלא זיבורית, דבדינינו אם רצה לוה לפרעו זיבורית שלו אינו יכול לחזור על הערב אפילו בערב קבלן, כדמוכח בהדיא בגיטין ריש פ' הנזקין וכמו שכתבתי שם (מט, ב ד״ה הניחא), ואלו בדיניהם אינו חוזר אלא על עדית דערב, דאמר ליה ללוה אין לי עסק אלא עם הערב, ועכשיו ויתר על דינו כשקיבל לדון בדיני ישראל. גם מדברי הראב״ד נראה כן, דערב שלהן ערב שלוף דוץ הוא, וזה לשונו שכתב כאן, אבל אתה נעשה לו ערב, אוקימנא כשנעשה לו ערב לנכרי, וכשקבל עליו הנכרי לדון בדיני ישראל שלא ילך אחר הערב עד שיתבע את ישראל הלוה, וכל שכן אם המלוה ישראל שהלוה לנכרי ברבית, שאין ישראל אחר רשאי להיות לו ערב אלא אם כן התנה הנכרי שלא ידחה אותו אצל הערב כל זמן שיהיה בידו לפרוע, עד כאן לשון הרב ז״ל, ואע״פ [שהרב] ז״ל נראה שסובר דכל שיכול ללכת אחר הערב כקבלן אסור כמו שנכתוב בסמוך (בד״ה תוספתא).<br><b></b>תוספתא (פ״ה ה״ח) ישראל שלוה מנכרי ונכרי שלוה מישראל, ישראל [אחר] נעשה לו ערב ואינו חושש משום רבית. מכאן מוכח דישראל המלוה לנכרי ברבית מותר לישראל לעשות ערב מחמת הנכרי, וכן משמע נמי מדגרסינן בירושלמי בכתובות פרק הכותב (ה״ח) גבי הנפרעת שלא בפניו, ונפרעין מן האדם שלא בפניו, אמר ר' (אבין) [ירמיה] תפתר כשרבית אוכלת בהן. וב״ד גובין רבית, תפתר כשערב לו מן הנכרי, כלומר שערב לו בשביל נכרי שלוה ממנו, וכן כתב הראב״ד ז״ל וכמו שכתבתי למעלה בסמוך, והוא שקבל עליו הנכרי הלוה שלא לדחותו אצל הערב. וכתב עוד הרב ז״ל, ואע״ג דמחזיא מילתא דהכא אע״ג דקביל עליה הכי אסור, משום דכי לית ליה לנכרי סוף בתר ערבא אזיל וקא שקיל מיניה רבית, אפילו הכי אי קביל עליה מותר, דהכי אשכחן בתוספתא. והאידנא קא חזינא דדינא דנכרים נמי הכי דייני, דכי משכחת ליה ללוה לאפרועי מיניה לא שקלי מערבא, הילכך כמי שקבל עליו לדון בדיני ישראל הוי ומותר, עד כאן לשון הרב ז״ל. ומכאן נראה שהוא ז״ל מפרש, דכל שיכול ללכת אחר הערב תחלה כקבלן אסור, וכמו שכתבתי למעלה, וכבר כתבתי מה שנראה לי. וכן הורגלו במקומות האלו לעשות ערבות לנכרי מחמת ישראל הלוה, ואע״פ שהנכרים הללו גובים ממי שירצו תחלה, ומפרשין כן בשטרותיהם ליפרע ממי שירצה תחלה.",
    "<b>ומצאו ישראל אחר ואמר לו תנם לי ואני אעלה לך כדרך שאתה מעלה לו, אסור.</b> אעלה לך לאו דוקא, אלא אפילו אמר ואני אעלה לו אסור, אלא ואני אעלה לך אעלה תחתיך קאמר. אי נמי משום סיפא דקתני ואני אעלה לך, תנא נמי הכא אעלה לך.",
    "<b>בשלמא סיפא לחומרא, אלא רישא כי העמידו אצל נכרי מאי הוי, והא אין שליחות לנכרי.</b> קשה לי, סיפא מאי חומרא, מדינא נמי אסור, דכיון שהעמידו אצל ישראל ואמר לו ישראל לנכרי תנם לישראל חברי, או שאמר לו ישראל לישראל חברו קבלם לי, זכה לו ישראל חברו, ואע\"ג דאין שליחות לנכרי מי גרע ממגביה מציאה לחברו למאן דאמר קנה חברו, (לעיל בבא מציעא ח, א) והכא לכולי עלמא זכה לו כיון דאיכא דעת אחרת מקנה. ולא היא, דכיון דנכרי אינו בתורה שליחות, אינו בתורה זכייה כלל דאין אדם זוכה לו ולא זוכה לאחרים בשלו, והילכך ישראל שני לא זכה לראשון כלל, וכשהוא (זוכה לו אפי' קץ) [נותן לו אפילו קרן – ש\"מ] מתנה בעלמא הוא דקא יהיב ליה, והילכך אפילו העמידו אצל ישראל אינו אלא לחומרא דעלמא, אבל רישא מדינא אסור, דהא לא זכה לו ישראל לנכרי ונמצאו מעות אלו עדיין דישראל ראשון, ואלו רצה ישראל ראשון חוזר ונוטלו מישראל שני והילכך אסור, דשכר מעותיו של ישראל עומד ונותן.",
    "<b>אמר רב הונא בר מנוח משמיה דרב [אחא בריא דרב] איקא, כגון דאמר ליה, הניחם על גבי קרקע והפטר.</b> וא\"ת, למה לי הניחם על גבי קרקע, אפילו כי אמר ליה נמי תנם לישראל חברך והפטר, דהא אסתלק ליה מיניה. יש אומרים דאין הכי נמי אלא אוחרא דמילתא נקט. ואינה, דאדרבה אורחא דמילתא טפי למימר תנם לו והפטר. ועוד דשייך טפי אלישנא דברייתא, דקתני ואם העמידו אצל נכרי, דמשמע העמידו אצלו ואמר ליה תנם לו. והרמב\"ן ז\"ל כתב, דוקא נקטיה, דאלו בתנם לו והפטר הא לא פטרו אלא לאחר שיתנם לישראל שני ובתורת הלואה, ונמצאת הלואה קודמת לפטור והילכך אסור, אבל כשאמר לו הניחם על גבי קרקע והפטר כבר קדם פטורו להלואתו והילכך שרי. ולדידי ק\"ל, דאי משום הא משרא שרי שהרי פטורו והלואתו באין כאחד, דאי לא תימא הכי, תקשי לן לרבינא דאוקמה משום דזכייה מדרבנן אית ליה, ואם איתא, אימת זכי ליה בעידן הלואה, ועם הלואתו זכי ליה ואסיר, אלא דזכייתו והלואתו באין לו כאחד, והכא נמי מאי שנא. אלא שהרב ז\"ל הרגיש בקושיא, ואמר דלא משכחת לדרבינא אלא בדאמר לו נכרי זכה בשבילי במעות הללו ולוה ממני. ואין דברים אלו מחוורים כלל, שאם כן היה לו לפרש אלא מסתברא דטעמא דמילתא כדאמרן לעיל דאינן בתורת זכייה כלל, וכיון שכן כי אמר ליה תנם לישראל חברך והפטר, נהי דישראל ראשון אפטר מיניה, מיהו ישראל שני לא זכה ליה, וזוזי דישראל נינהו, ואי בעי הדר שקיל להו מישראל שני, דלדעת שיזכה לנכרי נתנם לו, וכל שלא יזכה מחמת נכרי אף הוא חוזר ונוטלם. ואפשר דבכי הא רבית קצוצה ליכא, דלא אסרה תורה אלא רבית הבאה מלוה למלוה, איסורא מיהא איכא, משום דמחזי כנותן רבית מחמת מעותיו של ישראל. ואי נמי, כיון דזוזי דישראל נינהו ובתורת הלואת רבית שקלינהו, הוה ליה כמלוה מעותיו ליתן אגר לאחר דאסור דבר תורה, דמחמתיה יהיב, כך נראה לי. ולהאי אוקימתא [נמי] סיפא משום חומרא (נמי) היא, דאי אמר ליה ישראל לנכרי הניחם על גבי קרקע והפטר והניחם, איהו אסתלק ליה, אבל ישראל לא זכי בהו, וכי הדר שקלינהו ישראל, מן ההפקר זכה בהן, והילכך כי יהיב ליה בין קרן בין רבית, מדינא מתנה דעלמה הוא דיהב ליה.",
    "<b>אי הכי מאי למימרא.</b> וא\"ת לימא ליה דילמא משום סיפא. לא היא, דאם איתא, ברייתא מתרצא, אבל מתניתין דלא תנא דינא דהאי סיפא מאי איכא למימר.",
    "<b>אמר (רבא) [רב פפא] כגון שנטל ונתן ביד.</b> ומשמו של ר\"ת ז\"ל אמרו, דלאוקימתא דרב פפא כלה מתניתין דינא קתני ולא מחמרי בהא מילתא מידי, דסיפא נמי דוקא כשנטל ישראל ונתן ביד לישראל חברו, אבל כשלא נטל ונתן ביד רישא אסור וסיפא מותר, דאין שליחות לנכרי אפילו לחומרא. אבל מדברי רש\"י ז\"ל נראה, דבסיפא אפילו לא נטל ונתן ביד אסור לחומרא, שהוא ז\"ל כתב בהא דאמרינן מהו דתימא נכרי גופיה אדעתא דישראל קא עביד, שהביאו אצלו והרי הנכרי שלוחו ונחמיר מדרבנן כדמחמיר בסיפא, עכ\"ל הרב ז\"ל, אלמא משמע, דאפילו להאי לישנא אכתי בסיפא אחמורי מחמרינן, ולאו למימרא דבנטל ונתן ביד הוא דאמרינן דהוי משום חומרא, דבכי האי גוונא רבית קצוצה היא, אלא נאמר דמחמיר כדמחמיר בסיפא בדלא נטל ונתן ביד אלא שהעמידו אצלו. גם מה שאמר הרב ז\"ל, נחמיר בה ברישא כדמחמיר בסיפא, לאו למימרא דאם נטלן נכרי מחמת שליחותיה דישראל ונתנן לישראל שני שאינו אסור אלא לחומרא, דאלו פירש כן נכרי דאדעתא דהכי קא עביד, רבית גמורה הויא, דנהי דאין שליחות לנכרי מכל מקום מעות דישראל נינהו ובאחריותו קיימי, והוה ליה כמעות דישראל ביד נכרי ואסור להלוותם ברבית, אלא הכי קאמר מהו דתימא נחמיר ונימא דאע\"ג דנטל נכרי ונתנן ביד, לאו מחמתיה קא עביד אלא מחמת שליחותיה דישראל, קא משמע לן. מכל מקום למדנו מדברי הרב ז\"ל, דאכתי נחמיר בשליחות דנכרי, וכן דעת ר\"ח ז\"ל. ולאוקימתא דרב פפא ורב אשי בתרייתא ודרבינא לכלהו סיפא משום חומרא הוא.<br><b></b>אבל הרמב\"ן ז\"ל הביא ראיה לדברי ר\"ת ז\"ל מהא דגרסינן בירושלמי (דפרקין ה\"ה), מלוה ישראל מעותיו של נכרי וכו', ואם העמידו אצל הנכרי מותר, אמר ר' יוסי והוא שהעמידו עם הנכרי, פי' שנשא הנכרי ונתן בידו. וכן נכרי שלוה מעות מישראל וכו', ואם העמידו אצל ישראל אסור, אמר ר' יוסי והוא שהעמידו עם ישראל, כלומר ונשא ישראל ונתן בידו. מכאן נראה כדברי ר\"ת ז\"ל להקל דאין שליחות לנכרי ואפילו לחומרא, ועד שישא ישראל ויתן ביד מותר. ומכל מקום אף לדברי הראשונים ז\"ל שאמרו דיש שליחות לחומרא, וסיפא אסור אפילו העמידו אצלו ולא נטל ונתן ביד, הני מילי לכתחלה הוא דאסור אבל אם עבר וגבה לא מפקינן מיניה, דלא גרע מאבק רבית דאין מוציאין מזה לזה. והרמב\"ם ז\"ל (הל' מלוה ולוה פ\"ה, ה\"ד) כתב שהוא רבית קצוצה, ולא ידעתי טעמו דהא בגמ' לחומרא קאמר.",
    "<b>רבינא אמר נהי דשליחות לנכרי (לא הוי) [לית ליה] זכייה מדרבנן אית ליה, מידי דהוה אקטן, קטן לאו אף על גב דשליחות לית ליה זכייה מדרבנן אית ליה.</b> הקשה הרמב״ן ז״ל, ואי מדרבנן אמאי מותר, דהא רבית דאורייתא [הוא]. והוא ז״ל תירץ, דכיון דזוזי לנכרי הוא דפרע להו, והאי רבית נמי לכיסו של נכרי הוא דנופל, דילמא לא אסיר מדאורייתא אלא מדרבנן, ואתא דרבנן ואפקע דרבנן. ואין תירוצו של רבנו ז״ל מחוור. ומסתברא דכל דבר שבממון משום הפקר בית דין נגעו בה, ומתנין בו לעקור דבר מן התורה, כדאמרינן ביבמות פרק האשה רבה (יבמות פט, ב).<br><b></b>עוד הקשה הרב ז״ל דקטן אית ליה זכייה אף מדאורייתא, כדאיתא בריש פרק [האיש] מקדש (מב, א), מניין ששלוחו של אדם כמותו שנאמר נשיא אחד וכו', אלמא זכייה לקטן מדאורייתא אית ליה. ותירץ הוא ז״ל, דכיון דאקשינן עלה התם ותסברא הא זכות הוא חובה הוא, דאיכא דניחא ליה בהר ולא ניחא ליה בבקעה וכו', ואוקמה כדרב דאמר מנין ליתומים שבאו לחלוק בנכסי אביהם וכו', לא תפשוט שזוכין לאדם שלא בפניו בדבר שאין לו, דהתם שלהם היתה וחלוקתן גלוי מלתא בעלמא היא ובית דין מעמידין אפוטרופוס לכך, אבל זכייה לקטן מדאורייתא לית ליה כי היכי דלית ליה שליחות, ואע״ג דזכייה לא מטעם שליחות היא כדאיתא התם בקדושין. והא דאמרינן בכתובות (יא, א), גר קטן מטבילין אותו על דעת בית דין. שזכין לו לאדם שלא בפניו, ומשמע דגר גמור הוא מדאורייתא, איכא למימר זכות גרות שאני, אבל בעסקי ממון אין לו זכייה אלא מדרבנן. ואין דבריו מחוורים בעיני, דבכולי תלמודא משמע דאית ליה מדאורייתא זכייה, דהא אית ליה חצר אפילו במציאה כר' יוחנן בפרק קמא דמכלתין בחצר (י, ב), וחצר מדין זכייה הוא כידה, וכדאמר ר' יוסי בר חנינא (לעיל בבא מציעא יא, א) זכתה לי חצרי זכתה לו חצרו, ואמרינן (שם יב, א) חצר משום ידה אתרבאי ולא גרע משליחות גבי גט דחוב הוא לה אין חבין לו לאדם שלא בפניו, גבי מתנה דזכות הוא לה זכין לאדם שלא בפניו. ורש״י ז״ל פי' שם בקדושין, דאמסקנא נמי תפשוט שזכין לאדם אפילו לחוב על מנת לזכות.<br><b></b>והראב״ד ז״ל נראה דגריס זכייה מדאורייתא אית ליה מידי דהוה (אקניין) [אקטן], ומשום הכי רישא מותר, דישראל זכי ליה, דאמר ליה נכרי לישראל הב ליה, וישראל זכי ליה לנכרי מן התורה ומשום הכי מותר, וסיפא דאמר ישראל לנכרי הב ליה ואע״ג דנכרי לא מזכי ליה לישראל מדאורייתא אבל מדרבנן מיהא זכי ומשום הכי אסור, ע״כ. ואף זה אינו מחוור, שאין (היום) [הנוסחאות מודות – שם] לו, אבל משמע דנכרי לית ליה זכייה אפילו לרבינא אלא מדרבנן, אבל קטן אית ליה זכייה מדאורייתא, והכי קאמר נכרי אע״ג דלית ליה שליחות אפילו מדרבנן, זכייה מדרבנן מיהא אית ליה, מידי דהוה אקטן, דאע״ג דלית ליה שליחות מדאורייתא אית ליה זכייה מדאורייתא, ולאו לדמויינהו לגמרי אמר, אלא לומר דכי היכי דקטן אית ליה זכייה אע״ג דלית ליה שליחות, כך נראה לי.<br><b></b>ואני תמיה, מנין שאין זכייה לנכרי מדאורייתא דהיכא אימעיט, אי משום דילפינן ליה משליחות, והא זכייה לאו מדין שליחות היא כדמוכח התם בקדושין, וכי תימא כל דלא אשכחן דאית ליה זכייה, ממילא לית ליה, והא שליחות גופיה אי לאו דכתיב אתם גם אתם [מה אתם] בני ברית אף שלוחכם בני ברית (קידושין מא, ב) דמעטיה קרא בהדיא, הוה אמרינן דיש שליחות אפילו לנכרי. וניחא לי, דודאי כל דלא רבייה קרא בהדיא לזכייה לית ליה, ותדע לך, דהא אפילו בישראל נמי, הא אמרינן התם בקדושין, מנין שזכין לאדם שלא בפניו, שנאמר נשיא אחד ונשיא אחד, אלמא אי לאו דגלי קרא הוה אמרינן דאין זכין לו לאדם ואפילו לישראל, והדין נותן, דאיזה זכות או שעבוד יש לו לאדם על חברו שיזכה על ידו, אלא דרבייה רחמנא, וכיון דנכרי לא אשכחן דרבייה רחמנא לזכייה, שמע מינה לישראל דרבי קרא אית ליה, נכרי דלא רבי לית ליה. וא״ת אם כן למה הוצרך הכתוב למעטו משליחות. י״ל דכיון דרבי בהדיא בתרומה להיות שלוחו כמותו מיעט נכרי, אבל בזכייה לא רבייה בהדיא דלצטריך למעוטי נכרי, אלא גלויי מילתא בעלמא דגלי קרא דאית ליה זכייה לישראל נשיא אחד נשיא אחד, (וכיון) [והיכא] דגלי גלי, דהיינו בישראל ממש כן חלוקת הארץ, בעלמא לא גלי, אלא אדרבה מכיון דאשכחן בשליחות דחלק הכתוב בין ישראל לנכרי אף בזכייה כן, כך נראה לי.<br><b></b>תוספתא (פ״ה, ה״ח) ישראל שאמר לנכרי, הילך שכרך ובא והלוה מעותי ברבית אסור. נכרי שאמר לישראל, הילך שכרך והלוה מעותי ברבית מותר, אבל אסור מפני מראית העין. מעותיו של ישראל מופקדות אצל הנכרי מותר ללוות ממנו ברבית, ושל נכרי המופקדות אצל ישראל אסור להלוותן ברבית, זה הכלל, כל שבאחריות ישראל אסור וכל שבאחריות נכרי מותר, כך הגרסא בכל הנוסחאות, וכך היא גם בפר״ח ז״ל. כתבתיה בריש פרקין (בבא מציעא סא, ב, בד״ה יש מי) גבי תולה מעותיו בנכרי, וכבר כתבתי מה שנראה לי בפירושה, והכי קאמר, מעות של ישראל המופקדות ביד נכרי שלא להלוותם אלא מופקדות בידו סתם אין הנכרי רשאי [ליגע – ש״מ] בהן להלוותם, ולפיכך אם בא הנכרי לשלוח בהן יד ולהלוותם ברבית, הרי המעות באחריות של נכרי, וכדידיה דמו, ולפיכך מותר להלוותם ברבית, ואע״פ שהוא נותן הרבית לישראל המפקיד, מתנה בעלמא הוא דקא יהיב ואיפכא במעות של נכרי המופקדות [ביד] (ב)ישראל. וכלפי מה ששנה ברישא, ישראל שאמר לנכרי הילך שכרך ובא והלוה מעותי ברבית אסור, תנא הכא שאם לא אמר לו להלוותם ברבית [מותר]. כך נראה לי פירושה. ומקצת מרבותי ז״ל שבשו גרסת (התוספות) [התוספתא], ואמרו דמשובשת היא בנוסחאות, ואיפכא גרסינן, מעות של נכרי המופקדות ביד ישראל מותר להלוותן ברבית, ומעות של ישראל ביד נכרי אסור להלוותן ברבית. ואינה אלא כמו שכתבתי, ואין לדחוק ולהפך את הנסחאות וכל שכן שכתבה כן ר״ח ז״ל.<br><b></b>וסוף אותה תוספתא, ישראל שנעשה לנכרי אפטרופוס או סנטר מותר ללוות ממנו ברבית, ונכרי שנעשה לישראל אפטרופוס או סנטר אסור ללוות ממנו ברבית. כך הגרסא בנסחאות, וקא משמע לן הך סיפא, שאף מפני מראית העין אין כאן, דקול יוצא לאפוטרופסות ולסנטרות, ומידע ידעי דמעות של נכרי הם ומותר. והא דקתני רישא דתוספתא, נכרי שאמר לו לישראל הילך שכרך ובא והלוה מעותי ברבית מותר, יש מי שאומר, דוקא בשקצץ ליתן לו דינר בין הרויח בין הפסיד, אבל אם אמר פליגנא לך ברוחא אסור, ואע״ג דלית ליה בהפסד כלום, לפי שהוא מרויח ברבית דישראל. ויש שמתירין, (ו)הואיל ולא משום כספו בא לו ועמלו קא שקיל, וכן דעת הרמב״ן ז״ל מסכמת.<br><b></b>נשאלה שאלה לפני רבנו יצחק הזקן ז״ל הידוע בעל התוספות, בישראל שאמר לנכרי לוה לי מעות מישראל בשמך ומאי דיהבת בהו קרנא ורביתא עלי, והמלוה אינו יודע שבשביל ישראל הוא לוה אותם, מאי, מי אמרינן אין שליחות לנכרי ושרי, כיון דישראל זה אין לו עסק עם ישראל המלוה, או דילמא כיון דיש שליחות לנכרי לחומרא, הא נמי אסור, ומלוה נמי אי ידע לבסוף אסור ליטול ממנו רבית. והשיב, נראה לי שהוא מותר, משום דאם תימצי לומר נמי דאסור היכא דשוייה שליח, הכא לא מחזקינן אינשי ברשיעי דנימא שליח שווייה, אלא דעתו היה שילוה הנכרי מישראל ויחזור וילום לו, ואפילו פירש בפירוש בפני עדים שיהא שלוחו, לא מחמרינן כולי האי, ולא דמי לחומרא דקתני סיפא דברייתא, דהתם שניהם יודעים בדבר, ומתכוין ישראל ליטול רבית הבאה מכיסו של ישראל, אבל הכא לא, וליכא אסורא לא לגבי לוה ולא לגבי מלוה.<br><b></b>ועוד נשאל הרב ז״ל, אי יהיב ליה ישראל לנכרי משכונו ללות עליו מעות מישראל מאי, מי שרי מלוה ליטול אותו ריבית אי לא. ואף בזה הורה להתיר, משום דאקנויי מקנה ליה ישראל משכונו ללוות בו ברבית. והרמב״ן ז״ל חלק עליו בזו, ונראית דעת רבינו יצחק ז״ל דלא שביק ישראל היתרא ואכיל אסורא, וכי היכי דלא להגיע לידי רבית דאורייתא אקנויי מקנה ליה משכון לנכרי, וקני ליה נכרי במשיכה. ומיהו אף הרמב״ן ז״ל מודה, בישראל שהשאיל משכונו לנכרי ללות עליו לעצמו שהוא מותר, ואע״פ שהלך לו הנכרי ופרע ישראל זה קרן ורבית לישראל, דהא מקני ישראל לנכרי וקני ליה נכרי במשיכה, דמשיכה בנכרי קונה.<br><b></b>ומשכונו של נכרי ביד ישראל, והלך ישראל ולוה עליו מישראל חברו ברבית, אמרו משמו של ר״ת ז״ל שהוא מותר, ובלבד שאמר לו ישראל, הריני מוכר לך כל כח וזכות ושעבוד שיש לי על משכון זה ואין לי עסק עמך עליו ולא לך עלי על מעותיך, דכגון זה לאו לוה הוא, אלא מוכר זכות שיש לו בו, ואם לאחר זמן רצה שני זה לחזור וליטול מן הראשון קרן ורבית ולהחזיר לו משכונו מותר, מפני שהוא כחוזר ומוכרו לו. אבל הראב״ד ז״ל נשאל על זה ואסר, והרמב״ן ז״ל כתב כדברי ר״ת ז״ל."
  ]
}