{
  "text": [
    "<b>מהלך לא כו'.</b> ואף על גב דקתני הלך הרי הוא בבל יחל, ועל כרחך לא מיתני ליה מהלך, (דכי הוא בבל יחל) [הרי הוא בבל יחל דאי איכא משום בל יחל – לפי הש\"מ] היכי קתני שמהלך לכתחלה אלא הכי קדייק הלך הרי הוא בבל יחל, הלך אין אבל מהלך לכתחלה וליכא בל יחל לא.",
    "הכי גרסינן: <b>אמר רב נחמן הוא הדין דליתני הלך.</b> ורב נחמן אליבא דרב יהודה קא מתרץ, והכי קאמר הלך אין מהלך לא, ואם איתא דאכל דוקא, אם כן ליתני מהלך לאשמועינן דאינו יכול לאכול לכתחלה. כלומר דכיון דאמרינן, דהאומר ככר זה זה עלי היום אם אלך למחר, וקתני תניתין דמהלך למחר לכתחלה, הא ודאי קא משמע לן דלא הותר לו לאכול (ממש) [אמש – לפי הש\"מ], ומשום כך מותר לו לילך היום לכתחלה, דאמר רב נחמן לתרוצה אליבא דרב יהודה, הוא הדין דהוה ליה למיתני מהלך כו'.",
    "<b>והא מדאורייתא משועבד לה.</b> כלומר, וכיון שכן אינוט יכול לאסור עליה תשמישו, לפי שאין אדם אוסר ירות חברו על חברו. ואם תאמר והא קיימא לן דהקדש מפקיע מידי שעבוד, וקונמות כקדושת הגוף דמי, יש לומר דשאני אשה דאלמוה רבנן לשעבודה על בעל, כדאלמוה לשעבודה דבעל לגבי אשה, והכין נמי משמע בריש פרק המדיר.",
    "<b>באומר הנאת תשמישך עלי וכו'.</b> מסתברא דלאו דוקא אומר, אלא נעשה כאומר הנאת תשמישך עלי, דהא לא קשיא לן אלא משום דמשועבד לה היכי מצי מדיר לה, וכיון דאי אמר הנאת תשמישך עלי מצי אסר עליה תשמישה, אף אנו נאמר דאיני משמשך דקאמר, היינו לאסור תשמישה עליו, ולאו לאסור תשמישו עליה, דשאני משמשך משמע הכין ומשמע הכין, וקיימא לן דסתם נדרים להחמיר, כדאיתא במתניתן ופרושי הוא דקא מפרש הכא, דשאני משמשך לא לאסור תשמישו עלה קאמר, כלומר קונם יהא לך מה שאני משמשך, אלא קונם יהא לי מה שאני משמשך קאמר. וקשיא לי שאני משמשך, אי נמי הנאת תשמישך עלי, מאי אסור דההנאה בעצמה דבר שאינו ממש הוא, ואין הנדרים חלים על דבר שאין בו ממש, ואפשר היה לי לתרץ, דלמאן דאמר לעיל דלישנא דמתניתן לאו דוקא, אלא באומר קונם עיני בשינה ורגלי להלוכן, הכי נמי לאו דוקא, אלא באומר קונם גופך לתשמישך, ואי נמי למאן דאמר לישנא דמתניתן דוקא, ומשום בל יחל דרבנן, הכי נמי משום בל יחל דרבנן. אלא שאין אני רואה כן דעת המפרשים ז\"ל, שהם פירשו דהנאת תשמישך עלי אסור דבר תורה, ואפילו לרבינא דאוקי מתניתן בבל יחל דרבנן, והא דאקשינן לעיל [נדרים טו, א] מהא דתניא חומר בשבועות מבנדרים, לאו שאני משמשך קשיא ליה, אלא שארא. ומיהו משום דהוי דבר שלא בא לעולם לא קשיא לי, דכיון דאדם אוסר פירות חברו עליו אוסר על עצמו דבר שלא בא לעולם דלא אמר אלא שאין אדם אוסר דבר שלא בא לעולם על חברו, כדאיתא לקמן בפרק השותפין [נדרים מז, א] ובפרק ואלו נדרים (נדרים פה, ב) שהוא מפרש בגמרא שאני עושה לפיך, ובפרק אף על פי (כתובות נז, א) בכתובות, אבל על עצמו אסור אף על פי שלא בא לעולם כדאיתא התם בהדיא. ואפשר נמי דמדאורייתא אסירי עליה, בין באוסר פירות חברו עליו שהגוף הנאסר הוא בעולם, בין באוסר עליו גדולי שנה קודם שבאו לעולם דהואיל ויש להם ממש לכשיבאו לעולם, חייל איסור עלייהו לגבי דידיה. והיינו דלא הוה קשיא לן גבי שאני ישן, אלא משום דשינה אין לה ממש, הא משום דעדיין אינה בעולם ולא הוה קשיא לו כלל, ואף על גב דהוה סלקא דעתך השתא דמדאורייתא קאמר. אלא דאיכא למימר דחדא דאית בה תרתי קאמר, דשינה אית בה תרתי שאין לה ממש, ואינה בעולם. ומיהו אפשר למידק ממתניתין דהנודר מן הנולדים [לקמן (נדרים ל, ב)] ואי מדרבנן קאמר מאי קא קשיא ליה הכא מי איכא בל יחל דרבנן, ואיצטריך לאתויי מברייתא, לייתי מתניתין דנולדים. ואפשר לדחות נמי בהא דלא הוה קשיא ליה אלא לישנא דבל יחל, דמתניתין דנולדים אפשר דאיסורא מדרבנן היא, אבל מכל מקום ליכא למימר בדרבנן משום בל יחל, ומשום הכי מייתי ברייתא דקתני בה בהדיא אסור, משום שנאמר לא יחל דברו, ומכל מקום אסור סתם לא משמע מדרבנן אלא מדאורייתא. אבל דבר שאין בו ממש קשיא לי לדעת המפרשים שפירשו בהנאת תשמישך עלי אסור דאורייתא, ובודאי כן נראה לכאורה כדברי בסמוך, דאמר רבה לא קשיא הא דאמר ישיבת סוכה עלי, הא דאמר שלא אשב בסוכה, וההיא ודאי מדאורייתא קאמר, דכי אמרינן שהנדרים חלין על דבר מצוה מדאורייתא קאמרינן, ואסור לישב בסוכה, אם כן אכתי איכא למידק, דבר תורה האיך חל הנדר על הישיבה שהיא דבר שאין בו ממש. ומיהו אפשר היה לי לומר בההיא לישנא, דישיבת סוכה עלי לאו דוקא, אלא באומר קונם סוכה עלי לישיבתה, אי נמי קונם סוכה שאני יושב, דומיא דקונם ביתך שאני נכנס, כלומר ביתך יהא כקונם עלי לענין הנאת כניסתי שם, וסוכה תהא עלי כקונם לישיבתי בסוכה, והכי נמי באומר הנאת גופך לתשמישך עלי. וכלישנא דאתמר בפרק בתרא דמכלתין בירושלמי דגרסינן התם [כאן פרק י\"א הלכה א'] ניחא אם ארחץ וכו' א\"ר מנא בשאמרה קונם הנאתי עליך אם ארחץ, ויפר לה א\"ר יוסי בר' בון בשלא אמרה אלא קונם הניית גופו עליך לכשארחץ, ויכוף, לא כן א\"ר חנניא הנאתי עליך כופה ומשמשתו כו', אלמא הניות תשמישי עליך דאתמר בגמרא היינו הניית גופי עליך. ועוד יש לומר לדברי המפרשים, דכיון שהוא מזכיר את החפץ שאוסר הנאת תשמישו עליו, אע\"פ שאינו מזכיר בפיו ובלשונו האיסור אלא על הנאתן הרי הוא כאלו אסר את החפץ להנאתו. וכן ראיתי למקצת רבני צרפת ז\"ל בתוס' גבי ישיבת סוכה. אלא דקשיא לי לדבריהם, א\"כ מאי קא קשיא לן בשלהי פרקין דלעיל גבי האומר לחברו קונם פי מדבר עמך, ורמינהו חומר בשבועות מבנדרים שאין הנדרים חלים על דבר שאין בו ממש, דאילו לפי דברי התוספות כיון שהזכיר פה, אע\"פ שלא אסר אלא מה שפיו מדבר, הרי זה כאילו אסר את הפה לדבורו. ואולי נאמר לפי דבריהם דהיינו עיקר מה שתירץ רב יהודה באומר פי לדבורי, כלומר כיון שהזכיר את פי ורגלי הרי זה כאילו אמר פי לדבורי. אלא דאכתי קשיא לי דתנן לקמן בפרק בתרא קונם מה שאני עושה לפיך א\"צ להפר, רבי עקיבא אומר יפר שמא תעדיף עליו יותר מן הראוי לו רבי יוחנן בן נורי אומר יפר שמא יגרשנה תהא אסורה לחזור לו. ופסק שמואל הלכתא כרבי יוחנן בן נורי, ואקשינן עליה אלמא סבירא ליה לשמואל אדם מקדיש דבר שלא בא לעולם, והתנן המותר רבי טרפון אומר הקדש, ורבי יוחנן הסנדלר אומר חולין, ואמר שמואל הלכה כרבי יוחנן הסנדלר אלמא אין אדם מקדיש דבר שלא בא לעולם, ופרקינן יקדשו ידי לעושיהם דידים איתנהו בעולם. אלמא דוקא באומר בפירוש יקדשו ידי לעושיהן חייל לקונם הא סתמא לא, ואף על פי שהזכיר החפץ שאוסר הנאתו או פירותיו כגון התם שהרי אמרה קונם מה שאני עושה, ואי נמי שמקדיש מעשה ידי אשתו שמזכיר הידים, ואפילו הכי לא הוי כאוסר החפץ פירותיו ולהנאתו, וצריך לי עיון.",
    "<b>ואמר רב כהנא תשמישי עליך כופים אותה ומשמשתו שעבודי משעבדת ליה.</b> והוא הדין לאומר לאשתו הנאת תשמישי עליך שכופים אותו ומשמשה, דשיעבודי משעבד לה, והרי זה כאוסר עליה מה שהיא שלה. ומסתברא דלאו משום מצוה בלבד קאמר, אלא משום דנשתעבדו זה לזה לכך שעל ידי כך עמדו ונשאו. והיינו נמי דכי אמרינן באומר הנאת תשמישך עלי, לא אקשינן עליה וכי מצות ליהנות ניתנו, כדאקשי רבא גבי הנאת סוכה עלי [לקמן (נדרים טז, ב)] משום דהתם אין אדם משועבד לסוכה אלא מחמת קיום המצוה בלבד, ומצות לאו ליהנות ניתנו, אבל הכא מלבד מה שהוא מצוה לעונה יש עליו שעבוד. ועוד תדע לך שהרי האשה אינה מצווה בעונה, ואפילו הכי באוסרה הנאתה על בעלה לא חייל נדרה כלל, ואין צריך להפר מהאי טעמא דשעבודי משעבדת ליה. והלכך נראה לי דלא שייך לאקשויי הכא מדתנן נדרים חלים על דבר מצוה כדבר הרשות, אף על פי שהקשו כן בתוספות, דהכא שאני לפי שהוא משועבד לה מלבד המצוה, ואין אדם אוסר על חברו מה שהוא שלו. ואלא מיהו התם נמי דוקא, בשאוסר על נפשו ישיבת הסוכה, ונטילת הלולב הוא דחייל נדרא, לפי שאין מאכילין לאדם דבר האסור לו, ודכותה נמי הכא באומר הנאת תשמיש עליך, וכדאמרינן בסמוך [טז, ב] הא דאמר ישיבת סוכה עלי, הא דאמר שלא אשב בסוכה. אלא הא עדים בחד צד, מההוא דנדרים ושבועות דבדבר מצוה, דאילו התם בכולל דברים המותרים עם דברים האסורים חיילי על דבר המצוה, בין נדר בין שבועה. כלומר בין באוסר חפצא אנפשיה, בין באוסר נפשיה אחפצא, ואילו הכא בדאסר נפשיה אחפצא, כלומר באומר הנאת תשמישי על כל הנשים שבעולם, וכן האשה שאמרה הנאת תשמישי על כל היהודים לא חייל נדרא על מי שנשתעבדו לו. כלומר באיש כופין אותו ומשמש את אשתו, ובאשה כופין את אשתו ומשמשו, לפי שאין אדם אוסר פירות חברו על חברו, וכיון דמשתעבדי אהדדי, אין אחד מהם יכול לאסור על חברו מה שהוא משועבד לו. והא דתנן [לקמן (נדרים פא, ב)] נטולה אני מן היהודים יפר חלקו, דאלמא חייל נדר בכוללת הכל באיסור, התם כשאומרת נטולה אני מהם שתהא הנאת תשמישה בקונם עלי, וסתמא נמי כאומרת כך דמי, אבל במפרשת נטולה אני מן היהודים, שתהא הנאת תשמישי עליהם אין צריך להפר, ובריש פרק בתרא דמכילתין תניא [לקמן (נדרים פא, ב)] שלא אשמש מטתי יפר משום דברים שבינו לבינה, ואמרינן עלה היכי דמי, אילימא דאמרה לו הנאת תשמישי עליך למה ליה הפרה, ופרקינן אלא באומרת הנאת תשמישך עלי וכדרב כהנא כו'. ומיהו אכתי קשיא לי, אפילו לאוקמתיה דאוקימנא באומר הנאת תשמישך עלי, דהא מצווה הוא במצות עונה ומצות לאו ליהנות ניתנו, ומאי שנא ממודר הנאה משופר דתוקע בו תקיעה של מצוה. יש לומר דמצוה זו אינה אלא מחמתה ולא מחמתו, ומשום דאשתעבד לה, וכיון דאמר הנאת תשמישך עלי, ומחמת נדרו פקע שעבודו מינה, אין כאן מצוה המחייבתו. ועדיין קשיא לי, מכל מקום הא איכא מצות פריה ורביה דרמיא עליה, ויש לומר דאינו מחוייב להקים זרע מזו דהא אפשר לו באשה אחריתי. אלא שעדיין קשיא לי לפי תירוץ זה, דאם כן באומר תשמיש כל הנשים עלי וזרע אין לו לא חייל נדרה עליה, דמצוה הוא ומצות לא ליהנות ניתנו ואפשר דהנאת תשמישך לאו דוקא, אלא באומר גופך לתשמישך עלי, וכמו שכתבתי למעלה וזה נראה לי יותר."
  ]
}