{
  "text": [
    "<b>הא דאמרינן אי לאו דאקנייה ניהלה מעיקרא היכי מצית מקרבא ליה ואיש כי יקדיש את ביתו קדש (ויקרא כז, יד) אמר רחמנא וכו'.</b> קשיא לי דהא משיכה קונה אפילו בלא נתינת דמים ואם נשרפו או נאבדו ברשות לוקח ללוקח נאבדו או נשרפו ולא למוכר, אלמא דידיה ניהו. ואם כן למה אינה יכולה להקריבו דהא קונה לה במשיכה, ולענין איסורא נמי אמרינן דחשבינן ליה כדידיה לגמרי (כדתניא) [כדתנן] (עא, א) המוכר יינו לנכרי פסק עד שלא מדד דמיו מותרין, דמכי משכיה קני ליה וקמי זוזי עלייהו דגוי בהלואה, ואף על גב דנגע ביה גוי עד שלא פרעו לית לן בו מידי דמכי משכיה גוי אסתליק מניה ישראל לגמרי.ונראה דהכי קאמר אי דלא אקנייה ניהליה מעיקרא במשיכה אלא שיהא אצלה עד שעת ביאה ואם יבא עליה יהא שלה היכי מציא מקרבא ליה קודם ביאה.",
    "<b>וכי אמר לה בטלה זה מאי הוי והא חסרה משיכה וכו'.</b> איכא מאן דמפרש דאפילו אליבא דר' יוחנן דאמר (ב\"מ מז, ב) דבר תורה מעות קונות מקשינן, דכיון דתקנו רבנן דלא ליקני אלא במשיכה הרי הוא כאלו אין המעות קונות כלל ואפילו לגבי איסור תורה, ומותר לגבוה, דרבנן הוא דאמור דלא ליקני ליה, הילכך לאו אתנן הוא, שהם העמידו דבריהם אפילו במקום איסורא דאורייתא. ויש לפרש דדוקא אליבא דריש לקיש דאמר (שם) משיכה מפורשת מדאורייתא מקשינן, אבל לר' יוחנן כיון דמדאורייתא מעות קונות הא לא מחסרה משיכה מדאורייתא, ואסור אתנן דאורייתא הוא. וכן נראה שפירש רש\"י ז\"ל, דהא דמפרקינן בזונה גויה דלא קניא במשיכה פירש הוא ז\"ל: דכי כתיבא משיכה בישראל כתיבא, וזו היא סברת ריש לקיש (בכורות יג, א) דאלו לר' יוחנן איפכא הוא דבישראל מעות קונות ובגוי במשיכה. ואף על גב דקיימא לן כן כר' יוחנן, הכא מקשי אליבא דריש לקיש, דאיכא סוגיות הרבה בתלמוד שמקשה אליבא דחד תנא ואף על גב דלא קיימא לן כוותיה. ודכוותה היא בריש פרק האשה שנתארמלה (כתובות טז, א) ונימא רוב נשים בתולות נשאות, (ובפ\"ק) [ובפ\"ב] דקדושין (נא, א) את וחמור הוא ואת וחמור קנה וכן הרבה. ואף על גב דלפום אוקימתא דרב חסדא מקשי ורב חסדא כר' יוחנן סבירא ליה, כדמוכח בפרק הזהב (ב\"מ שם) דאמר רב חסדא התם כדרך שתקנו משיכה במוכרין כך תקנו משיכה בלקוחות, הכא לאוקומי ברייתא לכולי עלמא בעינן, כלומר הא תינח לר' יוחנן לריש לקיש מאי איכא למימר.",
    "<b>ואוקימנא בזונה גויה דקניא בכסף ולא מיחסרא משיכה וביאתה היינו כספיה.</b> אבל זונה ישראלית לא קניא ליה כלל ואף על גב דיחדו ליה באתננה קודם ביאה. ומיהא איכא למשמע לשוכר את הפועל ופסק עמו כור חטים זה או בגד [זה] או עור זה שאם רצה אחד מהם לחזור בו שהרשות בידו, שהרי כור חטים שפסק עמו לא קני ליה דהא מיחסר משיכה ויהיב ליה מידי אחרינא, וכדאמרינן הכא בטלה זה. ואפשר נמי דאפילו פסק עמו חטים סתם אינו חייב ליתן לו חטים אלא נותן לו שכרו במעות. ומיהו בזה יש לבעל הדין לחלוק דממון שפסק עמו מיהא חייב ליתן לו, דומיא דטול מה שהבאת בשכרך שאין שומעין לו (ב\"מ קיח, א), אף על פי שיש לחלוק ולומר דסתם שכירות במעות היא ואדעתא דהכי נחת והילכך חייב ליתן לו מעות, אבל כשפסק עמו חטים כיון שאין סתם שכירות בחטים אלא שבא לדון עליו מחמת שהתנה עמו בכך לא קנה דהא לא משך, וזה נכון ועיקר. והיכא דקא פסק לו כור חטים זה שיכול לחזור בו כמו שביארנו, צריך עיון אם יתחייב ליתן לו מכל מקום במעות כדמי החטים שכבר גלו בדעתם מיהא כשיעור פסק השכירות וזה נתרצה ליתן וזה נתרצה להשתכר בשוה כור חטים, או שמא נאמר כיון שאין גוף הדבר שפסקו ביניהם נקנה ולא זה קנה ולא זה נתחייב, אפילו בשוויו של פסק זה לא נתחייב, והכל לפי דעת בית דין בכמה ראוי להשתכר, בדבר זה צריך אני להתיישב. ואפשר שהכל הולך אחרי המלאכה שעשה, שאם עשה וטרח יותר משאר פועלים יכול לומר לו להכי טרחי ועבדי לך עבידתא שפירתא, כדאיתא בריש השוכר את האומנין (ב\"מ עו, א),ואי לא, יהיב ליה כשכיר דעלמא לפי אומד המלאכה שכר שעשה, כן נראה לי.",
    "<b>הא דמותיב רב ששת לדבי ר' ינאי מהא דתני אומר אדם לחמריו ולפעליו צאו ואכלו ואני פורע אסור, אלמא כי קא פרע דמי איסורא קא פרע.</b> קשיא לי דדילמא שאני הכא דכי קא שקלי פועלים דידיה איסורא קא שקלי ומשום הכי אסור, אבל דבי ר' ינאי כי שקלי פירי מעניי ההיא שעתא אכתי איסורא ליכא דקודם הביעור קא יזפי, וכי קא פרעי לאו דמי איסורא קא פרעי. ויש לומר דהכי קא מותיב, ואם אמר להו צאו ואכלו צאו ושתו ואני פורע חושש משום יין נסך, אלמא ודאי איסורא דהכא משום פרעון הוא דפורע דמי איסורא, דאי משום דמעיקרא שקלי פועלים דידיה איסורא אמאי חושש להם משום יין נסך דהא איהו לא שקיל מידי ופועלים הוא דשקלו ואיהו נמי הא לא פרע מידי לחנוני ומאי איסורא קא עביד, אלא ודאי משום פרעון הוא דאסור, דאלמא כי קא פרע דמי איסורא קא פרע, הכא נמי וכו'. כן נראה לי."
  ]
}