{
  "text": [
    "< b > ב פ ו מ ב ד י ת א   מ ת נ ו   א מ ר   ר ב   י ש   ל י ד ה   ל א י ב ר י ם   ו ר ב י   י ו ח נ ן   א מ ר       א י ן   ל י ד ה   ל א י ב ר י ם .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ד א פ י ל ו   א ה א י   ל י ש נ א   ד פ ו מ ב ד י ת א   נ מ י       ב א ב ר   ע צ מ ו   פ ל י ג י ,   ד ר ב   ס ב ר   א ס ו ר ,   ד ה ר י   ה ו א   כ י ל ו ד ,   ו א י ן   ח ז ר ה   מ ת ר ת   ב ו ,   ו ר '       י ו ח נ ן   ס ב ר   ד ח ז ר ה   מ ט ה ר ת ו   ד א י נ ו   כ י ל ו ד ,   ו מ א י   ב י נ י י ה ו   ד ק א מ ר י   ה י י נ ו   ב י ן       ל י ש נ א   ד נ ה ר ד ע י   ו ב י ן   ל ל י ש נ א   ד פ ו מ ב ד י ת א   ו א ל י ב א   ד ר ב ,   ו א מ ר י נ ן   ל מ י ס ר   מ י ע ו ט       א ב ר   ש ב פ נ י ם   א \" ב ,   א ל י ב א   ד ר ב   ד ל ל י ש נ א   ד מ ע ר ב א   ד מ ת נ ו   מ ש מ י ה   ד ר ב   א ב ר   ע צ מ ו       ד ו ק א   מ ה   ש י צ א   ל ח ו ץ   ו מ ש ו ם   ב ש ר   ש י צ א   ח ו ץ   מ מ ח י צ ת ו ,   א ב ל   ש נ ש א ר   ב פ נ י ם   א כ ת י       ל פ נ י ם   מ מ ח י צ ת ו   ה ו א   ו ש ר י ,   ו ה \" ה ( א ו ל י   ו ה ר י   ה ו א )   ב כ ל ל   כ ל   מ ה   ש ב ב ה מ ה   ת א כ ל ו ,       א ב ל   ל ל י ש נ א   ד פ ו מ ב ד י ת א   ד מ ת נ ו   מ ש מ י ה   ד ר ב   י ש   ל י ד ה   ל א י ב ר י ם   א פ י ל ו   מ י ע ו ט   ש נ ש א ר       ב פ נ י ם   א ס ו ר   ד ה ו ה   ל י ה   מ י ע ו ט   ל ג ב י   ר ו ב   ה י ל ו ד   כ מ י ע ו ט   ע ו ב ר   ל ג ב י   ר ו ב   ע ו ב ר       ה י ל ו ד ,   ו ה ר י   ה כ ל   א ס ו ר .   ו ר ב י ם   ה ק ש ו   ל פ י ר ו ש   ר ש \" י   ז \" ל   ד א ם   כ ן   ה י כ י   מ ב ע י א   ל ה ו   ב ג מ ר א   ה ו צ י א   ה ע ו ב ר       א ת   י ד ו   ו ה ח ז י ר ה   ו ח ז ר   ו ה ו צ י א   י ד ו ע   ו ה ח ז י ר ה   ע ד   ש ה ש ל י מ ו   ל ר ו ב ו   מ ה ו ,   פ ש י ט א       ד ל ר \" י   ו ד א י   כ י ו ן   ד ה ד ו ר   ה ד ו ר ,   ש ה ר י   ה ו ע י ל ו   ח ז ר ת ו   ל א ב ר   ע צ מ ו   ל ה ת י ר ו   ב א כ י ל ה       כ ל   ש כ ן   ש ל א   נ צ ט ר ף   ל ר ו ב   ל ה י ו ת ו   כ י ו ל ד .   [ ו ע ו ד ]   ד ה י א ך   ח ז ר ה ,   ו ש א ל ו   א ל י ב א       ד ר \" י   מ א ח ר   ד א י ת ו ת ב   ל ע י ל .   ו ר ב י נ ו   ח נ נ א ל   ז \" ל   פ י ר ש   ד ה א   ד א מ ר   ר '   י ו ח נ ן   א י ן   ל י ד ה   ל א י ב ר י ם   ל א   ל ה ת י ר       ה י ו צ א   א ו מ ר   כ ן ,   א ל א   ל ה ת י ר   מ י ע ו ט   א ב ר   ש ב פ נ י ם ,   ו ה א   ד א מ ר י נ ן   מ א י   ב י נ י י ה ו ,       ב י ן   ר ב   ו ר '   י ו ח נ ן   ק א מ ר י נ ן ,   ו ב ה א   ה ל כ ת א   כ ר '   י ו ח נ ן ,   ו ה י י נ ו   ד א י ב ע י א   ל ן       א ל י ב א   ד י ד י ה   א י   א מ ר י נ ן   כ י ו ן   ד ה ד ו ר   ה ד ו ר   א ו   ל א .   ו ה א   ד א מ ר י נ ן   ו א ם   ת מ צ א   ל ו מ ר       ד כ י ו ן   ד ה ד ו ר   ה ד ו ר   ו א ף   ע ל   ג ב   ד ח ז ר ת ו   א י נ ה   מ ת י ר ת ו ,   מ ש ו ם   ד ל ר '   י ו ח נ ן   מ י ה א   ה א       ל י ת י ה   כ י ל ו ד ,   ו כ י ו ן   ש כ ן   ד י ן   ה ו א   ש ת ו ע י ל   ל ו   ח ז ר ת ו   ל ע נ י ן   ז ה   ש ל א   י צ ט ר ף   ע ם       מ ה   ש י צ א   א ח ר   כ ך   ל ח ש ב ו   כ י ל ו ד ,   כ י ו ן   ש ב ת ח ל ה   ב ש ע ת   י צ י א ת ו   ל א   ח ש ב נ ו ה ו   כ י ל ו ד ,       ו ה ש ת א   נ מ י   ה ד ר .   ו ה פ י ר ו ש   ה ז ה   נ ר א ה .   א ל א   ד ק \" ל   ה א   ד א מ ר   ר \" י   מ ח ל ו ק ת   ב א ב ר   ד ע ו ב ר   א ב ל   ב א ב ר   ד ב ה מ ה   ד ב ר י   ה כ ל   ש ח י ט ה       ע ו ש ה   נ י פ ו ל ,   ו א מ ר   ר \" י   ב \" ח   מ א י   ט ע מ א   ד ר \" י   א ל י ב א   ד ר ב נ ן   ה א י   א י ת   ל י ה   ת ק ת נ א       ב ח ז ר ה   ו א י   ל י ת   ל י ה   ת ק נ ת א   ב ח ז ר ה .   ו ה ש ת א   ל פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל   א ת י   ש פ י ר   ד ה א       א פ י ל ו   ל כ ו ל ה ו   ל י ש נ י   ר \" י   א ב ר   ע צ מ ו   מ ו ת ר   ב ח ז ר ה   ס \" ל ,   א ל א   ל פ י ר ו ש ו   ש ל   ר \" ח   ז \" ל       ק ש י א   ד ה א   ר \" י   א פ י ל ו   א ב ר   ד ע ו ב ר   נ מ י   ל י ת   ל י ה   ת ק נ ת א   ב ח ז ר ה   כ ל ל ,   ו ר א י ת י   ב ש ם       ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס '   ז \" ל   ד א ף   ע ל   ג ב   ד ח ז ר ה   ל א   מ ה נ י א   ל ה ת י ר ו   ב א כ י ל ה ,   ל ט ה ר ו       מ י ד י   נ ב ל ה   מ י ה א   מ ה נ י א   ל י ה ,   ו א י נ ו   ד ל מ א ן   ק א מ ר י נ ן   ל ר ב נ ן ,   ו ל ר ב נ ן   א פ י ל ו   ב ל א       ח ז ר ה   נ מ י   ש ח י ט ת   א מ ו   מ ט ה ר ת ו   מ י ד י   נ ב ל ה   ו כ ד ת נ ן   ש ח ט   א ת   א מ ו   ו א ח \" כ   ח ת כ ה   ה ב ש ר       מ ג ע   נ ב ל ה   ד ב ר י   ר '   מ א י ר   ו ח כ מ י ם   א ו מ ר י ם   מ ג ע   ט ר י פ ה   ש ח ו ט ה ,   א ל א   א ם   כ ן   נ ד ח ו ק       ו נ א מ ר   ד ח ז ר ת ו   מ ט ה ר ת ו   א ף   מ י ד   ט ר י פ ה   ש ח ו ט ה   ו א פ י ל ו   ב מ ו ק ד ש י ן   ל א   מ ט מ א ,   ו א י נ ו       מ ת ח ו ו ר   כ ל ל   ד ה א   ב י ן   ח ז ר   ב י ן   ל א   ח ז ר   מ ד י נ א   ט ה ו ר   ה ו א   ל ג מ ר י   ב י ן   מ ט ו מ א ת   נ ב ל ה       ב י ן   מ ט ו מ א ת   ט ר י פ ה   ש ח ו ט ה ,   א ל א   ש ה ח מ י ר ו   ח כ מ י ם   ל ה ט ע י נ ו   ט ו מ א ת   ט ר י פ ה   ש ח ו ט ה       מ ש ו ם   ח י ב ת   ה ק ד ש ,   ו א ם   כ ן   ה י א ך   נ ת ל י   ע י ק ר   ט ע מ א   ד א י ן   ש ח י ט ה   ע ו ש ה   ב ה   נ י פ ו ל       ה ו א י ל   ו ח ז ר ת ו   מ ט ה ר ת ו   ו ע י ק ר   ח ז ר ת ו   א י נ ה   ל א   מ ע ל ה   ו ל א   מ ו ר י ד ה   מ ע י ק ר א   ד ד י נ א ,       ו צ \" ע ."
  ]
}