{
  "metadata": {
    "masechet_en": "Berakhot",
    "masechet_he": "ברכות",
    "daf": "27A",
    "perek_title": "תפלת השחר",
    "perek_number": 4
  },
  "english": [
    "<b>is</b> identical to the opinion of <b>the Rabbis,</b> as the end of the period that begins with the midpoint of the afternoon is sunset.",
    "The Gemara immediately rejects this proof: <b>Rather, what</b> is the alternative? That <b>until</b> means <b>until and not including?</b> It remains problematic. <b>Say the latter clause</b> of the mishna: <b>The additional prayer</b> may be recited <b>all day. Rabbi Yehuda says:</b> It may be recited <b>until the seven hours. And it was taught</b> in a <i>baraita</i>: <b>If</b> the obligation to recite <b>two prayers was before him, one the additional prayer and one the afternoon prayer, he prays the afternoon prayer</b> first <b>and the additional prayer thereafter,</b> because <b>this,</b> the afternoon prayer, <b>is</b> recited on a <b>frequent</b> basis, <b>and that,</b> the additional prayer, <b>is</b> recited on a relatively <b>infrequent</b> basis as it is only recited on Shabbat, the New Moon, and Festivals. The principle states: When a frequent practice and an infrequent practice clash, the frequent practice takes precedence over the infrequent practice. <b>Rabbi Yehuda says: He recites the additional prayer</b> first <b>and the afternoon prayer thereafter,</b> because the time to recite <b>this, the additional prayer,</b> will soon <b>elapse, and this,</b> the time to recite <b>the afternoon prayer,</b> will <b>not</b> soon <b>elapse,</b> as one may recite it until the midpoint of the afternoon.",
    "The relevant point is: <b>Granted, if you say</b> that <b>until</b> means <b>until and including, that is how you can find</b> a situation where the times to recite <b>two prayers,</b> the afternoon prayer and the additional prayer, <b>overlap. But if you say</b> that <b>until</b> means <b>until and not including,</b> and that until seven hours means until the beginning of the seventh hour, noon, then <b>how can you find</b> a situation where the times to recite <b>two prayers overlap? Once</b> the time to recite <b>the afternoon prayer,</b> a half hour past noon, <b>has arrived,</b> the time to recite <b>the additional prayer</b> is already <b>gone?</b>",
    "<b>Rather, what</b> is the alternative? That <b>until</b> means <b>until and including?</b> Then <b>the first clause</b> of the mishna <b>is difficult,</b> as explained above with regard to the midpoint of the afternoon: <b>What is</b> the halakhic difference <b>between</b> the opinion of <b>Rabbi Yehuda and</b> the opinion of <b>the Rabbis?</b> The Gemara answers: <b>Do you think that</b> when <b>this midpoint of the afternoon</b> was mentioned it was <b>speaking of</b> the period following <b>the midpoint, the last</b> part of the afternoon, from an hour-and-a-quarter before sunset until sunset? This was not the intention. Rather, it was <b>speaking of</b> the period prior to <b>the midpoint, the first</b> part of the afternoon, which, as explained above, is from nine-and-a-half hours after sunrise until an hour-and-a-quarter before sunset. Consequently, until the midpoint of the afternoon means until the end of the first half of that afternoon period. <b>And this is what he is saying: When does the first half leave and the second half enter? From when eleven hours minus a quarter have passed</b> since sunrise. Rabbi Yehuda’s use of the term until always means until and including.",
    "Practically speaking, this means that, according to Rabbi Yehuda, it is permissible to recite the morning prayer until the end of the fourth hour. In support of this <b>Rav Naḥman said: We, too, learned</b> this in a mishna:",
    "<b>Rabbi Yehuda ben Bava testified</b> about <b>five matters of</b> <i>halakha</i>: <br>When an orphan girl, who was married off by her mother or brother before reaching the age of majority, reaches the age of majority, she may refuse to continue living with her husband and thereby retroactively annul their marriage. Normally, marriage refusals are discouraged. However, in specific instances where it is clear that if the marriage were to remain in effect it would engender problems related to levirate marriage and <i>ḥalitza</i>, Rabbi Yehuda ben Bava testified that <b>one may persuade the minor girl to refuse</b> to continue living with her husband, thereby resolving the complications involved in this case.<br><b>And</b> he testified <b>that one may</b> allow <b>a woman</b> who, after hearing of her husband’s death, seeks to remarry, <b>to marry based on</b> the testimony of <b>one witness,</b> as opposed to the two witnesses required for other testimonies of the Torah. <br><b>And</b> he testified <b>about a rooster that was stoned</b> to death <b>in Jerusalem for killing a person,</b> in order to teach that the Torah law (Exodus 21:28) which requires the stoning of an ox that killed a person, applies to other animals as well. <br><b>And</b> he testified <b>about forty-day-old wine that was</b> used for <b>libation on the altar.</b> <br><b>And</b> he testified <b>about</b> the <b>daily morning offering that was sacrificed at four hours</b> of the day.",
    "<b>Learn from this</b> final testimony, which is in accordance with the opinion of Rabbi Yehuda, that <b>until</b> means <b>until and including.</b> The Gemara concludes: Indeed, <b>learn from this.</b>",
    "Based on this mishna, <b>Rav Kahana said: The <i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Yehuda since we learned</b> in a mishna in the <b>preferred</b> tractate, <i>Eduyyot</i>, <b>in accordance with his</b> opinion. Since the <i>halakha</i> is ruled in accordance with all of the <i>mishnayot</i> in <i>Eduyyot</i>, the opinion of a <i>tanna</i> who rules in accordance with the opinion of Rabbi Yehuda in that mishna means that the <i>halakha</i> is in accordance with that opinion.",
    "<b>And about</b> the <b>daily morning offering that was sacrificed at four hours.</b> Based on this, the Gemara attempts to identify <b>the <i>tanna</i> who taught that which we learned</b> in the mishna about the manna that fell for the children of Israel in the desert: “And they gathered it morning by morning, each according to what he eats, <b>and when the sun grew hot it melted”</b> (Exodus 16:21); that took place <b>four hours</b> into the day.",
    "The <i>baraita </i>continues: Do <b>you say</b> that the time when the sun grew hot was <b>at four hours, or</b> perhaps <b>it was only at six hours</b> of the day? <b>When</b> the verse <b>says: “In the heat of the day”</b> (Genesis 18:1), <b>six hours is</b> already <b>mentioned</b> in the Torah as the heat of the day. <b>How, then, do I establish</b> the verse: <b>“And when the sun grew hot it melted”?</b> This must refer to an earlier time, <b>at four hours.</b> The Gemara asks: <b>Who</b> is the <i>tanna</i> of this mishna? It is <b>neither Rabbi Yehuda nor the Sages. If</b> it was in accordance with the opinion of <b>Rabbi Yehuda, until four hours is also</b> considered <b>morning,</b> as he holds that the daily morning offering may still be sacrificed then, while here it says that in the morning the manna was gathered and it melted after the morning. <b>If</b> it was in accordance with the opinion of <b>the Rabbis, until noon is also</b> considered <b>morning,</b> since, according to the Sages, the daily morning offering could be sacrificed until noon. Apparently, this is an entirely new position.",
    "The Gemara responds: <b>If you wish, say</b> that the mishna is in accordance with the opinion of <b>Rabbi Yehuda,</b> and <b>if you wish, say</b> instead that the mishna is in accordance with the opinion of <b>the Rabbis.</b> The Gemara explains: <b>If you wish, say</b> in accordance with the opinion of <b>the Rabbis. The verse states: Morning by morning, divide it into two mornings.</b> Morning, according to the Rabbis, lasts until noon. The repetition of the term morning in the Torah indicates that the period when the manna was gathered ended at the conclusion of the first half of the morning, i.e., the end of the third hour. <b>And if you wish, say</b> instead in accordance with the opinion of <b>Rabbi Yehuda,</b> who would say that: <b>This extra morning</b> in the phrase morning by morning comes to <b>make</b> the end of the period when the manna was gathered <b>an hour earlier.</b> In any event, <b>everyone agrees</b> that the verse, <b>And when the sun grew hot it melted,</b> refers to <b>four hours</b> of the day.",
    "The Gemara asks: <b>From where is the inference</b> drawn that this is the meaning of the verse? <b>Rabbi Aḥa bar Ya’akov said: The verse states: “When the sun grew hot it melted.” Which is the hour that the sun is hot but the shade</b> remains <b>cool,</b> before the heat of the day, when even the shade is hot? <b>You must say at four hours.</b>",
    "We learned in the mishna: The Rabbis hold that <b>the afternoon prayer</b> may be recited <b>until the evening.</b> Rabbi Yehuda says: It may be recited only until the midpoint of the afternoon. <b>Rav Ḥisda said to Rav Yitzḥak: There,</b> with regard to the morning prayer, <b>Rav Kahana said: The <i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Yehuda, since we learned</b> in a mishna in the <b>preferred</b> tractate, <i>Eduyyot</i>, <b>in accordance with his</b> opinion. <b>Here, what</b> is the ruling? <b>He was silent and said nothing to him,</b> as he was familiar with no established ruling in this matter. <b>Rav Ḥisda said: Let us see</b> and try to resolve this ourselves <b>from</b> the fact <b>that Rav prayed</b> the <b>Shabbat</b> prayers on the eve of Shabbat <b>while it was still day. Learn from this</b> that <b>the <i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Yehuda,</b> and the time for the afternoon prayer ends at the midpoint of the afternoon, after which time one may recite the evening prayer.",
    "The Gemara immediately rejects the proof based on Rav’s practice: <b>On the contrary, from</b> the fact <b>that Rav Huna and the Sages,</b> students of Rav, <b>would not pray until evening, learn from that</b> that <b>the <i>halakha</i> is not in accordance with</b> the opinion of <b>Rabbi Yehuda.</b> The Gemara concludes: <b>Now that the <i>halakha</i> was stated neither in accordance with</b> the opinion of this <b>Sage nor in accordance with</b> the opinion of that <b>Sage, one who acted in accordance with</b> the opinion of this <b>Sage has acted</b> legitimately, <b>and one who acted in accordance with</b> the opinion of that <b>Sage has acted</b> legitimately, as this <i>halakha</i> is left to the decision of each individual.",
    "The Gemara relates: <b>Rav happened by the house of</b> the Sage, <b>Geniva, and he prayed</b> the <b>Shabbat</b> prayer <b>on the eve of Shabbat</b> before nightfall. <b>Rabbi Yirmeya bar Abba was praying behind Rav, and Rav finished</b> his prayer <b>but did not</b> take three steps back and <b>interrupt the prayer</b> of <b>Rabbi Yirmeya. Derive from this</b> incident <b>three</b> <i>halakhot</i>: <b>Derive from this</b> that <b>one may pray the Shabbat</b> prayer <b>on the eve of Shabbat</b> before nightfall. <b>And derive from this that a student</b> may <b>pray behind his rabbi. And derive from this</b> that it is <b>prohibited to pass before those who are praying.</b>",
    "The Gemara responds: This <b>supports</b> the opinion of <b>Rabbi Yehoshua ben Levi,</b> as <b>Rabbi Yehoshua ben Levi said: It is prohibited to pass before those who are praying.</b> The Gemara asks: <b>Is that so? Didn’t Rabbi Ami and Rabbi Asi pass</b> before those who were praying? The Gemara responds: <b>Rabbi Ami and Rabbi Asi</b> were <b>beyond four cubits</b> from those who were praying <b>when they passed.</b>",
    "One particular detail was surprising: <b>How did Rabbi Yirmeya act that way</b> and pray behind Rav? <b>Didn’t Rav Yehuda say</b> that <b>Rav said: A person should never pray</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>הַיְינוּ רַבָּנַן! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֶלָּא מַאי, עַד וְלֹא עַד בַּכְּלָל?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָא סֵיפָא: וְשֶׁל מוּסָפִין כׇּל הַיּוֹם. רַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: עַד שֶׁבַע שָׁעוֹת. וְתַנְיָא: הָיוּ לְפָנָיו שְׁתֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּפִלּוֹת, אַחַת שֶׁל מוּסָף וְאַחַת שֶׁל מִנְחָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתְפַּלֵּל שֶׁל מִנְחָה וְאַחַר כָּךְ שֶׁל מוּסָף, שֶׁזּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּדִירָה, וְזוֹ אֵינָהּ תְּדִירָה. רַבִּי יְהוּדָה אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתְפַּלֵּל שֶׁל מוּסָף וְאַחַר כָּךְ שֶׁל מִנְחָה, שֶׁזּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹבֶרֶת, וְזוֹ אֵינָהּ עוֹבֶרֶת. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אִי אָמְרַתְּ בִּשְׁלָמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״עַד וְעַד בַּכְּלָל״, הַיְינוּ דְּמַשְׁכַּחַתְּ לְהוּ שְׁתֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּפִלּוֹת בַּהֲדֵי הֲדָדֵי. אֶלָּא אִי אָמְרַתְּ ״עַד וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד בַּכְּלָל״, הֵיכִי מַשְׁכַּחַתְּ לְהוּ שְׁתֵּי תְּפִלּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּהֲדֵי הֲדָדֵי? כֵּיוָן דְּאָתְיָא לַהּ שֶׁל מִנְחָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָזְלָא לַהּ שֶׁל מוּסָפִין! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֶלָּא מַאי, ״עַד וְעַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּכְּלָל״? קַשְׁיָא רֵישָׁא, מַאי אִיכָּא בֵּין רַבִּי יְהוּדָה לְרַבָּנַן?! —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִי סָבְרַתְּ דְּהַאי ״פְּלַג מִנְחָה״ פְּלַג"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֲרוֹנָה קָאָמַר? פְּלַג רִאשׁוֹנָה קָאָמַר, וְהָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָמַר: אֵימַת נָפֵיק פְּלַג רִאשׁוֹנָה וְעָיֵיל פְּלַג אַחֲרוֹנָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכִּי נָפְקִי אַחַת עֶשְׂרֵה שָׁעוֹת חָסֵר רְבִיעַ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב נַחְמָן: אַף אֲנַן נָמֵי תְּנֵינָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַבִּי יְהוּדָה בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּבָא הֵעִיד חֲמִשָּׁה דְּבָרִים: שֶׁמְמָאֲנִין אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקְּטַנָּה, וְשֶׁמַּשִּׂיאִין אֶת הָאִשָּׁה עַל פִּי עֵד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד, וְעַל תַּרְנְגוֹל שֶׁנִּסְקַל בִּירוּשָׁלַיִם עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהָרַג אֶת הַנֶּפֶשׁ, וְעַל יַיִן בֶּן אַרְבָּעִים יוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנִּתְנַסֵּךְ עַל גַּבֵּי הַמִּזְבֵּחַ, וְעַל תָּמִיד שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁחַר שֶׁקָּרֵב בְּאַרְבַּע שָׁעוֹת. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>שְׁמַע מִינַּהּ ״עַד וְעַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּכְּלָל״. שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַב כָּהֲנָא: הֲלָכָה כְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה, הוֹאִיל וּתְנַן בִּבְחִירָתָא כְּווֹתֵיהּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְעַל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תָּמִיד שֶׁל שַׁחַר שֶׁקָּרֵב בְּאַרְבַּע שָׁעוֹת, מַאן תְּנָא לְהָא דִּתְנַן: ״וְחַם הַשֶּׁמֶשׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְנָמָס״, בְּאַרְבַּע שָׁעוֹת. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אַתָּה אוֹמֵר בְּאַרְבַּע שָׁעוֹת, אוֹ אֵינוֹ אֶלָּא בְּשֵׁשׁ שָׁעוֹת?!"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּשֶׁהוּא אוֹמֵר ״כְּחֹם הַיּוֹם״, הֲרֵי שֵׁשׁ שָׁעוֹת אָמוּר, הָא מָה אֲנִי מְקַיֵּים ״וְחַם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַשֶּׁמֶשׁ וְנָמָס״ — בְּאַרְבַּע שָׁעוֹת. מַנִּי? לָא רַבִּי יְהוּדָה וְלָא רַבָּנַן. אִי רַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַד אַרְבַּע שָׁעוֹת נָמֵי צַפְרָא הוּא! אִי רַבָּנַן — עַד חֲצוֹת נָמֵי צַפְרָא הוּא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אִי בָּעֵית"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵימָא רַבִּי יְהוּדָה, אִי בָּעֵית אֵימָא רַבָּנַן: אִי בָּעֵית אֵימָא רַבָּנַן: אָמַר קְרָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״בַּבֹּקֶר בַּבֹּקֶר״ — חַלְּקֵהוּ לִשְׁנֵי בְּקָרִים. וְאִי בָּעֵית אֵימָא רַבִּי יְהוּדָה: הַאי בֹּקֶר יַתִּירָא —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְהַקְדִּים לוֹ שָׁעָה אַחַת. דְּכוּלָּא עָלְמָא מִיהָא ״וְחַם הַשֶּׁמֶשׁ וְנָמָס״ בְּאַרְבַּע"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שָׁעוֹת. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מַאי מַשְׁמַע? אָמַר רַבִּי אַחָא בַּר יַעֲקֹב: אָמַר קְרָא ״וְחַם הַשֶּׁמֶשׁ וְנָמָס״ — אֵיזוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הִיא שָׁעָה שֶׁהַשֶּׁמֶשׁ חַם וְהַצֵּל צוֹנֵן — הֱוֵי אוֹמֵר בְּאַרְבַּע שָׁעוֹת. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תְּפִלַּת הַמִּנְחָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַד הָעֶרֶב וְכוּ׳. אֲמַר לֵיהּ רַב חִסְדָּא לְרַב יִצְחָק: הָתָם אָמַר רַב כָּהֲנָא הֲלָכָה כְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהוּדָה, הוֹאִיל וּתְנַן בִּבְחִירָתָא כְּווֹתֵיהּ, הָכָא מַאי? אִישְׁתִּיק וְלָא אֲמַר לֵיהּ וְלָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִידֵּי. אָמַר רַב חִסְדָּא: נֶחְזֵי אֲנַן, מִדְּרַב מְצַלֵּי שֶׁל שַׁבָּת בְּעֶרֶב שַׁבָּת מִבְּעוֹד יוֹם, שְׁמַע"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִינַּהּ הֲלָכָה כְּרַבִּי יְהוּדָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אַדְּרַבָּה מִדְּרַב הוּנָא וְרַבָּנַן לָא הֲווֹ מְצַלּוּ עַד אוּרְתָּא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁמַע מִינַּהּ אֵין הֲלָכָה כְּרַבִּי יְהוּדָה. הַשְׁתָּא דְּלָא אִתְּמַר הִלְכְתָא לָא כְּמָר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלָא כְּמָר, דַּעֲבַד כְּמָר — עֲבַד, וְדַעֲבַד כְּמָר — עֲבַד. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רַב אִיקְּלַע לְבֵי גְּנִיבָא וְצַלִּי שֶׁל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שַׁבָּת בְּעֶרֶב שַׁבָּת, וַהֲוָה מְצַלֵּי רַבִּי יִרְמְיָה בַּר אַבָּא לַאֲחוֹרֵי דְרַב, וְסַיֵּים רַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלָא פַּסְקֵיהּ לִצְלוֹתֵיהּ דְּרַבִּי יִרְמְיָה. שְׁמַע מִינַּהּ תְּלָת: שְׁמַע מִינַּהּ מִתְפַּלֵּל אָדָם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁל שַׁבָּת בְּעֶרֶב שַׁבָּת. וּשְׁמַע מִינַּהּ מִתְפַּלֵּל תַּלְמִיד אֲחוֹרֵי רַבּוֹ. וּשְׁמַע"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִינַּהּ אָסוּר לַעֲבוֹר כְּנֶגֶד הַמִּתְפַּלְּלִין. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מְסַיַּיע לֵיהּ לְרַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי. דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי: אָסוּר לַעֲבוֹר כְּנֶגֶד הַמִּתְפַּלְּלִין. אִינִי?! וְהָא רַבִּי אַמֵּי וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַסִּי חָלְפִי. רַבִּי אַמֵּי וְרַבִּי אַסִּי — חוּץ לְאַרְבַּע אַמּוֹת הוּא דְּחָלְפִי. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְרַבִּי יִרְמְיָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הֵיכִי עָבֵיד הָכִי?! וְהָא אָמַר רַב יְהוּדָה אָמַר רַב: לְעוֹלָם אַל יִתְפַּלֵּל אָדָם"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>היינו</b> <b>רבנן.</b> דקס\"ד רבי יהודה פלג אחרון של מנחה אחרונה קאמר:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מתפלל</b> <b>של</b> <b>מנחה</b> <b>וכו'.</b> רבנן לטעמייהו דאמרי תפלת המוספים כל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "היום כמו של מנחה הלכך תדיר קודם ור' יהודה לטעמיה דאמר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מוספין עד שבע שעות ותו לא והויא לה מצוה עוברת ושל מנחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יש לה עוד שהות עד פלג המנחה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שתי</b> <b>תפלות</b> <b>בהדי</b> <b>הדדי.</b> חצי האחרון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של שעה שביעית הוא זמן לשתיהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא אמר מנחה גדולה משש שעות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומחצה ולמעלה: <b>היכי</b> <b>משכחת</b> <b>לה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרי עבר זמן המוספים משעברה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעה ששית: <b>פלג</b> <b>ראשונה.</b> של מנחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרונה ועד בכלל ואף על גב דתנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהב סימנא לפלג אחרונה דקתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איזו פלג מנחה מי\"א שעות חסר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רביע ה\"ק כו': <b>אף</b> <b>אנן</b> <b>נמי</b> <b>תנינא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרבי יהודה עד ועד בכלל: <b>שממאנין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>את</b> <b>הקטנ'.</b> קטנה שהשיאתה אמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאחר מיתת אביה דמדאורייתא אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדושיה כלום שהרי קטנה אינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בת דעת ואת אמה לא זכתה תורה להיות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה כח לקדשה אלא לאב שנאמר את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתי נתתי לאיש הזה (דברי' כב) ומיהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבנן תקינו לה קדושין להצריכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיאון כדי שישאוה ולא תצא לזנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפיכך אם מיאנה לאחר זמן ואמרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי אפשי בו יוצאת ומותרת לכל אדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואינה צריכה הימנו גט והעיד ר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה בן בבא שפעמים שמצוה על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בית דין ללמדה שתמאן בו כגון שני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחים נשואין שתי אחיות יתומות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת גדולה וקדושיה קדושי תורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואחת קטנה שאין קדושיה אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדרבנן ומת בעלה של גדולה בלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנים ונפלה לפני אחיו ליבום ונמצאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זקוקה לו מן התורה וזיקה זו אוסרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את אשתו עליו משום אחות זקוקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיא כאחות אשתו וא\"ר אליעזר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במסכת יבמות (דף קט.) מלמדין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קטנה זו שתמאן בבעלה ותעקור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדושיה למפרע ותעשה כל בעילותיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כאלו הן של זנות כדי להתיר את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעלה ליבם את אחותה דתנן נושאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על האנוסה ועל המפותה (יבמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף צז.) והעיד רבי יהודה בן בבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביום שנשנית עדיות שהלכה כר\"א:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ע\"פ</b> <b>עד</b> <b>אחד.</b> שאמר לה מת בעליך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במדינת הים (יבמות דף קכב.):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שנסקל</b> <b>תרנגול.</b> שניקר קדקדו של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תינוק במקום שהמוח רופף וניקב את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוחו וסקלוהו כמשפט שור שנגח את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האדם דכתיב (שמות כא) השור יסקל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגמרינן בג\"ש שור שור משבת לעשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל בהמה חיה ועוף כשור (ב\"ק ד'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נד:) <b>ועל</b> <b>יין</b> <b>בן</b> <b>ארבעים</b> <b>יום.</b> שיצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכלל יין מגתו ובא לכלל יין גמור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקרינן ביה נסך שכר (במדבר כח):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בארבע</b> <b>שעות.</b> ותו לא אלמא כרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה ס\"ל וקאמר בארבע שעות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמא לרבי יהודה עד ועד בכלל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הלכה</b> <b>כרבי</b> <b>יהודה.</b> דמתני' דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תמיד של שחר קרב לאחר ארבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעות וה\"ה לתפלה: <b>בבחירתא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עדיות קרי בחירתא שהלכה כאותן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עדיות: <b>כשהוא</b> <b>אומר</b> <b>כחום</b> <b>היום</b> <b>הרי</b> <b>שש</b> <b>שעות</b> <b>אמור.</b> כלומר מצינו במקום אחר ששינה הכתוב בלשונו ואמר והוא יושב פתח האוהל כחום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היום ולא אמר כחום השמש אלא היום משמע כל המקומות חמין בין חמה בין צל הוא מדבר בשעה ששית: <b>הא</b> <b>מה</b> <b>אני</b> <b>מקיים</b> <b>וחם</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>השמש.</b> דמשמע השמש חם והצל צונן: <b>בארבע</b> <b>שעות.</b> דאילו קודם ארבע שעות אף השמש צונן: <b>מני.</b> הא דמשמע דארבע"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לאו בקר הוא דהא כתיב וילקטו אותו בבקר בבקר וחם השמש ונמס הנותר ומדמוקי ונמס בארבע שעות מכלל דלאו זמן לקיטה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הוא ולאו בקר מיקרי: <b>ארבע</b> <b>שעות</b> <b>נמי</b> <b>צפרא</b> <b>הוא.</b> דהא אמרת עד ועד בכלל וגבי תמיד כתיב תעשה בבקר: <b>לשני</b> <b>בקרים.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שלא היו לוקטים אלא בשלש שעות ראשונות שהוא בקר ראשון: <b>התם</b> <b>אמר</b> <b>רב</b> <b>כהנא.</b> גבי תפלת השחר: <b>של</b> <b>שבת</b> <b>בערב</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>שבת.</b> שקבל עליו שבת מבעוד יום: <b>שמע</b> <b>מינה.</b> כרבי יהודה ס\"ל דאמר מפלג המנחה אזיל ליה זמן תפלת המנחה ועייל ליה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "זמן תפלת ערבית: <b>ולא</b> <b>פסקיה</b> <b>לצלותיה.</b> כלומר לא הפסיק בין רבי ירמיה ולכותל לעבור לפניו ולישב במקומו אלא עמד על עמדו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>תא</b></big> <big><b>שמע</b></big> <b>ושל</b> <b>מוספין</b> <b>כל</b> <b>היום</b> <b>ורבי</b> <b>יהודה</b> <b>אומר</b> <b>עד</b> <b>שבע</b> <b>שעות</b>"
    },
    {
      "width": "420px",
      "right": "",
      "left": "0px",
      "text": "<b>ותניא</b> <b>היו</b> <b>לפניו</b> <b>וכו'.</b> ולא גרסי' אימא סיפא ושל וכו' שאינו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "במשנה שדברי רבי יהודה שאמר עד שבע שעות אינו במשנה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ויש ספרים שהגיהו אותו במשנה ומיהו בכל הספרים הישנים אינו. וא\"ת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ורבי למה לא הזכיר אותו במשנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל משום דלא ס\"ל כוותיה בהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר עד שבע שעות אבל בהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקאמר עד ארבע שעות ס\"ל כוותיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דתנן בבחירתא כוותיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובההיא דפלג המנחה נמי משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמרינן לקמן דעבד כמר עבד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודעבד כמר עבד דהכי פירושא דעבד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כר' יהודה (עבד) דאמר מפלג המנחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליליא הוא עבד ומשום הכי מנחה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל אין לפרש הכל בתפלת המנחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועבד כרבי יהודה שהתפלל מנחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קודם פלג דפשיטא דרבנן מודו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשיעורו דרבי יהודה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>דרב</b></big> <b>צלי</b> <b>של</b> <b>שבת</b> <b>בע\"ש.</b> תימה"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "דהא אמרינן בפרק במה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדליקין (שבת ד' כג:) ובלבד שלא יקדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושלא יאחר. ויש לומר דהתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשאינו מקבל עליו שבת מיד אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכא מיירי שמקבל עליו שבת מיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלכך לא הויא הקדמה וטעמא משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דס\"ל כרבי יהודה וכן הנך דלקמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהתפללו של מ\"ש בשבת היינו משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דסבירא להו כרבי יהודה לענין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תפלת הערב שהיא שעה ורביע קודם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלילה אעפ\"כ [אין] אסור לעשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלאכה במ\"ש מיד לאחר פלג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המנחה וכן לענין תוספת שבת (וט'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באב) וי\"ה דקי\"ל שהוא מן התורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם כן לא צריך שיעור גדול כל כך:"
    }
  ]
}