{
  "text": [
    "<b>אלא מאי עד ועד בכלל ת\"ש ושל מוספין כל היום ר' יהודה אומר עד ז' שעות.</b> ול\"ג אימא סיפא שדברי רבי יהודה אינן שנויין במשנה בספרים ישנים, ומה שלא הזכיר רבי דבריו במשנה משום דרבי לא סבר כותיה אלא בהך דארבע שעות הואיל דתנן בבחירתא כותיה וכן ההיא דעד פלג המנחה דאמרינן לקמן דעבד כמר עבד ודעבד כמר עבד:",
    "<b>ועל תמיד של שחר שקרב בארבע שעות.</b> בירושלמי מפרש שהי' בימי מלכות יון שהיו משלשלין להם בכל יום שתי קופות של זהב והיו מעלין להם שני טלאים יום אחד העלו להם שני חזירים באותה שעה האיר עיניהם הקב\"ה ומצאו שני טלאים בלשכת הטלאים ועל אותה שעה העיד ר' יהודה בן (בתירא) בבא] על תמיד של שחר שקרב בד' שעות, ובמדרש פסיקתא יש כשנשא שלמה בת פרעה והכניסה לו חלף מיני זמר והיו מפתחות של בית המקדש תחת מראשותיו וישן עד ד' שעות ביום ואז הקריבו התמיד:",
    "<b>דרב צלי של שבת בערב שבת.</b> והיה מקבל עליו שבת מבעוד יום, והא דאמרינן בפרק במה מדליקין [דף כ\"ג] גבי הדלקת הנר ובלבד שלא יקדים ובלבד שלא יאחר, אין זו הקדמה מאחר שהיה מקבל עליו שבת באותה שעה, ובירושלמי אמרינן ר' מפקד לאבידן אמוריה אכריז קמיה צבורא מאן דמצלי יצלי דרמשא עד דיומא קיים, וכל הני אמוראי וכן תנאי דלקמן שהתפללו של מוצאי שבת בשבת ואמרו הבדלה על הכוס (דר') [כר'] יהודא סבירא להו, ואפשר שהי' להם אונס ולא היו יכולין להבדיל במוצאי שבת כגון שלא היה להם יין או אונס אחר כי פשיטא שלא היו ממהרין להבדיל ולהתפלל של מוצאי שבת בשבת אם לא מחמת אונס, ונראה אע\"ג דסבירא לן כר' יהודה ענין תפלת הערב שהוא שעה ורביע קודם הלילה לענין תוספת שבת (וימים טובים) ויום הכפורים דקיי\"ל שהוא מן התורה בפ\"ק דר\"ה [דף ט' ע\"א) ובכמה דוכתא שאין צריך כל כך שיעור גדול לתוספת. מיהו נראה שצריך שיעור מדאמרי' בביצה בריש פ' המביא [דף ל' ע\"א] ובשבת בפרק השואל [דף קמ\"ח ע\"ב] דהא תוספת די\"ה דאורייתא (והני) [והא] נשי דידן אכלי ושתי עד אורתא ולא מחינן בידייהו ומסתמא לא היו אוכלין ממש עד חשיכה שאינן יכולות לצמצם אלא פורשות מלאכול קודם הלילה אלמא קודם אותו שיעור יש זמן תוספת דאורייתא ולא נתברר יפה מה שיעור יש לו לאותו תוספת, אבל לענין מצה היה אומר הר' יעקב מקורבי\"ל שאין לו לאכול מצה עד שתחשך מדאמרי' בתוספתא דפסחים אמרו עליו על הלל שהיה כורך פסח מצה ומרור ואימת אוכלן משתחשך והיינו טעמא משום דכתיב בפסח ואכלו את הבשר בלילה הזה ולילה ממש בעינן ומצה איתקיש לפסח דאם אכלה מבעוד יום לא יצא ידי חובתו ולא שייך כאן תוספת:",
    "<b>מאן דעבד כמר עבד דעבד כמר עבד.</b> כתב הגאון דמאן דמקדים ומצלי [ערבית] מפלג המנחה ולמעלה כר' יהודה תו לא מצי לצלויי מנחה אלא עד פלג המנחה כרבי יהודה דאם איתא לדר' יהודה ליתא לדרבנן ואם איתא לדרבנן ליתא לדרבי יהודה וכן אי צלי תפלת המנחה עד הערב תו לא מצי לאקדומי ולצלויי תפלת הערב בפלג המנחה דאי אפשר לו לעשות פעם כר' יהודה ופעם כרבנן:"
  ]
}