{
  "text": [
    "< b > א ל א   מ א י   ע ד   ו ע ד   ב כ ל ל   ת \" ש   ו ש ל   מ ו ס פ י ן   כ ל   ה י ו ם   ר '   י ה ו ד ה   א ו מ ר   ע ד   ז '   ש ע ו ת . < / b >   ו ל \" ג   א י מ א   ס י פ א   ש ד ב ר י   ר ב י   י ה ו ד ה   א י נ ן   ש נ ו י י ן   ב מ ש נ ה   ב ס פ ר י ם   י ש נ י ם ,   ו מ ה   ש ל א   ה ז כ י ר   ר ב י   ד ב ר י ו   ב מ ש נ ה   מ ש ו ם   ד ר ב י   ל א   ס ב ר   כ ו ת י ה   א ל א   ב ה ך   ד א ר ב ע   ש ע ו ת   ה ו א י ל   ד ת נ ן   ב ב ח י ר ת א   כ ו ת י ה   ו כ ן   ה ה י א   ד ע ד   פ ל ג   ה מ נ ח ה   ד א מ ר י נ ן   ל ק מ ן   ד ע ב ד   כ מ ר   ע ב ד   ו ד ע ב ד   כ מ ר   ע ב ד :",
    "< b > ו ע ל   ת מ י ד   ש ל   ש ח ר   ש ק ר ב   ב א ר ב ע   ש ע ו ת . < / b >   ב י ר ו ש ל מ י   מ פ ר ש   ש ה י '   ב י מ י   מ ל כ ו ת   י ו ן   ש ה י ו   מ ש ל ש ל י ן   ל ה ם   ב כ ל   י ו ם   ש ת י   ק ו פ ו ת   ש ל   ז ה ב   ו ה י ו   מ ע ל י ן   ל ה ם   ש נ י   ט ל א י ם   י ו ם   א ח ד   ה ע ל ו   ל ה ם   ש נ י   ח ז י ר י ם   ב א ו ת ה   ש ע ה   ה א י ר   ע י נ י ה ם   ה ק ב \" ה   ו מ צ א ו   ש נ י   ט ל א י ם   ב ל ש כ ת   ה ט ל א י ם   ו ע ל   א ו ת ה   ש ע ה   ה ע י ד   ר '   י ה ו ד ה   ב ן   ( ב ת י ר א )   ב ב א ]   ע ל   ת מ י ד   ש ל   ש ח ר   ש ק ר ב   ב ד '   ש ע ו ת ,   ו ב מ ד ר ש   פ ס י ק ת א   י ש   כ ש נ ש א   ש ל מ ה   ב ת   פ ר ע ה   ו ה כ נ י ס ה   ל ו   ח ל ף   מ י נ י   ז מ ר   ו ה י ו   מ פ ת ח ו ת   ש ל   ב י ת   ה מ ק ד ש   ת ח ת   מ ר א ש ו ת י ו   ו י ש ן   ע ד   ד '   ש ע ו ת   ב י ו ם   ו א ז   ה ק ר י ב ו   ה ת מ י ד :",
    "< b > ד ר ב   צ ל י   ש ל   ש ב ת   ב ע ר ב   ש ב ת . < / b >   ו ה י ה   מ ק ב ל   ע ל י ו   ש ב ת   מ ב ע ו ד   י ו ם ,   ו ה א   ד א מ ר י נ ן   ב פ ר ק   ב מ ה   מ ד ל י ק י ן   [ ד ף   כ \" ג ]   ג ב י   ה ד ל ק ת   ה נ ר   ו ב ל ב ד   ש ל א   י ק ד י ם   ו ב ל ב ד   ש ל א   י א ח ר ,   א י ן   ז ו   ה ק ד מ ה   מ א ח ר   ש ה י ה   מ ק ב ל   ע ל י ו   ש ב ת   ב א ו ת ה   ש ע ה ,   ו ב י ר ו ש ל מ י   א מ ר י נ ן   ר '   מ פ ק ד   ל א ב י ד ן   א מ ו ר י ה   א כ ר י ז   ק מ י ה   צ ב ו ר א   מ א ן   ד מ צ ל י   י צ ל י   ד ר מ ש א   ע ד   ד י ו מ א   ק י י ם ,   ו כ ל   ה נ י   א מ ו ר א י   ו כ ן   ת נ א י   ד ל ק מ ן   ש ה ת פ ל ל ו   ש ל   מ ו צ א י   ש ב ת   ב ש ב ת   ו א מ ר ו   ה ב ד ל ה   ע ל   ה כ ו ס   ( ד ר ' )   [ כ ר ' ]   י ה ו ד א   ס ב י ר א   ל ה ו ,   ו א פ ש ר   ש ה י '   ל ה ם   א ו נ ס   ו ל א   ה י ו   י כ ו ל י ן   ל ה ב ד י ל   ב מ ו צ א י   ש ב ת   כ ג ו ן   ש ל א   ה י ה   ל ה ם   י י ן   א ו   א ו נ ס   א ח ר   כ י   פ ש י ט א   ש ל א   ה י ו   מ מ ה ר י ן   ל ה ב ד י ל   ו ל ה ת פ ל ל   ש ל   מ ו צ א י   ש ב ת   ב ש ב ת   א ם   ל א   מ ח מ ת   א ו נ ס ,   ו נ ר א ה   א ע \" ג   ד ס ב י ר א   ל ן   כ ר '   י ה ו ד ה   ע נ י ן   ת פ ל ת   ה ע ר ב   ש ה ו א   ש ע ה   ו ר ב י ע   ק ו ד ם   ה ל י ל ה   ל ע נ י ן   ת ו ס פ ת   ש ב ת   ( ו י מ י ם   ט ו ב י ם )   ו י ו ם   ה כ פ ו ר י ם   ד ק י י \" ל   ש ה ו א   מ ן   ה ת ו ר ה   ב פ \" ק   ד ר \" ה   [ ד ף   ט '   ע \" א )   ו ב כ מ ה   ד ו כ ת א   ש א י ן   צ ר י ך   כ ל   כ ך   ש י ע ו ר   ג ד ו ל   ל ת ו ס פ ת .   מ י ה ו   נ ר א ה   ש צ ר י ך   ש י ע ו ר   מ ד א מ ר י '   ב ב י צ ה   ב ר י ש   פ '   ה מ ב י א   [ ד ף   ל '   ע \" א ]   ו ב ש ב ת   ב פ ר ק   ה ש ו א ל   [ ד ף   ק מ \" ח   ע \" ב ]   ד ה א   ת ו ס פ ת   ד י \" ה   ד א ו ר י י ת א   ( ו ה נ י )   [ ו ה א ]   נ ש י   ד י ד ן   א כ ל י   ו ש ת י   ע ד   א ו ר ת א   ו ל א   מ ח י נ ן   ב י ד י י ה ו   ו מ ס ת מ א   ל א   ה י ו   א ו כ ל י ן   מ מ ש   ע ד   ח ש י כ ה   ש א י נ ן   י כ ו ל ו ת   ל צ מ צ ם   א ל א   פ ו ר ש ו ת   מ ל א כ ו ל   ק ו ד ם   ה ל י ל ה   א ל מ א   ק ו ד ם   א ו ת ו   ש י ע ו ר   י ש   ז מ ן   ת ו ס פ ת   ד א ו ר י י ת א   ו ל א   נ ת ב ר ר   י פ ה   מ ה   ש י ע ו ר   י ש   ל ו   ל א ו ת ו   ת ו ס פ ת ,   א ב ל   ל ע נ י ן   מ צ ה   ה י ה   א ו מ ר   ה ר '   י ע ק ב   מ ק ו ר ב י \" ל   ש א י ן   ל ו   ל א כ ו ל   מ צ ה   ע ד   ש ת ח ש ך   מ ד א מ ר י '   ב ת ו ס פ ת א   ד פ ס ח י ם   א מ ר ו   ע ל י ו   ע ל   ה ל ל   ש ה י ה   כ ו ר ך   פ ס ח   מ צ ה   ו מ ר ו ר   ו א י מ ת   א ו כ ל ן   מ ש ת ח ש ך   ו ה י י נ ו   ט ע מ א   מ ש ו ם   ד כ ת י ב   ב פ ס ח   ו א כ ל ו   א ת   ה ב ש ר   ב ל י ל ה   ה ז ה   ו ל י ל ה   מ מ ש   ב ע י נ ן   ו מ צ ה   א י ת ק י ש   ל פ ס ח   ד א ם   א כ ל ה   מ ב ע ו ד   י ו ם   ל א   י צ א   י ד י   ח ו ב ת ו   ו ל א   ש י י ך   כ א ן   ת ו ס פ ת :",
    "< b > מ א ן   ד ע ב ד   כ מ ר   ע ב ד   ד ע ב ד   כ מ ר   ע ב ד . < / b >   כ ת ב   ה ג א ו ן   ד מ א ן   ד מ ק ד י ם   ו מ צ ל י   [ ע ר ב י ת ]   מ פ ל ג   ה מ נ ח ה   ו ל מ ע ל ה   כ ר '   י ה ו ד ה   ת ו   ל א   מ צ י   ל צ ל ו י י   מ נ ח ה   א ל א   ע ד   פ ל ג   ה מ נ ח ה   כ ר ב י   י ה ו ד ה   ד א ם   א י ת א   ל ד ר '   י ה ו ד ה   ל י ת א   ל ד ר ב נ ן   ו א ם   א י ת א   ל ד ר ב נ ן   ל י ת א   ל ד ר ב י   י ה ו ד ה   ו כ ן   א י   צ ל י   ת פ ל ת   ה מ נ ח ה   ע ד   ה ע ר ב   ת ו   ל א   מ צ י   ל א ק ד ו מ י   ו ל צ ל ו י י   ת פ ל ת   ה ע ר ב   ב פ ל ג   ה מ נ ח ה   ד א י   א פ ש ר   ל ו   ל ע ש ו ת   פ ע ם   כ ר '   י ה ו ד ה   ו פ ע ם   כ ר ב נ ן :"
  ]
}