{
  "metadata": {
    "masechet_en": "Nedarim",
    "masechet_he": "נדרים",
    "daf": "49B",
    "perek_title": "הנודר מן המבושל",
    "perek_number": 6
  },
  "english": [
    "<b>In accordance with whose</b> opinion <b>do we pray</b> every day <b>for the sick and for the suffering? In accordance with whose</b> opinion? <b>In accordance with</b> the opinion of <b>Rabbi Yosei,</b> who holds that one is judged every day, not only on Rosh HaShana, and therefore it is appropriate to pray for people every day. <b>From</b> the fact <b>that he said: The sick and the suffering,</b> one can <b>learn from</b> his statement that the term: <b>The sick,</b> is referring to <b>actual sick</b> people, while the term: <b>The suffering,</b> is referring to <b>the Sages,</b> who typically are physically frail.",
    "§ It is stated in the mishna that one who vowed that loose cooked food is forbidden to him is <b>permitted to</b> taste <b>a thick</b> cooked food. The Gemara comments: <b>The mishna is not in accordance with the</b> custom of the <b>Babylonians, as Rabbi Zeira said: Babylonians are foolish, as they eat bread with bread.</b> They eat thick porridge with their bread, which is essentially eating one kind of bread with another. According to their custom, one who vows that cooked foods are forbidden to him is prohibited from eating even a thick cooked food.",
    "In that context, <b>Rav Ḥisda said that those fastidious</b> residents <b>of Huzal,</b> Babylonia <b>were asked: How is it best to eat this porridge?</b> Should <b>wheat</b> porridge be eaten <b>with wheat bread and barley</b> porridge <b>with barley bread, or perhaps wheat</b> porridge should be eaten <b>with barley</b> bread <b>and barley</b> porridge <b>with wheat</b> bread?",
    "The Gemara relates: <b>Rava would eat</b> his bread <b>with <i>ḥasisei</i>,</b> a porridge made of toasted barley grains. <b>Rabba, son of Rav Huna, found Rav Huna eating porridge with his fingers. He said to him: Why is the Master eating with his hands?</b> Rav Huna <b>said to him: This</b> is what <b>Rav said: Porridge</b> eaten <b>with a finger is tasty, and all the more so</b> if it is eaten <b>with two</b> fingers, <b>and all the more so with three.</b> It is more enjoyable to eat porridge with your hands.",
    "<b>Rav said to his son Ḥiyya, and Rav Huna similarly said to his son Rabba:</b> If <b>you are invited to eat porridge,</b> for such a meal you should travel <b>up to</b> the distance of <b>a parasang [<i>parsa</i>].</b> If you are invited <b>to eat ox meat,</b> you should travel <b>up to three parasangs. Rav said to his son Ḥiyya, and Rav Huna similarly said to his son Rabba: You should not spit out anything before your teacher,</b> as this is disrespectful, <b>apart from gourd and porridge, as they are like</b> a burning <b>lead wick</b> in the intestines when they cannot be digested, <b>and</b> therefore <b>spit</b> them <b>out even before King Shapur,</b> due to the danger involved.",
    "The Gemara relates more incidents: <b>Rabbi Yosei and Rabbi Yehuda</b> dined together. <b>One</b> of them <b>ate porridge with his fingers, and</b> the other <b>one ate with a fork [<i>hutza</i>].</b> The one <b>who was eating with a fork said to</b> the one <b>who was eating with his fingers: For how long will you</b> keep <b>feeding me your filth?</b> Must I keep eating off of your dirty fingernails? The one <b>who was eating with his fingers said to</b> the one <b>who was eating with a fork: For how long will you</b> keep <b>feeding me your spittle,</b> as you eat with a fork which you then put back in the common bowl.",
    "<b><i>Belospayin</i>,</b> a type of figs, <b>were brought before Rabbi Yehuda and Rabbi Shimon. Rabbi Yehuda ate</b> them, but <b>Rabbi Shimon did not eat</b> them. <b>Rabbi Yehuda said to him: What is the reason</b> that the <b>Master is not eating? Rabbi Shimon said to him: These do not leave the intestines at all.</b> They remain undigested. <b>Rabbi Yehuda said to him:</b> If so, <b>all the more that one can rely on them</b> to feel full <b>tomorrow.</b>",
    "<b>Rabbi Yehuda was sitting before Rabbi Tarfon. Rabbi Tarfon said to him: Your face today is ruddy,</b> i.e., a rosy, healthy color. Rabbi Yehuda <b>said to him: Last night your servants,</b> i.e., we students, <b>went out to the field, and beets were brought to us, and we ate them without salt.</b> This is the reason for our healthy complexion. <b>And had we eaten them with salt, all the more so would our faces have been ruddy.</b>",
    "The Gemara cites related incidents: <b>A certain</b> gentile <b>lady [<i>matronita</i>] said to Rabbi Yehuda,</b> whose face was ruddy: How can one <b>teach</b> the Jews <b>and</b> be <b>a drunk</b> at the same time? <b>He said to her:</b> I place my <b>integrity in the hands of this woman</b> and should no longer be deemed credible <b>if I</b> ever <b>taste</b> any wine <b>except</b> for that of <b><i>kiddush</i>, <i>havdala</i>, and the four cups of Passover. And</b> after I drink those four cups <b>I tie my temples from Passover to <i>Shavuot</i>,</b> as wine gives me a headache. <b>Rather,</b> my complexion is explained by the verse <b>“A man’s wisdom makes his face to shine”</b> (Ecclesiastes 8:1).",
    "<b>A certain heretic said to Rabbi Yehuda: Your face is similar either to usurers or to pig breeders.</b> These people would earn a good living without expending much energy, which gave them plump, healthy complexions. Rabbi Yehuda <b>said to him: Both</b> of these occupations <b>are prohibited to Jews. Rather,</b> my face is ruddy because <b>I have twenty-four bathrooms</b> on the way <b>from my home to the study hall, and all the time I enter each and every one</b> of them. He did not suffer from constipation, which had a beneficial effect on his complexion.",
    "§ The Gemara relates: <b>When Rabbi Yehuda would go to the study hall he would carry a pitcher [<i>gulefa</i>] on his shoulder</b> to sit on, <b>saying: Labor is great, as it brings honor to the laborer</b> who performs <b>it.</b> It brought him honor by enabling him to avoid sitting on the floor of the study hall. Similarly, <b>Rabbi Shimon would carry a basket on his shoulder, saying: Labor is great, as it brings honor to the laborer</b> who performs <b>it.</b>",
    "The Gemara further relates: <b>Rabbi Yehuda’s wife went out</b> to the market, <b>collected wool,</b> and <b>made a thick [<i>hutevei</i>] cloak. When she would go out to the market she would cover herself with it, and when Rabbi Yehuda would go out to pray he would cover himself</b> with the cloak <b>and pray. And when he</b> would <b>cover himself with it he would recite the blessing: Blessed is He who wrapped me in a coat,</b> as he took much pleasure in it.",
    "On <b>one occasion Rabban Shimon ben Gamliel,</b> the <i>Nasi</i>, <b>decreed a fast. Rabbi Yehuda did not come to the house of the fast,</b> where everyone gathered. The people <b>said to</b> Rabban Shimon ben Gamliel: Rabbi Yehuda <b>does not have</b> a dignified garment to <b>cover</b> himself with, and therefore he shies away from public events. Rabban Shimon ben Gamliel <b>sent him a cloak</b> of his own, <b>but</b> Rabbi Yehuda <b>did not accept</b> this gift."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כְּמַאן מְצַלִּינַן עַל קְצִירֵי וְעַל מְרִיעֵי [כְּמַאן —",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרַבִּי יוֹסֵי]. מִדְּאָמַר קְצִירֵי וּמְרִיעֵי, שְׁמַע מִינַּהּ: קְצִירֵי —",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְצִירֵי מַמָּשׁ, מְרִיעֵי — רַבָּנַן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּמוּתָּר בְּעָבָה.",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתְנִיתִין דְּלָא כְּבַבְלָאֵי, דְּאָמַר רַבִּי זֵירָא: בַּבְלָאֵי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַפְשָׁאֵי, דְּאָכְלִי לַחְמָא בְּלַחְמָא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַב חִסְדָּא:",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּמְשַׁאֵיל לְהוֹן לְהָלֵין נַקְדָּנֵי דְּהוּצַל: הָדֵין דַּיְיסָא,",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵיכֵין מְעַלֵּי לְמֵיכְלַהּ? דְּחִיטֵּי — בְּלַחְמָא דְחִיטֵּי, וְדִשְׂעָרֵי —",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּלַחְמָא דִשְׂעָרֵי, אוֹ דִּלְמָא: דְּחִיטֵּי —",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדִשְׂעָרֵי, וְדִשְׂעָרֵי — בִּדְחִיטֵּי? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רָבָא אַכְלֵיהּ בַּחֲסִיסֵי.",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּה בַּר רַב הוּנָא אַשְׁכְּחֵיהּ לְרַב הוּנָא דְּקָאָכֵיל",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּיְיסָא בְּאֶצְבְּעָתֵיהּ. אֲמַר לֵיהּ: אַמַּאי קָאָכֵיל מָר",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּידֵיהּ? אֲמַר לֵיהּ: הָכִי אָמַר רַב: דַּיְיסָא בְּאֶצְבְּעָתָא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּסִים, וְכֹל דְּכֵן בְּתַרְתֵּין, וְכֹל דְּכֵן בִּתְלָת. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ רַב לְחִיָּיא בְּרֵיהּ, וְכֵן אֲמַר לֵיהּ רַב הוּנָא",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבָּה בְּרֵיהּ: מְזַמְּנִים לָךְ לְמֵיכַל דַּיְיסָא עַד",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פַּרְסָה. לְמֵיכַל בִּישְׂרָא דְתוֹרָא עַד תְּלָתָא פַּרְסִין.",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר לֵיהּ רַב לְחִיָּיא בְּרֵיהּ, וְכֵן אֲמַר לֵיהּ רַב הוּנָא",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבָּה בְּרֵיהּ: כֹּל מִידַּעַם לָא תִּפְלוֹט קַמֵּיהּ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּךְ, לְבַר מִן קַרָא וְדַיְיסָא, שֶׁהֵן דּוֹמִין לִפְתִילְתָּא",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל אֲבָר, וַאֲפִילּוּ קַמֵּי שַׁבּוּר מַלְכָּא פְּלוֹט. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַבִּי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵי וְרַבִּי יְהוּדָה, חַד אָכֵיל דַּיְיסָא בְּאֶצְבְּעָתֵיהּ",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחַד אָכֵיל בְּהוּצָא. אֲמַר לֵיהּ דְּאָכֵיל בְּהוּצָא לִדְאָכֵיל",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאֶצְבְּעָתֵיהּ: עַד מָתַי אַתָּה מַאֲכִילֵנִי צוֹאָתְךָ!",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר לֵיהּ דְּאָכֵיל בְּאֶצְבְּעָתֵיהּ לִדְאָכֵיל בְּהוּצָא:",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד מָתַי אַתָּה מַאֲכִילֵנִי רוּקְּךָ! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>רַבִּי יְהוּדָה",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבִּי שִׁמְעוֹן אַיְיתוֹ לְקַמַּיְיהוּ בְּלוּסְפִיין. רַבִּי",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יְהוּדָה אֲכַל, רַבִּי שִׁמְעוֹן לָא אֲכַל. אֲמַר לֵיהּ רַבִּי יְהוּדָה: מַאי טַעְמָא לָא אָכֵיל מָר? אֲמַר",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ רַבִּי שִׁמְעוֹן: אֵלּוּ אֵין יוֹצְאִין מִבְּנֵי מֵעַיִם כׇּל עִיקָּר. אֲמַר לֵיהּ רַבִּי יְהוּדָה: כׇּל",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁכֵּן שֶׁנִּסְמוֹךְ עֲלֵיהֶן לְמָחָר. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַבִּי יְהוּדָה הֲוָה יָתֵיב קַמֵּיהּ דְּרַבִּי טַרְפוֹן. אֲמַר לֵיהּ",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי טַרְפוֹן: הַיּוֹם פָּנֶיךָ צְהוּבִּין. אֲמַר לֵיהּ: אֶמֶשׁ יָצְאוּ עֲבָדֶיךָ לַשָּׂדֶה, וְהֵבִיאוּ לָנוּ",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תְּרָדִין, וַאֲכַלְנוּם בְּלֹא מֶלַח. וְאִם אֲכַלְנוּם בְּמֶלַח — כׇּל שֶׁכֵּן שֶׁהָיוּ פָּנֵינוּ צְהוּבִּין.",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַרָה הָהִיא מַטְרוֹנִיתָא לְרַבִּי יְהוּדָה: מוֹרֶה וְרָוֵי? אֲמַר לַהּ: הֵימָנוּתָא בִּידָא דְּהָהִיא",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִיתְּתָא, אִי טָעֵימְנָא אֶלָּא קִידּוּשָׁא וְאַבְדָּלְתָּא וְאַרְבְּעָה כָּסֵי דְפִסְחָא, וְחוֹגְרַנִי צִידְעַי",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִן הַפֶּסַח עַד הָעֲצֶרֶת, אֶלָּא: ״חׇכְמַת אָדָם תָּאִיר פָּנָיו״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲמַר לֵיהּ הָהוּא מִינָא לְרַבִּי",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יְהוּדָה: פָּנֶיךָ דּוֹמִין אִי כְּמַלְוֵי רִבִּית אִי כִּמְגַדְּלֵי חֲזִירִין. אֲמַר לֵיהּ: בִּיהוּדָאֵי תַּרְוַיְיהוּ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲסִירָן. אֶלָּא — עֶשְׂרִים וְאַרְבָּעָה בֵּית הַכִּסֵּא אִית לִי מִן בֵּיתָא עַד בֵּי מִדְרְשָׁא, וְכׇל",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שָׁעָה וְשָׁעָה אֲנִי נִכְנָס לְכׇל אֶחָד וְאֶחָד. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַבִּי יְהוּדָה כַּד אָזֵיל לְבֵי מִדְרְשָׁא שָׁקֵיל",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "גּוּלְפָּא עַל כַּתְפֵּיהּ, אָמַר: גְּדוֹלָה מְלָאכָה שֶׁמְּכַבֶּדֶת אֶת בְּעָלֶיהָ. רַבִּי שִׁמְעוֹן שָׁקֵיל",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "צַנָּא עַל כַּתְפֵּיהּ, אָמַר: גְּדוֹלָה מְלָאכָה שֶׁמְּכַבֶּדֶת אֶת בְּעָלֶיהָ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>דְּבֵיתְהוּ דְּרַבִּי יְהוּדָה",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נְפַקַת, נְקַטַת עַמְרָא, עֲבַדָה גְּלִימָא דְּהוּטְבֵי. כַּד נְפַקַת לְשׁוּקָא מִיכַּסְּיָא בֵּיהּ, וְכַד",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נָפֵיק רַבִּי יְהוּדָה לְצַלּוֹיֵי הֲוָה מִכַּסֵּי וּמְצַלֵּי. וְכַד מִיכַּסֵּי בֵּיהּ הֲוָה מְבָרַךְ ״בָּרוּךְ",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁעָטַנִי מְעִיל״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>זִימְנָא חֲדָא גְּזַר רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל תַּעֲנִיתָא, רַבִּי יְהוּדָה לָא",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲתָא לְבֵי תַעֲנִיתָא. אָמְרִין לֵיהּ: לָא אִית לֵיהּ כִּסּוּיָא. שַׁדַּר לֵיהּ גְּלִימָא וְלָא קַבֵּיל.",
      "segment_ids": [
        12
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מְצַלִּינַן</b> רופא חולי עמו ישראל: <b>מריעי.</b> על פליטת סופריהן:",
      "source_ref": "Rashi on Nedarim 49b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מַתְנִיתִין.</b> דקתני דעבה לא מיתאכלא בריפתא: <b>דלא</b> <b>כבבלאי.</b> דמלפתי",
      "source_ref": "Rashi on Nedarim 49b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פיתן בדייסא דהויא עבה: <b>נקדני.</b> דייקנים במאכל: <b>[היכין</b> <b>מעלי].</b>",
      "source_ref": "Rashi on Nedarim 49b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "באיזה דבר מעולה אכילת הדייסא: <b>דחיטי.</b> יכול לאכלה בלחם של",
      "source_ref": "Rashi on Nedarim 49b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חטים ודייסא דשערי יכול לאכלה",
      "source_ref": "Rashi on Nedarim 49b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלחם של שעורים: <b>או</b> <b>דילמא.</b> דייסא",
      "source_ref": "Rashi on Nedarim 49b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של חטים יפה לאכול בשל שעורים",
      "source_ref": "Rashi on Nedarim 49b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושל שעורים בשל חטים ואית דגרסי",
      "source_ref": "Rashi on Nedarim 49b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נקרני מלשון כי קרן עור פניו (שמות",
      "source_ref": "Rashi on Nedarim 49b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ל״ד:כ״ט) מלאים חכמה ומאירה פניהם שנא'",
      "source_ref": "Rashi on Nedarim 49b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חכמת אדם תאיר פניו: <b>אכלה</b> <b>בחסיסי.</b>",
      "source_ref": "Rashi on Nedarim 49b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היה מלפת פיתו בחסיסי ומפרש לה",
      "source_ref": "Rashi on Nedarim 49b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במסכת פסחים (<a href=\"/pesachim/39b\">דף לט:</a>) קימחא",
      "source_ref": "Rashi on Nedarim 49b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאבישונא קמח של קליות שעורים",
      "source_ref": "Rashi on Nedarim 49b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא הביאו שליש ומיבשין אותן בתנור",
      "source_ref": "Rashi on Nedarim 49b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקלופין הן: <b>מזמני</b> <b>לך</b> <b>לאכל</b> <b>דייסא</b> <b>עד</b>",
      "source_ref": "Rashi on Nedarim 49b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פרסה.</b> דע שאותו מאכל איכו סועד",
      "source_ref": "Rashi on Nedarim 49b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבך אלא עד הילוך פרסה. ובשר",
      "source_ref": "Rashi on Nedarim 49b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השור עד שלש פרסאות: ע\"א אי",
      "source_ref": "Rashi on Nedarim 49b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מזמני לך לאכול דייסא עד פרסה",
      "source_ref": "Rashi on Nedarim 49b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לך אחר דייסא לאכול וטפי לא ולאכול",
      "source_ref": "Rashi on Nedarim 49b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשר שור לך עד שלש פרסאות:",
      "source_ref": "Rashi on Nedarim 49b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כֹּל מִידַּעַם לָא תִּפְלוֹט קַמֵּיהּ רַבָּךְ.</b> לא",
      "source_ref": "Rashi on Nedarim 49b:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תרוק רוק בפני רבך כדאמר במס'",
      "source_ref": "Rashi on Nedarim 49b:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עירובין (<a href=\"/eruvin/99a\">דף צט.</a>) הרק לפני רבו חייב",
      "source_ref": "Rashi on Nedarim 49b:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיתה שנאמר וכל משנאי אהבו מות",
      "source_ref": "Rashi on Nedarim 49b:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל אם אכלת דלעת ודייסא ונזדמן",
      "source_ref": "Rashi on Nedarim 49b:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לך הרוק בפיך פלוט בפני רבך וזרוק",
      "source_ref": "Rashi on Nedarim 49b:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותו לחוץ שיש בו סכנת נפשות שהן",
      "source_ref": "Rashi on Nedarim 49b:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קשין לגופו של אדם כפתילה של אבר:",
      "source_ref": "Rashi on Nedarim 49b:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וַאֲפִילּוּ קַמֵּי שַׁבּוּר מַלְכָּא פְּלוֹט.</b> ואל",
      "source_ref": "Rashi on Nedarim 49b:5:3",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תתבייש: <b>צאתך.</b> עפרורית שבצפרניו: <b>עד</b> <b>מתי</b> <b>אתה</b> <b>מאכילני</b> <b>רוקך.</b>",
      "source_ref": "Rashi on Nedarim 49b:5:3",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיה נותן ההוצא בפיו ומדביק בו",
      "source_ref": "Rashi on Nedarim 49b:5:3",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרוק שבפיו ומחזירו בקערה:",
      "source_ref": "Rashi on Nedarim 49b:5:3",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בְּלוּסְפִיין.</b>",
      "source_ref": "Rashi on Nedarim 49b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תאנים שנתבשלו יותר מדאי: כיון",
      "source_ref": "Rashi on Nedarim 49b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין יוצאין מבני מעים: <b>כ\"ש.</b> דמעלו",
      "source_ref": "Rashi on Nedarim 49b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנסמוך עליהן שאין אנו צריכים לאכול",
      "source_ref": "Rashi on Nedarim 49b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאכל אחר למחר: <b>מורה</b> <b>ורוי.</b> אתה",
      "source_ref": "Rashi on Nedarim 49b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תלמיד בעל הוראה ואתה שיכור מפני",
      "source_ref": "Rashi on Nedarim 49b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיו פניו צהובין כל שעה: <b>הימנותא</b>",
      "source_ref": "Rashi on Nedarim 49b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בידא</b> <b>דההיא</b> <b>איתתא.</b> אמונתי בידך",
      "source_ref": "Rashi on Nedarim 49b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאיני שותה כל השנה יין אלא קידושא",
      "source_ref": "Rashi on Nedarim 49b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואבדלתא: <b>וחוגר</b> <b>אני</b> <b>צדעי.</b> וקושר",
      "source_ref": "Rashi on Nedarim 49b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אני צדעי פדחתי משום מיחוש ראשי",
      "source_ref": "Rashi on Nedarim 49b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפני ד' כוסות ששתיתי שאני חושש",
      "source_ref": "Rashi on Nedarim 49b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהן מפסח עד עצרת: <b>אי</b> <b>כמלוי</b>",
      "source_ref": "Rashi on Nedarim 49b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ברבית</b> <b>כו'.</b> שהן מרויחין ביותר",
      "source_ref": "Rashi on Nedarim 49b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ופניהן צהובין ויפין: <b>תרוייהו.</b> לגדל",
      "source_ref": "Rashi on Nedarim 49b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חזירין ולהלוות ברבית אסירי ליהודאי",
      "source_ref": "Rashi on Nedarim 49b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודאי לאו מינייהו פני צהובין: <b>שקיל</b>",
      "source_ref": "Rashi on Nedarim 49b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גולפא.</b> היה נושא הקנקן לבית",
      "source_ref": "Rashi on Nedarim 49b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המדרש לישב עליה: <b>מלאכה</b> <b>שמכבדת</b>",
      "source_ref": "Rashi on Nedarim 49b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כו'.</b> דעכשיו ישב עליה בבית",
      "source_ref": "Rashi on Nedarim 49b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המדרש: <b>נפקת</b> <b>נקטת</b> <b>עמרא.</b>",
      "source_ref": "Rashi on Nedarim 49b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יצאת לשוק וקנתה לצמר ועבדה גלימא: <b>דהוטבי.</b> ועשתה ממנו סרבל טוב: <b>וכד</b> <b>נפקת.</b> איהי לשוקא הות ניכסי ביה:",
      "source_ref": "Rashi on Nedarim 49b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ורבי יהודה כד הוה מצלי הוה נמי מכסי ביה: <b>שעטני</b> <b>מעיל.</b> שתיה להן חביב כל כך שלא היה להן אחר:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כְּמַאן.</b></big> <b>מצלינן</b> <b>האידנא</b> <b>על</b> <b>החולים</b> <b>כר'</b> <b>יוסי.</b>",
      "source_ref": "Tosafot on Nedarim 49b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "370px",
      "right": "80px",
      "left": "",
      "text": "דאמר אדם נדון בכל יום דאילו למאן",
      "source_ref": "Tosafot on Nedarim 49b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאמר דנדון בראש השנה הוי תפלת",
      "source_ref": "Tosafot on Nedarim 49b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שוא: <big><b>מתני'</b></big> <b>דלא</b>",
      "source_ref": "Tosafot on Nedarim 49b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כבבלאי</b>",
      "source_ref": "Tosafot on Nedarim 49b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דאכלי</b> <b>דייסא</b> <b>בנהמא.</b> וא\"כ גם",
      "source_ref": "Tosafot on Nedarim 49b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תבשיל עבה אסור לדידהו: <big><b>איכא</b></big>",
      "source_ref": "Tosafot on Nedarim 49b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דמשאיל</b> <b>להני</b> <b>נקרני.</b> פירוש מי ימצא שישאל להני",
      "source_ref": "Tosafot on Nedarim 49b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקיי הדעת כמו נקיר שמיה (פסחים",
      "source_ref": "Tosafot on Nedarim 49b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קיא:) וכן לנקר חצירו",
      "source_ref": "Tosafot on Nedarim 49b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(<a href=\"/beitzah/8b\">ביצה ח:</a>) ויש מפרשין נקדני כמו (ברכות נ -)",
      "source_ref": "Tosafot on Nedarim 49b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנקדנין תופסים אותו ע\"כ וכל",
      "source_ref": "Tosafot on Nedarim 49b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המדקד' בדברי' נקרא נקדן: <b><big><b>בחסיסי</b></big>.</b> קמח של",
      "source_ref": "Tosafot on Nedarim 49b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קליות וכן פר\"י (פרק כל שעה ד' לט)",
      "source_ref": "Tosafot on Nedarim 49b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ור\"ח פירש קמח של",
      "source_ref": "Tosafot on Nedarim 49b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עדשים ופירושו נראה יותר דלפרש\"י היה",
      "source_ref": "Tosafot on Nedarim 49b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו לקרותו קימחא דאבישונא ועוד אמר פ'",
      "source_ref": "Tosafot on Nedarim 49b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל שעה ממחו ליה",
      "source_ref": "Tosafot on Nedarim 49b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדרה בחסיסי ואי קימחא דאבשונא הא",
      "source_ref": "Tosafot on Nedarim 49b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר לעיל מיניה בההוא פירקא דאסור: <b><big><b>לפלוט</b></big>.</b>",
      "source_ref": "Tosafot on Nedarim 49b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר אם יצטרך לרוק ירוק",
      "source_ref": "Tosafot on Nedarim 49b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואל יניח בשביל כבוד רבו: <b><big><b>בלוספיין</b></big>.</b> מין",
      "source_ref": "Tosafot on Nedarim 49b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תאנים רעים: <big><b>כל</b></big> <big><b>שכן</b></big> <b>דנסמוך</b>",
      "source_ref": "Tosafot on Nedarim 49b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עליהם</b> <b>למחר.</b> שלא",
      "source_ref": "Tosafot on Nedarim 49b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יתעכלו מהר וכל זמן שהמאכל בתוך",
      "source_ref": "Tosafot on Nedarim 49b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבני מעיים הלב נסעד: <big><b>וחוגרני</b></big> <b>צדעי.</b>",
      "source_ref": "Tosafot on Nedarim 49b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירוש חוגר וקושר היה צדעיו לפי",
      "source_ref": "Tosafot on Nedarim 49b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיה חש בראשו",
      "source_ref": "Tosafot on Nedarim 49b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על היין ששתה בפסח: <big><b>שקיל</b></big>",
      "source_ref": "Tosafot on Nedarim 49b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גולפא.</b> לישב בבית",
      "source_ref": "Tosafot on Nedarim 49b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המדרש: <big><b>שמכבדת</b></big>",
      "source_ref": "Tosafot on Nedarim 49b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בעליה.</b> שלא אצטרך לישב על גבי",
      "source_ref": "Tosafot on Nedarim 49b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרקע: <big><b>שעטני</b></big>",
      "source_ref": "Tosafot on Nedarim 49b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מעיל.</b> חשוב היה לו כמעיל:",
      "source_ref": "Tosafot on Nedarim 49b:1:1",
      "gemara_segment_ids": [
        0
      ]
    }
  ]
}