{
  "text": [
    "< b >   א ל א   א מ ר   ר ב א   ה י י נ ו   ט ע מ י ה   ד ר ב י   י ה ו ד ה   ג ב י   כ ר י   ק ס ב ר   כ ל   ש ס פ ק ו   ח מ ו ר   מ ו ד א י   ל א   מ ע י י ל   נ פ ש י ה   ל ס פ י ק א . . < / b >   ו ה ל כ ך   מ ת נ י ת י ן   ד נ ז י ר   [ ח ,   א ]   ל ע ו ל ם   ר ב י   י ה ו ד ה   ו מ ת נ י ת ן   ד נ ד ר י ם   כ כ ו ל י   ע ל מ א ,   ד א י ל ו   ג ב י   נ ז י ר   ו ד א י   מ ג ל ח   ו מ ב י א   ק ר ב ן   ו א ו כ ל ,   ו א י ל ו   ס פ י ק ו   א י נ ו   י כ ו ל   ל ג ל ח ,   ח ד א   ד א י נ ו   מ ג ל ח   ע ד   ש י ב י א   ק ר ב ן ,   ד ע ל   ק ר ב נ ו ת י ו   ה ו א   מ ג ל ח ,   ו ז ה   ה ו א י ל   ו א י נ ו   י כ ו ל   ל ה ב י א   א ש מ ו   ע ל   ה ס פ ק   א י נ ו   י כ ו ל   ל ג ל ח ,   ו א פ י ל ו   ב ת נ א י   א י נ ו   י כ ו ל   ל ה ב י א   ק ר ב נ ו ת י ו ,   ל פ י   ש א י ן   ח ט א ת   ו א ש ם   ב א י ן   נ ד ב ה .   ו א ם   ת א מ ר   מ כ ל   מ ק ו ם   י ב י א   ש ל מ י ם   ו ע ו ל ה   ו י ג ל ח   ע ל י ה ם ,   ו כ מ א ן   ד א מ ר   ש א ם   ג ל ח   ע ל   א ח ד   מ ש ל ש ת ן   י צ א ,   י ש   ל ו מ ר   י צ א   ק ת נ י   ד י ע ב ד   א ב ל   ל כ ת ח ל ה   ל א   ו א י   נ מ י   ד א ם   ת מ צ א   ל ו מ ר   ד ל כ ת ח ל ה   נ מ י   ל א   ק נ ה ,   ש ה ר י   א י נ ו   י כ ו ל   ל ג ל ח   מ ש ו ם   ד ה ק פ ת   כ ל   ה ר א ש   ש מ ה   ה ק פ ה ,   ו ל ג ב י   נ ז י ר   ה ו א   ד ש ר א   ר ח מ נ א ,   א ב ל   ע ל   ה ס פ ק   א י נ ו   י כ ו ל   ל ג ל ח .",
    "ו ה א   ד < b > א מ ר   ר ב י   א ד א   ב ר   א ה ב ה   ת נ י א   נ ז י ר   ש מ ש ו ן . < / b >   כ ל ו מ ר   ד ב ה ד י א   ת נ י א ,   ד א פ י ל ו   א מ ר   ה ר י נ י   נ ז י ר   ש מ ש ו ן   א ם   י ש   ב כ ר י   ז ה   כ ו '   ר ב י   י ה ו ד ה   מ ת י ר ,   א ל מ א   ט ע מ י ה   ד ר ב י   י ה ו ד ה   ל א ו   מ ש ו ם   ד ס פ ק ו   ח מ ו ר   מ ו ד א י .",
    "< b > א י   ת נ י א   ת נ י א . < / b >   כ ל ו מ ר   ל א   י ד ע נ א   ל ת ר ו צ ה .   כ ך   פ י ר ש ו   ב ת ו ס פ ו ת .   ו י ש   מ פ ר ש י ם   א י   ת נ י א   ת נ י א ,   כ ל ו מ ר   א י   ת נ י   ע ל   כ ר ח ך   ת נ א י   ה י א .   ו א ל י ב א   ד ר ב י   י ה ו ד ה ,   ו מ ת נ י ת י ן   ד ס פ ק   נ ד ר י ם   ל ה ח מ י ר   א ת י א   כ ר ב י   י ה ו ד ה ,   ד ת ר ו מ ה   ד ק א   ת נ י   ו ב ג ל י ל   מ ו ת ר ת   ל פ י   ש א י ן   א נ ש י   ג ל י ל   מ כ י ר י ן   ת ר ו מ ת   ה ל ש כ ה .   ו ב י ן   ר ב י   י ה ו ד ה   ( ו ר ב י   ש מ ע ו ן ,   ד ל ר ב י )   [ ו ב י ן   ל ר ב י   ש מ ע ו ן   ד כ ר י ,   כ ר ב י   –   ל פ י   ה ש \" מ ]   ש מ ע ו ן   ד א ז י ל   נ מ י   ה ת ם   ל ח ו מ ר א ,   ו ל ר ב י   י ה ו ד ה   ד ש ר י   מ ש ו ם   ד ס פ י ק ו   ח מ ו ר   מ ו ד א י ,   ו ב ר י י ת א   ד ק ת נ י   א פ י ל ו   נ ז י ר   ש מ ש ו ן   א ת י א   כ א י ד ך   ת נ א   ד ר ב י   י ה ו ד ה ,   ד ס ב י ר א   ל י ה   ד ל ע ו ל ם   ל א   מ ע י י ל   א י נ ש   נ פ ש י ה   ל ס פ י ק א ,   ב י ן   ב נ ז י ר ו ת   ב י ן   ב נ ד ר י ם ,   ו ס פ ק   נ ז י ר ו ת   ל ה ק ל   א ת י   ב י ן   ל ה א י   ת נ א   ד ר ב י   י ה ו ד ה   ב י ן   ל א י ד ך   ת נ א   ד ר ב י   י ה ו ד ה ,   ל מ ר   מ ש ו ם   ד ל א   מ ע י י ל   א י נ י ש   נ פ ש י ה   ל ס פ י ק א   ל ע ו ל ם ,   ו ל מ ר   מ ש ו ם   ד ה י כ א   ד ס פ י ק ו   ח מ ו ר   מ ו ד א י   מ י ה א   ל א   מ ע י י ל   נ פ ש י ה   ל ס פ י ק א .   ו א ת י   ד ל א   כ ר ב י   ש מ ע ו ן   ד ל ר ב י   ש מ ע ו ן   ל ע ו ל ם   מ ע י י ל   א י נ ש   נ פ ש י ה   ל ס פ י ק א ,   ו א פ י ל ו   ה י כ א   ד ס פ י ק ו   ח מ ו ר   מ ו ד א י ,   ו א ם   כ ן   ה א י   ת נ א   ד ב ר י י ת א   ד נ ז י ר   ש מ ש ו ן   ד ס ב י ר א   ל י ה   ד מ ש ו ם   ד ל א   מ ע י י ל   א י נ ש   נ פ ש י ה   ל ס פ י ק א   מ ת י ר   ר ב י   י ה ו ד ה   ה י א ,   ו ל א   מ ש ו ם   ד ס פ י ק ו   ח מ ו ר   מ ו ד א י   ב י ן   ב נ ד ר י ם   ב י ן   ב נ ז י ר ,   ד א ם   כ ן   מ א י   ק א   מ ק ש י '   א מ ת נ י ת י ן   ד ת ר ו מ ה   ד א ו ס ר   ר ב י   י ה ו ד ה ,   ד ק ס ב ר   מ ע י י ל   א י נ י ש   נ פ ש י ה   ל ס פ י ק א .",
    "< b > ר ב   א ש י   א מ ר   ה ה י א   ר ב י   י ה ו ד ה   מ ש ו ם   ר ב י   ט ר פ ו ן   ה י א . < / b >   פ י ר ו ש   ה ה י א   ד ב ר י   ר ב י   י ה ו ד ה   מ ש ו ם   ר ב י   ט ר פ ו ן   ה י א   ד ק ס ב ר   ל א   נ י ת נ ה   נ ז י ר ו ת   א ל א   ל ה פ ל א ה ,   ו ה ל כ ך   ב י ן   נ ז י ר   ס ת ם   ב י ן   נ ז י ר   ש מ ש ו ן   כ י ו ן   ד א י ן   כ א ן   ה פ ל א ה   ל א   ה ו ה   נ ז י ר .   ו מ ת נ י ת ן   נ מ י   ד ס פ ק   נ ז י ר ו ת   ל ה ק ל   א ת י א   כ ה א י   ת נ א ,   ו ת נ א   נ ז י ר ו ת   ו ה ו א   ה ד י ן   ל נ ד ר י ם   ד א ף   ה ם   צ ר י כ י ן   ה פ ל א ה ,   ד י ל פ י   ב ה י ק ש א   מ נ ז י ר ו ת   כ ד א י ת א   ב ר י ש   מ כ י ל ת י ן   [ ל ע י ל   ( נ ד ר י ם   ג ,   א ) ] ,   ו מ ת נ י ת י ן   ד נ ד ר י ם   א ת י א   ב י ן   כ ר ב י   י ה ו ד ה   ד א מ ר   מ ש מ א   ד נ פ ש י ה ,   ב י ן   ל ר ב י   ש מ ע ו ן   ב ר   פ ל ו ג ת י ה   ד כ ר י ,   כ ך   פ י ר ש ו ה   מ ק צ ת   ה מ פ ר ש י ם .   ו א י נ ו   מ ח ו ו ר ,   ח ד א   ד מ ה   צ ו ר ך   י ש   ל ד ח ו ת   א ו ק מ ת י ן   ד א ו ק י מ נ א   מ ת נ י ת י ן   ד כ ר י   כ ר ב י   י ה ו ד ה ,   ו מ ש ו ם   ד ס פ י ק ו   ח מ ו ר   מ ו ד א י ,   ה א   א נ ן   ל א   ק ש י א   ל ן   א ל א   ב ר י י ת א   ד ת נ י א   ב ה ד י א   נ ז י ר ו ת   ש מ ש ו ן ,   ו ה י א   ה י א   ד א צ ט ר כ י נ ן   ל פ ר ו ק י .   ו ע ו ד   ד ב ה ד י א   א מ ר י נ ן   ב נ ז י ר   ד מ ת נ י ת י ן   ד כ ר י   א ת י א   ד ל א   כ ר ב י   ט ר פ ו ן ,   ד ת נ ן   ה ת ם   ב פ ר ק   ב י ת   ש מ א י   ( נ ז י ר   ל ב ,   ב )   ה י ו   מ ה ל כ י ן   ב ד ר ך   ו א מ ר   ה ר י נ י   נ ז י ר   ש ז ה   א י ש   פ ל ו נ י   נ ז י ר   ו כ ו ' ,   ה ר ת י ע   ל א ח ו ר י ו   א י נ י   נ ז י ר   כ ל ו מ ר   א ו ת ו   ש ה י ה   ב א   ק ו ד ם   ש ה ג י ע   ל ה ם   ח ז ר   ל א ח ו ר י ו ,   ו ל א   י ד י ע י   א ם   ה י ה   נ ז י ר   א ו   ל א .   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א   א ל א   ט ע מ א   ד ה ר ת י ע   ל א ח ו ר י ו ,   ה א   א ת י   ל ק מ י ה   ה ו י   נ ז י ר   מ נ י   א י ל י מ א   ר ב י   ט ר פ ו ן   מ י   ה ו ה   נ ז י ר   ו ה א   א מ ר   ר ב י   ט ר פ ו ן   כ ו ' ,   א ל א   ר ב י   י ה ו ד ה   ד כ ר י   ה ו א ,   ד ת נ י א   ה ר י נ י   נ ז י ר   א ם   י ש   ב כ ר י   ה ז ה   מ א ה   כ ו ר   כ ו ' .   א ל מ א   ט ע מ א   ד ר ב י   י ה ו ד ה   ד כ ר י   ל א ו   מ ש ו ם   ד ל א   נ ת נ ה   נ ז י ר ו ת   א ל א   ל ה פ ל א ה ,   א ל א   ה כ י   פ י ר ו ש ו   ה ה י א   ד ת נ י א   ב ה ד י א   נ ז י ר   ש מ ש ו ן   א ת י א   כ ר ב י   י ה ו ד ה   ד א מ ר   מ ש ו ם   ר ב י   ט י ר פ ו ן ,   א ב ל   מ ת נ י ת י ן   ד כ ר י   ל ע ו ל ם   ר ב י   י ה ו ד ה   מ ש מ י ה   ד נ פ ש י ה ,   ו מ ש ו ם   ד ס פ י ק ו   ח מ ו ר   מ ו ד א י .",
    "< b > ל ה ו ד י ע ך   כ ח ו   ד ר ב י   ש מ ע ו ן   ד א ף   ע ל   ג ב   ד נ ג נ ב   א ט ו   א ב ד   א מ ר   ר ב י   ש מ ע ו ן   מ ע י י ל   א י נ ש   נ פ ש י ה   ב ס פ י ק א . < / b >   ו א ף   ע ל   ג ב   ד ב ע ל מ א   כ ח א   ד ה ת ר א   ע ד י ף   ל י ה ,   ה כ א   ע ד י ף   ט פ י   ל א ש מ ו ע י נ ן   כ ח ו   ד ר ב י   ש מ ע ו ן ,   ד א ף   ע ל   ג ב   ד א י כ א   ט ע מ י   ט ו ב א   ל ה ק ל ,   ח ד א   ד ל א   מ ע י י ל   א י נ י ש   נ פ ש י ה   ב ס פ י ק א ,   ו ע ו ד   ד ב ע י נ ן   נ ז י ר ו ת   ב ה פ ל א ה   ו ע ו ד   ד ל א   מ ע י י ל   [ ל פ י   ה פ י ר ו ש   ש כ ת ב נ ו   –   ל פ י   ה ש י \" מ ]   א י נ י ש   נ פ ש י ה   ל ס פ י ק א   ב מ ק ו ם   ד ס פ י ק ו   ח מ ו ר   מ ו ד א י ,   ו א פ י ל ו   ה כ י   מ ח מ י ר   ר ב י   ש מ ע ו ן ,   מ ש ו ם   ה כ י   ע ד י ף   ט פ י   ל א ש מ ו ע י נ ן   כ ח א   ד ח ו מ ר א   כ י   ה א י .",
    "< b > ס י פ א   ר ב י   א ל ע ז ר   ב ר   צ ד ו ק   ה י א   ד ת נ י א   ר ב י   י ה ו ד ה   א ו מ ר   ס ת ם   ת ר ו מ ה   ב י ה ו ד ה   א ס ו ר ה ,   ר ב י   א ל ע ז ר   ב ר   צ ד ו ק   א ו מ ר   ס ת ם   ח ר מ י ן   ב י ה ו ד ה   מ ו ת ר י ן ,   ו ב ג ל י ל   א ס ו ר י ן   ש א י ן   א נ ש י   ג ל י ל   מ כ י ר י ן   א ת   ח ר מ י   ה כ ה נ י ם . < / b >   פ י ר ש ו   ב ת ו ס פ ו ת   ד ר ב י   י ה ו ד ה   ל א   ש מ י ע   ל י ה   א ל א   ס ת ם   ת ר ו מ ה   ב י ו ה ו ד ה   א ס ו ר ,   ו ב ג ל י ל   מ ו ת ר ת ,   ו ק ס ב ר   ד ב ת ר ו מ ה   [ ב ] ל ח ו ד   ה ו א   ש י ש   ל ח ל ק   ב י ן   י ה ו ד ה   ו ג ל י ל   מ פ נ י   ש א י ן   א נ ש י   ג ל י ל   מ כ י ר י ן   כ ל ל   ת ר ו מ ת   ה ל ש כ ה ,   ה א   מ כ י ר י ן   א ו ת ה   א ס ו ר ה ,   ד ס ת ם   נ ד ר י ם   ל ה ח מ י ר .   ו א ף   ע ל   ג ב   ד ס ב י ר א   ל י ה   ל ר ב י   י ה ו ד ה   ד ס ת ם   נ ז י ר ו ת   ל ה ק ל ,   ל א   א מ ר   א ל א   ה י כ א   ד ס פ י ק ו   ח מ ו ר   מ ו ד א י ,   ד ב כ י   ה א   ל א   מ ע י י ל   א י נ י ש   נ פ ש י ה   ל ס פ י ק א ,   ו ס ת ם   ח ר מ י ם   ב כ ל   מ ק ו ם   א ס ו ר י ן   ו א פ י ל ו   ב י ה ו ד ה ,   כ י ו ן   ד מ כ י ר י ן   ה ם   [ ב י ן   ב ח ר מ י   ג ב ו ה   ב י ן   –   ל פ י   ה ש י \" מ ]   ב ח ר מ י   כ ה נ י ם .   ו ר ב י   א ל ע ז ר   ב ר   צ ד ו ק   ל א   ש מ י ע   ל י ה   א ל א   ס ת ם   ח ר מ י ן   ב ג ל י ל   א ס ו ר י ן ,   ו ק א   ס ב ר   ד ט ע מ א   מ ש ו ם   ש א י ן   מ כ י ר י ן   ח ר מ י   כ ה נ י ם ,   א ב ל   ת ר ו מ ה   א פ י ל ו   ב י ה ו ד ה   מ ו ת ר ת ,   כ י ו ן   ד מ כ י ר י ן   א פ י ל ו   ב ת ר ו מ ת   ה ג ו ר ן ,   ו ס ת ם   נ ד ר י ם   ל ה ק ל ,   ד ל ע ו ל ם   ל א   מ ע י י ל   א י נ י ש   נ פ ש י ה   ל ס פ י ק א .   ו ל ע י ל   ד מ ה ד ר י נ ן   א מ א ן   ד ת נ י   ס ת ם   נ ז י ר ו ת   ל ה ק ל ,   ה ו ה   מ צ י   ל א ו ק מ ה   כ ר ב י   א ל ע ז ר   ב ר   צ ד ו ק ,   ו ה ו א   ה ד י ן   ל נ ד ר י ם .   ו ק ש י א   ל ן   ל ה א י   פ י ר ו ש א ,   א ם   כ ן   א מ א י   ש ב י ק   ר ב י   א ל ע ז ר   ב ר   צ ד ו ק   ת ר ו מ ה   ד א י י ר י   ב ה   ר ב י   י ה ו ד ה ,   ו נ ק ט   ס ת ם   ח ר מ י ן   ב ג ל י ל .   ו א מ ר ו   ב ת ו ס פ ו ת   ד ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל א י פ ל ו ג י   ב ה ,   א ל א   ת נ א   ל ה א   ו ה ו א   ה ד י ן   ל א י ד ך .   ו נ ר א ה   ל י   ל פ י   פ י ר ו ש ם   ד כ ל   ח ד   ו ח ד   מ נ י י ה ו   נ ק ט   ל י ש נ א   ד ש מ י ע   ל י ה   מ ר ב י ה ,   ו א י ה ו   ה ו א   ד ת ל ו   ב י ה   ט ע מ י י ה ו ,   ד ר ב י   י ה ו ד ה   ל א   ש מ ע   א ל א   ת ר ו מ ה   ב י ה ו ד ה ,   ו מ י נ ה   ס ב י ר א   ל י ה   ד ד ו ק א   ת ר ו מ ה ,   א ב ל   ח ר מ י ן   ל א   מ פ ל י ג י נ ן   ל ה ו   ב י ן   י ה ו ד ה   ל ג ל י ל ,   ו ר ב י   א ל ע ז ר   ב ר   צ ד ו ק   ל א   ש מ י ע   ל י ה   א ל א   ס ת ם   ח ר מ י ם   ב ג ל י ל   א ס ו ר י ן ,   ו מ י נ ה   ס ב י ר א   ל י ה   ד מ ש ו ם   ד א י ן   מ כ י ר י ן   ה א   מ כ י ר י ן   מ ו ת ר י ן ,   ו א ם   כ ן   ד ו ק א   ח ר מ י ם   א ב ל   ת ר ו מ ה   א פ י ל ו   ב י ה ו ד ה   מ ו ת ר ת   ה ו א י ל   ו מ כ י ר י ן   ב ה .   ו מ י ה ו   א י ן   ע י ק ר   פ י ר ו ש ם   מ ח ו ו ר   ב ע י נ י ,   ד א ם   כ ן   א מ א י   ק א   מ ה ד ר   ה א י   מ ק ש ה   א ד י ו ק א   ד ס ת ם   ח ר מ י ן   ב ג ל י ל   א ס ו ר י ם   ל פ י   ש א י ן   מ כ י ר י ם ,   ה א   מ כ י ר י ן   מ ו ת ר י ם   ל י ק ש י   מ י נ ה   ב ה ד י א   ד ה א   ק ת נ י   ב ה ד י א   ס ת ם   ח כ מ י ם   ב י ה ו ד ה   מ ו ת ר י ם ,   ו א ף   ע ל   ג ב   ד ב י ה ו ד ה   מ כ י ר י ן   ב י ן   ב ז ה   ו ב י ן   ב ז ה   א ל מ א   ס פ י ק א   ל ק ו ל י .   א ל א   ה כ י   פ י ר ו ש א   ס י פ א   ר ב י   א ל ע ז ר   ב ר   צ ד ו ק   ה י א ,   כ ל ו מ ר   ס ת ם   ת ר ו מ ה   ב י ה ו ד ה   א ס ו ר   א ת י א   כ כ ו ל י   ע ל מ א ,   ד ב י ה ו ד ה   א ף   ע ל   ג ב   ד מ כ י ר י ן   ב י ן   ב ז ו   ו ב י ן   ב ז ו ,   ל ע ו ל ם   א י נ ן   ר ג י ל י ן   ל ו מ ר   ת ר ו מ ה   ס ת ם   א ל א   ל ת ר ו מ ת   ה ל ש כ ה ,   א ב ל   ת ר ו מ ת   ה ג ו ר ן   א י ן   ק ו ר י ן   ל ה   ת ר ו מ ה   ס ת ם   א ל א   ת ר ו מ ת   ה ג ו ר ן   ו ה ל כ ך   א פ י ל ו   ר ב י   א ל ע ז ר   ב ר   צ ד ו ק   מ ו ד ה   ב ה ,   א ב ל   מ א י   ד ק ת נ י   ו ב ג ל י ל   מ ו ת ר ת   ש א י ן   א נ ש י   ג ל י ל   מ כ י ר י ן   ת ר ו מ ת   ה ל ש כ ה ,   ד מ ש מ ע   ה א   מ כ י ר י ן   א ס ו ר ה ,   א ת י א   כ ר ב י   י ה ו ד ה   ו ל א   כ ר ב י   א ל ע ז ר   ב ר   צ ד ו ק ,   ו ס ת מ א   ד ק ת נ י   ס ת ם   ח ר מ י ן   ב י ה ו ד ה   מ ו ת ר י ן   א ת י א   כ כ ו ל י   ע ל מ א ,   ד ס ת ם   ח ר מ י ם   ש מ כ י ר י ן   ב י ה ו ד ה   ה י י נ ו   ח ר מ י   כ ה נ י ם ,   ל פ י   ש א י ן   מ צ ו י י ן   א צ ל ם   ו מ ח ר י מ י ן   ל ה ם ,   ו ה ל כ ך   כ ל   ש מ ח ר י ם   ש ם   ס ת ם   א י נ ו   מ ת כ ו י ן   א ל א   ל ח ר מ י   כ ה נ י ם ,   ו ב ה א   א פ י ל ו   ר ב י   י ה ו ד ה   מ ו ד ה   ב ה ,   א ב ל   ס י פ א   ד ס י פ א   ד ק ת נ י   ב ג ל י ל   א ס ו ר י ן ,   ש א י ן   א נ ש י   ג ל י ל   מ כ י ר י ן   א ת   ח ר מ י   ה כ ה נ י ם   ד מ ש מ ע   ה א   מ כ י ר י ן   מ ו ת ר י ן ,   א ת י א   כ ר ב י   א ל ע ז ר   ד ס ב י ר א   ל י ה   ד ס ת ם   נ ד ר י ם   ל ה ק ל ,   ד ל א   מ ע י י ל   א י נ י ש   נ פ ש י ה   ל ס פ י ק א .   ו ה ש ת א   א ת י   ש פ י ר   ה א   ד פ ר כ י נ ן   ל ע י ל   ג ב י   ר ב י   י ה ו ד ה ,   ו מ י   א י ת   ל י ה     ל ר ב י   י ה ו ד ה   ל א   מ ע י י ל   א י נ י ש   נ פ ש י ה   ל ס פ י ק א ,   ו ר מ י נ ה ו   ס ת ם   ת ר ו מ ה   ב י ה ו ד ה   א ס ו ר ה   ו ב ג ל י ל   מ ו ת ר ת ,   ל פ י   ש א י ן   מ כ י ר י ן   ה א   מ כ י ר י ן   כ ו '   ו ל א   פ ר כ י נ ן   מ ת ר ו מ ה   ב י ה ו ד ה   מ מ ש   ד ק ת נ י   א ס ו ר ה ,   ו א ף   ע ל   ג ב   ד מ כ י ר י ן   א פ י ל ו   ב ת ר ו מ ת   ה ג ו ר ן .   ו כ ן   נ מ י   ה כ א   ד א ק ש י נ ן   מ ס י פ א   א ר י ש א ,   ו ל א   א ק ש י נ ן   מ ס ת ם   ח ר מ י ן   ב י ה ו ד ה   מ ו ת ר י ן ,   ו ק א   ט ר ח   ל א ה ד ו ר י   א ד י ו ק א   ד ס י פ א   ש א י ן   א נ ש י   ג ל י ל   מ כ י ר י ן   ה א   מ כ י ר י ן   מ ו ת ר י ן ,   ו ט ע מ א   כ ד א מ ר ן   ד ב ה נ ה ו   כ ו ל י   ע ל מ א   מ ו ד ו   ב ה   ו ס ת מ ן   כ פ י ר ו ש ן .   ו ה ש ת א   נ מ י   נ י ח א   ב ר י י ת א ,   ד ש ב ק ה   ר ב י   א ל ע ז ר   ב ר   צ ד ו ק   ל ס ת ם   ת ר ו מ ה   ד א י י ר י   ב ה   ר ב י   י ה ו ד ה   ב ר   פ ל ג ו ת י ה   ו נ ק ט   ס ת ם   ח ר מ י ם .   כ ן   נ ר א ה   ל י   ו כ ן   נ ר א ה   מ ן   ה פ י ר ו ש י ן .",
    "ו ל ע נ י ן   פ ס ק   ה ל כ ה   ק י \" ל   ד ס ת ם   נ ד ר י ם   ל ה ח מ י ר   כ ר \" מ   ו ח כ מ י ם ,   ד ע \" כ   ל א   פ ל י ג י   ר ב נ ן   ע ל י ה   ד ר \" מ   א ל א   ב ס ת ם   ת ר ו מ ה   ב ג ל י ל   ל פ י   ש א י ן   א נ ש י   ג ל י ל   מ כ י ר י ן   ב ת ר ו מ ת   ה ל ש כ ה   ה א   מ כ י ר י ן   א ס ו ר ה   ו א ע \" ג   ד פ ל י ג   ע ל י י ה ו   ר '   א ל ע ז ר   ב ר '   צ ד ו ק   ה ו \" ל   י ח י ד   ל ג ב י   ר ב י ם   ו ל א   ק י \" ל   כ ו ת י ה   ו כ ן   פ ס ק ו ה   ה פ ו ס ק י ם   ב ח ב ו ר י ה ם ,   א ל א   ד ק ש י א   ל י   ד ה א   ט ע מ א   ד ס ת ם   נ ד ר י ם   ל ה ח מ י ר   מ ש ו ם   ד מ ע י י ל   א י נ י ש   נ פ ש י ה   ל ס פ י ק א   ו כ ד א י ת א   ב כ ו ל ה   ש מ ע ת י ן   ו א ל ו   ל ק מ ן   ב ר י ש   פ ר ק   ק ו נ ם   י י ן   [ ס \" א   ב ' ]   ו כ ן   ב מ ס כ ת   ק ד ו ש י ן   פ ר ק   ה א ו מ ר   פ ל י ג י   ב ה   ר \" מ   ו ר '   י ו ס י   ג ב י   מ י   ש ה י ו   ל ו   ש ת י   כ ת י   ב נ ו ת   ו א מ ר   ק ד ש ת י   א ת   ב ת י   ה ג ד ו ל ה   כ ו '   ד ת נ י נ ן   כ ו ל ן   א ס ו ר ו ת   ד ב ר י   ר \" מ   ח ו ץ   מ ן   ה ק ט נ ה   ש ב ק ט נ ו ת   ר '   י ו ס י   א ו מ ר   כ ו ל ן   מ ו ת ר ו ת   ח ו ץ   מ ן   ה ג ד ו ל ה   ש ב ג ד ו ל ו ת   ו א ו ק י מ נ א   פ ל ו ג ת י י ה ו   ה ת ם   ב מ ע י י ל   א י נ י ש   נ פ ש י '   ל ס פ י ק א   א ו   ל א   ד ר \" מ   ס ב ר   מ ע י י ל   ו ר '   י ו ס י   ס ב ר   ל א   מ ע י י ל   ו ק י \" ל   כ ר \" י   ד ר \" מ   ו ר \" י   ה ל כ ה   כ ר '   י ו ס י ,   ו א י ן   ס ב ר א   ל ו מ ר   ד ט ע מ א   ד ר '   י ו ס י   ה ת ם   מ ש ו ם   ד ג ו פ י ה   ל א   מ ע י י ל   א י נ י ש   ל ס פ י ק א   א ב ל   מ מ ו נ י ה   מ ע י י ל   ו ה ת ם   כ י ו ן   ד ב ד י ד י ה   ק י י מ א   ל ק ד ש ה   כ ג ו פ י ה   ד מ י   ו ל א   מ ע י י ל   ל ה   ב ס פ י ק א ,   ד ה א   מ ש מ ע   ה כ א   ב ש מ ע ת י ן   ד ל י כ א   מ א ן   ד מ פ ל י ג   ב י ן   ג ו פ י ה   ל מ מ ו נ י ' ,   ו י \" ל   ד ה ת ם   ה י י נ ו   ט ע מ א   מ ש ו ם   ד ס פ י ק ו   ח מ ו ר   מ ו ד א ו   ד א ל ו   ו ד א ו   ל א   מ י ת ס ר א   א ל א   ח ד א   ו ב ס פ י ק ו   כ ו ל ן   א ס ו ר ו ת   ו ה ל כ ך   כ ל   ש ס פ ק ו   ח מ ו ר   מ ו ד א ו   ל א   מ ע י י ל   א י נ י ש   נ פ ש י ה   ל ס פ י ק א   כ ד א י ת א   ב ש מ ע ת י ן   ב ד ע ת י ה   ד ר '   י ה ו ד ה ,   ו א \" ת   א \" כ   מ א י   פ ר כ י נ ן   ה ת ם   ע ל י י ה ו   ו ה א   א י פ כ א   ש מ ע י נ ן   ל ה ו   מ מ ת נ י ת י ן   ד ע ד   פ נ י   ה פ ס ח   ל י מ א   ה ת ם   מ ש ו ם   ד א י ן   ס פ י ק ו   ח מ ו ר   מ ו ד א ו ,   ל א   ה י א   ד ל ר '   י ו ס י   נ י ח א   א ב ל   ל ר \" מ   כ \" ש   ד ק ש י א   ד ה ש ת א   ה י כ א   ד ס פ י ק ו   ח מ ו ר   מ ו ד א ו   מ ע י י ל   ה י כ א   ד א י ן   ס פ י ק ו   ח מ ו ר   מ ו ד א ו   ל א   כ ל   ש כ ן ,   ו ע ו ד   צ ר י ך   ת ל מ ו ד ."
  ]
}