{
  "text": [
    "< b > ס ב ר ו ה   ה א   מ נ י   ר ב י   י ה ו ד ה   ה י א   ו כ ו ' . < / b >   ו ה נ י   ר ב נ ן   ס ב י ר א   ל ה ו   כ ס ב ר א   ק מ א   ד ר ב   א ח א   ד א מ ר   ב פ ס ח י ם   ( כ ט ,   א )   א ל י ב א   ד ר ב י   י ה ו ד ה   ח מ ץ   ש ל   נ כ ר י   ש ע ב ר   ע ל י ו   ה פ ס ח   מ ו ת ר ,   ד י ל י ף   ש א ו ר   ד א כ י ל ה   מ ש א ו ר   ד ר א י י ה   מ ה   ש א ו ר   ד ר א י י ה   ש ל ך   א י   א ת ה   ר ו א ה   א ב ל   א ת ה   ר ו א ה   ש ל   א ח ר י ם   ו ש ל   ג ב ו ה   א ף   ש א ו ר   ד א כ י ל ה   ש ל ך   א י   א ת ה   א ו כ ל   א ב ל   א ת ה   א ו כ ל   ש ל   א ח ר י ם   ו ש ל   ג ב ו ה ,   ו א ע \" ג   ד א ה ד ר   ב י ה   ר ב   א ח א   ה ת ם ,   ל א   מ א ת ק פ ת א   ו ת י ו ב ת א   ה ד ר   ב י ה ,   א ל א   מ ס ב ר א   ד נ פ ש י ה   ה ד ר   ב י ה ,   ו כ ת ב   ר ש \" י   ז \" ל   ד א ע \" ג   ד ה ש ת א   נ מ י   א ס ו ר   ה ו א   ל ג ב י ה ,   ד ה א   מ י ת ה נ י   מ ח מ ץ   ד א י   ל א ו   ד י ה י ב   ד י ד י ה   ל נ כ ר י   ל א   ה ו ה   י ה י ב   ל י ה   ד י ד י ה ,   א פ י ל ו   ה כ י   כ מ ה   ד א פ ש ר   ל מ י ע ב ד   ב י ה   ה ת י ר א   פ ו ר ת א   ע ב י ד ,   ו ל ד י ד ן   מ י ה א   ש ר י ,   ד א י ן   ל ך   א י ס ו ר   ה נ א ה   ת ו פ ס   ח ל י פ ת י ו   ח ו ץ   מ ע ב ו ד ה   ז ר ה   ו ה ק ד ש   ו ש ב י ע י ת .   ו י ש   א ו מ ר י ם   א ף   ל ע צ מ ו   מ ו ת ר ,   ו ט ע ו ת   ה ו א   ב י ד ם ,   ד א ם   כ ן   מ צ י נ ו   ד מ י ם   ל ח מ ץ   ב פ ס ח   ו ל ש ו ר   ה נ ס ק ל   ש א ם   ר צ ה   ל מ כ ר ו   ל נ כ ר י   מ ו ת ר ,   ו ת נ ן   ( פ ס ח י ם   ל א ,   ב )   ה א ו כ ל   ת ר ו מ ת   ח מ ץ   ב פ ס ח   פ ט ו ר   מ ן   ה ת ש ל ו מ י ם   ו מ ד מ י   ע צ י ם   כ ך   כ ת ב   ר ש \" י   ז \" ל . < b r > < b > < / b > ו א ם   ת א מ ר   ו ה ר י   ע ר ל ה   ש א ס ו ר ה   ב ה נ א ה ,   ו ת נ ן   ב ק י ד ו ש י ן   ( נ ו ,   ב )   מ כ ר ן   ו ק ד ש   ב ד מ י ה ן   מ ק ו ד ש ת ,   א ל מ א   א ף   ל ד י ד י ה   ח ל י פ י   א י ס ו ר   מ ו ת ר י ן .   ו י ש   ל ו מ ר   ד כ ל   א י ס ו ר י   ה נ א ה   ש א י נ ן   ת ו פ ס י ן   ד מ י ה ן   כ ה ק ד ש   א י ן   ח ל ו פ י ה ן   א ס ו ר י ם   א ל א   מ פ נ י   ש נ ר א ה   כ נ ה נ ה   מ ה ן ,   ו ה ל כ ך   ל מ ח ל י פ י ם   ל ב ד   ה ן   א ס ו ר י ן ,   א ב ל   ל א ש ה   ש ל א   נ ה נ י ת   מ ן   ה א י ס ו ר   מ ו ת ר   ל ג מ ר י ,   ש א פ י ל ו   מ ה   ש נ א ס ר   ל ב ע ל י ם   א י נ ו   א ל א   מ ק נ ס   ח כ מ י ם .   ה י ל כ ך   ה א ש ה   ש א י נ ה   נ ה נ י ת   מ ן   ה א י ס ו ר   מ מ י ל א   מ ק ו ד ש ת   ל ו   ב ה ן :   ו כ ת ב   ה ר מ ב \" ן   ז \" ל   ד א ף   ל ב ע ל י ם   ה מ ח ל י פ י ן   ד מ י ה ן   מ ו ת ר י ן ,   ל פ י   ש א י נ ן   ת ו פ ס י ן   א ת   ד מ י ה   ו א י נ ן   ב י ד י ה ם   א ל א   ג ז ל   מ כ י ו ן   ש ל א   ה י ה   ל ה ם   ר ש ו ת   ל מ כ ר ו ,   ו כ ד ג ר י ס נ ן   ב י ר ו ש ל מ י   ד ק י ד ו ש י ן   ( פ \" ב   ה \" ח )   ע ל ה   ד ה ה י א   ד מ כ ר ן   ו ק ד ש   ב ד מ י ה ן   ר '   ח ג א י   ב ש ם   ר '   ז ע י ר א   ב ש א י ן   ד מ י ה ם   א מ ר   ר ב י   ח נ י נ א   ז א ת   א ו מ ר ת   ש מ ק ד ש י ן   ב ג ז ל ה ,   פ י ר ו ש   ל פ י כ ך   ה י א   מ ק ו ד ש ת   ב מ ע ו ת ,   ו א ל ו   ל פ י   ש א י נ ן   ד מ י   ה ע ר ל ה   ו כ ל א י   ה כ ר ם   ש א י נ ן   ת ו פ ס י ן   א ו ת ן   ב א י ס ו ר   ו א י נ ן   א ל א   כ ג ז ל   ב י ד   מ ו כ ר . < b r > < b > < / b > ו מ ה   ש ה ק ש ה   ר ש \" י   ז \" ל   ש א ם   כ ן   מ צ י נ ו   ד מ י ם   ל ח מ ץ   ב פ ס ח   ו ל ש ו ר   ה נ ס ק ל ,   ל א   ק ש י א ,   ד ו ד א י   א י ן   ל ה ם   ד מ י ם ,   ש ה ר י   א י ן   י כ ו ל   ל מ כ ר ן   ו ה ן   ע צ מ ן   א ס ו ר י ן   ה ן   ב ה נ א ה   ו ע ו מ ד י ן   ל י ש ר ף ,   ה ל כ ך   ה ר י   ה ן   כ א י ל ו   א י נ ן   ש ל ו ,   ו ל פ י כ ך   ה א ו כ ל ן   פ ט ו ר   א פ י ל ו   מ ד מ י   ע צ י ם ,   א ל א   ש א ם   מ כ ר ן   ש ה ו א   מ ו ת ר   ב ד מ י ה ן   כ ט ע ם   ה מ פ ו ר ש   ב י ר ו ש ל מ י   ש א י ן   ת ו פ ס י ן   ד מ י ה ם ,   ו כ ן   כ ת ב   ה ר מ ב \" ם   ז \" ל   ( א י ש ו ת   פ \" ה   ה \" ב ) .   ב ת ו ס פ ו ת   ל ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל   מ צ א ת י   ר א י ה   ל ד ב ר י   ר ש \" י   ז \" ל   מ ה ה י א   ד נ ד ר י ם   ד א י ב ע י א   ל ה ו   ב פ ר ק   ה ש ו ת פ י ן   ( נ ד ר י ם   מ ז ,   א )   ק ו נ ם   פ י ר ו ת   ע ל י   מ ה ו   ב ח י ל ו פ י ה ן ,   ת א   ש מ ע   מ כ ר ן   ו ק י ד ש   ב ד מ י ה ן   מ ק ו ד ש ת ,   ש מ ע   מ י נ ה   ד ח ל ו פ י   א י ס ו ר   מ ו ת ר י ם ,   מ ד ק ת נ י   מ כ ר ן   ו ק ד ש   ב ד מ י ה ן   מ ק ו ד ש ת ,   ו ד ח י נ ן   ו ד י ל מ א   ל כ ת ח ל ה   ה ו א   ד ל א   ה א   ד י ע ב ד   ע ב ד ,   א ל מ א   ל ד י ד י ה   ל כ ת ח ל ה   א ס ו ר .   ו נ ר א ה   ל י   ד מ ה א   ל י כ א   ר א י ה ,   ד ה ת ם   ל א   מ ק ד ש   ב ד מ י ה ן   ק א   מ י י ת י   ל ה   א ל א   מ מ כ ר ן ,   ו ה כ י   פ י ר ו ש ו   מ ה ו   ב ח י ל ו פ י ה ן ,   כ ל ו מ ר   ( מ א י )   [ מ ה ו ]   ל ה ח ל י פ ן   ו ל י ה נ ו ת   ב ח י ל ו פ י ה ן ,   ת א   ש מ ע   מ כ ר ן   ו ק י ד ש   ב ד מ י ה ן   מ ק ו ד ש ת ,   א ל מ א   ח י ל ו פ י ה ן   מ ו ת ר י ן ,   ו ד ח י נ ן   ו ד י ל מ א   ב ד י ע ב ד   ש ע ב ר   ו מ כ ר   מ ה   ש ע ש ה   ע ש ו י   ש א י ן   א י ס ו ר י   ה נ א ה   ת ו פ ס י ן   ד מ י ה ן ,   א ב ל   ל מ כ ו ר   ל כ ת ח ל ה   ו ל ק ד ש   ב ד מ י ו   א ת   ה א ש ה   ל א ,   ו ד כ ו ת ה   ה כ א   א ס ו ר .   ו ת ד ע   ל ך   מ ד פ ר י ך   ב ע ב ו ד ה   ז ר ה   ( ס ב ,   א )   ג ב י   ש ו כ ר   א ת   ה פ ו ע ל   ל ע ש ו ת   ע מ ו   ב י י ן   נ ס ך   ש כ ר ו   א ס ו ר ,   מ א י   ט ע מ א ,   א י ל י מ א   מ ש ו ם   ד א ס ו ר   ב ה נ א ה   ש כ ר ו   א מ א י   א ס ו ר ,   ה ר י   ע ר ל ה   ו כ ל א י   ה כ ר ם   ד א ס ו ר י ם   ב ה נ א ה   ו ת נ ן   מ כ ר ן   ו ק ד ש   ב ד מ י ה ן   מ ק ו ד ש ת .   ו א ם   א י ת א ,   מ א י   ק ו ש י א ,   ה א   א מ ר י נ ן   ה ת ם   ד ל כ ת ח ל ה   א ס ו ר   ל י ה נ ו ת   מ מ נ ו ,   א ל א   ו ד א י   כ י ו ן   ש מ כ ר ן   מ ו ת ר י ן   ל ו   ל כ ת ח ל ה   ו מ ק ד ש   ב ה ן   א ת   ה א ש ה .   ו מ י ה ו   ב ת ו ס '   ת י ר צ ו   ד ש כ ר ו   א ס ו ר ,   מ ש מ ע   ל ה ו   ב י ן   ל ד י ד י ה   ב י ן   ל א ח ר י נ י   ב י י ן   נ ס ך   ע צ מ ו   מ ה   ש א י ן   כ ן   ב ע ר ל ה   ש מ ו ת ר   ל א ח ר י נ י .   ו ק ש י א   ל י   א ם   כ ן   א מ א י   ק א   מ י י ת י   מ מ כ ר ן   ו ק ד ש   ב ד מ י ה ן   ד ה ת ם   ל א   ת נ י א   ב ה ד י א   ד ל א ח ר י נ י   ש ר י .   ו י ש   ל ו מ ר   ד ע ל   כ ר ח ך   כ י ו ן   ד ק ת נ י   ש ה י א   מ ק ו ד ש ת ,   מ ש ר א   ש ר י   ל ה ,   ד א י   ל א ,   ב מ א י   מ י ק ד ש א .",
    "< b > ו מ מ א י   ד י ל מ א   ר '   ש מ ע ו ן   ה י א   ו כ ו ' . < / b >   ו א ם   ת א מ ר   ל ר ב י   ש מ ע ו ן   מ ה   ה ו ע י ל   ב ת ק נ ת   ח ל י פ י ן ,   ד ה ו א   ג ו פ י ה   ל ר ב י   ש מ ע ו ן   א י נ ו   א ס ו ר   א ל א   מ ת ק נ ת   ח כ מ י ם ,   ו ד מ י ו   ה ר י   ה ן   כ מ ו ה ו   ו א ס ו ר י ן   ה ן   ל ו   מ ק נ ס   ח כ מ י ם ,   ו ל מ ה   ט ר ח   ו ל מ ה   ה ח ל י ף .   י ש   ל ו מ ר   ד א י ס ו ר   א כ י ל ה   ח מ ו ר   ל ה ם   י ו ת ר   מ ה נ א ת   ד מ י ם .",
    "< b > ו מ ה   ב ד ר ב נ ן   ל א   ש ב י ק   ה י ת י ר א   ו א כ י ל   א י ס ו ר א   ב ד א ו ר י י ת א   ל א   כ ל   ש כ ן . < / b >   כ ל ו מ ר   ד א י ל ו   ר \" ש   ה י א   כ ל   ש כ ן   ד ה י א   ס י י ע ת י ה   ד ר ב א .   ו ק ש י א   ל י ה   א ם   כ ן   ל מ ה   ה ו צ ר כ ו   מ ע י ק ר א   ל פ ר ש   ט ע מ ן   ש ל   ח כ מ י ם   א ל ו   מ ש ו ם   ד א י נ ש ה ו   ס ב ר ו ה   ד ה א   מ נ י   ר ב י   י ה ו ד ה   ה י א .   ו י ש   ל ו מ ר   ד מ ע י ק ר א   ל א   ד י י ק י נ ן   ב ל י ש נ י ה   ד א י כ א   ל א פ ל ו ג י   ב י ן   ל י ש נ א   ד ה ח ל י פ ו   ו ב י ן   ל י ש נ א   ד מ ח ל י פ י ן ,   א ל א   ק א   ס ל ק א   ד ע ת ך   ד ז ה   ו ז ה   מ ס פ ק   מ ח ל י פ י ן   א מ ר ו ,   ו ל פ י כ ך   ל א   ה ו י   ס י י ע ת א ,   א ל א   א ם   כ ן   נ א מ ר   ד ר \" י   ה י א   ד א פ י ל ו   ב ד א ו ר י י ת א   נ ס מ ו ך   א ט ע מ א   ד ל א   ש ב י ק   ה ת י ר א   ו א כ י ל   א י ס ו ר א .   א י   נ מ י   י ש   ל ו מ ר   ד ר ב ו ת א   ק א מ ר ,   ד א פ י ל ו   ס ב ר ו ה   ד ר ב י   י ה ו ד ה   ה י א   א י כ א   ס י י ע ת א ,   ו כ ל   ש כ ן   א י   ס ב ר י   ל ה   ד ר ב י   ש מ ע ו ן   ה י א ,   א ל א   ש ה מ ק ש ה   ל א   ה ב י ן   מ ת ח ל ה   כ ן   ע ד   ש פ י ר ש נ ו   ד א י   ר ב י   ש מ ע ו ן   כ ל   ש כ ן   ה ו א ,   כ ן   נ ר א ה   ל י .",
    "< b > ל א   ל ע ו ל ם   א י מ א   ל ך   מ ו מ ר   ל א ו ת ו   ד ב ר   ל א   מ א י   ט ע מ א   כ י ו ן   ד ד ש   ב י ה   כ ה ת י ר א   ד מ י   ל י ה   א ל א   מ ו מ ר   ל ע ב ו ד ה   ז ר ה   ו כ ד ר ב   ע נ ן   א מ ר   ש מ ו א ל . < / b >   ק ש י א   ל י   מ א י   ד ו ח ק י ה   ל א ו ק מ י   ב ר י י ת א   כ ר ב   ע נ ן   ד א י ת ו ת ב ,   ל ו ק מ א   ב י ש ר א ל   מ ו מ ר   א ו כ ל   נ ב ל ו ת   ל ת י א ב ו ן   ו ב ע ו מ ד   ע ל   ג ב י ו ,   ד ה א   ע ל   כ ר ך   ל צ ד ד י ן   א י ת נ י '   ד א ף   ע ל   ג ב   ד מ ו מ ר   ל ע ר ל ו ת   מ י י ר י   א פ י ל ו   ב ש א י ן   י ש ר א ל   ע ו מ ד   ע ל   ג ב י ו   כ ו ת י   ו ד א י   ב י ש ר א ל   ע ו מ ד   ע ל   ג ב י ו   ה י א ,   ו ל א   ה ו י   ס י י ע ת י ה   כ ר ב א .   ו י ש   ל ו מ ר   ד ה א   ל י ת י ה ,   ד א ם   כ ן   מ א י   א פ י ל ו   ד ט ו ב א   ע ד י ף   י ש ר א ל   א ו כ ל   נ ב ל ו ת   ל ת י א ב ו ן   ב י ש ר א ל   ע ו מ ד   ע ל   ג ב י ו   מ כ ו ת י .   ( ו א \" כ )   [ ו א \" ת ]   א כ ת י   ל ו ק מ ה   ב א ו כ ל   נ ב ל ו ת   ל ה כ ע י ס   ו ב י ש ר א ל   ע ו מ ד   ע ל   ג ב י ו ,   ד ה ש ת א   ו ד א י   א י כ א   ר ב ו ת א ,   ד ט פ י   ע ד י ף   כ ו ת י   מ י נ י ה   א צ ל   ש ח י ט ה ,   ו מ י ה ו   ב ע ו מ ד   ע ל   ג ב י ו   ש ח י ט   ל כ ו ל י   ע ל מ א ,   ד א פ י ל ו   ל ר ב   א ח א   ד א מ ר   ב ע ב ו ד ה   ז ר ה   ( כ ו ,   ב )   ד ל ה כ ע י ס   מ י ן   ה ו א ,   ו ת נ י א   ל ק מ ן   ( ח ו ל י ן   י ג ,   א )   ש ח י ט ת   מ י ן   ל ע ב ו ד ה   ז ר ה   ו ב מ י ן   י ש ר א ל   מ י י ר י   ה ת ם   ב מ י ן   ל ע ב ו ד ה   ז ר ה ,   כ ל ו מ ר   ש ה ו א   כ ו מ ר   ל ע \" ז   ק א מ ר ,   ו כ ן   פ י ר ש   ש ם   ר ש \" י   ז \" ל ,   ו ע ו ד   ד ה ל כ ת א   כ ר ב י נ א   ד מ י ק ל   ד א מ ר   ל ה כ ע י ס   מ ו מ ר   ו א י ז ה ו   מ י ן   מ ו מ ר   ל ע \" ז ,   ו א \" כ   ל כ ו ל י   ע ל מ א   ש ח י ט ה   ב י ש ר א ל   ע ו מ ד   ע ל   ג ב י ו .   ו נ ר א ה   ל י   ד מ ש ו ם   ה כ י   ל א   א ו ק מ ה   ב א ו כ ל   נ ב ל ו ת   ל ה כ ע י ס ,   ד ל כ ת ח ל ה   מ י ה א   א י ן   מ ו ס ר י ן   ל ו ,   ד ל א   ע ד י ף   מ ח ר ש   ש ו ט ה   ו ק ט ן   ש א י ן   מ ו ס ר י ן   ל כ ת ח ל ה   א פ י ל ו   ב א ח ר י ם   ר ו א י ן   א ו ת ם ,   ל פ י   ש ה ם   מ ו ע ד י ן   ל ק ל ק ל ,   ו כ ל   ש כ ן   ב מ ו מ ר   ל ה כ ע י ס   ש י ת נ כ ל   ל נ ב ל   ו ה ר ו א ה   ל א   י ד ע   ו א ש ם ,   ו ת נ א   ב ב ר י י ת א   ל כ ת ח ל ה   ק א מ ר   ד מ ו ס ר י ן   ל ה ן ,   ה ל כ ך   ו ד א י   ל א ו   ב א ו כ ל   ל ה כ ע י ס   מ י י ר י   כ נ \" ל ,   ו מ ש ו ם   ה כ י   ד ח ק ה   ל ה ע מ י ד ה   כ ר ב   ע נ ן   ( ו ל א ו ק מ ה )   [ ו ל א   ק י י מ א ]   ה א   ד ר ב   ע נ ן ,   ד ה א   א י ת ו ת ב   ל ק מ ן   מ ב ר י י ת א   ד מ כ ם   ו ל א   כ ל כ ם .   ה י ל כ ך   ב ר י י ת א   כ ר ב א   מ י ת נ י א   ו ה ו י א   ס י י ע ת י ה ,   ו ה ל כ ת א   כ ו ו ת י ה .",
    "< b > כ ל ל א   ד נ ק ט י נ ן   מ ה נ י   ש מ ע ת ת א . < / b >   ה כ ל   ש ו ח ט י ן   ל כ ת ח ל ה ,   ו א פ י ל ו   ש א י ן   י ד ו ע י ן   ל נ ו   ש י ו ד ע י ן   ה ל כ ו ת   ש ח י ט ה ,   כ ד ק י י מ א   ל ן   ר ו ב   מ צ ו י י ן   א צ ל   ש ח י ט ה   מ ו מ ח י ם ,   כ ד א מ ר   כ ו ל ה ו   כ ר ב י נ א   ל א   א מ ר י   ל ה ך   ל י ש נ א   ד א מ ר   מ ו מ ח י ן   א י ן   ש א י ן   מ ו מ ח י ן   ל א   ר ו ב   מ צ ו י י ן   א צ ל   ש ח י ט ה   מ ו מ ח י ן ,   ו ס ו ג י י ן   ל ק מ ן   ( ח ו ל י ן   ב )   נ מ י   ל כ ו ל י   ע ל מ א   ר ו ב   מ צ ו י י ן   א צ ל   ש ח י ט ה   מ ו מ ח י ן   ה ן .   ו כ ד א מ ר י נ ן   ב ב ב א   מ צ י ע א   ( כ ד ,   ב )   ג ב י   ר ב י   ח נ י נ א   ש מ צ א   ג ד י   ש ח ו ט   ב י ן   ט ב ר י א   ל צ פ ו ר י   ה ת י ר ו   ל ו   מ ש ו ם   ש ח י ט ה   כ ר ב י   ח נ י נ א   ב ר ב י   י ו ס י   ה ג ל י ל י ,   ו א מ ר י נ ן   נ מ י   ל ק מ ן   ( ש ם )   ה י כ י   ד מ י   א י   ד ל א   י ד ע   א י   ג מ י ר   א י   ל א   ג מ י ר ,   ר ו ב   מ צ ו י י ן   א צ ל   ש ח י ט ה   מ ו מ ח י ן   ה ן . < b r > < b > < / b > ו מ י ה ו ל   ה י כ א   ד א י ת י ה   ק מ ן ,   ב ו ד ק י ן   א ו ת ו   כ ד ע ת   ה ג א ו ן   ז \" ל ,   ו א י ן   ל ז ו ז   מ ה ן   ו ס ב ר ת ן   ת ו ר ה   ( ש ל נ ו )   ש ל מ ה   ה י א ,   ו ל ש א י נ ן   מ ו ח ז ק י ן   ג ם   כ ן   מ ו ס ר י ן   ל כ ת ח ל ה   ח ז ק ה   מ ו מ ח י ן   ו מ ו ח ז ק י ן   ה ן ,   ו א פ י ל ו   ה ו א   ל פ נ י ו   א י ן   צ ר י ך   ל ש א ל ו   א ם   נ ת ע ל ף   א ם   ל א   ד ל ע ל ו פ ו י י   ל א   ח י י ש י נ ן ,   ו כ ן   כ ת ב   ה ר מ ב \" ן   ז \" ל   מ ד א מ ר י נ ן   ל ע י ל   ( ח ו ל י ן   ג ,   ב )   ג ב י   מ ו מ ח י ן   ד ר ו ב   מ צ ו י י ן   א צ ל   ש ח י ט ה   מ ו ח ז ק י ן   ה ן ,   א ל מ א   א ל מ א   ל א   ח י י ש י נ ן   ל ה   כ ל ל ,   ד ע י ל ו ף   ב ב ן   ד ע ת   א י נ ו   מ צ ו י   כ ל ל .   ו ה ר מ ב \" ם   ז \" ל   ( פ \" ד   ש ח י ט ה   ה \" ג )   ש כ ת ב   ש ל א   י ש ח ו ט   ב י נ ו   ל ב י ן   ע צ מ ו   ע ד   ש י ש ח ו ט   ב פ נ י נ ו   פ ע מ י ם   ר ב ו ת ,   ח ו מ ר   ה ו א   ש ה ח מ י ר   ל י ר א י   ח ט א ,   ו נ כ ו ן   ה ו א   ל ח ו ש   ב ז ה   ל כ ת ח ל ה . < b r > < b > < / b > ו ה י כ א   ד א י נ ו   מ ו מ ח ה   ד י ו ד ע י ן   ב ו   ש א י נ ו   י ו ד ע   ל ו מ ר   ה ל כ ו ת   ש ח י ט ה   ו ש ח ט ,   א ס ו ר   ל א כ ו ל   מ ש ח י ט ת ו ,   ו כ ד א מ ר   ר ב   י ה ו ד ה   ל ק מ ן   ( ח ו ל י ן   ט ,   א )   כ ל   ט ב ח   ש א י נ ו   י ו ד ע   ה ל כ ו ת   ש ח י ט ה   א ס ו ר   ל א כ ו ל   מ ש ח י ט ת ו   ו א פ י ל ו   ש ח ט   ל פ נ י נ ו   ב '   א ו   ג '   פ ע מ י ם   ו ש ח ט ,   ש פ י ר   א י ן   ס ו מ כ י ן   ע ל   ז ה ,   ו כ ד א מ ר   ה ת ם   כ י ו ן   ד ל א   ג מ י ר   ז י מ נ י ן   ד ש ה ה   ו ד ר ס   ו ל א   א ד ע ת י ה ,   ו א פ י ל ו   נ ב ד ק   ו א מ ר   ש ל א   ש ה ה   ו ש ל א   ד ר ס   ו ש ל א   ה ח ל י ד ,   א י ן   ס ו מ כ י ן   ע ל י ו   ב כ ך ,   ד כ ל   מ ל ת א   ד ל א   ר מ י א   ע ל ה   ד א י נ ש   א מ ר   ל ה   ו ל א ו   א ד ע ת י ה . < b r > < b > < / b > ו מ י ה ו   ב א ח ר י ם   ר ו א י ן   א ו ת ה   מ ת ח ל ה   ו ע ד   ס ו ף ,   א ו כ ל י ן   מ ש ח י ט ת ו ,   ו כ ד א מ ר י נ ן   ל ק מ ן   ( ח ו ל י ן   י ד ,   א )   א מ ר   ר ב   נ ח מ ן   א מ ר   ר ב   ר א ה   א ח ד   ש ש ח ט   א ם   ר א ה ו   מ ת ח ל ה   ו ע ד   ס ו ף   מ ו ת ר   ל א כ ו ל   מ ש ח י ט ת ו   ו א ם   ל א ו   א ס ו ר   ל א כ ו ל   מ ש ח י ט ת ו ,   ו א ק י מ נ א   ל ה   ב ד ל א   ג מ י ר ,   ו א פ י ל ו   ש ח ט   ק מ ן   ח ד   ס י מ ן   ש פ י ר   ל א   א מ ר י נ ן   כ י ו ן   ד ה ך   ש פ י ר   ש ח ו ט   א י ד ך   נ מ י   ש פ י ר   ש ח ו ט ,   ד ז מ נ י ן   ד ש ה ה   ו ד ר ס   ו ל א   א ד ע ת י ה . < b r > < b > < / b > ו נ ר א ה   ד ב ע ו מ ד   ע ל   ג ב י ו   מ ו ת ר   ל מ ס ו ר   ל ו   ל כ ת ח ל ה ,   ד א י נ ו   ד ו מ ה   ל ח ר ש   ש ו ט ה   ו ק ט ן   ד א י נ ה ו   א י נ ן   י ו ד ע י ן   ל א מ ן   א ת   י ד י ה ם   ל ש ח י ט ה   ו מ ו ע ד י ם   ל ק ל ק ל ,   א ב ל   ב ן   ד ע ת   א ף   ע ל   פ י   ש א י נ ו   י ו ד ע   ה ל כ ו ת   ש ח י ט ה   ר ו ב   מ ע ש י ו   מ ת ו ק נ י ם   ה ן ,   ו ה י ל כ ך   א י ן   ל ח ו ש   ש מ א   י ק ל ק ל   ו ל א ו   א ד ע ת י ן . < b r > < b > < / b > ו ל ע נ י ן   ק ט ן   א ם   א י נ ו   י ו ד ע   ל א מ ן   א ת   י ד י ו   ל ש ח י ט ה ,   א ף   ע ל   פ י   ש י ו ד ע   ה ל כ ו ת   ש ח י ט ה ,   א י ן   מ ו ס ר י ן   ל ו   ל כ ת ח ל ה   ו א פ י ל ו   ב א ח ר י ם   ר ו א י ן   א ו ת ו ,   ו כ ד א מ ר י נ ן   ב ג מ ר א   ( י ב ,   ב )   ש מ א   ק ל ק ל ו   ל א   ק ת נ י   א ל א   ש מ א   י ק ל ק ל ו ,   א מ ר   ר ב א   ז א ת   א ו מ ר ת   א י ן   מ ו ס ר י ן   ל ה ן   ח ו ל י ן   ל כ ת ח ל ה ,   ו פ י ר ש   ר ש \" י   ז \" ל   א פ י ל ו   ב א ח ר י ם   ר ו א י ן   א ו ת ן   ד מ ו ע ד י ן   ה ן   ל ק ל ק ל   ת מ י ד ,   ו א ם   ש ח ט   ו א ח ר י ם   ר ו א י ן   א ו ת ו   מ ת ח ל ה   ו ע ד   ס ו ף   ש ח י ט ת ו   כ ש ר ה ,   ד ת נ ן   ( ל ע י ל   ח ו ל י ן   ב ,   ב )   ו כ ו ל ן   ש ש ח ט ו   ו א ח ר י ם   ר ו א י ן   א ו ת ן   ש ח י ט ת ן   כ ש ר ה ,   ו כ ל ה ו   א מ ו ר א י   ס ב ר י   ד א ח ר ש   ש ו ט ה   ו ק ט ן   נ מ י   ק א י ,   ו ק ט ן   ה י ו ד ע   ל ש ח ו ט   א ו כ ל י ן   מ ש ח י ט ת ו ,   כ ל ו מ ר   א ו כ ל י ן   מ ש ח י ט ת ו   ש מ ו ס ר י ם   ל ו   ל ש ח ו ט   ל כ ת ח ל ה ,   ו ד ו ק א   ב ש א ח ר י ם   ע ו מ ד י ן   ע ל   ג ב י ו   כ ד א ו ק מ א   ר ב   ה ו נ א   ב ס ו כ ה   ( מ ב ,   ב )   ד א מ ר י נ ן   א מ ר   ר ב   ה ו נ א   ו ה ו א   ש ג ד ו ל   ע ו מ ד   ע ל   ג ב י ו . < b r > < b > < / b > ו ק ט ן   ש א י נ ו י ו ד ע   ל א מ ן   א ת   י ד י ו ,   א פ י ל ו   ל ה ת ל מ ד   א י ן   מ ו ס ר י ן   ל כ ת ח ל ה   ב א י ן   א ח ר י ם   ע ו מ ד י ם   ע ל   ג ב י ו   ל ש ח ו ט ,   מ ש ו ם   ה ר ו א י ן   ש מ א   י ח ש ב ו   כ י   ה ו א   כ ש ר   א צ ל   ש ח י ט ה   ו י מ ס ו ר   ל ו   ו י א כ ל ,   ו ה ו א   ל א   י ד ע   ש ל ה ת ל מ ד   מ ס ר נ ו   ל ו   ו י ס מ ו ך   ע ל י ו   ו א ש ם . < b r > < b > < / b > ו ח ר ש   ו ש ו ט ה   א י ן   מ ו ס ר י ן   ל ה ן   ל כ ת ח ל ה   א פ י ל ו   ב א ח ר י ם   ר ו י א ן   כ ד י ן   ק ט ן ,   ו א פ י ל ו   ל ה ת ל מ ד   ב א י ן   א ח ר י ם   ר ו א י ן ,   ו א ם   ש ח ט ו   ו א ח ר י ם   ר ו א י ן   א ו ת ם   מ ת ח ל ה   ו ע ד   ס ו ף   ש ח י ט ת ן   כ ש ר ה . < b r > < b > < / b > ו ש ח י ט ת   כ ו ת י   א ס ו ר ה   ל ע ו ל ם   כ ש ח י ט ת   נ כ ר י ,   ש כ ב ר   נ מ נ ו   ע ל י ה ם   ו ע ש א ו ם   נ כ ר י ם   ג מ ו ר י ם ,   כ ד א מ ר י נ ן   ל ק מ ן   ( ח ו ל י ן   ה ,   ב )   ו ש ח י ט ת   צ ד ו ק י   ו ב י י ת ו ס י   כ ת ב   ה ר מ ב \" ם   ז \" ל   ( פ \" ד   ש ח י ט ה   ה '   ט \" ז )   א ם   ה ו א   מ ו מ ח ה   ב י ש ר א ל   ע ו מ ד   ע ל   ג ב י ו   מ ו ת ר   ל א כ ו ל   מ ש ח י ט ת ו   כ ד י נ א   ד כ ו ת י ם   ק ו ד ם   ש נ מ נ ו   ע ל י ה ם   ו א ס ר ו ם . < b r > < b > < / b > ו י ש ר א ל   א ו כ ל   נ ב ל ו ת   ל ת א ב ו ן   ב ו ד ק   ס כ י ן   ו נ ו ת ן   ל ו ,   כ ד ר ב א   ד ל א   ש ב י ק   ה י ת י ר א   ו א כ י ל   א י ס ו ר א ,   ו א פ י ל ו   ב ש א י ן   י ש ר א ל   ע ו מ ד   ע ל   ג ב י ו   ו ב ו ד ק י ן   ס כ י ן   ג ם   כ ן   א ח ר י ו   ה י כ י   ד א י ת י ה   ל ס כ י ן ,   ו א י ן   ס ו מ כ י ן   ע ל י ו   ב ב ד י ק ה   ש ל א ח ר   ש ח י ט ה   ל א   ב ס כ י ן   ו ל א   ב ב ד י ק ת   ס י מ נ י ם ,   ד א י ה ו   א י נ ו   נ א מ ן   ב א י ס ו ר   ש ח י ט ה   ב מ ה   ש צ ר י ך   ע ד ו ת ,   א ל א   ב ד ל י ת י ה   ל ס כ י ן   א ו   ד ל א   א פ ש ר   ל מ ב ד ק   ב ס י מ נ י ן   א נ ו   ס ו מ כ י ן   ע ל י ו   ש א י נ ו   מ ק ל ק ל   ה ש ח י ט ה   ב מ ת כ ו י ן ,   ו ח ז ק ה   ע ל   ב ן   ד ע ת   ש א י ן   ק ל ק ו ל י   ש ח י ט ה   י ו צ א י ם   מ ת ח ת   י ד ו   ב מ ק ר ה   א ל א   א ם   כ ן   נ ת כ ו ו ן   ב כ ך ,   א ו   ש ל א   ה ש ג י ח ,   ד כ ל   ב ן   ד ע ת   מ ש ג י ח   ב ש ע ת   ש ח י ט ה ,   ו א ם   ל א   ש ח ט   ר ו ב   ה ס י מ נ י ם   ח ו ז ר   ה ו א   ק ו ד ם   [ ש י ע ו ר ]   ש ה י ה   ו ש ו ח ט   ו ג ו מ ר   א ת   ש ח י ט ת ו .   ו כ ב ר   א מ ר י נ ן   ד ה ו א   א י נ ו   מ נ י ח   א ת   ה כ ש ר   ו א ו כ ל   א ת   ה א י ס ו ר   ב מ ק ו ם   ש א י ן   ט ו ר ח .   ו י ש   מ י   ש א ו מ ר   ש א ם   ב א   ל ש ח ו ט   ב ה מ ו ת   ה ר ב ה ,   ב ו ד ק   ל ו   י ש ר א ל   ס כ י ן   ב י ן   כ ל   א ח ד   ו א י נ ו   ס ו מ ך   ע ל   ב ד י ק ת ו   ש ב י ן   ב ה מ ה   ל ב ה מ ה   ( ו א ה )   [ ו א ם ]   ל א   ב ד ק   ל כ ת ח ל ה   ל א   י ש ח ו ט ,   ו א ם   ל א   ב ד ק   ב י ן   ב ה מ ה   ל ב ה מ ה   ו נ א ב ד   ה ס כ י ן ,   א ף   ע ל   פ י   ש ה ו א   א ו מ ר   ש ב ד ק ו   ו נ מ צ א   י פ ה ,   ל ד ע ת   מ י   ש פ י ר ש   ל מ ט ה   ל ד ב ר י   ר ב   כ ה נ א   ד מ צ ר י ך   ב ד י ק ה   ב י ן   כ ל   א ח ד   ו א ח ד ,   ד ב ד י ק ת   ה ס כ י ן   ח ו ב ה   ה י א ,   ו כ ד מ ש מ ע   ל ש ו ן   מ צ ר י ך ,   א ל ו   כ ו ל ן   מ ש נ י ה   ו א י ל ך   פ ס ו ל ו ת   ד א י ן   ס ו מ כ י ן   ע ל   ע ד ו ת ו ,   א ל א   ש י ש   ל ו מ ר   ד ר ב   כ ה נ א   ל א   מ צ ר י ך   ב ח ו ב ה   ק א מ ר ,   א ל א   ע צ ה   ט ו ב ה   כ ד י   ש ל א   י פ ס י ד   ב ה מ ו ת   ה ר ב ה ,   ה כ י   נ מ י   ה י כ א   ד ל י ת י ה   ל ס כ י ן   ס ו מ כ י ן   ע ל י ו   ל א   מ ח מ ת   ע ד ו ת ו   א ל א   ד א מ ר י נ ן   א ו ק י   ס כ י ן   א ח ז ק ת ו ,   ו כ מ ו   ש נ כ ת ו ב   ש ם   ב מ ק ו מ ו   ב ס י ע ת א   ד ש מ י א ,   ו כ ן   כ ת ב   ה ר מ ב \" ן   ז \" ל   ד מ ס ת ב ר א   ד כ ל   ה מ ו מ ח ה   ל ש ח י ט ה   ר ו ב   ה ו א   ש ו ח ט   ו א י נ ו   מ ס ל ק   י ד ו   ע ד   ש י ד ע   ש ש ח ט   ר ו ב   כ ד ר כ ו   א ו   ש ב ו ד ק ,   ו א ם   ל א   ש ח ט   ר ו ב ,   ח ו ז ר   ו ג ו מ ר ,   כ ד י   ש ל א   י ה א   ש ם   ש י ע ו ר   ש ה י ה ,   ש כ ל   מ י   ש א י נ ו   ש ו ח ט   ר ו ב   ב ו ד א י   א י נ ו   מ ו מ ח ה   ל ש ח י ט ה ,   ו ה ל כ ך   א ף   מ ו מ ר   ז ה   כ י ו ן   ד ב ע י   ל מ ש ח ט   ב ה י ת י ר א   ב ו ד א י   כ ך   נ ה ג   כ ד ר ך   ה ש ו ח ט י ן   ו ל א   פ י ר ש   ע ד   ש ש ח ט   ר ו ב ,   ו ע ו ד   כ ת ב   ד נ ר א ה   ש א פ י ל ו   ב א   ל ש ח ו ט   ב ה מ ו ת   ה ר ב ה   ש ו ח ט   ל כ ת ח ל ה   ב ב ד י ק ה   ר א ש ו נ ה   ש ב ד ק   ה ס כ י ן   ו נ ת ן   ל ו ,   ו א ם   א ב ד   ה ס כ י ן   ד י נ ו   כ ד י ן   י ש ר א ל   ש ש ח ט   ב ה מ ו ת   ה ר ב ה   ו נ א ב ד   ה ס כ י ן   ק ו ד ם   ה ב ד י ק ה . < b r > < b > < / b > ו מ י ה ו   ה י כ א   ד ש ח ט   ב י נ ו   ל ב י ן   ע צ מ ו   ו ל א   ב ד ק נ ו   ל ו   ס כ י ן .   א ם   י ש נ ו   ל ס כ י ן   ב ו ד ק י ן   א ו ת ו ,   ו א ם   נ מ צ א ת   ס כ י נ ו   י פ ה ,   מ ו ת ר   ל א כ ו ל   מ ש ח י ט ת ו ,   ו א ם   ל א ו   א ו   ש נ א ב ד   ה ס כ י ן   א ס ו ר   ל א כ ו ל   מ ש ח י ט ת ו ,   ד מ ט ר ח   ל א   ט ר ח   ו ד י ל מ א   ב ס כ י ן   פ ג ו מ א   ש ח ט .   א ל א   ש י ש   ל ד ק ד ק   ב ז ה   ה י כ א   ד נ מ צ א ת   ס כ י נ ו   י פ ה   א ם   צ ר י כ י ן   א נ ו   ל ד ע ת   ב א מ ת   ש ה ס כ י ן   ש נ מ צ א ת   ב י ד ו   ע כ ש י ו   ב א ו ת ו   ס כ י ן   ה ו א   ש ש ח ט   א ם   ל א ו ,   ו ב ו ד א י   מ ש מ ע   ד א ם   ב א נ ו   ב ג מ ר   ש ח י ט ה   א ו   ש ה י ו   ל פ נ י ו   ש ת י ם   ש ל ש   ב ה מ ו ת   ש ח ו ט ו ת   ו ע ד י י ן   ה ו א   ש ו ח ט   ו ה ו ל ך ,   כ י ו ן   ש ה ו א   מ ת ע ס ק   ע ד י י ן   ב ש ח י ט ה   ו ס כ י נ ו   ב י ד ו ,   מ י מ ר   א מ ר י נ ן   ד ב ו ד א י   ב ס כ י ן   ז ו   ש ב י ד ו   ש ח ט   ה א ח ר ו ת ,   א ב ל   א ם   כ ב ר   י ש   ש ע ה   ש ג מ ר   ל ש ח ו ט ,   ו א נ ן   ש ו א ל י ן   א ו ת ו   ב מ ה   ש ח ט ,   ו ה ר א ה   ל נ ו   ס כ י נ ו ,   ו נ מ צ א ת   י פ ה ,   ל א   נ ס מ ו ך   ע ל י ו ,   כ י   ש מ א   ב ס כ י ן   פ ג ו מ ה   ש ח ט   ד מ ט ר ח   ל א   ט ר ח   א ל א   ש ל א ח ר   ה ש ח י ט ה   נ ז ד מ ן   ל ו   ז ו   ש ה י א   ב ד ו ק ה ,   א ו   ד ל מ א   כ י ו ן   ד ס כ י ן   ב ד ו ק ה   י ו צ א ה   מ ת ח ת   י ד ו ,   ח ז ק ה   מ ע י ק ר א   נ מ י   ב י ד ו   ה י ת ה   ו ב ה   ש ח ט ,   ו א ו ל י   י ש   ל ה כ ר י ע   כ ל ש ו ן   ז ה   ה א ח ר ו ן ,   מ ד א מ ר י נ ן   ל ע י ל   א ל א   א י ש ר א ל   מ ו מ ר   ה כ י   ד מ י ,   א י   ד א י ת י ה   ל ס כ י ן   ל ב ד ו ק   א י   ד ל י ת י ה   ל ס כ י ן   כ י   א ח ר י ם   ר ו א י ן   א ו ת ו   מ א י   ה ו י   ד ל מ א   ב ס כ י ן   פ ג ו מ ה   ש ח ט ,   מ ד ק א מ ר   א י   ד א י ת י ה   א ו   ד ל י ת י ה   ו ל א   ק א מ ר   א י   ד י ד ע י נ ן   ב א י ז ו   ס כ י ן   ש ח ט   ו א י ת י ה   ק מ ן ,   מ ש מ ע   ד כ ל   א י מ ת   ד נ פ י ק   ק מ ן   מ ת ו ת י   י ד י ה   א י ן   ח ו ש ש י ן   ש ס כ י ן   ש ש ח ט   ב ה   נ א ב ד   ו ז ה   א ח ר   ה ו א .   ו מ י ה ו   ד ו ק א   ב ש ע ה   א ו   ב ש ת י ם   ש ל א   ה י ה   ל ו   פ נ א י   ל ל כ ת   ל ד ר כ ו   ו ל מ צ ו א   א ח ר ת   ב ש ו ק   ל י ק ח ,   א ב ל   כ ש ה י ה   ל ו   פ נ א י   ג ד ו ל   י ו ם   א ו   י ו מ י ם   ב ז ה   ו ד א י   ל א   נ ס מ ו ך   ע ל   ד ב ר י ו   כ ל ל ,   כ ך   ה ד ע ת   נ ו ת נ ת ,   א ל א   ש י ש   ל ה ח מ י ר   ב ד ב ר . < b r > < b > < / b > ו מ ו מ ר   ל נ ב ל ו ת   ל ה כ ע י ס   ל כ ת ח ל ה   ל א   י ש ח ו ט ,   ו א פ י ל ו   ב ב ו ד ק   ס כ י ן   ו ב י ש ר א ל   ע ו מ ד   ע ל   ג ב י ו ,   ד כ י ו ן   ש ה ו א   מ ת כ ו י ן   ל ה כ ע י ס   מ ת נ כ ל   ה ו א   ל נ ב ל   ו א פ ש ר   ד ש ה ה   ו ד ר ס   ו ל א ו   א ד ע ת י ה ,   ו ט פ י ה   ג ר ע   א צ ל   ש ח י ט ה   מ ח ר ש   ש ו ט ה   ו ק ט ן   ש א י ן   מ ו ס ר י ן   ל ה ן   ל כ ת ח ל ה ,   ו כ מ ו   ש ה ו כ ח נ ו   ל מ ע ל ה . < b r > < b > < / b > ו מ י ה ו   א ם   ש ח ט   ו א ח ר י ם   ר ו א י ן   א ו ת ו   מ ת ח ל ה   ו ע ד   ס ו ף   ו נ מ צ א ת   ס כ י נ ו   י פ ה ,   מ ו ת ר   ל א כ ו ל   מ ש ח י ט ת ו ,   ד מ ו מ ר   ל ד ב ר   א ח ד   ל א   ה ו י   מ ו מ ר   ל כ ל   ה ת ו ר ה   כ ו ל ה ,   ו א י נ ה   כ ש ח י ט ת   נ כ ר י ,   ד י ש ר א ל   ה ו א   א ל א   ש מ ו ר ד   ב מ צ ו ה   ז ו . < b r > < b > < / b > ו מ ו מ ר   ל ד ב ר   א ח ד   כ ג ו ן   מ ו מ ר   ל ע ר ל ו ת   א ו   ל א ח ת   מ כ ל   מ צ ו ת   ה '   ח ו ץ   מ מ ו מ ר   ל ע \" ז   א ו   ל ח ל ל   ש ב ת ו ת   ב פ ר ה ס י א   ש ו ח ט   ב י נ ו   ל ב י ן   ע צ מ ו ,   ו א פ י ל ו   ב ל א   ב ד י ק ת   ס כ י ן   ו ס ו מ כ י ן   ע ל י ו   ב ש ח י ט ה   ל ג מ ר י ,   ו כ ד ת נ י א   ( ל ק מ ן   ח ו ל י ן   ה ,   א )   ה כ ל   ש ו ח ט י ן   ו א פ י ל ו   ע ר ל ,   ו א ו ק י מ נ א   ל ה   ב מ ו מ ר   ל ע ר ל ו ת . < b r > < b > < / b > א ל   ה ר ב   ר ב י   מ ש ה   ב ר   מ י מ ו ן   ז \" ל   ( פ \" ד   ש ח י ט ה   ה '   י \" ד )   כ ת ב ,   י ש ר א ל   מ ו מ ר   ל ע ב י ר ה   מ ן   ה ע ב י ר ו ת   ש ה י ה   מ ו מ ח ה ,   ה ר י   ז ה   ש ו ח ט   ל כ ת ח ל ה ,   ו צ ר י ך   י ש ר א ל   כ ש ר   ל ב ד ו ק   א ת   ה ס כ י ן   ו א ח ר   כ ך   י ת נ ה ו   ל מ ו מ ר   ז ה   ל ש ח ו ט   ב ה ,   מ פ נ י   ש ח ז ק ת ו   ש א י נ ו   ט ו ר ח   ל ב ד ו ק .   נ ר א ה   מ ת ו ך   ד ב ר י ו   ש ה ו א   מ פ ר ש   ה ב ר י י ת א   כ ו ל ה   ד ק ת נ י   ה כ ל   ש ו ח ט י ן   ו א פ י ל ו   ע ר ל   ו א פ י ל ו   כ ו ת י   ו א פ י ל ו   י ש ר א ל   מ ו מ ר   ב י ש ר א ל   ב ו ד ק   ו נ ו ת ן   ל ה ם   ד ו מ י א   ד י ש ר א ל   מ ו מ ר .   ו ע ו ד   ל מ ד נ ו   מ ד ב ר י ו   ד א ף   ע ל   ג ב   ד ק י י מ א   ל ן   ב ש א ר   א נ ש י ם   ד ע ל מ א   ד ר ו ב   מ צ ו י י ן   א צ ל   ש ח י ט ה   מ ו מ ח י ן   ה ן ,   ב י ש ר א ל   מ ו מ ר   ל א   נ ס מ ו ך   ע ל   ה ר ו ב   ב י ן   ש י ה א   מ ו מ ר   ל א כ ו ל   נ ב ל ה   ל ת א ב ו ן   ב י ן   מ ו מ ר   ל א ח ד   מ ן   ה ע ב י ר ו ת .   ו ק צ ת   י ש   מ ן   ה ת י מ ה   ב ד ב ר י ו   ב ז ה ,   ש ה ר י   ר ב א   ו ר ב   א ש י   ו א ב י י   ל א   ה ז כ י ר ו   מ ו מ ח ה   כ ל ל   א ל א   ע ו מ ד   ע ל   ג ב י ו   א ו   י ו צ א   ו נ כ נ ס   א ו   ב ו ד ק   ס כ י ן ,   א ב ל   מ ו מ ח ה   ל א   ה ז כ י ר ו   כ ל ל ,   ו ר ב י נ א   ל ב ד   ה ו א   ש ה ז כ י ר   ב א ו ק י מ ת א   ד מ ת נ י ת י ן   ה כ ל   מ ו מ ח י ן   ש ו ח ט י ן ,   ו א מ ר י נ ן   כ ו ל ה ו   כ ר ב י נ א   ל א   א מ ר י   ל ה ך   ל י ש נ א   ד א מ ר י   מ ו מ ח ה   א י ן   ש א י ן   מ ו מ ח ה   ל א   ק ס ב ר י   ר ו ב   מ צ ו י י ן   א צ ל   ש ח י ט ה   מ ו מ ח י ן   ה ן ,   א ל מ א   א פ י ל ו   ל ר ב   א ש י   ד מ ו ק י   מ ת נ י ת י ן   ב י ש ר א ל   מ ו מ ר   ל א כ ו ל   נ ב ל ו ת   ל ת א ב ו ן   ר ו ב   מ צ ו י י ן   מ ו מ ח י ן   ה ן   ק א מ ר י נ ן   ב י ה   ו א י ן   צ ר י ך   ב ד י ק ה   ת ח ל ה   [ א ] ל א   כ ש א ר   א נ ש י ם ,   ש א ם   ל א   כ ן   ה י ה   ל ו   ל ר ב   א ש י   ל פ ר ש   ב א ו ק י מ ת י ה   ב ו ד ק   ס כ י ן   ו נ ו ת ן   ל ו   ו ה ו א   ש י ו ד ע י ן   ב ו   ש י ו ד ע   ל ו מ ר   ה ל כ ו ת   ש ח י ט ה ,   ו י ו ת ר   ש ר ב   א ש י   ס ו מ ך   ב ש א ר   א נ ש י ם   ש ה ן   מ ו מ ח י ן   מ ן   ה ס ת ם   ו א י ן   צ ר י כ י ן   ב ד י ק ה ,   ה י ה   ל ו   פ ר ש   כ א ן   ש ה ו א   צ ר י ך   ב ד י ק ה   כ ד י   ש ל א   נ ט ע ה   ל ו מ ר   ד ג ם   ז ה   כ א ח ד   מ ן   ה א ח ר י ם   ש א נ ו   א ו מ ר י ן   ע ל י ה   מ ן   ה ס ת ם   ש ה ן   מ ו מ ח י ן . < b r > < b > < / b > ע ו ד   כ ת ב   ה ר מ ב \" ם   ז \" ל   ( ש ם   ה '   ט \" ו )   מ י   ש ה ו א   פ ס ו ל   ל ע ד ו ת   ב ע ב י ר ה   מ ן   ה ע ב י ר ו ת   ש ל   ת ו ר ה   ה ר י   ז ה   ש ו ח ט   ב י נ ו   ל ב י ן   ע צ מ ו   א ם   ה י ה   מ ו מ ח ה ,   ש א י נ ו   מ נ י ח   ד ב ר   ה מ ו ת ר   ו א ו כ ל   ד ב ר   ה א ס ו ר ,   ז ו   ח ז ק ה   ע ל   כ ל   י ש ר א ל   א פ י ל ו   ה ר ש ע י ם   מ ה ם . < b r > < b > < / b > ו מ ו מ ר   ל ע ב ו ד ה   ז ר ה   ו ל ח ל ל   ש ב ת ו ת   ב פ ר ה ס י א   ה ר י   ה ו א   כ מ ו מ ר   ל כ ל   ה ת ו ר ה   כ ו ל ה   ו ש ח י ט ת ו   כ ש ח י ט ת   נ כ ר י ,   ו ר ב   ע נ ן   ד א מ ר   מ ש מ י ה   ד ש מ ו א ל   ד ש ח י ט ת ו   כ ש ר ה   ה י א ,   א י ת ו ת ב ,   ו א פ י ל ו   ד י ע ב ד   ו א פ י ל ו   י ש ר א ל   ע ו מ ד   ע ל   ג ב י ו   ו ב ו ד ק   ס כ י ן   ו נ ו ת ן   ל ו   ש ח י ט ת ו   נ ב ל ה   כ ש ח י ט ת   נ כ ר י ,   ו כ ן   ש ח י ט ת   מ י ן   י ש ר א ל   ש כ ו פ ר   ב ת ו ר ה   ו ב מ ש ה   ר ב י נ ו   ה ר י   ה ו א   כ נ כ ר י   ו ש ח י ט ת ו   נ ב ל ה ,   ו כ ן   כ ת ב   ה ר מ ב \" ם   ז \" ל   ( ש ם ) .   ו א ם   ה ו א   מ י ן   ש נ ע ש ה   כ ו מ ר   ל ע ב ו ד ה   ז ר ה   א י ן   צ ר י ך   ל ו מ ר   ש ש ח י ט ת ו   נ ב ל ה   ש א ף   ב ה נ א ה   ה י א   א ס ו ר ה ,   כ י   מ ת ו ך   ש ה ו א   א ד ו ק   ב ע ב ו ד ה   ז ר ה   ש ח י ט ת ו   ל ע \" ז   ו א ס ו ר ה   ב ה נ א ה ,   ו כ ד ת נ י א   ( ל ק מ ן   ח ו ל י ן   י ג ,   א )   ש ח י ט ת   מ י ן   ל ע \" ז   פ ת ו   פ ת   כ ו ת י   ו י י נ ו   י י ן   נ ס ך   ס פ ר י ו   ס פ ר י   ק ו ס מ י ן   פ י ר ו ת י ו   ט ב ל י ם   ו י ש   א ו מ ר י ם   א ף   ב נ י ו   מ מ ז ר י ם ,   ו ב מ י ן   י ש ר א ל   מ י י ר י ,   מ ד ק ת נ י   ב נ י ו   מ מ ז ר י ם . < b r > < b > < / b > ו נ ש י ם   ו ע ב ד י ם   א ם   ה ן   מ ו מ ח י ן   ש ו ח ט י ן   ל כ ת ח ל ה   ב י נ ם   ל ב י ן   ע צ מ ם ,   ו ב ו ד ק י ן   ס כ י ן   ל ע צ מ ן   ו ש ו ח ט י ן ,   ו כ ד ת נ ן   ב ז ב ח י ם   ( ל א ,   ב )   ש ה ש ח י ט ה   כ ש ר ה   ב ז ר י ם   ב נ ש י ם   ו ב ע ב ד י ם   ו ב ט מ א י ן ,   ו ה א   ד ק ת נ י   ל ה   ב ד י ע ב ד   ש ה ש ח י ט ה   כ ש ר ה ,   ה א   א מ ר י נ ן   ב פ ס ח י ם   ו ב ז ב ח י ם   ( ש ם )   ד מ ש ו ם   ט מ א י ם   ד ק ת נ י   ב ה ד י י ה ו   ק ת נ י   ב ד י ע ב ד ,   ד ט מ א י ם   ל כ ת ח ל ה   ל א ,   ש מ א   י ג ע   ב ב ש ר ,   א ב ל   נ ש י ם   ו ע ב ד י ם   א פ י ל ו   ל כ ת ח ל ה   נ מ י ,   ו מ ד ל א   ק ת נ י   ו ה ו א   ש א ח ר י ם   ע ו מ ד י ם   ע ל   ג ב י ה ן   ש מ ע   מ י נ ה   ד כ ש ר י ם   ה ן   א צ ל   ש ח י ט ה   ל ג מ ר י   כ ג ד ו ל י ם   ב נ י   ד ע ת   ו מ ו מ ח י ן ,   ו ה כ י   נ מ י   מ ש מ ע   מ מ ת נ י ת י ן   ד ק ת נ י   ח ו ץ   מ ח ר ש   ש ו ט ה   ו ק ט ן   ו ל א   ק ת נ י   ח ו ץ   מ ן   ה נ ש י ם   ו ק ט נ י ם ,   ש מ ע   מ י נ ה   ד נ ש י ם   ב כ ל ל א   ד ר י ש א   א י ת נ ה ו   ד ה כ ל   ש ו ח ט י ן   ו א פ י ל ו   נ ש י ם ."
  ]
}