{
  "metadata": {
    "masechet_en": "Bava Metzia",
    "masechet_he": "בבא מציעא",
    "daf": "92A",
    "perek_title": "השוכר את הפועלים",
    "perek_number": 7
  },
  "english": [
    "<b>but</b> a worker who was <b>walking is considered like</b> one who was <b>performing</b> his <b>labor.</b> Yet, since one who was performing labor on this vine may not eat from another vine, he would not be entitled to eat while walking if not for the ordinance of the Sages.",
    "§ The mishna teaches: <b>And with regard to a donkey,</b> it is permitted to eat <b>when it is being unloaded.</b> The Gemara is puzzled by this statement: <b>From where can it eat when it is being unloaded?</b> Since the load is being removed from the animal at the time, how can the donkey eat from it? Rather, you should <b>say:</b> It may eat <b>until it is unloaded.</b> As long as it is bearing its load the donkey may eat from the food on its back. The Gemara comments: <b>We learn</b> in the mishna <b>that which the Sages taught</b> explicitly in a <i>baraita</i>: <b>A donkey and a camel may eat from the load on their backs, provided that</b> the owner of the animal <b>does not take</b> some of the food <b>in his hand and feed them.</b>",
    "<strong>MISHNA:</strong> <b>A laborer may eat cucumbers</b> while he works, and this is the <i>halakha</i> <b>even</b> if the amount he eats is equal in value <b>to a dinar;</b> or he may eat <b>dates, and</b> this is the <i>halakha</i> <b>even</b> if the amount he eats is equal in value <b>to a dinar. Rabbi Elazar Ḥisma says: A laborer may not eat more than</b> the value of <b>his wages, but the Rabbis permit</b> it, according to the strict letter of the law. <b>But one teaches a person not to be a glutton and thereby close the opening</b> to other job offers <b>in his face.</b> When people hear of his greed they will be reluctant to hire him.",
    "<strong>GEMARA:</strong> The Gemara asks: The statement of <b>the Rabbis is</b> identical to the statement of <b>the first <i>tanna</i>.</b> A mishna would not repeat the exact same opinion. The Gemara explains: The practical difference <b>between them</b> concerns the statement: <b>But one teaches</b> a person not to be a glutton. <b>According to the first <i>tanna</i>, he does not</b> accept the notion that <b>one teaches</b> a person not to be a glutton. <b>According to the Rabbis, they do</b> accept this principle that <b>one teaches</b> a person not to be a glutton.",
    "<b>If you wish, say</b> instead <b>that</b> the practical difference <b>between them</b> concerns a <i>halakha</i> taught <b>by Rav Asi. As Rav Asi says: Even if he hired him to harvest only one cluster,</b> the laborer <b>may eat. And Rav Asi</b> further <b>said: Even if he harvested only one cluster, he may eat it.</b>",
    "The Gemara comments: <b>And</b> it was <b>necessary</b> for Rav Asi to state both of these <i>halakhot</i>, despite their apparent similarity. <b>As, had he taught us</b> only <b>this first one,</b> one might have thought that he may eat <b>because there is no</b> other food <b>to place in the homeowner’s vessels,</b> as he was hired to harvest only a single cluster. The Torah permits him to eat, and if he is not allowed to eat that cluster, what else is there for him to eat? <b>But if there is</b> produce left over <b>to place in the homeowner’s vessels,</b> as in the second case, one might <b>say</b> that <b>he should first place</b> some in the vessels <b>and then eat.</b>",
    "<b>And had</b> Rav Asi <b>taught us</b> only <b>this</b> second case, one might have said that the reason he may eat is <b>that ultimately it is possible to fulfill</b> the requirement to place produce in the owner’s vessels, i.e., he can eat and still perform the task. <b>But</b> in a situation <b>where ultimately it is not possible to fulfill</b> his task, since if he were to eat the only cluster he was hired to harvest there would be nothing left for him to do, one might <b>say</b> that he may <b>not</b> eat. Therefore, both <i>halakhot</i> are <b>necessary.</b>",
    "The Gemara returns to the dispute of the mishna: <b>If you wish, say that the</b> practical difference <b>between</b> the opinions of the first <i>tanna</i> and the Rabbis concerns a <i>halakha</i> taught <b>by Rav. As Rav says: I found a concealed scroll,</b> a document that lists <i>halakhot</i> in shortened form so that they will not be forgotten. Rav discovered this document <b>in Rabbi Ḥiyya’s house, and it was written in it: Isi ben Yehuda says</b> that with regard to the verse: <b>“When you come into your neighbor’s vineyard</b> then you may eat grapes until you have enough at your own pleasure” (Deuteronomy 23:25), <b>the verse is speaking of the entry of any person</b> who passes alongside a vineyard, not only a laborer.",
    "<b>And Rav said</b> in response: <b>Isi has not left any livelihood for any entity,</b> as many people might pass by and consume all the fruit of one’s vineyard. The first <i>tanna</i> agrees with Rav, while the Rabbis accept Isi ben Yehuda’s opinion that by right even one who is not a laborer may eat.",
    "<b>Rav Ashi said: I stated</b> this <b><i>halakha</i> before Rav Kahana,</b> and I suggested that <b>perhaps</b> Isi ben Yehuda was referring to laborers <b>who perform</b> labor <b>for their meal; that</b> is, <b>they</b> voluntarily enter his vineyard to <b>perform</b> labor <b>and eat.</b> In other words, Isi ben Yehuda did not mean that anyone may help themselves to produce. Rather, if one chooses to perform labor in the vineyard of another, he may eat from his grapes even if he was not hired by the owner. Rav Kahana <b>said to me: Even so, a person prefers to hire</b> laborers <b>to pluck</b> the fruit of <b>his orchard, rather than</b> have <b>everyone come and eat it,</b> as he fears that people he did not hire might not perform the work properly.",
    "§ <b>A dilemma was raised before</b> the Sages: In the case of <b>a laborer</b> who eats while performing labor, does <b>he eat from his own</b> property, i.e., is the food he eats in addition to his wages and therefore considered his private property, <b>or</b> does <b>he eat from</b> the property <b>of Heaven?</b> In other words, perhaps the Torah granted him the right to eat the food with which he works as a special privilege, but it does not belong to him.",
    "The Gemara asks: <b>What is the</b> practical <b>difference</b> raised by this dilemma? The Gemara answers: The difference is in a case <b>where he says:</b> I myself will not eat, but I will <b>give</b> the produce <b>to my wife and children</b> in my stead. <b>If you say</b> that <b>he eats from his own</b> property, <b>we give them</b> the food, as it belongs to him, <b>but if you say</b> that <b>he eats from</b> the property <b>of Heaven, the Merciful One entitles</b> the laborer <b>himself</b> to eat, <b>but the Merciful One does not entitle his wife and children</b> to do so. <b>What,</b> then, is the <i>halakha</i>?",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a proof from the mishna: <b>A laborer may eat cucumbers, and</b> this is the <i>halakha</i> <b>even</b> if the amount he eats is equal in value <b>to a dinar;</b> or he may eat <b>dates, and</b> this is the <i>halakha</i> <b>even</b> if the amount he eats is equal in value <b>to a dinar. If you say</b> that <b>he eats from his own</b> property, is it possible that <b>he was hired for one-sixth</b> of a dinar and yet <b>he may eat</b> an amount worth a whole <b>dinar?</b> Would the Torah have granted him ownership over such a large sum relative to his wages? The Gemara refutes this argument: <b>Rather, what</b> then will you say? Will you say that <b>he eats from</b> the property <b>of Heaven? Ultimately,</b> in that case too <b>he was hired for one-sixth</b> of a dinar <b>and</b> yet in practice <b>he may eat</b> an amount worth <b>a dinar. Rather, what have you to say? That the Merciful One entitles him</b> to eat more than his wages. <b>Here too,</b> one can likewise say that <b>the Merciful One entitles him</b> to possess more than his wages.",
    "The Gemara offers another suggestion: <b>Come</b> and <b>hear</b> a proof from another statement from the mishna: <b>Rabbi Elazar Ḥisma says: A laborer may not eat more than</b> the value of <b>his wages, but the Rabbis permit</b> it. <b>What, is it not</b> the case that they <b>disagree with regard to this: That</b> one <b>Sage,</b> Rabbi Elazar Ḥisma, <b>holds</b> that <b>he eats from his own</b> property, and therefore he may not eat an amount worth more than he earns, <b>and</b> one <b>Sage,</b> the Rabbis, <b>holds</b> that <b>he eats from</b> the property <b>of Heaven?</b>",
    "The Gemara rejects this suggestion: <b>No;</b> it is possible <b>that everyone agrees</b> that <b>he eats from his own</b> property, <b>and here they disagree with regard to</b> the meaning of a term in the verse: “When you come into your neighbor’s vineyard, then you may eat grapes until you have enough <b>at your own pleasure [<i>kenafshekha</i>]”</b> (Deuteronomy 23:25). One <b>Sage,</b> Rabbi Elazar, <b>holds that “at your own pleasure [<i>kenafshekha</i>],”</b> which literally means: In accordance with your soul, is referring <b>to a matter for which he hands over his soul,</b> i.e., the laborer acquires the fruit by virtue of the risks he accepts upon himself as part of his work.",
    "<b>And</b> one <b>Sage,</b> the Rabbis, <b>holds</b> that the term <b>“<i>kenafshekha</i>”</b> means: Like your own person. <b>Just as</b> with regard to <b>your own person,</b> i.e., the owner, <b>if you muzzled</b> yourself, you are <b>exempt,</b> as you yourself do not have to eat, <b>so too,</b> with regard to <b>a laborer, if you muzzled</b> him, i.e., you did not allow him to eat, you are <b>exempt.</b> This indicates that there are cases in which a worker is not entitled to eat.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a proof from a <i>baraita</i>: If <b>a nazirite who</b> is working in a vineyard <b>says: Give</b> the grapes <b>to my wife and my children,</b> as he is prohibited from eating them himself, <b>they do not listen to him. But if you say</b> that a laborer <b>eats from his own</b> property, <b>why</b> should <b>they not listen to him?</b> The Gemara answers: <b>There,</b> the reason is different, <b>due to</b> the well-known proverb concerning a nazirite: <b>Go, go, we say to a nazirite, go round, go round; do not approach a vineyard.</b> It is prohibited for a nazirite to eat any of the products of the vine. To keep a nazirite away from temptation, the Sages attempt to deter him from accepting work in a vineyard by not allowing him to give the fruit to his family. Consequently, this <i>halakha</i> is due to the concern about a possible transgression and has nothing to do with the rights of a laborer.",
    "<b>Come</b> and <b>hear</b> a proof from a <i>baraita</i>: With regard to <b>a laborer who said: Give</b> the produce <b>to my wife and my children, they do not listen to him. But if you say</b> that <b>he eats from his own</b> property, <b>why</b> should <b>they not listen to him?</b> The Gemara refutes this argument: In this particular context, <b>what</b> is the meaning of <b>a laborer?</b> It means <b>a nazirite</b> laborer. The Gemara questions this response: <b>But isn’t it taught</b> in one <i>baraita</i> concerning the case of <b>a nazirite, and isn’t it taught</b> in another <i>baraita</i> concerning the case of <b>a laborer?</b> Apparently, these are two different <i>halakhot</i>. The Gemara rejects this suggestion: <b>Were</b> these <i>baraitot</i> <b>taught alongside one another,</b> such that one can deduce a <i>halakha</i> from the change in wording? These are two separate <i>baraitot</i>, and therefore no inference can be drawn from the difference in terminology, and both may be referring to a nazirite laborer.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> proof from another <i>baraita</i>: <b>From where</b> is it derived with regard <b>to a laborer who said: Give</b> the produce <b>to my wife and my children, that they do not listen to him? As it is stated: “But you shall not put any in your vessel”</b> (Deuteronomy 23:25). <b>And if you would say</b> that <b>so too,</b> this is referring to <b>a nazirite, if so,</b> the reason is not <b>due to</b> the verse: <b>“But you shall not put any in your vessel”;</b> rather, <b>it is due to</b> the principle: <b>Go, go, we say to a nazirite,</b> do not approach a vineyard.",
    "The Gemara refutes this proof: <b>Yes, it is indeed so.</b> This <i>baraita</i> is discussing a nazirite, <b>and since</b> it <b>teaches</b> the <i>halakha</i> <b>by</b> utilizing the <b>language</b> of <b>a laborer,</b> without specifying that he is a nazirite, <b>it cites the verse</b> that is stated <b>with regard to a laborer.</b> In fact, the actual source for the <i>halakha</i> is a decree due to naziriteship, while the practice is permitted to any other laborer.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a proof from a mishna (<i>Ma’asrot</i> 2:7): With regard to <b>one who hires a laborer to prepare figs for drying,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וּמְהַלֵּךְ כְּעוֹשֶׂה מַעֲשֶׂה דָּמֵי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּבַחֲמוֹר כְּשֶׁהִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פּוֹרֶקֶת. כְּשֶׁהִיא פּוֹרֶקֶת מֵהֵיכָן אָכְלָה! אֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד שֶׁתְּהֵא פּוֹרֶקֶת. תְּנֵינָא לְהָא, דְּתָנוּ רַבָּנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲמוֹר וְגָמָל אוֹכְלִים מִמַּשּׂאוֹי שֶׁעַל גַּבֵּיהֶן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבִלְבַד שֶׁלֹּא יִטּוֹל בְּיָדוֹ וְיַאֲכִילֵם. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> אוֹכֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פּוֹעֵל קִישּׁוּת אֲפִילּוּ בְּדִינָר, כּוֹתֶבֶת וַאֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדִינָר. רַבִּי אֶלְעָזָר חַסָּמָא אוֹמֵר: לֹא יֹאכַל פּוֹעֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָתֵר עַל שְׂכָרוֹ, וַחֲכָמִים מַתִּירִין. אֲבָל מְלַמְּדִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הָאָדָם שֶׁלֹּא יְהֵא רַעַבְתָן וִיהֵא סוֹתֵם אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַפֶּתַח בְּפָנָיו. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> חֲכָמִים הַיְינוּ תַּנָּא קַמָּא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיכָּא בֵּינַיְיהוּ אֲבָל מְלַמְּדִין: לְתַנָּא קַמָּא לֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ ״מְלַמְּדִין״. לְרַבָּנַן אִית לְהוּ ״מְלַמְּדִין״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אִיבָּעֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָא: אִיכָּא בֵּינַיְיהוּ דְּרַב אַסִּי. דְּאָמַר רַב אַסִּי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ לֹא שְׂכָרוֹ אֶלָּא לִבְצוֹר אֶשְׁכּוֹל אֶחָד –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹכְלוֹ. וְאָמַר רַב אַסִּי: אֲפִילּוּ לֹא בָּצַר אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶשְׁכּוֹל אֶחָד – אוֹכְלוֹ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּצְרִיכָא, דְּאִי אַשְׁמְעִינַן הָךְ קַמַּיְיתָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דְּלָא אִיכָּא לְמִיתַּב לְכֵלָיו שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּעַל הַבַּיִת. אֲבָל הֵיכָא דְּאִיכָּא לְמִיתַּב לְכֵלָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל בַּעַל הַבַּיִת – אֵימָא לִיתֵּב בְּרֵישָׁא, וַהֲדַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיכוֹל. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאִי אַשְׁמְעִינַן בְּהָא – דְּאֶפְשָׁר לְקַיּוֹמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבַסּוֹף, אֲבָל הָכָא דְּלָא אֶפְשָׁר לְקַיּוֹמֵי לְבַסּוֹף –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָא לָא, צְרִיכָא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אִיבָּעֵית אֵימָא: אִיכָּא בֵּינַיְיהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב. דְּאָמַר רַב: מָצָאתִי מְגִילַּת סְתָרִים בֵּי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִיָּיא, וְכָתוּב בָּהּ: אִיסִי בֶּן יְהוּדָה אוֹמֵר: ״כִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָבֹא בְּכֶרֶם רֵעֶךָ״ – בְּבִיאַת כׇּל אָדָם הַכָּתוּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְדַבֵּר. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאָמַר רַב: לָא שְׁבַק אִיסִי חַיֵּי לְכׇל בְּרִיָּה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי, אַמְרִיתַהּ לִשְׁמַעְתָּא קַמֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב כָּהֲנָא: דִּלְמָא בְּעוֹשִׂין בִּסְעוּדָּתָם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּעָבְדוּ וְאָכְלוּ? אָמַר לִי: אֲפִילּוּ הָכִי, נִיחָא לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאִינִישׁ (לְאוֹגַר אָגוֹרֵי) [דְּנוֹגַר אֲגִירֵי] וְנִיקְטְפֵיהּ לְפַרְדֵּיסֵיהּ, וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֵיתוֹ כּוּלֵּי עָלְמָא (וְאָכְלוּ לֵיהּ). <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: פּוֹעֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשֶּׁלּוֹ הוּא אוֹכֵל, אוֹ מִשֶּׁל שָׁמַיִם הוּא אוֹכֵל?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>לְמַאי נָפְקָא מִינַּהּ? דְּאָמַר: תְּנוּ לְאִשְׁתִּי וּבָנַי. אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרַתְּ: מִשֶּׁלּוֹ הוּא אוֹכֵל – יָהֲבִינַן לְהוּ, אֶלָּא אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרַתְּ: מִשֶּׁל שָׁמַיִם הוּא אוֹכֵל – לְדִידֵיהּ זַכִּי לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲמָנָא, לְאִשְׁתּוֹ וּבָנָיו – לָא זַכִּי לְהוּ רַחֲמָנָא, מַאי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תָּא שְׁמַע: אוֹכֵל פּוֹעֵל קִישּׁוּת וַאֲפִילּוּ בְּדִינָר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוֹתֶבֶת וַאֲפִילּוּ בְּדִינָר. אִי אָמְרַתְּ מִשֶּׁלּוֹ הוּא אוֹכֵל –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲגִיר בְּדַנְקָא אָכֵיל בְּזוּזָא?! וְאֶלָּא מַאי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשֶּׁל שָׁמַיִם הוּא אוֹכֵל, סוֹף סוֹף אֲגִיר בְּדַנְקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָכֵיל בְּזוּזָא! אֶלָּא מַאי אִית לָךְ לְמֵימַר – רַחֲמָנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זַכִּי לֵיהּ, הָכָא נָמֵי רַחֲמָנָא זַכִּי לֵיהּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תָּא שְׁמַע,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֶלְעָזָר חַסָּמָא אוֹמֵר: לֹא יֹאכַל פּוֹעֵל יוֹתֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל שְׂכָרוֹ, וַחֲכָמִים מַתִּירִין. מַאי לָאו בְּהָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קָמִיפַּלְגִי: דְּמָר סָבַר מִשֶּׁלּוֹ הוּא אוֹכֵל, וּמָר סָבַר מִשֶּׁל שָׁמַיִם הוּא אוֹכֵל. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>לָא דְּכוּלֵּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עָלְמָא מִשֶּׁלּוֹ הוּא אוֹכֵל, וְהָכָא ״בִּכְנַפְשְׁךָ״ קָמִיפַּלְגִי. מָר סָבַר: כְּנַפְשְׁךָ בִּדְבַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁמּוֹסֵר נַפְשׁוֹ עָלָיו, <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וּמָר סָבַר כְּנַפְשְׁךָ: מָה נַפְשְׁךָ, אִם חָסַמְתָּ – פָּטוּר, אַף פּוֹעֵל אִם חָסַמְתָּ –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פָּטוּר. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>תָּא שְׁמַע: נָזִיר שֶׁאָמַר ״תְּנוּ לְאִשְׁתִּי וּבָנַי״ – אֵין שׁוֹמְעִין לוֹ. וְאִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמְרַתְּ מִשֶּׁלּוֹ הוּא אוֹכֵל – אַמַּאי אֵין שׁוֹמְעִין לוֹ? הָתָם, מִשּׁוּם ״לָךְ לָךְ״ אָמְרִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נְזִירָא: ״סְחוֹר סְחוֹר לְכַרְמָא לָא תִּקְרַב״. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>תָּא שְׁמַע: פּוֹעֵל שֶׁאָמַר ״תְּנוּ לְאִשְׁתִּי וּבָנַי״ –"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֵין שׁוֹמְעִין לוֹ. וְאִי אָמְרַתְּ מִשֶּׁלּוֹ הוּא אוֹכֵל – אַמַּאי אֵין שׁוֹמְעִין לוֹ? מַאי פּוֹעֵל – נָזִיר. וְהָתַנְיָא ״נָזִיר״, וְהָתַנְיָא ״פּוֹעֵל״! מִידֵּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "גַּבֵּי הֲדָדֵי תַּנְיָין? <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>תָּא שְׁמַע: מִנַּיִן לְפוֹעֵל שֶׁאָמַר ״תְּנוּ לְאִשְׁתִּי וּבָנַי״ שֶׁאֵין שׁוֹמְעִין לוֹ, שֶׁנֶּאֱמַר: ״וְאֶל כֶּלְיְךָ לֹא תִתֵּן״."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְכִי תֵּימָא: הָכִי נָמֵי נָזִיר, אִי הָכִי מִשּׁוּם ״אֶל כֶּלְיְךָ לֹא תִּתֵּן״, מִשּׁוּם ״לָךְ לָךְ״ אָמְרִין נְזִירָא הוּא! <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אִין הָכִי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נָמֵי, וְאַיְּידֵי דְּקָתָנֵי לַהּ בִּלְשׁוֹן פּוֹעֵל – קָא נָסֵיב לֵהּ קְרָא דְּפוֹעֵל. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>תָּא שְׁמַע: הַשּׂוֹכֵר אֶת הַפּוֹעֵל לְקַצּוֹת בִּתְאֵנִים"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ומהלך</b> <b>כעושה</b> <b>מעשה</b> <b>דמי.</b> ואפ\"ה אי לאו משום השבת אבידה."
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא אכיל: <b>כשהיא</b> <b>פורקת</b> <b>מהיכן</b> <b>אכלה.</b> כל משאה פורקין בבת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אחת והולכין: <b>עד</b> <b>שתהא</b> <b>פורקת.</b> בהליכתה אוכלת ממשאוי שעל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גבה: <b>מתני'</b> <b>ואפילו</b> <b>בדינר.</b> ואפילו היא שוה דינר: <b>לא</b> <b>יאכל</b> <b>פועל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יותר</b> <b>על</b> <b>שכרו.</b> לקמן יליף מכנפשך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשכירותו שמוסר נפשו עליו לעלות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באילן או במקום סכנה: <b>ויהא</b> <b>סותם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>את</b> <b>הפתח</b> <b>בפניו.</b> שימנעו לשוכרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למלאכתו: <b>גמ'</b> <b>אבל</b> <b>מלמדין.</b> אומרין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו דרך עצה הוגנת: <b>לא</b> <b>שכרו</b> <b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לבצור</b> <b>אשכול</b> <b>אחד.</b> אוכלו לאותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשכול: <b>ת\"ק</b> <b>אית</b> <b>ליה</b> <b>דרב</b> <b>אסי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וה\"ק פועל אוכל קישות שהיא לבדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואין עוד ואפי' היא שוה דינר ואתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי אלעזר למימר בין שהיא לבדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין ששכרו לה ולחברותיה אם שוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יותר על שכרו לא יאכלנה ואתו רבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתראי למימר יותר על שכרו מותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא לאכול אם שכיר יום הוא אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכרו להקישות לבדה לית להו דרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסי: <b>אפי'</b> <b>לא</b> <b>בצר.</b> שכרו לכל היום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מותר לאכול לאשכול ראשון שבצר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משום</b> <b>דליכא</b> <b>למיתב</b> <b>לכליו</b> <b>של</b> <b>בעל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הבית.</b> דנימא ליה הב ברישא והדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכיל דאי יהיב תו לא אכיל והתורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התירה לאכול: <b>אבל</b> <b>הכא</b> <b>דליכא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לקיומי</b> <b>לבסוף.</b> אימא לא זיכתה לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תורה אלא א\"כ נתן: <b>מגילת</b> <b>סתרים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מגילה טמונה לפי שאסור לכתוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכות וכשהיה שומע דבר חידוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וירא לשוכחו היה כותבו ומסתיר מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העין: <b>בביאת</b> <b>כל</b> <b>אדם.</b> ואפי' אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכירו: <b>ת\"ק</b> <b>לית</b> <b>ליה</b> <b>דאיסי.</b> דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוכל פועל קתני ורבנן בתראי אית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להו דאיסי וה\"ק וחכמים מתירין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאכול יותר על שכרו דהא לאו שכיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי אכיל: <b>משלו</b> <b>הוא</b> <b>אוכל.</b> תוספת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכר הוא שהוסיפה לו תורה: <b>או</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משל</b> <b>שמים.</b> במתנת גמילות חסדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשאר מתנות עניים: <b>תנו.</b> אכילתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאשתי ובני: <b>יהבינן</b> <b>להו.</b> כי היכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבידו ליתן שכרו לכל מי שירצה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לדידיה</b> <b>זכי</b> <b>ליה</b> <b>רחמנא.</b> בצדקה וכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זמן דלא מטא לידיה לא זכי ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דליתבה לאשתו ובניו: <b>אכל</b> <b>בזוזא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתמיה וכי תוספת מרובה על העיקר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דמר</b> <b>סבר</b> <b>משלו</b> <b>הוא</b> <b>אוכל.</b> והלכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא יאכל יותר על שכרו דאין תוספת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרובה על העיקר: <b>ומר</b> <b>סבר</b> <b>משל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שמים</b> <b>הוא</b> <b>אוכל.</b> וזכי ליה רחמנא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואכלת</b> <b>כנפשך.</b> בדבר שאתה מוסר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפשך עליו לעלות בכבש ולעלות באילן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמוסר נפשו למיתה דהיינו שכיר: <b>נזיר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאסור בענבים: <b>משום</b> <b>לך</b> <b>לך</b> <b>אמרי'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נזירא</b> <b>סחור</b> <b>סחור</b> <b>לכרמא</b> <b>לא</b> <b>תקרב.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר קנסא הוא דקנסוהו שימנע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצמו מלהשכיר לענבים: <b>קא</b> <b>נסיב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לה.</b> גמרא קרא דפועל ולעולם רבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא וקרא אסמכתא בעלמא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לקצות.</b> לייבשן בשדה לעשות קציעות:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אלא</b></big> <b>אימא</b> <b>עד</b> <b>שתהא</b> <b>פורקת.</b> דסד\"א שאינה אוכלת אלא"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "כשהיא רואה הגפן בפניה אבל כשאינה רואה שהגפן עליה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "או בעגלה אינה אוכלת ואע\"ג דטעמא דחסימה לאו משום דחזיא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ומצטערת הוא קמ\"ל דלא קאי אמפני השבת אבידה דמן הדין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אוכלת אלא מילתא באפי נפשיה הוא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>איבעית</b></big> <b>אימא</b> <b>דרב</b> <b>איכא</b>"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "<b>בינייהו.</b> דת\"ק שמזכיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פועל לית ליה דרב ואע\"ג דאיסי בן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהודה איירי בעושין בסעודתן מ\"מ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא מיקרו פועלים כיון שלא מדעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעל הבית עושין: <big><b>אי</b></big> <big><b>אמרת</b></big> <b>משלו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הוא</b> <b>אוכל</b> <b>יהבינן</b> <b>להו.</b> דמשעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ששכרו הוי כאילו התנה עמו ואי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משל שמים הוא אוכל לא יהבינן להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא זיכה לו הכתוב אלא מה שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לועס ואוכל. ואין לו כח ליתן (כולם):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כן</b></big> <big><b>נמצא</b></big> <b>בספרים</b> <b>ישנים</b> <b>וכן</b> <b>נראה</b>"
    },
    {
      "width": "220px",
      "right": "",
      "left": "0px",
      "text": "<b>לגרוס</b> <b>לא</b> <b>בכנפשך</b> <b>קמפלגי.</b> ואי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו כנפשך הוו מודו כ\"ע דאוכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יותר מכדי שכרו דרחמנא זכה ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא גרסי' דכולי עלמא משלו הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אוכל דהא כ\"ש דאי משל שמים הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אוכל דהוה אכיל יתר מכדי שכרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אי לאו כנפשך ויש ליישב הגירסא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דמעיקרא הוה בעי למיפשט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מת\"ק דמשל שמים הוא אוכל ודחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו וחוזר ופושט מדברי חכמים דסברי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משל שמים כו' וא\"כ ת\"ק נמי סבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכי דבין ת\"ק לחכמים ליכא אלא הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמרן לעיל והדוחה אומר לעולם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אימא לך משלו הוא אוכל כמו שדחיתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לך למעלה: <big><b>ואי</b></big> <b>אמרת</b> <b>משלו</b> <b>הוא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אוכל</b> <b>אמאי</b> <b>אין</b> <b>שומעין</b> <b>לו.</b> וא\"ת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמאי פריך הא כיון דהוא אינו יכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאכול הוה ליה כחולה שאינו יכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליתן להם וי\"ל דלא דמי לחולה דחולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינו תאב לפירות שלפניו ולהכי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זכי ליה רחמנא אבל נזיר דתאב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זכי ליה כשאר פועל וא\"ת אלא מאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משל שמים הוא אוכל א\"כ אמאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נקט נזיר וי\"ל דאורחא דמילתא נקט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהנזיר רגיל לומר כן לפי שאינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אוכל: <big><b>השוכר</b></big> <b>את</b> <b>הפועל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לקצות</b> <b>לו</b> <b>כו'.</b> תימה דאם היה רוצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאכול כך בלא קציצה היתה נגמרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלאכתו ולא היה בכלל דייש ובשביל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שחושב הוי בכלל דייש וי\"ל דהכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיירי במקום שמנהג הוא לקצות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תאנים דהשתא בלא מחשבה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסתמא הוי דבר שלא נגמרה מלאכתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למעשר ועוד דין הוא שיאכל פועל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ע\"י מחשבתו כיון דעל ידי מחשבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זאת חשיב לא נגמרה מלאכתו לענין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאוכל ופטור:"
    }
  ]
}