{
  "text": [
    "<b>ובחמור כשתהא פורקת ואקשינן כשתהא פורקת סלקא דעתך.</b> פירש רש\"י ז\"ל כשתהא פורקת מאין היא אוכלת, והלא בפעם אחת היא פורקת לגת והולכין להם. והראב\"ד פירש, כשהיא פורקת כבר גמרה מלאכתה במשאוי זה ולאחר גמר מלאכה אינה אוכלת, ופריק אוכלת מן המשאוי עד שתהא פורקת אבל משפרקה לא. והקשה הוא ז\"ל, אפילו כשפרקה אמאי אינה אוכלת, ומאי שנא מפועל שאוכל בחזירתו מן הגת. ותירץ דפועל כשאוכל בחזירתו מן הגת לא ממה שפורק לגת, שאותן כבר נעשית מלאכתן, ובדישו אמר רחמנא ולא אחר דישו, אלא מן הגפנים שהוא פוגע בהם בחזירתו מן הגת, שאף על פי שאין עושין עדיין בהם כיון שעתידין לבצור אותם אוכלין מהם אפילו קודם בצירה ומשום התקנה. ואני תמה, כי בודאי הא דקתני במתניתין ובחמור כשתהא פורקת מן התקנה קאמר ולא מדבר תורה, מדקתני לה בהדי תקנת השבים של פועל, ואדרבה בשלמא אי כשתהא פורקת ממש קאמר היינו דאיכא תקנה, אבל כשהיא אוכלת ממשאוי שעל גבה מדינא היא אוכלת דבר תורה. ועל כן נראה לי שלא אמרו בעושה בתלוש שהן אוכלין אלא בשעת דישה או בשעה שהפירות תלושין לפניהם כדי להטעינן ולהוליכם לגת, אבל ממשאוי שכבר טענו להוליך לגת הרי היא כאלו פרקוהו לגת דחלק בעלים וממה שטענו לצורך בעלים אינם אוכלים, והיינו דקתני אוכלים בשעה שהם חוזרים מן הגת ולא קתני ממשאוי שעל גביהם, ומפני שהחמור אינו יכול לאכול מן הגפנים המחוברים לפי שאין מלאכתו במחובר אלא בתלוש, לפיכך תקנו לו לאכול מן המשאוי שהוא נושא עדיין עליו לגת של בעל הבית, ומן התקנה הוא אוכל ולא מדבר תורה, כן נראה לי אף על פי שראיתי לרבותי ז\"ל שפירשו דמן המשאוי שעל גביו אוכל דבר תורה, מה שנראה לי כתבתי. (שיטמ\"ק).",
    "<b>דכולי עלמא משל שמים הוא אוכל והכא בכנפשך פליגי.</b> והוא הדין דהוי מצי למימר דכולי עלמא משלו הוא אוכל ובכנפשך פליגי, אלא משום דניחא ליה טפי, משום דסברת הגמרא דאין מן הראוי לומר דאגיר בדנקא ואכול זוזא. ויש ספרים דגרסי לעולם משלו הוא אוכל, כלומר איבעית אימא משלו הוא אוכל, כלומר דבין משל שמים בין משלו כדדחיה רחמנא זכי ליה, ליכא ראיה כלל דבכנפשך פליגי. (שיטמ\"ק).",
    "הא דאמרינן:<b> ומר סבר כנפשך כך נפשו של פועל.</b> כנפשך שאתה אוכל ופטור. אף על גב דהאי דרשא לא קיימא, דהא אסיקנא (לעיל בבא מציעא פח, א) דלוקח מדאורייתא לא מחייב, אלא מה נפשך אם חסמת פטור כדאיתא לעיל (שם ע\"ב), אפילו הכי שיטה דתלמודא למנקט דרשא דרגילא טפי, או דניחא למשמעותא דקרא ולא משגחינן בלישנא דוקא דהלכתא, והרבה כיוצא בזו בתלמוד. [ש\"מ בשם הרמב\"ן והרשב\"א והר\"ן]."
  ]
}