{
  "text": [
    "< b > ו ב ח מ ו ר   כ ש ת ה א   פ ו ר ק ת   ו א ק ש י נ ן   כ ש ת ה א   פ ו ר ק ת   ס ל ק א   ד ע ת ך . < / b >   פ י ר ש   ר ש \" י   ז \" ל   כ ש ת ה א   פ ו ר ק ת   מ א י ן   ה י א   א ו כ ל ת ,   ו ה ל א   ב פ ע ם   א ח ת   ה י א   פ ו ר ק ת   ל ג ת   ו ה ו ל כ י ן   ל ה ם .   ו ה ר א ב \" ד   פ י ר ש ,   כ ש ה י א   פ ו ר ק ת   כ ב ר   ג מ ר ה   מ ל א כ ת ה   ב מ ש א ו י   ז ה   ו ל א ח ר   ג מ ר   מ ל א כ ה   א י נ ה   א ו כ ל ת ,   ו פ ר י ק   א ו כ ל ת   מ ן   ה מ ש א ו י   ע ד   ש ת ה א   פ ו ר ק ת   א ב ל   מ ש פ ר ק ה   ל א .   ו ה ק ש ה   ה ו א   ז \" ל ,   א פ י ל ו   כ ש פ ר ק ה   א מ א י   א י נ ה   א ו כ ל ת ,   ו מ א י   ש נ א   מ פ ו ע ל   ש א ו כ ל   ב ח ז י ר ת ו   מ ן   ה ג ת .   ו ת י ר ץ   ד פ ו ע ל   כ ש א ו כ ל   ב ח ז י ר ת ו   מ ן   ה ג ת   ל א   מ מ ה   ש פ ו ר ק   ל ג ת ,   ש א ו ת ן   כ ב ר   נ ע ש י ת   מ ל א כ ת ן ,   ו ב ד י ש ו   א מ ר   ר ח מ נ א   ו ל א   א ח ר   ד י ש ו ,   א ל א   מ ן   ה ג פ נ י ם   ש ה ו א   פ ו ג ע   ב ה ם   ב ח ז י ר ת ו   מ ן   ה ג ת ,   ש א ף   ע ל   פ י   ש א י ן   ע ו ש י ן   ע ד י י ן   ב ה ם   כ י ו ן   ש ע ת י ד י ן   ל ב צ ו ר   א ו ת ם   א ו כ ל י ן   מ ה ם   א פ י ל ו   ק ו ד ם   ב צ י ר ה   ו מ ש ו ם   ה ת ק נ ה .   ו א נ י   ת מ ה ,   כ י   ב ו ד א י   ה א   ד ק ת נ י   ב מ ת נ י ת י ן   ו ב ח מ ו ר   כ ש ת ה א   פ ו ר ק ת   מ ן   ה ת ק נ ה   ק א מ ר   ו ל א   מ ד ב ר   ת ו ר ה ,   מ ד ק ת נ י   ל ה   ב ה ד י   ת ק נ ת   ה ש ב י ם   ש ל   פ ו ע ל ,   ו א ד ר ב ה   ב ש ל מ א   א י   כ ש ת ה א   פ ו ר ק ת   מ מ ש   ק א מ ר   ה י י נ ו   ד א י כ א   ת ק נ ה ,   א ב ל   כ ש ה י א   א ו כ ל ת   מ מ ש א ו י   ש ע ל   ג ב ה   מ ד י נ א   ה י א   א ו כ ל ת   ד ב ר   ת ו ר ה .   ו ע ל   כ ן   נ ר א ה   ל י   ש ל א   א מ ר ו   ב ע ו ש ה   ב ת ל ו ש   ש ה ן   א ו כ ל י ן   א ל א   ב ש ע ת   ד י ש ה   א ו   ב ש ע ה   ש ה פ י ר ו ת   ת ל ו ש י ן   ל פ נ י ה ם   כ ד י   ל ה ט ע י נ ן   ו ל ה ו ל י כ ם   ל ג ת ,   א ב ל   מ מ ש א ו י   ש כ ב ר   ט ע נ ו   ל ה ו ל י ך   ל ג ת   ה ר י   ה י א   כ א ל ו   פ ר ק ו ה ו   ל ג ת   ד ח ל ק   ב ע ל י ם   ו מ מ ה   ש ט ע נ ו   ל צ ו ר ך   ב ע ל י ם   א י נ ם   א ו כ ל י ם ,   ו ה י י נ ו   ד ק ת נ י   א ו כ ל י ם   ב ש ע ה   ש ה ם   ח ו ז ר י ם   מ ן   ה ג ת   ו ל א   ק ת נ י   מ מ ש א ו י   ש ע ל   ג ב י ה ם ,   ו מ פ נ י   ש ה ח מ ו ר   א י נ ו   י כ ו ל   ל א כ ו ל   מ ן   ה ג פ נ י ם   ה מ ח ו ב ר י ם   ל פ י   ש א י ן   מ ל א כ ת ו   ב מ ח ו ב ר   א ל א   ב ת ל ו ש ,   ל פ י כ ך   ת ק נ ו   ל ו   ל א כ ו ל   מ ן   ה מ ש א ו י   ש ה ו א   נ ו ש א   ע ד י י ן   ע ל י ו   ל ג ת   ש ל   ב ע ל   ה ב י ת ,   ו מ ן   ה ת ק נ ה   ה ו א   א ו כ ל   ו ל א   מ ד ב ר   ת ו ר ה ,   כ ן   נ ר א ה   ל י   א ף   ע ל   פ י   ש ר א י ת י   ל ר ב ו ת י   ז \" ל   ש פ י ר ש ו   ד מ ן   ה מ ש א ו י   ש ע ל   ג ב י ו   א ו כ ל   ד ב ר   ת ו ר ה ,   מ ה   ש נ ר א ה   ל י   כ ת ב ת י .   ( ש י ט מ \" ק ) .",
    "< b > ד כ ו ל י   ע ל מ א   מ ש ל   ש מ י ם   ה ו א   א ו כ ל   ו ה כ א   ב כ נ פ ש ך   פ ל י ג י . < / b >   ו ה ו א   ה ד י ן   ד ה ו י   מ צ י   ל מ י מ ר   ד כ ו ל י   ע ל מ א   מ ש ל ו   ה ו א   א ו כ ל   ו ב כ נ פ ש ך   פ ל י ג י ,   א ל א   מ ש ו ם   ד נ י ח א   ל י ה   ט פ י ,   מ ש ו ם   ד ס ב ר ת   ה ג מ ר א   ד א י ן   מ ן   ה ר א ו י   ל ו מ ר   ד א ג י ר   ב ד נ ק א   ו א כ ו ל   ז ו ז א .   ו י ש   ס פ ר י ם   ד ג ר ס י   ל ע ו ל ם   מ ש ל ו   ה ו א   א ו כ ל ,   כ ל ו מ ר   א י ב ע י ת   א י מ א   מ ש ל ו   ה ו א   א ו כ ל ,   כ ל ו מ ר   ד ב י ן   מ ש ל   ש מ י ם   ב י ן   מ ש ל ו   כ ד ד ח י ה   ר ח מ נ א   ז כ י   ל י ה ,   ל י כ א   ר א י ה   כ ל ל   ד ב כ נ פ ש ך   פ ל י ג י .   ( ש י ט מ \" ק ) .",
    "ה א   ד א מ ר י נ ן : < b >   ו מ ר   ס ב ר   כ נ פ ש ך   כ ך   נ פ ש ו   ש ל   פ ו ע ל . < / b >   כ נ פ ש ך   ש א ת ה   א ו כ ל   ו פ ט ו ר .   א ף   ע ל   ג ב   ד ה א י   ד ר ש א   ל א   ק י י מ א ,   ד ה א   א ס י ק נ א   ( ל ע י ל   ב ב א   מ צ י ע א   פ ח ,   א )   ד ל ו ק ח   מ ד א ו ר י י ת א   ל א   מ ח י י ב ,   א ל א   מ ה   נ פ ש ך   א ם   ח ס מ ת   פ ט ו ר   כ ד א י ת א   ל ע י ל   ( ש ם   ע \" ב ) ,   א פ י ל ו   ה כ י   ש י ט ה   ד ת ל מ ו ד א   ל מ נ ק ט   ד ר ש א   ד ר ג י ל א   ט פ י ,   א ו   ד נ י ח א   ל מ ש מ ע ו ת א   ד ק ר א   ו ל א   מ ש ג ח י נ ן   ב ל י ש נ א   ד ו ק א   ד ה ל כ ת א ,   ו ה ר ב ה   כ י ו צ א   ב ז ו   ב ת ל מ ו ד .   [ ש \" מ   ב ש ם   ה ר מ ב \" ן   ו ה ר ש ב \" א   ו ה ר \" ן ] ."
  ]
}