{
  "text": [
    "<b> ר' יהודה ור' יוסי ור' שמעון אוסרין.</b> ואמרינן הכא דטעמא דידהו משום דאין להם ברירה. איכא למידק אמאי תלו לה בהכין דלמא אינה אלא משום חשש שמא יבקע הנוד דהא בהדיא קתני בסיפא אמרו לו אי אתה מודה שאם יבקע הנוד נמצא שותה טבלים למפרש אמר להם לכשיבקע וכדאיתא בפרק כל הגט (גיטין כו, א) ובפרק בכל מערבין (עירובין לז, ב) ויש לומר דיודעין היו שאין זה עיקר טעמם אלא דלדבריו קאמרי ליה שהיה לו לחוש מיהא לבקיעת הנוד.",
    "ואיכא למידק תו דכיון דלית ליה לר' יהודה ברירה ואית ליה נמי לר' יהודה קנין פירות לאו כקנין הגוף דמי אם כן לא משכחת ליה דמייתי בכורים אלא חד בר חד עד יהושע בן נון דבכי האי גוונא דייק תלמודא בגיטין סוף פרק השולח (גיטין מח, א) לר' יוחנן דאמר האחין שחלקו לקוחות הן ומחזירין זה לזה ביובל אי לאו דאמר ר' יוחנן קנין פירות כקנין הגוף דמי לא מצא ידיו ורגליו בבית המדרש דאם כן לא משכח דמייתי בכורים אלא חד בר חד וכו', וליתא דליכא מאן דאמר באחין שחלקו שיחזירו זה לזה ביובל אלא ר' יוחנן דאינך סבירא ליה דגזרת הכתוב היא שאין להן להחזיר ביובל ולדידיה בלחוד הוא דהוה קשיא ולר' יוחנן יפרש טעמו של ר' בלוקח יין לאו משום ברירה אלא משום בקיעת נוד, וכבר כתבתי בארוכה בסוף פרק השולח (גיטין ?, ?) בסייעתא דשמיא.",
    "<b>הוה אמינא צנועין אית להו דר' דוסא.</b> לא מן הדין דגזל ולא נתייאשו שניהם אינן יכולין להקדיש ולא לחלל ולא להפקיר אלא ה\"א דתקנה תקנו משום עניים ואוקמוה רבנן ברשותיה כדי שלא יכשלו בהן עניים ובעניים תקנו אם ילקטו יותר מן הראוי להם אבל בגנב וגזלן לא תקנו אבל עכשיו שאמר ר\"י דשניהם אמרו דבר אחד אם כן לא מן התקנה הוא אלא מן הדין.",
    "<b>הוה אמינא מאן תנא צנועין ר' מאיר היא לאו אמר ר' מאיר ממון גבוה הוא וא\"ה לענין פדייה אוקמיה רחמנא ברשותיה וכו'.</b> ומכל מקום מדרב יוחנן מוכח דליתיה להאי טעמא. ומכאן נראה לי תשובה על הרמב\"ם ז\"ל שכ' (פ\"ט ה\"ז מנ\"ר) והצנועין היו מניחין את המעות בשנת השמיטה ואומרין כל הנלקט מפירות נטע רבעי [אלו] הרי הוא מחולל על המעות האלו שהרי אי אפשר לפדותו במחובר כמו שבארנו ע\"כ, וזה התימה דהא קיימא לן כר' יוחנן דאמר גזל ולא נתייאשו בעלים שניהם אין יכולין להקדיש, ונראה שהוא ז\"ל סמך על טעם זה שאמר רבא, ואינו כמו שכתבת דרב אי לאו דאמר ר' יוחנן קאמר אבל השתא דאמרה שמעינן דליתיה לטעמיה.",
    "<b>קדש קדש יליף ממעשר.</b> איכא למידק כיון דגמרינן קדש ממעשר לטעון חילול לנטע רבעי אם כן למה לי דכתב רחמנא הילולים דמיניה דרשינן בריש פרק כיצד מברכין (ברכות לה, א) אחליה והדר אכליה. יש לומר דאי לוא דגלי קרא דבעי חלול מדכתיב קדש הלולים הוי ילפינן קדש קדש לשדאר דיניו כגון חומש ובעור כדאמרינן בפרק שני דקידושין (נד, ב). והתוספות תירצו דה\"א למילף קדש קדש משביעית שאין לו פדיון כלל, ואין זה מחוור בעיני דאפילו לא כתיב הילולים הוי ניחא טפי למעבדה גזרה שוה דקדש קדש ממעשר שני ולהטעינו פדיון משלא להטעינו פדיון דאם לא כן גזרה שוה למה לי דמנא תיתי דנימא דצריך פדיון דלצטריך גזרה שוה לפטרו אדרבה אצטריך הילולים או קדש להטעינו פדיון ונראה לי דע\"כ קדש קדש אצטריך כדאמרן, והילולים נמי למאן דתני כרם רבעי אצטריך לאשמועינן דדבר שטעון שירה הוא בלחוד טעון חלול דבר שאין טעון שירה אין טעון חלול (ברכות שם) וכיון דאצטריך הלול לדבר זה כתב נמי איך הלול ולומר שאמרתי לך שטעון חלול לא אמרתי אלא בדבר שטעון שירה דהיינו כרם, ולמאן דאמר נטע רבעי שמא אצטריך ליה לדרשא אחרינא ולא ידעינן לה דהא לדידה על כרחך חד מהני הילולים מייתר ליה דלברכה לא אתי וכדאסיקנא התם אלא על כרחך חד מינייהו מייתר ולא ידעינן למאי הלכך אף אנו נאמר דכיון דכתיב קדש הילולים מייתר ליה כוליה לדרש אחרינא. כך נראה לי.",
    "<b>לקט כיון דליתיה ברשותיה לא מצי מפקר ליה.</b> כתב הראב\"ד ז\"ל אטו מאי דליתיה ברשותיה לא מצי [מצי מחיל ליה ו, חידושי הראב\"ד] לימחול גבייהו ולפטריניה מעון גזל. ותירץ הוא ז\"ל אין ודאי מצי מחיל מיהו טבל הוא גבי עניים ואינהו סברי דהכל לקט הוא ואינן מעשרין ומשום הכי צריך להפקיר ואין בידו להפקיר לכל אדם הואיל ואינו ברשותו דהפקר ליחיד אינו הפקר עד שיהא מופקר בין לעניים בין לעשירים דומיא דשמטה (פאה פ\"ו מ\"א).",
    "עוד הקשה כי קאמר רבא ה\"א מאן תנא צנועין ר' מאיר הא מצי לאוקמה ככולי עלמא דהא הקדש ודאי ממון גבוה הוא ולענין פדייה אומקיה רחמנא ברשותיה דתנן במעילה (כא, א) ?[שלח]? ביד פקח ונזכר וכו' נוטל פרוטה או כלי מתוך ביתו ואומר פרוטה של הקדש בכל מקום שהוא מחולל עליו, אלמא לא בעינן שיהא ברשותו בשעת חלול, ותירץ דשאני הקדש דרחמנא אוקמיה ברשותיה דאפילו על ידי מעילה מפיק ליה לחולין."
  ]
}