{
  "text": [
    "< b >   ד א מ ר   ר ב   ה ו נ א   א מ ר   ר ב   כ ו ל ה   פ ר ק י ן   ר ב י   י ו ס י . < / b >   ה כ א   ל א   ה ו ה   צ ר י ך   ל ה א   ד א מ ר   ר ב   ה ו נ א   א מ ר   ר ב ,   ד ב ה נ י   מ ת נ י ת י ן   ד פ י ר ו ת   ב ה ד י א   ת נ י   ב ה ו   ד ב ר י   ר ב י   י ו ס י ,   א ל א   מ ש ו ם   ד ב ת ר   מ ש נ ה   ז ו   ת נ י נ ן   כ י ו צ א   ב ה ן ,   ק ו נ ם   ש א נ י   נ ה נ ה   ל ב ר י ו ת   א י נ ו   י כ ו ל   ל ה פ ר ,   ו ה ו ה   מ צ י   ל א ק ש ו י י   מ י נ י ה   א ק ד י ם   ו א מ ר   ד כ ו ל י ה   פ ר ק י ן   ר ב י   י ו ס י   ת נ י   ל ה .",
    "< b > ו מ א י   א י נ ו   י כ ו ל   ל ה פ ר   מ ש ו ם   נ ד ר   ע י נ ו י   נ פ ש . < / b >   א ס ו ק י   מ ל ת א   ה י א ,   כ ל ו מ ר   ו א פ י ל ו   ל ר ב י   י ו ס י   נ מ י   מ פ ר   ה ו א   ב פ י ר ו ת   ח נ ו נ י   ו פ י ר ו ת   מ ד י נ ה ,   מ ש ו ם   ד ב ר י ם   ש ב י נ ו   ל ב י נ ה ,   א ב ל   ל ע ו ל ם   ש מ ו א ל   ל ר ב נ ן   ק א מ ר ,   ו מ ש ו ם   נ ד ר י   ע י נ ו י   נ פ ש .   ו י ש   מ י   ש פ י ר ש   ד ש י נ ו י י א   א ח ר י נ א   ה י א ,   ו ל ו מ ר   ד א ף   ל ר ב י   י ו ס י   מ פ ר   מ ש ו ם   ד ב ר י ם   ש ב י נ ו   ל ב י נ ה .   ו מ ו ר י   ה ר ב   ז \" ל   ה ק ש ה   ו א י   א פ ש ר   ל ו מ ר   כ ן ,   ד ש מ ו א ל   מ פ ר   מ ש ו ם   ד ב ר י ם   ש ב י נ ו   ל ב י נ ה   ק א מ ר ,   א ל א   מ ש ו ם   ע י נ ו י   נ פ ש ,   ד ה א   ה נ א ת   פ ל ו נ י   ע ל י   ל א   ש י י ך   כ ל ל   ב ד ב ר י ם   ש ב י נ ו   ל ב י נ ה ,   ד מ א י   א י כ פ ת   ל ו   ל א   ת ק ב ל   ה י א   מ א ח ר י ם ,   כ י ו ן   ש ה י א   מ ו ת ר ת   ב כ ל   מ ה   ש י ק ח   ה ו א   א ו   מ ק ב ל   מ מ נ ו ,   א ב ל   ב פ י ר ו ת   ח נ ו נ י   ע ל י   ל א   ש י י ך   ד ב ר י ם   ש ב י נ ו   ל ב י נ ה ,   מ פ נ י   ש ר ג י ל   ה ו א   ל ק נ ו ת   מ ן   ה ח נ ו נ י ,   ו א ם   נ ד ר ה   ע ל   ה ב ע ל   ש ל א   ל ק נ ו ת   מ ז ה   א ל א   מ א ח ר ,   א ו   מ מ ד י נ ה   א ח ר ת   נ מ צ א ת   ה י א   מ ט ר ח ת ו   ו מ י ג ע ת ו ,   ו ש פ י ר   ה ו י   ד ב ר י ם   ש ב י נ ו   ל ב י נ ה ,   א ל א   ע ל   כ ר ח ך   י פ ר   ד ק א מ ר   ש מ ו א ל   ל א ו   מ ש ו ם   ד ב ר י ם   ש ב י נ ו   ל ב י נ ה   ק א מ ר . < b r > < b > < / b > ת נ ן   ב נ ג ע י ם   [ פ ר ק   ב '   מ ש נ ה   ה ' ]   כ ל   ה נ ג ע י ם   א ד ם   ר ו א ה   ח ו ץ   מ נ ג ע י   ע צ מ ו ,   ר ב י   מ א י ר   א ו מ ר   א ף   ל א   נ ג ע י   ק ר ו ב י ו ,   כ ל   ה נ ד ר י ם   א ד ם   מ ת י ר   ח ו ץ   מ נ ד ר י   ע צ מ ו ,   ר ב י   י ה ו ד ה   א ו מ ר   א ף   ל א   נ ד ר י   א ש ת ו   ש ב י נ ה   ל ב י ן   א ח ר י ם .   ו ג ר ס י נ ן   ב י ר ו ש ל מ י   [ כ א ן   פ ר ק   ע ש י ר י   ה ל כ ה     ח ' ]   נ ד ר ה   א ש ה   ו ש מ ע   ב ע ל ה   ו ל א   ה פ ר   ל ה   פ ש י ט א   ש א י נ ו   מ פ ר   ל ה ,   ל ע נ י ן   ה ב ע ל ,   מ ה ו   ש י פ ר   ל ה   ל ע נ י ן   ה ז ק ן ,   מ ה   נ ן   ק י י מ י ן   ב נ ד ר י ם   ש ב י נ ו   ל ב י נ ה   נ ד ר י   ע צ מ ו   ה ן ,   א ל א   כ י   נ ן   ק י י מ י ן   ב נ ד ר י ם   ש ב י נ ה   ל ב י ן   א ח ר י ם ,   ו ל א ו   ר ב י   י ה ו ד ה   ה י א   ד ת נ י נ ן   ב ש ם   ר ב י   י ה ו ד ה ,   ר ב י   ח י י א   ת נ י   ל ה   ב ש ם   ח כ מ י ם .   ו פ ס ק   ה ר מ ב \" ן   נ ר \" ו   ב פ ס ק י   ה ל כ ו ת י ו   כ ר ב י   י ה ו ד ה ,   מ ד ת נ י   ל ה   ר ב י   ח י י א   ב ש ם   ח כ מ י ם .   ו ל ע ו ל ם   א י ן   ה ב ע ל   מ ת י ר   נ ד ר י   א ש ת ו ,   ו א פ י ל ו   ל ע נ י ן   ז ק ן ,   מ א י   ט ע מ א   א ש ת ו   כ ג ו פ ו   ד מ י ,   ו א י ן   ח כ ם   מ ת י ר   נ ד ר י   ( ע צ מ ו )   [ א ש ת ו   –   ל פ י   ה ש י \" מ ] .   ו מ י ה ו   ב פ ר ק   ר א ש ו ן   ד מ כ ל ת י ן   [ ל ע י ל   ( נ ד ר י ם   ח ,   ב ) ]   מ ש מ ע   א י פ כ א ,   ד א מ ר י נ ן   ה ת ם   ר ב י נ א   ה ו ה   ל ה   נ ד ר א   ל ד ב י ת ה ו ,   א ת א   ל ק מ י ה   ד ר ב   א ש י   א מ ר   ב ע ל   מ ה ו   ש י ע ש ה   ש ל י ח   ל ח ר ט ת   א ש ת ו   [ ו כ ו '   –   ל פ י   ה ש י \" מ ]   ו א מ ר י נ ן   ע ל ה   ש מ ע   מ י נ ה   ל א   ש ר י   ל מ ש ר א   נ ד ר א   ב מ ק ו ם   ר ב י ה ,   כ ל ו מ ר   מ ד א י צ ט ר י ך   ר ב י נ א   ל מ י ט ר ח   ל מ ב ע י   מ ד ר ב   א ש י ,   א י   מ צ י   א י ה ו   ל מ ה ו י   ש ל י ח   א ש ת ו   ל ח ר ט ת ה   ב ה   כ ד י   ש י ת י ר נ ו   ר ב   א ש י ,   ד א י   ל א ו   מ ש ו ם   כ ב ו ד ו   ד ר ב   א ש י   ד ה ו ה   ר ב י ה   א י ה ו   ג ו פ י ה   ה ו ה   מ ת י ר   ל ה   מ ח מ ת   ז ק ן ,   א ל מ א   מ ת י ר   ה ו א   ה ב ע ל   ל ע נ י ן   ה ז ק ן   ד ל א   כ ר ב י   י ה ו ד ה ,   כ מ ת נ י ת י ן ,   ד ת נ י   ל ה   ל ס ת ם   מ ת נ י ת י ן   ד ל א   כ ר ב י   י ה ו ד ה ,   ו א ף   ע ל   ג ב   ד ר ב י   ח י י א   ( ד מ ת נ י ת י ן )   [ ה י ר ו ש ל מ י   –   ל פ י   ה ש י \" מ ]   ת נ י   ל ה   ב ש ם   ח כ מ י ם ,   א נ ן   א מ ת נ י ת י ן   ו א ג מ ר א   ד י ל ן   ס מ כ י נ ן .   א ל א   ש כ ב ר   ה ו ר ה   ז ק ן   נ ר \" ו   ו ל ח ו מ ר א   ב ש ל   ת ו ר ה   ו ה ל ך   א ח ר י ו .   י ר ו ש ל מ י   [ כ א ן   פ ר ק   ח מ י ש י   ה ל כ ה   ה ' ] :   ק ו נ ם   ה נ י י ת י   ע ל   ב נ י   ע י ר י   א י נ ו   נ ש א ל   ל ז ק ן   ש י ש   ש ם ,   ה נ א ת   ב נ י   ע י ר י   ע ל י   נ ש א ל   ל ז ק ן   ש י ש   ש ם ,   א י ת   ת נ ו י י   ת נ י   א פ י ל ו   ע ל   ק מ י י ת א   נ ש א ל ,   ש א י נ ו   כ מ פ ר   נ ד ר ו   ל ע צ מ ו ,   ע ד   כ א ן   ב י ר ו ש ל מ י .   ו ה ו א   ב פ ר ק   ה ש ו ת פ י ן   ד מ כ ל ת י ן .   [ נ ד ר י ם   פ ר ק   ב '   ה ל כ ה   י \" ב ]   ת ו ס פ ת א   ה מ ו ד ר   ה נ א ה   מ ב נ י   ע י ר ו   ו ב א   א ח ד   ו י ש ב   ש ם   ש ל ש י ם   י ו ם   מ ו ת ר   ב ו ,   מ י ו ש ב י   ע י ר ו   ו ב א   א ח ר   ו י ש ב   ש ם   ש ל ש י ם   י ו ם   א ס ו ר   ב ו .   [ ש ם   פ ר ק   ה '   ה ל כ ה   ו ' ]   ת ו ס פ ת א :   ה נ ו ד ר   מ ן   ה ע י ר   ו נ ש א ל   ל ח כ ם   ש ב ע י ר   א י נ ו   ח ו ש ש   ש מ א   נ ש א ל   ע ל   פ י   ע צ מ ו   [ ו ה נ ו ד ר   מ ן   י ש ר א ל   ו נ ש א ל   ל ח כ ם   ש ב י ש ר א ל ,   א י נ ו   ח ו ש ש   ש מ א   נ ש א ל   ע ל   פ י   ע צ מ ו ] .",
    "< b > נ ד ר ה   מ ש ת י   כ כ ר ו ת   ב א ח ת   מ ת ע נ ה   ו ב א ח ת   א י ן     מ ת ע נ ה   מ ת ו ך   ש מ פ ר   ל מ ת ע נ ה   מ פ ר   ל ש א י נ ו   מ ת ע נ ה . < / b >   ו ה א   ד ת נ ן   [ ל ק מ ן   ( נ ד ר י ם   פ ז ,   א ) ]   ת א נ י ם   ו ע נ ב י ם   א ל ו   ש א נ י   ט ו ע מ ת ,   ה פ ר   ל ת א נ י ם   א י נ ו   מ ו פ ר   ע ד   ש י פ ר   א ף   ל ע נ ב י ם ,   ד א ל מ א   א י ן   ה פ ר ת   מ ק צ ת   ה נ ד ר   ג ו ר ר   מ ק ת   ה ר א ש ו ן ,   ד ל מ א   ה ת ם   כ ש ה פ ר   ב פ י ר ו ש   ל ת א נ י ם   ב ל ב ד   ו ל א   ל ע נ ב י ם ."
  ]
}