{
  "text": [
    "מ ת נ י ' : < b >   ב ד \" א   ב מ ו כ ר   א ב ל   ב נ ו ת ן   מ ת נ ה   נ ו ת ן   א ת   כ ו ל ן .   ה א ח י ן   ש ח ל ק ו   ז כ ו   ב ש ד ה   ז כ ו   ב כ ו ל ן . < / b >   פ י ר ש   ה ר ב   ר '   י ה ו ס ף   ה ל ו י   ז \" ל   א ב ן   מ י ג ש   ד ל א   א מ ר ו   נ ת ן   א ת   כ ו ל ן   א ל א   כ ג ו ן   ב ו ר   ו ד ו ת   ו ג ג   ו ש ו ב ך   ו ח ר ו ב   ה מ ו ר כ ב ,   ש ה ן   ב ת ו ך   ה ש ד ה   ו א י נ ן   ב כ ל ל   ה מ כ י ר ה ,   א ב ל   מ ה   ש א י נ ו   ב ת ו ך   ה ב י ת   א ו   ב ת ו ך   ה ח צ ר ,   כ ג ו ן   י צ י ע   ו ח ד ר   ש ל פ נ י ם   מ מ נ ו ,   כ י   ה י כ י   ד א י נ ן   ב כ ל ל   ה מ כ י ר ה   א י נ ן   א ף   ב כ ל ל   ה מ ת נ ה .   ו ת ד ע   ל ך ,   ד ה א   א מ ר י נ ן   ל ע י ל   ( ב ב א   ב ת ר א   ס ד ,   ב )   א י ת מ ר   ר ב   א מ ר   ה ל כ ה   כ ר ב נ ן   ו ש מ ו א ל   א מ ר   ה ל כ ה   כ ר ב י   ע ק י ב א ,   ל י מ א   ר ב   ו ש מ ו א ל   א ז ל ו   ל ט ע מ י י ה ו   ד א מ ר   ר ב   נ ח מ ן   א מ ר   ש מ ו א ל   ה א ח י ן   ש ח ל ק ו   א י ן   ל ה ם   ד ר ך   ז ה   ע ל   ז ה   ו ר ב   א מ ר   י ש   ל ה ם   ו כ ו ' ,   א ל מ א   ל ע נ י ן   ד ר ך   ד י ן   א ח י ן   ש ח ל ק ו   כ ד י ן   מ ו כ ר   נ י נ ה ו ,   ו מ מ י ל א   ש מ ע ת   ד ה א   ד ת נ ן   א ב ל   ב נ ו ת ן   מ ת נ ה   ו ה א ח י ן   ש ח ל ק ו   ז כ ו   כ ו ל ן   ל ה נ ך   ד ק י י מ י   ב ת ו ך   ה ש ד ה   ע צ מ ו   ה ו א ,   א ב ל   מ א י   ד ל י ת י ה   ב ת ו ך   ה ש ד ה   ו כ י ו צ א   ב ו ,   ו א י   נ מ י   ד ר ך   ש צ ר י ך   ל מ ה   ש ח ו צ ה   ל ו ,   א י כ א   ל מ י מ ר   ד מ א ן   ד ס ב י ר א   ל י ה   כ ר ב נ ן   ל ע נ י ן   מ ו כ ר   א י ן   ה מ ו כ ר   צ ר י ך   ל י ק ח   ל ו   ד ר ך ,   ס ב י ר א   ל י ה   ל ע נ י ן   א ח י ן   ש ח ל ק ו   ד י ש   ל ה ן   ד ר ך   ז ה   ע ל   ז ה .   ו ז ה   ע י ק ר .   כ ן   כ ת ב   ה ר ב   ז \" ל . < b r > < b > < / b > ו מ י ה ו   ל ע נ י ן   ד ר ך   ש ע ו ב ר   ב מ ה   ש נ ת ן   א ל א   ש צ ר י ך   ל מ ה   [ ש ] ה ו א   ח ו צ ה   ל ו ,   כ ל ו מ ר ,   ש צ ר י ך   ל ע ב ו ר   ל ש ד ה   ש ש י י ר ,   פ ל י ג י   ב ה   ר ב   [ ו ] ש מ ו א ל   ב פ י ר ו ש   ש ל   מ ת נ י ת י ן ,   ד ל ד ע ת י ה   ד ר ב ,   ה א   ד ק ת נ י   ז כ ו   ב ש ד ה   ז כ ו   ב כ ו ל ן   א י ן   פ י ר ו ש ו   ז כ ו   ב כ ל   ה ש נ ו י י ן   ב מ ש נ ה ,   ד ה י י נ ו   ב ו ר   ו ד ו ת   ו ש ו ב ך   ו ד ר ך ,   א ל א   ע ל   ר י ש א   ד מ ת נ י ת י ן ,   ד ה י י נ ו   ב ו ר   ו ד ו ת   ו ש ו ב ך ,   א ב ל   ל א   ע ל   ס ו פ א ,   ד ה י י נ ו   צ ר י ך   ל י ק ח   ל ו   ד ר ך ,   מ ש ו ם   ד כ ל   ש ה ו א   צ ר י ך   ל מ ה   ש ח ו צ ה   ל ו ,   כ ד ב ר   ש ה ו א   ח ו צ ה   ל ו   ה ו א ,   ו א י נ ו   ב כ ל ל   ה ח ל ו ק ה   ו ל א   ב כ ל ל   ה מ ת נ ה ,   ו ל ד ע ת י ה   ד ש מ ו א ל   א י נ ו   מ ש י י ר   ש ו ם   ד ב ר   ב מ ה   ש נ ת ן   ו א פ י ל ו   ד ר ך ,   ו כ ן   ה א ח י ן   ש ח ל ק ו ,   ו ז כ ו   ב כ ו ל ן   ד ק ת נ י   ב מ ת נ י ת י ן   א כ ו ל ה ו   ד ת נ י א   ב מ ת נ י '   ק א י ,   כ ל ו מ ר ,   ב י ן   א ב ו ר   ו ד ו ת   [ ו ] ש ו ב ך   ב י ן   א ד ר ך .   ו כ ן   מ צ א ת י ה   ב י ר ו ש ל מ י   ( ב ש ל ה י   פ ר ק י ן )   ד ג ר ס י נ ן   ה ת ם :   ר ב י   א ל י ע ז ר   ש א ל   ע ל   כ ל   ה ת ו ר ה   כ ו ל ה   ה ו ש ב ה   א ו   ע ל   ה ר א ש ו נ ה   ה ו ש ב ה ,   נ ש מ ע נ ה   מ ן   ה ד ה   ה א ח י ן   ש ח ל ק ו   י ש   ל ה ן   ד ר ך   ז ה   ע ל   ז ה ,   ו א י ת   ד ב ע י   ל מ י מ ר   ה כ י   א מ ר   ר ב י   א ל י ע ז ר   ה א ח י ן   ש ח ל ק ו   ז כ ו   ב כ ו ל ן .   ע ד   כ א ן   ב י ר ו ש ל מ י ,   ו פ י ר ו ש ו ,   ה א   ד ק ת נ י   ז כ ו   ב כ ו ל ן ,   ע ל   כ ל   ה ת ו ר ה   כ ו ל ה   ה ו ש ב ה ,   כ ל ו מ ר ,   ע ל   כ ל   מ ה   ש ש נ י נ ו   ב מ ש נ ת י נ ו   ש א י נ ו   ב כ ל ל   ה מ כ ר   ה ו ש ב ה   ז ו   ש א מ ר ו   ב מ ה   ד ב ר י ם   א מ ו ר י ם   ב מ ו כ ר   א ב ל   ב נ ו ת ן   מ ת נ ה   [ ו כ ו ' ] ,   ו א פ י ל ו   ד ר ך   ב כ ל ל ,   א ו   ע ל   ה ר א ש ו נ ה ,   כ ל ו מ ר ,   ע ל   ב ו ר   ו ד ו ת   ו ש ו ב ך   ש ש נ י נ ו   ב ר א ש ה   ש ל   מ ש נ ת י נ ו ,   ו מ ע י ק ר א   פ י ר ש ה   כ ד ע ת   ר ב   ד א מ ר   ה א ח י ן   ש ח ל ק ו   י ש   ל ה ן   ד ר ך   ז ה   ע ל   ז ה ,   א ל מ א   ל א ו   א כ ו ל ה   א ל א   ע ל   ר א ש ו נ ה   ו ה ד ר   פ י ר ש ה   כ ד ע ת   ש מ ו א ל   ד ב כ ו ל ה ו   ז כ ו ,   כ ל ו מ ר ,   ד ס ת מ א   ק ת נ י   ז כ ו   ב כ ו ל ן .   כ נ \" ל   פ י ר ו ש ו .",
    "< b > א מ ר   ר ב   ה ו נ א   א ף   ע ל   ג ב   ד א מ ו ר   ר ב נ ן   ה ק ו נ ה   ש נ י   א י ל נ ו ת   ב ת ו ך   ש ל   ח ב י ר ו   ל א   ק נ ה   ק ר ק ע   מ כ ר   ק ר ק ע   ו ש י י ר   ש נ י   א י ל נ ו ת   ל פ נ י ו   י ש   ל ו   ק ר ק ע . < / b >   ו ל א ו   ד ו ק א   ש נ י ם ,   א ל א   ה ו א   ה ד י ן   ל א ח ד ,   ד ה א   ט ע מ א   ד ק א מ ר ,   א פ י ל ו   ב ח ד   נ מ י   ש י י ך .   ו י ש   מ ק ש י ם ,   מ א י   א ף   ע ל   ג ב ,   ד א ד ר ב ה   ה י א   ה נ ו ת נ ת ,   ד מ א י   ט ע מ א   א מ ו ר   ר ב נ ן   ב ק ו נ ה   ש נ י   א י ל נ ו ת   ש א י ן   ל ה ם   ק ר ק ע ,   מ ש ו ם   ד מ ו כ ר   ב ע י ן   ר ע ה   מ ו כ ר   ו מ ש י י ר ,   ו מ י נ ה   ב מ ו כ ר   ק ר ק ע   ו מ ש י י ר   ש נ י   א י ל נ ו ת   ד ב ע י ן   ר ע ה   מ ו כ ר   ו מ ש י י ר   ב מ ה   ש מ כ ר   ק ר ק ע   ל י נ י ק ת   ש נ י   ה א י ל נ ו ת ,   ד ה א   א פ י ל ו   ג ב י   ב ו ר   ו ד ו ת   ד ל א   מ כ ח ש י   ב א ר ע א ,   א מ ו ר   ר ב נ ן   ד א י ן   צ ר י ך   ל י ק ח   ל ו   ד ר ך .   ו ת ד ע   ל ך   ע ו ד ,   ד כ י   א ק ש י נ ן   ע ל י ה   ד ר ב   ה ו נ א   מ ד ר ב י   ש מ ע ו ן ,   ו א מ ר י נ ן   ר ב   ה ו נ א   ד א מ ר   כ ר ב נ ן   ה ד ר   א ק ש י נ ן   ר ב   ה ו נ א   כ ר ב נ ן   פ ש י ט א ,   א ם   כ ן   מ א י   א ף   ע ל   ג ב   ד ק א מ ר . < b r > < b > < / b > ו י ש   מ ת ר צ י ם ,   ד ב י ן   ש נ י   א י ל נ ו ת   ו ש ל ש ה   א י ל נ ו ת   א ם   ק נ ה   ק ר ק ע   א ם   ל א ו ,   א י נ ו   ת ל ו י   ב ע י ן   ר ע ה   ו ב ע י ן   י פ ה ,   א ל א   א ם   ה ק ר ק ע   ט פ ל ה   ל ה ם   ו נ ק ר א   ש ד ה   א י ל ן   א ם   ל א ו ,   ו א מ ו ר   ר ב נ ן   ד ש ל ש ה   ה ן   ש ג ו ר ר י ן   א ת   ה ק ר ק ע   ל ה י ו ת ו   ט פ ל ה   ל ה ן ,   א ב ל   ש נ י ם   ל א ,   ו א פ י ל ו   ה כ י   ל ג ב י   ד י ד י ה   א י ת   ל ה ו   ק ר ק ע ,   ד מ ש ו ם   ד ל א   ל י מ א   ל י ה   ל ו ק ח   ע ק ו ר   א י ל נ ך   א נ ן   ס ה ד י   ד ר מ י   א נ פ ש י ה   ו נ ח י ת   ל ש י ו ר א .   ו ל א   ת י מ א   ד ו ק א   ל ר ב נ ן   ד א מ ר י   ד מ ו כ ר   ב ע י ן   ר ע ה   מ ו כ ר   ב ע ל מ א   א ל א   א פ י ל ו   ר ב י   ע ק י ב א   ד א י ת   ל י ה   ב ע ל מ א   מ ו כ ר   ב ע י ן   י פ ה   מ ו כ ר   ה כ א   מ ו ד ה   ד נ ח י ת   ל ש י ו ר א ,   מ ש ו ם   ד מ כ ח ש י   ב א ר ע א .   ו ז ה   נ כ ו ן . < b r > < b > < / b > ו ע ו ד   נ ר א ה   ל י ,   ד ה א   ד א מ ר   ר ב   ה ו נ א   א ף   ע ל   ג ב   ד א מ ו ר   ר ב נ ן ,   ה כ י   ק א מ ר ,   א ף   ע ל   ג ב   ד ת נ ן   ה ק ו נ ה   ש נ י   א י ל נ ו ת   ב ת ו ך   ש ל   ח ב י ר ו   ה ר י   ז ה   ל א   ק נ ה   ק ר ק ע ,   ד מ ת נ י ת י ן   ה י א   ב פ ר ק   ה ס פ י נ ה   ( ב ב א   ב ת ר א   פ א ,   א ) ,   ו ה ה י א   א פ י ל ו   ר ב י   ע ק י ב א   ה י א ,   ו כ ד כ ת ב י נ ן   ב פ ר ק   ח ז ק ת   ( ב ב א   ב ת ר א   ל ז ,   א )   ב ש מ ע ת א   ד ז ה   ה ח ז י ק   ב א י ל נ ו ת   ו ז ה   ה ח ז י ק   ב ק ר ק ע ,   ו מ ש ו ם   ד מ ת נ י ת י ן   א פ י ל ו   ר ב י   ע ק י ב א   ה י א ,   א ל א   ד ל א   מ פ ר ש   ב ה ד י א   מ א ן   ת נ י   ל ה ,   א מ ר   ה כ י ן ,   ו א מ ר   א ף   ע ל   ג ב   ד א מ ו ר   ר ב נ ן ,   ו מ פ ר ש   ו א ז י ל   ד כ ו ל י   ע ל מ א   מ ו ד ו   ב ה   ו א פ י ל ו   ר ב י   ע ק י ב א .   ו כ י   א ק ש י   ע ל י ה   ד ר ב   ה ו נ א   מ ד ר ב י   ש מ ע ו ן   ו א ת י   ל מ י מ ר   ד ר ב   ה ו נ א   כ ד ר ב נ ן ,   מ ש ב ש י   כ ל   ה א י   ל י ש נ א ,   ו ל ו מ ר   ד ל א   ה כ י ן   א מ ר   ר ב   ה ו נ א ,   א ל א   ה כ י   ק א מ ר ,   ל ר ב נ ן   ד א מ ר י   מ ו כ ר   ב ע י ן   ר ע ה   מ ו כ ר   מ כ ר   ק ר ק ע   ו ש י י ר   ש נ י   א י ל נ ו ת   י ש   ל ו   ק ר ק ע ,   כ י   ה י כ י   ד מ ש ב ש י   ל י ה   ו א מ ר י נ ן   ד ל א   א פ י ל ו   ל ר ב י   ע ק י ב א   ק א מ ר .",
    "ה א   ד א מ ר י נ ן : < b >   ד א י   ל א   א מ ר   ל י ה   ע ק ו ר   א י ל נ ך   ש ק ו ל   ו ז י ל . < / b >   פ י ר ש ו   מ ש ו ם   ר ב י נ ו   י צ ח ק   ז \" ל   ה י ד ו ע   ב ע ל   ה ת ו ס פ ו ת ,   ד א י   ל א   א מ ר   ל י ה   ע ק ו ר   א י ל נ ך ,   מ ע ת ה   ק א מ ר ,   ו א ף   ע ל   ג ב   ד ק ו נ ה   ש נ י   א י ל נ ו ת   ב ש ל   ח ב י ר ו   א י ן   ה מ ו כ ר   י כ ו ל   ל ו מ ר   ל ו   ע ק ו ר   א י ל נ ך   מ ע ת ה ,   א ל א   ע ו מ ד י ן   ש ם   ע ד   ש י ב ש ו ,   ה נ י   מ י ל י   ג ב י   ל ו ק ח   ש נ י   א י ל נ ו ת ,   ד כ ו ל י   ע ל מ א   י ד ע י   ד ל א   ש ד י   ז ו ז י ה   ב כ ד י ,   א ב ל   מ ש י י ר   ש נ י   א י ל נ ו ת   ס ב ו ר   ה ל ו ק ח   ד כ ל   ש ק ב ל   מ ע ו ת   ו מ כ ר   ל ו   א ת   ה ק ר ק ע   ל א   ש י י ר   ק ר ק ע   ל א י ל נ ו ת ,   א ל א   ל ק ו צ צ ן   ל ע צ י ם   ש י י ר ן ,   ו א מ ר   ל ו   ע ק ו ר   מ ע ת ה .   ו א ף   ע ל   פ י   ש מ ן   ה ד י ן   י ש   ל ו   ל ש י י ר ן   כ ל   י מ י   ה ע ץ ,   א פ י ל ו   ה כ י   כ י   ה י כ י   ד ל א   ל י ת ו   ל א י נ צ ו י י   ו ל א   ת ה ו י   ל י ה   ל ל ו ק ח   ת ר ע ו מ ת   ע ל ו י ה ,   א נ ן   ס ה ד י   ד נ ח י ת   ל ש י ו ר א   ו ש י י ר   כ ל   ה צ ר י ך   ל א י ל נ ו ת .   כ ך   נ ר א ה   ל י   ל פ ר ש   ל פ י   ד ב ר י   ר '   י צ ח ק   ז \" ל .",
    "< b > א ל א   ר '   ש מ ע ו ן   ד א מ ר   כ ר ב י   ע ק י ב א   ו ר ב   ה ו נ א   ד א מ ר   כ ר ב נ ן . < / b >   ק ש י א   ל י ,   כ י   א מ ר י נ ן   ר '   ש מ ע ו ן   כ ר ב י   ע ק י ב א   מ א י   ה ו י ,   ה א   מ כ ל   מ ק ו ם   ל כ ו ל י   ע ל מ א   י נ י ק ת ן   מ ש ו י י ר ת   ה י א   ל מ ו כ ר   כ ל   י מ י   ה ע ץ ,   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה ,   ו א ם   כ ן   א כ ת י   ק ש י א   ל ר ב י   ש מ ע ו ן   ו ה א   מ ד נ פ ש י י ה ו   ק א   י נ ק י .   ו א י   א פ ש ר   ל ו מ ר   ד ל ר ב י   ע ק י ב א   ד א מ ר   מ ו כ ר   ב ע י ן   י פ ה   מ ו כ ר ,   ח ר ו ב   ה מ ו ר כ ב   ו ס ד ן   ה ש ק מ ה ,   ש א י נ ן   נ כ נ ס י ן   ב כ ל ל   מ כ ר   ה ש ד ה ,   מ ש ו י י ר י ן   ה ן   ל ע צ י ם   ו צ ר י ך   ה ו א   ל ק ו צ צ ן   כ ד י   ש ל א   י ה ו   י ו נ ק י ן   מ ש ד ה   ה ל ו ק ח ,   ד א י   כ ן   מ א י   צ ר י ך   ל י ק ח   ל ו   ד ר ך   ד ק ת נ י ,   ו א ם   ק ו צ צ ן   ד ר ך   ל מ ה   ל ה ו . < b r > < b > < / b > ו ל פ י כ ך   נ ר א ה   ל י   ש ה מ ק ד י ש   א ת   ה ש ד ה   כ ו ל ו   ב פ י ר ו ש   ו א י   נ מ י   ב ס ת ם ,   א י   א פ ש ר   ל ו   ל ש י י ר   א י ל נ ו ת   ל פ נ י ו ,   מ פ נ י   ש ה ן   י ו נ ק י ן   מ ש ד ה   ה ק ד ש ,   ו א י   א פ ש ר   ל ה י ו ת   ה ש ד ה   מ ו ק ד ש   ו ש י ה ו   א י ל נ ו ת   ש ל   ה ד י ו ט   י ו נ ק י ן   מ מ נ ו ,   ו ב ש ל מ א   א י ל ו   ה י ה   מ ש י י ר   ק ר ק ע ,   ק ר ק ע   ש ל   ה ד י ו ט   ה ו א ,   ד ה א   מ ש י י ר   ג ו ף   ה ק ר ק ע ,   א ב ל   ז ה   א י   א פ ש ר   ל ו   ל ש י י ר   י נ י ק ה   ב ש ד ה   ה ק ד ש .   ו א ף   ע ל   ג ב   ד ק י י מ א   ל ן   ד כ ל   ל ג ב י   נ פ ש י ה   ב ע י ן   י פ ה   מ ש י י ר   ו א פ י ל ו   ל ר ב י   ע ק י ב א ,   ו כ ד ק י י מ א   ל ן   ב מ ו כ ר   ד ק ל   ו ש י י ר   פ י ר ו ת   ל ע צ מ ו   ד מ ש י י ר   ד ק ל   ל פ י ר ו ת י ו ,   כ ד א י ת א   ב פ ר ק   מ י   ש מ ת   ( ל ק מ ן   ב ב א   ב ת ר א   ק מ ח ,   א )   ו כ ד א מ ר י נ ן   נ מ י   ל ע י ל   ב ר י ש   פ י ר ק י ן   מ ק ו ם   מ ע ש ר   ש י ו ר י   ש י י ר ,   ו ה כ א   נ מ י   ה ר י   ה ו א   כ מ ש י י ר   מ ק ו ם   י נ י ק ת   ה א י ל נ ו ת ,   א פ י ל ו   ה כ י   א י   א פ ש ר   ב ש ד ה   ה ק ד ש ,   ש ג ו ף   ה ק ר ק ע   מ ו ק ד ש   ה ו א   ו ש י י ר   מ ק ו ם   ה י נ י ק ה   א י נ ו   א ל א   כ ד י   ש י ה א   ג ו ף   ל פ י ר ו ת ,   ו כ ן   ב ד ק ל   ל א ח ד   ו פ י ר ו ת   ל ע צ מ ו   ו כ ן   ב מ ו כ ר   ד ק ל   ל פ י ר ו ת י ו .   ו ת ד ע   ד ה א   א ם   מ כ ר   ד ק ל   ל פ י ר ו ת   ש נ ה   א פ י ל ו   ת ו ך   ז מ נ ו   א ם   מ כ ר ו ה ו   ה ב ע ל י ם   מ כ ו ר ,   ו כ מ ו   ש ש נ י נ ו   ( ל ק מ ן   ב ב א   ב ת ר א   ק ל ו ,   א )   ב כ ו ת ב   נ כ ס י ו   ל ב נ ו   ל א ח ר   מ ו ת ו   מ כ ר ן   ה ב ן   מ כ ו ר י ן   ל כ ש י מ ו ת   ה א ב .   ו ל פ י כ ך   א מ ר   ר ב י   ש מ ע ו ן   ש ה מ ק ד י ש   א ת   ה ש ד ה   א י   א פ ש ר   ל ו   ש ל א   ל ה ק ד י ש   ח ר ו ב   ה מ ו ר כ ב   ו ס ד ן   ה ש ק מ ה ,   ו כ ן   כ ל   ה י ו נ ק י ם   מ ן   ה ש ד ה   ל מ א ן   ד א י ת   ל י ה   ד ל ר ב י   ע ק י ב א   ל א   ש י י ר   מ ק ו ם   ה א י ל ן   מ מ ש .   כ נ \" ל . < b r > < b > < / b > ו ל פ י   ז ה   א פ ש ר   ל ה ק ד י ש   ד ק ל   ו ל ש י י ר   פ י ר ו ת י ו   ו כ ן   ק ר ק ע ,   מ ע כ ש י ו   ו ל א ח ר   ז מ ן   א י   א פ ש ר   ש י ה א   מ ו ק ד ש   ו ה פ י ר ו ת   ש ל ו ,   ו כ י ו ן   ש ה ק ר ק ע   א י נ ו   מ ק ו ד ש   מ ע כ ש י ו ,   ד ה א   מ ע כ ש י ו   ו ל א ח ר   ז מ ן   ק א מ ר   ו מ ס פ ק א   ל ן   א י   ת נ א ה   א ו   ח ז ר ה ,   א י נ ו   מ ק ו ד ש   כ ל ל ,   א ו ק י   מ מ ו נ א   ב ח ז ק ת   מ א ר י ה ,   כ ד א מ ר י נ ן   ב י ר ו ש ל מ י   ( ג ט י ן   פ \" ז ,   ה \" ג ) :   ת מ ן   ת נ י נ ן   ה כ ו ת ב   נ כ ס י ו   צ ר י ך   ש י כ ת ו ב   ל ו   מ ה י ו ם   ו ל א ח ר   מ י ת ה .   א מ ר   ר '   א י ל א   ב מ ת נ ה   מ כ י ו ן   ש כ ת ב   מ ה י ו ם   ב ר ו ר ה   ה י א ,   ל א י   ז ה   ד ב ר   כ ת ב   ל א ח ר   מ י ת ה ,   ל ש י י ר   פ י ר ו ת .   ב ג י ט ו   א י ן   ג י ט ו   ב ר ו ר ,   ל א י   ז ה   ד ב ר   כ ת ב   ל א ח ר   מ י ת ה   ל ש י י ר   ל ו   ג ו פ ה .   א מ ר   ר '   א ב ו ן   ב ר   כ ה נ א   ק ו מ י   ר '   א י ל א   ו ש י י ר   ל ו   מ ע ש ה   י ד י ה .   א מ ר   ל י ה   ל א   מ צ י נ ו   א ש ה   ל א ח ד   ו מ ע ש ה   י ד י ה   ל א ח ר .   ו ה ו ה   ר '   ז ע י ר א   מ ק ל ס   ל י ה   ב נ י י ה   ד א ו ר י י ת א ,   פ י ר ו ש   ב נ י ם   ש ל   ת ו ר ה ,   א ף   כ ש א מ ר   כ ן   ה ר י   ג ט   ש ח ר ו ר י ך   מ ע כ ש י ו   ו ל א ח ר   ש ל ש י ם   ע ל   ד ע ת י ה   ד ר ב י   מ ו ב ק ר ת   ו ע ל   ד ע ת י ן   ד ר ב נ י ן   א י נ ה   מ ו ב ק ר ת ,   כ ל ו מ ר ,   ד א ף   ד ה פ ק ר   א י   א פ ש ר   ש י ה א   ( ג י ט ו )   [ ג ו פ ו ]   מ ו פ ק ר   ו פ י ר ו ת י ו   ל ב ע ל י ם .   כ נ \" ל   ו ע ו ד   צ ר י ך   ע י ו ן ."
  ]
}