{
  "text": [
    "מתני':<b> בד\"א במוכר אבל בנותן מתנה נותן את כולן. האחין שחלקו זכו בשדה זכו בכולן.</b> פירש הרב ר' יהוסף הלוי ז\"ל אבן מיגש דלא אמרו נתן את כולן אלא כגון בור ודות וגג ושובך וחרוב המורכב, שהן בתוך השדה ואינן בכלל המכירה, אבל מה שאינו בתוך הבית או בתוך החצר, כגון יציע וחדר שלפנים ממנו, כי היכי דאינן בכלל המכירה אינן אף בכלל המתנה. ותדע לך, דהא אמרינן לעיל (בבא בתרא סד, ב) איתמר רב אמר הלכה כרבנן ושמואל אמר הלכה כרבי עקיבא, לימא רב ושמואל אזלו לטעמייהו דאמר רב נחמן אמר שמואל האחין שחלקו אין להם דרך זה על זה ורב אמר יש להם וכו', אלמא לענין דרך דין אחין שחלקו כדין מוכר נינהו, וממילא שמעת דהא דתנן אבל בנותן מתנה והאחין שחלקו זכו כולן להנך דקיימי בתוך השדה עצמו הוא, אבל מאי דליתיה בתוך השדה וכיוצא בו, ואי נמי דרך שצריך למה שחוצה לו, איכא למימר דמאן דסבירא ליה כרבנן לענין מוכר אין המוכר צריך ליקח לו דרך, סבירא ליה לענין אחין שחלקו דיש להן דרך זה על זה. וזה עיקר. כן כתב הרב ז\"ל.<br><b></b>ומיהו לענין דרך שעובר במה שנתן אלא שצריך למה [ש]הוא חוצה לו, כלומר, שצריך לעבור לשדה ששייר, פליגי בה רב [ו]שמואל בפירוש של מתניתין, דלדעתיה דרב, הא דקתני זכו בשדה זכו בכולן אין פירושו זכו בכל השנויין במשנה, דהיינו בור ודות ושובך ודרך, אלא על רישא דמתניתין, דהיינו בור ודות ושובך, אבל לא על סופא, דהיינו צריך ליקח לו דרך, משום דכל שהוא צריך למה שחוצה לו, כדבר שהוא חוצה לו הוא, ואינו בכלל החלוקה ולא בכלל המתנה, ולדעתיה דשמואל אינו משייר שום דבר במה שנתן ואפילו דרך, וכן האחין שחלקו, וזכו בכולן דקתני במתניתין אכולהו דתניא במתני' קאי, כלומר, בין אבור ודות [ו]שובך בין אדרך. וכן מצאתיה בירושלמי (בשלהי פרקין) דגרסינן התם: רבי אליעזר שאל על כל התורה כולה הושבה או על הראשונה הושבה, נשמענה מן הדה האחין שחלקו יש להן דרך זה על זה, ואית דבעי למימר הכי אמר רבי אליעזר האחין שחלקו זכו בכולן. עד כאן בירושלמי, ופירושו, הא דקתני זכו בכולן, על כל התורה כולה הושבה, כלומר, על כל מה ששנינו במשנתינו שאינו בכלל המכר הושבה זו שאמרו במה דברים אמורים במוכר אבל בנותן מתנה [וכו'], ואפילו דרך בכלל, או על הראשונה, כלומר, על בור ודות ושובך ששנינו בראשה של משנתינו, ומעיקרא פירשה כדעת רב דאמר האחין שחלקו יש להן דרך זה על זה, אלמא לאו אכולה אלא על ראשונה והדר פירשה כדעת שמואל דבכולהו זכו, כלומר, דסתמא קתני זכו בכולן. כנ\"ל פירושו.",
    "<b>אמר רב הונא אף על גב דאמור רבנן הקונה שני אילנות בתוך של חבירו לא קנה קרקע מכר קרקע ושייר שני אילנות לפניו יש לו קרקע.</b> ולאו דוקא שנים, אלא הוא הדין לאחד, דהא טעמא דקאמר, אפילו בחד נמי שייך. ויש מקשים, מאי אף על גב, דאדרבה היא הנותנת, דמאי טעמא אמור רבנן בקונה שני אילנות שאין להם קרקע, משום דמוכר בעין רעה מוכר ומשייר, ומינה במוכר קרקע ומשייר שני אילנות דבעין רעה מוכר ומשייר במה שמכר קרקע ליניקת שני האילנות, דהא אפילו גבי בור ודות דלא מכחשי בארעא, אמור רבנן דאין צריך ליקח לו דרך. ותדע לך עוד, דכי אקשינן עליה דרב הונא מדרבי שמעון, ואמרינן רב הונא דאמר כרבנן הדר אקשינן רב הונא כרבנן פשיטא, אם כן מאי אף על גב דקאמר.<br><b></b>ויש מתרצים, דבין שני אילנות ושלשה אילנות אם קנה קרקע אם לאו, אינו תלוי בעין רעה ובעין יפה, אלא אם הקרקע טפלה להם ונקרא שדה אילן אם לאו, ואמור רבנן דשלשה הן שגוררין את הקרקע להיותו טפלה להן, אבל שנים לא, ואפילו הכי לגבי דידיה אית להו קרקע, דמשום דלא לימא ליה לוקח עקור אילנך אנן סהדי דרמי אנפשיה ונחית לשיורא. ולא תימא דוקא לרבנן דאמרי דמוכר בעין רעה מוכר בעלמא אלא אפילו רבי עקיבא דאית ליה בעלמא מוכר בעין יפה מוכר הכא מודה דנחית לשיורא, משום דמכחשי בארעא. וזה נכון.<br><b></b>ועוד נראה לי, דהא דאמר רב הונא אף על גב דאמור רבנן, הכי קאמר, אף על גב דתנן הקונה שני אילנות בתוך של חבירו הרי זה לא קנה קרקע, דמתניתין היא בפרק הספינה (בבא בתרא פא, א), וההיא אפילו רבי עקיבא היא, וכדכתבינן בפרק חזקת (בבא בתרא לז, א) בשמעתא דזה החזיק באילנות וזה החזיק בקרקע, ומשום דמתניתין אפילו רבי עקיבא היא, אלא דלא מפרש בהדיא מאן תני לה, אמר הכין, ואמר אף על גב דאמור רבנן, ומפרש ואזיל דכולי עלמא מודו בה ואפילו רבי עקיבא. וכי אקשי עליה דרב הונא מדרבי שמעון ואתי למימר דרב הונא כדרבנן, משבשי כל האי לישנא, ולומר דלא הכין אמר רב הונא, אלא הכי קאמר, לרבנן דאמרי מוכר בעין רעה מוכר מכר קרקע ושייר שני אילנות יש לו קרקע, כי היכי דמשבשי ליה ואמרינן דלא אפילו לרבי עקיבא קאמר.",
    "הא דאמרינן:<b> דאי לא אמר ליה עקור אילנך שקול וזיל.</b> פירשו משום רבינו יצחק ז\"ל הידוע בעל התוספות, דאי לא אמר ליה עקור אילנך, מעתה קאמר, ואף על גב דקונה שני אילנות בשל חבירו אין המוכר יכול לומר לו עקור אילנך מעתה, אלא עומדין שם עד שיבשו, הני מילי גבי לוקח שני אילנות, דכולי עלמא ידעי דלא שדי זוזיה בכדי, אבל משייר שני אילנות סבור הלוקח דכל שקבל מעות ומכר לו את הקרקע לא שייר קרקע לאילנות, אלא לקוצצן לעצים שיירן, ואמר לו עקור מעתה. ואף על פי שמן הדין יש לו לשיירן כל ימי העץ, אפילו הכי כי היכי דלא ליתו לאינצויי ולא תהוי ליה ללוקח תרעומת עלויה, אנן סהדי דנחית לשיורא ושייר כל הצריך לאילנות. כך נראה לי לפרש לפי דברי ר' יצחק ז\"ל.",
    "<b>אלא ר' שמעון דאמר כרבי עקיבא ורב הונא דאמר כרבנן.</b> קשיא לי, כי אמרינן ר' שמעון כרבי עקיבא מאי הוי, הא מכל מקום לכולי עלמא יניקתן משויירת היא למוכר כל ימי העץ, וכמו שכתבתי למעלה, ואם כן אכתי קשיא לרבי שמעון והא מדנפשייהו קא ינקי. ואי אפשר לומר דלרבי עקיבא דאמר מוכר בעין יפה מוכר, חרוב המורכב וסדן השקמה, שאינן נכנסין בכלל מכר השדה, משויירין הן לעצים וצריך הוא לקוצצן כדי שלא יהו יונקין משדה הלוקח, דאי כן מאי צריך ליקח לו דרך דקתני, ואם קוצצן דרך למה להו.<br><b></b>ולפיכך נראה לי שהמקדיש את השדה כולו בפירוש ואי נמי בסתם, אי אפשר לו לשייר אילנות לפניו, מפני שהן יונקין משדה הקדש, ואי אפשר להיות השדה מוקדש ושיהו אילנות של הדיוט יונקין ממנו, ובשלמא אילו היה משייר קרקע, קרקע של הדיוט הוא, דהא משייר גוף הקרקע, אבל זה אי אפשר לו לשייר יניקה בשדה הקדש. ואף על גב דקיימא לן דכל לגבי נפשיה בעין יפה משייר ואפילו לרבי עקיבא, וכדקיימא לן במוכר דקל ושייר פירות לעצמו דמשייר דקל לפירותיו, כדאיתא בפרק מי שמת (לקמן בבא בתרא קמח, א) וכדאמרינן נמי לעיל בריש פירקין מקום מעשר שיורי שייר, והכא נמי הרי הוא כמשייר מקום יניקת האילנות, אפילו הכי אי אפשר בשדה הקדש, שגוף הקרקע מוקדש הוא ושייר מקום היניקה אינו אלא כדי שיהא גוף לפירות, וכן בדקל לאחד ופירות לעצמו וכן במוכר דקל לפירותיו. ותדע דהא אם מכר דקל לפירות שנה אפילו תוך זמנו אם מכרוהו הבעלים מכור, וכמו ששנינו (לקמן בבא בתרא קלו, א) בכותב נכסיו לבנו לאחר מותו מכרן הבן מכורין לכשימות האב. ולפיכך אמר רבי שמעון שהמקדיש את השדה אי אפשר לו שלא להקדיש חרוב המורכב וסדן השקמה, וכן כל היונקים מן השדה למאן דאית ליה דלרבי עקיבא לא שייר מקום האילן ממש. כנ\"ל.<br><b></b>ולפי זה אפשר להקדיש דקל ולשייר פירותיו וכן קרקע, מעכשיו ולאחר זמן אי אפשר שיהא מוקדש והפירות שלו, וכיון שהקרקע אינו מקודש מעכשיו, דהא מעכשיו ולאחר זמן קאמר ומספקא לן אי תנאה או חזרה, אינו מקודש כלל, אוקי ממונא בחזקת מאריה, כדאמרינן בירושלמי (גטין פ\"ז, ה\"ג): תמן תנינן הכותב נכסיו צריך שיכתוב לו מהיום ולאחר מיתה. אמר ר' אילא במתנה מכיון שכתב מהיום ברורה היא, לאי זה דבר כתב לאחר מיתה, לשייר פירות. בגיטו אין גיטו ברור, לאי זה דבר כתב לאחר מיתה לשייר לו גופה. אמר ר' אבון בר כהנא קומי ר' אילא ושייר לו מעשה ידיה. אמר ליה לא מצינו אשה לאחד ומעשה ידיה לאחר. והוה ר' זעירא מקלס ליה בנייה דאורייתא, פירוש בנים של תורה, אף כשאמר כן הרי גט שחרוריך מעכשיו ולאחר שלשים על דעתיה דרבי מובקרת ועל דעתין דרבנין אינה מובקרת, כלומר, דאף דהפקר אי אפשר שיהא (גיטו) [גופו] מופקר ופירותיו לבעלים. כנ\"ל ועוד צריך עיון."
  ]
}