{
  "text": [
    "<b> ורבי יוחנן אמר אפילו מכאן ועד עשרה ימים אם איתא דפייס קלא אית לה למילתא.</b> שהשכנים והשכנות שומעים תיגרה וקטטה שבין איש לאשתו וכאשר ישקוט ריבם הכל מרגישין. ותמיהא לי דהא גט ישן לא הוי אלא כשראוהו שנתייחד עמה, הא סתמא לא חיישינן שמא נתייחד ונתיישן הגט, וכדתנן (לקמן גיטין עט, ב) איזה גט ישן כל שנתייחד עמה משכתבו לו דאלמא דוקא בשנתייחד הא סתמא לא, ועוד דלכאורה הא דאמרינן מכאן ועד עשרה ימים לא מכשר, הכי קאמר לא מכשר אלא מודה להו לרבנן בהא ומסתמא מטעמייהו דרבנן מודה להו דהיינו משום פירות דאתיא למיטרף לקוחות שלא כדין בגט זה, ואי משום גט ישן כיון שנתגרשה בו נתגרשה ותנשא לכתחלה וטורפת היא לקוחות מזמן כתיבה או מזמן חתימתו למר כדאית ליה ולמר כדאית ליה, ועוד הקשה עליו רבינו תם ז\"ל (כאן בתוס' ד\"ה שמא) דפייס לא משמע פייס ובא עליה מדאמרינן בשילהי מי שאחזו (גיטין עו, ב) ולגט ישן אין חוששין שהרי לא נתייחד עמה ופריך עלה וליחוש שמא פייס משמע דתרי מילי נינהו, ועוד דלמה ליה למיפרך התם שמא פייס ובא עליה דאפילו לא בא עליה מכיון שבא בטל תנאו ואפילו לאחר שלשים [יום] לא תנשא.<br><b></b>ופירש רבינו תם ז\"ל דהכא הכי קאמר שמא פייס כלומר נתפייס ובטל הגט, ואמר לו רבי יוחנן אם איתא דנתפייס ושקטה מריבה שביניהן קלא אית ליה, ובפרק כל הגט (גיטין כט, ב) גבי ההוא גברא דשדר גיטא לדביתהו ואמר ליה לשליח לא תתביה ניהלה עד תלתין יומין ואמרינן התם דחיישינן שמא פייס, הכי נמי קאמר שמא נתפייס ובטל הגט.<br><b></b>ומיהו בההיא דבפרק מי שאחזו (גיטין עו, ב) דאם לא באתי אי אפשר לפרש שמא נתפייס ובטל הגט, שהרי אין בידו לבטלו דהתם על מנת שאעבור מנגד פניך גרסינן וכדמוכח בתניא כותיה דרבי יוחנן כדבעינן למיכתב קמן (בד\"ה תניא) בסייעתא דשמיא וקיימא לן כל האומר על מנת כאומר מעכשיו דמי (לקמן גיטין עד, א) וכיון שאמר לה מעכשיו שוב אין יכול לבטלו.<br><b></b>אלא הכי פירושא שמא נתפייס ומתוך פיוסו חזר ובא ונתבטל הגט על ידי ביאתו והיכי קתני ולאחר לא תנשא עד שלשים יום והא אפילו לאחר שלשים יום שלא ראינוהו שבא יש לחוש שמא נתפייס ובא בסתר ונתבטל תנאו ומשום דעיקר ביטולו תלוי בפיוסו שנתפייס ובא נקט שמא פייס, ומיהו התם איכא נוסחאי דלא גרסי על מנת אלא כל זמן שאעבור מנגד פניך ולאותה גירסא היה איפשר לנו לפרש שם שמא נתפייס ובטל הוא את הגט, ואפילו לגירסת הספרים דגרסי על מנת יש לפרשה שמא פייסה ובטלו שניהם את הגט כמו שאני עתיד לכתוב שם בסייעתא דשמיא.<br><b></b>ואם תאמר ולפי פירושו של רבינו תם ז\"ל מאי קאמר הכא שמא פייס וביטל הגט, מכל מקום הרי חזר והחתימו בעדים ונתנו לה לאחר עשרה ימים, וכיון שכן יכול הוא לגרש בו, דהא קיימא לן כרב נחמן דאמר בריש פרק השולח (גיטין לב, ב) שחוזר ומגרש בו, ודלא כרב ששת דאמר דכיון שביטלו אינו חוזר ומגרש בו.<br><b></b>ותירץ ר\"י זצ\"ל דהתם בשלא ביטל את הגט אלא השליחות וכדמשמע מתוך גירסת הספרים שבריש האומר בקידושין (נט, ב) נהי דבטליה מתורת שליחות מתורת גט מי בטליה אלמא משמע דמשום דלא בטליה מתורת גט אלא מתורת שליחות הוא דחוזר ומגרש בו הא בטליה בטיל ואינו חוזר ומגרש בו, אלא מיהו לקמן בפרק השולח (שם) גרסינן נהי דבטליה מתורת שליחות גט מי בטיל ואף על גב דמבטל ליה בפירוש משום דלגבי גט גופיה הוי כמו דיבור ומעשה ואין דיבור מבטל מעשה.<br><b></b>ובתוספות העלו את הענין בקושי, דהכא לאו בשהחתימו הוא לאחר עשרה ימים אלא שהוא ציוה לעדים עכשיו לחתמו מכאן ועד עשרה ימים אי נמי שנשתהו העדים עד עשרה ימים הילכך חיישינן שמא פייס ובטלו והעדים הם שחתמוהו ונתנוהו שלא מדעתו ותירצו את הקשה בקשה ממנו לפי דעתי, דאיפשר לומר כן דלימא ריש לקיש סתם אבל מכאן ועד עשרה ימים לא ואנן ניקום ונימא ואם נתנו לה הוא כסתמא דמילתא יהא גט ודאי כל כי האי גוונא צריך לאודועי, ועוד דלקמן גבי ההוא דאמר להו לעשרה כתבו גט לאשתי וכו' ואתא לקמיה דרבי יהושע בן לוי ואמר כדאי הוא רבי שמעון לסמוך עליו בשעת הדחק אקשינן עליה והאמר ריש לקיש לא הכשיר רבי שמעון אלא לאלתר אבל מכאן ועד עשרה ימים לא ואם איתא דריש לקיש לא אמר אלא במצוה לעדים והן עכבוהו ונתנוהו לה שלא מדעתו היכי אקשינן עליה להדיא והאמר ריש לקיש דילמא עובדא כי הוה בשנתנוהו לה מדעת הבעל דסתמא דמילתא הכי הוה עובדא אלא אם כן תדחה דמעשה שהיה בשנתנוהו לה שלא מדעת הבעל ונודע אצל המקשה וזה דחוק.<br><b></b>ונ\"ל לפרש לא הכשיר רבי שמעון אלא לאלתר משום דכיון שנתן עיניו לגרשה שוב אין לו פירות וכי טרפה מזמן הכתיבה כדין טרפה אבל מכאן ועד עשרה ימים מודה להו לרבנן דפסול דחיישינן שמא פייס ובטלו בין כתיבה לחתימה דכל זמן שלא נחתם בין שצוה שלא לחתמו עד עשרה ימים או שידע הוא שלא נחתם עדיין קרוב שימלך בלבו ומבטלו וכיון שכן אף על פי שחזר והחתימו או שחתמוהו הם ונתנוהו לה פסול דחיישינן שמא בטלו וכי טרפה מזמן ראשון שלא כדין טרפה, ואף כשתמצא לומר דחוזר ומגרש בו מכל מקום פירות מיהא אינו מפסיד מחמת גט זה כיון שבטלו, ואם נפשך לומר כיון שגירשה בו ומשעת כתיבתו זכתה היא בפירותיה כי בטלו מאי הוי דכיון שזכתה זכתה. לא היא, דלא אמרו שאין לבעל פירות אלא בשכתב לגרש וגרש ולא נתפייס בין כתיבה לנתינה אבל כשנתפייס בינתיים לא. והגע עצמך בשכתב לגרש ונמלך וקרע הגט ונתפייס שלא לגרש, אם אחר שנתפייס חזר וגרשה כלום הפסיד פירות משעת כתיבת גט ראשון והא נמי להא דמי, ודרב נחמן דאמר חוזר ומגרש בו דווקא ביומו כלומר כתבו בו ביום ובטלו בו ביום דליכא משום פירות.<br><b></b>עוד יש לי לפרש ללישנא קמא דבפרק האומר דאמר ר\"ל לא אתי דיבור ומבטל דיבור שיש בו קצת מעשה הא בדיבור גרידא מודה הוא דאתי דיבור ומבטל דיבור הכא נמי כל שביטלו קודם חתימתו כדיבור גרידא דמי דהא מיתלא תלי עד דחתמי ליה סהדי וחתימת סהדי דיבור הוא ועד שלא חתמוהו מודה ריש לקיש דיכול לבטלו וכי בטלו מבוטל לגמרי ובהא לכולי עלמא אינו חוזר ומגרש בו, ודרב נחמן בחתום ולפיכך אף על פי שביטלו אינו מבוטל לכולי עלמא ואפילו לרבי יוחנן דמתורת גט אינו מבטלו וכדאיתא התם בפרק האומר, ואמר ליה רבי יוחנן אם איתא דפייס וביטל קלא אית לה למילתא. והשתא לא תיקשי לן לריש לקיש דאמר חוששין שמא פייס וביטל הגט אמאי לא חיישינן נמי בגיטין הבאים ממדינת הים, דכיון שהחתימו ומסרו לשליח אין דרכו לבטלו, ואי משום פירות הא אמרינן דהנהו קלא אית ליה אבל כאן שלא נחתם עדיין בין שצוה הוא שלא חתמו בין שנתעכבו העדים מלחתמו מעצמן, נמלך הוא ומבטלו, ורבי יוחנן סבר דלא חיישינן להכי דאם איתא דפייס קלא אית להו.<br><b></b>ואם תאמר אם כן תיקשי לן הא דאמרינן בפרק כל הגט (גיטין כט, ב) ההוא דשדר גיטא לדביתהו ואמר ליה לשליח לא תתביה ניהלה עד תלתין יומין ואסיקנא התם אי לאו דארוסה הויא פסלינן ליה משום דחיישינן שמא פייס והתם הא החתימו ומסרו לשליח, איכא למימר דהתם שאני שהקפיד שלא למסרו לה עד תלתין יומין הילכך רגלים לדבר שעדיין רוצה לתת ריוח לדבר שמא יתפייס ויבטלנו, ואפילו לרבי יוחנן דאמר דאם איתא דפייס קלא אית לה הכא דאיכא רגלים לדבר חיישינן שמא פייס ולא נשמע קולו, ועוד דממרחק אין פיוסו נשמע אלא במי שהוא בעיר שעל ידי השקט הקטטה הכל מרגישין. והא דתנן בפרק מי שאחזו (גיטין עו, ב) הרי זה גיטך אם לא באתי מכאן ועד י\"ב חדש לגט ישן אין חוששין שהרי לא נתייחד עמה ופרכינן עלה וליחוש שמא פייס, התם נמי כיון שהתנה עמה וגלה דעתו שאינו מגרש מדעתו ורוצה הוא באריכות הזמן כדי שיתבטל הגט, משום הכי חיישינן לה שמא נתפייס וחזר ובא ונתבטל הגט בקיום תנאו, ומיהו אם האמינה לומר שלא בא אין חוששין שמא בא דכיון שהאמינה עליו אם איתא דחזר ובא מודיע היה לכל שחזר ובא כדי שלא תכפור בו ותכחישנו וכיון דלית קלא לביאתו ודאי לא נתפייס ולא בא. אי נמי התם הכי קאמר שמא פייסה מעיקרא ובטלו שניהן התנאי כשהיה הולך ובא, ואפילו איכא סהדי דמסהדי עליה שהיה עמם לבסוף כל שלשים יום במדינת הים אינה מגורשת שהרי נתבטל התנאי מדעת שניהם וכיון שכן אמאי מגורשת ומשני באומר נאמנת עלי לומר שלא פייסתיה ולא נתרצתה לבטל התנאי.<br><b></b>ואי קשיא לך המשליש גט לאשתו ואמר לו אל תתנו לה אלא לאחר שלש חדשים דמשנתנו לה מותרת לינשא מיד ולא חיישינן שמא פייס אף על פי שהקפיד באריכות הזמן, התם ליכא רגלים לדבר שיקפיד על אריכות הזמן כדי לפייס ולבטלו דאיכא למיתלי דשלשה חדשים אלו שאמר משום דיודע הוא שאין מועיל לה הגט כלום עד שלש חדשים משום הבחנה וכיון שאין הפרש בין נתינתו עכשיו לנתינתו מכאן ועד שלשה חדשים מעכבו משום  דפעמים שאדם בוש מאשתו ומעכבו כל מה שיכול לעכבו והיינו נמי  דמשלישו על ידי שליש ולא נתנו לה בתנאי שלא תתגרש בו אלא מכאן ועד  שלשה חדשים.<br><b></b>ומיהו אכתי קשיא לי הא דתנן בפרק השולח (גיטין לב, א) ואם משהגיע גט לידה אינו יכול לבטל ואמרינן עלה בגמרא פשיטא לא צריכא דקא מהדר עליה מעיקרא לבטוליה מהו דתימא תיגלי מילתא למפרע דבטולי בטליה קא משמע לן, ואמאי לא חיישינן דילמא בטליה כיון דרגלים לדבר דהא מהדר עליה מעיקרא לבטולי ועוד דהתם משמע דבעל קא מערער ואמר דבטליה דאי לא מאי קאמר תיגלי מילתא למפרע דבטוליה בטליה דהא איהו אמר דלא בטליה אנן אמרינן תיגלי מילתא דבטליה אלא ודאי בשערער עסקינן ואפילו הכי לא חיישינן ומנסבינן לה. וכן נמי עובדא דגידול בר רעילאי (לקמן גיטין לד, א) דשדר גיטא לדביתהו ואמרה ליה זיל השתא ופתח איהו ואמר ברוך הטוב והמטיב ואמר אביי ברוך הטוב והמטיב לא בטיל גיטא, אמאי התם נמי ליחוש שמא כיון שנתפייס בטל הגט בפירוש, ומיהו בהא איכא למימר דגידול גופיה מודה דלא בטליה בפירוש אלא ברוך הטוב והמטיב בלחוד הוא דקאמר וגלוי דעתא בלחוד הוא דאיכא ולא ביטול מפורש ומשום הכי אמר אביי דלא מילתא היא, וכי אמרינן ליחוש שמא פייס שמא יבא הבעל ויערער לומר שפייס קאמרינן אבל אם לאו משום חשש ערעורו של בעל אנן לא חיישינן ואף על גב דמית ליה בעל הרי זה גט פסול דכיון דמעיקרא פסלינן ליה משום ערעורו של בעל תו לא מכשרינן ליה, דומיא דגיטין הבאין ממדינת הים דלא פסלינן לה כי לא אמר להו בפ\"נ אלא משום ערעורו של בעל ואפילו הכי לעולם פסול ואף על גב דמית ליה בעל ולא ערער, אבל כשהבעל לפנינו ומגלה דעתו שרוצה בביטולו ואינו מבטלו כעובדא דגידול בר רעילאי תו לא חיישינן לשמא ביטל מדשמעינן ליה דאמר הכי ולא בטליה בפירוש, והיינו דכי אמר לה נאמנת עלי לומר שלא פייסתי דלא חיישינן דכיון דהימנה תו לא אתי ומערער. ומההוא (לד, א) דאמר חזו דאתאי ליכא לאקשויי, דהתם הא איכא ידים מוכיחות דלא ביטלו דהא איהו לקיומי תנאיה בעי ולא לבטוליה גיטיה בעי. וסמך לדבר מצאתי בפירושי רש\"י ז\"ל שכתב בפרק מי שאחזו (גיטין עו, ב) שמא פייס כשהוא בא אצלה וכו' ולאחר זמן אתי בעל ומערער ואמר פייסתי עד כאן. והאי נמי (לד, א) דאמר להו רב יהודה לסהדי אתיבו קירא באודניכו לא קשיא לי, דרב יהודה כרשב\"ג סבירא ליה דאמר (לג, א) בטלו אינו מבוטל כמו שפירשתי במקומו בסייעתא דשמיא. ומכל מקום ההיא דריש השולח קשיא, דמשמע דבעל עצמו מערער דבטליה מעיקרא ואפילו הכי לא חיישינן ליה, ושמא נאמר דהתם כיון דרהיט בתריה דשליח חזקה לא בטליה דאם כן תרתי למה לי לבטולי דלאו באפיה דשליח והדר לאהדורי ומרהט בתריה לבטולי הא ודאי מדרהיט בתריה דשליח שמע מינה דמעיקרא לא בטליה, וצריך עיון.<br><b></b>ובתוספות ראיתי שהאריכו בפירוקי קושיות אלו ולא נתישבו לי הענינים וזה לשונם: חיישינן שמא פייס, אין להקשות על זה מגיטין הבאים ממדינת הים דלא חיישינן שמא פייס, דהכא הוא דחיישינן טפי שעדיין לא נחתם, אבל קשה מההיא דלקמן בפרק כל הגט (גיטין כט, ב) ההוא דשדר גיטא לדביתהו ואמר ליה לשליח לא תתביה עד תלתין יומין וכו' ופריך עלה וליחוש שמא פייס ומשני דארוסה הות, וכן אההיא (עו, ב) דאם לא באתי מכאן עד י\"ב חדש וכן אההיא דהרי זה גיטך כל זמן שאעבור מנגד פניך שלשים יום ומוקמינן הנך תרתי באומר נאמנת עלי שלא באתי, ופירש בקונטרס בפרק כל הגט (שם) דאין זה דומה לשולח גט ממדינת הים ואינו קובע זמן לשהותו בידו דהתם ליכא למיחש שמא פייס דמימר אמר הבעל השליח קדמני וכבר הגיע גט לידה ולא עקר נפשיה מספיקא, ואכתי קשה מהמשליש גט לאשתו דלעיל ואמר לו אל תתנהו לה אלא לאחר ג' חדשים ולא פריך עלה וליחוש שמא פייס ושמא יש לחלק שם משום דנקטו שלשה חדשים התלויים בהבחנה ולא קבע הזמן כדי לפייס. עד כאן לשונם.<br><b></b>וזה הענין כדרך פירושו של רש\"י ז\"ל שפירש שמא פייס ובא עליה, אבל כבר כתבנו למעלה שזה קשה ואינו אלא שמא פייס וביטל, ואם כן אפילו כי לא עקר נפשיה מאי הוי דילמא בדוכתיה עבד בית דין ובטליה וכדתנן (לב, א) בראשונה היה עושה בית דין ומבטלו, ואפילו לאחר שהתקין רשב\"ג שלא יהו עושין כן מפני תקנת ממזרים הא קיימא לן כרבי דאמר (לג, א) בטלו מבוטל וכן פסק רבא כותיה לקמן בפרק השולח. ורבינו תם ז\"ל היה אומר דהיינו טעמא דלא חיישינן בהמשליש שמא פייס דכיון שהוא בעיר ואינו הולך משם מסתמא מחמת קטטה שביניהם מגרשה ואין מתכוין לטובתה שלא תהא עגונה הלכך אמרינן דאותו זמן שקבע לא נתכוין אלא לצערה ולא להתפייס דלא שכיח דמפייס אחר שנכתב הגט ונחתם מתוך איבה, ואפילו לריש לקיש דחייש הכא שמא פייס קודם חתימה רגיל להתפייס יותר, ועוד דאיכא רגלים לדבר שאינו רוצה לסיים את הגט ולחותמו עד עשרה ימים, ואפילו אמר לעדים לחתום לאלתר אם ירצו והם לא חתמוהו עד עשרה ימים לא מפרסמא מילתא כל כך ולא איתרע קטטייהו כמו היכא דכבר חתמו העדים בגט מחמת הקטטה ומזומן יותר לינתן וכשחוזרין ומתפייסין מרגישין הכל כשישקוט ריבם אבל כל זמן שלא חתמו לית ליה קלא למילתא כל כך וחייש ריש לקיש טפי שמא פייס. ובהנך דלקמן שאינו אצלה תדיר בעיר סתמא לטובתה מתכוין שלא תשב כעגונה ולכך קובע זמן שמא יבוא בתוך כך ויתפייס ואי מפייס נמי לית ליה קלא למילתא, ואפילו רבי יוחנן דהכא מודה התם דמסתמא רבא דכל הגט כרבי יוחנן סבירא ליה ומשמע התם דבנשואה הוה חיישינן שמא פייס. וגם זה אינו מתחוור, דאכתי קשה גיטין הבאין ממדינת הים דלטובתה מתכוין ניחוש שמא פייס וביטל במקומו.",
    "<b>אמר לעשרה כתבו גט לאשתי אמר ר' יוחנן שנים משום עדים וכולן משום תנאי ור\"ש בן לקיש אמר כולן משום עדים.</b> ואסיקנא כגון דאמר להו כולכם כתובו ואיכא בינייהו כגון דחתמי תרי מינייהו ביומיה ואינך מכאן עוד עשרת ימים מאן דאמר משום תנאי כשר ומאן דאמר משום עדים פסול דהוה ליה מוקדם, וקיימא לן כרבי יוחנן דאמר תרי משום עדים ואינך משום תנאי ומקיים תנאיה ואזיל, וכן פסק הרמב\"ם ז\"ל פ\"ט, וכן נראה לכאורה מדאמרינן בגמרא להדיא ולחתום בתחלה קרוב או פסול אמרי לה כשר ואמרי לה פסול אמרי לה כשר דתנאי הוא אלמא הלכתא כמאן דאמר משום תנאי, ואף על גב דריב\"ל קאי כותיה דריש לקיש כדאמרינן בסמוך והאמר רבי יוחנן שנים משום עדים וכולם משום תנאי ומשני בההיא כרשב\"ל סבירא ליה אפילו הכי מדאמרינן תנאי הוא להדיא כרבי יוחנן שמע מינה כותיה עבדינן. אבל הבה\"ג כתב דברי ריב\"ל דאמר כדאי הוא רבי שמעון לסמוך עליו בשעת הדחק ולא כתב חלוקתן של רבי יוחנן וריש לקיש, משמע דסבירא ליה דדוקא בשעת הדחק כלומר שנשאת בו וכרבי שמעון דמתניתין דמכשר נכתב ביום ונחתם בלילה הא לאו הכי פסול וכרשב\"ל דאמר כולן משום עדים.",
    "<b>ולחתום בתחלה קרוב או פסול אמרי לה כשר ואמרי לה פסול אמרי לה כשר דתנאי הוא אמרי לה פסול אתי לאיחלופי בשאר שטרות דעלמא.</b> כלומר שיבואו להכשיר קרוב או פסול בשאר עדיות דעלמא. תימה דהכא משמע דשטר שחתמו עליו ארבעה או חמשה עדים ושנים הראשונים או אחד מהן קרוב או פסול שאין מקיימין את השטר מן השאר, ובבבא בתרא (קסב, ב) תניא הרחיק את העדים מן השטר שני שיטין פסול פחות מיכן כשר, היו ארבעה עדים חתומין על השטר ונמצאו הראשונים קרובים או פסולין מתקיים העדות בשאר, ואמרינן התם מסייע ליה לחזקי' דאמר חזקי' מלאוהו בקרובים כשר, ובתוספתא דמכלתין תניא בפרק בתרא (פ\"ז, ה\"י) גט שחתמו עליו חמשה עדים ונמצאו שלשה עדים הראשונים קרובין או פסולין תתקיים עדות בשאר עדים, ותירץ ר\"י ז\"ל דבתחלה דהכא היינו שחתמו הקרובים קודם שחתמו האחרים כל עיקר דהשתא איכא משום איחלופי דמאן דחזי סבר דמאן דחתים קודם הוי עיקר העדות ואתי לאיחלופי ולאכשורי קרובים או פסולין לעדות דעלמא, אבל התם שחתמו הכשרים תחלה אף על פי שחתמו הקרובים אחר כך למעלה לית בה כלום ובכי הא לא אמרינן דהוו העליונים עיקר העדות דודאי ידעו דלמילוי אויר החתימום או לכבוד בעלמא והילכך בין שחתמו למעלה או למטה תתקיים עדות בשאר, וכן היה סבור תחלה רבינו תם ז\"ל והא דקתני בברייתא ונמצאו הראשונים קרובים או פסולין רבותא קאמר דאפילו הראשונים דנראין כעיקר העדות אפילו הכי תתקיים עדות בשאר.<br><b></b>ומיהו קשה, דלפי פירוש זה ארבעה או חמשה החתומין על השטר אין העדות קיימת עד שיתקיימו כלן דדילמא מקצתן קרובים או פסולין ולמילויי חתמו או לכבוד בעלמא ולא ידעינן אי בתחלה או באמצע או בסוף, וכי תימא דלהכי לא חיישינן הא כיון דלא קביע להו מקום צריכין אנו למיחש או שלא נכשיר להחתים עליו לעולם קרוב או פסול גזרה שמא יקיימו מן הקרובים, וכדאמרינן בשילהי הזורק (גיטין פא, ב) גבי גט מקושר לא הכשירו בו אלא עד אחד קרוב בלבד אבל תרי לא דילמא אתי לקיומיה בתרי קרובים וחד כשר, ואי אפשר לומר כן שאין העדות מתקיימת עד שיתקיימו כלן מדאמרינן בגט פשוט (ב\"ב קסג, א) גבי הרחיק העדים מן השטר שטה אחת כשר לא שאנו אלא בין העדים לכתב אבל בין העדים לאשרתא אפילו שטה אחת פסול, ואקשינן בין העדים לכתב נמי דילמא כתב הוא ועדיו בשטה אחת ואמינא לרבות בעדים הוא דבעי כלומר ומקיימו מן העדים שלמטה, ומשני קסבר כל כי האי גוונא אין מקיימין אותו מן העדים שלמטה אלא מן העדים שלמעלה, אלמא משמע מדקא מקשה ואזיל ואמינא לרבות בעדים הוא דבעי דבשאר שטרות לא בעינן שיתקיימו כלן אלא שנים מהן סגי ומדפרקינן נמי כל כי האי גוונא אין מקיימין אותו מן העדים שלמטה אלא מן העדים שלמעלה משמע דבכי האי גוונא אין מקיימין אותו מן העדים שלמטה לבדן הא בעלמא מקיימין מן השנים האחרונים לבדן, על כן חזר בו רבינו תם ז\"ל ואמר דדוקא בשחתמו בראש הוא שהכשירו בו בברייתא קרובים או פסולין לפי שבמלוי ההרחק או לכבוד בעלמא דרך העולם להחתימם שם וכדגרסינן ברוב הספרים בברייתא ונמצאו הראשונים קרובים או פסולין דמשמע דוקא הראשונים, וכן הוא גירסת ר\"ח זצ\"ל, וכן דעת הרב בה\"ג דאין מכשירין את הקרובים אלא בתחלה אבל בסוף לא, והילכך כל שעדיו חמשה וארבעה אין מקיימין אותו מן הראשונים אלא מן האחרונים כדמשמע נמי התם בגט פשוט דאמרינן קסבר כל כי האי גוונא אין מקיימין מן העדים שלמטה אלא מן העדים שלמעלה משמע הא בעלמא הוי איפכא, והאי בתחלה דאמרינן הכא היינו שחתם בראש וקודם שחתמו הכשרים כמו שכתבנו."
  ]
}