{
  "text": [
    "מתני':<b> גת של אבן שזפתה גוי מנגבה והיא טהורה.</b> הגת הזה אינו מכניסו לקיום, וכדאמרינן בגמרא ומודה רבי בקנקנים של חרש שהם אסורים, ובעינן ומה הפרש בין זה לזה, ומהדרינן, זה מכניסו לקיום וזה אין מכניסו לקיום, אלמא גת לא מקרי מכניסו לקיום, וכן כליו כגון מחץ ומשפך. ואף על פי כן צריכין הכשר גדול משאר כלים שאין מכניסן לקיום, דשאר כלים שאין מכניסן לקיום אין צריכין אלא הדחה בעלמא וכדאמרינן בפרק אין מעמידין (עבודה זרה לג, ב), וגת וכלים צריכין נגוב וקלוף, האי כדיניה והאי כדיניה. והטעם, לפי שמשהין שם יין הרבה כל ימות הגתות, וכן כליו משהין אותן בבור של יין, הילכך חמירי טפי משאר כלים שאין מכניסן לקיום. ולפיכך הגת של אבן שזפתה גוי, צריך לנגבה במים ואפר להעביר היין שנקרש עליו, מפני שבשעת זפיתה נותנין בה יין ומשהין אותו שם כדי למתק מרירות הזפת והיין נקרש שם בעמידתו. ומיהו בניגוב בעלמא סגי ליה, ופירש רש\"י ז\"ל: לפי שאין משימין בה אלא זפת מועט ומתוך כך אינו בולע מן היין. ויש מפרשים דשל אבן כיון דשיעה טובא ולא מפלי מינה זפתה, סגי ליה בנגוב בלא קלוף. והראב\"ד ז\"ל פירש דאפילו מיפלי פילא ונתעכב בפילי יין מעט [דרך] עברתו, כיון שאינו בולע אותו מהרה והגומא מלאה לא מצאו משקין את מקומן ועברו עליהן ולא הוסיפו, ואותו משהו הראשון שנתעכב שם נתייבש במקומו ולא נתפשטה הלחות שלו כדי שתתרפא הזפת מעליה ויכנס עוד מן היין תחתיה, משום הכי לא בעי קליפה אפילו בשיש גומא בזפת כמו שאמרנו.<br><b></b>ואוקימנא בגמרא דוקא בשלא דרך בה והילכך סגי ליה בנגוב לבד. והא דקתני שזפתה גוי, הוא הדין דזפתה ישראל ונגע בה גוי כשיש בה יין כדי להטפיח בעיא נמי נגוב, וכדאמרינן בשלהי פרק ר' ישמעאל (עבודה זרה ס, ב), ההוא גוי דאשתכח במעצרתא אמר רב אשי אי איכא טופח על מנת להטפיח בעיא הדחה ובעיא ניגוב. ואם דרך בה גוי והיא זפותה אינה ניתרת בניגוב, וכדתניא בברייתא של אבן ושל עץ ינגב, ואם היו מזופתין אסורין, ואוקימנא בשדרך בה. ופירש הראב\"ד ז\"ל: שצריך קליפה ועירוי, דכיון דדרך בה מפלי פילי טובא ונכנס היין הרבה בין הזפת והאבן והוה ליה כמכניסו לקיום, וכדאמרינן בגמרא בההוא דאתא לקמיה דר' חייא, בהדי דקא אזיל ואתי אפלי פילי מניה, חזייה דהוה מלי חמרא, אמר ההוא ודאי לא סגי ליה בנגוב, וכן הדין בשל עץ מזופת ודרך בו. ויש מפרשים דאינו צריך אלא קלוף ונגוב, וכן נראה מתוך פירוש רש\"י ז\"ל. והא דאמרינן בגמרא בההוא גברא דאתא לקמיה דר' חייא ואמר רב לא סגי לה בנגוב, לאו למימרא דליבעי מילוי ועירוי, אלא לומר דבעיא אף קלוף ולא סגי ליה בנגוב לבדו. וכן נמי משמע מדקאמר לא סגי ליה בנגוב ותו לא, דאי למימרא דבעיא הכשר גדול במילוי וערוי או הגעלה, הוה ליה לאשמועינן הכשרה. והכי נמי נראה מן התוספתא (פ\"ט ה\"א) דתני ושל עץ ושל אבן צריך לנגוב ואם היו זפותין צריך לקלוף. ועוד דאי בעי עירוי לא ליבעי קלוף, דבעירוי ויישון לא בעינן קליפה. וכן כתב הרמב\"ם ז\"ל (הלכות מאכלות אסורות פי\"א הכ\"א) דבהכשר מילוי ויישון לא בעינן קליפה וזה כלל גדול בדין שכל דבר שאם אינו מזופת [אינו צריך מילוי ועירוי, אם הוא מזופת] וקולף ינגב שאין הזפת מבליעו יותר, וכבר הארכנו בזה בראיות פרק אין מעמידין ש\"ל.<br><b></b>ומכל מקום אם של עץ היא, כל שצריך נגוב צריך להתיר הקשרים לפי שאין המים והאפר יכולין להכנס בין הקשרים והדפים אלא אם כן מתיר הקשרים ומרפה אותן, אבל במילוי ועירוי אין צריך להתיר הקשרים מפני שהמים נכנסין לחורין ולסדקין בעומדים שם ימים שלשה. וגם זה שלא כדברי הראב\"ד ז\"ל שהוא מצריך גם לעירוי רפוי הקשרים. ומיהו לישון אפשר דליבעי התרת קשרים, אבל בהדחה כולי עלמא מודו שאין צריך התרת קשרים, ואפילו הראב\"ד ז\"ל מודה בדבר זה.",
    "<b>ושל עץ רבי אומר ינגב</b> כשל אבן, דקסבר רבי דאפילו של עץ אף על פי שהוא קל לבלוע, בשהייה מועטת אינו בולע, ואפילו של חרס נמי מתיר רבי בנגוב מטעם זה, דבשהייה מועטת אין בה לבלוע, וכדאמרינן בגמרא בברייתא הגת והמחץ והמשפך של גוים כלומר של חרס רבי מתיר בנגוב, ואקשינן [והא] דאנן תנן ושל חרס אף על פי שקלף את הזפת אסורה, ופרקינן סיפא דמתניתין אתא לרבנן, אבל רבי מתיר היה בנגוב אף בשל חרס.",
    "<b>וחכמים אומרים יקלוף את הזפת.</b> מפני שהוא קל לבלוע יותר מן האבן, ואי נמי מפני שצריך זפת יותר מן האבן כפירוש רש\"י ז\"ל, הילכך צריך קליפה ונגוב, ומיהו עירוי לא צריך אפילו לפירושו של הראב\"ד ז\"ל, דכיון דלא דרך בה בליעתו מועטת ולא חשבינן הכנסתו לקיום.",
    "<b>ושל חרס אף על פי שקלף את הזפת אסורה.</b> אלא אם כן ממלאה ג' ימים או מיישנה שנים עשר חדש, מפני שהחרס קל לבלוע ובולע הרבה, וכיון שהבליעה מרובה אפילו בשאין מכניסו לקיום בעיא מילוי ועירוי או יישון. והוא הדין נמי בשאינה זפותה, וכדאמרינן בגמרא בברייתא הגת והמחץ והמשפך של גוים, פירוש: והיא של חרס, רבי מתיר בנגוב וחכמים אוסרים, ובשאינם זפותים מיירי מדקתני בסיפא ואם היו מזופתין אסורין. וגת כיון שנותנין לה דין מכניסה לקיום במקצת, אם של חרס היא, אפילו היה תחלת תשמישה בהתר על ידי ישראל, צריכה מילוי ועירוי ככלי שמכניסו לקיום לדעת רבנן, אבל רבי סבירא ליה דאף על גב דגת חמירא טפי משאר כלים שאין מכניסן לקיום די לנו אם נחמיר עליה להצריכה נגוב. ואם תאמר אם כן דלרבנן גת של חרס שתחלת תשמישו בהיתר על ידי ישראל בעיא נמי הכשר גדול במילוי ועירוי או יישון, אמאי נקט בברייתא הגת והמחץ והמשפך של גוים, דמשמע דוקא כשתחלת תשמישן על ידי גוים באיסור, ליתני הגת והמחץ סתם דמשמע בין של גוי בין של ישראל, יש לומר דלאשמעינן כחו דרבי קאתי, דאפילו בשתחלת תשמישן על ידי גוים לא הצריך אלא נגוב, וכחא דהתירא עדיף ליה לאשמעינן, ואף על גב דלא קיימא לן כוותיה, כן נראה לי. והראב\"ד ז\"ל כתב: דאפילו גת של חרס אם היה תחלת תשמישן בהיתר ביד ישראל בניגוב סגי להו, ובדין הוא דאפילו בשכשוך בעלמא לישתרו, אלא מדקאמרינן (לג, ב) בחצבי שחימי דסגי להו בשכשוך כשהיא תחלת תשמישן ביד ישראל, מכלל דשאר חצבי שאינם שחימי לא סגי להו בשכשוך ובעו נגוב. וגת ומחץ ומשפך של חרס בהא חמירי טפי משאר כלים של חרס כגון כסי (דמי) דפחרא (שם), כיון דאי הכנסתן לקיום מפעם שניה ואילך סגי להו בשכשוך מפני ששהייתן מועטת מאד, אבל גת ומחץ ומשפך כיון שתשמישן ביין מרובה ושמושן תמיד צריכין לעולם ניגוב, אלו הן דברי הראב\"ד ז\"ל.",
    "<b>וגת של עץ ושל אבן שאינה זפותה ודרך בה הגוי תחלה בעיא נגוב.</b> כדקתני בברייתא ושל עץ ושל אבן ינגב, ואוקימנא לה בגמרא בשדרך בה. ואם לא דרך בה הגוי תחלה אלא שהיה תחלת תשמישתה על ידי ישראל, אף על פי שנגע בה הגוי בעוד שיש שם יין הרבה ושכשך בה, או אפילו דרך בה גוי אחר כך, נראה מתוך גרסתו של רש\"י ז\"ל שהגת הזה אינה צריכה רק הדחה בעלמא. דאיהו גריס בגמרא דעל הא מתניתין דגת של אבן, אמר רבא דוקא שזפתה אבל דרך בה, כלומר בשאינה זפותה והיא בלועה כבר מיינו של ישראל, לא בעיא נגוב. והכי נמי גרסי רבותינו הצרפתים ז\"ל, ואותיבו עלה תיובתא מדקתני בברייתא ושל עץ ושל אבן ינגבן, ואוקימנא לה בשאינה זפותה, אלמא אפילו בדרך בה לבד בעיא נגוב. ומפרקינן לה דמתניתין בגת של ישראל שנבלעה כבר מיין היתר, וברייתא ביין של גוי וכדקתני בהדיא בברייתא הגת והמחץ והמשפך של גוים. אבל בגת זפותה אין חלוק בין שתחלת תשמישה על ידי גוים בין שתחלת תשמישה על ידי ישראל, והיינו דפרכינן בגמרא על ההיא ברייתא דקתני של עץ ושל אבן וכו' ואם היו מזופתין אסורין, והתנן הגת של אבן שזפתה גוי מנגבה והיא טהורה, ולא משנינן מתניתין בשל ישראל דקיל טפי, משום דבזפותות אין הפרש בין ישראל לגוים. וראיתי לרמב\"ן נ\"ר דלא חלק בין דרך בה ישראל תחלה לדרך בה גוי תחלה, דאפילו אינה זפותה ודרך בה, ואפילו לאחר שדרך בה ישראל, לעולם בעיא נגוב, דהכי גרסינן במילתיה דרבא דוקא זפתה אבל דרך בה לא סגי בה בלא נגוב, כלומר אם היא זפותה, ולא גרסינן בגמרא איכא דאמרי כלל. והראב\"ד ז\"ל הכי נמי גריס. מיהו הוא ז\"ל גריס בה איכא דאמרי, ותרווייהו חדא לישנא נינהו, וליכא בין לישנא קמא ללישנא בתרא אלא דבלישנא קמא גרסינן רבא ובאיכא דאמרי גרסינן רבה, כלומר איכא דאמרי (רבא) [רבה] אמרה לא (רבה) [רבא]. ומכל מקום גם הראב\"ד ז\"ל מודה ובא כדברי רבותינו הצרפתים ז\"ל, שכך כתב בהדיא בפירושיו: וכי אמרינן גת ומחץ  ומשפך של עץ ושל אבן דבעי נגוב, הני מילי שתחלת תשמישן ביד גוי, אבל אם נשתמש בהן ישראל פעם ראשון ושני, אף על פי שנשתמש בהן גוי אחר כך, בשל אבן סגי ליה בשכשוך, כדאמרינן בפרק אין מעמידין (עבודה זרה לג, ב) גבי כסא דפחרא וגבי חצבי שחימי דארמאי, עד כאן.<br><b></b>ואותן גיגיות גדולות שלנו שרגילין לדרוך בהן ברגל בלא קורה, דינן כדין גתות אלו ששנאן במשנתינו וצריכות נגוב או קלוף אם הם זפופות, שהרי גתות שהיו בימי חכמים לא היה להם גלגל וקורה אלא לבית הבד בלבד, דגבי בית הבד הזכירו תמיד קורה או עקל, כדאמרינן בשבועות (כט, א) נחש כקורת [בית] הבד, ובסנהדרין פרקא (קמא) [שלישי] (כו, א) לעקל בית הבד, ובשלהי יציאות השבת (שבת יח, א) ושוין שטוענין בקורת בית הבד ועגולי הגת, אבל בגתות לא היו עושין (הרב) גלגל וקורה אלא דריכת הרגל, כדתנן (נה, א) לוקחין גת בעוטה, וכן מהו לדרוך עם הנכרי בגת (נו, ב) ובעינן והא קא מנסך ברגל, אלמא בועטין בהן ברגל ואפילו הכי הצריכום נגוב וקלוף, והילכך אפילו בגיגיות שלנו שאינם זפותות, אם דרך בהן גוי תחלה לדברי הכל צריכין נגוב, ואם דרך בהן ישראל תחלה, לפי גרסתו של רש\"י ז\"ל ורבותינו הצרפתים ז\"ל אין צריך אלא הדחה בעלמא, וכן כתב מפורש הראב\"ד ז\"ל בפירושיו, ולדברי הרמב\"ן נ\"ר צריכין אף הן נגוב.",
    "גמרא:<b> דרש רבא נעוה ארתחו.</b> פירוש: נעוה, כמו יטופון נעוהי בחמר (תרגום אונקלוס בראשית מט, יב), כלומר מי שלוקח גת של עץ ושל אבן מן הגוים, אם הם מזופתים ירתיחם בחמין שמא דרך בהן הגוי, ואף על פי דשיעא טובא, כההוא מעשה דרב. והילכך אם רוצה להשתמש בהן מיד בלא קליפה ירתיחם, שאין להם הכשר מיד אלא בריתחא כלומר בהגעלה, שאין נגוב מועיל להם, וככולי עלמא דריש להו, וכדתניא בברייתא ואם היו מזופתין אסורין, וכדאוקמנא בשדרך בהן ודברי הכל היא.<br><b></b>וריתוח זה נראה מתוך לשונו של ר\"ח ז\"ל שצריך להרתיח גוף הנעוה, שמשים בו מים הרבה ומרתיחו באש מתחתיו, אבל לערות עליו מים רותחין לא סגי ליה, משום דנעוה כיון שהוא כמכניסו לקיום דנין אותו בדין חמור להגעילו בכלי ראשון, ואי אפשר להכניסו בכלי אחר מחמת גדלו, ולפיכך צריך להרתיח האש מתחתיו, וכענין יורה גדולה דאמר (עו, א) רב עוקבא עביד ליה גדנפא. וזהו לשון ר\"ח ז\"ל שכתב בפירושיו: נעוה ארתחו, כלומר נעוה זו אין לה היתר אלא ברתוח על ידי האור, עד כאן. הלשון הזה מורה על מה שאמרנו. אבל משמו של רבנו תם ז\"ל אמרו (סה\"י חה\"ח סי' רמג) נעוה ארתחו היינו בשפיכת דמים רותחין עליהם, ודייק מינה דעירוי ככלי ראשון הוא, ואפילו קערה שנתנוה ביורה רותחת של איסור ונאסרה שם, אין צריך להגעילה בתוך כלי ראשון, אלא מערה עליה מים רותחין בכלי ראשון ודיו, וראיתו מן הירושלמי (ואיתיה) בשבת פרק כירה (פ\"ג ה\"ה). והקשו עלה בתוספות (זבחים צה, ב) דהא קיימא לן כשמואל דאמר (פסחים עו, א) תתאה גבר אלמא עירוי אינו מבשל, ותרצו הם ז\"ל דהתם מיירי כגון שנטף מרוטבו על החרס אשר קלוחו נפסק וחומו נדעך, אבל במקום עירוי שקלוח הכלי ראשון אינו נפסק מבשל הוא ומגעיל. אבל ודאי זה קשה עליו מאד, דאם כן למה אמרו (עו, א) יורה גדולה מאי, ואמר רב עוקבא עביד ליה גדנפא ושבחוהו ואמרו מאן חכים למעבד כי הא מילתא אלא רב עוקבא דגברא רבה הוא, ולמה להו כולי האי לישדי עליה מים רותחין בכלי ראשון. ומיהו אפשר לומר בגת שתהא ניתרת בעירוי עליו מים רותחין, ואף על גב דעירוי דכלי ראשון אינו מבשל, מפני שבליעתו על ידי צונן ולא גרע עירוי מאפר ומים או ממי זתים. וראייתו שהביא מן הירושלמי כבר דחו אותה ומחו לה אמוחה, וכדי שלא להאריך כאן לא כתבתי ראיותיו בארוכה ומה שיש עליו מן התשובות.",
    "<b>רבא כי הוה שדר גולפי להרפניא סחיף להו אפומייהו וחתים להו אבירצייהו וכו'.</b> פירש רש\"י (ז\"ל): נותנין ברצייא ופיהם למטה משום חותם בתוך חותם, כדאמרינן בפרק אין מעמידין (עבודה זרה לא, א) נוד בדסקה סתומה ופיה למטה הוי חותם בתוך חותם. והקשה הרמב\"ן נ\"ר דהא כל היכא דליכא משום ניסוך לא חיישינן לזיופא לדברי הכל, כדאמרינן בפרק אין מעמידין (עבודה זרה כט, ב) בחומץ וביין מבושל שלנו ביד הגוים, דאי משום חלופי ביין דאיכא חותם אחד לא טרח ומזייף, וכל שכן משום תשמיש שעה אחת דלא טרח ומזייף. אלא יש לפרש סחיף להו אפומייהו שמהדק דיקולא אפומייהו וחתים והיינו חותם אחד, וכן עביד אבירצייהו דהיינו נקב קטן שבשוליהם שמוציאין משם היין בקלוח."
  ]
}