{
  "text": [
    "הא ד<b>אמר רב חסדא גט שכתבו שלא לשמה והעביר עליו קולמוס לשמה באנו למחלוקת רבי יהודה ורבנן.</b> דאלמא לרבי יהודה אליבא דרב חסדא גטו כשר וכתב העליון הוי כתב, וכל שכן לרב אחא בר יעקב דדחי ואמר דכולי עלמא גבי גט כתב העליון כתב ובכתיבת השם הוא דאיפליגו וטעמייהו דרבנן דפסלי משום דכתיב זה אלי ואנוהו. קשיא לן והא אסיקנא לעיל (גיטין יט, א) בדיו על גבי דיו וסיקרא על גבי סיקרא אפילו לענין שבת אינו חייב דכתב העליון אינו כתב וכל שכן לענין גיטין דאפילו דיו על גבי סיקרא דלענין שבת חייב אסק' רבי יוחנן דלענין גיטין לא הוי כתב דבשביל שאנו מדמין לא נעשה מעשה כל שכן דיו על גבי דיו, וההיא דלעיל משמע דלכולי עלמא קאמרינן מדלא אמרינן בה באנו למחלוקת רבי יהודה ורבנן כי הכא, ואפילו תמצי לומר דלרבנן קאמרינן מכל מקום תיקשי לן לרב אחא בר יעקב, ויש לומר דהכא שמתחלה לא היה לשמה ועכשיו נתחדשה בו כונה לשמה הוי כתב דומיא דנתכוון לכתוב יהודה ולא הטיל בו דלת אבל לעיל דמעיקרא נמי לשמה כתביה השתא נמי מה אוסיף ביה כתב העליון בזה אינו כתב. ואם תאמר והא משמע בשבת פרק הבונה (שבת קד, ב) דרבי יהודה אפילו בכל כתב על גבי כתב ואפילו לא נתחדש בו שום כוונה חשיב ליה כתב דתנן התם כתב על גבי כתב פטור ואמרינן עלה בגמרא מתניתין דלא כרבי יהודה דתניא הרי שהיה צריך לכתוב את השם וכו', ואם איתא רבי יהודה נמי היא דעד כאן לא קאמר רבי יהודה אלא בשנתחדשה בו כונה, ותירצו בתוספות דמתניתין סתמא קתני כתב על גבי כתב פטור דמשמע בכל ענין ואפילו נתחדשה בו כוונה.<br><b></b>ולענין פסק הלכה: כתב ר\"ח ז\"ל כיון דלא אמורה בהדיא לא כשר ולא פסול חיישינן ליה. אבל הרמב\"ם ז\"ל כתב דאינו גט לומר שאין חוששין לו ולא פסלה מן הכהונה. ונראין דברי ר\"ח ז\"ל דהא לדברי רב אחא גט כשר לכולי עלמא ואף על גב דלקולא לא עבדינן כוותיה לחומרא מיהא לחוש חוששין לו. ושמא הזקיקו לרב ז\"ל לומר כן מפני שבמקומה בפרק הבונה בשבת (שם) גבי מתניתין דקתני כתב על גבי כתב פטור אמר עלה רב חסדא מתניתין דלא כרבי יהודה דתניא הרי שהיה צריך לכתוב את השם וכו' ולא איתמר התם הא פלוגתא דפליג עליה רב אחא דאלמא הא דרב חסדא עיקר ודרב אחא דחייה בעלמא הוא. ואיכא למידק לרב חסדא דאמר דלרבנן לא הוי כתב למאי קאמרי ליה אין זה השם מן המובחר דמשמע מן המובחר אינו הא כתב מיהא מעליא הוי ומצאתי בירושלמי בפרק הבונה (הלכה ה') שהקשו כן ופריקו בשיטתו והושיבוהו בשטתך שאתה אומר כתב הוא אף הוא אינו מן המובחר. עד כאן."
  ]
}