{
  "text": [
    "ה א   ד < b > א מ ר   ר ב   ח ס ד א   ג ט   ש כ ת ב ו   ש ל א   ל ש מ ה   ו ה ע ב י ר   ע ל י ו   ק ו ל מ ו ס   ל ש מ ה   ב א נ ו   ל מ ח ל ו ק ת   ר ב י   י ה ו ד ה   ו ר ב נ ן . < / b >   ד א ל מ א   ל ר ב י   י ה ו ד ה   א ל י ב א   ד ר ב   ח ס ד א   ג ט ו   כ ש ר   ו כ ת ב   ה ע ל י ו ן   ה ו י   כ ת ב ,   ו כ ל   ש כ ן   ל ר ב   א ח א   ב ר   י ע ק ב   ד ד ח י   ו א מ ר   ד כ ו ל י   ע ל מ א   ג ב י   ג ט   כ ת ב   ה ע ל י ו ן   כ ת ב   ו ב כ ת י ב ת   ה ש ם   ה ו א   ד א י פ ל י ג ו   ו ט ע מ י י ה ו   ד ר ב נ ן   ד פ ס ל י   מ ש ו ם   ד כ ת י ב   ז ה   א ל י   ו א נ ו ה ו .   ק ש י א   ל ן   ו ה א   א ס י ק נ א   ל ע י ל   ( ג י ט י ן   י ט ,   א )   ב ד י ו   ע ל   ג ב י   ד י ו   ו ס י ק ר א   ע ל   ג ב י   ס י ק ר א   א פ י ל ו   ל ע נ י ן   ש ב ת   א י נ ו   ח י י ב   ד כ ת ב   ה ע ל י ו ן   א י נ ו   כ ת ב   ו כ ל   ש כ ן   ל ע נ י ן   ג י ט י ן   ד א פ י ל ו   ד י ו   ע ל   ג ב י   ס י ק ר א   ד ל ע נ י ן   ש ב ת   ח י י ב   א ס ק '   ר ב י   י ו ח נ ן   ד ל ע נ י ן   ג י ט י ן   ל א   ה ו י   כ ת ב   ד ב ש ב י ל   ש א נ ו   מ ד מ י ן   ל א   נ ע ש ה   מ ע ש ה   כ ל   ש כ ן   ד י ו   ע ל   ג ב י   ד י ו ,   ו ה ה י א   ד ל ע י ל   מ ש מ ע   ד ל כ ו ל י   ע ל מ א   ק א מ ר י נ ן   מ ד ל א   א מ ר י נ ן   ב ה   ב א נ ו   ל מ ח ל ו ק ת   ר ב י   י ה ו ד ה   ו ר ב נ ן   כ י   ה כ א ,   ו א פ י ל ו   ת מ צ י   ל ו מ ר   ד ל ר ב נ ן   ק א מ ר י נ ן   מ כ ל   מ ק ו ם   ת י ק ש י   ל ן   ל ר ב   א ח א   ב ר   י ע ק ב ,   ו י ש   ל ו מ ר   ד ה כ א   ש מ ת ח ל ה   ל א   ה י ה   ל ש מ ה   ו ע כ ש י ו   נ ת ח ד ש ה   ב ו   כ ו נ ה   ל ש מ ה   ה ו י   כ ת ב   ד ו מ י א   ד נ ת כ ו ו ן   ל כ ת ו ב   י ה ו ד ה   ו ל א   ה ט י ל   ב ו   ד ל ת   א ב ל   ל ע י ל   ד מ ע י ק ר א   נ מ י   ל ש מ ה   כ ת ב י ה   ה ש ת א   נ מ י   מ ה   א ו ס י ף   ב י ה   כ ת ב   ה ע ל י ו ן   ב ז ה   א י נ ו   כ ת ב .   ו א ם   ת א מ ר   ו ה א   מ ש מ ע   ב ש ב ת   פ ר ק   ה ב ו נ ה   ( ש ב ת   ק ד ,   ב )   ד ר ב י   י ה ו ד ה   א פ י ל ו   ב כ ל   כ ת ב   ע ל   ג ב י   כ ת ב   ו א פ י ל ו   ל א   נ ת ח ד ש   ב ו   ש ו ם   כ ו ו נ ה   ח ש י ב   ל י ה   כ ת ב   ד ת נ ן   ה ת ם   כ ת ב   ע ל   ג ב י   כ ת ב   פ ט ו ר   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א   מ ת נ י ת י ן   ד ל א   כ ר ב י   י ה ו ד ה   ד ת נ י א   ה ר י   ש ה י ה   צ ר י ך   ל כ ת ו ב   א ת   ה ש ם   ו כ ו ' ,   ו א ם   א י ת א   ר ב י   י ה ו ד ה   נ מ י   ה י א   ד ע ד   כ א ן   ל א   ק א מ ר   ר ב י   י ה ו ד ה   א ל א   ב ש נ ת ח ד ש ה   ב ו   כ ו נ ה ,   ו ת י ר צ ו   ב ת ו ס פ ו ת   ד מ ת נ י ת י ן   ס ת מ א   ק ת נ י   כ ת ב   ע ל   ג ב י   כ ת ב   פ ט ו ר   ד מ ש מ ע   ב כ ל   ע נ י ן   ו א פ י ל ו   נ ת ח ד ש ה   ב ו   כ ו ו נ ה . < b r > < b > < / b > ו ל ע נ י ן   פ ס ק   ה ל כ ה :   כ ת ב   ר \" ח   ז \" ל   כ י ו ן   ד ל א   א מ ו ר ה   ב ה ד י א   ל א   כ ש ר   ו ל א   פ ס ו ל   ח י י ש י נ ן   ל י ה .   א ב ל   ה ר מ ב \" ם   ז \" ל   כ ת ב   ד א י נ ו   ג ט   ל ו מ ר   ש א י ן   ח ו ש ש י ן   ל ו   ו ל א   פ ס ל ה   מ ן   ה כ ה ו נ ה .   ו נ ר א י ן   ד ב ר י   ר \" ח   ז \" ל   ד ה א   ל ד ב ר י   ר ב   א ח א   ג ט   כ ש ר   ל כ ו ל י   ע ל מ א   ו א ף   ע ל   ג ב   ד ל ק ו ל א   ל א   ע ב ד י נ ן   כ ו ו ת י ה   ל ח ו מ ר א   מ י ה א   ל ח ו ש   ח ו ש ש י ן   ל ו .   ו ש מ א   ה ז ק י ק ו   ל ר ב   ז \" ל   ל ו מ ר   כ ן   מ פ נ י   ש ב מ ק ו מ ה   ב פ ר ק   ה ב ו נ ה   ב ש ב ת   ( ש ם )   ג ב י   מ ת נ י ת י ן   ד ק ת נ י   כ ת ב   ע ל   ג ב י   כ ת ב   פ ט ו ר   א מ ר   ע ל ה   ר ב   ח ס ד א   מ ת נ י ת י ן   ד ל א   כ ר ב י   י ה ו ד ה   ד ת נ י א   ה ר י   ש ה י ה   צ ר י ך   ל כ ת ו ב   א ת   ה ש ם   ו כ ו '   ו ל א   א י ת מ ר   ה ת ם   ה א   פ ל ו ג ת א   ד פ ל י ג   ע ל י ה   ר ב   א ח א   ד א ל מ א   ה א   ד ר ב   ח ס ד א   ע י ק ר   ו ד ר ב   א ח א   ד ח י י ה   ב ע ל מ א   ה ו א .   ו א י כ א   ל מ י ד ק   ל ר ב   ח ס ד א   ד א מ ר   ד ל ר ב נ ן   ל א   ה ו י   כ ת ב   ל מ א י   ק א מ ר י   ל י ה   א י ן   ז ה   ה ש ם   מ ן   ה מ ו ב ח ר   ד מ ש מ ע   מ ן   ה מ ו ב ח ר   א י נ ו   ה א   כ ת ב   מ י ה א   מ ע ל י א   ה ו י   ו מ צ א ת י   ב י ר ו ש ל מ י   ב פ ר ק   ה ב ו נ ה   ( ה ל כ ה   ה ' )   ש ה ק ש ו   כ ן   ו פ ר י ק ו   ב ש י ט ת ו   ו ה ו ש י ב ו ה ו   ב ש ט ת ך   ש א ת ה   א ו מ ר   כ ת ב   ה ו א   א ף   ה ו א   א י נ ו   מ ן   ה מ ו ב ח ר .   ע ד   כ א ן ."
  ]
}