{
  "text": [
    "< b > ו כ י   ע ו ש י ן   ג ר ף   ש ל   ר ע י   ל כ ת ח ל ה .   < / b > ו א ם   ת א מ ר   ש פ י ר     ק א מ ר   א ב י י   ד א י ן   ע ו ש י ן   ל כ ת ח י ל ה   כ ד א מ ר י נ ן   ל ע י ל   ב פ ר ק   י ו \" ט   ( ב י צ ה   כ א ,   ב )   ג ב י   ש י ו ר י     כ ו ס ו ת   ו ה י כ י   ש ר י   ר ב ה ,   י ש   ל ו מ ר   ד ל א   א מ ר ו   ה י כ י   ד א י כ א   ה פ ס ד   מ מ ו נ א   כ י   ה כ א ,     ע י \" ל   ד ה כ א   ש א נ י   ד מ י ם   א י כ א   [ ו ] א י נ ו   א ל א   ש מ כ נ י ס   מ ט ת ו   ש ם   ד מ מ י ל א   נ ע ש ה   כ ג ר ף     ש ל   ר ע י ,   א ב ל   ה ת ם   ד מ ש ק ה   א ת   ( ו ) ה ג ו י   ב כ ו ס ו   ( ה נ כ ר י )   ה ו א   ע ו ש ה   א ת   ה ג ר ף     ל כ ת ח ל ה .",
    "< b > ו כ ש מ ח ז י ר   נ ו ת ן   ל ת ו כ ה   מ י ם   ו מ ח ז י ר ה .   < / b > ו א ם     ת א מ ר   ו מ ה   ה ו ע י ל   ב כ ך   ו ה ל א   כ ש נ ו ת ן   א ו ת ן   ה מ י ם   כ ג ר ף   ה ם   ו א י נ ם   ר א ו י י ם   ל כ ל ו ם     ו ה י א ך   י ט ל ט ל   ה כ ל י   ה מ א ו ס   מ ח מ ת ן   ו ה מ י ם   ח ז ר ו   ל ה י ו ת   כ ע ב י ט ,   י ש   ל ו מ ר   ד ח ז ו     ל ב ה מ ה .   ו א ם   ת א מ ר   ו ה י כ י   ש ר ו   ל י ה   ל ט ל ט ל   ה ע ב י ט   ע ם   מ י מ י   ה ר ג ל י ם   ו ה א   א פ ש ר     ל נ ע ר ם   ו כ ד א מ ר י נ ן   ( ש ב ת   ק מ ב   א )   מ ט ל ט ל י ן   א ת   ה כ ל כ ל ה   ו ה א ב ן   ב ת ו כ ה   כ ל ו מ ר   ש י ש   ב ה     פ י ר ו ת   ו א ף   ע ל   פ י   ש י ש   א ב ן   ב ת ו כ ה ,   ו א ו ק י מ נ א   ד ו ק א   ב פ י ר י   ד מ ט נ פ י   כ ל ו מ ר   א ם     י נ ע ר ם   כ ד י   ש ת פ ו ל   ה א ב ן   א ב ל   פ י ר י   ד ל א   מ ט נ פ י   ל א   א ל א   י נ ע ר ם   כ ד י   ש ת פ ו ל   ה א ב ן ,     י ש   ל ו מ ר   ד ה כ א   ש א נ י   ש א ם   י ש פ כ ם   ש ם   י ת ל כ ל ך   ב י ת ו   ו נ ע ש ה   ג ר ף   ש ל   ר ע י . < b r > < b > < / b > ו ל ד י ד י   ק ש י א   ל י   ל מ ה   ה ת י ר ו   ל ה ח ז י ר   ע ל   י ד י   נ ת י נ ת   ה מ י ם   ל ת ו כ ן ,   ד ה א     מ ש מ ע   ד כ ל י ם   ע צ מ ן   מ א ו ס י ם   ו א ס ו ר י ם   ל ט ל ט ל ן   ב פ נ י   ע צ מ ן   א ל א   ש ע ל   י ד י   ( ח מ י ן )     [ ה מ י ם ]   נ ע ש ה   ל מ י ם   ב ס י ס   ו נ י ט ל י ן   ע ל   י ד י ה ן ,   ו ה א   ק י י מ א   ל ן   ( ש ב ת   ק מ ב ,   ב )   ד ל א     א מ ר ו   [ כ כ ר ]   א ו   ת י נ ו ק   א ל א   ל מ ת   ב ל ב ד .   ו י ש   ל י   ל ו מ ר   ד ה כ א   ב ש ש פ ך   ו צ ר י ך   ע ו ד     ל כ ל י   ל ש נ ו ת   ו ל מ ל א ו ת   ו ל ש פ ו ך   כ א ו ת ה   ש ש נ ו   ב ב ר י י ת א ,   ו מ ש ו ם   כ ב ו ד ו   ה ת י ר ו   ל ו     ל ה ח ז י ר   ה כ ל י   ו ע ו ש י ם   ל ו   ת ק נ ה   ב נ ת י נ ת   מ י ם   ל ת ו כ ו   מ י ה א ,   כ ך   נ ר א ה     ל י .",
    "ג מ ר א :   < b > ש מ ע ת   מ י נ ה   ת ח ו מ י ן   ד א ו ר י י ת א .   < / b > [ א ל א   ו כ ו ' ]   [ מ כ א ן     ר א י ה   ד א י ן   ת ח ו מ י ן   כ ל ל   מ ד א ו ר י י ת א ]   ו א פ י ל ו   ש ל   י \" ב   מ י ל   כ מ ח נ ה   י ש ר א ל ,   ו א ף   ע ל     פ י   ש א מ ר ו   ב י ר ו ש ל מ י   ( ע י ר ו ב י ן   פ \" ג   ה \" ד )   ה מ ח ו ו ר   מ כ ל ן   ש ל ש   פ ר ס א ו ת   כ מ ח נ ה     י ש ר א ל ,   ל י ת א   ב ש ו ם   ג מ ר א   ד י ל ן ,   ו א ף   ע ל   פ י   ש י ש   ל ד ח ו ת   ר א י ה   ז ו   מ כ ל   מ ק ו ם   י ש     ר א י ו ת   כ מ ה   מ מ ה   ש א מ ר ו   ב פ ר ק   כ ל ל   ג ד ו ל   ( ש ב ת   ע ג ,   א )   ד י ד ע   ל ש ב ת   ב מ א י   י ד ע   ל ה     ב ת ח ו מ י ן   ו א ל י ב א   ד ר ב י   ע ק י ב א ,   א ל מ א   ל ר ב נ ן   ל א   י ד ע   ל ה   ב ת ח ו מ י ן   ד ל י ת נ ה ו   ל ר ב נ ן     ד א ו ר י י ת א   כ ל ל .   ו ב פ ר ק   ב כ ל   מ ע ר ב י ן   ( ע י ר ו ב י ן   ל ו ,   א )   א מ ר ו   ד ת ח ו מ י ן   ל י ת   ל י ה     ע י ק ר   ד א ו ר י י ת א ,   ו כ ב ר   כ ת ב ת י ה   ש ם   ( ס פ \" ק   ד ע י ר ו ב י ן )   ב א ר ו כ ה .",
    "< b > ל א   ד נ י ן   ו ה א   מ צ ו ה   ק ע ב י ד .   < / b > א י כ א   מ א ן   ד מ פ ר ש   ה א   מ צ ו ה   ק א   ע ב י ד   ו ה ו ה   ל י ה     ל מ ח ש ב ה   ב ה ד י   ה נ ך   מ ש ו ם   מ צ ו ה ,   ו כ ן   פ י ר ש ו   ב ת ו ס '   מ ש ם   ר ש \" י   ז \" ל ,   ו א ו ק מ ה   ב ד א י כ א     ד ע ד י ף   מ י נ י ה   ד א י ן   מ ו ט ל   ע ל י ו ,   מ י ה א   מ צ ו ה   ק צ ת   א י כ א   ו א י נ ו   ש ב ו ת   ג ר י ד א   ו ל א     מ צ ו ה   מ מ ש   כ ת ר ו מ ה   ו ה ק ד ש ו ת ,   ו מ כ ל   מ ק ו ם   א פ י ל ו   ל י כ א   ד ע ד י ף   מ י נ י ה   א י נ ו   ד ן   ד א י ן     ד נ י ן   ב ש ב ת   א ו   ב י \" ט .   ו ת מ י ה   ל י   ד מ כ ל   מ ק ו ם   כ י ו ן   ד ל ע ו ל ם   א י ן   ד נ י ן   א מ א י   ל א     ח ש י ב   ל ה   ב ה ד י   ה נ ך   ד מ צ ו ה   ד ה א   ב ד ל י כ א   ד ע ד י ף   מ י נ י ה   א י כ א   מ צ ו ה   ג מ ו ר ה   ו א פ י ל ו     ה כ י   א י נ ו   ד ן ,   ו א נ ן   ל א   ב ג ב ר א   מ ס ו י י ם   א ת י נ ן   ל מ י ת נ י   ( א ל א )   ל ו מ ר   ב ד א י כ א   ד ע ד י ף     מ י נ י ה   ל י ת   ל י ה   א ל א   ש ב ו ת   ד ר ש ו ת   א ל א   מ י ל י   ד א י ת   ל ה ו   ש ב ו ת   ג ר י ד א   ו ד א י כ א   א פ י ל ו     ש ב ו ת   ד ר ש ו ת   ו ד א י כ א   א פ י ל ו   ש ב ו ת   ד מ צ ו ה   א ת י נ ן   ל מ ת נ י   ו א ם   כ ן   ל ח ש ו ב   א י ן   ד נ י ן     ב ה ד י   ה נ ך   ד מ צ ו ה ,   ו ע ו ד   ד א ם   א י ת א   מ כ ל   מ ק ו ם   ל ח ש ו ב   ב ה ד י   ה נ ך   ד מ צ ו ה   ד א י ן   ד נ י ן     ב ד ל י כ א   ד ע ד י ף   מ י נ י ה ,   ו ה ו א   ה ד י ן   ו ה ו א   ה ט ע ם   ב מ ה   ש א מ ר ו   ד א י ן   מ ק ד ש י ן   ו א ו ק י מ נ א     ד א י ת   ל י ה   א ת ת א   ו ב נ י   ו כ ן   ב א י ן   מ י ב מ י ן   ד א ו ק י מ נ א   ב ד א י כ א   ג ד ו ל ,   ו ע ו ד   ה ק ש ו     ב ת ו ס '   ד א נ ן   א י ן   ד נ י ן   כ ל ל   ק א מ ר [ י נ ן ]   ו א פ י ל ו   ב ד ל י כ א   ע ד י ף   מ י נ י ה   א ם   כ ן   ת י ק ש י     ל ן   ה א   ד א מ ר י נ ן   ב ס נ ה ד ר י ן   פ ר ק   [ א ח ד ]   ד י נ י   מ מ ו נ ו ת   ( ל ה ,   א )   ( ד ל ן )   [ ד ל י ד ו ן ]   ב מ ע ל י     ש ב ת א   ו ל ג מ ר י '   ל ד י נ א   ב ש ב ת   ו ל ק ט ל י ה   ב ש ב ת א   א י ן   ר צ י ח ה   ד ו ח ה   ש ב ת   ו כ ו '   כ ד א י ת א     ה ת ם ,   ד א ל מ א   א י   ל א ו   ד ל א   א פ ש ר   מ ה א י   ט ע מ א   ד א י ן   ר צ י ח ה   ב ש ב ת   ו א י   א פ ש ר   ל מ ק ט ל י ה     ב א ו ר ת א   ו ל א   ל ש ה ו י י   ע ד   ח ד   ב ש ב ת א   א פ ש ר   ה י ה   ל ג מ ו ר   ד י נ ו   ב ש ב ת ,   ו מ י ה ו   ה א   ל א     ק ש ה   ל י   כ ל ל   ד מ ת נ י ת י ן   כ ו ל ה   מ ש ו ם   ש ב ו ת   ק א מ ר   ו כ ד א י ת א   ב ש מ ע ת י ן   ה א   ד ב ר   ת ו ר ה     ד נ י ן   ו ה ת ם   ד ב ר   ת ו ר ה   ק א מ ר י ,   ו כ ן   כ ת ב ו   ב ת ו ס '   ב ש ם   ר ב י נ ו   נ ס י ם   ו כ ן   כ ת ו ב     ב י ר ו ש ל מ י   ( ב י צ ה   פ \" ה   ה \" ב )   ד ג ר ס י נ ן   ה ת ם   א י ן   ד נ י ן   ד י נ י   מ מ ו נ ו ת   ב ש ב ת   ו מ ת ר ץ   ל ה     כ א ן   ל ה ל כ ה   כ א ן   ל ד ב ר   ת ו ר ה   ע \" כ ,   ו כ [ מ ] ד ו מ ה   ש א י ן   ה ג י ר ס א   כ ן   א ל א   א י ן   ד נ י ן     ( ד \" נ )   [ ד י נ י   מ מ ו נ ו ת ]   ב ע ר ב   ש ב ת   ( ס נ ה ד ר י ן   ל ב ,   א )   ו ה י י נ ו   ד ק א מ ר     ד מ ת נ י ת י ן   פ ל י ג א   ו ב מ ת נ י ת י ן   ל י כ א   א ל א   א י ן   ד נ י ן   ד י נ י   נ פ ש ו ת   ב ש ב ת   ( א ל א )   [ ו ל א ]     ב ע ר ב   ש ב ת   ו ב ע ר ב   י ו \" ט ,   ו מ כ ל   מ ק ו ם   מ ה   ש כ ת ב ת י   ק ש י א . < b r > < b > < / b > ו ל פ י כ ך     נ ר א ה   כ פ י ר ו ש ו   ש ל   ר \" ת   ז \" ל   ו ה א   מ צ ו ה   ק א   ע ב י ד   ו ח פ צ י   ש מ י ם   ה ן   ל ד ו ן   ו ל י ש א   א ש ה     ל ה ו ל י ד   ב נ י ם   ו ל י ב ם   א ת   ה י ב מ ה ,   ו פ ר י ק   ד א י ן   ה כ י   נ מ י   א י   ל י כ א   ד ע ד י ף   מ י נ י ה     ל ד ו ן   ו ב ד ל י ת   ל י ה   א ש ה   ו ב נ י ם   ו ב ד ל י כ א   ג ד ו ל   ל י ב ם   ד א ז   ה ו ו   ל ה ו   ח פ צ י   ש מ י ם   ו כ מ ו     ( ל ה נ י )   [ כ ל   ה נ י ]   ד ת נ י א   ב פ ר ק   ש ו א ל   ( ש ב ת   ק נ ,   א )   ו ב פ ר ק   ק מ א   ד כ ת ו ב ו ת   ( ה ,     א )   מ ש ד כ י ן   ע ל   ה ת י נ ו ק ו ת   ל י א ר ס   ו ע ל   ה ת י נ ו ק   ל ל מ ד ו   ס פ ר   ו ל ל מ ד ו   א ו מ נ ו ת ,   א ל א     מ ת נ י ת י ן   ד ק ת נ י   ד א י כ א   מ ש ו ם   ש ב ו ת   ב ד א י כ א   ד ע ד י ף   מ י נ י ה   ו א י ת   ל י ה   א ש ה   ו ב נ י ם     ו ב ד א י כ א   ג ד ו ל   א ח י ם   ל י ב ם . < b r > < b > < / b > ו ב י ו מ א   ג ב י   א ף   א ש ה   א ח ר ת   מ ת ק י נ י ן   ל ו     ג ר ס י נ ן   ( י ר ו ש ל מ י   פ \" ק   ה \" א )   ר \" ג   ב ע א   ק ו מ י   ר '   מ ו נ א   ו ל א   נ מ צ א   כ ק ו נ ה   ק נ י ן   ב ש ב ת     א מ ר   ל י ה   מ ש ו ם   ש ב ו ת   ש ה ת י ר ו   ב מ ק ד ש   א \" ר   מ ו נ א   ה ד א   א מ ר ה   ה ל י ן   ד כ ו נ ס י ן   א ר מ ל י ן     צ ר י כ י   ל כ ו נ ס ן   מ ב ע ו ד   י ו ם   ש ל א   י ה א   כ ק ו נ ה   ק נ י ן   ב ש ב ת   ע \" כ ,   ו מ נ י ה   מ ש מ ע   ד א י ן     נ ו ש א י ן ,   ל א   ה י א   ד ה ת ם   א פ ש ר   ב ש י ש   ל ה ם   א ש ה   ו ב נ י ם .   ו מ כ ל   מ ק ו ם   כ ת ב   ר ב י נ ו   ת ם     ז \" ל   ב ת ש ו ב ה   ( ע י י ן   ס פ ר   ה י ש ר   ח ל ק   ה ת ש ו ב ו ת   ס י '   מ \" ח   א ו ת   י ' )   ד ה ל כ ה   א י ן   מ ק ד ש י ן     א ת   ה א ש ה   ב ש ב ת   א ל א   מ ד ו ח ק   ג ד ו ל ,   ו מ ש ם   ר י ב \" א   ז \" ל   א מ ר ו   כ י   ג ם   ה נ ש ו א י ן   ל ב ד     א ס ו ר י ן   ש א פ י ל ו   ק י ד ש   מ ב ע ו \" י   א ס ו ר   ל כ נ ו ס   ל ח ו פ ה   ב ש ב ת   ש ה ר י   ה ו א   כ ק ו נ ה   ק נ י ן     ג מ ו ר   ב ש ב ת   ל י ו ר ש ה   ו ל ט מ א   ל ה   ו ל ה פ ר   נ ד ר י ה ,   ו ת ד ע   ד ה א   ת נ ן   א י ן   מ י ב מ י ן   ו א ע \" פ     ש א י ן   ש ם   א ל א   ב י א ה . < b r > < b > < / b > ו ה א   ד ת נ ן   א י ן   מ ק ד ש י ן   ( ו א י ן )   [ ה ו א   ה ד י ן   ד א י ן ]     מ ג ר ש י ן   ו ה כ י ן   נ מ י   א י ת א   ב ת ו ס פ ת א   ( פ \" ד   ה \" ג )   ו ח ד   ט ע מ א   ה ו א   ד ה ת ם   נ מ י   א י כ א     ג ז י ר ה   ש מ א   י כ ת ו ב ,   ו א י   ק ש י א   ל ך   ה א   ד א מ ר י נ ן   ב פ ר ק   ה ז ו ר ק   ( ג י ט י ן   ע ז ,   ב )   ה ה ו א     ש כ י ב   מ ר ע   ד כ ת ב   ג י ט א   ל ד ב י ת ה ו   ב מ ע ל י   י ו מ א   ד ש ב ת א   ל מ ח ר   ת ק י ף   ע ל י ה   ע ל מ א   ט ו ב א     א ת י   ל ק מ י ה   ד ר ב א   א מ ר   ל ה ו   ד ל י ק נ י   ל ה   ב י ת ה   ו ת י ז י ל   [ ו ת י ח ו ד ]   ו ת פ ת ח   כ י   ה י כ י     ד ל י ק נ י   ב י ת א ,   א ל מ א   מ ג ר ש י ן   א פ י ל ו   ב ש ב ת ,   י ש   ל ו מ ר   ד ש כ י ב   מ ר ע   ש א נ י   כ י   ה י כ י     ד ל א   ת ה א   ז ק ו ק ה   ל י ב ם   [ ד ה כ י   נ מ י ]   ש ר ו   ל ה   ל מ י ק נ א   ר ש ו ת א   ב ש ב ת   א ף   ע ל   ג ב   ד ב ע ל מ א     א ס ו ר ."
  ]
}