{
  "text": [
    "<b>אבל אזמין עלייהו בדוכתייהו פרח זימון מינייהו.</b> פרש\"י כגון שנצטרפו אלו עמהם לזימון כדאמר לעיל קורין לו ומזמנין עליו וברכו החבורות ואלו לא היו שם אלא כדי נברך וברוך הוא שאכלנו ועכשיו באין לברך לא מזמני דפרח מינייהו חובת זימון ותו לא הדר עלייהו, והקשה ה\"ר יהודה דהא מילתא דפשיטא היא שלא יזמנו עוד שהרי כל אחד יצא ידי זימון עם חבורתו וגם לא שייך על זה לומר פרח זימון מינייהו שהרי זימנו כבר ולא פרח מהם אלא יצאו ידי זימון כמו אחרים והיאך יצטרפו ויאמרו פעם אחרת, ועוד אין הנדון דומה לראיה שמביא ממטה שחלקוה דפרח טומאה ישנה ממנה אפילו החזירוה דהכא לא שייך חזרה דכיון שנפטרו ידי זימון אפילו נקבצו השלשה יחד חבורה חדשה היא ואין כאן חזרה, ופירש הוא דאילו החבורות היה בכל אחד ד' ופירש אחד מכל החבורה ונצטרפו לחבורה אחת וזימנו השלשה הנשארים, והא דקאמר אזמין עלייהו בדוכתייהו לא שהיו עמהם אלא ה\"ק זימנו עמהם כאלו היה שם כי נשאר להם כדי זימון פרח זימון מינייהו כיון שחבריהם זימנו הוי כמו מטה שנחלקה שפרחה ממנה טומאה ישנה ולא תחזור עוד אפילו החזירוה הכא נמי לא יצטרפו עוד לזימון:",
    "<b>מטה שנגנבה חציה וכו'.</b> מיירי שלא נשאר יחד ארוכה ושתי כרעים וקצרה ושתי כרעים דהא תנן בפ' י\"ח דכלים חכמים אומרים מטה מטמאת איברים, פי' לא נטהרה ע\"י שנחלקה לאיברי' ומפרש לה בפ\"ק דסוכ' [דף ט\"ז.] כגון שנשאר ארוכה ושתי כרעים וקצרה ושתי כרעים למאי חזי למסמך אגודה ומשדא אשלי. א\"נ הא דקאמ' מטמא איברים היינו להבא אבל טומאה ישנה פרחה ממנה ואע\"ג דחזיא למיסמך אגודה:",
    "<b>תנא אם יש שמש ביניהן השמש מצרפן.</b> ולא מבעיא שתי חבורות שאוכלות בבית אחד אלא אפילו בשני בתים שאין רואין כלל אלו לאלו השמש מצרפן, וכפר\"ח דאורחא דמילתא נקט מתניתין ב' חבורות שאוכלות בבית אחד דה\"ה בשני בתים וכן פירש בה\"ג, וכן משמע בירושלמי ר' יונה ור' אבא בר זמינא בשם ר' זעירא לשני בתים נצרכה א\"ר יונה והוא שנכנסו משעה ראשונה על מנת כן אילין בית נשיא מה את עביד להון כבית אחד או כשתי בתים אם היה דרכן לעבור אלו על אלו מזמנין ר' ברכיה מוקי לאמוראי אתרעא מציעא דבי מדרש' והוא מזמן על אילין ועל אילין:",
    "<b>ונוטלין ממנו לידים.</b> פרש\"י דשם מים עליהם ומי פירות מקרי, משמע מתוך פירושו דכל מי פירות ראויין לנטילת ידים אבל משנתן לתוכו מים הוי שם יין עליו ואין נטילה ביין, ותימא דבפ' כל הבשר [דף ק\"ז אמרינן דקפדינן אמנא ואחזותא ותנן במס' ידים (פ\"א) מים שנפל לתוכו קומוס או קנקנתום ונשתנו מראיהן פסולין אלמא אפילו מראה מים בעינן ומי פירות אין בהם אפילו מראה מים, ושמא יש לחלק דמים שנשתנו מראיהם גריעי ממי פירות שעומדין במראיתן ושם מים עליהם:",
    "<b>כמאן אזלא הא דאמר שמואל עושה אדם כל צרכו בפת [כמאן] כר' אליעזר.</b> פסק ר\"ח כרבן וגם ברייתא דבסמוך דאין סומכין הקערה בפת פליגא אדשמואל הילכך אין הלכה כשמואל, מיהו בפרק ב' דביצה [דף כ\"א ע\"ב] אמרינן הני סופלי דחיותא ביומא טבא היכי עבדינן להו ומסיק דמטלטלין להו אגב ריפתא כדשמואל דאמר עושה אדם כל צרכו בפת אלמא סתמא דתלמודא סבירא ליה כשמואל. ובה\"ג גבי קידוש והבדלה כתב והלכתא כרבנן דאמרי עד שלא נתן לתוכו מים מברכין עליו בורא פרי הגפן ואין נוטלין ממנו לידים ואע\"ג דאמרינן כמאן אזלא הא דאמר שמואל עושה אדם כל צרכו בפת כר' אלעזר וקיי\"ל הלכתא כותיה דשמואל ה\"מ במידי דלא מאיס אבל במידי דמאיס לא. ונראה לומר דאפילו שמואל מודה במידי דמאיס דאסור, וכן מוכח בשבת בפ' במה טומנין [דף נ' ע\"ב] בעי מיניה מרב ששת מהו לפצוע זיתים בשבת פי' ליטול ידיו במים היוצאים מהם שחזקים הם ומעבירין הזוהמא כדתנן [עבודת כוכבים דף ע\"ה ע\"א] מולגים במי זיתים א\"ל וכי בחול מי התירו לך קא סבר משום הפסד אוכלין לימא פליגי אדשמואל דאמר עושה אדם כל צרכו בפת אמרי פת לא מאיסי הני מאיסי,, והא דקאמר הכא כמאן אזלא הא דקאמר שמואל כר' אליעזר ה\"ק ר' אליעזר סבירא ליה כשמואל ועדיפא מיניה ומתיר אפילו היכא דממאיס הילכך קיי\"ל כשמואל דהיכא דלא ממאיס עושה כל צרכו בפת ומותר לסמוך הקערה בפת אי לא ממאיס, ויש נוהגין לאכול דייסא או חביצה בפת במקום כף כיון שאוכלין הפת אח\"כ, אבל במס' סופרים אוסרו ושמא ההיא דלא כשמואל, וזה לשון מס' סופרים [פ\"ג] אין נוהגין בזוי באוכלין ואין זורקין אוכלין ממקום למקום לא ישב אדם על גבי קופה מלאה תמרים או גרוגרות אבל יושב הוא על גבי קופה מלאה קטניות או ע\"ג עיגול של דבלה מפני שנהגו כן אין סומכין באוכלין ואין מכסין באוכלין ואין אוכלין באוכלין אלא א\"כ ראויין לאכילה:",
    "<b>למאי חזי א\"ר זירא חזי לקורייטי.</b> כלומר במאי אישתנו לעילויא ומשני דלהאי גוונא אישתני הילכך בכל ענין מברכין עליו בורא פרי הגפן, והכי אמרינן בפ' ערבי פסחים [דף ק\"ח] גבי ד' כוסות דשתאן חי יצא ואמר רבא ידי יין יצא ידי חירות לא יצא:",
    "<b>אין מעבירין כוס מלא על הפת.</b> בהני תלת שמואל מודה דאין מעבירין כוס מלא על הפת ולא מניחין בשר חי עליו וגם אין זורקין אבל סומכין אי לא ממאיס:",
    "<b>אבל לא בימות הגשמים.</b> אע\"ג שבאגוזים האוכל שבתוכו אינו נמאס מ\"מ כשנופלין מאיס, ועכשיו שנהגו לזרוק חטים בבית חתנים היה צריך שלא יזרקם אלא במקום נקי שיהיו ראויין ללקטן:",
    "<b>והא דתניא בולען במשקין.</b> פר\"ח ואין מברך עליהם משום דאידחו להו מתורת משקין דאינן ראויין לשתות לכל אדם הלכך אין להקפיד בברכתו ואפילו יכול לברך ע\"י הדחק משום שנאמר ימלא פי תהלתך, הילכך יש ליזהר שלא יכנס אדם דבר בתוך פיו בשעה שהוא מברך:"
  ]
}