{
  "text": [
    "< b > ו ה ו א   ש י ש   ג ד ו ל   ע מ ו . < / b >   י ש   ד ל א   ק א י   א ל א   א ז ה   כ ת ב   י ד ו   ש ל   א ב א ,   ו ב פ ל ו נ י ת א   ש י צ א ת   ב ה י נ ו מ א ,   א ב ל   ש ה י ה   א י ש   פ ל ו נ י   י ו צ א   מ ב י ת   ה ס פ ר   ל ט ב ו ל   ו ל א כ ו ל   ב ת ר ו מ ת ו ,   א י נ ו   צ ר י ך   ל צ י ר ו פ ו   ש ל   ג ד ו ל ,   ש א ם   א ת ה   א ו מ ר   כ ן   ת י פ ו ק   מ ש ו ם   ג ד ו ל   ל ב ד ו ,   ד ה א   מ ע ל י ן   ל כ ה ו נ ה   ע ל   פ י   ע ד   א ח ד .   א ב ל   ה ר א ב \" ד   ז \" ל   א ו ק מ ה   א כ ו ל ה ו ,   ו מ ת נ י ת י ן   ד ה כ א   ר ב י   י ה ו ד ה   ה י א   ד א מ ר   א י ן   מ ע ל י ן   ל כ ה ו נ ה   ע ל   פ י   ע ד   א ח ד ,   ו כ ד מ ו כ ח   ל ק מ ן   ד מ ת נ י ת י ן   ר ב י   י ה ו ד ה   ה י א ,   ד א מ ר י נ ן   ת נ ן   כ מ א ן   ד א מ ר   א י ן   ח ו ל ק י ן   ת ר ו מ ה   ל ע ב ד   ב ל א   ר ב ו ,   ו ה י י נ ו   ר ב י   י ה ו ד ה ,   א ל מ א   מ ת נ י ת י ן   ר ב י   י ה ו ד ה   ה י א .   ו מ י ה ו   ה נ י   ד ל ק מ ן   ד ק ת נ י   ב ב ר י י ת א   נ א מ ן   ה ת י נ ו ק   ל ו מ ר   מ ש פ ח ה   ז ו   ט מ א ה   ו מ ש פ ח ה   ז ו   ט ה ו ר ה   ו כ ו ' ,   ה נ ה ו   א פ י ל ו   ל ח ו ד י י ה ו   ב ל א   צ י ר ו ף   ג ד ו ל   מ ה י מ נ י ,   מ ש ו ם   ד ה נ ה ו   ק ל א   י ת י ר א   א י ת   ל ה ו   ו מ י פ ר ס מ א   מ ל ת א ,   ו ע ב י ד א   ל א י ג ל ו י י   ו ל א   א ת י   ל ש ק ו ר י .",
    "< b > ה י מ נ ו ה   ר ב נ ן   ב ד ר ב נ ן . < / b >   ו ד ו ק א   ב ג ו ד ל ן   מ ה   ש ר א ו   ב ק ט נ ם   א ב ל   ב ק ט נ ן   ל א   ה י מ נ ו ה ,   ו ק ש י א   ל ן ,   ו מ א י   ש נ א   מ ב ד י ק ת   ח מ ץ   ד ה י מ נ ו ה   א ף   ב ק ט נ ן ,   כ ד ג ר ס י נ ן   ב פ ר ק   ק מ א   ד פ ס ח י ם   ( ד ,   ב )   ה כ ל   נ א מ נ י ם   ע ל   ב ד י ק ת   ח מ ץ   ו א פ י ל ו   נ ש י ם   ו ע ב ד י ם   ו ק ט נ י ם ,   ו א מ ר י נ ן   ה ת ם   ד כ י ו ן   ד ב ד י ק ת   ח מ ץ   מ ד ר ב נ ן   ה י מ נ ו ה   ר ב נ ן   ב ד ר ב נ ן .   י ש   ל ו מ ר ,   ד ה ת ם   ש א נ י ,   ד ה א   מ ו ק מ י נ ן   ל ה   ב ד א מ ר י   א נ ן   ב ד ק נ ו ה ,   ד כ י ו ן   ד א י נ ה ו   ג ו פ י י ה ו   ב ד ק י   ל ה   ד י י ק י   ט פ י ,   א ב ל   ה כ א   ד ל מ א   א מ ר י   ב ד ד מ י .   ו א פ י ל ו   ל ס פ ר י ם   ד ג ר ס י   ה ת ם ,   כ ג ו ן   ד א מ ר י   ב ד י ק   ל י ה .   א י כ א   ל מ י מ ר ,   ד כ י ו ן   ד ב ד י ק ת   ח מ ץ   ש כ י ח א   ב כ ל   ש נ ה   ו כ ל ה ו   מ ת ע ס ק י ן   ב ה ,   א ף   ת י נ ו ק ו ת   ד י י ק י   ב ה   ט פ י   א ב ל   ב ד מ י ו ן   כ ת י ב ו ת   א י   נ מ י ,   ב א ש ה   ה י ו צ א ת   ב ה י נ ו מ א ,   ו ד א י   ל א   ד י י ק י   ב ה   כ ו ל י   ה א י ,   ד ב ש מ ח ה   ב ע ל מ א   ת י נ ו ק ו ת   ע ס ו ק י ן ,   ו ל א   ד י י ק י   ב ע י ק ר   מ י ל ת א   ש פ י ר .   כ ן   נ ר א ה   ל י ."
  ]
}