{
  "text": [
    "< b > ר י ש א   ב מ ש ו ל ב ו ת . < / b >   י \" ס   ש א י ן   כ ת ו ב   ר י ש א   א ל א   ב מ ש ו ל ב ו ת   ג ר י ד א .   ו י ש   ל פ ר ש   ס י פ א   ב מ ש ו ל ב ו '   ו מ כ ו ו נ ו '   כ ל   א ח ת   ( כ מ ק ו ה )   ב מ ק ו מ ה   ו ל א   ד ח ק ו   ז ה   א ת   ז ה .   ו ר \" ח   פ י '   ס י פ א   ד מ ש ל ח פ י   ש ל ח ו פ י   פ י '   ש מ ו פ ר ד ו ת   ז ו   מ ז ו :",
    "< b > מ ק ו ם   ט ו מ א ה   נ ג ו ב   מ ק ו ם   ט ה ר ה   ל ח . < / b >   פ י ר ו ש   ב מ ק ו ם   ה ט ו מ א ה   ה י ת ה   ה ק ר ק ע   ח פ ו ר   ו נ כ נ ס   ב ו   ל ח ל ו ח י ת   ה מ י ם   ו נ ת נ ג ב   ה ס ד י ן   ו ב מ ק ו ם   ט ה ר ה   ש ל א   ח פ ר ו   ש ם   ה ק ר ק ע   ה י ה   ק ש ה   ו ל א   נ ב ל ע   ה מ י ם   ו נ ש א ר   ה ס ד י ן   ל ח .   ו י \" ס   ד ג ר ס י   מ ק ו ם   ט ו מ א ה   ל ח   מ ק ו ם   ט ה ר ה   נ ג ו ב   ו ק א י   ל ח   ו נ ג ו ב   א ק ר ק ע   ו ל א   א ס ד י ן :",
    "< b > א י ט מ ר י נ כ ו   ה א   א מ ו ר   ר ב נ ן   ה א י   ל י ש נ א   ב י ש א   א י ב ע י   ל י ה   ל מ י ח ש . < / b >   פ ר ש \" י   ו ש מ א   ה ר ג ת ם   ו א ס ו ר   ל ה צ י ל   א ת כ ם .   ו ת י מ ה   ה ו א   ל ו מ ר   כ ן   ש א ם   י צ א   ק ו ל   ע ל   ה א ד ם   ש ח ט א   ש ב ש ב י ל   ז ה   א ס ו ר   ל ה צ י ל   נ פ ש ו .   ו נ ר א ה   ד ב ר י   ר ב   א ח א י   ש פ י '   ב ש א ל ת ו ת   א ם   ה ר ג ת ם   ח י י ב ת ם   ר א ש י   ל מ ל ך   ש ה ת ר ה   מ ל ק ב ל   ר ו צ ח י ם .   ו ב ע נ י ן   ז ה   ד ו ק א   י ש   ל ח ו ש   ל ל י ש נ א   ב י ש א   ה י כ א   ש י כ ו ל   ל ב א   ל י ד י   ה י ז ק   ל ו   א ו   ל א ח ר י ם   א ם   ל א   י ח ו ש   ל ו   ו כ ג ו ן   ה ה ו א   ד ג ד ל י ה   ב ן   א ח י ק ם   א ב ל   ב ע נ י ן   א ח ר   א ס ו ר   א פ י '   ל ח ו ש   ל ל ש ו ן   ה ר ע   ו ל ה א מ י נ ו   כ ל ל   ו כ ל ל :",
    "< b > ז ה   ע ו ג   ש פ ל ט   מ ד ו ר   ה מ ב ו ל . < / b >   ה \" ה   ס י ח ו ן   פ ל ט   מ ד ו ר   ה מ ב ו ל   כ י ו ן   ד א ח י   ה ו ו   א ל א   ד ק י ם   ל ה ו   ד ק ר א   ד ו י ב א   ה פ ל י ט   ב ע ו ג   מ י י ר י   ו ב מ ד ר ש   י ש   ד ב א ו ת ה   ש ע ה   מ צ א   א ב ר ה ם   ש ה י ה   ע ו ש ה   ע ו ג ו ת   ל פ ס ח   ו ע ל   ש ם   כ ך   נ ק ר א   ע ו ג .   ו ת י מ ה   מ א י   ש י י ך   ל א י ת ו י י   ה כ א   ו י \" ל   מ ש ו ם   ד א י י ר י   ב ל י ש נ א   ב י ש א   ש י ש   ל ח ו ש   ו כ ן   ע ו ג   כ ו ו ן   ל ר ע ה   מ ה   ש ה ג י ד   ל א ב ר ה ם   ש נ ש ב ה   ל ו ט   כ י   א מ ר   ב ל ב ו   א ל ך   ו א ג י ד   ל א ב ר ה ם   ו י ל ח ם   ע ם   ה מ ל כ י ם   ו י ה ר ג ו ה ו   ו א ש א   ש ר ה   א ש ת ו   ו א \" ה   י ר א   מ ש ה   ש מ א   ת ע מ ו ד   ל ו   ז כ ו ת   ש ל   א ב ר ה ם :",
    "< b > ב ג ד   ש א ב ד   ב ו   כ ת ם   מ ע ב י ר   ע ל י ו   ז '   ס מ נ י ן   ו מ ב ט ל ו . < / b >   ו א \" ת   א מ א י   צ ר י ך   ל ב ט ל ו   ה א   ק ת נ י   ר '   ח י י א   ל ק מ ן   ד ם   נ ד ה   מ ע ב י ר   ע ל י ו   ז '   ס מ מ נ י ן   ו מ ב ט ל ו   א ע \" ג   ד א כ ת י   נ י כ ר   ה ד ם   ק צ ת   ט ה ו ר   כ י ו ן   ש א י נ ו   מ ק פ י ד   ע ל י ו   ד ב ק פ י ד א   ת ל י א   מ י ל ת א   כ ד א מ ר י נ ן   ל ק מ ן   כ \" ש   ה כ א   ש א י נ ו   ר ו א ה ו   ו א י נ ו   מ ק פ י ד   ע ל י ו   ו י \" ל   ד נ ה י   ש א י נ ו   מ ק פ י ד   ע כ ש י ו   י מ צ א נ ו   ל א ח ר   ז מ ן   ו י ק פ י ד   ע ל י ו   ה י ל כ ך   צ ר י ך   ל ב ט ל ו   ב ז '   ס מ מ נ י ן :"
  ]
}