{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "135A",
    "perek_title": "ראשית הגז",
    "perek_number": 11
  },
  "english": [
    "<strong>MISHNA:</strong> The mitzva of <b>the first sheared wool</b> that every Jew must give to the priest, as stated in the verse: “And the first sheared wool of your flock [<i>tzonekha</i>] shall you give him” (Deuteronomy 18:4), <b>applies</b> both <b>in Eretz</b> Yisrael <b>and outside of Eretz</b> Yisrael, <b>in the presence of the Temple and not in the presence of the Temple,</b> and <b>with regard to non-sacred</b> animals. <b>But</b> it does <b>not</b> apply <b>to sacrificial</b> animals.",
    "There are more <b>stringent</b> elements <b>in</b> the mitzva of <b>the foreleg, the jaw, and the maw</b> (see 130a) <b>than</b> in the <i>halakha</i> of <b>the first sheared wool</b> in <b>that</b> the mitzva of <b>the foreleg, the jaw, and the maw applies to cattle and to sheep,</b> as it is written: “Whether it be ox or sheep, that he shall give unto the priest the foreleg, and the jaw, and the maw” (Deuteronomy 18:3); and it applies <b>to numerous</b> animals <b>and to few</b> animals. <b>But</b> by contrast, the mitzva of <b>the first sheared wool applies only to sheep</b> and not to goats and cattle, <b>and applies only to numerous</b> animals.",
    "<b>And how many are numerous? Beit Shammai say:</b> It is at least <b>two sheep, as it is stated: “That a man shall rear a young cow, and two sheep [<i>tzon</i>]”</b> (Isaiah 7:21), indicating that two sheep are characterized as <i>tzon</i>; and the mitzva of the first sheared wool is written using the term “your flock [<i>tzonekha</i>].” <b>And Beit Hillel say:</b> It is at least <b>five</b> sheep, <b>as it is stated: “And five sheep [<i>tzon</i>] made”</b> (I Samuel 25:18).",
    "<b>Rabbi Dosa ben Harkinas says:</b> When shearing <b>five sheep,</b> the <b>sheared</b> wool of each sheep weighing <b>one hundred dinars</b> each <b>and half [<i>peras</i>]</b> of one hundred dinars each, i.e., one hundred and fifty dinars each, <b>are</b> subject to the <b>obligation of the first sheared wool,</b> i.e., they render the owner obligated to give the first sheared wool to the priests. <b>And the Rabbis say:</b> Any <b>five sheep,</b> each of whose <b>sheared</b> wool weighs <b>any amount,</b> render the owner obligated in the mitzva.",
    "<b>And how much</b> of the sheared wool <b>does one give to</b> the priest? One gives him sheared wool of the <b>weight</b> of <b>five <i>sela</i> in Judea, which are</b> the equivalent of <b>ten <i>sela</i> in the Galilee,</b> as the weight of the Galilean <i>sela</i> is half that of the Judean <i>sela</i>. Furthermore, although one may give the wool to the priest without laundering it, this must be the weight of the wool once <b>laundered and not</b> when <b>sullied,</b> as is characteristic of wool when sheared. The measure that must be given to the priest is <b>enough to fashion a small garment from it, as it is stated: “Shall you give him”</b> (Deuteronomy 18:4), indicating <b>that</b> the sheared wool <b>must contain enough for</b> a proper <b>gift.</b>",
    "If the owner of the shearing <b>did not manage to give it to</b> the priest <b>until he dyed it,</b> the owner is <b>exempt</b> from the mitzva of the first sheared wool, as this constitutes a change in the wool by which means he acquires ownership of it. If he <b>laundered it but did not dye it,</b> he is <b>obligated</b> to give the first sheared wool, as laundering does not constitute a change in the wool.",
    "<b>One who purchases the fleece of the sheep of a gentile</b> is <b>exempt from</b> the obligation of giving <b>the first sheared wool</b> to the priest. With regard to <b>one who purchases the fleece of the sheep of another</b> Jew, <b>if</b> the seller <b>kept</b> some of the wool, then <b>the seller is obligated</b> to give the first sheared wool to the priest. If the seller <b>did not keep</b> any of the wool, <b>the buyer is obligated</b> to give it. If the seller <b>had two types</b> of sheep, <b>gray and white,</b> and he <b>sold</b> the buyer the <b>gray</b> fleece <b>but not</b> the <b>white</b> fleece, or if he sold the fleece of the <b>male</b> sheep <b>but not</b> of the <b>female</b> sheep, then <b>this</b> one, the seller, <b>gives</b> the first sheared wool <b>for himself</b> to the priest from the wool that he kept, <b>and that</b> one, the buyer, <b>gives</b> the first sheared wool <b>for himself</b> to the priest from the wool that he bought.",
    "<strong>GEMARA:</strong> The mishna states that the mitzva of the first sheared wool does not apply <b>to sacrificial</b> animals. The Gemara asks: <b>What is the reason</b> that it does <b>not</b> apply? The Gemara answers that the <b>verse states: “Your flock”</b> (Deuteronomy 18:4), indicating that the mitzva applies to non-sacred animals, which belong to a private individual, <b>and not</b> to <b>a flock</b> that is <b>consecrated</b> property.",
    "The Gemara challenges: <b>The reason</b> for the exemption of sacrificial animals <b>is that the Merciful One writes “your flock,”</b> from which it may be inferred that <b>were that not</b> the case <b>I would say</b> that even with regard to <b>sacrificial</b> animals one is <b>obligated in</b> the mitzva of <b>the first sheared wool. But</b> this suggestion is impossible, since <b>they are not fit for shearing, as it is written</b> with regard to firstborn animals, which are consecrated: <b>“And you shall not shear the firstborn of your flock”</b> (Deuteronomy 15:19).",
    "The Gemara explains: <b>If</b> the mishna was referring to sheep <b>consecrated</b> for the <b>altar, indeed</b> there would be no need to derive their exemption from the verse. But <b>here we are dealing with</b> sheep <b>consecrated</b> to the treasury for <b>Temple maintenance,</b> which it is permitted to shear, and the verse teaches that even with regard to these one is exempt from the mitzva of the first sheared wool.",
    "The Gemara asks: <b>But didn’t Rabbi Elazar say</b> with regard to animals <b>consecrated</b> for <b>Temple maintenance</b> that it is <b>prohibited to shear</b> them <b>or</b> to <b>work</b> them? The Gemara answers: The prohibition with regard to animals consecrated for Temple maintenance applies <b>by rabbinic</b> law, not by Torah law. Therefore, it might <b>enter your mind to say</b> that <b>since by Torah</b> law <b>they</b> are <b>fit for shearing,</b> in a case <b>where</b> one transgressed the rabbinical prohibition and <b>sheared</b> the consecrated sheep, he <b>should give</b> the first sheared wool <b>to</b> the priest. Consequently, the verse teaches that he is exempt from the mitzva of the first sheared wool.",
    "The Gemara objects: <b>But</b> since he <b>consecrated</b> the wool it is consecrated property, and therefore in practice it cannot be given to a priest. Consequently, there is no need to derive their exemption from the verse. The Gemara explains: It might <b>enter your mind to say</b> that the owner is required <b>to redeem</b> the wool by giving its value to the Temple treasury <b>and</b> then <b>give</b> it <b>to</b> the priest.",
    "The Gemara objects: <b>But</b> when an animal is redeemed it <b>requires standing and valuation,</b> as it is written: “And he shall stand the animal before the priest, and the priest shall value it, whether it be good or bad; as the priest evaluates it, so shall it be” (Leviticus 27:11–12). Once the wool has been sheared this process cannot be performed, which means that the wool cannot be redeemed. The Gemara comments: <b>This works out well according to the one who said</b> that animals <b>consecrated</b> for <b>Temple maintenance were not included in</b> the requirement <b>of standing and valuation. But according to the one who said</b> that they <b>were</b> included in this requirement, <b>what can be said?</b>",
    "<b>Rabbi Mani bar Pattish said in the name of Rabbi Yannai:</b> The statement <b>here</b> in the mishna is referring <b>to</b> a case where one <b>consecrated</b> the rest of <b>his animal for Temple maintenance except for its fleece,</b> which he reserved for himself. Because the owner did not consecrate the wool, it might <b>enter your mind to say: Let him shear</b> the sheep <b>and</b> be obligated to <b>give</b> the wool to the priest. Therefore, the <b>verse states: “Your flock,”</b> indicating that the mitzva applies to non-sacred animals, which belong to an individual, <b>and not</b> to <b>sheep that are consecrated</b> property.",
    "The Gemara raises a difficulty: <b>If so,</b> that the mishna is discussing a case where one consecrated an animal except for its fleece, one could say that it is <b>also</b> referring to animals <b>consecrated</b> for the <b>altar.</b> The Gemara answers: The mishna cannot be discussing animals consecrated for the altar, as it is prohibited to shear them even if their fleece was not consecrated. The reason is that this causes the animal to <b>become weakened,</b> which entails a loss of consecrated property.",
    "The Gemara objects: But animals <b>consecrated</b> for <b>Temple maintenance</b> are <b>also weakened</b> by shearing, and therefore it should be prohibited to shear them as well. The Gemara explains: The mishna is referring to a case <b>where</b> one <b>said</b> that he consecrates his animal for Temple maintenance <b>except for</b> both its <b>fleece and</b> its <b>weakening,</b> i.e., the loss of strength caused by shearing.",
    "The Gemara further objects: The mishna could <b>also</b> be referring to animals <b>consecrated</b> for the <b>altar</b> in a case <b>where</b> one <b>said</b> that he consecrates the animal <b>except for</b> both its <b>fleece and</b> the <b>weakening,</b> i.e., the loss in strength caused by shearing. The Gemara explains: With regard to animals consecrated for the altar this stipulation is ineffective, as <b>even so,</b> i.e., despite his declaration, the <b>sanctity extends to the entire</b> animal, and therefore it is prohibited to shear it.",
    "The Gemara explains: <b>And from where do you say</b> that if one consecrates an animal for the altar the sanctity extends to the entire animal? This is <b>as Rabbi Yosei said: Isn’t it</b> the <i>halakha</i> <b>with regard to sacrificial</b> animals that if <b>one says: The leg of this</b> animal is consecrated as <b>a burnt offering,</b> then the <b>entire</b> animal is <b>a burnt offering,</b> as the sanctity of the leg spreads throughout the animal’s body? <b>And even according to</b> the opinion of <b>Rabbi Meir</b> that <b>it is not entirely a burnt offering, that statement</b> of Rabbi Meir applies only <b>where he consecrated</b> its leg, which is <b>not a matter,</b> i.e., a limb, <b>upon which</b> the animal’s <b>life depends.</b> It is possible for an animal to survive the removal of a leg. <b>But</b> if <b>one consecrated a matter upon which</b> the animal’s <b>life depends,</b> everyone agrees that all of it <b>is consecrated.</b>",
    "§ <b>Rava said</b> that there is no need to interpret the mishna as discussing a case where one consecrated a whole animal apart from its fleece and the loss caused by shearing. Rather, the mishna is referring <b>to</b> one who <b>consecrates the fleece itself</b> to the treasury for Temple maintenance, but not the sheep. It might <b>enter your mind to say: Let him shear</b> the sheep <b>and redeem</b> the wool by giving its value to the Temple treasury, <b>and</b> then be required to <b>give</b> the wool <b>to</b> the priest.",
    "Therefore, the <b>verse states:</b> “The first sheared wool <b>of your flock, shall you give him”</b> (Deuteronomy 18:4), which indicates that there should be no additional action between shearing and giving the first sheared wool to the priest. In other words, the mitzva of first sheared wool applies to a sheep <b>that is lacking only shearing and giving,</b> which <b>excludes this</b> sheep <b>that is lacking shearing, redeeming, and giving.</b>",
    "The Gemara asks: <b>But</b> if this verse is the source of the exemption of consecrated animals, then <b>for what</b> purpose does the term <b>“your flock” come?</b> That term also indicates that certain sheep are excluded from the mitzva. The Gemara answers that it is necessary <b>for that which is taught</b> in a <i>baraita</i>: <b>An animal</b> owned by two <b>partners is obligated,</b> i.e., renders its owners obligated, <b>in the</b> mitzva of the <b>first sheared</b> wool, <b>but Rabbi Ilai exempts</b> them. <b>What is the reason for</b> the ruling <b>of Rabbi Ilai?</b> The reason is that the <b>verse states “your flock,”</b> using the singular pronoun, indicating that the mitzva applies to animals belonging to an individual, <b>but not</b> to sheep that are owned <b>in partnership.</b>",
    "The Gemara asks: <b>But</b> according to <b>the Rabbis,</b> who hold that joint owners of sheep are obligated in the mitzva of the first sheared wool, what is excluded by the term “your flock”? The Gemara answers that this serves <b>to exclude</b> an animal owned in <b>partnership</b> with <b>a gentile.</b> The Gemara asks: <b>And from where does Rabbi Ilai</b> derive that an animal owned in <b>partnership</b> with <b>a gentile</b> renders its Jewish owner exempt from the mitzva?",
    "The Gemara answers: He <b>derives it from the beginning of</b> this <b>verse,</b> which states with regard to <i>teruma</i>: <b>“The first fruits of your grain,</b> of your wine, and of your oil” (Deuteronomy 18:4), using the singular pronoun. This indicates that only in the case of produce owned by a Jew is one obligated to separate <i>teruma</i>, <b>but not</b> with regard to that which is owned <b>in partnership</b> with <b>a gentile.</b>",
    "The Gemara asks: <b>And</b> why do the <b>Rabbis,</b> who derive the exemption of sheep owned in partnership with a gentile from the term “your flock,” not derive this from the term “your grain”? The Gemara answers that the repetition of the term “the first” with regard to the first sheared wool: “The first fruits of your grain, of your wine, and of your oil, and <b>the first sheared wool</b> of your flock, shall you give him” (Deuteronomy 18:4), is an indication that the verse <b>concluded</b> discussion of <b>the</b> previous <b>matter.</b> The superfluous mention of “first” signals that the two issues discussed in this verse, which are the first fruits, i.e., <i>teruma</i>, and the first sheared wool, are two separate matters. Therefore, one cannot derive the <i>halakhot</i> of one from the other.",
    "The Gemara asks: <b>And</b> how does <b>Rabbi Ilai</b> respond to the Rabbis’ claim? The Gemara answers: Rabbi Ilai holds that when the verse states: “And the first sheared wool,” the conjunction <b>“and” goes back and combines</b> the two matters together."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מַתְנִי' <strong><big>רֵאשִׁית</big></strong> הַגֵּז נוֹהֵג בָּאָרֶץ וּבְחוּצָה לָאָרֶץ בִּפְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבַּיִת וְשֶׁלֹּא בִּפְנֵי הַבַּיִת בַּחוּלִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל לֹא בַּמּוּקְדָּשִׁים <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>חוֹמֶר בַּזְּרוֹעַ וּלְחָיַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבַקֵּבָה מֵרֵאשִׁית הַגֵּז שֶׁהַזְּרוֹעַ וְהַלְּחָיַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַקֵּבָה נוֹהֲגִין בַּבָּקָר וּבַצֹּאן בִּמְרוּבֶּה וּבְמוּעָט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרֵאשִׁית הַגֵּז אֵינוֹ נוֹהֵג אֶלָּא בִּרְחֵלוֹת וְאֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹהֵג אֶלָּא בִּמְרוּבֶּה <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְכַמָּה הוּא מְרוּבֶּה בֵּית שַׁמַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְרִים שְׁתֵּי רְחֵלוֹת שֶׁנֶּאֱמַר יְחַיֶּה אִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֶגְלַת בָּקָר וּשְׁתֵּי צֹאן וּבֵית הִלֵּל אוֹמְרִים חָמֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר חָמֵשׁ צֹאן עֲשׂוּיוֹת <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַבִּי דּוֹסָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן הַרְכִּינָס אוֹמֵר חָמֵשׁ רְחֵלוֹת גּוֹזְזוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָנֶה מָנֶה וּפְרָס חַיָּיבוֹת בְּרֵאשִׁית הַגֵּז וַחֲכָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְרִים חָמֵשׁ רְחֵלוֹת גּוֹזְזוֹת כׇּל שֶׁהֵן <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְכַמָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹתְנִין לוֹ מִשְׁקַל חֲמֵשׁ סְלָעִים בִּיהוּדָה שֶׁהֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֶשֶׂר סְלָעִים בַּגָּלִיל מְלוּבָּן וְלֹא צוֹאִי כְּדֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַעֲשׂוֹת מִמֶּנּוּ בֶּגֶד קָטָן שֶׁנֶּאֱמַר תִּתֵּן לוֹ שֶׁיְּהֵא בּוֹ כְּדֵי מַתָּנָה <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>לֹא הִסְפִּיק"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִיתְּנוֹ לוֹ עַד שֶׁצְּבָעוֹ פָּטוּר לִבְּנוֹ וְלֹא צְבָעוֹ חַיָּיב <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הַלּוֹקֵחַ גֵּז צֹאנוֹ שֶׁל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גּוֹי פָּטוּר מֵרֵאשִׁית הַגֵּז הַלּוֹקֵחַ גֵּז צֹאנוֹ שֶׁל חֲבֵירוֹ אִם שִׁיֵּיר הַמּוֹכֵר חַיָּיב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֹא שִׁיֵּיר הַלּוֹקֵחַ חַיָּיב הָיוּ לוֹ שְׁנֵי מִינִים שְׁחוּפוֹת וּלְבָנוֹת מָכַר לוֹ שְׁחוּפוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲבָל לֹא לְבָנוֹת זְכָרִים אֲבָל לֹא נְקֵבוֹת זֶה נוֹתֵן לְעַצְמוֹ וְזֶה נוֹתֵן לְעַצְמוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> בְּמוּקְדָּשִׁין מַאי טַעְמָא לָא אָמַר קְרָא צֹאנְךָ וְלֹא צֹאן הֶקְדֵּשׁ <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>טַעְמָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּכְתַב רַחֲמָנָא צֹאנְךָ הָא לָאו הָכִי הֲוָה אָמֵינָא קָדָשִׁים חַיָּיבִים בְּרֵאשִׁית הַגֵּז"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָא לָאו בְּנֵי גִיזָּה נִינְהוּ דִּכְתִיב וְלֹא תָגֹז בְּכוֹר צֹאנֶךָ <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אִי בְּקׇדְשֵׁי מִזְבֵּחַ הָכִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נָמֵי הָכָא בְּמַאי עָסְקִינַן בְּקׇדְשֵׁי בֶּדֶק הַבַּיִת <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְהָאָמַר רַבִּי אֶלְעָזָר קׇדְשֵׁי בֶּדֶק הַבַּיִת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲסוּרִים בְּגִיזָּה וַעֲבוֹדָה מִדְּרַבָּנַן סָלְקָא דַּעְתָּךְ אָמֵינָא הוֹאִיל וּמִדְּאוֹרָיְיתָא בְּנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גִיזָּה נִינְהוּ הֵיכָא דִּגְזַז לֵיהּ לִיתֵּיב לֵיהּ <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְהָא קַדֵּישׁ לַהּ סָלְקָא דַּעְתָּךְ אָמֵינָא לִפְרוֹק וְלִיתֵּיב לֵיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְהָא בָּעֵי הַעֲמָדָה וְהַעֲרָכָה הָנִיחָא לְמַאן דְּאָמַר קׇדְשֵׁי בֶּדֶק הַבַּיִת לֹא הָיוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּכְלַל הַעֲמָדָה וְהַעֲרָכָה אֶלָּא לְמַאן דְּאָמַר הָיוּ מַאי אִיכָּא לְמֵימַר <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַבִּי מָנִי בַּר פַּטִּישׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִשּׁוּם רַבִּי יַנַּאי הָכָא בְּמַקְדִּישׁ בְּהֶמְתּוֹ לְבֶדֶק הַבַּיִת חוּץ מִגִּיזּוֹתֶיהָ סָלְקָא דַּעְתָּךְ אָמֵינָא לִיגְזוֹז"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלִיתֵּיב לֵיהּ אָמַר קְרָא צֹאנְךָ וְלֹא צֹאן שֶׁל הֶקְדֵּשׁ <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אִי הָכִי קׇדְשֵׁי מִזְבֵּחַ נָמֵי כָּחֲשִׁי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>קׇדְשֵׁי בֶּדֶק הַבַּיִת נָמֵי כָּחֲשִׁי דְּאָמַר חוּץ מִגִּיזָּה וּכְחִישָׁה <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>קׇדְשֵׁי מִזְבֵּחַ נָמֵי דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חוּץ מִגִּיזָּה וּכְחִישָׁה אֲפִילּוּ הָכִי פָּשְׁטָה קְדוּשָּׁה בְּכוּלַּהּ <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וּמְנָא תֵּימְרָא דְּאָמַר רַבִּי יוֹסֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וַהֲלֹא בְּמוּקְדָּשִׁין הָאוֹמֵר רַגְלָהּ שֶׁל זוֹ עוֹלָה כּוּלָּהּ עוֹלָה וַאֲפִילּוּ לְרַבִּי מֵאִיר דְּאָמַר אֵין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כּוּלָּהּ עוֹלָה הָנֵי מִילֵּי דְּאַקְדֵּישׁ דָּבָר שֶׁאֵין הַנְּשָׁמָה תְּלוּיָה בּוֹ אֲבָל הִקְדִּישׁ דָּבָר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁהַנְּשָׁמָה תְּלוּיָה בּוֹ קָדְשָׁה <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>רָבָא אָמַר בְּמַקְדִּישׁ גִּיזָּה עַצְמָהּ סָלְקָא דַּעְתָּךְ אָמֵינָא לִיגְזוֹז וְלִיפְרוֹק"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלִיתֵּיב לֵיהּ <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אָמַר קְרָא גֵּז צֹאנְךָ תִּתֶּן לוֹ מִי שֶׁאֵין מְחוּסָּר אֶלָּא גְּזִיזָה וּנְתִינָה יָצָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "זֶה שֶׁמְחוּסָּר גְּזִיזָה פְּדִיָּיה וּנְתִינָה <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אֶלָּא צֹאנְךָ לְמַאי אֲתָא לְכִדְתַנְיָא בֶּהֱמַת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַשּׁוּתָּפִים חַיָּיב בְּרֵאשִׁית הַגֵּז וְרַבִּי אִלְעַאי פּוֹטֵר מַאי טַעְמָא דְּרַבִּי אִלְעַאי אָמַר קְרָא צֹאנְךָ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלֹא שֶׁל שׁוּתָּפוּת <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>וְרַבָּנַן לְמַעוֹטֵי שׁוּתָּפוּת גּוֹי וְרַבִּי אִלְעַאי שׁוּתָּפוּת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גּוֹי מְנָא לֵיהּ <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>נָפְקָא לֵיהּ מֵרֵישָׁא דִּקְרָא רֵאשִׁית דְּגָנְךָ וְלֹא שׁוּתָּפוּת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גּוֹי <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>וְרַבָּנַן רֵאשִׁית (הַגֵּז) הִפְסִיק הָעִנְיָן <span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>וְרַבִּי אִלְעַאי וָיו הֲדַר עָרְבֵיהּ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>ראשית</b> <b>הגז.</b> כל הגוזז צאנו בין טלאים ובין זקנים ואפילו גוזזן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מאה פעמים נותן ממנה מתנה לכהן ושיעורא מפרש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לקמן מחמש גיזות שיש בכל אחד מנה ופרס היה נותן משקל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חמש סלעים: <b>נוהגין</b> <b>בבקר</b> <b>ובצאן.</b> דכתיב (דברים יח) אם שור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם שה: <b>ובמועט.</b> אפילו לא שחט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא אחת: <b>אלא</b> <b>ברחלים.</b> דגז צאנך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב ועזים לאו גז איקרו כדמפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגמרא: <b>מנה</b> <b>מנה</b> <b>ופרס.</b> כל אחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנה וחצי ובציר מהכי לא חשיב גז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שזו פחותה שבגיזות: <b>כל</b> <b>שהן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגמרא מפרש מאי היא: <b>וכמה</b> <b>נותן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לו.</b> בגמרא מפרש אהיכא קאי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>צואי.</b> שלא נתלבן עדיין כולו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שצבעו.</b> ישראל זה: <b>פטור.</b> דקנייה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשינוי דהוה ליה כמזיק מתנות כהונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או שאכלן: <b>לבנו</b> <b>ולא</b> <b>צבעו.</b> אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה שינוי ואכתי בעיניה הוא: <b>הלוקח</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גז</b> <b>צאנו</b> <b>של</b> <b>עובד</b> <b>כוכבים.</b> במחובר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פטור.</b> דגז צאנך כתיב והאי צאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו דידיה הוא ואצאן דידיה קפיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא ולאו אגיזין דידיה: <b>שחופות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא שחור ולא לבן: <b>זה</b> <b>נותן</b> <b>לעצמו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגמרא מפרש טעמא: <b>גמ'</b> <b>בקדשי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בדק</b> <b>הבית.</b> דמותרין בגיזה אתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא למעוטינהו מחיובא דראשית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגז: <b>מדרבנן.</b> תירוצא הוא: <b>היכא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעבר אדרבנן וגזז אמינא ליחייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להכי אתא קרא: <b>והא</b> <b>קדשה</b> <b>לה.</b> והיכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תיסק אדעתין דניחייב למיתב ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מידי דהקדש ולמה לי למעוטינהו."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל הקדוש בבעלי חיים טעון העמדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והערכה היכא דאקדיש בהמה גופה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיכי משכחת לה דניחייב דאיצטריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא למעוטי והא אחר שגזז אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכול להעמיד הגיזה: <b>הניחא</b> <b>למ\"ד.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתמורה (דף לב:): <b>קדשי</b> <b>בדק</b> <b>הבית</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>היו</b> <b>בכלל</b> <b>כו'.</b> איצטריך האי קרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא נימא ניפרוק וניתיב ליה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הכי</b> <b>גרסינן</b> <b>סלקא</b> <b>דעתך</b> <b>אמינא</b> <b>ליגזוז</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וליתיב</b> <b>ליה.</b> כלומר יגזוז לכתחלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וליתיב ליה דהא גז לא הקדיש: <b>אי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הכי.</b> דבחוץ מגיזתה אוקימתה חוץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מגיזתה שהוא מותר לגוזזה שהגיזה שלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאי דוחקך לאוקומה בקדשי בדק הבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו קדשי מזבח נמי ובדעבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגזז: <b>ומשני</b> <b><b>מכחש</b>.</b> הגיזה הניטלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכחשת הבשר ואסור לגוזזה: <b>אפילו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הכי.</b> דאמר חוץ מגיזתה קדשה נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גיזתה דאיידי דקדושת הגוף חמורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פשטה בכל המחובר בה אבל קדושת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמים כגון קדשי בדק הבית מאי דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אקדיש לא אקדיש: <b>והלא</b> <b>במוקדשים.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כלומר בתחלת הקדש האומר רגלה של זו עולה כולה עולה אף בתמורה כשיאמר רגלה של זו תמורה תהא כולה תמורה ופליג אדרבי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מאיר דאמר אין ממירין באברין ולא אברין בשלמין ובפרק בהמה המקשה היא מפורשת: <b>ואפילו</b> <b>לר\"מ</b> <b>דאמר</b> <b>אין</b> <b>כולה</b> <b>עולה.</b> בפרק בהמה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "המקשה מייתי לה בגמרא אבל במקדיש דבר שהנשמה תלויה בו מוקמינן בתמורה דמודי ר\"מ דקדשה כולה: <b>רבא</b> <b>אמר.</b> לא תטרח לאוקומי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מתניתין במקדיש חוץ מגיזה וכחישתה אלא במקדיש גיזה לבדה וטעמא דמתניתין לאו מגז צאנך יליף דהכא צאנך הוא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אלא מדסמך נתינה לגיזה: <b>סלקא</b> <b>דעתך</b> <b>אמינא</b> <b>ליפרוק</b> <b>וליתיב.</b> קא משמע לן דאמר קרא גז תתן מי שאינו מחוסר אלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "גיזה ונתינה והכא משום העמדה והערכה ליכא דכי כתיבא העמדה במקדיש בהמה עצמה כתיבא: <b>השתא דאתית להכי</b> לא גרסינן:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>אלא</b> <b>צאנך.</b> דמשמע מיעוטא למאי אתא למעוטי שותפות עובד כוכבים לרבנן או שותפות ישראל לרבי אלעאי: <b>ולא</b> <b>של</b> <b>שותפות.</b> דרוש הכי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "צאנך המיוחד לך: <b>למעוטי</b> <b>שותפות</b> <b>דעובד</b> <b>כוכבים.</b> אבל דישראל מיוחד לך קרינא ביה הואיל ושניהם בני חיוב וכל ישראל קרוים בלשון"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יחיד: <b>ראשית</b> <b>הפסיק</b> <b>הענין.</b> מדלא כתבינהו בחד ראשית ש\"מ לא איתקוש הילכך איצטריך לפרושי בה מיעוטא לשותפות עובד כוכבים:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ראשית הגז</b></big>. תימה אמאן קאי אי אמאן"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "דעבר וגזז אטו קנסא הוא דקניס ליה משום דעבר וגזז"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לפדותו ובעלים שהקדישו נמי אמאי מיחייבי ואי אכהן לא הול\"ל לפרוק"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וליתיב ונהי דהאי לא תקשי מה מרויח שפודה דמרויח שפודה בשוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרוטה אפילו שוה מנה דמחולל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>והא</b></big>. וא\"ת"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "מה שייך העמדה והערכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגיזה דהויא כמקדיש עצים ואבנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל כיון שהיה מתחלה מחובר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבהמה שהיא בת העמדה והערכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריך העמדה והערכה וא\"ת ולימא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשהעמיד והעריך ואחר כך עבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וגזז ופדה ויש לומר דבשעת פדייה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעינן העמדה והערכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>במקדיש</b></big>. ורבי"
    },
    {
      "width": "110px",
      "right": "",
      "left": "0px",
      "text": "מני בר פטיש דלעיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אית ליה שפיר הך דרשא אבל רבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לית ליה דרשה דרבי מני בר פטיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דפטר מקדיש בהמה חוץ מגיזתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכחישתה מדבעי בסמוך ואלא צאנך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למאי אתא"
    }
  ]
}