{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "75A",
    "perek_title": "הנשרפין",
    "perek_number": 9
  },
  "english": [
    "<b>And if it is so</b> that a descendant of Noah is commanded about the sanctification of God’s name, <b>he should not have said to him:</b> “Go in peace.” The Gemara answers: <b>This</b> situation, where Elisha permitted Naaman’s conduct, happened <b>in private.</b> When Naaman bowed down in the house of Rimmon, he did not do so in the presence of ten Jews. Whereas <b>that</b> question that was raised is whether or not a descendant of Noah must sanctify God’s name <b>in public,</b> in the presence of ten Jews. Consequently, the question remains without a solution.",
    "§ Apropos the discussion of the obligation to allow oneself to be killed rather than engage in forbidden sexual intercourse, the Gemara notes that <b>Rav Yehuda says</b> that <b>Rav says:</b> There was <b>an incident involving a certain man who set his eyes upon a certain woman and passion rose in his heart,</b> to the point that he became deathly ill. <b>And they came and asked doctors</b> what was to be done with him. <b>And</b> the doctors <b>said: He will have no cure until she engages in sexual intercourse</b> with him. <b>The Sages said: Let him die, and she may not engage in sexual intercourse with him.</b> The doctors said: <b>She should</b> at least <b>stand naked before him.</b> The Sages said: <b>Let him die, and she may not stand naked before him.</b> The doctors suggested: The woman <b>should</b> at least <b>converse with him behind a fence</b> in a secluded area, so that he should derive a small amount of pleasure from the encounter. The Sages insisted: <b>Let him die, and she may not converse with him behind a fence.</b>",
    "The Gemara comments: <b>Rabbi Ya’akov bar Idi and Rabbi Shmuel bar Naḥmani disagree about</b> this issue. <b>One</b> of them <b>says:</b> The woman in question <b>was a married woman, and</b> the other <b>one says: She was unmarried.</b> The Gemara tries to clarify the issue: <b>Granted, according to the one who says</b> that <b>she was a married woman,</b> the matter is <b>properly</b> understood. Since the case involved a severely prohibited forbidden relationship, the Sages did not allow any activity hinting at intimacy. <b>But according to the one who says</b> that <b>she was unmarried, what is</b> the reason for <b>all this</b> opposition? Why did the Sages say that the man must be allowed to die, rather than have the woman do as was requested?",
    "<b>Rav Pappa says:</b> This is <b>due to</b> the potential <b>family flaw,</b> i.e., harm to the family name, as it is not permitted to bring disgrace to the entire family in order to save the lovesick man. <b>Rav Aḥa, son of Rav Ika, says:</b> This is <b>so that the daughters of Israel should not be promiscuous with regard to forbidden sexual relations.</b> Were they to listen to the doctors’ recommendations, Jewish women might lose moral restraint.",
    "The Gemara asks: <b>But</b> if the woman was unmarried, <b>let</b> the man <b>marry her.</b> The Gemara answers: <b>His mind would not have been eased</b> by marriage, <b>in accordance with</b> the statement <b>of Rabbi Yitzḥak. As Rabbi Yitzḥak says: Since the day the Temple was destroyed, sexual pleasure was taken away</b> from those who engage in permitted intercourse <b>and given to transgressors, as it is stated: “Stolen waters are sweet, and bread eaten in secret is pleasant”</b> (Proverbs 9:17). Therefore, the man could have been cured only by engaging in illicit sexual interaction.",
    "",
    "<strong>MISHNA:</strong> <b>And these are</b> the transgressors <b>who are burned</b> in the implementation of the court-imposed death penalty: <b>One who engaged in intercourse with a woman and her daughter, and</b> one who is <b>the daughter of a priest</b> and <b>who committed adultery.</b>",
    "Included <b>in the category of</b> the prohibition of engaging in intercourse with <b>a woman and her daughter</b> and the resulting execution by burning, <b>there are: His daughter, and the daughter of his daughter, and the daughter of his son.</b> Likewise, the following are also included in this category: Intercourse with <b>the daughter of his wife,</b> even though she is not his daughter, <b>and the daughter of her daughter, and the daughter of her son,</b> as well as intercourse with <b>his mother-in-law, and the mother of his mother-in-law, and the mother of his father-in-law.</b> The prohibition and punishment apply both in cases where a man marries a woman and then engages in intercourse with her daughter, and in cases where a man marries a woman and then engages in intercourse with her mother.",
    "<strong>GEMARA:</strong> The <i>tanna</i> <b>does not teach</b> the case of <b>one who engaged in intercourse with a woman whose daughter he</b> previously <b>married. Rather,</b> the <i>tanna</i> teaches the case of <b>one who engaged in intercourse with a woman and her daughter. By inference,</b> one may conclude <b>that both</b> the woman and her daughter are mentioned in the mishna <b>for</b> the purpose of establishing that there is <b>a prohibition</b> of intercourse with either of them, and when he engages in intercourse with the first of them he is liable to be executed. <b>And who are these</b> women? The reference is to <b>his mother-in-law and the mother of his mother-in-law.</b>",
    "<b>And</b> the <i>tanna</i> <b>teaches:</b> Additional women are included <b>in the category of</b> the prohibition of and the punishment for engaging in intercourse with <b>a woman and her daughter. By inference,</b> one may conclude <b>that</b> with regard to <b>both</b> his mother-in-law and the mother of his mother-in-law, the prohibition and punishment <b>are written explicitly</b> in the Torah, <b>and</b> with regard to <b>those</b> additional women enumerated in the mishna, the prohibition and punishment <b>are derived by</b> means of <b>interpretation.</b>",
    "The Gemara comments: <b>This works out well according to Abaye, who says</b> that with regard to the dispute between Rabbi Yishmael and Rabbi Akiva cited later in the Gemara (76b), the difference <b>between their</b> opinions is only concerning <b>the interpretation of the meaning</b> of the verse, but there is no practical difference between their opinions. According to Abaye, <b>whose</b> opinion is expressed in <b>the mishna? It is</b> the opinion of <b>Rabbi Akiva.</b> Abaye explains that Rabbi Akiva maintains that the prohibition of engaging in intercourse with the mother of one’s mother-in-law is stated explicitly in the Torah.",
    "<b>But according to Rava, who says</b> that the difference <b>between their</b> opinions is with regard to the prohibition of engaging in intercourse with one’s <b>mother-in-law after</b> the <b>death</b> of his wife, <b>whose</b> opinion is expressed in <b>the mishna?</b> The opinion of the <i>tanna</i> of the mishna corresponds neither to the opinion of Rabbi Akiva nor to the opinion of Rabbi Yishmael, as they both maintain that the prohibition of engaging in intercourse with the mother of one’s mother-in-law is not stated explicitly in the Torah. The Gemara answers: <b>Rava</b> could <b>say to you:</b> Emend the mishna and <b>teach: One who engaged in intercourse with a woman whose daughter he</b> previously <b>married.</b>",
    "The mishna teaches: Included <b>in the category of</b> the prohibition of engaging in intercourse with <b>a woman and her daughter</b> and the resulting execution by burning, <b>there are: His mother-in-law, and the mother of his mother-in-law, and the mother of his father-in-law.</b> The Gemara comments: Abaye holds that everyone agrees that the prohibition of engaging in intercourse with one’s mother-in-law is stated explicitly in the Torah, and the <i>tanna</i> enumerates his mother-in-law together with relatives concerning whom the prohibition is derived by means of interpretation. Therefore, <b>according to Abaye, since</b> the <i>tanna</i> <b>seeks to teach</b> that <b>the mother of his father-in-law</b> is included in the prohibition, <b>he teaches</b> the <i>halakha</i> of <b>his mother-in-law and the mother of his mother-in-law as well,</b> despite the fact the prohibition of engaging in intercourse with one’s mother-in-law is stated explicitly in the Torah.",
    "By contrast, Rava holds that the woman and her daughter mentioned in the first clause of the mishna are his wife and his mother-in-law. Therefore, <b>according to Rava, since</b> the <i>tanna</i> <b>seeks to teach</b> that <b>the mother of his father-in-law and the mother of his mother-in-law</b> are included in the prohibition, <b>he teaches</b> the <i>halakha</i> of <b>his mother-in-law</b> in the latter clause <b>as well,</b> despite the fact that it is stated explicitly in the Torah.",
    "§ The mishna enumerates several women with whom intercourse is forbidden who are included in the prohibition of engaging in intercourse with a woman and her daughter, which is punished by execution by burning. The Gemara asks: <b>From where are these matters</b> derived? They are derived <b>as the Sages taught:</b> “And <b>if a man takes a woman and her mother,</b> it is lewdness; they shall be burned with fire both him and them, and there shall be no lewdness among you” (Leviticus 20:14). <b>I have</b> derived <b>only</b> that this punishment applies to one who engages in intercourse with <b>a woman and</b> with <b>her mother. From where</b> is it derived that one who engages in intercourse with <b>the daughter of</b> the <b>woman</b> married to him, <b>or</b> with <b>the daughter of her daughter, or</b> with <b>the daughter of her son,</b> is also liable to be executed by burning?",
    "The <i>baraita</i> continues: <b>Lewdness is stated here,</b> with regard to the punishment: “There shall be no lewdness among you” (Leviticus 20:14), <b>and lewdness is stated there,</b> with regard to the prohibition: “You shall not uncover the nakedness of a woman and her daughter; you shall not take her son’s daughter, or her daughter’s daughter, to uncover her nakedness; they are near kinswomen, it is lewdness” (Leviticus 18:17). It is derived by means of a verbal analogy that <b>just as there</b> the prohibition applies to the woman’s <b>daughter, and the daughter of her daughter, and the daughter of her son, so too here,</b> the punishment of burning applies to one who engages in intercourse with the woman’s <b>daughter, and</b> to <b>the daughter of her daughter, and</b> to <b>the daughter of her son.</b>",
    "The <i>baraita</i> continues: <b>From where</b> is it derived <b>to render</b> the status of <b>males like</b> that of <b>females</b> with regard to this punishment? <b>Lewdness is stated here and lewdness is stated there. Just as there,</b> the Torah renders the status of <b>males like</b> that of <b>female</b> relatives, <b>so too here,</b> the Torah renders the status of <b>males like</b> that of <b>females.</b>",
    "<b>From where</b> is it derived <b>to render</b> the status of relatives <b>below like</b> the status of relatives <b>above? Lewdness is stated here and lewdness is stated there. Just as there,</b> the Torah renders the status of relatives <b>below like</b> that of relatives <b>above, so too here,</b> the Torah renders the status of relatives <b>below like</b> that of relatives <b>above. And just as here,</b> the Torah renders the status of relatives <b>above like</b> that of relatives <b>below, so too there,</b> the Torah renders the status of relatives <b>above like</b> that of relatives <b>below.</b>",
    "The Gemara proceeds to elaborate on the derivations cited in the <i>baraita</i>. <b>The Master says: From where</b> is it derived <b>to render</b> the status of <b>males like</b> that of <b>females?</b> The Gemara asks: <b>What</b> is the meaning of: The status of <b>males like</b> that of <b>females? If we say</b> that it means that one who engages in intercourse with the <b>daughter of the son of</b> his wife is executed by burning <b>like</b> one who engages in intercourse with <b>the daughter of her daughter,</b> the status of the daughter of her son and the daughter of her daughter <b>are derived together</b> in the first clause of the <i>baraita</i>, as both are written explicitly in the prohibition.",
    "<b>Rather,</b> this clause in the <i>baraita</i> means that one who engages in intercourse with <b>the mother of his father-in-law</b> is executed by burning <b>like</b> one who engages in intercourse with <b>the mother of his mother-in-law.</b> The Gemara asks: <b>Now, we have not</b> yet <b>established</b> the <i>halakha</i> of one who engages in intercourse with <b>the mother of his mother-in-law,</b> and the <i>baraita</i> <b>is seeking</b> to derive the <i>halakha</i> of one who engages in intercourse with <b>the mother of his father-in-law</b> from the <i>halakha</i> of the mother of his mother-in-law?"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְאִם אִיתָא, לָא לֵימָא לֵיהּ? הָא בְּצִנְעָה, הָא",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּפַרְהֶסְיָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר רַב: מַעֲשֶׂה",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאָדָם אֶחָד שֶׁנָּתַן עֵינָיו בְּאִשָּׁה אַחַת, וְהֶעֱלָה",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִבּוֹ טִינָא. וּבָאוּ וְשָׁאֲלוּ לָרוֹפְאִים, וְאָמְרוּ: אֵין",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ תַּקָּנָה עַד שֶׁתִּבָּעֵל. אָמְרוּ חֲכָמִים: יָמוּת",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַל תִּבָּעֵל לוֹ. תַּעֲמוֹד לְפָנָיו עֲרוּמָּה: יָמוּת",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַל תַּעֲמוֹד לְפָנָיו עֲרוּמָּה. תְּסַפֵּר עִמּוֹ מֵאֲחוֹרֵי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגָּדֵר: יָמוּת וְלֹא תְּסַפֵּר עִמּוֹ מֵאֲחוֹרֵי הַגָּדֵר.",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>פְּלִיגִי בַּהּ רַבִּי יַעֲקֹב בַּר אִידֵּי וְרַבִּי שְׁמוּאֵל בַּר",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַחְמָנִי: חַד אָמַר: אֵשֶׁת אִישׁ הָיְתָה, וְחַד אָמַר:",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּנוּיָה הָיְתָה. בִּשְׁלָמָא לְמַאן דְּאָמַר אֵשֶׁת",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִישׁ הָיְתָה – שַׁפִּיר, אֶלָּא לְמַאן דְּאָמַר פְּנוּיָה הָיְתָה –",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי כּוּלֵּי הַאי? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַב פָּפָּא אָמַר: מִשּׁוּם פְּגַם",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְׁפָּחָה. רַב אַחָא בְּרֵיהּ דְּרַב אִיקָא אָמַר:",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּדֵי שֶׁלֹּא יְהוּ בְּנוֹת יִשְׂרָאֵל פְּרוּצוֹת בַּעֲרָיוֹת.",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְלִינְסְבַהּ מִינְסָב? לָא מְיַיתְּבָה דַּעְתֵּיהּ, כִּדְרַבִּי יִצְחָק. דְּאָמַר רַבִּי יִצְחָק: מִיּוֹם",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁחָרַב בֵּית הַמִּקְדָּשׁ, נִיטְּלָה טַעַם בִּיאָה וְנִיתְּנָה לְעוֹבְרֵי עֲבֵירָה, שֶׁנֶּאֱמַר",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "430px",
      "width": "350px",
      "text": "״מַיִם גְּנוּבִים יִמְתָּקוּ וְלֶחֶם סְתָרִים יִנְעָם״.",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span><strong><big>הֲדַרַן עֲלָךְ בֵּן סוֹרֵר וּמוֹרֶה.</big></strong> <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מַתְנִי׳",
      "segment_ids": [
        5,
        6
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<strong><big>וְאֵלּוּ הֵן הַנִּשְׂרָפִין</big></strong>: הַבָּא עַל אִשָּׁה וּבִתָּהּ, וּבַת כֹּהֵן שֶׁזִּנְּתָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>יֵשׁ בִּכְלַל אִשָּׁה",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "330px",
      "width": "600px",
      "text": "וּבִתָּהּ: בִּתּוֹ, וּבַת בִּתּוֹ, וּבַת בְּנוֹ, וּבַת אִשְׁתּוֹ, וּבַת בִּתָּהּ, וּבַת בְּנָהּ, חֲמוֹתוֹ,",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאֵם חֲמוֹתוֹ, וְאֵם חָמִיו. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> הַבָּא עַל אִשָּׁה שֶׁנָּשָׂא בִּתָּהּ – לָא קָתָנֵי, אֶלָּא הַבָּא",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַל אִשָּׁה וּבִתָּהּ. מִכְּלָל דְּתַרְוַיְיהוּ לְאִיסּוּרָא, וּמַאן נִינְהוּ? חֲמוֹתוֹ וְאֵם חֲמוֹתוֹ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְקָתָנֵי:",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״יֵשׁ בִּכְלַל אִשָּׁה וּבִתָּהּ״, מִכְּלָל דְּתַרְוַיְיהוּ כְּתִיבִי בְּהֶדְיָא, וְהָנָךְ מִדְּרָשָׁא אָתְיָא.",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָנִיחָא לְאַבָּיֵי, דְּאָמַר: מַשְׁמָעוּת דּוֹרְשִׁין אִיכָּא בֵּינַיְיהוּ. מַתְנִיתִין מַנִּי? רַבִּי",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲקִיבָא הִיא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֶלָּא לְרָבָא דְּאָמַר: חֲמוֹתוֹ לְאַחַר מִיתָה אִיכָּא בֵּינַיְיהוּ, מַתְנִיתִין",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַנִּי? אָמַר לָךְ רָבָא: תְּנִי ״הַבָּא עַל אִשָּׁה שֶׁנָּשָׂא בִּתָּהּ״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>יֵשׁ בִּכְלַל אִשָּׁה",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּבִתָּהּ: חֲמוֹתוֹ, וְאֵם חֲמוֹתוֹ, וְאֵם חָמִיו. לְאַבָּיֵי, אַיְּידֵי דְּקָא בָּעֵי לְמִיתְנֵא אֵם",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חָמִיו, תָּנֵי נָמֵי חֲמוֹתוֹ וְאֵם חֲמוֹתוֹ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>לְרָבָא, אַיְּידֵי דְּקָא בָּעֵי לְמִיתְנֵא אֵם",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חָמִיו וְאֵם חֲמוֹתוֹ, תָּנֵי נָמֵי חֲמוֹתוֹ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מְנָהָנֵי מִילֵּי? דְּתָנוּ רַבָּנַן: ״אִישׁ אֲשֶׁר יִקַּח אֶת",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִשָּׁה וְאֶת אִמָּהּ״ – אֵין לִי אֶלָּא אִשָּׁה וְאִמָּהּ. בַּת אִשָּׁה, וּבַת בִּתָּהּ, וּבַת בְּנָהּ",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִנַּיִן? <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>נֶאֱמַר כָּאן ״זִמָּה״, וְנֶאֱמַר לְהַלָּן ״זִמָּה״. מָה לְהַלָּן – בִּתָּהּ וּבַת בִּתָּהּ וּבַת",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּנָהּ, אַף כָּאן – בִּתָּהּ וּבַת בִּתָּהּ וּבַת בְּנָהּ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>מִנַּיִן לַעֲשׂוֹת זְכָרִים כִּנְקֵבוֹת?",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נֶאֱמַר כָּאן ״זִמָּה״, וְנֶאֱמַר לְהַלָּן ״זִמָּה״. מָה לְהַלָּן זְכָרִים כִּנְקֵבוֹת, אַף כָּאן",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "זְכָרִים כִּנְקֵבוֹת. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>מִנַּיִן לַעֲשׂוֹת לְמַטָּה כִּלְמַעְלָה? נֶאֱמַר כָּאן ״זִמָּה״, וְנֶאֱמַר",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְהַלָּן ״זִמָּה״. מָה לְהַלָּן לְמַטָּה כִּלְמַעְלָה, אַף כָּאן לְמַטָּה כִּלְמַעְלָה. וּמָה כָּאן",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְמַעְלָה כִּלְמַטָּה, אַף לְהַלָּן לְמַעְלָה כִּלְמַטָּה. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמַר מָר: מִנַּיִן לַעֲשׂוֹת זְכָרִים כִּנְקֵבוֹת.",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַאי ״זְכָרִים כִּנְקֵבוֹת״? אִילֵּימָא בַּת בְּנָהּ כְּבַת בִּתָּהּ? בַּהֲדֵי הֲדָדֵי קָאָתְיָאן! <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אֶלָּא, אֵם",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חָמִיו כְּאֵם חֲמוֹתוֹ. הַשְׁתָּא, אֵם חֲמוֹתוֹ לָא קָמָה לַן, אֵם חָמִיו מִיהְדָּר עֲלַהּ?",
      "segment_ids": [
        19
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>וְאִם אִיתָא.</b> דבן נח מוזהר על קדושת השם לא נימא ליה לך לשלום",
      "source_ref": "Rashi on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דמשמע דהודה לו נהי דלהוכיחו לא היה מצווה דהוכח תוכיח את",
      "source_ref": "Rashi on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עמיתך כתיב (ויקרא יט) ולא גר תושב מיהו אודויי לדבר איסור לא",
      "source_ref": "Rashi on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לודויי: <b>בצנעה.</b> נעמן בצנעה הוה ולא היו ישראל בבית רמון",
      "source_ref": "Rashi on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא משתחוה לשם וגבי קדושת",
      "source_ref": "Rashi on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השם בתוך בני ישראל כתיב ואפילו",
      "source_ref": "Rashi on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נצטוו בני נח עליה לא נצטוו",
      "source_ref": "Rashi on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקדשו בתוך הכותים אלא בתוך",
      "source_ref": "Rashi on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל: <b>העלה</b> <b>לבו</b> <b>טינא.</b> נימוק",
      "source_ref": "Rashi on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרוב אהבה נטמטם לבו והעלה",
      "source_ref": "Rashi on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חולי: <b>משום</b> <b>פגם.</b> משפחת האשה",
      "source_ref": "Rashi on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיו בושין בדבר: <b>שלא</b> <b>יהו</b> <b>בנות</b>",
      "source_ref": "Rashi on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ישראל</b> <b>פרוצות</b> <b>בעריות.</b> לעמוד בפני",
      "source_ref": "Rashi on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האנשים לתת בהם עיניהם וימסרום",
      "source_ref": "Rashi on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להם לביאה: <b>ולינסבה</b> <b>מינסב.</b> דאין",
      "source_ref": "Rashi on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כאן פרוצות בעריות דכולהו ליעבדן",
      "source_ref": "Rashi on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי ולינסבן ואין כאן עבירה אלא",
      "source_ref": "Rashi on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצוה: <b>לא</b> <b>מיתבא</b> <b>דעתיה.</b> ולא ירפא",
      "source_ref": "Rashi on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכך: <b>מיום</b> <b>שחרב</b> <b>בית</b> <b>המקדש.</b>",
      "source_ref": "Rashi on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשל הכח מדאגות רבות ואין רוח",
      "source_ref": "Rashi on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמה באיש להיות תאב לאשתו לפיכך",
      "source_ref": "Rashi on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ניטל טעם ביאה: <b>וניתן</b> <b>לעוברי</b>",
      "source_ref": "Rashi on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עבירה.</b> שיצר הרע תוקפן ומרבה",
      "source_ref": "Rashi on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תאותן: <b>דכתיב</b> <b>ולחם</b> <b>סתרים</b> <b>ינעם.</b>",
      "source_ref": "Rashi on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לישנא מעליא נקט כמו כי אם הלחם",
      "source_ref": "Rashi on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשר הוא אוכל (בראשית",
      "source_ref": "Rashi on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ל״ט:ו׳): <b>מתני'</b> <b>מתני'</b>",
      "source_ref": "Rashi on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אלו</b> <b>הן</b> <b>הנשרפין</b> <b>הבא</b> <b>על</b> <b>אשה</b>",
      "source_ref": "Rashi on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ובתה.</b> בגמרא מפרש לה:",
      "source_ref": "Rashi on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ובת כהן.</b> כלומר וכן בת כהן שזינתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא בשריפה אבל בועלה לאו בשריפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא: <b>יש</b> <b>בכלל</b> <b>אשה</b> <b>ובתה.</b> כלומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשה ובתה כתיבי בהדיא כדמפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגמרא דהאי אשה ובתה היינו חמותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשריפה כתיבא בה כדכתיב (ויקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כ׳:י״ד) (כי יקח איש) את אשה ואת אמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זמה היא באש ישרפו אותו ואתהן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ויש בכללן.</b> כלומר מינייהו ילפינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כולהו הנך בגזירה שוה כדלקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בברייתא: <b>בתו.</b> מאנוסתו דלאו בת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשתו דנחייב עליה משום בת אשתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא אנוסה לאו אשתו היא: <b>בת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בתו</b> <b>ובת</b> <b>בנו.</b> שהיה לו מאנוסתו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בת אשתו.</b> בין שהיא בתו בין שהיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חורגתו: <b>גמ'</b> <b>הבא</b> <b>על</b> <b>האשה</b> <b>שנשא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בתה</b> <b>לא</b> <b>קתני.</b> כלומר מכדי מדקתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סיפא יש בכלל וכו' מכלל דהאי אשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובתה בהנך דכתיבן מיירי ולאו באשתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובבת אשתו קאמר אלא בחמותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשריפה כתיב בה והא הבא על האשה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דקתני לאו באשתו הוא דא\"כ הבא על האשה ואמה מבעי ליה למתניה וא\"נ הך אשה אחמותו קאמר הוה ליה למתנייה הבא על האשה שנשא בתה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דהיינו חמותו הא לא קתני אלא הבא על אשה ובתה מכלל דתרוייהו לאיסורא ולא הוזכרה אשתו לכאן ומאן נינהו חמותו ואם חמותו והכי קאמר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הבא על אם חמותו או על בתה דהיינו חמותו וקתני יש בכלל אשה ובתה כולהו הנך אלמא הך אשה ובתה כתיבי בהדיא: <b>הניחא</b> <b>לאביי</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>דאמר.</b> בפירקין (<a href=\"/sanhedrin/76b\">דף עו:</a>) גבי פלוגתא דרבי ישמעאל ורבי עקיבא: <b>משמעות</b> <b>דורשין</b> <b>איכא</b> <b>בינייהו.</b> ומסיק למילתיה דלרבי עקיבא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כתיבא בהדיא אם חמותו מתניתין מני ר\"ע היא: <b>אלא</b> <b>לרבא</b> <b>דאמר.</b> בין לרבי ישמעאל בין לרבי עקיבא לא כתיבא אלא בחמותו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שבא עליה לאחר מיתת אשתו פליגי מתניתין מני: <b>אמר</b> <b>לך</b> <b>רבא</b> <b>תני</b> <b>על</b> <b>אשה</b> <b>שנשא</b> <b>בתה.</b> דהיינו חמותו דכתיבא בהדיא איש כי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יקח את אשה דהיינו אשתו ואת אמה דהיינו חמותו: <b>יש</b> <b>בכלל</b> <b>אשה</b> <b>ובתה</b> <b>וכו'.</b> קתני נמי חמותו ומילתא דתמיה היא דההוא לאו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מדרשא אתא וקתני בהדייהו: <b>לאביי.</b> דאמר חמותו ואמה כתיבן בהדיא איידי דתנא בהאי כללא אם חמיו דאתיא מדרשא נקט אגב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ריהטא חמותו ואם חמותו: <b>אין</b> <b>לי</b> <b>אלא</b> <b>אשה</b> <b>ואמה.</b> דהיינו חמותו: <b>נאמר</b> <b>כאן.</b> בשריפה זמה היא: <b>ונאמר.</b> באזהרת בתה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ובת בתה ובת בנה שארה הנה זמה היא: <b>אף</b> <b>כאן.</b> לענין עונש שריפה בתה ובת בתה ובת בנה בהאי דינא דהאי קרא: <b>מנין</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>לעשות</b> <b>זכרים</b> <b>כנקבות.</b> לקמן מפרש: <b>מנין</b> <b>לעשות</b> <b>למטה</b> <b>כלמעלה.</b> לקמן נמי מפרש: <b>ומה</b> <b>כאן</b> <b>למעלה</b> <b>כלמטה</b> <b>אף</b> <b>להלן</b> <b>למעלה</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>כלמטה.</b> לקמן מפרש: <b>בהדי</b> <b>הדדי</b> <b>אתיין.</b> הא רבינהו לתרוייהו בגזרה שוה דאתיא זמה זמה: <b>אלא</b> <b>אם</b> <b>חמיו</b> <b>כאם</b> <b>חמותו</b> <b>השתא</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>אם</b> <b>חמותו</b> <b>אכתי</b> <b>לא</b> <b>קמה</b> <b>לן.</b> עדיין לא העמידה על בוריה בשריפה מן התורה דהא האי תנא לפום ריהטא שמעינן ליה דהאי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אשה דקרא היינו אשתו ואפי' למאן דאמר אם חמותו כתיבא לאו ממשמעותא דאת אשה ואמה נפקא ליה אלא ממשמעותא דאותו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואתהן: <b>אם</b> <b>חמיו</b> <b>קא</b> <b>מהדר</b> <b>עלה.</b> מחזר עליה להביאה לתורת אם חמותו דקאמר זכרים כנקבות הא אכתי לא אשמעינן תנא אם חמותו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>וְאִם.</b></big> <b>איתא</b> <b>לא</b> <b>לימא</b> <b>ליה.</b> לא היה לו להודות לדבר איסור דא\"ל",
      "source_ref": "Tosafot on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "390px",
      "right": "",
      "left": "",
      "text": "לך לשלום ש\"מ אין בן נח מצווה על קידוש השם ומשני",
      "source_ref": "Tosafot on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "הא בצנעה הא בפרהסיא נעמן צנעה הוה דלא היו ישראל בבית",
      "source_ref": "Tosafot on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "רמון וגבי קדוש השם בתוך בני ישראל כתיב ואפילו למאן דאמר",
      "source_ref": "Tosafot on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בצנעא נמי יהרג ואל יעבור הני",
      "source_ref": "Tosafot on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מילי ישראל אבל כותי לא",
      "source_ref": "Tosafot on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולעולם אימא לך דבן נח מצווה על",
      "source_ref": "Tosafot on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קדוש השם כגון פרהסיא ולמסקנא",
      "source_ref": "Tosafot on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זו לא איפשטא בעיין ולשון מאי הוי",
      "source_ref": "Tosafot on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עלה משמע דמסקנא דפשיטות היא",
      "source_ref": "Tosafot on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ונראה יותר כספרים דגרסינן ואם",
      "source_ref": "Tosafot on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "איתא לימא ליה הא בצנעא הא",
      "source_ref": "Tosafot on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בפרהסיא וקא פשיט דלא מפקיד",
      "source_ref": "Tosafot on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מדאמר ליה סתם לך לשלום:",
      "source_ref": "Tosafot on Sanhedrin 75a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>וּמַאן.</b></big> <b>נינהו</b> <b>חמותו</b> <b>ואם</b> <b>חמותו.</b>",
      "source_ref": "Tosafot on Sanhedrin 75a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "180px",
      "right": "",
      "left": "",
      "text": "הוה מצי למימר בתה ובת",
      "source_ref": "Tosafot on Sanhedrin 75a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בתה אלא הני נקט דכתיב בהו שריפה",
      "source_ref": "Tosafot on Sanhedrin 75a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהדיא:",
      "source_ref": "Tosafot on Sanhedrin 75a:9:1",
      "gemara_segment_ids": [
        8
      ]
    }
  ]
}