{
  "text": [
    "[גמרא:]<b> אלא איכא בינייהו דכתב אכותל ומתתאי.</b> קשה לי למה ליה למיהדר מאוקימתא קמייתא ולאוקמה באוקימתא אחריתי דהא תלמודא משום לתרוצי לרבה דלא ליפלגו עליה הוא דמהדר השתא בתר אוקימתא, וכיון שכן ההיא אוקימתא דלעיל שפיר אתיא, ולא הוי ליה אלא לאפוכי לסברא דידהו בלחוד ולימא אלא למ\"ד שמא ימחוק איכא וכדרבה, ולמ\"ד שמא יקרא גודא בשטרא לא מיחלף. ויש לומר דהא דקאמר השתא אלא דכתב אכותל ומתתאי לאו דוקא מתתאי ממש, אלא משום דמעיקרא נקטה ומידלי בדוקא קאמר הכא אפילו מתתאי, דלא תימא למ\"ד גודא בשטרא לא מיחלף דוקא בדמדלאי דלא דמי לשטרא דנקיט ליה בידיה.",
    "<b>לא לעולם דכתב אכותל ומידלי.</b> פירש הרב אלפסי דעל מאי בינייהו קא מהדר. ולפי דבריו נפרש שמועתינו כך: לעולם אימא לך דאיכא בינייהו דכתב ומידלי כדאוקמא מעיקרא, ולמ\"ד שמא ימחוק ליכא, ולשמא יקרא נמי ליכא למיחש משום דקסבר גודא בשטרא לא מיחלף, ולמ\"ד שמא יקרא איכא דקסבר גודא בשטרא מיחלף, אבל לשמא ימחוק ליכא, דאביי נמי לית ליה דרבה דאם איתא אכתי אמאי אמר שמא יקרא, והא דאמרינן הא דרבה תנאי היא, למאי דסבירא ליה לרבה קאמר, כלומר דרבה מוקי לפלוגתייהו בהכין, וכדאידך תנאי דאין רואין במראה דפליגי ודאי בדרבה, ורבה דאמר כת\"ק דתרתי ברייתא. אבל רב ביבי ואביי לא שבקי ת\"ק ואמרי כיחידאה, אלא סבירא ליה דלא בהכי פליגי, אלא בין ת\"ק בין רבי אחא לית ליה דרבה בגודא, אלא אי מיחלף בשטרא או לא פליגי, דת\"ק סבר מיחלף ור' אחא סבר לא מיחלף, וברייתא דקתני מונה אדם את אורחיו כמה בפנים וכמה בחוץ מכתב שעל גבי הכותל דאלמא גודא בשטרא לא מיחלף, ההיא בדחייק מיחק כדאוקימנא לה מעיקרא, ובכי הא ודאי לא מיחלף דלא דמי לשטרי כלל, אבל כי כתיב מיכתב דדמי לה קצת דהאי מיכתב            מיכתב, כתב בכתב מיחלף. זו שיטה על דרך הרב אלפסי ז\"ל.<br><b></b>ולדידי קשיא לי דאם איתא דהאי לא לעולם דכתיב אכותל ומידלי אאוקמתא קמייתא הדר, לא הוי ליה למימר לא לעולם אלא הכי הוי ליה למימר אלא לעולם. ועוד כיון דאתיא להאי אוקמתא דחייק אטבלא ואפנקס, מאי טעמא נדי מינה ושבקיה ליה והדריה לאוקימתא קמייתא כל היכא דאיכא לאחזוקיה. ועוד שזו סברא רחוקה מאד דעד השתא פשיטא לן בכולה שמעתין דגודא בשטרא לא מיחלף והשתא הדרינן דבגודא בשטרא אי מיחלף אי לא פליגי. ועוד דאנן תרתי אקשינן לעיל אההיא אוקימתא ולמ\"ד שמא ימחוק ליחוש שמא יקרא כלומר דגודא בשטרא מיחלף ותו לשמא ימחוק לא חיישינן והא אנן תנן וכו', וכיון דהדרינן להאי אוקימתא ואתי לפרוקי מאי דאקשינן עליה מעיקרא ואמרינן ודקא קשיא לך דרבה, תנאי היא, הכי הוי ליה למימר ודקא קשיא ליה למאן דאמר שמא ימחוק, קסבר גודא בשטרא לא מיחלף. ואפילו תאמר דמשום דעד השתא נקטי' הא דרבה בקושטא והשתא אתי לחדותי ולדחוייה משום הכי איצטריך לפרוקי ולמימר והא דרבה תנאי היא, אבל אידך קושיא דלחוש שמא יקרא לא אצטריך לאהדורי עלה, משום דהיינו עיקר פלוגתייהו, ועוד דאדרבה בכולה שמעתין הוה נקטינן עד השתא דגודא בשטר לא מיחלף, לא היא דאדרבה כיון דמעיקרא (בהדי) [בהא] אוקימתא קשיא לן האי, והשתא עבדי עיקר פלוגתייהו בהא טפי הוי ליה לפרושי בהדיא.<br><b></b>ונראה לי דהאי לא לעולם אברייתא דמונה אדם את אורחיו כמה בפנים קאי, ולאחזוקי אוקימתא דאוקימנא דאיכא בינייהו דחייק אטבלא והפנקס, ולמ\"ד שמא ימחוק לשמא יקרא לא חיישינן דטבלא ופנקס דחייק לא מחלף בשטרא. ודקא קשיא לך עלה ברייתא דמונה אדם את אורחיו, אתי לתרוצי דהכי קאמר לעולם טבלא ופנקס לא מיחלף ודקא קשיא ליה ברייתא דקתני לא מן הכתב שעל גבי טבלא דלא משכחת לה פתרי אלא בדחייק מיחק, לא לעולם בדכתב מיכתב והיינו דטבלא ופנקס לא, דפנקס דכתב ומטלטל בכתב בעלמא מיחלף ועוד דשמא ימחוק, ודקא קשיא לך ברייתא אי הכי מאי שנא כותל מאי שנא פנקס ליחוש שמא ימחוק, בדמידלי. וברייתא דקתני אבל לא מכתב שעל גבי טבלא הוא הדין דהוה מצי לאיפלוגי בכותל עצמו בין מידלי למתתאי, אלא דאגב אורחיה קמ\"ל דטבלא ופנקס בדכתב מכתב אף משום שמא יקרא איכא דמיחלף בשטרא מדשבקיה לכותל ונקיט פנקס, ונפקא מניה היכא דקרי אחריני בהדיה דליכא משום שמא ימחוק דכל חד וחד מדכר לחבריה, כדאמרינן גבי אין קורין לאור הנר בפ\"ק דמכלתין (יב, א), וכדאמרינן  (קמז, א) בעשרה מסתפגין באלונטית אחת בפרקין דחבית, והשתא אתיא כולה שמעתין שפיר.<br><b></b>ומכל מקום לענין פסק הלכה נראה לי שהכל עולה לענין אחד, דכתיב בין בשטרא בין בפנקס לכולי עלמא אסור, או משום שמא יקרא או משום שמא ימחוק. ובכותל ומתתאי משום שמא ימחוק ובכותל ומדלאי נמי משום שמא יקרא כרבה, וכת\"ק דמונה אדם את אורחיו ואת פרפרותיו מפיו אבל לא מן הכתב שעל גבי הכותל, וכת\"ק דאין רואין במראה, ולאביי נמי ברייתא דמונה אדם את אורחיו כמה בפנים וכמה בחוץ בכתב שעל גבי הכותל בדחייק מיחק הוא, ואפשר נמי דרב ביבי כרבה סבר ליה אלא דמוקי ברייתא דמונה אדם את אורחיו כמה בפנים וכמה בחוץ כר' אחא, וטבלא בדחייק מיחק.<br><b></b>ובהא פלוגתא דאביי ורב ביבי קיימא לן כאביי דאמר טבלא בשטרא מיחלף הואיל ותרווייהו מטלטלי, משום דכיון דפשטא דברייתא דמונה אדם את אורחיו כמה בפנים הכין דייקא, וסברא דתלמודא הכין אע\"ג דשנינן ומוקמינן בדכתיב מיכתיב אשינויי דחיקי לא סמכינן, ולא שבקינן סברא דפשיטא ליה לתלמודא בדחייתא בעלמא. וכן פסק גם רבינו אלפסי ז\"ל לפי שיטתו אע\"פ שלא מן הטענה שכתבתי פסק כן.<br><b></b>והר\"ז הלוי ז\"ל פירש שמועה זו בענין אחר וכתב דאביי לית ליה דרבה, והביא ראיה מהא דתנן בפרק המוצא תפילין (עירובין ק, א) הקורא בספר על האסקופה, ואוקמה אביי באסקופת כרמלית ורשות הרבים עוברת לפניה, ואקשינן עלה ופרקינן התם אלא הכא באסקופה ארוך עסקינן דאדהכי ואדהכי מידכר. ואינו נראה לי, דהא לאו אביי אמרה מדלא אמרינן אלא אמר אביי, אלא פירוקיה דאביי פרכינן ליה וגמרא פריק פירוקא אחרינא, ואפשר נמי דההוא פירוקא אתיא כרבא שלא כל הגזירות שוות בכל מקום אלא שלא גזרו משום כתבי הקודש.<br><b></b>ולענין קריאה באגרות שלום בשבת, אסור גזירה משום קריאה בשטרי הדיוטות דהיינו שטרות של מקח וממכר, וכל שכן לדברי רש\"י ז\"ל שפירש (לעיל שבת קטז, ב) שטרי הדיוטות אגרות שלום.",
    "<b>הכא במראה של מתכת עסקינן וכו' מפני שאדם עשוי להסיר בה נימין.</b> הר\"ם בר יוסף פירש דעיקר גזירה משום מראה של מתכת היה, ואלא מיהו משום דידיה גזרו בכל מראה, והא דקאמר הכא בשל מתכת עסקינן אעיקר תקנתא קאי, כלומר דמשום לתא דידיה גזרו, וכההיא דאמרינן ריש פרק קמא דביצה (ב, ב) הכא ביום טוב אחר             עסקינן, ואפילו הכי שבת דעלמא ויום טוב דעלמא אסירי, אלא הכי קאמר משום גזירת יום טוב אחר השבת עסקינן. ואין כן דעת הריא\"ף ז\"ל, אלא דוקא במראה של מתכת אסרו, ותדע לך דלא גזרו מין אטו מין דאם כן היתה גזירה לגזירה, ותדע לך דהא רבא לא גזר מין אטו מין, דהא אמרינן (לעיל שבת יב, ב) אי אדם חשוב הוא מותר, ולא גזרינן חשוב אטו שאינו חשוב, וכן בשמש (שם) חלקו בין משחא לנפטא. ועוד הקשה עליו הרמב\"ן ז\"ל דאי איתא דת\"ק בכל מראות אסר ור' לא אסר אלא בשל מתכת שאינה קבועה בלבד, הוי ליה למימר ור' מתיר בכל המראות חוץ משל מתכת שאינה קבועה, דהשתא דקאמר סתם ר' מתיר במראה הקבועה, משמע דלא נחלק אלא בקבועה בלבד הא בשאינה קבועה מודה לרבנן.<br><b></b>ואם תאמר אין הכי נמי, אם כן אית ליה לר' נמי הא דרבה, דלא אמרינן אדהכי והכי מידכר, ואם כן בטלת כל דבריו, דאם כן בשל מתכת הקבועה נאסור דלא אמרינן אדהכי כו', ואפילו תמצי לומר דטעמא דקבועה משום דבין קבועה לשאינה קבועה לא טעו אינשי, מכל מקום נצטרך להודות דהא דרבה לאו כהני תנאי, ואנן כהני תנאי מוקמינן לה. וכן דעת מורי הרב ז\"ל. ועל כן נהגו נשים להסתכל במראה של זכוכית בשבת שלא גזרו עליה כלל. והר\"ז סבור כדעת הר\"ם בר יוסף, ועם כל זה הראה פנים להתיר נשים בשל זכוכית."
  ]
}