{
  "text": [
    "< b > ה ה ו א   ד א י י ת ה ו   ל ק מ י ה   ד ר ב י   י ו ח נ ן   ז י ת   ג ד ו ל   ה ו ה ,   ו א ף   ע ל   ג ב   ד ש ק ל ת   ל ג ר ע י נ ת י ה   ק א י   ש י ע ו ר א . < / b >   ו ב י ר ו ש ל מ י   א מ ר ו   ט ע מ א   א ח ר י נ א   ד ג ר ס י נ ן   ה ת ם   ( ב פ ר ק י ן   ה \" א ) :   ר ב י   י ו ח נ ן   נ ס ב   ז י ת א   ו ב י ר ך   ל פ נ י ו   ו ל א ח ר י ו ,   ו ה י ה   ר ב י   ח י י א   ב ר   א ב א   מ ס ת כ ל   ב י ה ,   א מ ר   ל י ה   ב ב ל י א   ל מ ה   א ת   מ ס ת כ ל   ב י   ל י ת   ל ך   כ ל   ש ה ו א   מ מ י ן   ז '   ש ה ו א   ט ע ו ן   ב ר כ ה   ל פ נ י ו   ו ל א ח ר י ו ,   א י ת   ל י ה   ו מ ה   צ ר י כ א   ל י ה   מ פ נ י   ש ג ר ע י נ י ת ו   מ מ ע ט ו   ( מ ה   ע ב ד   ל י ה   ר '   י ו ח נ ן )   ו ל י ת   ר ב י   י ו ח נ ן   י ד ע   ש ג ר ע י נ ת ו   מ מ ע ט ו   מ ה   ע ב י ד   ל י ה   ר ב י   י ו ח נ ן   מ ש ו ם   ב ר י ה ,   מ י ל ת י ה   ד ר ב י   י ו ח נ ן   א מ ר ה   ש כ ן   א פ י ל ו   א כ ל   פ ר י ד ה   א ח ת   ש ל   ע נ ב   פ ר י ד ה   א ח ת   ש ל   ר מ ו ן   ש ה י א   ט ע ו נ ה   ב ר כ ה   ל פ נ י ה   ו ל א ח ר י ה .   ו א פ ש ר   ד כ י ו ן   ש ל א   נ ס י ב   ל ה   ג מ ר י ן   ה א י   ט ע מ א   ו א ד ר ב ה   א י צ ט ר י ך   ל מ י מ ר   ד ז י ת   ג ד ו ל   ה ו ה   ש מ ע י נ ן   מ י נ ה   ד ל י ת א   ל ה א   ד י ר ו ש ל מ י ,   ו א י ל ו   א כ ל   פ ר י ד ה   א ח ת   ש ל   ע נ ב   ו ל י ת   ב י ה   כ ז י ת   א ו   פ ר י ד ה   א ח ת   ש ל   ר מ ו ן   ל א   מ ב ר ך   א ח ר י ו   ע ד   ש י א כ ל   כ ז י ת .   ו י ש   ל ו מ ר   ד א י ת א   נ מ י   ל ה א   ד י ר ו ש ל מ י ,   א ל א   ד ב י ר ו ש ל מ י   ס ב ר י   ד ר ב י   י ו ח נ ן   ז י ת   ש ל ם   א כ ל   ו ל א   ה ס י ר   ג ר ע י נ ת י ה   ו מ ש ו ם   ה כ י   ח ש י ב   ל י ה   ב ר י ה ,   א ב ל   ב ג מ ר י ן   ס ב ר י   ד ל א   א כ ל   ג ר ע י נ י ת י ה   א ל א   ה ס י ר ו   ו ז ר ק ו ,   ו ה ל כ ך   ל א   ח ש י ב   ב ר י ה ,   ו מ ש ו ם   ה כ י   א י צ ט ר י ך   ל מ י מ ר   ד ז י ת   ג ד ו ל   ה י ה                     ד ל א ח ר   ש נ פ ר ך   א ו   ש נ ח ת ך   א ו   ש נ מ ו ח   ל א   ח ש י ב   ב ר י ה   ב ש ו ם   מ ק ו ם   ב כ ל   א י ס ו ר י ן   ש ב ת ו ר ה .   ו כ ן   נ ר א ה   ש מ ת ר צ י ן   ב ת ו ס ' .",
    "< b > נ ת ן   ב ר   ק פ ר א   ל א ח ד   ר ש ו ת   ל ב ר ך . < / b >   מ ה כ א   מ ש מ ע   ד א פ י ל ו   פ י ר ו ת   א ף   ע ל   פ י   ש א י ן   מ ז מ נ י ן   ע ל י ה ן   ב ס ו פ ן   א ח ד   מ ב ר ך   ל כ ו ל ן   ב ת ח ל ת ן ,   ו א ף   ע ל   פ י   ש א י ן   א נ ו   נ ו ה ג י ן   כ ן   ב פ י ר ו ת   א ל א   כ ל   א ח ד   מ ב ר ך   ל ע צ מ ו ,   ש מ א   ה ם   ה י ו   ר ג י ל י ן   ל ק ב ו ע   מ ק ו ם   ל א כ ו ל   פ י ר ו ת   ו ל ש ת ו ת   י י ן ,   ו מ ת ו ך   כ ך   ה י ה   א ח ד   מ ב ר ך   ל כ ו ל ן .",
    "< b > ח ז ר   ו א מ ר   ל א   ע ל   ה מ ל ג ל ג   א נ י   כ ו ע ס   א ל א   ע ל   ה מ ב ר ך ,   א ם   ח כ מ ה   א י ן   כ א ן   ז ק נ ה   י ש   כ א ן ,   ת נ א   ש נ י ה ן   ל א   ה ו צ י א ו   ש נ ת ן . < / b >   י ר ו ש ל מ י   ( ש ם ,   ה \" ב ) :   א מ ר   ר ב י   י ו ס ה   ה א   א ז י ל י ן   ת ר י   ע מ א   ו ל א   ש מ ע י נ ה   מ י נ ה   כ ל ו ם ,   מ א י   כ ד ו ן   מ ס ת ב ר א   מ ב ר ך   ע ל   ה ק פ ל י ט   ש ה כ ל   ט פ ל ה   ל י ר ק ,   מ ש מ ע   ד ה ד י ן   ל י ש נ א   ד י ר ו ש ל מ י   א ז י ל   כ ל י ש נ א   ד ג מ ר י ן   ד ד ח י   א י ד י   ו א י ד י   ש ה כ ל ,   ו ב ה א   ק א   מ י פ ל ג י   מ ר   ס ב ר   ח ב י ב   ע ד י ף   ו מ ר   ס ב ר   כ ר ו ב   ע ד י ף   ד ז י י ן .   ו ל י ת א   ל ה א י   ל י ש נ א ,   ד ק י י מ א   ל ן   ד ש ל ק ו ת   ב מ ל ת י י ה ו   ק י י מ י   ו מ ב ר כ י ן   ע ל י ה   ב ו ר א   פ ר י   ה א ד מ ה ,   ו ה י ל כ ך   א פ י ל ו   ב ל א   ה א י   ט ע מ א   מ ב ר ך   א כ ר ו ב   מ ש ו ם   ד ב ו ר א   פ ר י   ה א ד מ ה   ע ד י ף .   ו א י   נ מ י   א י כ א   ל מ י מ ר   ד ה א   ד י ר ו ש ל מ י   ל א ו   מ ש ו ם   ד ס ב י ר א   ל י ה   ד ש ל ק ו ת   ל א ו   ב מ י ל ת י י ה ו   ק י י מ י ,   א ל א   מ ש ו ם   ד ס ב י ר א   ל י ה   ד א י   ל א ו   מ ש ו ם   ד ה כ ל   ט פ ל ה   ל י ר ק ,   א ף   ע ל   ג ב   ד כ ר ו ב   פ ר י   ה א ד מ ה ,   א פ י ל ו   ה כ י   ח ב י ב   ע ד י ף   ו כ ד א מ ר י נ ן   ל ק מ ן   ( ב ר כ ו ת   מ א ,   א )   ב א י ן   ב ר כ ו ת י ה ן   ש ו ו ת   כ ג ו ן   פ ר י   ה ע ץ   ו פ ר י   ה א ד מ ה   ד מ ב ר ך   ע ל   א י ז ה   מ ה ם   ש י ר צ ה ,   ו ב ר   ק פ ר א   ד א י ק פ ד   מ ש ו ם   ד ה כ ל   ט פ ל ה   ל י ר ק   ד י ר ק   מ י ז ן   ז י י נ י .   ו ב ה א   פ ל י ג   א ג מ ר י ן ,   ד ב ג מ ר י ן   מ ש מ ע   ד ל ע ו ל ם   ב ו ר א   פ ר י   ה א ד מ ה   ע ד י ף   מ ש ה כ ל   א ף   ע ל   ג ב   ד א י כ א   ח ב י ב ו ת א ,   מ ד ק א מ ר   ד ר ך   פ ש י ט ו ת א   מ א ן   ד ל ג ל ג   ס ב ר   ב ש ר   ש ה כ ל ,   ש ל ק ו ת   ב ו ר א   פ ר י   ה א ד מ ה   ה ל כ ך   ח ש ו ב   ע ד י ף .",
    "< b > א מ ר   ר ב   ח י י א   ב ר   א ש י   פ ת   ה צ נ ו מ ה   ב ק ע ר ה   מ ב ר כ י ן   ע ל י ה   ה מ ו צ י א . < / b >   א י כ א   ל מ י ד ק   ה י כ י   ד מ י   א י   ל י כ א   א ל א   פ ת     צ נ ו מ ה   ב ק ע ר ה   פ ש י ט א   ד ה א   א י כ א   ת ו ר י ת א   ד נ ה מ א ,   ו א מ ר י נ ן   ל ע י ל   ( ב ר כ ו ת   ל ז ,   ב )   ד א פ י ל ו   ב פ י ר ו ר י ן   ש א י ן   ב ה ן   כ ז י ת   ו א פ י ל ו   ה ח ז י ר ן   ל ס ו ל ת ן   מ ב ר ך   ע ל י ה ן   ה מ ו צ י א   ב ד א י כ א   ת ו ר י ת א   ד נ ה מ א ,   ו ע ו ד   מ א י   פ ל י ג א   ד ר ב י   ח י י א   ד א מ ר   צ ר י ך   ש ת כ ל ה   ב ר כ ה   ע ם   ה פ ת ,   ו ר ב א   נ מ י   ד פ ל י ג   ט פ י   ו א מ ר   מ ב ר ך   ו א ח ר   כ ך   ב ו צ ע ,   א ט ו   מ י   פ ל י ג י   א ה ה י א   ד ל ע י ל   ד א מ ר י נ ן   ד א פ י ל ו   פ י ר ו ר י ן   ש א י ן   ב ה ן   כ ז י ת   מ ב ר כ י ן   ע ל י י ה ו   ה מ ו צ י א ,   א ם   כ ן   ב ר י י ת א   ד ב ז מ ן   ש ה פ ר ו ס ו ת   ק י י מ ו ת   מ ב ר ך   ע ל י ה ן   ה מ ו צ י א ,   ו מ ת נ י '   ד נ ט ל ן   ל א כ ל ן   מ ב ר כ י ן   ע ל י ה ן   ה מ ו צ י א   ה ו י א   ת י ו ב ת י ה ו ,   ו ע ו ד   ד ת ק ש י   ל ן   ה ל כ ת א   א ה ל כ ת א   ד ק י י מ א   ל ן   כ ה ה י א   ו כ ד א מ ר י נ ן   ה ת ם   מ א י   ה ו י   ע ל ה   א מ ר   ר ב   ש ש ת   א ף   ע ל   ג ב   ד ל י כ א   פ י ר ו ר א   ד ה ו י   כ ז י ת ,   ו ה כ א   פ ס ק י נ ן   כ ר ב א   ב ה ד י א .   ו א י כ א   ל מ י מ ר   ד ה כ א   ב ד א י כ א   פ ת   צ נ ו מ ה   ו פ ת   ש ל י מ ה   ו א פ י ל ו   ה כ י   ק א מ ר   ר ב   ח י י א   ב ר   א ש י   ד א י   ב ע י   מ ב ר ך   א צ נ ו מ ה   ו מ נ י ח   א ת   ה ש ל י מ ה   כ ר ב   ה ו נ א   ד פ ת י ת י ן   ו ש ל י מ י ן ,   ו ע ד י פ א   מ ד ר ב   ה ו נ א   ד ר ב   ה ו נ א   ב פ ת י ת י ן   ג ד ו ל י ם   ש ה ן   כ ח צ א י   פ ת   ו כ ד כ ת י ב   ( ב ר א ש י ת   י ח ,   ה )   ו א ק ח ה   פ ת   ל ח ם ,   ו ד ר ב   ח י י א   ב ר   א ש י   ב צ נ ו מ ו ת   ד ק ו ת ,   ו ה י י נ ו   ד פ ל י ג א   א ד ר ב י   ח י י א   ד א מ ר   צ ר י ך   ש ת כ ל ה   ב ר כ ה   ע ם   ה פ ת ,   ה ל כ ך   פ ת   צ נ ו מ ה   ל א   א ל א   א ש ל י מ ה ,   ו פ ל י ג א   ד ר ב א   א ת ר ו ו י י ה ו   ו א מ ר   ש צ ר י ך   ל ב ר ך   ו א ח ר   כ ך   י ב צ ע .   ו ה י י נ ו   ד א י י ת י   ב ת ר ה   ה א   ד ר ב   ה ו נ א   ו ר ב י   י ו ח נ ן   ו ל ו מ ר   ב ש א י נ ה   צ נ ו מ ה   א ל א   ש ה ן   פ ת י ת י ן   ג ד ו ל י ם   ו ש ל מ י ם   ד א פ ש ר   ל מ ע ב ד   ב פ ת י ת י ן   א פ י ל ו   כ ד ר ב א   ש י ב ר ך   ו א ח ר   כ ך   ב ו צ ע   מ ן   ה פ ת י ת י ן ,   א פ י ל ו   ה כ י   ע ד י י ן   ה י א   מ ח ל ו ק ת   ד ר ב   ה ו נ א   ו ר ב י   י ו ח נ ן . < b r > < b > < / b > א ל א   ד א כ ת י   ק ש י א   ל י   ק צ ת   ד ה ו י   ל י ה   ל מ י מ ר   פ ת   צ נ ו מ ה   ו ש ל י מ ה   ר ב   ח י י א   ב ר   א ש י   א מ ר   מ ב ר ך   ע ל   ה צ נ ו מ ה .   ו ב ת ו ס '   פ י ר ש ו   ד מ י י ר י   ב מ ב י א   פ ת   ש ל י מ ה   א ו   פ ת י ת י ן   ג ד ו ל י ם   ו ע ש ה   א ו ת ו   פ י ר ו ר י ן   ד ק י ן   ב ק ע ר ה ,   ו מ ת ח ל ה   ד ע ת ו   ל צ נ ו ם   כ ד י   ל ב ר ך   ו ל א כ ו ל ,   ו ק א מ ר   ד מ ב ר כ י ן   ע ל י ה   ה מ ו צ י א ,   ו ר '   ח י י א   ק א מ ר   ש צ ר י ך   ש י ב צ ע   ב ש ע ת   ב ר כ ה   ה ו א י ל   ו א פ ש ר   ש י ש   פ ת   ג ד ו ל ה   מ ת ח ל ה   ל פ נ י ו ,   ו ר ב   ח י י א   ב ר   א ש י   ס ב ר   מ כ ל   מ ק ו ם   כ י ו ן   ש מ ת ח ל ה   צ נ מ ה   ל א ו כ ל ה   ע כ ש י ו   י כ ו ל   ל ב ר ך   ע ל   ה פ י ר ו ר י ן   א ח ר י   כ ן ,   ל פ י   ש י כ ו ל   ל ב ר ך   א ח ר   ב צ י ע ה   כ מ ו   ק ו ד ם   ב צ י ע ה ,   כ י ו ן                       ש ס ו ף   ס ו ף   ל צ ו ר ך   א כ י ל ה   ז ו   נ ע ש י ת ,   ו ב ל א   צ נ ו מ ו ת   פ ר ו ר י ן   ד ק י ן   ה י ה   י כ ו ל   ל ה ש מ י ע נ ו   ש י ו כ ל   ל ב צ ו ע   ו ל ב ר ך   א ח ר   כ ך   ע ל   ה פ ר ו ס ה   ש ב י ד ו   ש ב ו צ ע ,   א ל א   ר ב ו ת א   ק מ \" ל   ש א ף   ע ל   פ י   ש צ נ מ ה   מ ת ח ל ה   ב פ י ר ו ר י ן   ד ק י ן   מ ק ו ד ם   ב ר כ ה   ו א י   א פ ש ר   ל ע ש ו ת   ב ה ן   ב צ י ע ה   ב ש ע ת   ב ר כ ה   א פ י ל ו   ה כ י   ש פ י ר   ד מ י .   ו א כ ת י   ל א   מ י ח ו ו ר   ל י   ל י ש נ א   ש פ י ר ,   ד כ י ו ן   ד ע י ק ר   ח ד ו ש י ה   ד ר ב   ח י י א   ב ר   א ש י   ד מ צ י   ל מ צ נ ם   פ ת   ש ל מ ה   ו ל ב ר ך   ע ל י ו   ל א ח ר   ב צ י ע ה ,   ה ו ה   ל י ה   ל מ י מ ר   ה כ י ן   ב ה ד י א ,   ו ע ו ד   ל מ ה   ל י   ל מ י מ ר   מ ב ר כ י ן   ע ל י ו   ה מ ו צ י א ,   ד מ ש מ ע   ד ע י ק ר   ח ד ו ש י ה   כ ש מ ב ר כ י ן   ע ל י ו   ה מ ו צ י א   ו ל א פ ו ק י   ד ל א   מ ב ר כ י ן   ע ל י ה   מ י נ י   מ ז ו נ ו ת ,   ו צ \" ע ."
  ]
}