{
  "text": [
    "<b>ההוא דאייתהו לקמיה דרבי יוחנן זית גדול הוה, ואף על גב דשקלת לגרעינתיה קאי שיעורא.</b> ובירושלמי אמרו טעמא אחרינא דגרסינן התם (בפרקין ה\"א): רבי יוחנן נסב זיתא ובירך לפניו ולאחריו, והיה רבי חייא בר אבא מסתכל ביה, אמר ליה בבליא למה את מסתכל בי לית לך כל שהוא ממין ז' שהוא טעון ברכה לפניו ולאחריו, אית ליה ומה צריכא ליה מפני שגרעיניתו ממעטו (מה עבד ליה ר' יוחנן) ולית רבי יוחנן ידע שגרעינתו ממעטו מה עביד ליה רבי יוחנן משום בריה, מילתיה דרבי יוחנן אמרה שכן אפילו אכל פרידה אחת של ענב פרידה אחת של רמון שהיא טעונה ברכה לפניה ולאחריה. ואפשר דכיון שלא נסיב לה גמרין האי טעמא ואדרבה איצטריך למימר דזית גדול הוה שמעינן מינה דליתא להא דירושלמי, ואילו אכל פרידה אחת של ענב ולית ביה כזית או פרידה אחת של רמון לא מברך אחריו עד שיאכל כזית. ויש לומר דאיתא נמי להא דירושלמי, אלא דבירושלמי סברי דרבי יוחנן זית שלם אכל ולא הסיר גרעינתיה ומשום הכי חשיב ליה בריה, אבל בגמרין סברי דלא אכל גרעיניתיה אלא הסירו וזרקו, והלכך לא חשיב בריה, ומשום הכי איצטריך למימר דזית גדול היה          דלאחר שנפרך או שנחתך או שנמוח לא חשיב בריה בשום מקום בכל איסורין שבתורה. וכן נראה שמתרצין בתוס'.",
    "<b>נתן בר קפרא לאחד רשות לברך.</b> מהכא משמע דאפילו פירות אף על פי שאין מזמנין עליהן בסופן אחד מברך לכולן בתחלתן, ואף על פי שאין אנו נוהגין כן בפירות אלא כל אחד מברך לעצמו, שמא הם היו רגילין לקבוע מקום לאכול פירות ולשתות יין, ומתוך כך היה אחד מברך לכולן.",
    "<b>חזר ואמר לא על המלגלג אני כועס אלא על המברך, אם חכמה אין כאן זקנה יש כאן, תנא שניהן לא הוציאו שנתן.</b> ירושלמי (שם, ה\"ב): אמר רבי יוסה הא אזילין תרי עמא ולא שמעינה מינה כלום, מאי כדון מסתברא מברך על הקפליט שהכל טפלה לירק, משמע דהדין לישנא דירושלמי אזיל כלישנא דגמרין דדחי אידי ואידי שהכל, ובהא קא מיפלגי מר סבר חביב עדיף ומר סבר כרוב עדיף דזיין. וליתא להאי לישנא, דקיימא לן דשלקות במלתייהו קיימי ומברכין עליה בורא פרי האדמה, והילכך אפילו בלא האי טעמא מברך אכרוב משום דבורא פרי האדמה עדיף. ואי נמי איכא למימר דהא דירושלמי לאו משום דסבירא ליה דשלקות לאו במילתייהו קיימי, אלא משום דסבירא ליה דאי לאו משום דהכל טפלה לירק, אף על גב דכרוב פרי האדמה, אפילו הכי חביב עדיף וכדאמרינן לקמן (ברכות מא, א) באין ברכותיהן שוות כגון פרי העץ ופרי האדמה דמברך על איזה מהם שירצה, ובר קפרא דאיקפד משום דהכל טפלה לירק דירק מיזן זייני. ובהא פליג אגמרין, דבגמרין משמע דלעולם בורא פרי האדמה עדיף משהכל אף על גב דאיכא חביבותא, מדקאמר דרך פשיטותא מאן דלגלג סבר בשר שהכל, שלקות בורא פרי האדמה הלכך חשוב עדיף.",
    "<b>אמר רב חייא בר אשי פת הצנומה בקערה מברכין עליה המוציא.</b> איכא למידק היכי דמי אי ליכא אלא פת  צנומה בקערה פשיטא דהא איכא תוריתא דנהמא, ואמרינן לעיל (ברכות לז, ב) דאפילו בפירורין שאין בהן כזית ואפילו החזירן לסולתן מברך עליהן המוציא בדאיכא תוריתא דנהמא, ועוד מאי פליגא דרבי חייא דאמר צריך שתכלה ברכה עם הפת, ורבא נמי דפליג טפי ואמר מברך ואחר כך בוצע, אטו מי פליגי אההיא דלעיל דאמרינן דאפילו פירורין שאין בהן כזית מברכין עלייהו המוציא, אם כן ברייתא דבזמן שהפרוסות קיימות מברך עליהן המוציא, ומתני' דנטלן לאכלן מברכין עליהן המוציא הויא תיובתיהו, ועוד דתקשי לן הלכתא אהלכתא דקיימא לן כההיא וכדאמרינן התם מאי הוי עלה אמר רב ששת אף על גב דליכא פירורא דהוי כזית, והכא פסקינן כרבא בהדיא. ואיכא למימר דהכא בדאיכא פת צנומה ופת שלימה ואפילו הכי קאמר רב חייא בר אשי דאי בעי מברך אצנומה ומניח את השלימה כרב הונא דפתיתין ושלימין, ועדיפא מדרב הונא דרב הונא בפתיתין גדולים שהן כחצאי פת וכדכתיב (בראשית יח, ה) ואקחה פת לחם, ודרב חייא בר אשי בצנומות דקות, והיינו דפליגא אדרבי חייא דאמר צריך שתכלה ברכה עם הפת, הלכך פת צנומה לא אלא אשלימה, ופליגא דרבא אתרווייהו ואמר שצריך לברך ואחר כך יבצע. והיינו דאייתי בתרה הא דרב הונא ורבי יוחנן ולומר בשאינה צנומה אלא שהן פתיתין גדולים ושלמים דאפשר למעבד בפתיתין אפילו כדרבא שיברך ואחר כך בוצע מן הפתיתין, אפילו הכי עדיין היא מחלוקת דרב הונא ורבי יוחנן.<br><b></b>אלא דאכתי קשיא לי קצת דהוי ליה למימר פת צנומה ושלימה רב חייא בר אשי אמר מברך על הצנומה. ובתוס' פירשו דמיירי במביא פת שלימה או פתיתין גדולים ועשה אותו פירורין דקין בקערה, ומתחלה דעתו לצנום כדי לברך ולאכול, וקאמר דמברכין עליה המוציא, ור' חייא קאמר שצריך שיבצע בשעת ברכה הואיל ואפשר שיש פת גדולה מתחלה לפניו, ורב חייא בר אשי סבר מכל מקום כיון שמתחלה צנמה לאוכלה עכשיו יכול לברך על הפירורין אחרי כן, לפי שיכול לברך אחר בציעה כמו קודם בציעה, כיון           שסוף סוף לצורך אכילה זו נעשית, ובלא צנומות פרורין דקין היה יכול להשמיענו שיוכל לבצוע ולברך אחר כך על הפרוסה שבידו שבוצע, אלא רבותא קמ\"ל שאף על פי שצנמה מתחלה בפירורין דקין מקודם ברכה ואי אפשר לעשות בהן בציעה בשעת ברכה אפילו הכי שפיר דמי. ואכתי לא מיחוור לי לישנא שפיר, דכיון דעיקר חדושיה דרב חייא בר אשי דמצי למצנם פת שלמה ולברך עליו לאחר בציעה, הוה ליה למימר הכין בהדיא, ועוד למה לי למימר מברכין עליו המוציא, דמשמע דעיקר חדושיה כשמברכין עליו המוציא ולאפוקי דלא מברכין עליה מיני מזונות, וצ\"ע."
  ]
}