{
  "text": [
    "<b>אמר עולא מחלוקת בשברכותיהן שוות.</b> כלומר: כגון אתרוג וענבים, אבל בשאין ברכותיהן שוות כגון צנון וזית ואין אחד מהן טפלה לחברו דברי הכל מברך על זה וחוזר ומברך על זה, ומדלא פירש עולא אי זה מהם הקודם כשאין ברכותיהן שוות שמע מינה דאין הקפדה בהקדמתן אלא חביב עדיף לכולי עלמא, דאם איתא הוה ליה לפרושי בהדיא אבל בשאין ברכותיהן שוות דברי הכל מין שבעה קודם, ועוד דבשלמא אי חביב קודם ור' יהודה הוא דמודה בהא לרבנן שפיר דיחיד מודה לרבים והיינו דאמר לה עולא סתם, אלא אי אמרת דמין שבעה עדיף רבנן הוא דמודו ליה לרבי יהודה וכיון דרבים מודו ליחיד הוי ליה לפרושי בהדיא משום דבעלמא רבים עדיפי וקיימי ויחיד מודה להו. כן פירש רב האי גאון ז\"ל וכן נראה גם מדברי רש\"י ז\"ל. וכן נראה לי  להכריע ממה שאמרו בסמוך: חסורי מחסרא והכי קתני היו לפניו צנון וזית מברך על הצנון ופוטר את הזית, במה דברים אמורים בשהיה צנון עיקר אבל אין צנון עיקר מברך על זה וחוזר ומברך על זה, אלמא אפילו בשאין צנון עיקר אם רצה עליו מברך תחלה, שהרי לא חדש כאן אלא שחוזר ומברך על הזית הא צנון כדקאי קאי, כלומר שעליו יכול לברך תחלה, דאם איתא דעל זית חייב לברך תחלה כיון דעד השתא הוה אמרינן מברך על הצנון ופוטר את הזית לא סגיא בהא דקאמר אבל אין צנון עיקר מברך על זה וחוזר ומברך על זה עד שיאמר אבל אין צנון עיקר מברך על הזית וחוזר ומברך על הצנון, אלא ודאי משמע כדברי הגאון ז\"ל.<br><b></b>וטעמא דהא מילתא דקפיד רבי יהודה בשברכותיהן שוות ולא קפיד בשאין ברכותיהן שוות, נראה לי משום דבשברכותיהן שוות דברכה דחד פטר אידך לגמרי, הא מילתא חשיבא טפי ודינא הוא דחשוב ליפטר שאינו חשוב, אבל בשאין ברכותיהן שוות דלא פטר חד לחבריה וליכא אלא הקדמה בלחוד כיון דחביב ליה אידך עליה מברך ברישא והדר מברך אאידך, דהקדמה בלחוד מילתא זוטרתי היא. והא דפליגי לקמן (ברכות מג, ב) בית שמאי ובית הלל בהביאו לפניהם יין ושמן דבית שמאי אומרים מברך על השמן ואחר כך מברך על היין ובית הלל אומרים מברך על היין ואחר כך מברך על השמן דאלמא לכולי עלמא קפדינן אהקדמה בלחוד, התם הוא משום דסבירא להו לבית הלל דכיון דיין לשתייה ושמן להריח יין חביב ועדיף נמי טובא וקפדינן אפילו בהקדמתו, ובית שמאי סברי איפכא דכיון דשמן אינו מחוסר מעשה דכיון שהוא מקריבו כנגד חוטמו מיד מריחו ונהנה ממנו ויין מחוסר מעשה שאינו נהנה ממנו עד שישתהו, הלכך שמן חביב ועדיף ואיהו קודם לברכה.<br><b></b>ודכוותה איכא נמי הכא באין ברכותיהן שוות דאפילו אהקדמה בלחוד קפדינן, כגון בדברים שמברכין עליהם שהכל ודברים שברכותיהן פרי העץ אי נמי פרי האדמה דלכולי עלמא פרי העץ ופרי האדמה קודמין לשהכל כדדייקא שמעתא גבי עובדא דבר קפרא ותרין תלמידי דלעיל (ברכות לט, א). הדין הוא סברא דמאן דאמר בשאין ברכותיהן שוות דברי הכל מברך על זה וחוזר ומברך על זה, אבל מאן דאמר בשאין ברכותיהן שוות נמי מחלוקת סבירא ליה דאף בהקדמת ברכותיהן בין פרי העץ ופרי האדמה קפדינן בשיש בהן ממין שבעה אבל בשאין ברכותיהן שוות וליכא ממין שבעה כגון צנון ותפוח מברך על זה וחוזר ומברך על זה לכולי עלמא, דעד כאן לא חזינן דפליגי רבי יהודה ורבנן אלא בשיש בהן ממין שבעה הא בשאר מינין לא חזינן להו דפליגי ובכדי לא אמרינן דפליגי אלא בראיה, כן נראה לי.",
    "<b>מיתיבי היו לפניו צנון וזית מברך על הצנון ופוטר את הזית.</b> תמיהא לי היכי סלקא דעתך דמקשה דצנון פוטר לגמרי זית אף בשאין צנון עיקר, דצנון בורא פרי האדמה וזית בורא פרי העץ. ויש לומר דקסבר שכל החביב פוטר את השאר כאילו הוא עיקר והשאר טפלה. אי נמי יש לומר דסבירא ליה להאי, דדוקא נקט מברך על הצנון ופוטר את הזית משום דאף זית אם בירך עליו בורא פרי האדמה יצא וכדתנן במתניתין. ואף על גב דהתם בדיעבד הכא נמי כדיעבד דמי, דהא מכי בירך על הצנון נפק ליה ידי זית, והיינו דקתני מברך על הצנון ופוטר את הזית ולא קתני מברך על איזה שירצה ופוטר את השני, וזה נראה לי עיקר.",
    "<b>רבי יהודה אומר מברך על הזית שהזית ממין שבעה.</b> ומאן דסבירא ליה דאף בשאין ברכותיהן שוות פליגי, מתרץ לה חסורי מחסרא, והכי קתני היו לפניו צנון וזית מברך על הצנון ופוטר את הזית, במה דברים אמורים שהיה צנון עיקר אבל אין צנון עיקר מברך על זה וחוזר ומברך על זה, רבי יהודה אומר מברך על הזית וחוזר ומברך על הצנון וכו', כך נראה לי לפי מה שכתבתי למעלה בשם רב האי גאון ז\"ל דמברך על זה וחוזר ומברך על זה על אי זה מהן שירצה תחלה קאמר.<br><b></b>אלא דאכתי קשיא לי דהא משמע דלדעת המקשה לא מחסרינן לברייתא כלל. ולפיכך נראה לי דלדעת המקשה רבי יהודה ורבנן בשאין ברכותיהן שוות בתרתי פליגי, דלרבנן ליכא הקדמה אלא חביב קודם, ועוד דמברך על הצנון ופוטר את הזית דברכת פרי האדמה פוטר פרי העץ, ואילו לרבי יהודה לעולם מין שבעה קודם לברכה ולעולם אין זה פוטר את זה כדקתני מברך על הזית ועל כרחין חוזר ומברך על הצנון שאין ברכת פרי העץ פוטרת את פרי האדמה, והוא הדין באתרוג וצנון שאין ברכת צנון פוטרת את האתרוג דלא אמרו אם בירך על פירות האילן בורא פרי האדמה יצא אלא במברך עליו ממש, ומשום דעולא אמר דלכו\"ע מברך ע\"ז וחוזר ומברך על זה אקשי ליה תרתי מיהא ברייתא, חדא מדרבנן וחדא מדרבי יהודה כפשטא דברייתא, כך נראה לי.",
    "<b>אלא למאן דאמר בשאין ברכותיהן שוות במאי פליגי, אמר רבי ירמיה להקדים.</b> תמיה לי ומאי קא קשיא ליה במאי פליגי הא ודאי בלהקדים פליגי, דכיון דחד אמר בשאין ברכותיהן שוות דברי הכל מברך על זה וחוזר ומברך על זה כלומר שאין הקפדה בהקדמתן, א\"כ מאן דאמר עדיין הוא מחלוקת אלמא בהקדמה פליגי, ויש לומר דהכי קאמר בשלמא למ\"ד בשברכותיהן שוות שפיר שמעינן מיניה כוליה דעתיה, דהא קא מיפרשה מילתא בהדיא דבשאין ברכותיהן שוות מברך על זה וחוזר ומברך על זה, אבל למ\"ד בשאין ברכותיהן שוות פליגי במאי קא מיפלגי, כלומר, לא מפרשא מילתיה שפיר במאי פליגי בשאין ברכותיהן שוות, אי למפטר חד לחבריה לגמרי כסברא דההוא מקשה דלעיל ואי להקדים בלחוד. ואמר רבי ירמיה להקדים בלחוד הוא דפליגי, אבל למיפטר חד בברכה דחבריה לא, כך נראה לי. עוד יש לי לומר דהכי קאמר, בשלמא למ\"ד בשברכותיהן שוות בלחוד פליגי שפיר, כלומר יש טעם נכון למחלוקתם שאין להקפיד אלא במקום שהאחד פוטר את חבירו, אבל בשאין ברכותיהן שוות שאין זה פוטר את זה במאי פליגי, וכי להקדים ברכה זו לזו מי פליגי, ואהדר ליה אין בלהקדים פליגי, שאין בדין שיקדים לברך על מי שאינו חשוב לפני החשוב, וזה נראה לי עיקר.<br><b></b>ולענין פסק הלכה כתב רב האי גאון ז\"ל דקיימא לן כמאן דאמר בשאין ברכותיהן שוות דברי הכל מברך על זה וחוזר ומברך על זה, כלומר על איזה שירצה תחלה, דכיון דעולא מסייע ליה למאן דאמר אבל בשאין ברכותיהן שוות דברי הכל מודה ר' יהודה לרבנן דחביב עדיף הכי הלכתא. והלכה כרבנן בשברכותיהן שוות. ודרב יוסף ואי תימא רבי יצחק כל הקודם בפסוק זה קודם לברכה קיימא בדלית ליה מינייהו חד חביב, אבל אית ליה מינייהו חד חביב עליה חביב קודם, השתא ק\"ו מאי דלאו מן האי פסוקא לדברי חכמים הוא קודם לר' אמי ולר' יצחק נפחא לתרווייהו, ולחד מינייהו לדברי הכל, מאי דאיתיה מן הדין פסוקא כל שכן שיקדים על מה שהוא מאוחר ממנו. עד כאן דברי גאון ז\"ל.<br>           <b></b>אבל רבותינו בעלי התוספות והראב\"ד ז\"ל פסקו כר' יהודה ממעשה דרב חסדא ורב המנונא דבסמוך דאמר ליה רב חסדא לרב המנונא לא סבר לה מר כל המוקדם בפסוק זה הוא קודם לברכה, ואי בחביבותא תליא מילתא מאי קא קשיא ליה לרב חסדא דילמא רב המנונא תמרי חביבי ליה טפי. אלא ש\"מ דלאו בחביבותא תליא מילתא וכר' יהודה.<br><b></b>ולי נראה דאי משום הא לא קשיא, דרב חסדא הכי קאמר ליה משום דלא סבר לה מר דרבי יצחק דאמר כל המוקדם בפסוק זה קודם לברכה לא קפיד בהו, ולא משום חביבותיה דתמרי, ודרך שאלה היה משום דאיכא רבי חנן דלא ס\"ל להא דרבי יצחק ואמר ליה לא, אלא משום שזה שני לארץ. ואלא מיהו לענין הלכה מסתברא ודאי דהלכה כרבי יהודה דפשטא דההיא ודאי כוותיה אזלא. ועוד דתניא בתוספתא (פ\"ד, הי\"א): פרוסה של חטין ושלמה של שעורין מברך על פרוסה של חטין, פת שעורין ופת כוסמין מברך על של שעורין, והלא כוסמין יפין מן השעורין אלא שהשעורין ממין ז' ואין הכוסמין ממין ז', וגרסינן עלה בירושלמי (ה\"א): רבי יעקב בר אחא בשם רבי זעירא דרבי יודה היא, דר' יודה אמר אם יש ביניהן ממין ז' עליו הוא מברך. ומשמע דכולה מוקי לה כר' יהודה ואפילו פרוסה של חטין ושלמה של שעורין משום דמוקדם בפסוק, וההיא הא איפסיקא לעיל (ברכות לט, ב) בהלכתא בפלוגתא דרב הונא ורבי יוחנן דאמרינן עלה אבל פרוסה של חטין ושלמה של שעורין דברי הכל מברך על פרוסה של חטין, ואי משום ק\"ו דאמר גאון ז\"ל ליתא, דהא רבי יהודה גופיה מודה במאי דליתיה בקרא דהיינו בשאין ברכותיהן שוות דליכא דין קדימה לחד מנייהו אלא מברך על איזה מהן שירצה תחלה, ואף על גב דאית ליה לרבי יהודה המוקדם בפסוק הוא קודם לברכה ולא אמרינן ביה ק\"ו, אלא ק\"ו פריכא הוא מההוא טעמא דאמרינן לעיל דשאני התם דליכא אלא קדימה בלבד ואין אחד מהן נפטר בברכת חבירו ולפיכך לא חשו לה כל כך ובכי הא חביב קודם, אבל בשברכותיהן שוות דחד פטר חבריה הדא מילתא חשיבא טפי והלכך בכי הא חשוב עדיף.<br><b></b>וקשיא לי דהא בברייתא (לקמן ברכות מג, א) דכיצד הסבת סעודה קתני עלו והסבו הביאו לפניהם יין אף על פי שכל אחד ואחד בירך לעצמו אחד מברך לכולן, אלמא אף על פי שחטה שקודמת בפסוק זה יכול הוא להקדים את היין בזמן שהיין חביב לו כי התם. ויש לומר דהתם בשאין ברכותיהן שוות היא, אי נמי יש לומר דהתם שתיית היין של קודם סעודה צורך הפת הוא כי היכא דליגרריה לליבא וניכול נהמא טפי לתאבון וכענין שאמרו בערבי פסחים (קז, ב) והוא הדין אפילו לפרפראות כדמשמע במתניתין (לקמן ברכות מב, א) דקתני בירך על הפרפרת לא פטר את הפת דאלמא מברך תחלה על  הפרפרת ומהאי טעמא הוא דפרפרת לרבות בתאות אכילת הפת היא באה וכדאמרינן (פסחים קיד, א) עד שהוא מגיע לפרפרת הפת.<br><b></b>והא דאמרינן כל הקודם בפסוק זה קודם לברכה וחטה קודמת בפסוק לכל, לאו בכוסס את החטה היא דהא לכולי עלמא חטה דכתיב בקרא לאו בכוסס הוא אלא בפת כדגלי קרא בתריה דכתיב (דברים ח, ט) ארץ אשר לא במסכנות תאכל בה לחם וכדאיתא לקמן בפרקין (ברכות מד, א). ותדע לך דהא לכולי עלמא כוסס את החטה אין מברך לאחריו לא שלש ולא מעין שלש וכדמשמע בברייתא דלעיל (ברכות לז, א) דהכוסס את החטה ולקמן נמי (מד, א) גבי מתניתין דאכל ענבים ותאנים, אלא חטה דכתיבא באורייתא היינו לחם והוא הוא דקודם לכל וברכתו חשובה שגורם ברכה לעצמו מתוך שנשתנה לעילויא וסעיד.<br><b></b>ומסתברא דאפילו לרבי יהודה אם היו לפניו אתרוג וזית וקדם וברך על האתרוג אף על פי שאינו רשאי אינו צריך לחזור ולברך על הזית כיון שברכותיהן שוות והוא שנתכוון לפטור את הזית בברכת האתרוג, דאפילו לבית שמאי דאמרי (לקמן ברכות מב, א) דפרפרת אינה פוטרת אפילו מעשה קדרה ואף על גב שברכותיהן שוות דתרווייהו בורא מיני מזונות ואפילו הכי לא פטר למעשה קדרה לההוא לישנא דאסיפא פליגי כדאיתא לקמן (שם ע\"ב), דילמא התם בשלא נתכוון לפטור את מעשה קדרה הא נתכוין פטר. ומיהו אפילו לתנא קמא דהתם דאמר דפרפרת פוטר מעשה קדרה הכא לא פטר אלא במתכוון לפטור את הזית אבל בלא מתכוין לא, דאינו בדין שיפטור מי שאינו חשוב את החשוב דרך גררה אלא דרך כונה, והיינו נמי טעמא דההיא דהא משמע דאפילו לתנא קמא פרפרת שהיא חשובה פטרה מעשה קדרה, אבל מעשה קדרה לא פטר את הפרפרת. ולפי פירוש זה אם היה אוכל תפוחים ובירך עליהן ואחר כך הביאו לפניו אגוזים אם התפוחים חביבים לו יותר פוטר את האגוזים בגררת ברכת התפוחים, אבל אם אינן חביבים אינן פוטרין את האגוזים אלא אם כן נתכוון להם מתחלה, כך נראה לי."
  ]
}