{
  "text": [
    "<b>אבל בשאין ברכותיהן שוות דברי הכל מברך על זה וחוזר מברך על זה.</b> פרש\"י ואין הצנון פוטר את הזית ומתוך פירושו משמע דעל איזה מהם שירצה מברך תחלה דאי צריך לברך על הזית תחלה למה הוצרך לפרש שאין הצנון פוטר את הזית והלא לעולם יברך על הצנון לבסוף, וכן פי' ה\"ר שמעיה בשם רב האי גאון כיון דלא פירש על איזה יברך תחלה יש לנו לומר דמסתמא יחיד מודה לרבים ויברך על איזה שירצה תחלה ולא שרבים יודו ליחיד, וכן כתב רב אלפס דעל איזה מהם שירצה יברך, ותימא דהא מסתמא בפה\"ע חשיב מבפה\"א משום דמבוררת טפי דבורא פרי האדמה כוללת כל הגדל באדמה אבל בורא פרי העץ מברר דוקא כל מה שגדל באילן ומהאי טעמא אמרינן לעיל בעובדא דבר קפרא [דף ל\"ט ע\"א] דבורא פרי האדמה חשיב מברכת שהכל לפי שהיא מבוררת יותר, וי\"ל דלא חשיבא כל כך בורא פרי העץ כנגד ברכת פרי האדמה כמו שחשובה ברכת פרי האדמה על שהכל לפי שהכל אינה מבוררת כלל לפי שכוללת כל דבר, וא\"ת היכי קאמרי רבנן דחביב עדיף הא אמרינן לקמן. דכל המוקדם בפסוק מוקדם לברכה וכ\"ש שיש לנו להקדים האמור בפסוק למין שאינו נזכר בשבח הארץ, ותירץ ה\"ר שמעיה דההיא דלקמן דכל המוקדם וכו' היינו כשאין חביב לו זה יותר מזה אז יקדים אותו שכתוב תחלה אבל אם המאוחר יקדים [אותו, וקשה מהא דאמרינן בשמעתין רב חסדא ורב המנונא הוו יתבי בסעודה אייתו קמייהו תמרי ורימוני קדים רב המנונא ובריך אתמרי ברישא אמר ליה לא סבר ליה מר, כל המוקדם בפסוק [וכו'] ומאי קשיא ליה (לומר ליה) [דילמא], דתמרי חביבי ליה ע\"כ צ\"ל דכל המוקדם דלקמן אתיא כר' יהודה וכל האמוראים דסברי לקמן דכל המוקדם בפסוק מוקדם לברכה כר' יהודה סבירא להו, וכן פסק בה\"ג כר' יהודה ועוד כתב בה\"ו דאומר בורא פרי העץ קודם לבורא פרי האדמה, ולפירושו הא דקאמר אבל אין ברכותיהן שוות דברי הכל מברך על זה וחוזר מברך על זה לא בא להשמיענו דין הקדמה כלל אלא שאין האחד פוטר את חברו, ולישנא לא משמע הכי דאם כן הוה ליה למימר אין האחד פוטר את חברו, הילכך נראין דברי רב האי ורב אלפס ופרש\"י דמברך על איזה מהם שירצה אע\"ג דר' יהודה כשברכותיהן שוות צריך להקדים ז' המינין היינו דוקא כשברכת האחד פוטר את חברו אז מסתבר לברך על ז' המינין ולפטור את השני אבל כשצריך לברך על כל אחד ואחד לא שייכי זה לזה כלל כיון שצריך לברך על השני אחר אכילת הראשון הילכך על איזה מהם שירצה יברך תחלה הילכך אם הביאו לפניו שני מינים ואין בהם מז' המינים כגון אתרוג ותפוח יברך על החביב תחלה לכ\"ע כיון שברכותיהן שוות ואם יש בהם מז' המינים קיי\"ל כר' יהודא דאמר מין ז' עדיף ויברך עליו אע\"פ שאחר חביב לו ואם יש לפניו פרי עץ ושהכל יברך בורא פרי העץ תחלה וכן בפה\"א ושהכל בורא פרי האדמה קודמת בפה\"ע ובפה\"א על איזה מהם שירצה יברך, ונ\"ל מדלא קאמר דברי הכל מברך על זה וחוזר ומברך על זה וחביב עדיף אלמא אפילו אם אחד מהם חביב יכול לברך על השני כיון דצריך לברך על השני אחר אכילת הראשון אין עדיפות בחביב משום דלא שייכי זה לזה כלל ומה שתלוי לר' יהודה עדיפות במין ז' ולרבנן בחביב היינו דוקא כששניהם נפטרין בברכה אחת:",
    "<b>כל המוקדם בפסוק מוקדם לברכה.</b> שנאמר ארץ חטה שעורה וגפן. אין להביא ראיה מכאן דלא חשוב בורא פרי העץ מברכת בורא פרי האדמה מדמברך על חטה ושעורה מקמי גפן דדילמא מיירי שעשאו פת או בדייסא דודאי ברכת המוציא או בורא מיני מזונות חשיב מבורא פרי העץ אבל כוסס את החטה דליכא אלא בורא פרי האדמה לא תקדום לבורא פרי העץ ואף אם תרצה להעמידו בכוסס את החטה יש לפרש כך כל המוקדם בפסוק זה בדברים שברכותיהן שוות כגון חטה לגבי שעורה וענבים לגבי תאנים ורמונים:",
    "<b>גפן כדי רביעית יין לנזיר.</b> פירשתי בפרק קמא דסוכה:",
    "<b>כל כלי בעלי בתים שיעורן ברמונים.</b> המשנה מיתניא במסכת כלים [פי\"ז] גבי בבא דכלי עץ אבל גבי כלי חרס אמרינן בפרק המצניע חמש מדות בכלי חרס ניקב בכמוציא משקה [וכו'] והאי דקאמר התם ניקב כמוציא רמון טהור מכלום היינו כגון שייחדו לרמונים לכך צריך מוציא רימון:"
  ]
}