{
  "text": [
    "< b > א ב ל   ב ש א י ן   ב ר כ ו ת י ה ן   ש ו ו ת   ד ב ר י   ה כ ל   מ ב ר ך   ע ל   ז ה   ו ח ו ז ר   מ ב ר ך   ע ל   ז ה . < / b >   פ ר ש \" י   ו א י ן   ה צ נ ו ן   פ ו ט ר   א ת   ה ז י ת   ו מ ת ו ך   פ י ר ו ש ו   מ ש מ ע   ד ע ל   א י ז ה   מ ה ם   ש י ר צ ה   מ ב ר ך   ת ח ל ה   ד א י   צ ר י ך   ל ב ר ך   ע ל   ה ז י ת   ת ח ל ה   ל מ ה   ה ו צ ר ך   ל פ ר ש   ש א י ן   ה צ נ ו ן   פ ו ט ר   א ת   ה ז י ת   ו ה ל א   ל ע ו ל ם   י ב ר ך   ע ל   ה צ נ ו ן   ל ב ס ו ף ,   ו כ ן   פ י '   ה \" ר   ש מ ע י ה   ב ש ם   ר ב   ה א י   ג א ו ן   כ י ו ן   ד ל א   פ י ר ש   ע ל   א י ז ה   י ב ר ך   ת ח ל ה   י ש   ל נ ו   ל ו מ ר   ד מ ס ת מ א   י ח י ד   מ ו ד ה   ל ר ב י ם   ו י ב ר ך   ע ל   א י ז ה   ש י ר צ ה   ת ח ל ה   ו ל א   ש ר ב י ם   י ו ד ו   ל י ח י ד ,   ו כ ן   כ ת ב   ר ב   א ל פ ס   ד ע ל   א י ז ה   מ ה ם   ש י ר צ ה   י ב ר ך ,   ו ת י מ א   ד ה א   מ ס ת מ א   ב פ ה \" ע   ח ש י ב   מ ב פ ה \" א   מ ש ו ם   ד מ ב ו ר ר ת   ט פ י   ד ב ו ר א   פ ר י   ה א ד מ ה   כ ו ל ל ת   כ ל   ה ג ד ל   ב א ד מ ה   א ב ל   ב ו ר א   פ ר י   ה ע ץ   מ ב ר ר   ד ו ק א   כ ל   מ ה   ש ג ד ל   ב א י ל ן   ו מ ה א י   ט ע מ א   א מ ר י נ ן   ל ע י ל   ב ע ו ב ד א   ד ב ר   ק פ ר א   [ ד ף   ל \" ט   ע \" א ]   ד ב ו ר א   פ ר י   ה א ד מ ה   ח ש י ב   מ ב ר כ ת   ש ה כ ל   ל פ י   ש ה י א   מ ב ו ר ר ת   י ו ת ר ,   ו י \" ל   ד ל א   ח ש י ב א   כ ל   כ ך   ב ו ר א   פ ר י   ה ע ץ   כ נ ג ד   ב ר כ ת   פ ר י   ה א ד מ ה   כ מ ו   ש ח ש ו ב ה   ב ר כ ת   פ ר י   ה א ד מ ה   ע ל   ש ה כ ל   ל פ י   ש ה כ ל   א י נ ה   מ ב ו ר ר ת   כ ל ל   ל פ י   ש כ ו ל ל ת   כ ל   ד ב ר ,   ו א \" ת   ה י כ י   ק א מ ר י   ר ב נ ן   ד ח ב י ב   ע ד י ף   ה א   א מ ר י נ ן   ל ק מ ן .   ד כ ל   ה מ ו ק ד ם   ב פ ס ו ק   מ ו ק ד ם   ל ב ר כ ה   ו כ \" ש   ש י ש   ל נ ו   ל ה ק ד י ם   ה א מ ו ר   ב פ ס ו ק   ל מ י ן   ש א י נ ו   נ ז כ ר   ב ש ב ח   ה א ר ץ ,   ו ת י ר ץ   ה \" ר   ש מ ע י ה   ד ה ה י א   ד ל ק מ ן   ד כ ל   ה מ ו ק ד ם   ו כ ו '   ה י י נ ו   כ ש א י ן   ח ב י ב   ל ו   ז ה   י ו ת ר   מ ז ה   א ז   י ק ד י ם   א ו ת ו   ש כ ת ו ב   ת ח ל ה   א ב ל   א ם   ה מ א ו ח ר   י ק ד י ם   [ א ו ת ו ,   ו ק ש ה   מ ה א   ד א מ ר י נ ן   ב ש מ ע ת י ן   ר ב   ח ס ד א   ו ר ב   ה מ נ ו נ א   ה ו ו   י ת ב י   ב ס ע ו ד ה   א י י ת ו   ק מ י י ה ו   ת מ ר י   ו ר י מ ו נ י   ק ד י ם   ר ב   ה מ נ ו נ א   ו ב ר י ך   א ת מ ר י   ב ר י ש א   א מ ר   ל י ה   ל א   ס ב ר   ל י ה   מ ר ,   כ ל   ה מ ו ק ד ם   ב פ ס ו ק   [ ו כ ו ' ]   ו מ א י   ק ש י א   ל י ה   ( ל ו מ ר   ל י ה )   [ ד י ל מ א ] ,   ד ת מ ר י   ח ב י ב י   ל י ה   ע \" כ   צ \" ל   ד כ ל   ה מ ו ק ד ם   ד ל ק מ ן   א ת י א   כ ר '   י ה ו ד ה   ו כ ל   ה א מ ו ר א י ם   ד ס ב ר י   ל ק מ ן   ד כ ל   ה מ ו ק ד ם   ב פ ס ו ק   מ ו ק ד ם   ל ב ר כ ה   כ ר '   י ה ו ד ה   ס ב י ר א   ל ה ו ,   ו כ ן   פ ס ק   ב ה \" ג   כ ר '   י ה ו ד ה   ו ע ו ד   כ ת ב   ב ה \" ו   ד א ו מ ר   ב ו ר א   פ ר י   ה ע ץ   ק ו ד ם   ל ב ו ר א   פ ר י   ה א ד מ ה ,   ו ל פ י ר ו ש ו   ה א   ד ק א מ ר   א ב ל   א י ן   ב ר כ ו ת י ה ן   ש ו ו ת   ד ב ר י   ה כ ל   מ ב ר ך   ע ל   ז ה   ו ח ו ז ר   מ ב ר ך   ע ל   ז ה   ל א   ב א   ל ה ש מ י ע נ ו   ד י ן   ה ק ד מ ה   כ ל ל   א ל א   ש א י ן   ה א ח ד   פ ו ט ר   א ת   ח ב ר ו ,   ו ל י ש נ א   ל א   מ ש מ ע   ה כ י   ד א ם   כ ן   ה ו ה   ל י ה   ל מ י מ ר   א י ן   ה א ח ד   פ ו ט ר   א ת   ח ב ר ו ,   ה י ל כ ך   נ ר א י ן   ד ב ר י   ר ב   ה א י   ו ר ב   א ל פ ס   ו פ ר ש \" י   ד מ ב ר ך   ע ל   א י ז ה   מ ה ם   ש י ר צ ה   א ע \" ג   ד ר '   י ה ו ד ה   כ ש ב ר כ ו ת י ה ן   ש ו ו ת   צ ר י ך   ל ה ק ד י ם   ז '   ה מ י נ י ן   ה י י נ ו   ד ו ק א   כ ש ב ר כ ת   ה א ח ד   פ ו ט ר   א ת   ח ב ר ו   א ז   מ ס ת ב ר   ל ב ר ך   ע ל   ז '   ה מ י נ י ן   ו ל פ ט ו ר   א ת   ה ש נ י   א ב ל   כ ש צ ר י ך   ל ב ר ך   ע ל   כ ל   א ח ד   ו א ח ד   ל א   ש י י כ י   ז ה   ל ז ה   כ ל ל   כ י ו ן   ש צ ר י ך   ל ב ר ך   ע ל   ה ש נ י   א ח ר   א כ י ל ת   ה ר א ש ו ן   ה י ל כ ך   ע ל   א י ז ה   מ ה ם   ש י ר צ ה   י ב ר ך   ת ח ל ה   ה י ל כ ך   א ם   ה ב י א ו   ל פ נ י ו   ש נ י   מ י נ י ם   ו א י ן   ב ה ם   מ ז '   ה מ י נ י ם   כ ג ו ן   א ת ר ו ג   ו ת פ ו ח   י ב ר ך   ע ל   ה ח ב י ב   ת ח ל ה   ל כ \" ע   כ י ו ן   ש ב ר כ ו ת י ה ן   ש ו ו ת   ו א ם   י ש   ב ה ם   מ ז '   ה מ י נ י ם   ק י י \" ל   כ ר '   י ה ו ד א   ד א מ ר   מ י ן   ז '   ע ד י ף   ו י ב ר ך   ע ל י ו   א ע \" פ   ש א ח ר   ח ב י ב   ל ו   ו א ם   י ש   ל פ נ י ו   פ ר י   ע ץ   ו ש ה כ ל   י ב ר ך   ב ו ר א   פ ר י   ה ע ץ   ת ח ל ה   ו כ ן   ב פ ה \" א   ו ש ה כ ל   ב ו ר א   פ ר י   ה א ד מ ה   ק ו ד מ ת   ב פ ה \" ע   ו ב פ ה \" א   ע ל   א י ז ה   מ ה ם   ש י ר צ ה   י ב ר ך ,   ו נ \" ל   מ ד ל א   ק א מ ר   ד ב ר י   ה כ ל   מ ב ר ך   ע ל   ז ה   ו ח ו ז ר   ו מ ב ר ך   ע ל   ז ה   ו ח ב י ב   ע ד י ף   א ל מ א   א פ י ל ו   א ם   א ח ד   מ ה ם   ח ב י ב   י כ ו ל   ל ב ר ך   ע ל   ה ש נ י   כ י ו ן   ד צ ר י ך   ל ב ר ך   ע ל   ה ש נ י   א ח ר   א כ י ל ת   ה ר א ש ו ן   א י ן   ע ד י פ ו ת   ב ח ב י ב   מ ש ו ם   ד ל א   ש י י כ י   ז ה   ל ז ה   כ ל ל   ו מ ה   ש ת ל ו י   ל ר '   י ה ו ד ה   ע ד י פ ו ת   ב מ י ן   ז '   ו ל ר ב נ ן   ב ח ב י ב   ה י י נ ו   ד ו ק א   כ ש ש נ י ה ם   נ פ ט ר י ן   ב ב ר כ ה   א ח ת :",
    "< b > כ ל   ה מ ו ק ד ם   ב פ ס ו ק   מ ו ק ד ם   ל ב ר כ ה . < / b >   ש נ א מ ר   א ר ץ   ח ט ה   ש ע ו ר ה   ו ג פ ן .   א י ן   ל ה ב י א   ר א י ה   מ כ א ן   ד ל א   ח ש ו ב   ב ו ר א   פ ר י   ה ע ץ   מ ב ר כ ת   ב ו ר א   פ ר י   ה א ד מ ה   מ ד מ ב ר ך   ע ל   ח ט ה   ו ש ע ו ר ה   מ ק מ י   ג פ ן   ד ד י ל מ א   מ י י ר י   ש ע ש א ו   פ ת   א ו   ב ד י י ס א   ד ו ד א י   ב ר כ ת   ה מ ו צ י א   א ו   ב ו ר א   מ י נ י   מ ז ו נ ו ת   ח ש י ב   מ ב ו ר א   פ ר י   ה ע ץ   א ב ל   כ ו ס ס   א ת   ה ח ט ה   ד ל י כ א   א ל א   ב ו ר א   פ ר י   ה א ד מ ה   ל א   ת ק ד ו ם   ל ב ו ר א   פ ר י   ה ע ץ   ו א ף   א ם   ת ר צ ה   ל ה ע מ י ד ו   ב כ ו ס ס   א ת   ה ח ט ה   י ש   ל פ ר ש   כ ך   כ ל   ה מ ו ק ד ם   ב פ ס ו ק   ז ה   ב ד ב ר י ם   ש ב ר כ ו ת י ה ן   ש ו ו ת   כ ג ו ן   ח ט ה   ל ג ב י   ש ע ו ר ה   ו ע נ ב י ם   ל ג ב י   ת א נ י ם   ו ר מ ו נ י ם :",
    "< b > ג פ ן   כ ד י   ר ב י ע י ת   י י ן   ל נ ז י ר . < / b >   פ י ר ש ת י   ב פ ר ק   ק מ א   ד ס ו כ ה :",
    "< b > כ ל   כ ל י   ב ע ל י   ב ת י ם   ש י ע ו ר ן   ב ר מ ו נ י ם . < / b >   ה מ ש נ ה   מ י ת נ י א   ב מ ס כ ת   כ ל י ם   [ פ י \" ז ]   ג ב י   ב ב א   ד כ ל י   ע ץ   א ב ל   ג ב י   כ ל י   ח ר ס   א מ ר י נ ן   ב פ ר ק   ה מ צ נ י ע   ח מ ש   מ ד ו ת   ב כ ל י   ח ר ס   נ י ק ב   ב כ מ ו צ י א   מ ש ק ה   [ ו כ ו ' ]   ו ה א י   ד ק א מ ר   ה ת ם   נ י ק ב   כ מ ו צ י א   ר מ ו ן   ט ה ו ר   מ כ ל ו ם   ה י י נ ו   כ ג ו ן   ש י י ח ד ו   ל ר מ ו נ י ם   ל כ ך   צ ר י ך   מ ו צ י א   ר י מ ו ן :"
  ]
}