{
  "text": [
    "מתני':<b> היה קורא בתורה והגיע זמן המקרא אם כיון לבו יצא.</b> אוקימנא בגמ' אפילו כיוון לקרות. ושמעינן מהכא תלת. חדא דאין הברכות מעכבות, וכבר כתבתי למעלה (יב, א) דלדעת רבנו האי גאון ז\"ל דוקא ליחיד הא לצבור הברכות מעכבות, וכדעת מקצת הגאונים בין ליחיד בין לצבור אין מעכבות ולזה הדעת נוטה, וכמ\"ש בשלהי פרק קמא (שם). ועוד נראה לי מכאן שהקורא הפרשיות למפרע יצא, וכן דעת הר\"מ במז\"ל (פ\"ב ק\"ש הי\"א) כמו שאכתוב למטה שאין סדר פרשיות כתוב בתורה כסדרן בקריאת שמע. ועוד איכא למשמע מיהא לכאורה דאפילו הפסיק בין פרשה לפרשה שיעור כדי שיקרא את כולה ואת ברכותיה יצא, דהא בקורא להגיה כדאוקימנא להא מתניתין בגמרא טובא איכא בין פרשה לפרשה ואפילו הכי יצא, והכי נמי משמע בגמרא בהדיא (לקמן ע\"ב) בההיא דרבי דהוה קרי פסוק ראשון ושונה לתלמידיו ולאחר מכן חוזר וגומרה כדעת רבי שמעון ברבי. ומיהו פלוגתא היא בפרק בתרא דראש השנה (לד, ב) דגרסינן התם גבי שמע תשע תקיעות בתשע שעות ביום, דאמר רבי יוחנן יצא, ואקשינן עלה והא אמר ר' יוחנן משום ר\"ש בן יהוצדק בהלל ובמגילה אם שהה כדי לגמור את כולה חוזר לראש, ופרקינן הא דידיה והא דרביה, ואקשינן תו ודידיה לא, והא ר' אבהו הוה שקיל ואזיל בתריה דרבי יוחנן והוה קרי קריאת שמע כי מטא למבואות המטונפות פסק בתר דחלף אמר ליה מהו לגומרה, אמר ליה אם שהית כדי לגמור את כולה חזור לראש. ופרקינן דהכי קאמר ליה לדידי לא סבירא לי כלומר לא סבירא לי במהלך במבואות המטונפות שצריך לפסוק אלא אתה שפסקת להחמיר גם בזה החמיר וחזור לראש. וקיי\"ל כרבי יוחנן וכן פסק רבנו אלפסי ז\"ל. וכן נחלקו בה בירושלמי (בפרקין ה\"א) אלא שאמר שם דרבי יוחנן מודה בקריאת שמע.<br><b></b>ועוד פירשו בירושלמי שם למאן דאמר אם שהה כדי לגמור את כולה חוזר לראש אם משערין בקורא או בכל אדם משערין, ואמרו דבקורא משערין, דגרסינן התם: רבי מונא אמר בשם רבי יהודה שאמר משום רבי יוסה הגלילי הפסיק בה כדי לקרות את כולה לא יצא ידי חובתו. רבי בא בשם רבי ירמיה הלכה כרבי מונא שאמר משום ר' יהודה שאמר משום רבי יוסי הגלילי. רבי יוחנן בשם ר\"ש בן יהוצדק אף בהלל ובקריאת המגילה כך. אבא בר רב הונא ורב חסדא הוו יתבין אמרין בתקיעות כן, סלקן לבית רב ושמעית רב הונא בשם רב אפילו שמעין כל היום עד תשע שעות יצא. אמר רבי זעירא עד דאנא תמן אצרכת לי וכד סלקית להכא שמעית רבי יוסה בשם ר' יוחנן אפילו שמען כל היום יצא והוא ששמען  על הסדר וכו'. ר' בון בר חייא בעי כגון קריאת שמע וברכותיה, היא ולא ברכותיה ברכותיה ולא היא, הפסיק שלשה וחזר והפסיק שלשה, בקורא משערין או בכל אדם משערין. א\"ר מתניא לא מסתברא בקורא. רבי אלעזר סליק מבקרא לר\"ש בר אבא א\"ל כגון דאנא תשיש ואנא קרי שמע ומתנמנם נפק אנא ידי חובתי, א\"ל אין, רבי ירמיה בעא קומי ר' זעירא כגון דר' אלעזר ידע דר\"ש בר אבא מדקדק במצותיה סגין הורי ליה אי כגון דהוא תשיש הורי ליה. א\"ל בפירוש פליגין, דרבי אלעזר אמר יצא ורבי יוחנן אמר לא יצא, מה פליגין בקריאת שמע מפני שהיא עשויה פרקים פרקים אבל בהלל וקריאת מגילה אף ר' אלעזר מודי. ע\"כ גירסא ירושלמית.<br><b></b>וקיימא לן כר' אלעזר דירושלמי ואפילו במגילה, דר' מונא הוא דאמר בפרק הקורא את המגילה (שם, ה\"ב) אף בסירוגין אם שהה כדי לגמור את כולה לא יצא, וכבר אידחיה הא דרבי מונא התם מהלכתא. ואלא מיהו לגבי קריאת שמע איכא מרבוותא ז\"ל דפסקו כמ\"ד אם שהה כדי לגמור את כולה חוזר לראש. ובמקומה בפרק מי שמתו (לקמן ברכות כג, א ד\"ה אלא) נכתוב בה בסייעתא דשמיא.",
    "גמרא:<b> בקורא להגיה.</b> פירשו רב האי ורש\"י ז\"ל: לפי שצריך לכוין מיהא לקריאה, וכ\"כ הר\"י בן גיאת ז\"ל דהויא ליה כוונה זו כנתכוין שומע לשמוע ומשמיע להשמיע שאינה כוונה גמורה אלא שצריך מיהא כוונת שמיעה. ויש מי שפירש קורא להגיה, שקורא התיבות ככתיבתן בחסרות ויתרות, ואם קרא כן לא יצא עד שיתכוין ויקרא כקריאתו, ואינו מחוור דהא פשיטא שאם קרא ככתיבתן דלא יצא, והראשון עיקר.",
    "<b>ורבנן סברי לה כרבי יהודה דאמר הקורא את שמע ולא השמיע לאזנו יצא.</b> ונראה לומר דלאו דוקא כרבי יהודה קאמר, דהא למסקנא (טו, א) רבי יהודה כר' אלעזר בן עזריה רביה סבירא ליה דמוקי שמע להשמיע לאזנך אלא דבדיעבד יצא, אלא כמאן דאמר אין צריך להשמיע לאזנו קאמר. ותמיה לי אמאי לא אמר סברי לה כרבי מאיר דאית ליה (שם) הכין שאינו צריך להשמיע לאזנו ואפילו לכתחילה.",
    "<b>לימא קסבר רבי כל התורה בכל לשון נאמרה.</b> כתב רבנו האי גאון ז\"ל דלכולן ברור שלא כתב משה את התורה אלא בלשון הקודש כסדר הזה שהוא בידינו בלא שינוי, אלא כך הן אומרין הנאמרו לו עוד תרפיה בלשון אחר אם לאו          ע\"כ. ורש\"י ז\"ל פירש בפרק שני דמגילה (יז, ב) לקרות בספר תורה, והקשו עליו [בתוס'] שלא מצינו שתהא קריאת ספר תורה מן התורה, אלא אם כן יאמר רש\"י ז\"ל שתהא קריאת הפרשיות, כגון פרשת פרה ופרשת זכור וכיוצא בהן מן התורה. והנכון שנאמר דהיינו כל הקריאות שאדם חייב לקרות, כגון מקרא בכורים וודוי מעשר ומקרא חליצה וכל אותן שנשנו בסוטה בפרק אלו נאמרין (סוטה לב, א) ואותן שאמרו שם שנאמרין בלשון הקודש לרבי היו צריכין לידרש מן המקרא, אבל אותן שנאמרין בכל לשון אין צריכין לידרש שכך דינן, ולרבנן אותן שנאמרין בלשון הקודש אינן צריכין קרא אבל אידך צריכי קרא. ואותן פסוקים שמביא שם לנאמרין בכל לשון, י\"ל דלרבי לא צריכי להאי ודריש להו לדרשא אחרינא. וכן נמי רבנן אותן פסוקים שמביא לנאמרין בלשון הקודש, כדדרשינן כל חד וחד הכא שמע וכן והיו."
  ]
}