{
  "text": [
    "< b > ר '   א ל י ע ז ר   א ו מ ר   ב ל א ו . < / b >   מ ר   א מ ר   ח ד א   ו מ ר   א מ ר   ח ד א   ו ל א   פ ל י ג י :",
    "ה ד ר ן   ע ל ך   מ א י מ ת י",
    "פ ר ק   ש נ י",
    "< b > ה י ה   ק ו ר א   א ם   כ י ו ן   ל ב ו   י צ א . < / b >   א ע \" פ   ש ל א   י ק ר א   ב ב ר כ ו ת י ה   ו כ ן   פ י '   ר \" ח ,   ו א מ ר י נ ן   נ מ י   ב י ר ו '   א מ ר   ר '   ב א   ז א ת   א ו מ ר ת   ב ר כ ו ת   א י ן   מ ע כ ב ו ת :",
    "< b > ו ב א מ צ ע   ש ו א ל   ו כ ו ' . < / b >   ג ר ס י '   ב י ר ו ש ל מ י   ע ד   כ א ן   ב א מ צ ע   ה פ ר ש ה   ו א פ י '   ב א מ צ ע   ה פ ס ו ק   ר '   י ר מ י '   מ ר מ ז   ו ר '   י ו נ ה   מ ש ת ע י   ר ב   ה י נ א   ב ש ם   ר ב   י ו ס ף   ו ד ב ר ת   ב ם   מ כ ל ל   ש י ש   ל ך   ר ש ו ת   ל ד ב ר :",
    "< b > ר '   י ה ו ד א   א ו מ ר   ב י ן   ו י א מ ר   ל א מ ת   ו י צ י ב   ל א   י פ ס י ק . < / b >   י ש   ל ה ס ת פ ק   א י   ב ע י   ל מ י מ ר   ל א   י פ ס י ק   כ ל ל   א פ י ל ו   ל ה ש י ב   ד ח מ י ר   מ ב א מ צ ע   ה פ ר ק   א ו   ד י ל מ א   ה א י   ד ק א מ ר   ל א   י פ ס י ק   ה י י נ ו   כ ד י ן   ב י ן   ה פ ר ק י ם   א ב ל   ל א   ח ש י ב   ט פ י   מ ב א מ צ ע   ה פ ר ק :",
    "< b > ש \" מ   מ צ ו ת   צ ר י כ ו ת   כ ו נ ה . < / b >   פ י '   ש י כ ו י ן   ל ש ם   ה מ צ ו ה   א ב ל   ל א   א י י ר י   ב כ ו נ ת   ה ל ב   ד פ ס ו ק   ר א ש ו ן   ל כ \" ע   ב ע י   כ ו נ ת   ה ל ב ,   ו ה כ א   כ י ו ן   ל ב ו   ו י ד ע   ו ה ב י ן   מ ה   ש א מ ר   א ב ל   ל א   כ י ו ן   ל ק ר י א ה :",
    "< b > ב ק ו ר א   ל ה ג י ה . < / b >   פ ר ש \" י   ל ה ג י ה   א ם   י ש   ב ו   ט ע ו ת   ו א פ י ל ו   ל ק ר י א ה   ל א   א י כ ו י ן ,   ו ר \" ח   פ י '   ב ק ו ר א   ל ה ג י ה   כ ל ו מ ר   כ ע י ן   ח ס ר ו ת   ו י ת ר ו ת   מ ז ו ז ת   ו ל ט ט פ ת   כ א ד ם   ה מ ג י ה   ו מ ד ק ד ק   ( ל כ ת ו ב )   [ ל ק ר ו ת ]   ע \" פ   ה מ ס ו ר ת :",
    "< b > ו ח כ מ י ם   א ו מ ר י ם   ב כ ל   ל ש ו ן . < / b >   נ ר א ה   ד ה ל כ ה   כ ח כ מ י ם   ד ק י י \" ל   ה ל כ ה   כ ר ב י   מ ח ב י ר ו   ו ל א   מ ח ב י ר י ו   ו ע ו ד   ד ק א מ ר   ב ס מ ו ך   ו ר ב נ ן   ס ב ר י   ל ה   כ מ א ן   ד א מ ר   ל א   ה ש מ י ע   ל א ז נ ו   י צ א   ו ה כ י   פ ס ק י נ ן   ה י ל כ ת א   ל ק מ ן ,   ו ע ו ד   ד ק א מ ר   ה כ א   ו ר '   ס ב ר   ל ה   כ ר '   י ו ס י   ד א מ ר   ל א   י צ א   ו ל ק מ ן   ע ל   מ י ל ת א   ד ר '   י ו ס י   ג ו פ י ה   ק א מ ר   ת ר ת י   ש מ ע ת   מ י נ ה   ל פ י   ש ל א   ה י ה   ר ו צ ה   ל ח ל ו ק   ע ל   ר ב נ ן   ד ה י ל כ ת א   כ ו ת י י ה ו :",
    "< b > כ ל   ה ת ו ר ה   כ ו ל ה   ב כ ל   ל ש ו ן   נ א מ ר ה . < / b >   פ ר ש \" י   ב פ \" ב   ד מ ג י ל ה   [ ד ף   י ז : ]   ל ק ר ו ת   ב ס \" ת ,   ו ק ש ה   ד ל א   א ש כ ח ן   ש ת ה א   ק ר י א ת   ה ת ו ר ה   מ ן   ה ת ו ר ה ,   מ י ה ו   א פ ש ר   ש י ש   ק ר י א ה   ש ה י א   מ ן   ה ת ו ר ה   כ ג ו ן   פ ר ש ת   ז כ ו ר   ו פ ר ש ת   פ ר ה   א ד ו מ ה   ו כ י ו צ א   ב ה ם   ו נ ר א ה   ל פ ר ש   [ כ ל   ה ת ו ר ה   כ ו ל ה ]   ב כ ל   ל ש ו ן   נ א מ ר ה   כ ל   ק ר י א ו ת   ש צ ו ה   ה כ ת ו ב   ( צ \" ל   ב ל ש ו ן   ה ק ו ד ש )   כ ג ו ן   מ ק ר א   ב כ ו ר י ם   ו י ד ו י   מ ע ש ר   ( ו מ ק ר א   מ ג י ל ה )   [ ו פ ר ש ת ]   ח ל י צ ה   ( כ ו ל ם   ב ל ש ו ן   ה ק ד ש   נ א מ ר ה ) :",
    "< b > ע ד   כ א ן   מ צ ו ת   כ ו נ ה . < / b >   ע ד   ב כ ל   מ א ד ך   ש ש נ י   פ ס ו ק י ם   א ל ו   מ ד ב ר י ם   ב י ח ו ד   ה ש ם   ב א ה ב ת ו   ו ב י ר א ת ו :"
  ]
}