{
  "metadata": {
    "masechet_en": "Sotah",
    "masechet_he": "סוטה",
    "daf": "45B",
    "perek_title": "עגלה ערופה",
    "perek_number": 9
  },
  "english": [
    "<b>You learned it</b> in the <i>baraita</i> (<i>Tosefta</i>, <i>Pe’a</i> 3:7): In the case of <b>a sheaf that had been held</b> by its owner in order <b>to take it to the city, and he placed it on top of another</b> sheaf, <b>and he forgot</b> both sheaves, <b>the lower</b> sheaf is deemed to be <b>a forgotten sheaf, and the upper one is not</b> deemed to be <b>a forgotten sheaf. Rabbi Shimon ben Yehuda says in the name of Rabbi Shimon: Both of them are not</b> deemed to be <b>forgotten sheaves; the lower one because it is concealed and the upper one because it is floating</b> and not directly touching the field. The Sages <b>assumed that these <i>tanna’im</i></b> in the <i>baraita</i> basically <b>hold in accordance with</b> the opinion of <b>Rabbi Yehuda,</b> who <b>says</b> that the phrase <b>“in the field”</b> serves <b>to exclude a concealed</b> sheaf.",
    "The Gemara continues Abaye’s statement: <b>What, is it not</b> the case <b>that they disagree about this, as</b> one <b>Sage,</b> Rabbi Shimon, <b>holds</b> that <b>a substance</b> in contact <b>with</b> the <b>same</b> type of <b>substance is</b> considered to be <b>concealed,</b> and therefore the lower sheaf is not deemed to be a forgotten sheaf, <b>and</b> one <b>Sage,</b> the Rabbis, <b>holds</b> that <b>it is not</b> considered to be <b>concealed,</b> which means it is deemed to be a forgotten sheaf. The same dispute would apply to the two corpses.",
    "The Gemara refutes this claim: <b>No, if they hold in accordance with</b> the opinion of <b>Rabbi Yehuda,</b> then it could be <b>that everyone agrees</b> that <b>a substance</b> in contact <b>with</b> the <b>same</b> type of <b>substance is</b> considered to be <b>concealed,</b> and they would maintain this with regard to the two corpses as well. <b>And here they disagree with regard to</b> the issue that is the subject of <b>the dispute of Rabbi Yehuda and the Rabbis,</b> in <b>that</b> the opinion of <b>the Rabbis</b> of this <i>baraita</i> is <b>in accordance with</b> the opinion of <b>the Rabbis</b> there, which claims that the <i>halakha</i> of a forgotten sheaf applies even to a concealed sheaf, <b>and Rabbi Shimon ben Yehuda</b> holds <b>in accordance with</b> the opinion of <b>Rabbi Yehuda,</b> who maintains that a concealed sheaf is exempt from the <i>halakha</i> of forgotten sheaves.",
    "The Gemara asks: <b>If</b> that is <b>so,</b> that their dispute is with regard to the <i>halakha</i> of concealed sheaves, <b>why</b> did they <b>specifically</b> disagree in the case of a sheaf that was <b>on top of another</b> sheaf; <b>the same would hold true even</b> in a case where the sheaf was concealed <b>in dirt and pebbles?</b> The Gemara answers: <b>Yes, it is indeed so.</b> They disagree with regard to all concealed sheaves, <b>and</b> their dispute is stated with regard to a case of one sheaf on top of another in order <b>to convey to you the far-reaching</b> nature of the opinion <b>of Rabbi Yehuda, who says</b> that <b>even a substance</b> that is in contact <b>with</b> the <b>same</b> type of <b>substance is</b> considered <b>concealed.</b> Therefore, a substance concealed in a different type of matter is all the more so considered concealed.",
    "§ The Gemara returns to discuss when the ritual of breaking the neck of the heifer is performed. <b>The Sages taught,</b> expounding the verse “If one be found slain in the land which the Lord your God has given you to possess it, lying in the field” (Deuteronomy 21:1): <b>“Slain”</b> indicates one killed by a sword, <b>but not</b> one who was <b>strangled; “slain,” but not</b> one who was found <b>twitching</b> in his death throes; <b>“in the land,” but not concealed in a pile</b> of stones; <b>“lying,” but not hanging on a tree; “in the field,” but not floating on the surface of the water. Rabbi Elazar says: In all these</b> cases, <b>if</b> a person <b>was slain</b> by the sword, the judges <b>break the neck</b> of the heifer, and it does not matter where the corpse was found.",
    "<b>It is taught</b> in a <i>baraita</i>: <b>Rabbi Yosei bar Yehuda says</b> that the Sages <b>said to Rabbi Elazar: Do you not concede that if he was strangled and left in a garbage</b> heap, <b>that they do not break the</b> heifer’s <b>neck? Apparently, “slain”</b> is a precise term that means slain <b>but not strangled.</b> If you accept that, <b>here too</b> the words <b>“in the land”</b> should indicate: In the land, <b>but not concealed in a pile</b> of stones; <b>“fallen”</b> should indicate: Fallen <b>but not hanging on a tree;</b> and <b>“in the field”</b> should indicate in the field <b>but not floating on the surface of the water. And Rabbi Elazar</b> holds that those other situations are not excluded, and that because in that first case the Torah <b>writes “slain” an extra</b> time in the next verse: “About him that is slain” (Deuteronomy 21:2), this repetition teaches that a victim of strangulation is not included in this <i>halakha</i>.",
    "§ The mishna taught: If a corpse <b>was found close to the border</b> of the country <b>or</b> close <b>to a city in which the majority</b> of its inhabitants <b>are gentiles,</b> the judges would not break the heifer’s neck, <b>as it is written: “If one be found</b> slain” (Deuteronomy 21:1). This <b>excludes</b> places where murdered bodies <b>are</b> commonly <b>found,</b> such as the aforementioned locations.",
    "The mishna taught: <b>Or</b> if the victim was discovered close <b>to a city that is without</b> a rabbinical <b>court</b> of twenty-three judges, they would not measure the distance to that city. The Gemara explains: This is <b>because</b> the verse <b>requires “the Elders of that city”</b> (Deuteronomy 21:3), <b>and</b> this is <b>not</b> the case here; therefore the rite was not performed. The mishna also taught that the Elders <b>measure</b> the distance from the corpse <b>only to a city</b> that contains a rabbinical court of twenty-three judges. The Gemara asks: This <b>is obvious. Since</b> the mishna <b>taught</b> that they do not measure the distance <b>to a city that does not have</b> a rabbinical <b>court</b> of twenty-three judges, <b>I know</b> that <b>they measure</b> the distance <b>only to a city that has</b> a rabbinical <b>court</b> of twenty-three judges.",
    "The Gemara answers: <b>This</b> <i>tanna</i> <b>teaches us</b> the <i>halakha</i> <b>as it is taught</b> in a <i>baraita</i>: <b>From where</b> is it derived <b>that if</b> the corpse <b>was found close to a city that does not have</b> a rabbinical <b>court</b> of twenty-three judges, <b>that they leave</b> the city aside <b>and measure</b> the distance from the corpse <b>to a city that has</b> a rabbinical <b>court</b> of twenty-three judges? <b>The verse states: “And the Elders of that city shall take”</b> (Deuteronomy 21:3), which indicates that the Elders of a city are involved <b>in any case,</b> and the measurement is taken even if it is not to the city closest to the body.",
    "<strong>MISHNA:</strong> If the slain person <b>is found precisely between two cities,</b> the inhabitants of <b>the two of them bring two heifers</b> total; this is <b>the statement of Rabbi Eliezer. And</b> the inhabitants of <b>Jerusalem do not bring a heifer whose neck is broken,</b> even if Jerusalem is the city closest to the slain victim. If the <b>head of</b> the corpse <b>was found in one place and his body</b> was found <b>in a different place, they bring the head next to the body;</b> this is <b>the statement of Rabbi Eliezer. Rabbi Akiva says:</b> They bring <b>the body next to the head. From where</b> on the body <b>would they measure</b> the distance? <b>Rabbi Eliezer says: From his navel. Rabbi Akiva says: From his nose. Rabbi Eliezer ben Ya’akov says: From the place where he became a slain</b> person, which is <b>from the neck.</b>",
    "<strong>GEMARA:</strong> The Gemara explains: <b>What is the reasoning of Rabbi Eliezer,</b> that when a body is found precisely between two cities, the inhabitants of each city bring a heifer? His ruling is based on two factors. First, <b>he holds</b> that <b>it is possible to measure precisely</b> and that it is a real possibility to determine that both cities are exactly the same distance from the corpse. <b>And</b> second, he interprets the term <b>“That is nearest”</b> (Deuteronomy 21:3), to be referring not only to one city. It can <b>even</b> be understood as: <b>That are nearest,</b> so that the <i>halakhot</i> apply to more than one city.",
    "The mishna taught: <b>And</b> the inhabitants of <b>Jerusalem do not bring a heifer whose neck is broken.</b> The Gemara explains: This is <b>because the verse states:</b> “If one be found slain in the land which the Lord your God has given <b>you to possess it”</b> (Deuteronomy 21:1), <b>and</b> this <i>tanna</i> <b>holds</b> that <b>Jerusalem was not divided among the tribes</b> in the division of Eretz Yisrael. It was not given as a possession to any particular person but belongs to all; therefore the <i>halakha</i> of the heifer whose neck is broken does not apply to it.",
    "§ With regard to the <i>halakha</i> of a corpse whose <b>head was found in</b> one <b>place</b> and its body elsewhere, the Gemara asks: <b>With regard to what</b> <i>halakha</i> <b>do they disagree? If we say they disagree with regard to</b> whether the <b>measurement</b> is taken from the head or the body, <b>from</b> the fact <b>that the latter clause teaches: From where would they measure</b> the distance, <b>it may be inferred that</b> in <b>the first clause we are not dealing with measurement. Rabbi Yitzḥak said: They disagree with regard to</b> a different matter, the question of whether <b>a corpse with no one to bury it [<i>met mitzva</i>] acquires its place,</b> meaning if an unattended corpse must be buried where it is found.",
    "<b>And this is what</b> the mishna <b>is saying:</b> With regard <b>to burying him,</b> the victim <b>acquires his place,</b> and he is buried there. The mishna continues: <b>And</b> in a case <b>where his head is found in one place and his body</b> is found <b>in a different place, they bring the head next to the body</b> and bury him there; this is <b>the statement of Rabbi Eliezer. Rabbi Akiva says:</b> They bring <b>the body next to the head.</b> The Gemara explains: <b>With regard to what do they disagree?</b> They both agree that he should be buried in the place where he was killed, but one <b>Sage,</b> Rabbi Eliezer, <b>holds</b> that <b>his body fell in its place,</b> and it was <b>the head that rolled away and fell. And</b> one <b>Sage,</b> Rabbi Akiva, <b>holds</b> that <b>his head fell where it fell,</b> and <b>it was the body that went and continued</b> onward. Therefore, the body is brought to the head.",
    "§ The mishna taught that there is a dispute concerning the question: <b>From where</b> on the body <b>would they measure</b> the distance? The Gemara asks: <b>With regard to what do they disagree?</b> One <b>Sage,</b> Rabbi Akiva, <b>holds:</b> A person’s <b>life is</b> sustained <b>mainly in his nose,</b> in his respiratory system. <b>And</b> one <b>Sage,</b> Rabbi Eliezer, <b>holds: His life is mainly in</b> the area of <b>his navel,</b> in his digestive system.",
    "The Gemara suggests: <b>Shall we say that these <i>tanna’im</i> are like those <i>tanna’im</i>,</b> who had a dispute as it is taught in a <i>baraita</i>: <b>From where is an embryo formed? From its head, and so</b> the verse <b>states: “Out of my mother’s womb You pulled me [<i>gozi</i>]”</b> (Psalms 71:6). <b>And</b> the proof that “<i>gozi</i>” is referring to the head is from the verse that <b>states: “Cut off [<i>gozi</i>] your hair, and cast it away”</b> (Jeremiah 7:29). In this verse, the term <i>gozi</i> relates to the hair of the head. <b>Abba Shaul says:</b> An embryo is formed <b>from its navel, and it sends its roots forth.</b> This dispute concerning the initial formation of an embryo also appears to depend on where the main source of life in a person is.",
    "The Gemara refutes this comparison: <b>You</b> can <b>even say</b> that both <i>tanna’im</i> of the mishna agree with <b>Abba Shaul,</b> as <b>Abba Shaul says</b> his opinion <b>only with regard to the forming</b> of an embryo, <b>that when an embryo is formed,</b> it is <b>formed from its middle. But with regard to life, everyone,</b> i.e., both <i>tanna’im</i> in the <i>baraita</i>, agree that <b>it is in his nose, as it is written: “All in whose nostrils was the breath of the spirit of life”</b> (Genesis 7:22).",
    "The mishna taught another opinion. <b>Rabbi Eliezer ben Ya’akov says:</b> The distance should be measured <b>from the place where</b> the victim <b>became a slain</b> person, <b>from his neck.</b> The Gemara poses a question: <b>What is the reason of Rabbi Eliezer ben Ya’akov?</b> The Gemara answers: <b>As it is written: “To lay you upon the necks of the wicked who are to be slain”</b> (Ezekiel 21:34), which shows that being slain occurs at the neck.",
    "<strong>MISHNA:</strong> The mishna continues to describe the ritual. After they would take the measurement, <b>the Elders of Jerusalem took their leave and went</b> away. <b>The Elders of the city</b> that is closest to the corpse <b>bring a heifer from cattle, which has not pulled a yoke. But a blemish does not disqualify it,</b> because, unlike the description of the red heifer, the Torah does not state that it must be without blemish. <b>And they bring it down to a stream</b> that is <b><i>eitan</i>. <i>Eitan</i></b> in this context means <b>as</b> the word generally <b>indicates,</b> powerful. The stream must have <b>a forceful</b> flow. The mishna comments: <b>Even if it is not forceful, it is a valid</b> site for the ritual. <b>And they break the neck of</b> the heifer <b>from behind with a cleaver. And</b> with regard to <b>its place,</b> where the heifer was standing when its neck was broken, <b>it is prohibited</b> for that ground <b>to be sown or to be worked, but</b> it is <b>permitted to comb flax there or to cut stones there.</b>",
    "<b>The Elders of that city</b> would then <b>wash their hands in water in</b> the <b>place of the breaking of the neck of the heifer, and they would recite: “Our hands did not spill this blood, nor did our eyes see”</b> (Deuteronomy 21:7). The mishna explains: <b>But did it enter our minds that the Elders of the court are spillers of blood,</b> that they must make such a declaration? <b>Rather,</b> they mean to declare <b>that</b> the victim <b>did not come to us and</b> then <b>we let him take his leave without food, and we did not see him and</b> then <b>leave him</b> alone to depart <b>without accompaniment.</b> They therefore attest that they took care of all his needs and are not responsible for his death even indirectly."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>תְּנֵיתוּהָ: עוֹמֶר שֶׁהֶחְזִיק בּוֹ לְהוֹלִיכוֹ לָעִיר,",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהִנִּיחוֹ עַל גַּבֵּי חֲבֵירוֹ וּשְׁכָחוֹ — הַתַּחְתּוֹן שִׁכְחָה",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָעֶלְיוֹן אֵינוֹ שִׁכְחָה. רַבִּי שִׁמְעוֹן בֶּן יְהוּדָה אוֹמֵר",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם רַבִּי שִׁמְעוֹן: שְׁנֵיהֶן אֵינָן שִׁכְחָה, הַתַּחְתּוֹן",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִפְּנֵי שֶׁהוּא טָמוּן, וְהָעֶלְיוֹן מִפְּנֵי שֶׁהוּא צָף.",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סַבְרוּהָ דְּהָנֵי תַּנָּאֵי, כְּרַבִּי יְהוּדָה סְבִירָא לְהוּ,",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר: ״בַּשָּׂדֶה״ — פְּרָט לְטָמוּן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מַאי לָאו בְּהָא קָא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיפַּלְגִי, דְּמָר סָבַר: מִין בְּמִינוֹ הָוֵי טָמוּן, וּמָר",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר: לָא הָוֵי טָמוּן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>לָא, אִי כְּרַבִּי יְהוּדָה סְבִירָא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ, דְּכוּלֵּי עָלְמָא מִין בְּמִינוֹ הָוֵי טָמוּן, וְהָכָא בִּפְלוּגְתָּא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבִּי יְהוּדָה וְרַבָּנַן קָמִיפַּלְגִי, דְּרַבָּנַן כְּרַבָּנַן. וְרַבִּי",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן בֶּן יְהוּדָה כְּרַבִּי יְהוּדָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִי הָכִי, מַאי",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִירְיָא עַל גַּבֵּי חֲבֵירוֹ? אֲפִילּוּ בֶּעָפָר וּבִצְרוֹר נָמֵי!",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִין הָכִי נָמֵי, וּלְהוֹדִיעֲךָ כֹּחוֹ דְּרַבִּי יְהוּדָה, דְּאָמַר:",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ מִין בְּמִינוֹ הָוֵי טָמוּן. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: ״חָלָל״ — וְלֹא",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָנוּק, ״חָלָל״ — וְלֹא מְפַרְפֵּר, ״בָּאֲדָמָה״ — וְלֹא טָמוּן",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּגַּל, ״נֹפֵל״ — וְלֹא תָּלוּי בָּאִילָן, ״בַּשָּׂדֶה״ — וְלֹא צָף",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל פְּנֵי הַמַּיִם. רַבִּי אֶלְעָזָר אוֹמֵר: בְּכוּלָּן, אִם",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיָה חָלָל — עוֹרְפִין. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תַּנְיָא, אָמַר רַבִּי יוֹסֵי בַּר",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה: אָמְרוּ לוֹ לְרַבִּי אֶלְעָזָר, אִי אַתָּה מוֹדֶה שֶׁאִם",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיָה חָנוּק וּמוּטָל בָּאַשְׁפָּה שֶׁאֵין עוֹרְפִין?",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַלְמָא: ״חָלָל״ — וְלֹא חָנוּק. הָכָא נָמֵי: ״בָּאֲדָמָה״ —",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא טָמוּן בַּגַּל, ״נֹפֵל״ — וְלֹא תָּלוּי בָּאִילָן, ״בַּשָּׂדֶה״ —",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא צָף עַל גַּבֵּי מַיִם. וְרַבִּי אֶלְעָזָר: ״חָלָל״ יַתִּירָא כְּתִיב.",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>נִמְצָא סָמוּךְ לַסְּפָר אוֹ לְעִיר שֶׁרוּבָּהּ",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נׇכְרִים כּוּ׳. דִּכְתִיב: ״כִּי יִמָּצֵא״ — פְּרָט לְמָצוּי.",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אוֹ לְעִיר שֶׁאֵין בָּהּ בֵּית דִּין. דְּבָעֵינָא ״זִקְנֵי הָעִיר״,",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֵיכָּא. אֵין מוֹדְדִין אֶלָּא לְעִיר כּוּ׳. פְּשִׁיטָא!",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כֵּיוָן דִּתְנָא לְעִיר שֶׁאֵין בָּהּ בֵּית דִּין, אֲנָא יָדַעְנָא דְּאֵין מוֹדְדִין אֶלָּא לְעִיר שֶׁיֵּשׁ בָּהּ בֵּית דִּין! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הָא קָא מַשְׁמַע",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לַן כִּדְתַנְיָא: מִנַּיִן שֶׁאִם נִמְצָא סָמוּךְ לְעִיר שֶׁאֵין בָּהּ בֵּית דִּין, שֶׁמַּנִּיחִין אוֹתָהּ וּמוֹדְדִין לְעִיר שֶׁיֵּשׁ בָּהּ בֵּית דִּין —",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תַּלְמוּד לוֹמַר: ״וְלָקְחוּ זִקְנֵי הָעִיר הָהִיא״ — מִכׇּל מָקוֹם. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> נִמְצָא מְכֻוּוֹן בֵּין שְׁתֵּי עֲיָירוֹת — שְׁתֵּיהֶן מְבִיאוֹת שְׁתֵּי",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עֲגָלוֹת, דִּבְרֵי רַבִּי אֱלִיעֶזֶר. וְאֵין יְרוּשָׁלָיִם מְבִיאָה עֶגְלָה עֲרוּפָה. נִמְצָא רֹאשׁוֹ בְּמָקוֹם אֶחָד וְגוּפוֹ בְּמָקוֹם אַחֵר —",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מוֹלִיכִין הָרֹאשׁ אֵצֶל הַגּוּף, דִּבְרֵי רַבִּי אֱלִיעֶזֶר. רַבִּי עֲקִיבָא אוֹמֵר: הַגּוּף אֵצֶל הָרֹאשׁ. מֵאַיִן הָיוּ מוֹדְדִין? רַבִּי אֱלִיעֶזֶר",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אוֹמֵר: מִטִּיבּוּרוֹ, רַבִּי עֲקִיבָא אוֹמֵר: מֵחוֹטְמוֹ, רַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב אוֹמֵר: מִמָּקוֹם שֶׁנַּעֲשֶׂה חָלָל, מִצַּוָּארוֹ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מַאי",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "טַעְמָא דְּרַבִּי אֱלִיעֶזֶר — קָסָבַר אֶפְשָׁר לְצַמְצֵם, וּ״קְרוֹבָה״, וַאֲפִילּוּ קְרוֹבוֹת. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאֵין יְרוּשָׁלָיִם מְבִיאָה עֶגְלָה עֲרוּפָה —",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּאָמַר קְרָא ״לְרִשְׁתָּהּ״, וְקָסָבַר: יְרוּשָׁלַיִם לֹא נִתְחַלְּקָה לִשְׁבָטִים. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>נִמְצָא רֹאשׁוֹ בְּמָקוֹם כּוּ׳. בְּמַאי קָמִיפַּלְגִי?",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אִילֵּימָא לְעִנְיַן מְדִידָה קָמִיפַּלְגִי, הָא מִדְּקָתָנֵי סֵיפָא ״מֵאַיִן הָיוּ מוֹדְדִין״, מִכְּלָל דְּרֵישָׁא לָא בִּמְדִידָה עָסְקִינַן!",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָמַר רַבִּי יִצְחָק: בְּמֵת מִצְוָה קָנָה מְקוֹמוֹ קָמִיפַּלְגִי, <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְהָכִי קָאָמַר: לְקוֹבְרוֹ קָנָה מְקוֹמוֹ, וְהֵיכָא דְּנִמְצָא רֹאשׁוֹ",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּמָקוֹם אֶחָד וְגוּפוֹ בְּמָקוֹם אַחֵר — מוֹלִיכִין הָרֹאשׁ אֵצֶל הַגּוּף, דִּבְרֵי רַבִּי אֱלִיעֶזֶר. רַבִּי עֲקִיבָא אוֹמֵר: הַגּוּף אֵצֶל",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָרֹאשׁ. בְּמַאי קָמִיפַּלְגִי — מָר סָבַר: גּוּפֵיהּ בְּדוּכְתֵּיהּ נָפֵיל, רֵישָׁא דְּנָאדֵי וְנָפֵיל, וּמָר סָבַר: רֵישָׁא הֵיכָא דְּנָפֵיל",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נָפֵיל, גּוּפָא הוּא דְּרָהֵיט אָזֵיל. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מֵאַיִן הָיוּ מוֹדְדִין. בְּמַאי קָמִיפַּלְגִי? מָר סָבַר: עִיקַּר חִיּוּתָא בְּאַפֵּיהּ, וּמָר סָבַר: עִיקַּר",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חִיּוּתָא בְּטִיבּוּרֵיהּ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>לֵימָא כִּי הָנֵי תַּנָּאֵי: מֵהֵיכָן הַוָּלָד נוֹצָר — מֵרֹאשׁוֹ, וְכֵן הוּא אוֹמֵר: ״מִמְּעֵי אִמִּי אַתָּה גוֹזִי״, וְאוֹמֵר:",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״גׇּזִּי נִזְרֵךְ וְהַשְׁלִיכִי וְגוֹ׳״. אַבָּא שָׁאוּל אוֹמֵר: מִטִּיבּוּרוֹ, וּמְשַׁלֵּחַ שׇׁרְשׁוֹ אֵילָךְ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֲפִילּוּ תֵּימָא אַבָּא שָׁאוּל, עַד כָּאן לָא",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קָאָמַר אַבָּא שָׁאוּל אֶלָּא לְעִנְיַן יְצִירָה, דְּכִי מִיתְּצַר וְלָד מִמְּצִיעֲתֵיהּ מִיתְּצַר, אֲבָל לְעִנְיַן חִיּוּתָא — דְּכוּלֵּי עָלְמָא בְּאַפֵּיהּ",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הוּא, דִּכְתִיב: ״כׇּל אֲשֶׁר נִשְׁמַת רוּחַ חַיִּים בְּאַפָּיו וְגוֹ׳״. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>רַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב אוֹמֵר: מִמָּקוֹם שֶׁנַּעֲשֶׂה חָלָל — מִצַּוָּארוֹ.",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מַאי טַעְמָא דְּרַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב? כְּדִכְתִיב: ״לָתֵת אוֹתָךְ אֶל צַוְּארֵי חַלְלֵי רְשָׁעִים״. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> נִפְטְרוּ זִקְנֵי",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יְרוּשָׁלָיִם וְהָלְכוּ לָהֶן. זִקְנֵי אוֹתָהּ הָעִיר מְבִיאִין עֶגְלַת בָּקָר אֲשֶׁר לֹא מָשְׁכָה בְּעוֹל, וְאֵין הַמּוּם פּוֹסֵל בָּהּ, וּמוֹרִידִין",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אוֹתָהּ לְנַחַל אֵיתָן. ״אֵיתָן״ כְּמַשְׁמָעוֹ: קָשֶׁה. אַף עַל פִּי שֶׁאֵינוֹ אֵיתָן — כָּשֵׁר. וְעוֹרְפִין אוֹתָהּ בְּקוֹפִיץ מֵאֲחוֹרֶיהָ. וּמְקוֹמָהּ",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָסוּר מִלִּזְרוֹעַ וּמִלַּעֲבוֹד, וּמוּתָּר לִסְרוֹק שָׁם פִּשְׁתָּן וּלְנַקֵּר שָׁם אֲבָנִים. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>זִקְנֵי אוֹתָהּ הָעִיר רוֹחֲצִין אֶת יְדֵיהֶן בַּמַּיִם",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בִּמְקוֹם עֲרִיפָה שֶׁל עֶגְלָה, וְאוֹמְרִים ״יָדֵינוּ לֹא שָׁפְכוּ אֶת הַדָּם הַזֶּה וְעֵינֵינוּ לֹא רָאוּ״. וְכִי עַל דַּעְתֵּינוּ עָלְתָה",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁזִּקְנֵי בֵּית דִּין שׁוֹפְכֵי דָּמִים הֵן? אֶלָּא שֶׁלֹּא בָּא עַל יָדֵינוּ וּפְטַרְנוּהוּ (בְּלֹא מָזוֹן), וְלֹא רְאִינוּהוּ וְהִנַּחְנוּהוּ (בְּלֹא לְוָיָיה).",
      "segment_ids": [
        19
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לאו דהדר רבייה: <b>לשכחת קמה.</b> שאם שכח זוית אחת לקצור קאי עלה בלא תשוב לקחתו והכי משמע ושכחת עומר או ושכחת בשדה: <b>נפקא</b> <b>להו.</b> מבשדך ושכחת קרי ביה ששכח את קצת שדהו: <b>שצפו</b> <b>עומרין</b> <b>לתוך</b> <b>שדה</b> <b>חבירו.</b> שנשבה הרוח והרימה את העומרין מן הארץ והציפתן לתוך שדה חבירו ושכחן כסבור שאינן שלו נפקא מבשדך ולא בשדה חבירך דלא הוו שכחה: <b>ורבנן.</b> מיעוטא דשדה חבירו נפקא להו מדהוה ליה למכתב כי תקצור קצירך בשדה ושכחת וכתיב בשדך: <b>צפו</b> <b>עומרין</b> <b>לתוך</b> <b>שדהו.</b> שהיו מוטלים על גבי אבן או עמוד או זו על זו: <b>פרט</b> <b>לשצפו.</b> וקא סלקא דעתך צפו ממש על גבי אבן או על גבי עמוד: <b>וליטעמיך</b> <b>לתוך</b> <b>שדה</b> <b>חבירו.</b> צפו על גבי אבן הוא דמעיט אבל מונחים לא מיעט והא בשדך כתיב אלא הא דקאמר צפו לאו דוקא צפו על שום דבר קאמר דאפי' מונחים על גבי קרקע נמי קאמר אינו שכחה והאי דקאמר צפו דלא משכחת עומרין לתוך שדה חבירו אלא בצפו שהרוח מצפתן על הארץ ומביאתן לשם: <b>שהחזיק</b> <b>בו</b> <b>להוליכו</b> <b>לעיר.</b> ס\"ד השתא דאורחא דמילתא נקט ולאו דוקא: <b>זכה</b> <b>ביה.</b> ותו לא הוי שכחה דבעינן שכוח מעיקרו כדאמר בב\"מ בפרק קמא (<a href=\"/bava_metzia/11a\">דף יא.</a>): <b>מפני</b> <b>שהוא</b> <b>כצף.</b> שהוא פטור על שהחזיק בו כאילו היה עודנו צף מעל הקרקע ומונח בידו: <b>הריני</b> <b>כבן</b> <b>עזאי</b> <b>בשוקי</b> <b>טבריא.</b> יום אחד היה דעתו צלולה אמר הריני כאן בפומבדיתא מוכן להשיב דבר לשואל בעומק ובחריפות כבן עזאי שהיה חריף ודורש בשוקי טבריא: <b>שני</b> <b>חללים</b> <b>זה</b> <b>על</b> <b>גב</b> <b>זה.</b> והאחד משוך להלן מחבירו מעט ואם תמדוד מזה יקרב לעיר אחת ואם תמדוד מחבירו יקרב לעיר אחרת: <b>ולא</b> <b>מזה</b> <b>מודד</b> <b>כו'.</b> וה\"ה דמיבעיא ליה נמי או דלמא מין במינו לא הוי טמון מין במינו לא הוי צף ומשניהם מודד אלא שהוא בכלל אלו: <b>תניתוה.</b> לחדא מינייהו דפלוגתא היא בטמון אבל צף לא פשט לה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מינה דהא אוקימנא טעמא דעליון משום דאחזיק ביה הוא וצף לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ידעינן מאי הוי עלה: <b>סַבְרוּהָ.</b> רבנן דבי מדרשא דבעו למיפשט מינה",
      "source_ref": "Rashi on Sotah 45b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דפלוגתא בטמון דמין במינו הוא דהני תנאי אפילו תנא קמא דאמר",
      "source_ref": "Rashi on Sotah 45b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תחתון שכחה כר' יהודה סבירא ליה",
      "source_ref": "Rashi on Sotah 45b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר בשדה פרט לטמון וטעמא",
      "source_ref": "Rashi on Sotah 45b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דמין במינו לא הוי טמון: <b>״חָלָל״.</b>",
      "source_ref": "Rashi on Sotah 45b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מקרי אלא בכלי ברזל כעין חרב:",
      "source_ref": "Rashi on Sotah 45b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בְּכוּלָּן</b> ואפי' מפרפר צף וטמון ותלוי:",
      "source_ref": "Rashi on Sotah 45b:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וּמוּטָל בָּאַשְׁפָּה.</b> דלא הוי צף ולא",
      "source_ref": "Rashi on Sotah 45b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טמון ולא תלוי ואפי' הכי אין עורפין",
      "source_ref": "Rashi on Sotah 45b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחלל קבעי אלמא קרא כדכתיב",
      "source_ref": "Rashi on Sotah 45b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעית: <b>״חָלָל״ יַתִּירָא כְּתִיב.</b> הקרובים",
      "source_ref": "Rashi on Sotah 45b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אל החלל ועוד חללים טובא למדרש",
      "source_ref": "Rashi on Sotah 45b:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חלל דוקא ולא חנוק: <b>פְּרָט לְמָצוּי.</b>",
      "source_ref": "Rashi on Sotah 45b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תדיר כגון ספר או עיר שרובה עובדי",
      "source_ref": "Rashi on Sotah 45b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כוכבים: <b><span class=\"dh-divergent\">קמ&quot;ל</span> <span class=\"dh-divergent\">כדתניא</span> כּוּ׳.</b> והכי",
      "source_ref": "Rashi on Sotah 45b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר נמצא סמוך לעיר שאין בה ב\"ד",
      "source_ref": "Rashi on Sotah 45b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין מודדין לה אלא לעיר שיש בה ב\"ד",
      "source_ref": "Rashi on Sotah 45b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מודדין איזו היא עיר שיש בה ב\"ד",
      "source_ref": "Rashi on Sotah 45b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרובה לו ואי לא הדר תניא הוה",
      "source_ref": "Rashi on Sotah 45b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמינא אין מודדין כלל: <b><span class=\"dh-divergent\">ת&quot;ל</span> ״וְלָקְחוּ</b>",
      "source_ref": "Rashi on Sotah 45b:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>זִקְנֵי הָעִיר מִכׇּל מָקוֹם.</b> דהאי העיר",
      "source_ref": "Rashi on Sotah 45b:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא יתירא הוא דמצי למכתב",
      "source_ref": "Rashi on Sotah 45b:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיתה העיר הקרובה אל החלל",
      "source_ref": "Rashi on Sotah 45b:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולקחו זקניה עגלת בקר:",
      "source_ref": "Rashi on Sotah 45b:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מַתְנִי׳ מְכֻוּוֹן.</b> מצומצם שאין",
      "source_ref": "Rashi on Sotah 45b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זו קרובה לו מזו אפי' כמלא חוט:",
      "source_ref": "Rashi on Sotah 45b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וְאֵין יְרוּשָׁלָיִם <span class=\"dh-divergent\">כו&#x27;</span></b> מפרש טעמא",
      "source_ref": "Rashi on Sotah 45b:10:2",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגמ': <b>מוֹלִיכִין הָרֹאשׁ אֵצֶל הַגּוּף.</b>",
      "source_ref": "Rashi on Sotah 45b:10:3",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגמ' מפרש למאי הלכתא מוליכין:",
      "source_ref": "Rashi on Sotah 45b:10:3",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">גמ&#x27;</span> אֶפְשָׁר לְצַמְצֵם.</b> אפשר לכוין",
      "source_ref": "Rashi on Sotah 45b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המדה ואמת מדדו שאין זו קרובה",
      "source_ref": "Rashi on Sotah 45b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו מזו כלל והוו להו שתיהן קרובות:",
      "source_ref": "Rashi on Sotah 45b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וְקָסָבַר.</b> נמי קרובה דכתיב בקרא",
      "source_ref": "Rashi on Sotah 45b:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו קרובות במשמע כמו ובהמה",
      "source_ref": "Rashi on Sotah 45b:11:2",
      "gemara_segment_ids": [
        10
      ]
    }
  ],
  "tosafot": []
}