{
  "text": [
    "< b > ק מ \" ל   ד ל ע ו ל ם   מ פ ג ל י ן   ב ח צ י   מ ת י ר < / b >   א ל א   ט ע מ א   ד ר '   י ו ס י   מ ש ו ם   ד א י ן   מ ת י ר   מ פ ג ל   מ ת י ר   א ו   ח צ י   מ ת י ר   א י ן   מ פ ג ל   ח צ י   מ ת י ר   א ח ר   א ם   ל א   ש י פ ג ל   ב א ו ת ו   מ ת י ר   ש ע ו ס ק   ב ו :   < b r > < b > ו א \" ת < / b >   ו ה ל א   כ ל   ה ע ב ו ד ו ת   מ ת י ר ו ת   ו א מ ר י '   ד מ ח ש ב י ן   מ ע ב ו ד ה   ל ע ב ו ד ה   א ל מ א   מ פ ג ל י ן   מ מ ת י ר   ל מ ת י ר   ו מ ת י ר   מ פ ג ל   מ ת י ר   א ח ר   א ע \" פ   ש ה ו א   מ ע נ י נ ו   מ \" מ   מ ת י ר   א ח ר   ה ו א :   < b r > < b > ו י \" ל < / b >   ד נ ו כ ל   ל ו מ ר   ד ע ב ו ד ו ת   ל א ו   מ ת י ר   ה ו א   א ע \" ג   ד ע ל   י ד ם   ה ז ב ח   נ כ ש ר   מ \" מ   ל א   מ ק ר י   מ ת י ר   כ י   א ם   ז ר י ק ה   א ו   ה ק ט ר ה .   ו א \" נ   א פ י '   נ י מ א   ד מ ת י ר   ח ש ב י נ ן   ל ה ו   א י כ א   ל מ י מ ר   ד ש א נ י   ה ת ם   ד ג ל י   ק ר א   ד א \" כ   ל א   מ ש כ ח ת   פ ג ו ל   ש ה ר י   ע י ק ר   ה פ ג ו ל   ה ו י   מ ע ב ו ד ה   ל ע ב ו ד ה ,   ו ה ט ע ם   מ ש ו ם   ד ב א ו ת ו   ע ב ו ד ה   מ ש ק ר   ה ו א   ו א י נ ו   מ ח ש ב ה   ע ב ו ד ה :   < b r > < b > ו א \" ת < / b >   ו ה ל א   מ צ י נ ן   ל א ש כ ו ח י   ה פ ג ו ל   ש י ה א   ב נ י ת ר   ל ב ד   ו ל א   ש י פ ג ל   מ מ ת י ר   ל מ ת י ר   ב ד '   ע ב ו ד ו ת   ד ל י כ א   ל מ י מ ר   כ ד ת י ר צ נ ו   ד ה ת ם   ה י י נ ו   ט ע מ א   מ ש ו ם   ד ב ל א ו   ה כ י   ל א   ה ו ה   מ ש כ ח י נ ן   פ ג ו ל   ש ה ר י   ה ו ה   מ צ י נ ן   ל א ש כ ו ח י   ל י ה   ב פ נ י   ע צ מ ו :   < b r > < b > י \" ל < / b >   ד ז \" א   מ ש ו ם   ד ק ר א   ק א   ב ע י   ש י ה א   פ ג ו ל   ב ש נ י   א כ י ל ו ת   ב א כ י ל ת   א ד ם   ו ב א כ י ל ת   ז ב ח   ד כ ך   ג ז י ר ת   ה כ ת ו ב   כ ד כ ת י ב   א ם   ה א כ ל   י א כ ל   ו ה ר י   ל ע ו ל ם   נ י מ א   ד ב א כ י ל ת   מ ז ב ח   ל א   מ צ י   א ש כ ו ח י   ל י ה   כ י   א ם   מ ע ב ו ד ה   ל ע ב ו ד ה   ה ו י   ל כ ך   ה ת ם   א מ ר י   ד מ פ ג ל י ן   מ מ ת י ר   ל מ ת י ר   מ ש ו ם   ד ב ל א ו   ה כ י   ל א   מ צ י נ ן   ל א ש כ ו ח י   פ ג ו ל   ב א כ י ל ת   מ ז ב ח   א ב ל   כ ל   כ מ ה   ש נ ו כ ל   ל ה ע מ י ד   ש י ה א   ה פ ג ו ל   ב א ו ת ו   מ ת י ר   נ ע מ י ד ה ו   כ ן   ש י ח ש ו ב   ב מ ת י ר   ע צ מ ו   ש ע ו ס ק   ב ו   מ ע ב ו ד ה   ל ע ב ו ד ה   ו ל א   ב מ ת י ר   ש א י נ ו   ע ו ס ק   ב ו :   < b r > < b > ו י ש < / b >   ל ה ק ש ו ת   כ י ו ן   ד א מ ר י נ ן   ה ש ת א   ד א ע \" ג   ד א י ן   מ ת י ר   מ פ ג ל   מ ת י ר   א ח ר   מ \" מ   ב א ו ת ו   מ ת י ר   ש ע ו ס ק   מ פ ג ל י ן   מ ע ב ו ד ה   ל ע ב ו ד ה   ד כ מ ו   כ ן   כ י   ס \" ד   ד נ י מ א   ד ט ע מ י ה   ד ר ב י   י ו ס י   מ ש ו ם   ד א י ן   מ פ ג ל י ן   ב ח צ י   מ ת י ר   ה ו א   ד נ י מ א   ד ד ו ק א   ב ח צ י   מ ת י ר   א ח ר   ש א י נ ו   מ ע נ י ן   מ ה   ש ע ו ס ק   ב ו   נ י מ א   ד א י ן   מ פ ג ל י ן   ו ה י י נ ו   כ מ י   ש ע ו ס ק   ב ק ו מ ץ   ו ח ו ש ב   ל פ ג ל   ב ל ב ו נ ה   א ב ל   ב א ו ת ו   ח צ י   מ ת י ר   ש ה ו א   מ ע נ י ן   מ ה   ש ע ו ס ק   ד ה י י נ ו   כ ג ו ן   ש ע ו ס ק   ב ק מ י צ ה   ו ח ו ש ב   ל ה ק ט י ר   ק ו מ צ ה   ל מ ח ר   א י מ א   ד פ ג ל   ו א י ך   ה ו ה   ס \" ד   ד פ ל י ג   ר '   י ו ס י :   < b r > < b > ו י \" ל < / b >   ד ל א   ד מ י   ד ל ג ב י   ע נ י ן   ד א י ן   מ פ ג ל י ן   ב ח צ י   מ ת י ר   ו ד ב ע י נ ן   מ ת י ר   ש ל ם   א י ן   ל ח ל ק   ב י ן   א ו ת ו   ש ע ו ס ק   ב ו   ל א ח ר   ד ל ע ו ל ם   ל א ו   מ ת י ר   ש ל ם   ה ו א   א ב ל   ב ט ע ם   ד א י ן   מ ת י ר   מ פ ג ל   מ ת י ר   א ח ר   י ש   ל ו מ ר   ד ה פ ג ו ל   נ ק ב ע   ב ק ל   ב מ ה   ש ע ו ס ק   ב ו   מ ד ב ר   א ח ר :",
    "< b > ו כ ן   א ת ה   א ו מ ר   ב ש נ י   ב ז י כ י   ל ב ו נ ה . < / b >   פ י '   ש א ם   ה ק ט י ר   ה א ח ד   מ ב ז י כ י   ל ח ם   ה פ נ י ם   ע ל   מ נ ת   ל ה ק ט י ר   ה א ח ר   ל מ ח ר   א י נ ה   מ ח ש ב ה   ל פ ג ל .   ל \" ה .   ו ק ש י א   ד ב ל א   ט ע ם   ז ה   ד א י ן   מ ת י ר   מ פ ג ל   מ ת י ר   ת י פ ו ק   ל י   ד ל א   פ ג ל   מ פ נ י   ש פ ג ל   ב ע ס ק   ח צ י   מ ת י ר   ש ה ר י   ה ק ט ר ת   ש ת י ה ם   ע ב ו ד ה   א ח ת   ה י א   ו ה ר י   ה ו א   מ ח ש ב   ב ע ס ק   ח צ י   ה ק ט ר ה   ו ב ע י נ ן   ש י פ ג ל   ב ע ס ק   מ ת י ר   ש ל ם   ל ר '   י ו ס י   כ ד פ ר י ש י ת   ל ע י ל ,   ו ג ם   א ע \" פ י   ש נ א מ ר   ד מ ת נ י '   ב ח צ י   מ ת י ר   ו ד מ ת י ר   מ פ ג ל   מ ת י ר   ו ג ם   כ י   נ י מ א   ד א ף   כ ש ע ו ס ק   ב ע ב ו ד ת   ח צ י   מ ת י ר   מ פ ג ל   ד א פ \" ה   י ש   ל ח ל ק   ד ד ו ק א   כ ש ה ו א   ע ו ס ק   ב ע ב ו ד ה   א ח ר ת   ש א י נ ו   מ פ ג ל   ב ה   ד ה י י נ ו   ש ק ו מ ץ   ו מ ח ש ב   ב ה ק ט ר ה   א ב ל   כ ש מ ח ש ב   ל פ ג ל   ב ע ב ו ד ה   ד ח צ י   מ ת י ר   ד א ו ת ה   ע ב ו ד ה   ש ע ו ס ק   ב ה   א י ן   ל ו   ל ה ת פ ג ל   כ ל   כ ך   מ פ נ י   ש כ ל   ז מ ן   ש מ פ ג ל   ל ח ש ב   ב ע ב ו ד ה   א ח ר ת   ה ו י   ר א ו י   ל ה ת פ ג ל   י ו ת ר   מ כ ש ה ו א   מ ח ש ב   ב א ו ת ה   ע ב ו ד ה :   < b r > < b > ו מ \" מ < / b >   ה א י   ק ו ש י א   ל י ת א   א ל א   ל מ א י   ד א מ ר י נ ן   ב ס ו ף   פ ר ק   ז ה   י ת י ב   ר ב   מ נ ש י א   ב ר   ג ד א   ק מ י ה   ד א ב י י   ו י ת י ב   ו ק א מ ר   מ ש מ י ה   ד ר ב   ח ס ד א   א י ן   ה ק ט ר ה   מ פ ג ל ת   ה ק ט ר ה ,   ל כ \" נ   ל פ ר ש   כ פ י '   ה ת ו ס פ '   ש פ י '   ש ח ו ש ב   ב ש ע ת   ס ל ו ק   ש נ י   ה ב ז י כ י ן   ב י ן   ל ה ק ט י ר   א ח ת   מ ן   ה ב ז י כ י ן   ל מ ח ר   א ו   ש נ י ה ם   ד ה ו י   מ ח ש ב   מ ע ב ו ד ה   ל ע ב ו ד ה   ב ש ע ת   ע ס ק   מ ת י ר   ש ל ם   ש ה ר י   מ ח ש ב   ב ש ע ת   ס ל ו ק   ש ת י ה ן :   < b r > < b > ו א \" ת < / b >   ו ה ל א   א י ת   ל י ה   ד מ פ ג ל י ן   ב ח צ י   מ ת י ר   ו ב ל ב ד   ש י ה א   מ ה מ ת י ר   ש ע ו ס ק   ב ו   ו ל א   מ מ ת י ר   א ח ר   כ ד י   ש ל א   י ה א   מ ת י ר   מ פ ג ל   מ ת י ר   ו כ א ן   ה ר י   ה ו א   מ פ ג ל   ב ח צ י   מ ת י ר   ש ע ו ס ק   ב ו   ו ל א   מ מ ת י ר   ש א י נ ו   ע ו ס ק   ב ו   ו א \" כ   א מ א י   נ י מ א   ד ל א   פ ג ל :   < b r > < b > ו מ \" מ < / b >   ל פ י   פ י '   ה ת ו ס '   ש פ י ר ש ו   ד ח ש ב   ב ש ע ת   ס י ל ו ק   ב ז ך   א ח ד   ל ה ק ט י ר   ב ז ך   ח ב י ר ו   ל מ ח ר   ו נ מ צ א   ש א ז   מ פ ג ל   מ מ ת י ר   ל מ ת י ר   ל א   פ ג ל   ו ג ם   ל י כ א   ל מ י מ ר   ד ת י פ ו ק   ל י   ד ל א   פ ג ל   מ ש ו ם   ד ל א   ח ש ב   ב ע ס ק   מ ת י ר   ש ל ם   מ ש ו ם   ד ב ש ע ת   ס י ל ו ק   ב ז ך   ש נ י   ש ח ש ב   ע ל י ו   כ ב ר   ב ש ע ת   ס ל ו ק   ה ר א ש ו ן   ל ה ק ט י ר ו   ל מ ח ר   ח ז ר   ו ח ש ב   ע ל י ו   ל ה ק ט י ר ו   ל מ ח ר   ו נ מ צ א   ש ח ש ב   ע ל י ו   ב ש ע ת   ס ל ו ק   ש נ י   ב ז י כ י ן   ד ה ו ו   מ ת י ר   ש ל ם   ו מ \" מ   ל א   פ ג ל   מ ש ו ם   ד א י ן   מ ת י ר   מ פ ל ג   מ ת י ר   ו ה ר י   כ ש ח ש ב   ע ל י ו   ב ש ע ת   ס ל ו ק   ר א ש ו ן   ה י ה   מ ח ש ב   מ מ ת י ר   ל מ ת י ר :   < b r > < b > ע ו ד < / b >   נ \" ל   ד א פ י '   ח ש ב   ב ש ע ת   ס ל ו ק   ש נ י   ה ב ז י כ י ן   ב י ח ד   ל ה ק ט י ר   ב ז ך   א ח ד   ל מ ח ר   ד א ז   ח ש ב   ב ש ע ת   ע ס ק   מ ת י ר   ש ל ם   ל ג מ ר י   א פ \" ה   ה ו י   מ ח ש ב   מ מ ת י ר   ל מ ת י ר   ו א ע \" פ   ש ה ב ז ך   ש ח ש ב   ע ל י ו   ה ו י   נ י ת ר   ב א ו ת ו   ע ס ק   ש ח ש ב   ב ו   א פ \" ה   ה ו י   מ פ ג ל   מ מ ת י ר   ל מ ת י ר   ה ו א י ל   ד כ ל   ע ס ק   ה ע ב ו ד ה   ש מ ח ש ב   ב ה   א י נ ה   ב א ה   ל ה ת י ר   א ו ת ו   ב ז ך   ש ח ש ב   ע ל י ו   ל ב ד   כ מ ח ש ב   ב מ ת י ר   א ח ר   ש א י נ ו   ע ו ס ק   ב ו   ד מ י   ש ה ר י   מ א ח ר   ד ב ע י נ ן   ש י ח ש ב   ב ש ע ת   ע ס ק   מ ת י ר   ש ל ם   ל פ ג ל   ח צ י   מ ת י ר   ש נ י ת ר   ע ל   י ד י   א ו ת ו   ה ע ס ק   ש ע ו ס ק   ב ו   א \" כ   ב ע י נ ן   נ מ י   ש כ ל   ע ס ק   ה מ ת י ר   ה ה ו א   י ב א   ל ה ת י ר   א ו ת ו   ח צ י   מ ת י ר   ש מ פ ג ל   ב ו   ל ב ד   ש ה ר י   מ א ח ר   ש ח צ י   ה ע ס ק   ה ב א   ל ה ת י ר   מ ת י ר   ש א י נ ו   ח ו ש ב   ב ו   א י נ ו   מ ו ע י ל   ל פ ג ל   ח צ י   מ ת י ר   ז ה   ש ח ו ש ב   ב ו   מ פ נ י   ש א י ן   מ ת י ר   מ פ ג ל   מ ת י ר   א ח ר   ש א י נ ו   ע ו ס ק   ב ו   ש א י ן   ל ו   ע ס ק   ש י ו ע י ל   ל ו   ל פ ג ל ו   א ל א   ח צ י   ה ע ס ק   ו א נ ן   ב ע י נ ן   ש י ח ש ו ב   ב ש ע ת   ע ס ק   מ ת י ר   ש ל ם   א \" כ   ב ע י נ ן   ש כ ל   ה ע ס ק   י ה י ה   ר א ו י   ל א ו ת ו   ח צ י   מ ת י ר :   < b r > < b > ו מ \" מ < / b >   ק ש ה   ל ד ע ת   ז ה   מ ה   ש א מ ר   ש נ י   ב ז י כ י   ל ב ו נ ה   ד מ ש מ ע   ד א ם   ח ש ב   ב ש נ י ה ם   י ו ע י ל   ו א מ א י   ו ה ל א   כ ל   ה ע ס ק   ב א   מ כ ל   א ח ד   מ ב '   ה מ ת י ר י ם   ו נ מ צ א   ש א י ן   ל כ ל   א ח ד   מ ש נ י ה ם   כ י   א ם   ח צ י   ע ס ק :   < b r > < b > ו י \" ל < / b >   ד כ י ו ן   ד ח ו ש ב   ע ל   ש ת י ה ן   ב ש ע ת   ע ס ק   ש ת י ה ן   כ ג ו ף   א ח ד   ד מ ו   ו נ מ צ א   ד ק א י   כ ל   ה ע ס ק   ל כ ל   ח ל ק   ו ח ל ק   א ב ל   כ ש ח ו ש ב   ע ל   ב ז ך   א ח ד   ל ב ד   ב ש נ י   ה ס ל ו ק י ם   ה ו א י ל   ו ל א   ח ש ב   א ל א   ע ל   ח צ י   מ ת י ר   ל א   ק א י   ל י ה   ע ס ק   ב כ ל   ה מ ת י ר   ה א ח ר   כ י   א ם   ס י ל ו ק ו   ו א י ן   כ א ן   ע ס ק   ש ל ם   כ ד פ ר י ש י ' :   < b r > < b > ו א \" ת < / b >   א מ א י   א צ ט ר י ך   ל ש נ ו י י   ל י ה   מ ה ו   ד ת י מ א   ט ע מ א   ד ר '   י ו ס י   ב ל ב ו נ ה   מ ש ו ם   ד ל א ו   מ י נ א   ד מ נ ח ה   ה י א   כ ו '   ל י מ א   ל י ה   מ ה ו   ד ת י מ א   ה ת ם   ד א י ן   ע ו ס ק   כ ל ל   ב א ו ת ו   ח צ י   מ ת י ר   ש ח ו ש ב   ב ו   א ב ל   כ א ן   כ י ו ן   ש ח צ י   ה ע ס ק   ש ע ו ס ק   ב ו   ה ו י   ב א ו ת ו   ח צ י   מ ת י ר   א י מ א   ל פ ג ל   ק מ \" ל :   < b r > < b > ו ש מ א < / b >   י \" ל   ד ל א   ח ש י ב   ה א י   מ י ל ת א   ל ר ב ו ת א   ד ס ב ר   ד א י ן   ל ח ל ק   ב ז ה   ו ש כ א ל ו   א י נ ו   ע ו ס ק   ב ו   ד מ י ,   א י   נ מ י   ר ב ו ת א   י ת י ר א   ל א ש מ ו ע י נ ן   ד ס ד \" א   ד כ י ו ן   ד מ י נ א   ד ה ד ד י   נ י נ ה ו   ד כ ח ד   ג ו ו נ א   ד מ י   ו כ ל   ה ע ס ק   ה ו י   ל כ ל   ח ד א   ו ח ד א   מ י נ י י ה ו :   < b r > < b > א י < / b >   נ מ י   נ ו כ ל   ל ו מ ר   ד ה י י נ ו   מ א י   ד מ ת ר ץ   ד ל א ו   מ י נ א   ד מ נ ח ה   ה י א   ו ל א   ק א י   כ ל ל   מ ן   ה ע ס ק   ל ל ב ו נ ה   א ב ל   ב ז י כ י   ל ב ו נ ה   ד מ י נ א   ד ה ד ד י   נ י נ ה ו   ו ל כ ל   ה פ ח ו ת   ח צ י   ה ע ס ק   ק א י   ל מ ת י ר   ה מ ת פ ג ל   א י מ א   מ פ ג ל י   ש ה ר י   ה ט ע ם   ד מ י נ א   ד ה ד ד י   נ י נ ה ו   ו ד א י נ ן   ח ל ו ק י ן   כ מ ו   ק ו מ ץ   ו ל ב ו נ ה   ג ו ר ם   ש ל פ ח ו ת   ח צ י   ה ע ס ק   נ ע ש ה   ב ש ב י ל ו :",
    "< b > מ א י   ו כ ן . < / b >   פ י '   פ ש י ט א   ד כ ל   ה י כ א   ד א י כ א   ש נ י   מ ת י ר י ן   פ ל י ג   ר ב י   י ו ס י .   ל א   מ י נ א   ד מ נ ח ה   ד ז ו   ס ו ל ת   ו ז ו   ל ב ו נ ה .   ל \" ה :   ו ה א   ק ת נ י   ס י פ א   מ ה   ש י נ ה   ז ה   מ ן   ה ז ב ח ,   ו א \" ת   ו ל ע י ל   ד ס \" ד   ד ט ע מ א   ד ר ב י   י ו ס י   ה ו י   מ ש ו ם   ד א י ן   מ פ ג ל י ן   ב ח צ י   מ ת י ר   כ מ ו   כ ן   ל ק ש י   ל י ה   ו ה א   מ ד ק ת נ י   ס י פ א   מ ה   ש י נ ה   ז ה   מ ן   ה ז ב ח   א ל מ א   ל א ו   ט ע מ א   מ ש ו ם   ד א י ן   מ פ ג ל י ן   ב ח צ י   מ ת י ר .   ו י \" ל   ד ה י י נ ו   נ מ י   ש א י נ ו   מ ן   ה מ נ ח ה   ש י ה י ה   ל כ ך   נ ק ר א   נ י ת ר   א ל א   ה ו י   מ ת י ר   ו א י ן   מ פ ג ל י ן   ב ח צ י   מ ת י ר   א ב ל   ד ם   ו א י מ ו ר י ן   ה כ ל   מ ן   ה ז ב ח   ה י ל כ ך   ה ד ם   מ ת י ר   ה א י מ ו ר י ן   ו א \" כ   מ ח ש ב י ן   ב ה ם   ה ו א י ל   ו ה ם   נ י ת ר י ן   ל ג ב ו ה   כ מ ו   ב ש י ר י ם   ש ל   מ נ ח ה   ו ב ב ש ר   ש ל   ז ב ח   ל ה ד י ו ט   ד מ ח ש ב י ן   ב ק צ ת ם   ו כ י   ה י כ י   ד מ ש נ י   ה כ א   ה ו ה   מ צ י   ל ש נ ו י י   ה ת ם :",
    "< b > ל א כ ו ל   א ח ד   מ ן   ה ס ד ר י ם , < / b >   פ י '   ה ת ו '   ד ה \" ה   א ח ד   מ ן   ה ח ל ו ת   ד ה א   ב ג מ ר א   א מ ר י '   ט ע מ א   ד ר '   י ו ס י   ד פ ל ג י נ ה ו   מ פ ל ג י   ו כ ל   ח ל ה   נ מ י   ח ל ו ק ה   ל ג ו ף   א ח ד   ד כ ת י ב   ש ת י ם   ע ש ר ה   ח ל ו ת :",
    "< b > ה ק ט י ר   ש נ י   ב ז י כ י ן   ל א כ ו ל   א ח ד   מ ן   ה ס ד ר י ם . < / b >   ל כ ך   נ ק ט   ש נ י   ב ז י כ י ן   ל א ש מ ו ע י נ ן   ד ג ם   א פ י '   ב מ פ ג ל   ב ס ד ר י ן   ד ה ו ו   ל ג ב י   ב ז י כ י ן   כ מ ו   ש י ר י ם   ל ג ב י   ק ו מ ץ   ד ב ע י '   ש י ח ש ו ב   ב ש ע ת   ע ס ק   מ ת י ר   ש ל ם   ש כ מ ו   ש כ ש ה ו א   מ פ ג ל   ב מ ת י ר   ב ע י נ ן   ש י ח ש ב   ב ש ע ת   ע ס ק   מ ת י ר   ש ל ם   כ מ ו   כ ן   נ מ י   כ ש ה ו א   מ ח ש ב   ב ש י ר י ם   ב ע י נ ן   ש י ח ש ב   ב ש ע ת   ע ס ק   מ ת י ר   ש ל ם   ש ל ע ו ל ם   ב ע י נ ן   ש ת ה א   ה מ ח ש ב ה   ב ש ע ת   ע ב ו ד ה   ש ל י מ ה   ו ל א   ב ח צ י   ע ב ו ד ה ,   א ך   מ \" מ   י ש   ח י ל ו ק   ב י ן   מ פ ג ל   ב מ ת י ר   ו ב י ן   מ פ ג ל   ב ש י ר י ם   ד מ פ ג ל   ב מ ת י ר   ב ע י נ ן   ש י ה א   ע ס ק   כ ל   ה ע ב ו ד ה   ב א   ל ה ת י ר   א ו ת ו   מ ת י ר   כ ד פ ר י ש י ת   ל ע י ל   ש א ל מ ל י   ל א   ה י ה   ב א   כ י   א ם   ח צ י   ע ס ק   ה ע ב ו ד ה   ל ה ת י ר ו   ל א   ה י ה   מ ת פ ג ל   ה ו א י ל   ו א י ן   ח צ י   ה א ח ר   מ ו ע י ל   ל פ ג ל ו   ש א י ן   מ ת י ר   מ פ ג ל   מ ת י ר   א ש ת כ ח   ד א י ן   ש ם   ע ס ק   מ ו ע י ל   ל פ ג ל ו   כ י   א ם   ע ס ק   ח צ י   מ ת י ר   ו א נ ן   ב ע י נ ן   ע ס ק   ד כ ו ל י ה   מ ת י ר   א ב ל   ג ב י   ש י ר י י ם   ל א   ב ע י נ ן   ש י ה א   כ ל   ה ע ס ק   ב א   ל ה ת י ר   א ו ת ם   ה ש י ר י י ם   כ מ ו   ה כ א   ג ב י   ב ז י כ י ן   ד מ פ ג ל י ן   ס ד ר   א ח ד   ש א ם   נ א מ ר   ש כ ל   ב ז ך   ו ב ז ך   מ ת י ר   ס ד ר   ש ל ו   א \" כ   ה ב ז ך   ש א י נ ו   מ ן   ה ס ד ר   ש ח ש ב   ע ל י ו   א י נ ו   ב א   ל ה ת י ר   ס ד ר   ז ה   ש ח ש ב   ע ל י ו   ו א פ \" ה   א מ ר י נ ן   ד מ ת פ ג ל   א ל מ א   ל א   ב ע י נ ן   ש י ה א   כ ל   ה ע ס ק   ב א   ל ה ת י ר   ח צ י   ש י ר י ם   א ל א   מ ש ו ם   ד ד ו ק א   ג ב י   מ ת י ר   ש א י ן   מ ת י ר   מ פ ג ל   א ת   ה מ ת י ר   ו א ם   ל א   י ב א   כ ל   ה ע ס ק   ל ה ת י ר ו   נ מ צ א   ד ל א   ק א י   ח צ י   ה ע ס ק   ל מ ת י ר   ה מ ת פ ג ל   ה י ל כ ך   ב ע י נ ן   ש כ ל   ע ס ק   ה מ ת י ר   י ב א   ל ה ת י ר ו   כ ד פ ר י ש י ת   א ב ל   ג ב י   ש י ר י ם   א פ ש ר   ד מ ת י ר   ז ה   י צ ט ר ף   ב ע ס ק   כ ד י   ל פ ג ל   ש י ר י ם   ש ל   מ ת י ר   ח ב י ר ו   ד ד ו ק א   ג ב י   ל פ ג ל   מ ת י ר   כ י ו צ א   ב ו   א מ ר י '   ד א י נ ו   מ פ ג ל   א ם   ל א   י ב א   ל ה ת י ר ו   א ע \" פ י   ש ה ו א   מ צ ט ר ף   ב ע ב ו ד ה   א ח ת   ע ם   ע ס ק   ה מ ת י ר   ש מ ת י ר   ז ה   ש ב א   ל ה ת פ ג ל   ח ש ו ב   כ מ ו ה ו   ו א י ן   ל ו   ל ה ת פ ג ל   ב מ ח ש ב ת   ח ב י ר ו   ו א ע \" פ י   ש ה י ה   ח ב י ר ו   ש י י ך   א צ ל ו   ש ש ת י ה ן   ה ם   ב ע ס ק   ש ח ש ב   ב ו   ו א מ ר   מ א מ ר ו   ל פ ג ל   ה י ו   מ צ ט ר פ י ן   ל ה ע ש ו ת   ב ו   ע ס ק   א ח ר   ו ע ב ו ד ה   א פ \" ה   ה ו א י ל   ו א י נ ו   ב א   ל ה ת י ר   ה מ ת י ר   ה מ ת פ ג ל   ל א   י צ ט ר ף   ל ס י י ע   ל ח צ י   א ח ר   ל ה ק ר ו ת   ע ס ק   ש ל ם   כ ד י   ל פ ג ו ל   ה ו א י ל   ו א י נ ו   ב א   ל ה ת י ר ו .   א ב ל   ג ב י   ש י ר י ם   ש א י נ ם   ח ש ו ב י ם   כ מ ו   מ ת י ר   ו ר א ו י ם   ל ה ת פ ג ל   ב מ ח ש ב ת   מ ת י ר   א ח ר   ש א י נ ו   מ ת י ר ם   י ו ת ר   מ מ ת י ר   ש ל ה ם   נ א מ ר   ש ה ם   י ת פ ג ל ו   ב מ ח ש ב ת   ח צ י   ה מ ת י ר   ש ל א   ב א   ל ה ת י ר ם   ה ו א י ל   ו ה ו א   ש י י ך   א צ ל   מ ת י ר   ש ל ה ם   ש ה ו א   מ צ ט ר ף   ע מ ו   ל ה ע ש ו ת   ע ס ק   א ח ד   ו ה י ל כ ך   נ ה י   ד ב ע י נ ן   ש י ח ש ו ב   ב ש ע ת   ע ס ק   ש ל ם   ג ם   ל ש י ר י ם   כ מ ו   ל מ ת י ר   מ \" מ   ל א   נ ב ע י   ש י ב א   כ ל   ה ע ס ק   ל ה ת י ר ם   ר ק   ש י ב א   ח צ י ו   ל ה ת י ר ם   ו א י ד ך   ח צ י   ה ע ס ק   מ צ ט ר ף   ע מ ו   ל ע ש ו ת   ה צ ט ר פ ו ת ם   ע ס ק   א ח ר ,   ש ב כ ך   י ש   ד י   כ א ל ו   ב א   כ ו ל ו   ל ה ת י ר ם :   < b r > < b > ו מ \" מ < / b >   ב א ו ת ו   ח צ י   ע ס ק   ש א י נ ו   מ ת י ר   ש ל ה ם   ל א   ה י ו   מ ת פ ג ל י ן   א ם   ח ש ב   ב ו   ל ב ד   ו א פ י '   ה י י נ ו   נ ו ת נ י ם   ל ו   ד י ן   ו ח ש י ב ו ת   ש ל   ע ס ק   א ו   ב ע ס ק   ש ל ם   א ח ר   ד ל א   ש י י ך   ל ה ם   ל ב ד   ל א   ה י ו   מ פ ג ל י ן   ב ו   א ע \" פ י   ש ח ש ב   ב ע ס ק   ש ל ם   ה ו א י ל   ד ל א   ש י י ך   ב ה ת ר ם   כ ל ל   א ב ל   מ פ נ י   ה צ ט ר פ ו ת ו   ע ם   מ ת י ר   ש ל ה ם   ע ב ד י נ ן   ל י ה   ל ג ב י י ה ו   ד ש י ר י ם   כ א ל ו   ג ם   ה ו א   מ ת י ר .   ו ז ה   ה ד ר ך   ש פ י ר ש נ ו   א ם   נ א מ ר   ש כ ל   ב ז ך   מ ת י ר   ס ד ר   ש ל ו .   א ב ל   נ ו כ ל   ל ו מ ר   ד כ ל   ש נ י   ה ב ז י כ י ן   ב א י ן   ל ה ת י ר   כ ל   ס ד ר   ו ס ד ר   ו ה ו י   כ ל   ה ע ס ק   ב א   ל ה ת י ר   ס ד ר   ז ה   ש פ ג ל   ב ו :   < b r > < b > ו מ \" מ < / b >   נ ר א ה   ל ו מ ר   ש כ ל   ב ז ך   ב א   ל ה ת י ר   ס ד ר ו   ש א ם   נ א מ ר   ש ש ת י ה ן   ב כ ל ל   ב א י ם   ל ה ת י ר   ב כ ל ל   א \" כ   ע ב ד י נ ן   ה ב ז י כ י ן   כ ח ד   ג ו פ א   ו מ א ח ר   ד א י ה ו   ח ד   ג ו פ א   ג ם   ה ס ד ר י ם   כ ח ד   ג ו פ א   א מ א י   ל א   י ת פ ג ל   ס ד ר   ז ה   ב מ ח ש ב ת   ח ב י ר ו   ל ר '   י ו ס י   מ א ח ר   ד כ ח ד   ג ו פ א   נ י נ ה ו ,   ד א י ן   ל ו מ ר   ד נ ע ש ה   ה ב ז י כ י ן   כ ח ד   ג ו פ א   ו ה ס ד ר י ם   כ ש נ י   ג ו פ י ן   ל פ י   ש א י ן   ס ב ר א   ל ו מ ר   כ ן   מ ש ו ם   ד א ם   ל א   י ת י ר ו   ה ב ז י כ י ן   כ י   א ם   א ח ד   מ ן   ה ס ד ר י ן   ה ר י   ל א   י ה א   מ ו ת ר   א ל א   א ח ד   מ ה ם   ו א י   ז ה   ה ו א   מ ה ם   ש נ א מ ר   ש ז ה   מ ו ת ר   ו כ י ו ן   ש ל א   י ד ע נ ו ה ו   ל א   י ת י ר ו   כ ל ל ,   ו א ם   נ א מ ר   ש י ת י ר ו   ז ה   ו א ח \" כ   י ת י ר ו   ח ב י ר ו   ה ר י   א י ן   ס ב ר א   ל ו מ ר   כ ן   ל פ י   ש מ א ח ר   ש ע ש ו   ה י ת ר   א ח ד   ו א ח \" כ   ד י ת י ר ו   ש נ י ה ם   ב ב ת   א ח ת   ב ש נ י   ג ו פ י ן   א \" כ   נ מ צ א   ד ג ו ף   א ח ד   י ת י ר   ש נ י   מ י נ י   ש י ר י י ם   ו ה ר י   א י ן   ר א ו י   ל ו מ ר   כ ן   ד מ א ח ר   ד ה מ ת י ר   א ח ד   א י ן   ל נ ו   ל ע ש ו ת   ל ו   ( כ י   א ם )   ל ה ת י ר   כ י   א ם   ש י ר י ם   א ח ד   ו ל א   ש נ י   ש י ר י ם   כ מ ו   ש מ צ י נ ו   ב ק ו מ ץ   ו ש י ר י ם   ד מ נ ח ה :   < b r > < b > ו מ \" מ < / b >   נ ו כ ל   ל ו מ ר   ד ע ב ד י נ ן   נ מ י   ס ד ר י ם   כ ח ד   ג ו פ א   ל ג ב י   ה ה י ת ר   ו מ \" מ   ה ו א י ל   ו ג ו פ י ן   ח ל ו ק י ן   ה ם   א י נ ם   מ ת פ ג ל י ן   ה א ח ד   ב פ ג ו ל   ח ב י ר ו   מ י ד י   ד ה ו ה   א י ר ך   י מ י ן   ו ש מ א ל   ד ג מ ר א   ד א ע \" ג   ד ח ד   ג ו פ א   נ י נ ה ו   א מ ר י '   ד ל ר '   י ו ס י   א ם   פ ג ל   ב י ר ך   י מ י ן   ל א   נ ת פ ג ל   ש ל   ש מ א ל :   < b r > < b > ו מ \" מ < / b >   מ ט ע ם   א ח ר   נ ר א ה   ל ו מ ר   ד כ ל   ב ז ך   ו ב ז ך   מ ת י ר   ס ד ר ו   מ פ נ י   ש א ם   נ ע ש ה   ה ב ז י כ י ן   כ ג ו פ א   א '   ו מ ת י ר   א ח ד   א מ א י   א מ ר י '   ב ש נ י   ב ז י כ י   ל ב ו נ ה   ד א י ן   מ ת י ר   מ פ ג ל   מ ת י ר .   ו פ ר ש נ ו ה ו   ל ע י ל   ד מ י י ר י   ד ח ש י ב   ב ש ע ת   ס ל ו ק   ש ת י ה ן   ל ה ק ט י ר   א ח ד   מ ה ם   ו ד א י נ ם   מ פ ג ל י ן   א ו ת ו   מ פ נ י   ש א י ן   א ח ד   מ ן   ה ב ז י כ י ן   ב א   ל ה ת י ר   ח ב י ר ו   ו ה ו י   מ ת י ר   מ פ ג ל   מ ת י ר   ו א ל מ ל י   נ ע ש ה   א ו ת ם   כ ח ד   ג ו פ א   ה ר י   א י ן   כ א ן   מ ת י ר   מ פ ג ל   מ ת י ר   א ח ר   א ל א   כ ל   ה מ ת י ר   ש ה ם   ש נ י   ב ז י כ י ן   מ פ ג ל   ח צ י ו   ו כ ש ח צ י ו   מ ת פ ג ל   ה ר י   ג ם   ח צ י   ה א ח ר   מ ת פ ג   ד ד מ י   ל ק ו מ ץ   ד מ נ ח ה   ל ה ק ט י ר   ח צ י   א ו ת ו   ק ו מ ץ   ל מ ח ר   ד ה כ ל   פ ג ל   ו ד א י   א מ ר י '   ד ק צ ת   ה מ ת י ר   מ צ ט ר ף   ל ק צ ת   ה א ח ר   ל פ ג ל   א ו   ת ו   ק צ ת   ה מ ת פ ג ל   ש ה כ ל   א ח ד   ו א י ן   כ א ן   ח צ י   מ ת י ר   ו א פ י '   ה י ה   מ ב ד ר ו   א י ן   ב כ ך   כ ל ו ם   ל פ י   ש כ ל   ה מ ת י ר   ב כ ל ל ו   מ ת י ר   כ ו ל ו   ב כ ל ל ו   ו כ ש ה ו א   ח ו ש ב   ל פ ג ל   ח צ י ו   ח ו ש ב   ב ע ס ק   כ ל   ה מ ת י ר   ה מ ת י ר ו   ל פ י   ש כ ו ל ו   ב א   ל ה ת י ר   ג ם   ק צ ת ו   כ מ ו   כ ו ל ו   ו ש ה ק צ ת   מ ת פ ג ל   ג ם   כ ו ל ו   מ ת פ ג ל   ש ה כ ל   א ח ד   א \" כ   א ם   נ ב ו א   ל ו מ ר   ש ש נ י   ב ז י כ י ן   א ל ו   ה י ו   כ ג ו ף   א ח ד   ה י ו   מ ת פ ג ל י ן   ש ת י ה ן   ב ח ש ב ו   ל פ ג ל   א ח ד   מ ה ם   ב ע ס ק   ש ת י ה ן   ו מ ד ל א   א מ ר י '   ה כ י   ש מ ע   מ י נ ה   ד כ ש נ י   ג ו פ י ן   ד מ ו   ו כ ד פ י ' ,   ע \" כ   ת ו ס פ ' :",
    "< b > א ו מ ר   ה י ה   ר '   י ו ס י   פ ג ל   ב י ר ך   ש ל   י מ י ן   ל א   נ ת פ ג ל ה   י ר ך   ש ל   ש מ א ל . < / b >   י מ י ן   ו ש מ א ל   ל א ו   ד ו ק א .   ל \" ה .   ר \" ל   ד ל א   נ י מ א   ד ו ק א   כ ש פ ג ל   י ר ך   י מ י ן   ש ה ו א   א ב ר   ח ש ו ב   ל א   ה י ה   ד ע ת ו   ל פ ג ל   ע ו ד   ב ש א ר   ל פ י   ש ח ש ו ב   פ ג ל ו   ו ע י ק ר   ה י ה   ד ע ת ו   ש ל א   י ת פ ג ל   ב ק ר ב ן   ע ו ד   א ב ל   ב ש מ א ל   ש א י נ ו   ח ש ו ב   כ ל   כ ך   נ י מ א   ד ד ע ת ו   ל פ ג ל   ב כ ו ל ו   ל פ י   ש ה נ י ח   ה ע י ק ר .   ו ל כ ך   פ י '   ד ל א ו   ד ו ק א   ד א ד ר ב א   א י   ב ת ר   ה א י   ה ו ה   א ז ל י נ ן   ה י ה   ל נ ו   ל ו מ ר   ל ה י פ ך   ד כ ש פ ג ל   פ ג ל   י ו ת ר .   ו ה ר י   א י ן   ל ט ע ו ת   ב ז ה   ד י מ י ן   ו ש מ א ל   ל א ו   ד ו ק א   ש ה ר י   מ פ ר ש   ט ע מ א   מ ש ו ם   ד א י   ב ע י ת   א י מ א   כ ו '   ל פ י   ה ט ע ם   ד מ פ ר ש   א י ן   ל ח ל ק   ב י ן   י מ י ן   ו ש מ א ל   א ל א   א ו ר ח א   ד ע ל מ א   נ ק ט   ד ל ו ק ח י ן   ב ל ש ו נ ם   ה י מ י ן   ת ח ל ה   ל פ י   ש ה ו א   ח ש ו ב   י ו ת ר :",
    "< b > א ו מ ר   ה י ה   ר '   י ו ס י . < / b >   ל א ו   ל פ ר ו ש י   ט ע מ א   ד מ ת נ י '   א ת א   ש ה ר י   ש ת י   י ר י כ ו ת   ר א ו י ם   ל ה י ו ת   ג ו ף   א ח ד   י ו ת ר   מ ן   ה ס ד ר י ם   א ל א   ש כ ך   ק י ם   ל י ה   ל ר ב   ה ו נ א   ד א ף   ב כ ה \" ג   א מ ר   ר '   י ו ס י   ד א ם   פ ג ל   ב א ח ת   מ ה ם   ל א   נ ת פ ג ל ה   ח ב ר ת ה   ו א ע \" פ י   ש פ י ר ש נ ו   ש ד י ן   ש י ר י ם   ד מ נ ח ה   ה ו א   כ ד י ן   ז ב ח   ה נ י ת ר   ש ג ו ף   א ח ד   ה ו א   ה ו א י ל   ו ה מ ת י ר   מ ת י ר ם   ב י ח ד   מ \" מ   ה י י נ ו   ד ו ק א   ל ג ב י   ה ה ת ר   כ ד פ י '   ב מ ת נ י '   א ב ל   ל ג ב י   פ ס ו ל   ל א   ה ו א י ל   ד ח ש ב   ב ח ד א   ל א   ע ד י ף   מ ט ו מ א ה   כ ד ק א מ ר .   ו מ \" מ   מ ה נ י   מ ה   ש ה כ ל   א ח ד   ג ם   ל ג ב י   פ ג ו ל   ש א ם   ח ש ב   ל א כ ו ל   כ ז י ת   מ ן   ה ז ב ח   ב ס ת ם   מ ת פ ג ל   כ ו ל ו   ה ו א י ל   ו ה ו א   א י נ ו   מ ק ו ם   י ד ו ע   ש ה פ ג ו ל   ח ל   ע ל י ו   א ו   א פ י ל ו   ח ש ב   ל א כ ו ל   כ ז י ת   מ א ח ת   מ ן   ה י ר כ י ם   ה ו א י ל   ו ל א   פ י ר ש   ש ל   י מ י ן   א ו   ש ל   ש מ א ל   ד ב כ ל   ח ד א   מ י נ י י ה ו   ח ל   ה פ ג ו ל   ד א י כ א   ל מ י מ ר   ב כ ל   ח ד א   מ י נ י י ה ו   ב ז א ת   ח ש ב ,   ו א פ י '   פ ג ל   ב ז ב ח   ו א מ ר   ב כ ז י ת   ש ל   א ח ד   מ ן   ה א י ב ר י ם   נ ר א ה   ל ו מ ר   ד פ ג ל   כ ו ל ו   מ י ד י   ד ה ו ה   א ש י ר י ם   ש א ם   פ ג ל   כ ז י ת   מ ן   ה ש י ר י ם   ו א מ ר   מ ק צ ת   ש ל   ש י ר י ם   ש ל   צ ד   י מ י ן   א ו   ש ל   צ ד   ש מ א ל   מ ת פ ג ל ו ת   כ ל ן   כ מ ו   כ ן   ב ז ב ח   ו א י ן   ט ע ם   ב י ר כ י ם   ש ל א   נ ת פ ג ל ה   ה א ח ת   ב פ ג ו ל   ד ח ב י ר ת ה   א ל א   מ פ נ י   ש ה ן   ח ל ו ק ו ת   ו מ פ ו ר ד ו '   ז ו   מ ז ו   ו ד מ י   ק צ ת   ל ח י ל ו ק   ח ל ו ת   ו ס ד ר י ם   ו א ע \" פ י   ש מ ת ח ב ר ו ת   ע ל   י ד י   ה ג ו ף   מ \" מ   מ ה נ י   ל ה ו   פ י ר ו ד ן   ל ח ל ק ן :   < b r > < b > ו א \" ת < / b >   ה ו א י ל   ו ת ו ל ה   ה ט ע ם   כ א ל ו   א י ט מ י   ח ד   א ב ר   ש ר \" ל   א ב ר   ש נ פ ר ד   מ ח ב י ר ו   כ מ ו   כ ן   ה י ה   ל נ ו   ל ו מ ר   ב כ ל   א ב ר י   ה ז ב ח   ד נ ע ש ה   א ו ת ם   כ א ל ו   נ פ ר ד ו   כ ל   א ח ד   מ ח ב י ר ו   ש ה ר י   פ ג ו ל   ד ל א   נ ת פ ר ש ו   כ א י ב ר י ם   ד ט ו מ א ה   ש נ ת פ ר ש ו   ו נ פ ר ד ו   ו ה ט ע ם   מ פ נ י   ש מ פ ר י ד ם   ב ד י ב ו ר ו   ב א ו מ ר ו   א ב ר   פ ל ו נ י :   < b r > < b > ו י \" ל < / b >   ד א פ י ל ו   ה כ י   ל א   מ ה נ י   פ י ר ו ד   ד י ב ו ר ו   א ל א   ב י ר כ י ם   ש מ פ ו ר ד י ם   ק צ ת   ש ה ר י   ד י ב ו ר ו   א י נ ו   פ י ר ו ד   ג מ ו ר   ש ה ר י   א י נ ו   א ו מ ר   ב ז ה   א נ י   מ פ ג ל   ו ל א   ב ח ב י ר ו   ש א ם   ר א ו י   ל ג ר ו ם   ל ה ם   ל ה ת פ ג ל   ב י ח ד   א י נ ו   מ ו נ ע ו   כ מ ו   ש א י נ ו   מ ו נ ע ו   ב כ ל   ה י ר ך   ע צ מ ו   ו א י ן   ה מ נ י ע ה   א ל א   מ צ ד   ש מ פ ו ר ד י ם   א י ן   ה פ ג ו ל   נ מ ש ך   ב ש נ י ה ם   כ ש ח ו ש ב   ב א ח ד   מ ה ם   ד ה ו א י ל   ו ק ב ע ו   ש ם   ה פ י ר ו ד   א י נ ו   מ נ י ח ו   ל ה מ ש ך   ו א \" כ   ה י י נ ו   ד ו ק א   ב א ל ו   ש ח ל ו ק י ם   ק צ ת   א ב ל   ל א   ב ש א ר   א י ב ר י ם   ו כ ן   א ם   א מ ר   ב צ ד   א ח ד   מ ה ש י ר י ם :   < b r > < b > ו א \" ת < / b >   ל י ש מ ו ע י נ ן   מ ת נ י '   ל ר '   י ו ס י   ד ל א   פ ג ל   י ר ך   ש ל   י מ י ן   ו א נ ן   י ד ע י נ ן   ד כ \" ש   ס ד ר י ם   ו ח ל ו ת   ד ח ל ו ק י ן   ט פ י ,   ו י \" ל   ד נ ק י ט   ס ד ר י ם   ו ח ל ו ת   ל ר ב ו ת א   ד ר ב נ ן   ד ט פ י   ע ד י ף   ל א ש מ ו ע י נ ן   ב ה   א י ס ו ר א   א ל י ב א   ד ר ב י ם :",
    "< b > א ל ו   א י ט מ י   ח ד   א ב ר < / b >   ל א ח ר   ש ה ו פ ר ש   מ ן   ה ב ש ר ,   ל \" ה ,   מ מ נ ו   ו ל א   מ ח ב י ר ו .   ו ק ש י א   ד י ל מ א   ל ח ל ו ת   ו ל ס ד ר י ם   א ת י   ו ל א   ל י ר כ י ם .   ו י \" ל   ד ע ל   ז ב ח   כ ת י ב   א \" כ   צ ר י ך   ל א ו ק מ י ה   ה א י   מ י ע ו ט א   א ז ב ח   ו ל א   מ צ י נ ן   ל א ו ק מ י   ל י ה   כ י   א ם   א י ר כ י ם .   ו א \" ת   ו ר ב נ ן   מ א י   ד ר ש י   ב י ה .   ו י \" ל   ד א ד ר ב ה   ד ר ש י   מ מ נ ו   ב כ ל   מ ק ו ם   ש י א כ ל   מ מ נ ו   א ף   ב צ ד   ש ל א   פ ג ל   ב ו   ש ה כ ל   ק ר ו י   מ מ נ ו   מ פ נ י   ש מ ח ו ב ר י ם   ל ג ו ף   ו א ף   ב ח ל ו ת   ו ס ד ר י ם   מ פ נ י   ש נ ע ש י ם   ש י ר י ם   א ח ר י ה ם   ב ה י ת ר   א ח ד   ד כ ח ד   ג ו פ א   ד מ ו   א ב ל   ל ר '   י ו ס י   ד ע ש ה   ח ל ו ת   ו ס ד ר י ם   כ ש נ י   ג ו פ י ם   א \" כ   א י ן   ל ד ר ו ש   מ מ נ ו   ב כ ל   ש י ר י ו   ג ם   ב ז ב ח   ל א   י ד ר ו ש   ב כ ל   מ ק ו ם   מ מ נ ו   ד ה ו א י ל   ד ת פ ר ש   מ מ נ ו   ל ג ב י   ס ד ר י ם   מ מ נ ו   ד ו ק א   כ ש נ פ ר ש ה ו   כ י ו צ א   ב ו   א ע \" פ   ש ל א   נ כ ת ב   ע ל י ו   מ פ נ י   ש א נ ו   ד ו ר ש י ם   פ ס ו ק י   פ ג ו ל   ש נ כ ת ב ו   ע ל   ה ז ב ח   כ א ל ו   נ כ ת ב ו   ב מ נ ח ה   ו ה ו א י ל   ד ב מ נ ח ה   נ ד ר ו ש   מ מ נ ו   ו ל א   ב א ח ר ת   כ מ ו   כ ן   ב ז ב ח   ש ע י ק ר ו   נ כ ת ב   א י ן   ל ד ר ש ו   ב כ ל   מ ק ו ם   מ מ נ ו   א ל א   מ מ נ ו   ו ל א   ב ח ב י ר ו   ו א י ן   ל מ צ ו א   א ו ת ו   כ י   א ם   ב י ר כ י ם   מ פ נ י   ש ח ל ו ק ו ת   ק צ ת :   < b r > < b > ו י ש < / b >   ל ה ק ש ו ת   ד ה א י   מ מ נ ו   מ ב ע י   ל י ה   ל ד ר ש א   א ח ר י ת י   ב פ ר ק   ק ב ל ה   מ מ נ ו   ו ל א   ש נ י ם   ו א י   ז ה   ז ה   ח ו ץ   ל ז מ נ ו   ו ל מ ע ו ט י   ח ו ץ   ל מ ק ו מ ו .   ו י \" ל   ד ל מ ס ק נ א   א י נ ו   נ ש א ר   ש י נ ו י א   ל ד ר ש א   ז ו   ש ה ר י   פ ר י ך   ל י ה   א ד ר ב א   מ מ נ ו   ז ה   ח ו ץ   ל מ ק ו מ ו   ו ל מ ע ו ט י   ח ו ץ   ל ז מ נ ו   ו א צ ט ר י ך   ל א ו כ ו ח י   ח ו ץ   ל ז מ נ ו   ב כ ר ת   ו ח ו ץ   ל מ ק ו מ ו   ב פ ג ו ל   ל ב ד   מ ק ר א   א ח ר י נ א   ו מ מ נ ו   ל א ו   ל מ י ע ו ט א   ד ח ו ץ   ל מ ק ו מ ו   א ת י   ה י ל כ ך   מ ו ק י   ל י ה   ר '   י ו ס י   ה כ א   ל מ י ע ו ט א   ד ל א   מ ח ב י ר ו .   ו ל א   נ ר א ה   ד ל מ ס ק נ א   ד ה ת ם   א ת י   מ מ נ ו   ל ו מ ר   א ח ד   ו ל א   ש נ י ם ,   א ל א   נ ר א ה   ל ת ר ץ   י ו ת ר   ד ת ר ת י   ד ר ש ו ת   ח ז י   מ מ נ ו   ה ך   ד ה כ א   ו ה ך   ד ה ת ם :",
    "< b > ל ע ו ל ם   א י ן   ב ו   כ ר ת , < / b >   פ י '   ב ל ח ם   ה א ח ד   ש ל א   ח ש ב   ע ד   ש י פ ג ל   ב ש ת י ה ן   ה ח ל ו ת   ב כ ז י ת .   כ ל ו מ ר   א פ י '   ל א   פ י ג ל   א ל א   ב כ ז י ת   ב י ן   ש ת י ה ן   ה ו ו   כ ו ל ה ו   פ ג ו ל .   פ י ג ל   ב א ת ת   מ ה ן   ל א .   פ י '   ל א   נ ת פ ג ל ה   ח ב י ר ת ה   א י ל י מ א   ר ב נ ן   א פ י '   ב א ח ת   נ מ י .   ד ה א   א מ ר י '   ב מ ת נ י '   ז ה   ו ז ה   פ ג ל ,   ל \" ה ,   ו ק ש י א   ד ה \" מ   ל ר ב נ ן   כ ש ח ש ב   ב כ ו ל י ה   מ ת י ר   כ ג ו ן   ב ש ח י ט ת   ש נ י   כ ב ש י ם   א ב ל   ה כ א   א י מ א   ד כ ז י ת   מ ש נ י ה ם   מ י י ר י   א ף   כ ש ח ש ב   ב ח צ י   מ ת י ר   ו א ש מ ו ע י נ ן   ד א ף   ב ח צ י   מ ת י ר   כ ש ח ש ב   ב ש ת י ה ן   ב כ ז י ת   ד פ ג ל   א ב ל   ב כ ז י ת   ד ח ל ה   א ח ת   ל א   מ פ ג ל א   ח ב י ר ת ה   ל ר ב נ ן   ד מ ת נ י ' ,   ו י \" ל   ד ר \" ל   ב כ ז י ת   מ ש ת י ה ן   ו ב ש ת י ה ן   ו א \" כ   ל א   א ש מ ע י נ ן   ר ב ו ת א   ב מ ת י ר י ן   כ י   א ם   ב ח ל ו ת   ד מ צ ט ר פ ו ת   ו ה י י נ ו   ד ק א מ ר   א י ל י מ א   ד ר ב נ ן   כ ו ' .   ו א \" ת   א \" כ   ה י ה   ל ו   ל ה ז כ י ר   ב ש נ י ה ן   כ מ ו   ב ש ת י ה ן ,   ו י \" ל   ד ל א   ב א   ל פ ר ש   א ל א   ע ל   מ ה   ד ש ק י ל   ו ט ר י   ב ח ל ו ת   ד ח ד א   מ י נ י י ה ו   נ ק ט   ו ה ו א   ה ד י ן   ל כ ב ש י ם ,   ו ע ו ד   ד ב ש נ י   כ ב ש י ם   א י י ר י   ב ר י י ת א   ד ו מ י א   ד מ ת נ י '   ו ע ל   מ ת נ י '   ק י י מ א   ב ר י י ת א :   < b r > < b > ו מ \" מ < / b >   ק ש ה   מ ד ק מ ש נ י   ל ע ו ל ם   ר ב נ ן   ו א י מ א   ע ד   ש י פ ג ל   ב ש נ י ה ן   מ כ ל ל   ד ע ד   ה ש ת א   ל א   א ס י ק   א ד ע ת י ן   א ל י ב א   ד ר '   ב ש נ י ה ן ,   ו י \" ל   ד א ע \" ג   ד ל א   נ י מ א   ב ש נ י ה ן   ל א   ה ו י   מ ש ו ם   ד ל א   א ס י ק   א ד ע ת י ה   נ מ י   מ ע י ק ר א   ד ב ש ת י ה ן   ר \" ל   ו ב ש נ י ה ן   א ל א   ש ב א   ל ת ר ץ   ד ל א   נ ש נ ה   ב ש ת י ה ן   כ מ ו   ש ה י ה   נ ש נ ה   ב ב ר י י ת א   א ל א   נ ש נ ה   ב ש נ י ה ן   ( ש ל א   ה ו ז כ ר   ב ב ר י י ת א   ו ל א   ב מ ש נ ה   ב ש נ י ה ן   ש ה ו ז כ ר   ב ה )   ו ש נ ח ל י ף   ת י ב ת   ש ת י ה ן   ש ה ו ז כ ר   ב ה   ל ת י ב ת   ש נ י ה ן   ש ל א   ה ו ז כ ר   ב ב ר י י ת א :",
    "< b > ש ת י ה ן   א י ן   א ח ת   מ ה ן   ל א . < / b >   ו ק ש י א   א י ז ה   ט ע ם   י ש   ל ו מ ר   ד ש ת י ה ן   ב א   ל מ ע ט   א ח ת   מ ה ן   ו ה ל א   ה י ה   ל נ ו   ל ו מ ר   ד ל ה ו י   פ ג ו ל   ט פ י   כ ש ח ש ב   ב א ח ת   מ ה ן   ש י ע ו ר   א כ י ל ה   ב כ ז י ת   מ כ ש ח ש ב   ב ש ת י ה ן   ב כ ז י ת   ד ה ו י   ב כ ל   א ח ד   ו א ח ד   ח צ י   ז י ת   ו ל י כ א   ש י ע ו ר   א כ י ל ה   ב ח ד א   מ י נ י י ה ו   ו צ ר י כ י ן   ל ה צ ט ר ף   ל ש י ע ו ר   ו ה י ה   ל נ ו   ל ו מ ר   ד ל א   פ ג ל   מ ש ו ם   ד ז י ל   ה כ א   ל י כ א   ש י ע ו ר א   ו ז י ל   ה כ א   ל י כ א   ש י ע ו ר א   ו א פ י '   ה כ י   א מ ר י '   ד פ ג ל   ו ד מ צ ו ר פ י ן   כ \" ש   ד י ש   ל ו   ל פ ג ל   כ ש ח ש ב   כ ז י ת   ב ח ל ה   א ח ת   ד א י ן   צ ר י ך   ש י ע ו ר   ל צ ר ו ף ,   ו י \" ל   ד ד י י ק   ה כ י   ד ר \" ל   ד ב א ח ת   מ ה ן   ל א   ד א י   ס \" ד   ד ב א ח ת   מ ה ן   נ מ י   פ ג ל   ב כ ו ל ן   א ל מ א   ד כ ח ד   ג ו פ א   ד מ י   ד א י   ל א ו   כ ג ו פ א   ח ד   ה ו ו   א ם   פ ג ל   ב א ח ד   ל א   נ ת פ ג ל   ח ב י ר ת ה   ו מ ד ג ו פ א   ח ד   ד מ ו   א \" כ   כ ש י פ ג ל   ב ש ת י ה ן   ב כ ז י ת   י ש   ל נ ו   ל ו מ ר   ד ה ו י   פ ג ו ל   ט פ י   מ כ ש י פ ג ל   ב כ ז י ת   ב א ח ת   ש ה ר י   כ ש פ ג ל   ב כ ז י ת   ב א ח ת   א ע \" ג   ד כ ח ד   ג ו פ א   ד מ ו   מ \" מ   ל א   פ ג ל   כ י   א ם   ב ח ל ק   א ח ד   מ ן   ה ג ו ף   ד ה י י נ ו   [ ח ל ה ]   א ח ת   א ב ל   כ ש פ ג ל   ב ש נ י ה ם   ב ש נ י   ח ל ק י ם   מ ן   ג ו ף   מ כ ל   א ח ד   ח צ י   ש י ע ו ר   ד ה י י נ ו   ח צ י   ז י ת   מ כ ל   ח ל ק   א \" כ   ר א ו י   ה ו א   ל ה ת פ ג ל   י ו ת ר   מ ש ח ש ב   ל פ ג ל   ב כ ז י ת   ד ח ל ה   א ח ת   ו ל כ ך   ק א מ ר   ד א י   ר ב נ ן   א פ י '   ב א ח ת   נ מ י   א ל א   פ ש י ט א   ר '   י ו ס י :   < b r > < b > ו ק ש י א < / b >   ש ה ר י   א פ י '   כ ר '   י ו ס י   ל א   א מ ר ו   ש ה ר י   ר '   י ו ס י   מ ו ד ה   ד ב א ו ת ה   ח ל ה   ש ח ש ב   ע ל י ה   מ פ ג ל א   ו ה כ א   ק א מ ר   ד ל ע ו ל ם   א י ן   ב ו   כ ר ת   ע ד   ש י פ ג ל   ב כ ז י ת   ב ש ת י ה ן   א ב ל   ב א ח ת   א י ן   ב ו   כ ר ת :   < b r > < b > ו י \" ל < / b >   ד ה כ י   ק א מ ר   א ל א   פ ש י ט א   ר '   י ו ס י   ד נ י מ א   ד ל ע ו ל ם   א י ן   ב ו   כ ר ת   ע ד   ש י פ ג ל   ב ש ת י ה ן   ר \" ל   ד ל ע ו ל ם   א י ן   ב ו   כ ר ת   ל א ו   כ ל   מ כ ל   א ח ת   מ ה ן   ע ד   ש י פ ג ל   ב ש ת י ה ן   א ב ל   א ם   ח ש ב   ב א ח ת   מ ה ן   ל א   י ת ח י י ב   כ ר ת   ל א ו כ ל   מ כ ל   א ח ת   כ י   א ם   ל א ו כ ל   מ א ו ת ה   ש ח ש ב   ב ה   ל ב ד   כ ר '   י ו ס י .   ו כ ן   פ י ר ש \" י   ד ק א י   ל ל ח ם   ש ל א   ח ש ב   ב ה   כ ד פ ר י '   ל ע י ל :",
    "< b > א א \" כ   ח ד   ג ו פ א   ה ו א , < / b >   פ י '   א א \" ב   ד ג ב י   י ר י כ ו ת   ח ד   ג ו פ א   ה ו א   ו א ם   פ ג ל   ז ו   נ ת פ ג ל ה   ז ו   מ צ ט ר פ ו ת   ה ח ל ו ת   כ ח צ י   ז י ת   מ ז ו   ו ח צ י   ז י ת   מ ז ו   כ י   ע ר ב י נ ה ו   ו ח ש ב   ע \" מ   ל א כ ו ל   כ ז י ת   ל מ ח ר   ב י ן   ש ת י ה ן   מ ה נ י   ל ה ו   מ ה   ש ע ר ב ן   ב מ ח ש ב ת ו   כ א ל ו   ב א ו   ש ת י ה ן   מ ג ו ף   א ח ד   ד א מ ר י נ ן   ל ק מ ן   ד ע י ר ו ב   מ ח ש ב ת ו   מ ה נ י א   ל צ ר פ ן   ו ג ב י   ח ל ו ת   ה י י נ ו   ט ע מ א   ד ב א ח ת   ל א   נ ת פ ג ל ה   ח ב י ר ת ה   מ ש ו ם   ד ל א ו   מ ח ד   ג ו פ א   א ת ו   ו ב מ ח ש ב ת ו   נ מ י   ל א   ע י ר ב ן   א ל א   א י   א מ ר ת   ג ב י   י ר י כ ו ת   ד מ ח ד   ג ו פ א   א ת ו   ד ת ר י   ג ו פ י   נ י נ ה ו   ו א ם   פ ג ל   ז ו   ב ל א   ז ו   ל א   נ ת פ ג ל ה   ז ו   ג ב י   ח ל ו ת   כ י   ע ר ב ן   ל א כ ו ל   כ ז י ת   מ ש ת י ה ן   מ י   מ צ ט ר פ י   מ י   מ ה נ י א   ע י ר ו ב   מ ח ש ב ת ו   ל מ ה ו י   ח ד   ג ו פ א   ט פ י   מ ח י ב ו ר   ז ב ח   ד ל א   מ ה נ י   ל ה ו   ל י ר כ ו ת   ל ה צ ט ר ף ,   ל \" ה :   < b r > < b > ו ק ש י א < / b >   ד ח ד   ג ו פ א   נ י נ ה ו   ו ת ר י   ג ו פ י   נ י נ ה ו   ד ק א מ ר   מ ש מ ע   ד ל ח ל ו ת   ד א י י ר י נ ן   ב ה ך   ב ר י י ת א   ד מ י י ת י נ ן   ד ל ע ו ל ם   א י ן   ב ו   כ ר ת   כ ו '   ק א י   ו ל א   א י ר כ ו ת   ד מ י נ י י ה ו   ל א   א י י ר י   ב ר י י ת א   ד ש ק ל י נ ן   ו ט ר י נ ן   ע ל י ה .   ו ע ו ד   א י ז ה   ד מ י ו ן   ה ו א   ש ב א   ל ד מ ו ת   ל ו מ ר   ד א ם   ג ב י   י ר י כ ו ת   נ י מ א   ד ח ד   ג ו פ א   נ י נ ה ו   כ י   ל א   ע ר ב י נ ה ו   ב מ ח ש ב ת ו   ד ה י י נ ו   כ ש ח ש ב   ב א ח ת   מ ה ם   ל ב ד   ד מ ש ו ם   ה כ י   נ י מ א   ג ב י   ח ל ו ת   ד כ י   ע ר ב י נ ה ו   ל ה ו   כ ח ד   ג ו פ א   א ע \" ג   ד ת ר י   ג ו פ י   נ י נ ה ו   מ א ח ר   ד א מ ר י נ ן   ד א ם   פ ג ל   ז ו   ל א   נ ת פ ג ל ה   ח ב י ר ת ה   ו ה ל א   א ע \" פ   ש נ א מ ר   ב י ר כ ו ת   ד ה ו י   ח ד   ג ו פ א   ב ל א   ע י ר ו ב   מ ח ש ב ה   א י ן   ל נ ו   ל ע ש ו ת   ח ל ו ת   ש ה ם   ש נ י   ג ו פ י ם   כ א ל ו   ה ם   ג ו ף   א ח ד   מ פ נ י   ע י ר ו ב   ה מ ח ש ב ה   ש ב ש ב י ל   ה מ ח ש ב ה   ל מ ה   ל נ ו   ל ע ש ו ת   ש נ י   ג ו פ י ם   ג ו ף   א ח ד ,   ו א ם   ב א נ ו   ל ע ש ו ת   ב ש ב י ל   ע י ר ו ב   מ ח ש ב ה   ש נ י   ג ו פ י ם   ג ו ף   א ח ד   ה ר י   נ ו כ ל   ל ו מ ר   כ ן   א ע \" פ   ש נ א מ ר   ד ג ב י   י ר י כ ו ת   ל א   כ ג ו ף   א ח ד   ד מ ו   ש ה ר י   ה א   ל א ו   ב ה א   ת ל י א :   < b r > < b > ל כ \" נ < / b >   ד ח ל ו ת   כ י ר כ ו ת   מ ד מ ה   ל ה ו   מ ש ו ם   ד כ י   ה י כ י   ד י ר כ ו ת   ד ה ו ו   ש נ י   ג ו פ י ם   ח ל ו ק י ם   א פ י '   ה כ י   מ פ נ י   ש י ש   ל ה ם   ש ו ר ש   ש מ ח ב ר ם   נ ח ש ב ם   כ ג ו ף   א ח ד   כ מ ו   כ ן   ב ח ל ו ת   א ע \" פ   ש ה ם   ג ו פ י ם   ח ל ו ק י ם   מ \" מ   מ פ נ י   ש ו ר ש   ח ב ו ר   ש י ש   ל ה ם   ש נ ת ק ד ש ו   ב י ח ד   ו מ נ ח ה   מ ב י א ה   ב כ ל י   א ח ד   י ש   ל נ ו   ל ע ש ו ת   כ ג ו ף   א ח ד   ו מ ד מ ה   י ר י כ ו ת   ו ח ל ו ת   ל ה ד ד י ,   ו ה \" ק   א י   א מ ר ת   ב ש ל מ א   ג ב י   ח ל ו ת   ד ח ד   ג ו פ א   נ י נ ה ו   מ \" ה   מ צ ט ר פ י   ו ד נ י מ א   ד כ ש פ ג ל   ב כ ז י ת   מ ש ת י ה ן   מ פ ג ל י   ת ר ו ו י י ה ו   מ ש ו ם   ד כ א ל ו   ח ש ב   ל א כ ו ל   כ ז י ת   מ ג ו ף   א '   ד מ י :   < b r > < b > ו א \" ת < / b >   א \" כ   ד ח ד   ג ו פ א   נ י נ ה ו   כ ש פ ג ל   ב א ח ד   א מ א י   ל א   מ פ ג ל   ח ב י ר ת ה .   ו י \" ל   ד ה י י נ ו   ט ע מ א   כ ד מ פ ר ש   ב ת ר   ה כ י   מ ש ו ם   ד ג ל י   ק ר א   ד כ י   פ ל ג י נ ה ו   מ י פ ל ג י   ו כ י ו ן   ד נ י מ א   ד ג ב י   ח ל ו ת   ד ח ש ב י נ ן   ל ה ו   כ ח ד   ג ו פ א   י ש   ל נ ו   ל ו מ ר   כ מ ו   כ ן   ב י ר י כ ו ת   ד ח ד   ג ו פ א   נ י נ ה ו   ו א ם   פ ג ל   ז ו   נ ת פ ג ל ה   ח ב י ר ת ה   מ ש ו ם   ד ל י כ א   ב ה ו   ק ר א   ל ו מ ר   ד כ י   מ פ ל ג י נ ה ו   מ י פ ל ג י   כ מ ו   ג ב י   ח ל ו ת   א ל א   א י   א מ ר ת   ת ר י   ג ו פ י   נ י נ ה ו   ח ל ו ת ,   ו ת ר צ ה   ל ו מ ר   ד כ מ ו   כ ן   י ר י כ ו ת   ת ר י   ג ו פ י   נ י נ ה ו   ו מ ש ו ם   ה כ י   ד כ ש פ ג ל   ב א ח ת   ל א   נ ת פ ג ל ה   ח ב י ר ת ה   ב ח ל ו ת   מ י   מ צ ט ר פ י   כ י ו ן   ד ת ר י   ג ו פ י   נ י נ ה ו   א י ן   ל נ ו   ל ו מ ר   ד ח צ י   ז י ת   מ ז ו   ו ח צ י   ז י ת   מ ז ו   י צ ט ר פ ו   ב כ ז י ת   ל פ ג ל   ש ת י ה ן   ד ת ר י   ג ו פ י   נ י נ ה ו   ו כ ל   ג ו פ א   ו ג ו פ א   ל א   ח ש ב   ב ה   כ ש י ע ו ר   פ ג ו ל   ו ל א   מ פ ג ל י   כ ל ל   ו כ ן   נ מ י   פ י ר ש ו   ה ת ו ס ' :"
  ]
}