{
  "text": [
    "< b > ר ב י   י ה ו ש ע   א ו מ ר   א ם   י ש   ש ם   מ א ה   פ ו מ י ן   י ע ל ו .   < / b > ו א ם   ת א מ ר   א פ י ל ו   י ש     ש ם   מ א ה   פ ו מ י ן   ה י א ך   י ע ל ו ,   ו ה ל א   כ ל   ח ב י ת   ו ח ב י ת   ב א פ י   נ פ ש ה   ק י י מ א   ו א י נ ו   ב ל ו ל     ו ה י א ך   י ע ל ו   ז ה   א ת   ז ה .   י ש   ל ו מ ר   ד כ ל   ש ה ו א   נ כ נ ס   ב ס פ ק   מ ח מ ת   ה א י ס ו ר   מ צ ט ר ף   ל ב ט ל     א ת   ה א י ס ו ר .   ו ל פ י   מ ה   ש פ י ר ש   ר ב י נ ו   ש מ ש ו ן   ב ס מ כ ת   ת ר ו מ ו ת   ב פ ר ק   ד   ( מ ש נ ה   י ב )     נ ר א ה   ד ד ו ק א   כ ש ה ן   ש ל   א ד ם   א ח ד   ל פ י   ש ד ר כ ן   ל ה ת ע ר ב   ב י ח ד   ו כ ב ל ו ל   ד מ י   א ב ל   ש ל   ש נ י     ב נ י   א ד ם   ל א ,   ו ה ב י א   ר א י ה   מ מ ה   ש ש נ י נ ו   ב ת ו ס פ ת א   ת ר ו מ ו ת   פ ר ק   ס א ה   ת ר ו מ ה   ש נ פ ל ה ,     ד ת נ י א   ה ת ם   ש ת י   ק ו פ ו ת   ב ש ת י   ע ל י ו ת   ש ת י   מ ג ו ר ו ת   ב ע ל י י ה   א ח ת   ר '   י ה ו ד ה   א ו מ ר   ל א     י ע ל ו   ר ב י   ש מ ע ו ן   א ו מ ר   א פ י ל ו   ה ן   ב ב '   ע י י ר ו ת   מ ע ל ו ת   ז ו   א ת   ז ו ,   ב ז ו   מ א ה   ו ב ז ו     א י ן   מ א ה   ה ר י נ י   א ו מ ר   ב ת ו ך   מ א ה   נ פ ל ה ,   פ י ר ו ש   ש ת י   מ ג ו ר ו ת   ב ע ל י ה   א ח ת   א ב ל   ש ת י     מ ג ו ר ו ת   ב ש ת י   ע ל י ו ת   ל א ,   ו מ פ ר ש   ה ת ם   ב י ר ו ש ל מ י   ( ס ו ף   פ \" ד )   [ מ ה ]   ב י ן   ק ו פ ו ת     ל מ ג ו ר ו ת   ק ו פ ו ת   ד ר כ ן   ל ה ת פ נ ו ת   מ ג ו ר ו ת   א י ן   ד ר כ ן   ל ה ת פ נ ו ת ,   א ל מ א   כ ל   ש ה ן   ש ל   א ד ם     א ח ד   ש ד ר כ ן   ל ה ת פ נ ו ת   ו ל ה ת ע ר ב   ב י ח ד   מ צ ט ר פ י ם   ה א   ש ל   ש נ י   ב נ י   א ד ם   ש א י ן   ד ר כ ם     ל ה ת פ נ ו ת   ל א ,   ו ה י י נ ו   ד ק ת נ י   ס י פ א   ד ה ה ו א   ת ו ס פ ת א   ב ז ו   מ א ה   ו ב ז ו   א י ן   מ א ה   ה ר י נ י     א ו מ ר   ל ת ו ך   מ א ה   נ פ ל ה .   ו ה ש ת א   א י כ א   ל א ק ש ו י י   ל מ א י   נ פ ק א   מ י נ ה   ה א   כ י ו ן   ד ל א   י ד י ע     מ ע ל ו ת   ז ו   א ת   ז ו ,   א ל א   ט ע מ א   כ ד א מ ר ן   ד א י צ ט ר י ך   ה י כ א   ד ה ו ו   מ ת ר י   ג ב ר י ,   ו א י   א י ן     ב א ח ד   מ ה ן   מ א ה   א י ן   מ ע ל ו ת   א ב ל   ב ש י ש   ב א ח ד   מ ה ן   כ ד י   ב י ט ו ל   א נ י   א ו מ ר   ל ת ו ך   א ו ת ה     ש י ש   ב ה   ב כ ד י   ב י ט ו ל   נ פ ל ה . < b r > < b > < / b > ו א י נ ו   מ ח ו ו ר   ב ע י נ י   ד א ם   כ ן   ה י ה   ל ו   ל פ ר ש     כ א ן   א ם   י ש   מ א ה   פ ו מ י ן   ש ל   א ד ם   א ח ד .   ע ל   כ ן   נ ר א ה   ל י   ד ד ו ק א   ב ש י ש   א ח ד   ש ל   מ א ה     ו א ח ת   ש א י ן   ב ה   מ א ה   ה ו א   ד א י צ ט ר י ך   ל ד י ן   ש א נ י     א ו מ ר ,   ה א   כ ש א י ן   ב ז ו   מ א ה   ו ל א   ב ז ו   מ א ה   מ ע ל ו ת     ו מ צ ט ר פ ו ת   ל ב ט ל ,   ו ט ע מ א   כ ד א מ ר ן   ד כ ל   ש ה ו א   נ כ נ ס ה   ב ס פ ק   מ צ ט ר ף   ל ב ט ל   ו מ ה   ש א י נ ו     נ כ נ ס   ב ס פ ק   א י נ ו   מ צ ט ר ף   ל ב ט ל ,   ו ה י ל כ ך   כ ש י ש   ש ם   א ח ת   ש ל   מ א ה   ז ו   ש ל   מ א ה   ל א     נ כ נ ס '   ב ס פ ק   ש א פ י ל ו   ת מ צ א   ל ו מ ר   ש ש ם   נ פ ל ה   ל א   א ס ר ה ,   ה י ל כ ך   א י   א ת ה   י כ ו ל   ל ד ו ן     ב ה   מ ש ו ם   צ י ר ו ף   א ל א   מ ש ו ם   ש א נ י   א ו מ ר ,   א ב ל   כ ש א י ן   ב א ח ת   מ ה ן   מ א ה   כ ו ל ן   נ כ נ ס ו     ב ס פ ק   ה י ל כ ך   כ ו ל ן   מ צ ט ר פ י ן   ל ב ט ל ,   כ ן   נ ר א ה     ל י .",
    "ה א   ד א מ ר י נ ן :   < b > ה א   ד ב ר   ש י ש   ל ו     מ ת י ר י ן   א פ י ל ו   ב א ל ף   ל א   ב ט י ל .   < / b > ה נ י   מ י ל י   ב מ י נ ו   א ב ל   ב ש א י נ ו   מ י נ ו   ב ט ל     כ ד י נ י ה ,   ו ה כ י ן   א י ת א   ב י ר ו ש ל מ י   ( ש ב י ע י ת   פ \" ו   ה \" ג ;   נ ד ר י ם   פ \" ו   ה \" ג )     ב ה ד י א ,   ו ה כ י ן   מ ש מ ע   ב ה ד י א   ב נ ד ר י ם   ב פ ר ק     ה נ ו ד ר   מ ן   ה מ ב ו ש ל   ( נ ד ר י ם   נ ב ,   א )   ו ש ם   כ ת ב ת י ה   ב ס \" ד .   ו ד ו ק א   נ מ י   כ ג ו ן   ב י צ ה   ש א ם   י מ ת י ן     ל ה   ל ע ר ב   ל א   ת פ ס ל ,   א ב ל   ח מ ץ     ב פ ס ח   ב ת ב ש י ל   כ ג ו ן   [ ח ב י ץ ]   ק ד ר ה   ש א ם   י מ ת י ן     ל ה   ל א ח ר   ה פ ס ח   ת ע ו ב ר   צ ו ר ת ו   ל י ת   ב י ה   מ ש ו ם   ד ב ר   ש י ש   ל ו   מ ת י ר י ן ,   א ב ל   ב פ ת   ש א י נ ו     מ ת פ ס ד   ב ה מ ת נ ת ו   א ו ס ר   ב כ ל   ש ה ו א .",
    "< b > א י ל י מ א   ב ת ר נ ג ו ל ת   ה ע ו מ ד ת   ל א כ י ל ה   פ ש י ט א   א מ ה   ש ר י א .   < / b > ו א ם   ת א מ ר   מ א י     ק ו ש י א   א ד ר ב א   נ י ח א   ט פ י   ל א ד כ ו ר י   ת ר ו ו י י ה ו   ד ה א   ל ע י ל   ( ב י צ ה   ב ,   ב )   ג ב י   א ו ק י מ ת א   ד ר ב     נ ח מ ן   א ק ש י '   א י   ה כ י   ל פ ל ג ו   ב ת ר ו ו י י ה ו ,   ל א   ה י א   ד ה ת ם   ב ת ר נ ג ו ל ת   ה ע ו מ ד ת   ל ג ד ל     ב י צ י ם   ו ל א ש מ ע י נ ן   כ א ן   ד ב י ת   ה ל ל   א פ י ל ו   ב א מ ה   ק א   א ס ר י   ה ו ה   ל י ה   ל מ י ת נ י   א מ ה   ד ל א     ש מ ע י נ ן   מ ב י צ ה   ד ד י ל מ א   ב י צ ה   ד ו ק א   א ס י ר ה   ו מ ש ו ם   נ ו ל ד ,   א ב ל   ה כ א   ב ת ר נ ג ו ל ת     ה ע ו מ ד ת   ל א כ י ל ה   ל א   צ ר י ך   ל א ש מ ו ע י נ ן   כ ל ל   ד פ ש י ט א     ד ש ר י א .",
    "< b > נ ש ח ט ה   ה ו ב ר ר ה   ד ל א כ י ל ה     ע ו מ ד ת .   < / b > ו ה י ל כ ך   א ף   ב י צ ת ה   ש י ל ד ה   ת א כ ל ,   ו ט ע מ א   ד ר ב י   א ל י ע ז ר   ד ש ר י   ב ב י צ ה     מ ש ו ם   ד ש מ ו ת י   ה ו א   ו ס ב י ר א   ל י ה   כ ב \" ש .   ו א י     נ מ י   א פ ש ר   ד ר ב י   א ל י ע ז ר   א ף   ע ל   ג ב   ד ש מ ו ת י   ה ו א   ל א   ה י ה   ע ו ש ה   מ ע ש ה   כ ב י ת   ש מ א י ,     א ל א   ל ד י ד י ה   ט ע מ א   ד מ ת נ י ת י ן   מ ש ו ם   ה כ נ ה   ד ר ב ה ,   ו ב י ו ם   ט ו ב   א ח ר   ה ש ב ת   ה ו א   ד א ס י ר ה     מ ד א ו ר י י ת א   ה א   ב י ו ם   ט ו ב   ג ר י ד א   ש ר י א   ד ל י ת   ל י ה   ג ז ר ה   ד י ו ם   ט ו ב   ד ע ל מ א   א ט ו   י ו ם     ט ו ב   א ח ר   ה ש ב ת ,   ו ב ו ד א י   ל כ א ו ר ה   מ ש מ ע   ד ר '     א ל י ע ז ר   מ ש ו ם   ה כ נ ה   ק א   מ פ ר ש   ל ה   ל מ ת נ י ת י ן   כ י ו ן   ד ס ב י ר א   ל י ה   כ ב י ת     ה ל ל .   ד ת נ י א   ב ס מ ו ך   נ ו ל ד ה   ב ש ב ת   ת א כ ל   ב י ו ם     ט ו ב   נ ו ל ד ה   ב י ו ם   ט ו ב   ת א כ ל   ב ש ב ת   ר '   י ה ו ד ה   א ו מ ר   מ ש ו ם   ר '   א ל י ע ז ר   ע ד י י ן   ה י א     מ ח ל ו ק ת ,   א ל מ א   ל ר ב י   א ל י ע ז ר   ב ה כ נ ה   ד ר ב ה   פ ל י ג י   ו כ י   ה י כ י   ד ר ב י   א ל י ע ז ר   א ל י ב א     ד ר '   י ה ו ד ה   מ ו ק י   ל ה   ב ה כ נ ה   מ ס ת מ א   א ף   א ל י ב א   ד א ח ר י ם   מ ו ק י   ל ה .",
    "< b > ר ב   א י ת   ל י ה   ה כ נ ה   ד ר ב ה   ו ר ב י   י ו ח נ ן   ל י ת   ל י ה   ה כ נ ה   ד ר ב ה .   < / b > ו ל כ א ו ר ה   ה א   ל א ו     ה כ נ ה   ד ר ב ה   מ מ ש   ד ב ה כ נ ה   כ ז ו   ל י כ א   א י ס ו ר א   ד א ו ר י י ת א   ד מ י   א י כ א   מ י ד י   ד ה ש ת א   ש ר י     ו ל מ ח ר   א ת ס ר א ,   ד ה א   ב י צ ה   ש נ ו ל ד ה   ב י ו ם   ט ו ב   ד ע ל מ א   מ ד א ו ר י י ת א   מ ש ר א   ש ר י   ו א ם   כ ן     ה י א ך   ת א ס ר   ל מ ח ר   ד ה י י נ ו   ב ש ב ת   ש ל א ח ר י ו ,   ה א   ל מ ה   ז ה   ד ו מ ה   ל א ו פ ה   ו מ ב ש ל   ל י ו ם     ט ו ב   ו א ם   ה ו ת י ר   ה ו ת י ר   ל ש ב ת   ( ל ק מ ן   ב י צ ה   ט ו ,   ב ) ,   א ל א   ה כ י   פ י ר ו ש ו   ד ר ב   א י ת   ל י ה   ה כ נ ה     ד ר ב ה   ו כ י ו ן   ד ה כ נ ה   ד ג מ ר   א ס י ר א   מ ד א ו ר י י ת א   ד י ן   ה ו א   ש נ א ס ו ר   מ ד ר ב נ ן   א פ י ל ו   ה כ נ ה     כ ל י ד ה   [ ד ] ד מ י א   ל ה ,   ו ר ב י   י ו ח נ ן   ל י ת   ל י ה     ה כ נ ה   ד ר ב ה   ו ב כ ל   י ו ם   ט ו ב   ב י ן   י ו ם   ט ו ב   ד ע ל מ א   ב י ן   י ו ם   ט ו ב   א ח ר   ש ב ת   ל י כ א   א ל א     מ ש ו ם   מ ש ק י ן   ש ז ב ו   ה י ל כ ך   נ ו ל ד ה   ב ז ה   מ ו ת ר ת   ב ז ה   ד ש ת י   ק ד ו ש ו ת   ה ן .",
    "< b > ר ב   א י ת   ל י ה   ה כ נ ה   ד ר ב ה .   < / b > ה ק ש ו     ב ת ו ס פ ו ת   ד י ל מ א   ט ע מ א   ד ר ב   מ ש ו ם   ד א י ת ק צ א י     ל ב י ן   ה ש מ ש ו ת   א י ת ק צ א י   ל כ ו ל י   י ו מ א   ד ר ב   כ ר '   י ה ו ד ה   ס ב י ר א   ל י ה   ד א י ת   ל י ה   מ ו ק צ ה     ו א פ י ל ו   א י ת   ל י ה   ט ע מ א   ד ב י צ ה   מ ש ו ם   פ י ר ו ת   ה נ ו ש ר י ן   א ו   מ ש ו ם   מ ש ק י ן   ש ז ב ו ,   ו ת ר צ ו     ה ם   ז \" ל   ד ל א   א מ ר י נ ן   מ ג ו   ד א י ת ק צ א י   ל ב י ן   ה ש מ ש ו ת   מ ח מ ת   י ו ם   ש ע ב ר   א ל א   מ ח מ ת   י ו ם     ה ב א   כ ג ו ן   ג ב י   נ ר   ש ד ל ק   ב ע ר ב   ש ב ת .   ו ה ב י א ו   ר א י ה     ל ד ב ר י ה ם   מ ד א מ ר י נ ן   ב פ ר ק   ב כ ל   מ ע ר ב י ן   ( ע י ר ו ב י ן   ל ו ,   א )     א מ ר   ר ב א   ל ו ג י ן   ט ב ו ל   י ו ם   ש מ ל א ה ו   מ ח ב י ת   ש ל   מ ע ש ר   ט ב ל   ו א מ ר   ה ר י   ז ה   ת ר ו מ ת     מ ע ש ר   ל כ ש ת ח ש ך   ד ב ר י ו   ק י י מ י ם   ו א ם   א מ ר   ע י ר ב ו   ל י   ב ה   ל א   א מ ר   כ ל ו ם ,   ו מ פ ר ש   ט ע מ א     מ ש ו ם   ד ב ע י נ ן   ס ע ו ד ה   ה ר א ו י ה   מ ב ע ו ד   י ו ם   ו ל א   ת ל י   ט ע מ א   ד מ ג ו   ד א י ת ק צ א י   ל ב י ן     ה ש מ ש ו ת   א י ת ק צ א י   ל כ ו ל י   י ו מ א ,   ו א ף   ע ל   ג ב     ד ר ב ה   ה ת ם   ( ש ב ת   כ ב ,   א )   כ ל   מ י ל י ה   ע ב י ד   כ ר ב   ו ר ב   כ ר '   י ה ו ד ה   א י ת   ל י ה   ב פ ר ק   כ י ר ה     ( ש ב ת   מ ד ,   ב ) ,   י ל ו   ג ר ס י נ ן   ר ב א   נ מ י   כ ר '   י ה ו ד ה   ס ב י ר א   ל י ה   ( ש ם   ק מ ג ,   א ) ,   א ל א     ש מ ע   מ י נ ה   ד ל א   א מ ר י נ ן   מ ג ו   ד א ת ק צ א י   מ ח מ ת   י ו ם     ש ע ב ר .   ו א ם   ת א מ ר   ו ה א   ג ב י   ס ו כ ה   ( ס ו כ ה   י ,   ב )     א מ ר י נ ן   ש א ס ו ר ה   ע ד   מ ו צ א י   י ו ם   ט ו ב   ה א ח ר ו ן   ש ל   ח ג   ה ו א י ל   ו א י   א י ת ר מ י   ל י ה     א ו ר ח י ם   א כ ל י   ה ת ם   ו מ ג ו   ד א י ת ק צ א י   ל ב י ן   ה ש מ ש ו ת   א ת ק צ א י   ל כ ו ל י   י ו מ א ,   א ל מ א     א מ ר י נ ן   מ ג ו   ד א ת ק צ א י   מ ח מ ת   י ו ם   ש ע ב ר ,   ו י ש   ל ו מ ר   ד מ ו ק צ ה   ד מ צ ו ה   ש א נ י   ש ה ח מ י ר ו     ב ו   ח כ מ י ם .   ו א ם   ת א מ ר   ו ה א   א מ ר י נ ן   ה ת ם   ו ג ם     ל ק מ ן   א מ ר י נ ן   ב פ ר ק   ה מ ב י א   ( ל ,   ב )   ה פ ר י ש   ז '   א ת ר ו ג י ם   ל ז '   י מ י ם   כ ל   א ח ד   ו א ח ד     י ו צ א   ב ה   ו א ו כ ל ה   ל א ל ת ר   ו ל א   א מ ר י נ ן   מ ג ו   ד א ת ק צ א י ,   ז ו   ו ד א י   צ ר י כ א     ע י ו נ א ,   ו א ף   ב ז ו   נ ר א ה   ל י   מ ש ו ם   ד ל א   ה ו ק צ ה     ב י ן   ה ש מ ש ו ת   ק א מ ר   ל פ י   ש א י נ ו   נ י ט ל   ב ל י ל ה   א ל א     ב י ו ם . < b r > < b > < / b > ו ה ר א ב \" ד   ז \" ל   כ ת ב   ב ע י ר ו ב י ן     פ ר ק   ב כ ל   מ ע ר ב י ן   ד ל א   א מ ר י נ ן   מ ג ו   ד א ת ק צ א י   ל ב י ן   ה ש מ ש ו ת   א ל א   ב ש ב ת   א ו   ב י ו ם   ט ו ב     ר א ש ו ן   ב מ ו ק צ ה   ש י ב ש   ל ח צ י   ש ב ת   א ו   ל ח צ י   י ו ם   ט ו ב   ( ל ק מ ן   ב י צ ה   כ ו ,   ב )   א ב ל   ב ס פ ק   י ו ם     ט ו ב   ש נ י   ל א   א מ ר י נ ן ,   מ ד א מ ר י נ ן   ( ס ו כ ה   מ ו ,   ב )   א ת ר ו ג   ש מ י נ י   ס פ ק   ש ב י ע י   א ס ו ר     מ ש ו ם   ד א ת ק צ א י   ל ב י ן   ה ש מ ש ו ת   א ב ל   ב ת ש י ע י   ס פ ק   ש מ י נ י   מ ו ת ר   ו ל א   א מ ר י נ ן   ה כ א   מ י ג ו     ד א ת ק צ א י   ל ב י ן   ה ש מ ש ו ת   ו ש מ ע   מ י נ י ה   כ ל   ש נ י   י מ י ם   ש ל   ג ל י ו ת   כ י ו ן   ד ס פ ק א   נ י נ ה ו     ה א ס ו ר   ב ז ה   מ ו ת ר   ב ז ה .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,     ו כ ב ר   כ ת ב ת י ה   ב א ר ו כ ה   ב ע י ר ו ב י ן   ב פ ר ק   ב כ ל   מ ע ר ב י ן   ( ע י ר ו ב י ן   מ ,   א )   ג מ ר א   י \" ט   ש ל   ר \" ה     ש ה י ה   י ר א   ש מ א   ת ת ע ב ר   ב ס \" ד   ( ד \" ה   ג י ר ס ת   ה ס פ ר י ם   ה נ ה ו   ע י י \" ש ) .",
    "< b > א פ י ל ו   ר ב י   י ו ח נ ן   ל א   ק א   ש ר י   א ל א   ל ג ו מ ע ה   ל מ ח ר   א ב ל   ב י ו מ י ה   ל א .   < / b > ו ה ה ו א     ג ב ר א   ה ו ה   ס ב ר   ד כ י ו ן   ד ל א   נ א ס ר ה   א ל א   ב ג ז ר ה   כ ג ו ן   מ ש ק י ן   ש ז ב ו   ו ל א   ב מ ח מ ת   ע צ מ ה     ש ר י א   ל ט ל ט ו ל ה ,   ו א מ ר   ל י ה   ר ב א   ד ל א   ד מ \" מ   נ א ס ר ה ."
  ]
}