{
  "text": [
    "ה א   ד א מ ר   א ב י י   ד ה ב ל א   ד א ג ם   ק ט ל ה   ל א ו   ל מ י מ ר א   ד ש ו מ ר   ל א   מ צ י   ל א ו ק מ ה   ל ב ה מ ה   ב א ג ם ,   ו מ ש \" ה   ח ש ב י נ ן   ל י ה   ע כ ש י ו   ל פ ש י ע ה   ד א ל ו   כ ן   ל ר ב א   נ מ י   ח י י ב ,   ד ת ח ל ת ו   ו ס ו פ ו   ב פ ש י ע ה   ה י א   כ י ו ן   ש ל א   ה י ה   ל ו   ר ש ו ת   ל ה ו ל י כ ה   ש ם ,   ו ג ד ו ל ה   מ ז ו   א מ ר ו   ב פ ר ק   ה ש ו כ ר   א ת   ה א ו מ נ י ן   ( ע \" ח   א ' )   ל ה ו ל י כ ה   ב ה ר   ו ה ו ל י כ ה   ב ב ק ע ה   ו כ ו '   ו מ ת ה   ח י י ב   ד כ ל   ש ה ו ל י כ ה   ב מ ק ו ם   ש ה ב ע ל י ם   מ ק פ י ד י ם   ל ה ו ל י כ ה   ש ם   א ע \" פ   ש מ ן   ה ס ת ם   ה י ה   ר ש א י   ל ה ו ל י כ ה   ש ם   ח י י ב   ו כ \" ש   כ א ן   ש א י נ ו   ר ש א י   מ ן   ה ס ת ם   מ ש ו ם   ד ס ת מ י ה   מ ז י ק ,   ו א ב י י   נ מ י   א פ י ל ו   כ י   ה ד ר א   מ א ג ם   ו מ ת ה   ב ב י ת   ש ו מ ר   ל א   ה ו ה   פ ט ר   ד מ \" מ   ה ב ל א   ד א ג ם   א ז ק ה   ו מ ח מ ת   ה ב ל א   ד א ג ם   ד ע י י ל א   ל ה   ב א פ ה   מ ת ה   ל ה   ב ב י ת   ש ו מ ר ,   ו ע ו ד   ד ה א   א ק ש י נ ן   ל י ה   ל א ב י י   מ ה ע ל ה   ל ר א ש י   צ ו ק י ן   א מ א י   ל י מ א   א ו י ר א   ד ה ר   ק ט ל ה   ו ב ו ד א י   ר ש א י   ה ו א   ה ש ו מ ר   ל ר ע ו ת ה   ב י ן   ב ה ר   ב י ן   ב ב ק ע ה   ו ל א   ח ש ב י נ ן   ל י ה   פ ו ש ע ,   א ל א   ד ה כ א   ה \" ק   א י   ל א   ד פ ש ע   ב ה   ה ש ת א   מ י ה א   ל א   ה ו ה   ק י י מ א   ב א ג ם   ו ד י ל מ א   ה ש ת א   ה ו א   ד א ז ק ה   ה ב ל ה   ד א ג מ א   ו ק ט ל ה ,   ו מ ו כ ח א   מ י ל ת א   ד א ג מ א   ק ט ל ה   כ י ו ן   ד מ ת ה   ל ה   ב א ג ם   מ מ ש ,   א ב ל   כ י   ה ד ר א   ל ב י   ש ו מ ר   ה ז י ק א   ד א ג מ א   ל א   א ב ר י ר   ו פ ט ו ר   כ נ \" ל .",
    "< b > מ א י   ט ע מ א   מ ל א ך   ה מ ו ת   מ ה   ל י   ה כ א   ו מ ה   ל י   ה ת ם . < / b >   ו ש ו א ל   ד ח י י ב   ב מ ת ה   כ ד ר כ ה ,   מ ש ו ם   ד כ י ו ן   ש כ ל   ה נ א ה   ש ל ו   א ו ק מ ה   ר ח מ נ א   ב ר ש ו ת י ה   ל ג מ ר י   כ א ל ו   ה י א   ש ל ו   ח ו ץ   מ מ ת ה   מ ח מ ת   מ ל א כ ה   ד א \" ל   ל א ו   ל א ו ק מ ה   ב כ י ל ת א   ש א ל ת י ה .",
    "< b > א מ ר   ל י ה   א ב י י   ל ר ב א   ל ד י ד ך   ד א מ ר ת   ו כ ו ' . < / b >   ה א   ד א ו ת י ב   ר '   א ב א   ב ר   מ מ ל   ל ר '   א מ י   ו כ ו '   ל י מ א   ל י ה   מ ל א ך   ה מ ו ת   מ ה   ל י   ה כ א   מ ה   ל י   ה ת ם ,   כ ל ו מ ר   ד ה א   ש ו מ ר   ש פ ש ע   ב ב ה מ ה   ו י צ א ה   ל א ג ם   ה ר י   ה ו א   כ ש ו מ ר   ש פ ש ע   ו מ ס ר   ל ש ו מ ר   א ח ר   ו כ י ו ן   ש פ ש ע   ב ה   ק מ ה   ל י ה   ב ר ש ו ת י ה   ד ש ו מ ר   ו א פ י ל ו   ל א ו נ ס י ן   ד כ ל   ש ת ח ל ת ו   ב פ ש י ע ה   א ע \" פ   ש ס ו פ ו   ב א ו נ ס   ח י י ב ,   ו א פ \" ה   ק א   ס ב ר ת   ד ל א ו נ ס י   מ י ת ה   ל א   ק מ ה   ל י ה   ב ר ש ו ת י ה ,   ב ש ו מ ר   ש מ ס ר   ל ש ו מ ר   נ מ י   א ע \" ג   ד ח ש ב י נ ן   ל י ה   פ ו ש ע   ל מ י ק ם   ב ר ש ו ת י ה   א פ י ל ו   ל א ו נ ס י ן   ב א ו נ ס   מ י ת ה   מ י ה א   ה ו ה   ל ן   ל מ י מ ר   ד ל א   ק מ ה   ב ר ש ו ת י ה ,   א ל א   מ ד ל א   ש נ י   ל י ה   ה כ י ן   ר '   א מ י   ש \" מ   ל א   ש נ י א   ל י ה   מ י ת ה   מ ש א ר   א ו נ ס י ן .",
    "ו פ ר י ק   ר ב א   < b > ל ד י ד כ ו   ד א מ ר י ת ו   ד ט ע מ א   ד ש ו מ ר   ש מ ס ר   ל ש ו מ ר   ה י י נ ו   מ ש ו ם   ד א \" ל   א י ן   ר צ ו נ י   ש י ה א   פ ק ד ו נ י   ב י ד   א ח ר   א י כ א   ל א ו ת ו ב ה . < / b >   פ י ר ש ו   ר ש \" י   ו ה ר א ב \" ד   ז \" ל   ל ד י ד כ ו   א י כ א   ל א ו ת ו ב ה   ו ב ו ד א י   ר '   א ב א   ב ר   מ מ ל   ד א ו ת ב ה   ו ר '   א מ י   ד פ ר ק ה   כ ו ת ך   ס ב י ר א   ל ה ו   א ב ל   ל ד י ד י   ל י כ א   ל א ו ת ו ב ה   ו ל א   ס ב י ר א   ל י   ל א   ב ת י ו ב ת י ה   ו ל א   ב פ ר ו ק ה .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   ד א \" כ   ל מ ה   ל י ה   ל ר ב א   ל א ו ר ו כ י   כ ו ל י   ה א י   ל י מ א   ל י ה   א י ן   ו ד א י   כ ו ת ך   ס ב י ר א   ל ה ו   ו א נ א   ל א   ס ב י ר א   ל י   כ ו ת י י ה ו ,   ו ע ו ד   ד א ב י י   מ ד י ד ה ו   ק א   מ י י ת י   ר א י ה   ו א כ ת י   ר א י ת ו   ב מ ק ו מ ה   ע ו מ ד ת .   ו ע \" כ   נ \" ל   ד ר ב א   ד ח ו י י   ק א   ד ח י   ל י ה   ל א ב י י   ד מ ה א   ל א   ת ש מ ע   ד ס \" ל   ב ה א   כ ו ת י ה ,   א ל א   ד ל מ א י   ד ס ב י ר א   ל ה ו   ב ט ע מ א   ד ש ו מ ר   ש מ ס ר   ל ש ו מ ר   ע \" כ   א צ ט ר י כ ו   ל א ק ש ו י י   ו ל פ ר ו ק י   ה כ י ן   ד ל א   ד מ י   פ ש י ע ה   ד ש ו מ ר   ש מ ס ר   ל ש ו מ ר   ל פ ש י ע ה   ז ו ,   ד א ל ו   ל מ א י   ד ס ב י ר א   ל י   ד ט ע מ א   ד ה ת ם   מ ש ו ם   ש א י ן   ר צ ו נ י   ש י ה א   פ ק ד ו נ י   ב י ד   א ח ר   פ ו ש ע   ג מ ו ר   ה ו א   ו מ ד א פ ק ה   מ ר ש ו ת י ה   ו מ ס ר ה   ל ש ו מ ר   א ח ר   ה ו \" ל   כ ג ז ל ן   א ו   כ ג נ ב   ו ק מ ה   ל י ה   ב ה מ ה   ב ר ש ו ת י ה   ל ג מ ר י   ו א פ י ל ו   ל א ו נ ס י   מ י ת ה ,   ו ל מ א ן   ד א י ת   ל י ה   ה ה ו א   ט ע מ א   ע \" כ   ל י כ א   ל ש נ ו י י   א ל א   כ ד ש נ י   ר '   א מ י   כ ש נ ת נ ו   ל ו   ב ע ל י ם   ר ש ו ת ,   ה א   ל א ו   ה כ י   ב ה מ ה   ד י ד י ה   ק ט ל   מ ל א ך   ה מ ו ת   ו ל א   ב ה מ ת   מ פ ק י ד   ו כ ד ר ך   ש ח י י ב ה   ת ו ר ה   ב ש ו א ל   מ ש ו ם   ד א ו ק מ ה   ב ר ש ו ת י ה ,   ו מ ש ו \" ה   ל א   ש נ י   ל י ה   ה כ י ן   ר '   א מ י ,   א ב ל   פ ש ע   ב ה ו צ א ה   ל א ג ם   פ ש י ע ה   ב ש מ י ר ה   ה י א   ו ל א ו   ד י ד י ה   ה י א   ל מ י ק ם   ב ר ש ו ת י ה   ל כ ל ה ו   א ו נ ס י ן   א ל א   ל א ו נ ס י ן   ש ב א ו   מ ח מ ת   א ו ת ה   פ ש י ע ה   א ב ל   ל א   ל א ו נ ס י   מ י ת ה   ד מ ה   ל י   ה כ א   מ ה   ל י   ה ת ם   ו ב ה א   א פ ש ר   ד כ ו ו ת י   ס \" ל ,   ו א ל ו   ב ה ה י א   ה ו ה   ס ב י ר א   ל ה ו   כ ט ע מ א   ד י ד י   ד א מ י נ א   א ת   מ ה י מ נ ת   ל י   ב ש ב ו ע ה   א י ה ו   ל א   מ ה י מ ן   ל י   ב ש ב ו ע ה   ל א   ה ו ו   מ ו ת ב י   מ י נ ה   כ ל ל ,   ו ר '   א מ י   נ מ י   א פ ש ר   ד א פ י ל ו   ב ה ה י א   כ ר ב א   ס \" ל   א ל א   ד ב ע י   ל פ ר ו ק ה   א ל י ב א   ד מ ק ש ה   ד ה ו ה   ס \" ל   מ ש ו ם   ד א י ן   ר צ ו נ י   ש י ה א   פ ק ד ו נ י   ב י ד   א ח ר .",
    "< b > ה ב \" ע   ש ת ק פ ת ו   ו ע ל ת ה   ת ק פ ת ו   ו י ר ד ה . < / b >   ה ק ש ה   ה ר א ב \" ד   ז \" ל   ל מ ה   ל י   ת ק פ ת ו   ו ע ל ת ה   ו ה א   א ו ק י מ נ א   ש י ש   ש ם   מ ר ע ה   ש מ ן   ו ט ו ב ,   ו ת י ר ץ   ד ה \" ק   ש א ם   ת ק פ ת ו   ו ע ל ת ה   א ע \" פ   ש נ פ ל ה   ו ל א   ת ק פ ת ו   ה \" ז   א ו נ ס   ד כ י ו ן   ש ת ק פ ת ו   ו ע ל ת ה   ו ר א ה   ש ה י א   ח ז ק ה   מ מ נ ו   מ ס ת כ ן   ה י ה   א ם   ת ק פ ה   ב י ר י ד ת ה   א ל א   ה ר י   ה י א   כ א ל ו   ת ק פ ת ו   ג \" כ   ו י ר ד ה ,   ו ל כ א ו ר ה   ה י ה   נ ר א ה   ד ל א   מ ת ו ק מ א   מ ת נ י '   ב ת ק פ ת ו   א ל א   ד ו ק א   ל א ב י י   א ב ל   ל ר ב א   ד ק י \" ל   כ ו ת י ה   כ ו ל ה   מ ת נ י '   כ פ ש ט י ה   מ ת ו ק מ ה   ו כ ן   כ ת ב   ה ר א ב \" ד   ז \" ל ,   ו ה ר י \" ף   ז \" ל   כ ת ב   ב מ ק ו מ ה   ב פ '   ה ש ו כ ר   א ת   ה פ ו ע ל י ם   ד מ ת נ י '   ד ו ק א   כ ש ת ק פ ת ו   ו ע ל ת ה   ת ק פ ת ו   ו י ר ד ה   כ ד א ו ק י מ נ א   ל ה   ה כ א ,   ו ה ר א ב \" ד   ז \" ל   ת פ ס   ע ל י ו   ש ם ,   ו מ ס ת ב ר א   ל י   כ ד ב ר י   ה ר י \" ף   ז \" ל   ד ל כ ו \" ע   א י ן   ה ש ו מ ר   פ ט ו ר   א ל א   ב ש ת ק פ ת ו   ד ל ה כ י   י ה ב י   ל י ה   א ג ר א   כ י   ה י כ י   ד ל נ ט ר   נ ט י ר ו ת א   מ ע ל י ת א   ו כ ד א מ ר   ה ת ם   ב פ ר ק   ה ש ו כ ר   ב ע ו ב ד א   ד א ב א   ס ב ו ל א   ו ב ע ו ב ד א   ד ה ה ו א   ר ע י א   ד ה ו ה   מ ע ב ר   ח י ו ת א   א ג ו ד א   ד נ ה ר   פ פ א   ו ה \" נ   כ ל   ש ל א   ת ק פ ת ו   פ ו ש ע   ה ו א ,   ו ה כ א   ה \" פ   א \" ה   א י מ א   ר י ש א   כ ל ו מ ר   א י   א מ ר ת   ב ש ל מ א   כ ש א י ן   ש ם   מ ר ע ה   ש מ ן   ו ט ו ב   ו כ ש ה נ י ח ה   ל ע ל ו ת   ש ם   ה ו י א   פ ש י ע ה   ו א פ \" ה   כ ש מ ת ה   ה \" ז   א ו נ ס   ו פ ט ו ר   ד מ ל א ך   ה מ ו ת   מ ה   ל י   ה כ א   מ ה   ל י   ה ת ם ,   כ ו ל ה   מ ת נ י '   מ ת ו ק מ א   ש פ י ר   ב ח ד   ג ו ו נ א   ו ה \" ק   ע ל ת ה   ל ר א ש י   צ ו ק י ן   כ ל ו מ ר   ש ע ל ת ה   ע ל   כ ר ח ו   ו כ ג ו ן   ש ת ק פ ת ו   ו ע ל ת ה   ו ת ק פ ת ו   ו י ר ד ה   ה ר י   ז ה   א ו נ ס   א ב ל   ה ע ל ה   כ ל ו מ ר   ש ה נ י ח ה   ל ע ל ו ת   ד ה ו \" ל   כ ה ע ל ה   ה ו א   ד כ י ו ן   ש א י ן   ש ם   מ ר ע ה   ל א   ה י ה   ל ו   ל ה נ י ח ה   ל ע ל ו ת   ו ה י ה   ל ו   ל ת ו ק פ ה   א י ן   ז ה   א ו נ ס ,   א ל א   ל ד י ד ך   ד א מ ר ת   ש י ש   ש ם   מ ר ע ה   ש מ ן   ו ט ו ב   א \" כ   ה ע ל ה   ד ק ת נ י   ש ה ע ל ה   ה ו א   מ מ ש   מ ר צ ו נ ו   ל ר ע ו ת   ש ם   ו ע ל ת ה   ל ר א ש י   צ ו ק י ן   ה י י נ ו   ש ה נ י ח ה   ל ע ל ו ת   ו א \" כ   א מ א י   פ ט ו ר   ה י ה   ל ו   ל ת ו ק פ ה ,   ו פ ר י ק   ל ד י ד י   נ מ י   ר י ש א   כ ש ת ק פ ת ו   מ ת ו ק מ א ,   ו נ מ צ א   ל פ י   פ י ר ו ש   ז ה   ד ל כ ו \" ע   ל א   מ ת ו ק מ א   מ ת נ י ת י ן   א ל א   כ ש ת ק פ ת ו   כ ד ב ר י   ה ר ב   ז \" ל . < b r >   ו ל ע נ י ן   פ ס ק   ה ל כ ה   פ ס ק   ה ר י \" ף   ז \" ל   כ ר ב א   מ ש ו ם   ד ה ל כ ה   כ ר ב א   ל ג ב י ה   ד א ב י י   ח ו ץ   מ י ע \" ל   ק ג \" ם ,   ו א ע \" ג   ד ק י \" ל   כ מ \" ד   ת ח ל ת ו   ב פ ש י ע ה   ו ס ו פ ו   ב א ו נ ס   ח י י ב   ש א נ י   ה כ א   ד ל א   ב א   ה א ו נ ס   ה ז ה   מ ח מ ת   ה פ ש י ע ה   כ ל ל   כ ה ה י א   ד צ ר י פ א   ד א ו ר ב נ י   ד א י ן   ת ח ב ו ל ה   ל י נ צ ל   מ א ו נ ס   ז ה   ו א פ י ל ו   ל א   פ ש ע   ב ה   כ ל ל ,   ו ק ש י א   ל י ה   ל ר ב   ז \" ל   ה א   ד א מ ר   ב פ ר ק   ה פ ו ע ל י ם   מ א י   ל א ו   ד ע ל   ב ע י ד נ א   ד ע י י ל י   א י נ ש י   ל א   ד ע ל   ב ע י ד נ א   ד ל א   ע י י ל י   א י נ ש י ,   ו א ק ש י   ל י ה   א ב י י   א \" ה   א מ א י   פ ט ו ר   ת ח ל ת ו   ב פ ש י ע ה   ו ס ו פ ו   ב א ו נ ס   ה י א   א ל מ א   א ע \" פ   ש א י ן   ה א ו נ ס   ב א   מ ח מ ת   ה פ ש י ע ה   ד א פ י ל ו   ל א   ע ל   ל א   ה ו ה   י כ ו ל   ל ה צ י ל   א פ \" ה   ח י י ב ,   ו פ ר י ק   ז \" ל   ד ה ה י א   ס ו ג י א   א ב י י   ג ו פ י ה   ק א מ ר   ל ה   ו ל א   ע ד י פ א   מ ה א   ד א מ ר   ה כ א   ו ל י ת א .   ו ה \" ר   י צ ח ק   א ל ב ר ג ל ו נ י   ז \" ל   ה ק ש ה   ע ל   ז ה   ד מ \" מ   א ב י י   ל ר ב ה   א מ ר ה   ו ק ב ל ה   מ י נ י ה   ו ה כ א   א ב י י   ו ר ב א   מ ש מ י ה   ד ר ב ה   א מ ר ו ה   א ל מ א   ש מ ע י נ ן   מ ה ה י א ,   ד ר ב ה   כ ס ה ד ו ת י ה   ד א ב י י   א מ ר ה ,   ו י \" ל   ד ה ה י א   ס ו ג י א   א ב י י   ה ו א   ד א מ ר ה   ה כ י   א מ ר   ל י   ר ב ה   ו ה כ י   א ה ד ר י   ל י ה ,   ו ר ב א   א מ ר   ל ך   ל ה ד \" מ   ד ל א   ע ד י פ א   מ ה א   ד א ס ה י ד   א ב י י   מ ש מ י ה   ד ר ב ה   ו א \" ל   ר ב א   ד ל א ו   ה כ י   א מ ר ה   א ל א   א י פ כ א ,   ו ה ר א ב \" ד   ז \" ל   כ ת ב   ב פ י ר ו ק   ק ו ש י א   ז ו   ד ה ת ם   כ י ו ן   ד ע ל   ב ע י ד נ א   ד ל א   ע י י ל י   א י נ ש י   ה ו \" ל   ל ע י ו ל י נ ה ו   ב ה ד י ה   ו ה א   ד ש ב ק י נ ה ו   ה ת ם   פ ש י ע ה   ה ו ה   ו מ ש ו ם   ה ה י א   פ ש י ע ה   א י ר ע   ב ה ן   א ו נ ס ,   ו א י ן   מ ח י י ב י ן   א ו ת ו   מ ש ו ם   ד ע ל   א ל א   מ ש ו ם   ד כ י ו ן   ד ע ל   ה ו ה   ל י ה   ל ע י ו ל י נ ה ו   ב ה ד י ה   ו א ל ו   ע י ו ל י נ ה ו   ל א   מ ט י   ל י ה   פ ס י ד א   כ ל ל   ה ל כ ך   ח י י ב ."
  ]
}