{
  "text": [
    "הא דאמר אביי דהבלא דאגם קטלה לאו למימרא דשומר לא מצי לאוקמה לבהמה באגם, ומש\"ה חשבינן ליה עכשיו לפשיעה דאלו כן לרבא נמי חייב, דתחלתו וסופו בפשיעה היא כיון שלא היה לו רשות להוליכה שם, וגדולה מזו אמרו בפרק השוכר את האומנין (ע\"ח א') להוליכה בהר והוליכה בבקעה וכו' ומתה חייב דכל שהוליכה במקום שהבעלים מקפידים להוליכה שם אע\"פ שמן הסתם היה רשאי להוליכה שם חייב וכ\"ש כאן שאינו רשאי מן הסתם משום דסתמיה מזיק, ואביי נמי אפילו כי הדרא מאגם ומתה בבית שומר לא הוה פטר דמ\"מ הבלא דאגם אזקה ומחמת הבלא דאגם דעיילא לה באפה מתה לה בבית שומר, ועוד דהא אקשינן ליה לאביי מהעלה לראשי צוקין אמאי לימא אוירא דהר קטלה ובודאי רשאי הוא השומר לרעותה בין בהר בין בבקעה ולא חשבינן ליה פושע, אלא דהכא ה\"ק אי לא דפשע בה השתא מיהא לא הוה קיימא באגם ודילמא השתא הוא דאזקה הבלה דאגמא וקטלה, ומוכחא מילתא דאגמא קטלה כיון דמתה לה באגם ממש, אבל כי הדרא לבי שומר הזיקא דאגמא לא אבריר ופטור כנ\"ל.",
    "<b>מאי טעמא מלאך המות מה לי הכא ומה לי התם.</b> ושואל דחייב במתה כדרכה, משום דכיון שכל הנאה שלו אוקמה רחמנא ברשותיה לגמרי כאלו היא שלו חוץ ממתה מחמת מלאכה דא\"ל לאו לאוקמה בכילתא שאלתיה.",
    "<b>אמר ליה אביי לרבא לדידך דאמרת וכו'.</b> הא דאותיב ר' אבא בר ממל לר' אמי וכו' לימא ליה מלאך המות מה לי הכא מה לי התם, כלומר דהא שומר שפשע בבהמה ויצאה לאגם הרי הוא כשומר שפשע ומסר לשומר אחר וכיון שפשע בה קמה ליה ברשותיה דשומר ואפילו לאונסין דכל שתחלתו בפשיעה אע\"פ שסופו באונס חייב, ואפ\"ה קא סברת דלאונסי מיתה לא קמה ליה ברשותיה, בשומר שמסר לשומר נמי אע\"ג דחשבינן ליה פושע למיקם ברשותיה אפילו לאונסין באונס מיתה מיהא הוה לן למימר דלא קמה ברשותיה, אלא מדלא שני ליה הכין ר' אמי ש\"מ לא שניא ליה מיתה משאר אונסין.",
    "ופריק רבא <b>לדידכו דאמריתו דטעמא דשומר שמסר לשומר היינו משום דא\"ל אין רצוני שיהא פקדוני ביד אחר איכא לאותובה.</b> פירשו רש\"י והראב\"ד ז\"ל לדידכו איכא לאותובה ובודאי ר' אבא בר ממל דאותבה ור' אמי דפרקה כותך סבירא להו אבל לדידי ליכא לאותובה ולא סבירא לי לא בתיובתיה ולא בפרוקה. ואינו מחוור בעיני דא\"כ למה ליה לרבא לאורוכי כולי האי לימא ליה אין ודאי כותך סבירא להו ואנא לא סבירא לי כותייהו, ועוד דאביי מדידהו קא מייתי ראיה ואכתי ראיתו במקומה עומדת. וע\"כ נ\"ל דרבא דחויי קא דחי ליה לאביי דמהא לא תשמע דס\"ל בהא כותיה, אלא דלמאי דסבירא להו בטעמא דשומר שמסר לשומר ע\"כ אצטריכו לאקשויי ולפרוקי הכין דלא דמי פשיעה דשומר שמסר לשומר לפשיעה זו, דאלו למאי דסבירא לי דטעמא דהתם משום שאין רצוני שיהא פקדוני ביד אחר פושע גמור הוא ומדאפקה מרשותיה ומסרה לשומר אחר הו\"ל כגזלן או כגנב וקמה ליה בהמה ברשותיה לגמרי ואפילו לאונסי מיתה, ולמאן דאית ליה ההוא טעמא ע\"כ ליכא לשנויי אלא כדשני ר' אמי כשנתנו לו בעלים רשות, הא לאו הכי בהמה דידיה קטל מלאך המות ולא בהמת מפקיד וכדרך שחייבה תורה בשואל משום דאוקמה ברשותיה, ומשו\"ה לא שני ליה הכין ר' אמי, אבל פשע בהוצאה לאגם פשיעה בשמירה היא ולאו דידיה היא למיקם ברשותיה לכלהו אונסין אלא לאונסין שבאו מחמת אותה פשיעה אבל לא לאונסי מיתה דמה לי הכא מה לי התם ובהא אפשר דכוותי ס\"ל, ואלו בההיא הוה סבירא להו כטעמא דידי דאמינא את מהימנת לי בשבועה איהו לא מהימן לי בשבועה לא הוו מותבי מינה כלל, ור' אמי נמי אפשר דאפילו בההיא כרבא ס\"ל אלא דבעי לפרוקה אליבא דמקשה דהוה ס\"ל משום דאין רצוני שיהא פקדוני ביד אחר.",
    "<b>הב\"ע שתקפתו ועלתה תקפתו וירדה.</b> הקשה הראב\"ד ז\"ל למה לי תקפתו ועלתה והא אוקימנא שיש שם מרעה שמן וטוב, ותירץ דה\"ק שאם תקפתו ועלתה אע\"פ שנפלה ולא תקפתו ה\"ז אונס דכיון שתקפתו ועלתה וראה שהיא חזקה ממנו מסתכן היה אם תקפה בירידתה אלא הרי היא כאלו תקפתו ג\"כ וירדה, ולכאורה היה נראה דלא מתוקמא מתני' בתקפתו אלא דוקא לאביי אבל לרבא דקי\"ל כותיה כולה מתני' כפשטיה מתוקמה וכן כתב הראב\"ד ז\"ל, והרי\"ף ז\"ל כתב במקומה בפ' השוכר את הפועלים דמתני' דוקא כשתקפתו ועלתה תקפתו וירדה כדאוקימנא לה הכא, והראב\"ד ז\"ל תפס עליו שם, ומסתברא לי כדברי הרי\"ף ז\"ל דלכו\"ע אין השומר פטור אלא בשתקפתו דלהכי יהבי ליה אגרא כי היכי דלנטר נטירותא מעליתא וכדאמר התם בפרק השוכר בעובדא דאבא סבולא ובעובדא דההוא רעיא דהוה מעבר חיותא אגודא דנהר פפא וה\"נ כל שלא תקפתו פושע הוא, והכא ה\"פ א\"ה אימא רישא כלומר אי אמרת בשלמא כשאין שם מרעה שמן וטוב וכשהניחה לעלות שם הויא פשיעה ואפ\"ה כשמתה ה\"ז אונס ופטור דמלאך המות מה לי הכא מה לי התם, כולה מתני' מתוקמא שפיר בחד גוונא וה\"ק עלתה לראשי צוקין כלומר שעלתה על כרחו וכגון שתקפתו ועלתה ותקפתו וירדה הרי זה אונס אבל העלה כלומר שהניחה לעלות דהו\"ל כהעלה הוא דכיון שאין שם מרעה לא היה לו להניחה לעלות והיה לו לתוקפה אין זה אונס, אלא לדידך דאמרת שיש שם מרעה שמן וטוב א\"כ העלה דקתני שהעלה הוא ממש מרצונו לרעות שם ועלתה לראשי צוקין היינו שהניחה לעלות וא\"כ אמאי פטור היה לו לתוקפה, ופריק לדידי נמי רישא כשתקפתו מתוקמא, ונמצא לפי פירוש זה דלכו\"ע לא מתוקמא מתניתין אלא כשתקפתו כדברי הרב ז\"ל.<br> ולענין פסק הלכה פסק הרי\"ף ז\"ל כרבא משום דהלכה כרבא לגביה דאביי חוץ מיע\"ל קג\"ם, ואע\"ג דקי\"ל כמ\"ד תחלתו בפשיעה וסופו באונס חייב שאני הכא דלא בא האונס הזה מחמת הפשיעה כלל כההיא דצריפא דאורבני דאין תחבולה לינצל מאונס זה ואפילו לא פשע בה כלל, וקשיא ליה לרב ז\"ל הא דאמר בפרק הפועלים מאי לאו דעל בעידנא דעיילי אינשי לא דעל בעידנא דלא עיילי אינשי, ואקשי ליה אביי א\"ה אמאי פטור תחלתו בפשיעה וסופו באונס היא אלמא אע\"פ שאין האונס בא מחמת הפשיעה דאפילו לא על לא הוה יכול להציל אפ\"ה חייב, ופריק ז\"ל דההיא סוגיא אביי גופיה קאמר לה ולא עדיפא מהא דאמר הכא וליתא. וה\"ר יצחק אלברגלוני ז\"ל הקשה על זה דמ\"מ אביי לרבה אמרה וקבלה מיניה והכא אביי ורבא משמיה דרבה אמרוה אלמא שמעינן מההיא, דרבה כסהדותיה דאביי אמרה, וי\"ל דההיא סוגיא אביי הוא דאמרה הכי אמר לי רבה והכי אהדרי ליה, ורבא אמר לך להד\"מ דלא עדיפא מהא דאסהיד אביי משמיה דרבה וא\"ל רבא דלאו הכי אמרה אלא איפכא, והראב\"ד ז\"ל כתב בפירוק קושיא זו דהתם כיון דעל בעידנא דלא עיילי אינשי הו\"ל לעיולינהו בהדיה והא דשבקינהו התם פשיעה הוה ומשום ההיא פשיעה אירע בהן אונס, ואין מחייבין אותו משום דעל אלא משום דכיון דעל הוה ליה לעיולינהו בהדיה ואלו עיולינהו לא מטי ליה פסידא כלל הלכך חייב."
  ]
}