{
  "text": [
    "< b > ת ה י   ב ה   ר ב י   א ל ע ז ר   ו כ י   ש ח י ט ה   מ ת ר ת . < / b >   מ ס ת ב ר א   ד ל ר ב   ד י מ י   ש א מ ר   מ ש מ י ה   ד ר '   י ו ח נ ן   ד א ו ק י מ נ א   ב ש נ ש פ ך   ה ד ם   ק א   מ ק ש י   ד כ י ו ן   ש נ ש פ ך   ה ד ם   ת ו   ל א   מ ת כ ש ר   ה ב ש ר   ו ש ח י ט ה   ש א י נ ה   ר א ו י ה   ה י א   א ב ל   ל ר ב י ן   ל א   ק ש י א   מ י ד י   ד כ י ו ן   ד ז ר ק   ד ם   ל ב ס ו ף   ש ח י ט ה   ר א ו י   ה י א   א פ י ל ו   ל ר '   ש מ ע ו ן   ו כ ד מ ש מ ע   ה ת ם   ב פ ר ק   א ו ת ו   ו א ת   ב נ ו   ( ח ו ל י ן   פ א ,   א )   ל פ י   ה ג י ר ס א   ה נ כ ו נ ה   ש ם   ד א ס י ק נ א   ה ת ם   ד מ א י   ד א מ ר   ר ב   ה מ נ ו נ א   א ו מ ר   ה י ה   ר \" ש   א י ן   א ו ת ו   ו א ת   ב נ ו   נ ו ה ג   ב ק ד ש י ם   מ א י   ט ע מ א   כ י ו ן   ד א מ ר   ר \" ש   ש ח י ט ה   ש א י נ ה   ר א ו י ה   א י נ ה   ש ח י ט ה   ו ק ד ש י ם   נ מ י   ש ח י ט ה   ש א י נ ה   ר א ו י ה   ה י א   ד ל א ו   א י נ ה   ר א ו י ה   כ ל ל   ק א מ ר   א פ י ל ו   ל א ח ר   ז ר י ק ת   ד מ י ם   א ל א   ק ו ד ם   ז ר י ק ה   ו כ ד ג ר ס   ה ת ם   א מ ר   ר ב   ה כ י   ק א מ ר   ר ב   ה מ נ ו נ א   א י ן   מ ל ק ו ת   א ו ת ו   ו א ת   ב נ ו   נ ו ה ג   ב ק ד ש י ם   ת ד ע   ד כ מ ה   ד ל א   ז ר ק   ד ם   ל א   מ ש ת ר י   ב ש ר   ו ב ע י ד נ א   ד ש ח ט   ה ו י   ה ת ר א ת   ס פ ק   ו ה ת א ר ת   ס פ ק   ל א   ש מ ה   ה ת ר א ה ,   א ם   כ ן   ל ר ב י ן   ש ח י ט ה   ר א ו י ה   ה י א ,   ו א י ן   ל ו מ ר   ד ר \" א   ס ב ר   ל ה   כ ר '   ה ו ש ע י א   ד א מ ר   ה ת ם   ד כ ו ל ה   מ ת נ י ת י ן   ד א ו ת ו   ו א ת   ב נ ו   ד ל א   כ ר \" ש   ו א מ ר   ד ל ר \" ש   כ ל   ש ח י ט ת   ק ד ש י ם   ש ח י ט ה   ש א י נ ה   ר א ו י ה   ה י א   ד כ ל   כ מ ה   ד ל א   ז ר ק   ד ם   ה ב ש ר   ל א   מ ש ת ר י   ו ר א ש ו ן   מ ק ט ל   ק ט ל י ה   ש נ י   א מ א י   ס ו פ ג   א ת   ה א ר ב ע י ם   ד א י ן   ל ו מ ר   ד ר \" א   א ל י ב י ה   ד ר ב   ה ו ש ע י א   ק א   פ ר י ך   ד ה א   א י ת ו ת ב   ה ת ם   ר ב   ה ו ש ע י א   ו א י ך   א פ ש ר   ל ו מ ר   ד ת ה י   ר \" א   כ י   א מ ר   ר '   י ו ח נ ן   ד ל א   כ ר '   ה ו ש ע י א   ו ה א י ך   א פ ש ר   ד ל א   א ה ד ר י ה   ל י ה   ה כ א   ד ש ח י ט ה   ר א ו י ה   ה י א   ד ר ב   ה ו ש ע י א   ה א   א י ת ו ת ב ,   א \" ו   א ד ר ב   ד י מ י   ש א מ ר   מ ש מ י ה   ד ר '   י ו ח נ ן   ת ה י   ד כ ל   ש נ ש פ ך   ה ד ם   מ י ה א   ש ח י ט ה   ש א י נ ה   ר א ו י   ה י א   ד ה א   ל א   מ ת כ ש ר   ב ש ר   א ל א   ב ז ר י ק ה   ד כ ת י ב   ( ¨ ? ¨ )   ו ד ם   ז ב ח י ך   י ש פ ך   ו ה ד ר   ו ה ב ש ר   ת א כ ל   ( פ ס ח י ם   ע ז ,   ב ) ,   ו כ ן   נ מ י   ל ר \" ל   ל א ח ר   ש נ ש ח ט   א י נ ה   ( ב ר   פ ד י ה )   [ פ ד ו י ' ,   ש \" מ ] .   ו פ ר י ק   א ת ר ו ו י י ה ו   ד כ ל   ה ע ו מ ד   ל ז ר ו ק   כ ז ר ו ק   ד מ י   ו א ף   ע ל   פ י   ש ע כ ש י ו   נ ש פ ך   ה ד ם   ו א י   א פ ש ר   ל ז ר ו ק   ה ו א י ל   ו ב ש ע ת   ש ח י ט ה   ה י ה   ר א ו י   ל ז ר ו ק   ו ל פ ד ו ת   כ ז ר ו ק   ו כ פ ד ו י   ד מ י   ש ל כ ך   ה ו א   ע ו מ ד   ל ב ס ו ף .   ו ת מ ה   א נ י   ע ל   מ ה   ש כ ת ב   ב פ י ר ו ש   ר ש \" י   ז \" ל   ו פ ר י ק   ל ר ב י ן   א ל י ב א   ד ר '   י ו ח נ ן   ו כ י   ש ח י ט ה   מ ת ר ת   ו ב ש ע ת   ט ב י ח ה   ש ח י ט ה   ש א י נ ה   ר א ו י ה   ה י א   ע \" כ ,   ו ה פ י ר ו ש   ה ר א ש ו ן   ש פ י ר ש ת י   ה ו א   ע י ק ר .",
    "< b > ו כ ל   ה ע ו מ ד   כ ו ' . < / b >   פ י ר ש   ר ש \" י   ב ש ק ד ם   מ ו מ ן   ל ה ק ד י ש ן ,   ד א י   ק ד ם   ה ק ד י ש ן   א ת   מ ו מ ן   ת ו   ל א   ח ז י   ל פ ד י ו ן   מ ש נ ש ח ט ו ,   ד ש מ ע י נ ן   ל י ה   ל ר י ש   ל ק י ש   ו א ל י ב א   ד ר ב י   ש מ ע ו ן   ב ש מ ע ת ת א   ב ת ר י י ת א   ד מ ס כ ת   ת מ ו ר ה   ק ד ש י   ה מ ז ב ח   ב כ ל ל   ה ע מ ד ה   ו ה ע ר כ ה   ו מ ש נ ש ח ט ה   א י נ ה   י כ ו ל ה   ל ע מ ו ד   ב ת מ ו ר ה .   ע כ \" ל .   ו א נ י   ת מ ה ,   כ י ו ן   ד ב ב ע ל י   מ ו מ י ן   ש ק ד ם   מ ו מ ן   ל ה ק ד י ש ן   ק מ י י ר י   ד ל א   ב ע י   ה ע מ ד ה   ו ה ע ר כ ה ,   מ א י   ק א   ת ה י   ב ה א   ל ר י ש   ל ק י ש   ל פ י   ה פ י ר ו ש   ה ר א ש ו ן   ש פ י ר ש ת י   ד ל א   ת ה י   ב ד ר ב י   י ו ח נ ן   א ה ה י א   ד ר ב י ן   ד כ ל   ש ע ת י ד   ל ז ר ו ק   כ ז ר ו ק   ד מ י   ה ו א י ל   ו ל א   נ ש פ ך   ה ד ם ,   ו א ם   כ ן   כ ל   ש ק ד ם   מ ו מ ן   ל ה ק ד י ש ן   ע ד י י ן   ע ת י ד י ן   ל פ ד ו ת ן   ו מ א י   ק א   ת ה י   ב ה .   ו ע ו ד ,   מ ד ק מ י י ת י   ל ה   מ פ ר ה   נ פ ד ת ד   ע ל   ג ב   מ ע ר כ ת ה   ה ו א י ל   ו ה י ת ה   ל ה   ש ע ת   ה כ ו ש ר   ו מ ש מ ע   ש ה י ת ה   ל ה   א ף   ע ל   פ י   ש א י ן   ל ו   ע כ ש י ו ,   ה ו א   ה ד י ן   ב ע ל י   מ ו מ י ן   ד ר ו צ ה   ל ו מ ר   נ מ י   א ף   ב ש א י ן   י כ ו ל   ל פ ד ו ת ן   ע כ ש י ו   א ל א   ש ה י ה   ל ה ן   ש ע ת   ה כ ו ש ר   ל ע ד ו ת ן   מ ע י ק ר א   ק א מ ר ,   ו א ם   כ ן   א פ ש ר   ל ו מ ר   ש כ ל   ה ע ו מ ד   ל פ ד ו ת   ו א פ י ל ו   ק ו ד ם   ש ח י ט ה   ק א מ ר   ו א פ י ל ו   ב ק ד ש י ם   ש ק ד ם   ה ק ד י ש ן   ל מ ו מ ן ,   ד א נ ן   ה ע ו מ ד   ל פ ד ו ת   א ח ר   ש ח י ט ת ן   ב ע י נ ן ,   ד א י   ל א   כ ש ש ח ט   מ י ה א   ש ח י ט ה   ש א י נ ה   ר א ו י ה   ה י א   ד מ ש ע ת   ש ח י ט ה   ו א י ל ך   א י נ ן   ר א ו י ה   ל פ ד ו ת ,   ו ר י ש   ל ק י ש   א י נ ה   ל ש ח י ט ה   א ל א   ב ס ו ף   ס ב י ר א   ל י ה   ( ח ו ל י ן   כ ט ,   ב ) .   ו ל פ י   פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל   ש פ י ר ש   ד ר '   א ל ע ז ר   א ר ב י ן   ק מ ק ש ה ,   א ת י   ש פ י ר   ו ל א   ק ש י א   ק ו ש י א   ר א ש ו נ ה   ד מ ה   ק א   ת ה י   ד ס ב ר   ל ה   ר '   א ל ע ז ר   כ ר ב י   ה ו ש ע י א   ד כ ל   ש ב ש ע ת   ש ח י ט ה   מ מ ש   א י נ ה   ר א ו י ה   א ף   ע ל   פ י   ש י ש   ד ם   ב מ ז ר ק   ו א ף   ע ל   פ י   ש ז ר ק   ל ב ס ו ף   מ כ ל   מ ק ו ם   א י נ ה   ר א ו י ה   מ י ק ר י .   ו צ ר י ך   ל י   ע י ו ן .",
    "ע ו ד   י ש   מ פ ר ש י ם ,   ד ה כ א   א פ י ל ו   ב ש ק ד ם   ה ק ד י ש ן   ל מ ו מ ן   ה י א   א פ י ל ו   ה כ י   ע ו מ ד י ן   ה ן   ל פ ד ו ת   ל א ח ר   ש ח י ט ה   ב ע ד י י ן   מ פ ר כ ס י ן ,   ד ב ש ע ת   פ י ר כ ו ס   ב נ י   ה ע מ ד ה   ו ה ע ר כ ה   ה ן   ו כ ד א מ ר   ב ח ו ל י ן   פ ר ק   ה ש ו ח ט   ( ח ו ל י ן   ל ,   א )   מ כ י   ש ח ט ה   ב י ה   פ ו ר ת א   נ ה י   ד א ד ח י   מ פ ס ח   מ ד מ י   פ ס ח   מ י   א ד ח י   ו כ י   ת י מ א   ב ע י נ ן   ה ע מ ד ה   ו ה ע ר כ ה   ו ה ת נ י א   ש ח ט   ב ה   ש נ י ם   א ו   ר ו ב   ש נ י ם   ו ה ר י   ה י א   מ פ ר כ ס ת   ה ר י   ה י א   כ ח י ה   ל כ ל   ד ב ר י ה ,   א ל מ א   א ף   ב ש ע ת   פ י ר כ ו ס   ב ר   ה ע מ ד ה   ו ה ע ר כ ה   ה י א .   ו כ ן   ד ע ת   ר ב י נ ו   ת ם   ז \" ל .   ו כ ב ר   ה א ר כ ת י   ב ד ב ר   ז ה   ב פ ר ק   כ י ס ו י   ה ד ם   ב ס י י ע ת א   ד ש מ י א   ( ח ו ל י ן   פ ב ,   א   ב ד \" ה   ו ל י פ ר ק י נ ה ו ) .   ו ל פ י   ז ה   א ת י   ש פ י ר   ד ת ה י   ב ה   ר \" א ,   ד א פ ש ר   ל ו מ ר   ד ה כ י   ק א מ ר   ר '   א ל ע ז ר   מ ד ת נ י   ס ת ם   ק ד ש י ם   ש ח י י ב   ב א ח ר י ו ת ן   ח י י ב ,   מ ש מ ע   ב ט ב י ח ה   ב ל ח ו ד   ח י י ב   ב ת ש ל ו מ י ו   ב י ן   פ ד ה   ב י ן   ל א   פ ד ה ,   ו ב ש ל א   פ ד א ו   ה י כ י   מ ח י י ב   ו כ י   י ש   ש ח י ט ה   מ ת ר ת   ו ה ל א   פ ד י י ה   מ ת ר ת   ו כ י ו ן   ש ל א   נ פ ד ה   א פ י ל ו   ב ע ו ד ה   מ פ ר כ ס   ה א   ל א   א ש ת ר י   ב ש ר   ב א כ י ל ה   ו ש ח י ט ה   ש א י נ ה   מ ת ר ת   א י נ ה   ר א ו י ה   מ י ק ר י   [ ו ע ר \" ן   _   ס \" מ ] .   צ ר י ך   ל י   ע י ו ן ."
  ]
}