{
  "text": [
    "<b>תהי בה רבי אלעזר וכי שחיטה מתרת.</b> מסתברא דלרב דימי שאמר משמיה דר' יוחנן דאוקימנא בשנשפך הדם קא מקשי דכיון שנשפך הדם תו לא מתכשר הבשר ושחיטה שאינה ראויה היא אבל לרבין לא קשיא מידי דכיון דזרק דם לבסוף שחיטה ראוי היא אפילו לר' שמעון וכדמשמע התם בפרק אותו ואת בנו (חולין פא, א) לפי הגירסא הנכונה שם דאסיקנא התם דמאי דאמר רב המנונא אומר היה ר\"ש אין אותו ואת בנו נוהג בקדשים מאי טעמא כיון דאמר ר\"ש שחיטה שאינה ראויה אינה שחיטה וקדשים נמי שחיטה שאינה ראויה היא דלאו אינה ראויה כלל קאמר אפילו לאחר זריקת דמים אלא קודם זריקה וכדגרס התם אמר רב הכי קאמר רב המנונא אין מלקות אותו ואת בנו נוהג בקדשים תדע דכמה דלא זרק דם לא משתרי בשר ובעידנא דשחט הוי התראת ספק והתארת ספק לא שמה התראה, אם כן לרבין שחיטה ראויה היא, ואין לומר דר\"א סבר לה כר' הושעיא דאמר התם דכולה מתניתין דאותו ואת בנו דלא כר\"ש ואמר דלר\"ש כל שחיטת קדשים שחיטה שאינה ראויה היא דכל כמה דלא זרק דם הבשר לא משתרי וראשון מקטל קטליה שני אמאי סופג את הארבעים דאין לומר דר\"א אליביה דרב הושעיא קא פריך דהא איתותב התם רב הושעיא ואיך אפשר לומר דתהי ר\"א כי אמר ר' יוחנן דלא כר' הושעיא והאיך אפשר דלא אהדריה ליה הכא דשחיטה ראויה היא דרב הושעיא הא איתותב, א\"ו אדרב דימי שאמר משמיה דר' יוחנן תהי דכל שנשפך הדם מיהא שחיטה שאינה ראוי היא דהא לא מתכשר בשר אלא בזריקה דכתיב (¨?¨) ודם זבחיך ישפך והדר והבשר תאכל (פסחים עז, ב), וכן נמי לר\"ל לאחר שנשחט אינה (בר פדיה) [פדוי', ש\"מ]. ופריק אתרווייהו דכל העומד לזרוק כזרוק דמי ואף על פי שעכשיו נשפך הדם ואי אפשר לזרוק הואיל ובשעת שחיטה היה ראוי לזרוק ולפדות כזרוק וכפדוי דמי שלכך הוא עומד לבסוף. ותמה אני על מה שכתב בפירוש רש\"י ז\"ל ופריק לרבין אליבא דר' יוחנן וכי שחיטה מתרת ובשעת טביחה שחיטה שאינה ראויה היא ע\"כ, והפירוש הראשון שפירשתי הוא עיקר.",
    "<b>וכל העומד כו'.</b> פירש רש\"י בשקדם מומן להקדישן, דאי קדם הקדישן את מומן תו לא חזי לפדיון משנשחטו, דשמעינן ליה לריש לקיש ואליבא דרבי שמעון בשמעתתא בתרייתא דמסכת תמורה קדשי המזבח בכלל העמדה והערכה ומשנשחטה אינה יכולה לעמוד בתמורה. עכ\"ל. ואני תמה, כיון דבבעלי מומין שקדם מומן להקדישן קמיירי דלא בעי העמדה והערכה, מאי קא תהי בהא לריש לקיש לפי הפירוש הראשון שפירשתי דלא תהי בדרבי יוחנן אההיא דרבין דכל שעתיד לזרוק כזרוק דמי הואיל ולא נשפך הדם, ואם כן כל שקדם מומן להקדישן עדיין עתידין לפדותן ומאי קא תהי בה. ועוד, מדקמייתי לה מפרה נפדתד על גב מערכתה הואיל והיתה לה שעת הכושר ומשמע שהיתה לה אף על פי שאין לו עכשיו, הוא הדין בעלי מומין דרוצה לומר נמי אף בשאין יכול לפדותן עכשיו אלא שהיה להן שעת הכושר לעדותן מעיקרא קאמר, ואם כן אפשר לומר שכל העומד לפדות ואפילו קודם שחיטה קאמר ואפילו בקדשים שקדם הקדישן למומן, דאנן העומד לפדות אחר שחיטתן בעינן, דאי לא כששחט מיהא שחיטה שאינה ראויה היא דמשעת שחיטה ואילך אינן ראויה לפדות, וריש לקיש אינה לשחיטה אלא בסוף סבירא ליה (חולין כט, ב). ולפי פירושו של רש\"י ז\"ל שפירש דר' אלעזר ארבין קמקשה, אתי שפיר ולא קשיא קושיא ראשונה דמה קא תהי דסבר לה ר' אלעזר כרבי הושעיא דכל שבשעת שחיטה ממש אינה ראויה אף על פי שיש דם במזרק ואף על פי שזרק לבסוף מכל מקום אינה ראויה מיקרי. וצריך לי עיון.",
    "עוד יש מפרשים, דהכא אפילו בשקדם הקדישן למומן היא אפילו הכי עומדין הן לפדות לאחר שחיטה בעדיין מפרכסין, דבשעת פירכוס בני העמדה והערכה הן וכדאמר בחולין פרק השוחט (חולין ל, א) מכי שחטה ביה פורתא נהי דאדחי מפסח מדמי פסח מי אדחי וכי תימא בעינן העמדה והערכה והתניא שחט בה שנים או רוב שנים והרי היא מפרכסת הרי היא כחיה לכל דבריה, אלמא אף בשעת פירכוס בר העמדה והערכה היא. וכן דעת רבינו תם ז\"ל. וכבר הארכתי בדבר זה בפרק כיסוי הדם בסייעתא דשמיא (חולין פב, א בד\"ה וליפרקינהו). ולפי זה אתי שפיר דתהי בה ר\"א, דאפשר לומר דהכי קאמר ר' אלעזר מדתני סתם קדשים שחייב באחריותן חייב, משמע בטביחה בלחוד חייב בתשלומיו בין פדה בין לא פדה, ובשלא פדאו היכי מחייב וכי יש שחיטה מתרת והלא פדייה מתרת וכיון שלא נפדה אפילו בעודה מפרכס הא לא אשתרי בשר באכילה ושחיטה שאינה מתרת אינה ראויה מיקרי [וער\"ן _ ס\"מ]. צריך לי עיון."
  ]
}