{
  "text": [
    "ג י ר ס ת   ה ס פ ר י ם :   < b > מ ק ד י ש י ן   ל ע ו ל ם   ו ג ו א ל י ן     ל ע ו ל ם .   < / b > ד ה י א   ר א ש ו נ ה   ל ה ה י א   ד מ ו כ ר י ן     ל ע ו ל ם   ו ג ו א ל י ן   ל ע ו ל ם ,   ד ה ה י א   ד מ ק ד י ש י ן   א י ת א   ב פ ר ק   א י ן   מ ק ד י ש י ן   ( ע ר כ י ן   כ ו ,   ב )   ו ה ה י א     ד מ ו כ ר י ן   א י ת א   ב פ ר ק   ב ת ר א   ד ע ר כ י ן   ( ל ג ,   ב ) ,   ו ל א   מ ש מ ע   ד מ י י ת י   ב ת ר י י ת א   ו מ נ ח     ק מ י י ת א .",
    "ג י ר ס ת   ה ס פ ר י ם :   < b > ק א   מ ש מ ע   ל ן   נ ה י     ד ל י ת נ ה ו   ב ה ש מ ט ת   ק ר ק ע ו ת   ב ה ש מ ט ת   כ ס פ י ם   ו ב ש ל ו ח   ע ב ד י ם   מ י ה א   א י ת נ ה ו .   < / b > ר ש \" י   ז \" ל   כ ת ב     ד ל א   ג ר ס י נ ן   ל י ה   כ ל ל ,   א ל א   ק א   מ ש מ ע   ל ן   ג ר ס י נ ן   ו ת ו   ל א ,   ד א י   א פ ש ר   ד ג ר ס י נ ן   נ ה י   ד ל י ת נ ה ו     ב ה ש מ ט ת   ק ר ק ע ו ת   ד ה א   ו ד א י   א י ת נ ה ו ,   ד ב י ן   ש ל ק ח ו   ה ם   מ א ח ר י ם   מ ח ז י ר י ן ,   ד ה א   א י ת נ ה ו   ב כ ל ל   כ ל     ה מ צ ו ת   כ י ש ר א ל ,   ו ב י ן   ש ל ק ח   י ש ר א ל   מ ה ם   מ ן   ה א ל פ י ם   א מ ה   ש נ ת נ ו   ל ה ם   ח ו ץ   ל ע ר י ה ם   י ו צ א   ל ה ם     ב י ו ב ל .   ו א פ י ל ו   ב ת י   ע ר י   ח ו מ ה   ש א י ן   ח ו ז ר י ן   ל י ש ר א ל   ב י ו ב ל ,   ח ו ז ר י ן   ל ה ם ,   ש נ א מ ר   ( ו י ק ר א     כ ה ,   ל ג )   ו א ש ר   י ג א ל   מ ן   ה ל ו י ם .   ו מ י ה ו   א י   מ ש ו ם   ה א ,   א י כ א   ל מ י מ ר   ד ה ש מ ט ת   ק ר ק ע   ד ק א מ ר   ה כ א ,     ה י י נ ו   מ ק ד י ש   ש ד ה   א ח ו ז ה   ו ל א   ג א ל ה   ו מ כ ר ה   ג ז ב ר ,   ש א ל ו   ב י ש ר א ל   א י נ ה   ח ו ז ר ת   ל ו ,   ל פ י     ש ה י ו ב ל   מ פ ק י ע   מ ן   ה מ ק ד י ש   ו ח ו ז ר ת   ל כ ה נ י ם   ב י ו ב ל ,   ו א ל ו   ל ו י   ש ה ק ד י ש   ח ו ז ר ת   ל ו   ו א י נ ה     נ ש מ ט ת   מ מ נ ו   ב י ו ב ל .   א ב ל   ב ת ו ס '   ה ק ש ו ,   ד מ כ ל   מ ק ו ם ,   כ ש א מ ר   נ ה י   ד ל י ת נ ה ו   ב ה ש מ ט ת   ק ר ק ע   א ב ל     ב ש י ל ו ח   ע ב ד י ם   א י ת נ ה ו ,   ה ו ה   ל י ה   ל מ י מ ר   ב ה ש מ ט ת   ק ר ק ע   ד מ כ י ר ה   מ י ה א   א י ת נ ה ו ,   ו ע ו ד   ה י כ י     ק א מ ר   ד ב ה ש מ ט ת   כ ס פ י ם   א י ת נ ה ו ,   ד מ ה   ע נ י ן   ש מ י ט ת   כ ס פ י ם   ב י ו ב ל ,   ה א   ב ה ד י א   ת נ י א   ב ס פ ר י     ב פ ר ש ת   ר א ה   א נ כ י   ( פ י ס ק א   ק י \" ב )   ד ש ב י ע י ת   מ ש מ ט ת   כ ס פ י ם   ו א י ן   י ו ב ל   מ ש מ ט   כ ס פ י ם ,   ו מ מ ע ט   ל י ה     מ ו ז ה   ד ב ר   ה ש מ ט ה ,   ש מ ט ה   מ ש מ ט ת   כ ס פ י ם ,   ו ל א   י ו ב ל .   ו א י ת     ד ג ר ס י ,   נ ה י   ד ל י ת נ ה ו   ב ה נ י ,   ב ה ש מ ט ת   ק ר ק ע ו ת   ו ב ש י ל ו ח   ע ב ד י ם   מ י ה א   א י ת נ ה ו ."
  ]
}