{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "151B",
    "perek_title": "שואל",
    "perek_number": 23
  },
  "english": [
    "<b>to delay</b> its decomposition. Similarly, <b>one may tie the jaw</b> of a corpse that is in the process of opening. One may <b>not</b> move it directly so <b>that it will rise</b> back to its original position, <b>but</b> so <b>that it will not continue</b> to open. <b>And similarly,</b> if one has <b>a</b> roof <b>beam that has broken</b> on Shabbat, <b>one may support it with a bench or with long</b> poles from <b>a bed.</b> One may <b>not</b> move it so <b>that the beam will rise</b> back to its original place, <b>but</b> so <b>that it will not continue</b> to fall.",
    "<strong>GEMARA:</strong> The Gemara questions the mishna’s lenient ruling with regard to smearing oil on a corpse: <b>But didn’t Rav Yehuda say</b> that <b>Shmuel said: There was an incident with a student of Rabbi Meir who followed him into the bathhouse</b> on Shabbat. The student <b>wanted to rinse the ground.</b> Rabbi Meir <b>said to him: One may not rinse</b> on Shabbat. The student wanted to <b>smear the ground</b> with oil. Rabbi Meir <b>said to him: One may not smear</b> on Shabbat. This indicates that it is prohibited to rinse or smear anything that may not be moved on Shabbat. The Gemara responds: <b>The ground</b> in one place <b>can be confused with the ground</b> in another place, and the Sages therefore prohibited these activities even on a tiled floor, such as that of a bathhouse, due to a concern that one may come to do so on a dirt floor and smooth it out. However, <b>a corpse cannot be confused with the ground,</b> and it is therefore permitted to rinse a corpse and smear it with oil.",
    "We learned in the mishna that one may attend to all the needs of the dead on Shabbat. The Gemara asks: <b>What does</b> the word <b>all include</b> in the mishna’s ruling that one may have thought is not included? The Gemara answers: It is meant <b>to include that which the Sages taught: One may bring cold vessels and metal vessels and place them on</b> the corpse’s <b>stomach so that it does not swell. And one may seal up its orifices so that air will not enter them</b> and cause swelling.",
    "<b>And</b> King <b>Solomon also said in his wisdom</b> with regard to old age and death: “Before the silver cord is snapped asunder, and the golden bowl is shattered, and the pitcher is broken at the fountain, and the wheel falls, shattered, into the pit” (Ecclesiastes 12:6), which the Gemara explains as follows: <b>“Before the silver cord is snapped asunder”; this is</b> a reference to <b>the spinal cord. “And the golden bowl [<i>gullat</i>] is shattered”; this is</b> a reference to <b>the member,</b> which is like a spring of water [<i>gulla</i>]. <b>“And the pitcher is broken at the fountain”; this is</b> a reference to <b>the stomach,</b> which looks like a pitcher that swells and ruptures. <b>“And the wheel [<i>galgal</i>] falls, shattered, into the pit”; this is</b> a reference to <b>excrement</b> [<i>gelalim</i>].",
    "<b>And similarly, it says</b> in the verse: <b>“And I will spread dung upon your faces, even the dung of your Festival offerings”</b> (Malachi 2:3). <b>Rav Huna said, and some say</b> that it was <b>Rav Ḥagga</b> who <b>said:</b> This verse is referring to <b>those people who neglect the words of the Torah and turn all of their days into Festivals. Rabbi Levi said</b> that <b>Rav Pappi said</b> that <b>Rabbi Yehoshua said: Three days after</b> death, <b>the stomach</b> of the dead <b>bursts and falls onto his face and says to him: Take what you have put inside me.</b>",
    "<strong>MISHNA:</strong> <b>One may not shut</b> the eyes <b>of the dead on Shabbat</b> because the body is set-aside. <b>And one may not</b> shut the eyes even <b>on a weekday while the soul departs.</b> One must wait until the person has died. <b>And one who shuts</b> the eyes <b>while the soul departs is a murderer</b> because he has hastened the person’s death.",
    "<strong>GEMARA:</strong> <b>The Sages taught: One who shuts</b> a person’s eyes <b>while the soul departs is a murderer.</b> This is <b>analogous to a lamp that is gradually becoming extinguished</b> but could continue to burn a little longer. If <b>a person places his finger on it, it is immediately extinguished. It was taught</b> in a <i>baraita</i> that <b>Rabban Shimon ben Gamliel says: One who wants the eyes of a corpse to close should blow wine up its nose, and place oil between its eyelids, and grab hold of its two big toes, and</b> its eyes <b>will shut by themselves.</b>",
    "Incidental to the Gemara’s discussion of corpses, it cites that which <b>was taught</b> in a <i>baraita</i>: <b>Rabban Shimon ben Gamliel says:</b> For <b>a living day-old baby, one desecrates Shabbat</b> to save his life. Yet for the <b>deceased David, king of Israel, one does not desecrate Shabbat.</b> For <b>a day-old baby we desecrate Shabbat</b> because <b>the Torah says: Desecrate one Shabbat for him so that he can observe many <i>Shabbatot</i>.</b> But for the <b>deceased David, king of Israel, one does not desecrate</b> Shabbat, as <b>once a person dies he is idle from mitzvot. And this is what Rabbi Yoḥanan said</b> with regard to the verse: <b>“Set apart among the dead [<i>bametim ḥofshi</i>],</b> like the slain that lie in the grave, whom You remember no more” (Psalms 88:6). <b>Once a person dies, he becomes free [<i>ḥofshi</i>] from the mitzvot.</b>",
    "<b>And it was</b> also <b>taught</b> in a <i>baraita</i> that <b>Rabbi Shimon ben Elazar said: It is not necessary to protect a live day-old baby from a weasel or from mice,</b> for they run away from the baby. <b>But</b> if <b>Og, the king of Bashan,</b> is <b>dead, it is necessary to protect</b> even <b>him from a weasel or from mice, as it is stated: “And the fear of you and the dread of you [<i>ḥittekhem</i>] shall be</b> upon every beast of the earth, and upon every bird of the heavens” (Genesis 9:2). The Gemara explains: <b>As long as a person is alive [<i>ḥai</i>], he is feared by the animals. Once he dies, he is no longer feared.</b>",
    "<b>Rav Pappa said: We hold</b> that <b>a lion does not pounce upon two</b> people. The Gemara challenges this: <b>But</b> how can that be? <b>We see that it does pounce</b> upon two people. The Gemara answers: <b>That</b> statement of Rav Pappa must be <b>in accordance with</b> that which <b>Rami bar Abba said: An animal does not overpower a person until he appears to it as an animal, as it is stated: “But man does not abide in honor, he is like the beasts that perish”</b> (Psalms 49:13). However, animals do not attack people who are human in their spiritual character. In a similar vein, <b>Rabbi Ḥanina said: It is prohibited to sleep alone in a house, and anyone who sleeps alone in a house will be seized by</b> the evil spirit <b>Lilith.</b>",
    "<b>It was</b> also <b>taught</b> in a <i>baraita</i> with regard to the appreciation of life: <b>Rabbi Shimon ben Elazar says: Perform</b> mitzvot <b>while you</b> still <b>find</b> opportunities, <b>and you have</b> the financial means, <b>and you are still under your</b> own <b>control. And</b> King <b>Solomon also said, in his wisdom: “And remember your Creator in the days of your youth, before the evil days come</b> and the years arrive when you will say: I have no desire for them” (Ecclesiastes 12:1). Rabbi Shimon ben Elazar explains: “The evil days”; <b>these are the days of old age. “And the years arrive when you will say: I have no desire for them”; these are the days of Messiah, in which there is neither merit nor liability.</b>",
    "The Gemara comments that this explanation <b>disagrees with</b> the view of <b>Shmuel, for Shmuel said: There is no</b> difference <b>between this world and the days of Messiah except for subjugation</b> to foreign <b>kingdoms alone,</b> from which we will be released in the Messianic era, <b>as it is stated: “For the poor will never cease from the land,</b> therefore I command you, saying: You shall surely open your hand to your brother, to your poor and your needy in your land.” (Deuteronomy 15:11). This indicates that the ways of the world, including the existence of wealthy and poor socioeconomic strata, will continue forever.",
    "<b>It was taught</b> in a <i>baraita</i> that <b>Rabbi Elazar HaKappar says: A person should always request</b> divine <b>mercy with regard to this condition</b> of poverty, <b>for if he does not come</b> to a state of poverty, <b>his son will, and if his son does not come</b> to such a state <b>his grandson will, as it is stated:</b> “You shall surely give him and your heart shall not be grieved when you give to him, <b>for due to this thing [<i>biglal hadavar hazeh</i>]</b> the Lord your God will bless you in all your work and in all that you put your hand toward” (Deuteronomy 15:10). With regard to this verse, the <b><i>tanna</i> from the school of Rabbi Yishmael taught:</b> Due to [<i>biglal</i>] this thing means that <b>it is a wheel [<i>galgal</i>] that turns in the world,</b> upon which people continuously rise and fall. <b>Rav Yosef said: We hold</b> that <b>a Torah scholar will not become poor.</b> The Gemara challenges this statement: <b>But we see that they do become poor.</b> The Gemara answers: Even so, <b>if there is</b> a Torah scholar <b>who becomes poor, he will</b> still <b>never</b> have to <b>go around</b> asking for charity <b>at</b> people’s <b>doors.</b>",
    "In a similar vein, the Gemara relates that <b>Rabbi Ḥiyya said to his wife: When a poor person comes</b> to the house, <b>be quick to give him bread so that they will be quick</b> to give bread <b>to your children. She said to him:</b> Are <b>you cursing them,</b> your children? <b>He said to her: It is a verse that is written,</b> as it says: <b>“Due to this thing,” and the school of Rabbi Yishmael taught</b> that <b>it is a wheel that</b> continuously <b>turns in the world.</b> Similarly, <b>it was taught</b> in a <i>baraita</i> that <b>Rabbi Gamliel, son of Rabbi</b> Yehuda HaNasi, <b>says:</b> The verse that states: <b>“And He will show you mercy and have compassion on you and multiply you”</b> (Deuteronomy 13:18) teaches us that <b>anyone who has compassion for</b> God’s <b>creatures will receive compassion from Heaven, and anyone who does not have compassion for</b> God’s <b>creatures will not receive compassion from Heaven.</b>",
    "The Gemara returns to verses from Ecclesiastes that relate to death and old age. It is written: <b>“Before the sun and the light</b> and the moon and the stars <b>are darkened,</b> and the clouds return after the rain” (Ecclesiastes 12:2). The Sages taught: “The sun and the light”; <b>this</b> is referring to <b>the forehead and the nose</b> which stick out from a person’s face. <b>“And the moon”; this</b> is referring to <b>the soul,</b> which shines within a person. <b>“And the stars”; these are the cheeks. “And the clouds return after the rain”; this is the light of a person’s eyes, which goes</b> and dwindles <b>after one cries</b> as if it were covered by clouds. <b>Shmuel said:</b> With regard to <b>the tear</b> that a person cries, <b>until</b> one reaches the age of <b>forty years, one’s vision returns</b> and is not harmed. <b>From here on,</b> once a person reaches the age of forty, <b>it does not return,</b> and every time a person cries his vision is weakened.",
    "<b>And</b> similarly, <b>Rav Naḥman said:</b> With regard to medicinal <b>eye shadow, until</b> one reaches the age of <b>forty years, it enhances</b> his eyesight. <b>From here and on, even if one fills it</b> as thick <b>as a weaver’s pin [<i>avisana degirda’ei</i>], it will maintain</b> his eyesight but <b>it will not enhance</b> it. The Gemara asks about this: <b>What is he teaching us</b> with the example of a weaver’s pin? The Gemara answers: Generally speaking, <b>the more eye shadow</b> one applies, <b>the more beneficial</b> it is.",
    "The Gemara relates a story: When <b>Rabbi Ḥanina’s daughter died, he did not cry over her. His wife said to him: Have you</b> merely <b>let a chicken out of your house,</b> that you do not show any signs of sorrow? <b>He said to her:</b> If I cry, I will suffer <b>twice,</b> from <b>bereavement and</b> from <b>blindness.</b> The Gemara explains: <b>He held in accordance with the</b> statement that <b>Rabbi Yoḥanan said in the name of Rabbi Yosei ben Ketzarta: There are six</b> types of <b>tears, three</b> of which <b>are good</b> for the eyes <b>and three</b> of which <b>are bad.</b> Tears that come <b>from smoke, and from crying</b> out of sorrow,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שֶׁיַּמְתִּין. קוֹשְׁרִין אֶת הַלֶּחִי, לֹא שֶׁיַּעֲלֶה, אֶלָּא",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא יוֹסִיף. וְכֵן קוֹרָה שֶׁנִּשְׁבְּרָה — סוֹמְכִין אוֹתָהּ",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּסַפְסָל אוֹ בַּאֲרוּכּוֹת הַמִּטָּה, לֹא שֶׁתַּעֲלֶה,",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא שֶׁלֹּא תּוֹסִיף. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> וְהָאָמַר רַב יְהוּדָה",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר שְׁמוּאֵל: מַעֲשֶׂה בְּתַלְמִידוֹ שֶׁל רַבִּי מֵאִיר",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנִּכְנַס אַחֲרָיו לְבֵית הַמֶּרְחָץ, בִּיקֵּשׁ לְהָדִיחַ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַרְקַע, אָמַר לוֹ: אֵין מְדִיחִין. לָסוּךְ קַרְקַע, אָמַר",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ: אֵין סָכִין. קַרְקַע בְּקַרְקַע — מִחַלְּפָא, מֵת בְּקַרְקַע —",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא מִיחַלַּף. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>״כֹּל״ לְאֵתוֹיֵי מַאי? לְאֵתוֹיֵי",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא דְּתָנוּ רַבָּנַן: מְבִיאִין כְּלִי מֵיקַר וּכְלֵי מַתָּכוֹת,",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַנִּיחִין עַל כְּרֵיסוֹ כְּדֵי שֶׁלֹּא תָּפוּחַ. וּפוֹקְקִין",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת נְקָבָיו כְּדֵי שֶׁלֹּא תִּיכָּנֵס בָּהֶן הָרוּחַ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאַף",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלֹמֹה אָמַר בְּחׇכְמָתוֹ: ״עַד שֶׁלֹּא יֵרָתֵק",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֶבֶל הַכֶּסֶף״ — זֶה חוּט הַשִּׁדְרָה. ״וְתָרוּץ גּוּלַּת הַזָּהָב״ —",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה אַמָּה. ״וְתִשָּׁבֶר כַּד עַל הַמַּבּוּעַ״ — זֶה",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכָּרֵס. ״וְנָרוֹץ הַגַּלְגַּל אֶל הַבּוֹר״ — זֶה פֶּרֶשׁ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְכֵן הוּא",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: ״וְזֵרִיתִי פֶרֶשׁ עַל פְּנֵיכֶם פֶּרֶשׁ חַגֵּיכֶם״.",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב הוּנָא וְאָמְרִי לַהּ אָמַר רַב חַגָּא:",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵלּוּ בְּנֵי אָדָם שֶׁמַּנִּיחִין דִּבְרֵי תוֹרָה, וְעוֹשִׂין",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל יְמֵיהֶם כְּחַגִּים. אָמַר רַבִּי לֵוִי אָמַר רַב פַּפֵּי אָמַר",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יְהוֹשֻׁעַ: לְאַחַר שְׁלֹשָׁה יָמִים כְּרֵיסוֹ נִבְקַעַת",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְנוֹפֶלֶת לוֹ עַל פָּנָיו, וְאוֹמֶרֶת לוֹ: ״טוֹל מַה שֶּׁנָּתַתָּ בִּי״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> אֵין מְעַצְּמִין אֶת הַמֵּת בַּשַּׁבָּת, וְלֹא בַּחוֹל עִם",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יְצִיאַת נֶפֶשׁ. וְהַמְעַצֵּים עִם יְצִיאַת הַנֶּפֶשׁ — הֲרֵי זֶה שׁוֹפֵךְ דָּמִים. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> תָּנוּ רַבָּנַן: הַמְעַצְּמוֹ עִם יְצִיאַת הַנֶּפֶשׁ —",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הֲרֵי זֶה שׁוֹפֵךְ דָּמִים. מָשָׁל לְנֵר שֶׁכָּבָה וְהוֹלֶכֶת, אָדָם מַנִּיחַ אֶצְבָּעוֹ עָלֶיהָ — מִיָּד כָּבְתָה. תַּנְיָא, רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: הָרוֹצֶה",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁיִּתְעַצְּמוּ עֵינָיו שֶׁל מֵת — נוֹפֵחַ לוֹ יַיִן בְּחוֹטְמוֹ, וְנוֹתֵן שֶׁמֶן בֵּין רִיסֵי עֵינָיו, וְאוֹחֵז בִּשְׁנֵי גּוּדְלֵי רַגְלָיו, וְהֵן מִתְעַצְּמִין",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מֵאֲלֵיהֶן. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תַּנְיָא, רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: תִּינוֹק בֶּן יוֹמוֹ חַי — מְחַלְּלִין עָלָיו אֶת הַשַּׁבָּת, דָּוִד מֶלֶךְ יִשְׂרָאֵל מֵת — אֵין מְחַלְּלִין",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עָלָיו אֶת הַשַּׁבָּת. תִּינוֹק בֶּן יוֹמוֹ חַי מְחַלְּלִין עָלָיו אֶת הַשַּׁבָּת, אָמְרָה תּוֹרָה: חַלֵּל עָלָיו שַׁבָּת אַחַת, כְּדֵי",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁיִּשְׁמוֹר שַׁבָּתוֹת הַרְבֵּה. דָּוִד מֶלֶךְ יִשְׂרָאֵל מֵת אֵין מְחַלְּלִין עָלָיו, כֵּיוָן שֶׁמֵּת אָדָם בָּטֵל מִן הַמִּצְוֹת. וְהַיְינוּ דְּאָמַר",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַבִּי יוֹחָנָן: ״בַּמֵּתִים חׇפְשִׁי״ — כֵּיוָן שֶׁמֵּת אָדָם, נַעֲשָׂה חׇפְשִׁי מִן הַמִּצְוֹת. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תַּנְיָא, רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר אוֹמֵר: תִּינוֹק",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בֶּן יוֹמוֹ חַי — אֵין צָרִיךְ לְשׁוֹמְרוֹ מִן הַחוּלְדָּה וּמִן הָעַכְבָּרִים. אֲבָל עוֹג מֶלֶךְ הַבָּשָׁן מֵת — צָרִיךְ לְשׁוֹמְרוֹ מִן הַחוּלְדָּה",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וּמִן הָעַכְבָּרִים, שֶׁנֶּאֱמַר: ״וּמוֹרַאֲכֶם וְחִתְּכֶם יִהְיֶה״, כׇּל זְמַן שֶׁאָדָם חַי — אֵימָתוֹ מוּטֶּלֶת עַל הַבְּרִיּוֹת, כֵּיוָן שֶׁמֵּת —",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בָּטְלָה אֵימָתוֹ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא, נְקִיטִינַן: אַרְיֵה אַבֵּי תְּרֵי — לָא נָפֵיל. הָא קָא חָזֵינַן דְּנָפֵיל? הָהוּא כִּדְרָמֵי בַּר אַבָּא. דְּאָמַר",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רָמֵי בַּר אַבָּא: אֵין חַיָּה שׁוֹלֶטֶת בָּאָדָם עַד שֶׁנִּדְמָה לוֹ כִּבְהֵמָה, שֶׁנֶּאֱמַר: ״אָדָם בִּיקָר בַּל יָלִין נִמְשַׁל כַּבְּהֵמוֹת",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נִדְמוּ״. אָמַר רַבִּי חֲנִינָא: אָסוּר לִישַׁן בַּבַּיִת יְחִידִי, וְכׇל הַיָּשֵׁן בַּבַּיִת יְחִידִי — אֹחַזְתּוֹ לִילִית. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תַּנְיָא, רַבִּי שִׁמְעוֹן בֶּן אֶלְעָזָר אוֹמֵר:",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עֲשֵׂה עַד שֶׁאַתָּה מוֹצֵא, וּמָצוּי לְךָ, וְעוֹדְךָ בְּיָדֶךָ. וְאַף שְׁלֹמֹה אָמַר בְּחׇכְמָתוֹ: ״וּזְכוֹר אֶת בּוֹרְאֶיךָ בִּימֵי בְּחוּרוֹתֶיךָ עַד",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "[אֲשֶׁר] (שֶׁ)לֹא יָבֹאוּ יְמֵי הָרָעָה״ — אֵלּוּ יְמֵי הַזִּקְנָה, ״וְהִגִּיעוּ שָׁנִים אֲשֶׁר תֹּאמַר אֵין לִי בָהֶם חֵפֶץ״ — אֵלּוּ יְמֵי הַמָּשִׁיחַ,",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁאֵין בָּהֶם לֹא זְכוּת וְלֹא חוֹבָה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וּפְלִיגָא דִּשְׁמוּאֵל, דְּאָמַר שְׁמוּאֵל: אֵין בֵּין הָעוֹלָם הַזֶּה לִימוֹת הַמָּשִׁיחַ אֶלָּא שִׁיעְבּוּד",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מַלְכִיּוֹת בִּלְבַד, שֶׁנֶּאֱמַר: כִּי ״לֹא יֶחְדַּל אֶבְיוֹן מִקֶּרֶב הָאָרֶץ״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תַּנְיָא, רַבִּי אֶלְעָזָר הַקַּפָּר אוֹמֵר: לְעוֹלָם יְבַקֵּשׁ אָדָם רַחֲמִים",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עַל מִדָּה זוֹ, שֶׁאִם הוּא לֹא בָּא — בָּא בְּנוֹ, וְאִם בְּנוֹ לֹא בָּא — בֶּן בְּנוֹ בָּא, שֶׁנֶּאֱמַר: ״כִּי בִּגְלַל הַדָּבָר הַזֶּה״.",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תָּנָא דְּבֵי רַבִּי יִשְׁמָעֵאל: גַּלְגַּל הוּא שֶׁחוֹזֵר בָּעוֹלָם. אָמַר רַב יוֹסֵף, נְקִיטִינַן: הַאי צוּרְבָּא מֵרַבָּנַן לָא מִיעֲנֵי. וְהָא קָא",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חָזֵינַן דְּמִיעֲנֵי! אִם אִיתָא דְּמִיעֲנֵי, אַהְדּוֹרֵי אַפִּתְחָא לָא מַהְדַּר. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֲמַר לַהּ רַבִּי חִיָּיא לִדְבֵיתְהוּ: כִּי אָתֵי עַנְיָא —",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַקְדִּימִי לֵיהּ רִיפְתָּא, כִּי הֵיכִי דְּלַקְדְּמוּ לִבְנַיִךְ. אֲמַרָה לֵיהּ: מֵילָט קָא לָיְיטַתְּ לְהוּ?! אֲמַר לַהּ, קְרָא קָא כְּתִיב:",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״כִּי בִּגְלַל הַדָּבָר הַזֶּה״, וְתָנָא דְּבֵי רַבִּי יִשְׁמָעֵאל — גַּלְגַּל הוּא שֶׁחוֹזֵר בָּעוֹלָם. תַּנְיָא, רַבִּי גַּמְלִיאֵל בְּרַבִּי אוֹמֵר: ״וְנָתַן",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְךָ רַחֲמִים וְרִחַמְךָ וְהִרְבֶּךָ״, כׇּל הַמְרַחֵם עַל הַבְּרִיּוֹת — מְרַחֲמִין עָלָיו מִן הַשָּׁמַיִם, וְכֹל שֶׁאֵינוֹ מְרַחֵם עַל הַבְּרִיּוֹת —",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֵין מְרַחֲמִין עָלָיו מִן הַשָּׁמַיִם. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>״עַד אֲשֶׁר לֹא תֶחְשַׁךְ הַשֶּׁמֶשׁ וְהָאוֹר״ — זוֹ פַּדַּחַת וְהַחוֹטֶם, ״וְהַיָּרֵחַ״ — זוֹ",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נְשָׁמָה, ״וְהַכּוֹכָבִים״ — אֵלּוּ הַלְּסָתוֹת, ״וְשָׁבוּ הֶעָבִים אַחַר הַגָּשֶׁם״ — זוֹ מְאוֹר עֵינָיו שֶׁל אָדָם, שֶׁהוֹלֵךְ אַחַר הַבֶּכִי. אָמַר",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שְׁמוּאֵל: הַאי דִּמְעֲתָא — עַד אַרְבְּעִין שְׁנִין הָדְרָא, מִכָּאן וְאֵילָךְ לָא הָדְרָא. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְאָמַר רַב נַחְמָן: הַאי כּוּחְלָא עַד",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַרְבְּעִין שְׁנִין — מַרְוַוח, מִכָּאן וְאֵילָךְ — אֲפִילּוּ מְלֵי כְּאַכְסְנָא דְגַרְדָאֵי — אוֹקוֹמֵי מוֹקֵים, אַרְווֹחֵי לָא מַרְוַוח. מַאי",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קָא מַשְׁמַע לַן? דְּכַמָּה דְּאַלִּים מִכּוּחְלָא — טְפֵי מְעַלֵּי. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>רַבִּי חֲנִינָא שְׁכִיבָא לֵיהּ בַּרְתֵּיהּ, לָא הֲוָה קָא בָכֵי עֲלַהּ.",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֲמַרָה לֵיהּ דְּבֵיתְהוּ: תַּרְנְגוֹלְתָּא אַפֵּיקְתְּ מִבֵּיתָךְ?! אֲמַר לַהּ: תַּרְתֵּי — תְּכָלָא וְעִיוְרָא. סָבַר לַהּ כִּי הָא דַּאֲמַר",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַבִּי יוֹחָנָן מִשּׁוּם רַבִּי יוֹסֵי בֶּן קַצַּרְתָּה: שֵׁשׁ דְּמָעוֹת הֵן — שָׁלֹשׁ יָפוֹת, וְשָׁלֹשׁ רָעוֹת. שֶׁל עָשָׁן וְשֶׁל בְּכִי",
      "segment_ids": [
        16
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>שֶׁיַּמְתִּין.</b> שלא יסריח מחמת חום הסדין והכרים: <b>קושרין</b> <b>את</b> <b>הלחי.</b>",
      "source_ref": "Rashi on Shabbat 151b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "של מת שהיה פיו הולך ונפתח קושרין את לחייו כדי שלא יפתח פיו",
      "source_ref": "Rashi on Shabbat 151b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יותר: <b>ולא</b> <b>שיעלה.</b> להסגר ממה שנפתח דהיינו מזיז אבר אלא שלא",
      "source_ref": "Rashi on Shabbat 151b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יוסיף ליפתח: <b>סומכין</b> <b>אותה</b> <b>בספסל.</b> שהרי תורת כלי עליו: <b>לא</b>",
      "source_ref": "Rashi on Shabbat 151b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שתעלה.</b> דהוה ליה בונה: <b>גמ'</b> <b>ואמר</b>",
      "source_ref": "Rashi on Shabbat 151b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לו</b> <b>אין</b> <b>סכין.</b> אלמא דבר האסור",
      "source_ref": "Rashi on Shabbat 151b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לטלטל אסור לסוך: <b>קרקע</b> <b>בקרקע</b>",
      "source_ref": "Rashi on Shabbat 151b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מיחלף.</b> כלומר ההוא לאו משום",
      "source_ref": "Rashi on Shabbat 151b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טלטול הוא אלא משום אשוויי גומות",
      "source_ref": "Rashi on Shabbat 151b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע\"ג דמרחץ רצפת אבנים הוא",
      "source_ref": "Rashi on Shabbat 151b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וליכא למיחש לאשוויי גומות מיחלף",
      "source_ref": "Rashi on Shabbat 151b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיהא בקרקע אחר: <b>כל</b> <b>צרכי</b> <b>המת</b>",
      "source_ref": "Rashi on Shabbat 151b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לאתויי</b> <b>מאי.</b> דלא תנן: <b>כלי</b> <b>מיקר.</b>",
      "source_ref": "Rashi on Shabbat 151b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמביאים קרירות כגון זכוכית: <b>ואף</b>",
      "source_ref": "Rashi on Shabbat 151b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שלמה</b> <b>אמר</b> <b>בחכמתו.</b> שכריסו של מת",
      "source_ref": "Rashi on Shabbat 151b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ניפחת ונבקעת: <b>זה</b> <b>חוט</b> <b>השדרה.</b>",
      "source_ref": "Rashi on Shabbat 151b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא כמין חבל ולבן ככסף: <b>זו</b>",
      "source_ref": "Rashi on Shabbat 151b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמה.</b> שהוא מעין של תולדה כמו",
      "source_ref": "Rashi on Shabbat 151b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גולות מים (יהושע טו): <b>זה</b> <b>פרש.</b>",
      "source_ref": "Rashi on Shabbat 151b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגלגל לשון גלל (יחזקאל ד): <b>אל</b> <b>הבור.</b>",
      "source_ref": "Rashi on Shabbat 151b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנופל לתוך פיו: <b>כחגים.</b> בתענוגים:",
      "source_ref": "Rashi on Shabbat 151b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני&#x27; אין מעצמין.</b> את עיניו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבת אפילו אחר יציאת הנפש דמזיז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו אבר: <b>שופך</b> <b>דמים.</b> כדמפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בברייתא בגמ' שבטורח מועט מקרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיתתו: <b>גמ'</b> <b>ואוחז</b> <b>בשני</b> <b>גודלי</b> <b>רגליו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עוצרן באצבעותיו: <b>וחתכם.</b> לשון חיותכם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אריה אבי תרי לא נפיל.</b> להורגן כדכתי'"
    }
  ],
  "tosafot": []
}