{
  "text": [
    "גמרא עד שעשאה כסולת נקיה ועלה וכל הכשרים לפי שהיו בפחד ובדאגה וצער בבנין בית ב' לא רצו לעלות:",
    "ומבני לוי לא מצאתי שם. פרש\"י שלא מצא ראויין לעבודה אלא מאותן שקצצו בהונות ידיהם על נהרות בבל ולא היו יכולים למשמש נימי הכינורות. והדין עמו שלא היה יכול לומר שלא היו שם לויים כלל דהא בהך עלייה דעזרא כתיב ויעלו מבני ישראל ומן הכהנים הלוים והמשוררים וכו' אל ירושלים בשנת שבע לאתחשרסת המלך ולבתר הכי ואקבצם אל הנהר וכו' לוי לא מצאתי שם הילכך נ\"ל דאותם לויים שהיו עמו לא היו ראוים לעבודה הילכך קנס אותם עזרא כשעלו עם זרובבל ויעמדו הכהנים מלובשים בחצוצרות והלוים בני אסף במצלתים להלל את ה' על ידי דוד מלך ישראל וגם פסח וקרבנות הקריבו ואיכא מ\"ד בפ' בתרא דתעניות ובפ' אין בערכין דהשיר מעכב הקרבן אפ\"ה קנס עזרא את כולם והפסידו אף הראשונים שעלו לפי שהראשונים היו מועטי' ולא מספיקות לקרבנות שהקריבו דעיקר העליה היתה עם עזרא כדכתיב הוא יסוד המעלה מבבל. א\"נ גם הראשונים היו קצוצי בהונות אע\"ג דשיר בכלי מעכב את הקרבן למ\"ד עיקר שירה בכלי וכבר הקריבו קרבנות כדפרישינן כמה מיני כלי שיר יש שאינן צריכים בהונות אלא הכנורות לבד שמנגנין בהם בידים ומ\"מ הקפיד עליהם עזרא שלא היו יכולים להלל בכנורות ולגגן בכלי שיר:",
    "שאני התם דריע חזקתייהו. פרש\"י דליכא למיחש להכי לפי ששאר כהנים אוכלים קדשי מזבח והם לא אכלו וק' דאכתי אמאי לא העלום ליוחסין מחמת שהיו אוכלים בתרומה בגולה ולמ\"ד בפ\"ב דכתובות דמעלין מנשיאות כפים ליוחסין כיון דפרחי ידייהו בגולה הוה להו לאסוקינהו ומפ' ר\"ת דריע חזקייהו משום שהיו נקראים בני ברזילי ולא מצאו את כתבם משמע דזרים היו דמעלין מתרומה ומנשיאות כפים ליוחסין היינו היכא דליכא שום רעותא. ומי' ק' דכי פריך אתו לאסוקינהו הו\"ל למיפרך אמאי לא מסקינן להו כיון דאכתי לא ידע טעמא דריע חזקתייהו וי\"ל דיודע היה טעם זה ולפי' לא העלים ולא בא לתרץ אלא דליכא למיחש שמא ישתכח לדורות הבאים. ורא\"מ פי' דליכא למיחש דלעולם נקראים על שם ברזילי ונ\"ל דלאו פירכא היא דמעיקרא בגולה לא הפרישו הפסולים עד שעשאן עזרא כסולת נקיה ואף המוחזקים בחזקת כשרות פסל כדכתיב ויגואלו מן הכהונה הילכך פשיטא ליה דאותה חזקה שאכלו תרומה ושנשאו כפיהם בגולה לא הועילה להם ליוחסין דאף אותם שנתערבו בגוים היו מחזיקים עצמם בחזקת כהנים עד שפסלן עזרא אלא הכי פריך אתו לאסוקינהו ע\"י אכילת תרומה של עכשיו הואיל והפריש הפסולים ומשני ריע חזקייהו כדפרישית:",
    "אלא מאי גדולה חזקה לשון אלא ה\"ק דמשמע דמשום דמשכיה דריע חזקייהו הוא דמקשה ליה דאי גדולה חזקה דמשמע דאע\"ג דאיכא השתא צד איסור טפי מעיקרא סמכינן עילויה מדלא קתני מנין לחזקה אלא קתני גדולה חזקה והאי קושיא נמי הוה מצי למיפרך מעיקרא דהו\"ל ברייתא למ\"ד אין מעלין מתרומה ליוחסין ור' יוסי ס\"ל נמי הכי בפ\"ב ואין מעלין דאמר חולקין תרומה לעבד בלא רבו וי\"ל דה\"פ בשלמא מעיקרא ניחא הא דקתני גדולה חזקה דנהי דאין מעלין מתרומה ליוחסין מ\"מ הו\"ל למיחש שמא יעלו לאכילת קדשי קדשים אינה אלא לפי שעה אפ\"ה גדולה חזקה אבל כיון דאסיקנא כיון דריע חזקייהו תו ליכא למיחש למידי:",
    "לא מידי דאיקרי קדש וא\"ת תרומה נמי איקרי קדשים דכתיב ובא השמש וטהר ואחר יאכל מן הקדשים היינו תרומה דהעריב שמשו אוכל בתרומה וא\"כ אמאי הוצרך ליכתוב קדש וי\"ל דודאי לגבי טמא מיקרי קדשים אבל באכילת זר לא אשכחן דמיקרי קדשים:"
  ]
}