{
  "text": [
    "ג מ ר א   ע ד   ש ע ש א ה   כ ס ו ל ת   נ ק י ה   ו ע ל ה   ו כ ל   ה כ ש ר י ם   ל פ י   ש ה י ו   ב פ ח ד   ו ב ד א ג ה   ו צ ע ר   ב ב נ י ן   ב י ת   ב '   ל א   ר צ ו   ל ע ל ו ת :",
    "ו מ ב נ י   ל ו י   ל א   מ צ א ת י   ש ם .   פ ר ש \" י   ש ל א   מ צ א   ר א ו י י ן   ל ע ב ו ד ה   א ל א   מ א ו ת ן   ש ק צ צ ו   ב ה ו נ ו ת   י ד י ה ם   ע ל   נ ה ר ו ת   ב ב ל   ו ל א   ה י ו   י כ ו ל י ם   ל מ ש מ ש   נ י מ י   ה כ י נ ו ר ו ת .   ו ה ד י ן   ע מ ו   ש ל א   ה י ה   י כ ו ל   ל ו מ ר   ש ל א   ה י ו   ש ם   ל ו י י ם   כ ל ל   ד ה א   ב ה ך   ע ל י י ה   ד ע ז ר א   כ ת י ב   ו י ע ל ו   מ ב נ י   י ש ר א ל   ו מ ן   ה כ ה נ י ם   ה ל ו י ם   ו ה מ ש ו ר ר י ם   ו כ ו '   א ל   י ר ו ש ל י ם   ב ש נ ת   ש ב ע   ל א ת ח ש ר ס ת   ה מ ל ך   ו ל ב ת ר   ה כ י   ו א ק ב צ ם   א ל   ה נ ה ר   ו כ ו '   ל ו י   ל א   מ צ א ת י   ש ם   ה י ל כ ך   נ \" ל   ד א ו ת ם   ל ו י י ם   ש ה י ו   ע מ ו   ל א   ה י ו   ר א ו י ם   ל ע ב ו ד ה   ה י ל כ ך   ק נ ס   א ו ת ם   ע ז ר א   כ ש ע ל ו   ע ם   ז ר ו ב ב ל   ו י ע מ ד ו   ה כ ה נ י ם   מ ל ו ב ש י ם   ב ח צ ו צ ר ו ת   ו ה ל ו י ם   ב נ י   א ס ף   ב מ צ ל ת י ם   ל ה ל ל   א ת   ה '   ע ל   י ד י   ד ו ד   מ ל ך   י ש ר א ל   ו ג ם   פ ס ח   ו ק ר ב נ ו ת   ה ק ר י ב ו   ו א י כ א   מ \" ד   ב פ '   ב ת ר א   ד ת ע נ י ו ת   ו ב פ '   א י ן   ב ע ר כ י ן   ד ה ש י ר   מ ע כ ב   ה ק ר ב ן   א פ \" ה   ק נ ס   ע ז ר א   א ת   כ ו ל ם   ו ה פ ס י ד ו   א ף   ה ר א ש ו נ י ם   ש ע ל ו   ל פ י   ש ה ר א ש ו נ י ם   ה י ו   מ ו ע ט י '   ו ל א   מ ס פ י ק ו ת   ל ק ר ב נ ו ת   ש ה ק ר י ב ו   ד ע י ק ר   ה ע ל י ה   ה י ת ה   ע ם   ע ז ר א   כ ד כ ת י ב   ה ו א   י ס ו ד   ה מ ע ל ה   מ ב ב ל .   א \" נ   ג ם   ה ר א ש ו נ י ם   ה י ו   ק צ ו צ י   ב ה ו נ ו ת   א ע \" ג   ד ש י ר   ב כ ל י   מ ע כ ב   א ת   ה ק ר ב ן   ל מ \" ד   ע י ק ר   ש י ר ה   ב כ ל י   ו כ ב ר   ה ק ר י ב ו   ק ר ב נ ו ת   כ ד פ ר י ש י נ ן   כ מ ה   מ י נ י   כ ל י   ש י ר   י ש   ש א י נ ן   צ ר י כ י ם   ב ה ו נ ו ת   א ל א   ה כ נ ו ר ו ת   ל ב ד   ש מ נ ג נ י ן   ב ה ם   ב י ד י ם   ו מ \" מ   ה ק פ י ד   ע ל י ה ם   ע ז ר א   ש ל א   ה י ו   י כ ו ל י ם   ל ה ל ל   ב כ נ ו ר ו ת   ו ל ג ג ן   ב כ ל י   ש י ר :",
    "ש א נ י   ה ת ם   ד ר י ע   ח ז ק ת י י ה ו .   פ ר ש \" י   ד ל י כ א   ל מ י ח ש   ל ה כ י   ל פ י   ש ש א ר   כ ה נ י ם   א ו כ ל י ם   ק ד ש י   מ ז ב ח   ו ה ם   ל א   א כ ל ו   ו ק '   ד א כ ת י   א מ א י   ל א   ה ע ל ו ם   ל י ו ח ס י ן   מ ח מ ת   ש ה י ו   א ו כ ל י ם   ב ת ר ו מ ה   ב ג ו ל ה   ו ל מ \" ד   ב פ \" ב   ד כ ת ו ב ו ת   ד מ ע ל י ן   מ נ ש י א ו ת   כ פ י ם   ל י ו ח ס י ן   כ י ו ן   ד פ ר ח י   י ד י י ה ו   ב ג ו ל ה   ה ו ה   ל ה ו   ל א ס ו ק י נ ה ו   ו מ פ '   ר \" ת   ד ר י ע   ח ז ק י י ה ו   מ ש ו ם   ש ה י ו   נ ק ר א י ם   ב נ י   ב ר ז י ל י   ו ל א   מ צ א ו   א ת   כ ת ב ם   מ ש מ ע   ד ז ר י ם   ה י ו   ד מ ע ל י ן   מ ת ר ו מ ה   ו מ נ ש י א ו ת   כ פ י ם   ל י ו ח ס י ן   ה י י נ ו   ה י כ א   ד ל י כ א   ש ו ם   ר ע ו ת א .   ו מ י '   ק '   ד כ י   פ ר י ך   א ת ו   ל א ס ו ק י נ ה ו   ה ו \" ל   ל מ י פ ר ך   א מ א י   ל א   מ ס ק י נ ן   ל ה ו   כ י ו ן   ד א כ ת י   ל א   י ד ע   ט ע מ א   ד ר י ע   ח ז ק ת י י ה ו   ו י \" ל   ד י ו ד ע   ה י ה   ט ע ם   ז ה   ו ל פ י '   ל א   ה ע ל י ם   ו ל א   ב א   ל ת ר ץ   א ל א   ד ל י כ א   ל מ י ח ש   ש מ א   י ש ת כ ח   ל ד ו ר ו ת   ה ב א י ם .   ו ר א \" מ   פ י '   ד ל י כ א   ל מ י ח ש   ד ל ע ו ל ם   נ ק ר א י ם   ע ל   ש ם   ב ר ז י ל י   ו נ \" ל   ד ל א ו   פ י ר כ א   ה י א   ד מ ע י ק ר א   ב ג ו ל ה   ל א   ה פ ר י ש ו   ה פ ס ו ל י ם   ע ד   ש ע ש א ן   ע ז ר א   כ ס ו ל ת   נ ק י ה   ו א ף   ה מ ו ח ז ק י ם   ב ח ז ק ת   כ ש ר ו ת   פ ס ל   כ ד כ ת י ב   ו י ג ו א ל ו   מ ן   ה כ ה ו נ ה   ה י ל כ ך   פ ש י ט א   ל י ה   ד א ו ת ה   ח ז ק ה   ש א כ ל ו   ת ר ו מ ה   ו ש נ ש א ו   כ פ י ה ם   ב ג ו ל ה   ל א   ה ו ע י ל ה   ל ה ם   ל י ו ח ס י ן   ד א ף   א ו ת ם   ש נ ת ע ר ב ו   ב ג ו י ם   ה י ו   מ ח ז י ק י ם   ע צ מ ם   ב ח ז ק ת   כ ה נ י ם   ע ד   ש פ ס ל ן   ע ז ר א   א ל א   ה כ י   פ ר י ך   א ת ו   ל א ס ו ק י נ ה ו   ע \" י   א כ י ל ת   ת ר ו מ ה   ש ל   ע כ ש י ו   ה ו א י ל   ו ה פ ר י ש   ה פ ס ו ל י ם   ו מ ש נ י   ר י ע   ח ז ק י י ה ו   כ ד פ ר י ש י ת :",
    "א ל א   מ א י   ג ד ו ל ה   ח ז ק ה   ל ש ו ן   א ל א   ה \" ק   ד מ ש מ ע   ד מ ש ו ם   ד מ ש כ י ה   ד ר י ע   ח ז ק י י ה ו   ה ו א   ד מ ק ש ה   ל י ה   ד א י   ג ד ו ל ה   ח ז ק ה   ד מ ש מ ע   ד א ע \" ג   ד א י כ א   ה ש ת א   צ ד   א י ס ו ר   ט פ י   מ ע י ק ר א   ס מ כ י נ ן   ע י ל ו י ה   מ ד ל א   ק ת נ י   מ נ י ן   ל ח ז ק ה   א ל א   ק ת נ י   ג ד ו ל ה   ח ז ק ה   ו ה א י   ק ו ש י א   נ מ י   ה ו ה   מ צ י   ל מ י פ ר ך   מ ע י ק ר א   ד ה ו \" ל   ב ר י י ת א   ל מ \" ד   א י ן   מ ע ל י ן   מ ת ר ו מ ה   ל י ו ח ס י ן   ו ר '   י ו ס י   ס \" ל   נ מ י   ה כ י   ב פ \" ב   ו א י ן   מ ע ל י ן   ד א מ ר   ח ו ל ק י ן   ת ר ו מ ה   ל ע ב ד   ב ל א   ר ב ו   ו י \" ל   ד ה \" פ   ב ש ל מ א   מ ע י ק ר א   נ י ח א   ה א   ד ק ת נ י   ג ד ו ל ה   ח ז ק ה   ד נ ה י   ד א י ן   מ ע ל י ן   מ ת ר ו מ ה   ל י ו ח ס י ן   מ \" מ   ה ו \" ל   ל מ י ח ש   ש מ א   י ע ל ו   ל א כ י ל ת   ק ד ש י   ק ד ש י ם   א י נ ה   א ל א   ל פ י   ש ע ה   א פ \" ה   ג ד ו ל ה   ח ז ק ה   א ב ל   כ י ו ן   ד א ס י ק נ א   כ י ו ן   ד ר י ע   ח ז ק י י ה ו   ת ו   ל י כ א   ל מ י ח ש   ל מ י ד י :",
    "ל א   מ י ד י   ד א י ק ר י   ק ד ש   ו א \" ת   ת ר ו מ ה   נ מ י   א י ק ר י   ק ד ש י ם   ד כ ת י ב   ו ב א   ה ש מ ש   ו ט ה ר   ו א ח ר   י א כ ל   מ ן   ה ק ד ש י ם   ה י י נ ו   ת ר ו מ ה   ד ה ע ר י ב   ש מ ש ו   א ו כ ל   ב ת ר ו מ ה   ו א \" כ   א מ א י   ה ו צ ר ך   ל י כ ת ו ב   ק ד ש   ו י \" ל   ד ו ד א י   ל ג ב י   ט מ א   מ י ק ר י   ק ד ש י ם   א ב ל   ב א כ י ל ת   ז ר   ל א   א ש כ ח ן   ד מ י ק ר י   ק ד ש י ם :"
  ]
}