{
  "text": [
    "< b > א ב ל   ח כ מ י ם   א ו מ ר י ם   ל ו ו י ן   ס ת ם   ו פ ו ר ע י ם   ס ת ם . < / b >   פ י ר ש ו   ה ג א ו נ י ם   ז \" ל ,   ל ו ו י ן   ס ת ם   ס א ה   ב ס א ה   ע ל   ש ע ר   ש ב ש ו ק ,   ו ה א י   ד ק א מ ר   ל ו ו י ן   ס ת ם   נ ר א ה   ל י   ל א ש מ ו ע י נ ן   ד ל א   ב ע י נ ן   ק צ י צ ה ,   ו ל א פ ו ק י   מ ד ה ל ל   ד א מ ר   ל א   ת ל ו ה   א ש ה   כ כ ר   ל ח ב ר ת ה   ע ד   ש ת ע ש ה   ל ה   ד מ י ם .   ו י ש   מ פ ר ש י ם   ס ת ם ,   ש ל א   ק ב ע   ל ו   ז מ ן   פ ר ע ו ן ,   מ פ נ י   ש י כ ו ל   ה ו א   ל פ ר ו ע   ב כ ל   ע ת   ש י ר צ ה ,   א ב ל   א ם   ק ב ע   ל ו   ז מ ן   פ ר ע ו ן   א ס ו ר ,   ש כ ל   ש ק ב ו ע   ל ו   ז מ ן   א י נ ו   י כ ו ל   ל פ ר ו ע   ת ו ך   ז מ ן ,   ו ח ו ש ש י ן   ש מ א   י ש ת נ ה   ה ש ע ר   ב נ ת י י ם .   ו א י ן   ד י נ ם   מ ח ו ו ר   ב ע י נ י ,   ש ק ב י ע ו ת   ז מ ן   פ ר ע ו ן   ל ת ו ע ל ת   ה ל ו ה   ה ו א   ש א י ן   ה מ ל ו ה   י כ ו ל   ל כ ו פ ו   ת ו ך   ה ז מ ן ,   א ב ל   א ל ו   ב א   ל ו ה   ל פ ר ו ע   ב נ ת י י ם   פ ו ר ע ,   ד א י ן   א ד ם   ע ש ו י   ל פ ר ו ע   ת ו ך   ז מ נ ו   א מ ר ו   ( ב ב א   ב ת ר א   ה ,   ב ) ,   א ב ל   א י ן   א ד ם   ר ש א י   ל פ ר ו ע   ת ו ך   ז מ נ ו   ל א   א מ ר ו .   ו כ ת ב   ה ג א ו ן   ר ב י נ ו   ה א י   ז \" ל   ב ת ש ו ב ת   ש א ל ה ,   כ כ ר   ד ד ב ר   מ ו ע ט   ה ו א   ( ו ) ל א   ב ע י נ א   ש ע ר   ש ב ש ו ק ,   ש א ע \" פ   ש א י ן   ל ז ה   י ש   ל ז ה ,   מ י ד י   ד ה ו ה   א ז ב ל   כ ל   י מ ו ת   ה ש נ ה   ( ל ע י ל   ב ב א   מ צ י ע א   ע ב ,   ב ) ,   ו ב מ ס כ ת   ש ב ת   פ ר ק   ש ו א ל   א ד ם   ( ק מ ח ,   ב )   מ ו כ ח   כ ן   ד מ ו ק י   ל ה א   ב ד ל א   ק י י צ י   ד מ י ה ,   ו כ ן   כ ת ב   ה ר א ב \" ד   ז \" ל ,   ד א ע \" פ   ש א י ן   ל ה   ש ר ו   ר ב נ ן   מ ש ו ם   ד מ י ל ת א   ז ו ט ר ת י   ה י א ,   ד ש כ י ח י   ל א ו ז ו פ י ה   ח ד א   מ ח ב ר ת ה ,   א י   נ מ י   מ ש ו ם   ד ל א   ק פ ד י   ש כ נ י ם   א ה ד ד י   ב ה א   מ י ל ת א .",
    "< b > ה א   ד ק א מ ר   ש מ ו א ל   ז ו   ד ב ר י   ה ל ל . < / b >   א כ ל ה   מ ת נ י ת י ן   ק א   מ ה ד ר ,   ו ל א   א ל א   ת ל ו ה   א ש ה   כ כ ר   ל ח ב ר ת ה   ב ל ב ד ,   ו ה י י נ ו   ד ק א מ ר ,   א ב ל   ח כ מ י ם   א ו מ ר י ם   מ ל ו ו י ן   ס ת ם   ו פ ו ר ע י ן   ס ת ם ,   ו א ל ו   ל א   ק א י   א ל א   א ל א   ת ל ו ה   א ש ה   כ כ ר   ל ח ב ר ת ה ,   ה י ה   ל ו   ל ו מ ר   א ב ל   ח כ מ י ם   א ו מ ר י ם   ל ו ו ה   ס ת ם   ו פ ו ר ע ת   ס ת ם ,   כ ן   כ ת ב   ה ר מ ב \" ן   ז \" ל ."
  ]
}