{
  "metadata": {
    "masechet_en": "Avodah Zarah",
    "masechet_he": "עבודה זרה",
    "daf": "44A",
    "perek_title": "כל הצלמים",
    "perek_number": 3
  },
  "english": [
    "<b>the calf that you had made, I took and burned it with fire, and beat it in pieces, grinding it very small, until it was as fine as dust; and I cast its dust into the brook that descended out of the mount”</b> (Deuteronomy 9:21)? Moses, who ground up the idolatrous golden calf and dispersed its dust, was apparently unconcerned with the fact that it may fertilize the soil.",
    "The Rabbis <b>said to him:</b> You seek to bring <b>proof from there? Doesn’t it state</b> in the verse: “And he took the calf that they had made, and burned it with fire, and ground it to powder, <b>and strewed it upon the water, and made the children of Israel drink of it”</b> (Exodus 32:20)? Moses ground up the calf <b>intending only to inspect them like <i>sota</i> women,</b> i.e., like a woman suspected by her husband of having been unfaithful. Such a woman is compelled to drink water containing the ground-up ink from a scroll of Torah passages relating to a <i>sota</i> woman, which causes her to die if she was unfaithful, and exonerates her and bestows blessings upon her if she was faithful. Similarly, Moses ground up the calf in order to compel the people to drink, to cause the guilty parties to die.",
    "<b>Rabbi Yosei said to them: But isn’t it already stated</b> concerning Asa: <b>“And he also removed Maacah his mother from being queen, because she had made an abominable image [<i>miflatztah</i>]</b> for an <i>ashera</i>; <b>and</b> Asa <b>cut down her image, and burned it at the Kidron River”</b> (see I Kings 15:13)? It seems that Asa was unconcerned that the ground-up idol may provide fertilization. <b>They said to him:</b> You seek to bring <b>proof from there? The Kidron River does not grow vegetation,</b> so even if the idol would have fertilized the soil, it would have been of no benefit.",
    "The Gemara asks: <b>And does</b> the Kidron River <b>not</b> grow vegetation? <b>But isn’t it taught</b> in a mishna (<i>Yoma</i> 58b): <b>This</b> remainder of blood from the external altar <b>and that</b> remainder of blood from the inner altar <b>are mixed in the</b> Temple courtyard <b>drain</b> beneath the altar, <b>and</b> they <b>flow out</b> with the water used to rinse the area, <b>to the Kidron River, and</b> this water <b>is sold to gardeners for</b> use as <b>fertilizer?</b> The mishna continues: The gardeners pay for this water and thereby desacralize it, <b>and</b> failure to do so would render them liable for <b>misuse</b> of consecrated property. This is explicit proof that the Kidron River does yield produce. The Gemara answers: <b>There are</b> different <b>places in</b> the Kidron River area. <b>There is a place</b> that <b>grows vegetation, and there is a place that does not grow vegetation.</b>",
    "The Gemara tangentially inquires about the meaning of a word in the verse quoted above. <b>What</b> is the meaning of <b>“<i>miflatztah</i>”? Rav Yehuda says:</b> It means an object <b>that intensifies [<i>mafli</i>] licentiousness [<i>leitzanuta</i>]; as Rabbi Yosef teaches:</b> Maacah <b>fashioned</b> upon the idol <b>the likeness of a male</b> organ, <b>and she would engage in sexual activity with it daily.</b>",
    "The <i>baraita</i> continues: Rabbi Yosei attempts to cite another proof that grinding an object of idol worship is sufficient, from Hezekiah’s destruction of Moses’ serpent, which was worshipped by the Jewish people in Hezekiah’s time. <b>Rabbi Yosei said to them: But isn’t it already stated: “And he broke into pieces the brazen serpent that Moses had made;</b> as until those days the children of Israel sacrificed to it” (II Kings 18:4)? This indicates that breaking an object of idol worship into pieces suffices.",
    "The Rabbis <b>said to him:</b> You seek to bring <b>proof from there? Doesn’t it state</b> in the verse: <b>“And the Lord said to Moses: Make you a fiery serpent,</b> and set it upon a pole; and it shall come to pass, that everyone that is bitten, when he sees it, shall live” (Numbers 21:8)? The term “make <b>you”</b> is interpreted to mean that the Lord commanded Moses: Make the serpent <b>from your</b> property. Consequently, the serpent belonged to Moses, <b>and</b> the principle in such a case is that <b>a person does not render forbidden an item that is not his.</b> Therefore, despite worshipping the serpent, the Jewish people could not render it a forbidden object of idol worship, <b>and by right, it was not necessary to demolish</b> it <b>there.</b>",
    "<b>Rather,</b> despite the fact that the serpent did not have the halakhic status of an object of idol worship, <b>since</b> Hezekiah <b>saw that the Jewish people were straying after it, he arose and demolished it.</b> Nevertheless, since this demolishing was not done in order to fulfill the obligation to eradicate objects of idol worship, but merely to prevent its worship, breaking it into pieces was sufficient.",
    "Rabbi Yosei <b>said to</b> the Rabbis, citing another proof for his opinion: <b>But isn’t it already stated: “And they left their images there, and David and his men took them away [<i>vayyissa’em</i>]”</b> (II Samuel 5:21)? <b>And from where may</b> it <b>be inferred that</b> the meaning of <b>this formulation: “<i>Vayyissa’em</i> David,” is winnowing,</b> i.e., scattering in the wind? It is <b>as Rav Yosef translates</b> the verse: <b>“<i>Tizrem veruaḥ tissa’em</i>”</b> (Isaiah 41:16), <b>and we translate</b> it as follows: <b>“You shall fan them, and the wind shall carry them</b> away.” Apparently, this way of disposing of idolatrous objects is sufficient.",
    "The Rabbis <b>said to him:</b> You seek to bring <b>proof from there? Doesn’t it state</b> with regard to the same incident: “And they left their gods there; and David gave an order, <b>and they were burned with fire”</b> (I Chronicles 14:12)? <b>And from</b> the fact <b>that it is not written</b> here: <b>And they burned them <i>vayyissa’em</i>, learn from it</b> that the word <b><i>vayyissa’em</i></b> is not referring to scattering in the wind, but rather it should be understood <b>literally,</b> i.e., David and his men took the idols away; and it does not mean that they demolished and scattered them.",
    "The Gemara asks: <b>In any case, the verses contradict each other.</b> The two accounts with regard to David’s disposal of the idols seem inconsistent. One states that his men took them away or scattered them, while the other recounts that they burned them.",
    "The Gemara answers <b>in accordance with</b> the resolution <b>of Rav Huna, as Rav Huna raises a contradiction</b> between the verses, as follows: <b>It is written:</b> “And they left their gods there; <b>and David gave an order, and they were burned with fire”</b> (I Chronicles 14:12), <b>and it is</b> also <b>written: “And</b> David and his men <b>took them away”</b> (II Samuel 5:21).",
    "Rav Huna answers: It is <b>not difficult.</b> In the interim, Ittai the Gittite, who was a gentile, arrived, and David commanded him to revoke the idolatrous status of the idols, as only gentiles are capable of doing this. <b>Here,</b> the verse that states that they burned the idols describes their actions <b>before Ittai the Gittite came,</b> whereas <b>there,</b> the verse that indicates that they simply carried them away is referring to <b>after Ittai the Gittite came</b> and revoked their status as objects of idol worship, obviating the need to burn them.",
    "Another difficulty is resolved by Ittai’s arrival; <b>as it is written</b> with regard to the Ammonite idol: <b>“And he took the crown of Malcam from off his head, and its weight was a talent of gold,</b> and in it were precious stones; and it was set on David’s head” (II Samuel 12:30). <b>But is it permitted</b> for David to wear the crown? Isn’t it an object of idol worship and therefore under the category of <b>items from which</b> deriving <b>benefit</b> is <b>prohibited? Rav Naḥman says: Ittai the Gittite arrived and revoked</b> its status as an object of idol worship.",
    "§ The Gemara discusses David’s crown. The verse states: <b>“And its weight was a talent of gold.”</b> As a talent is a very heavy weight, the Gemara asks: <b>How could</b> David <b>place it</b> on his head? <b>Rav Yehuda says</b> that <b>Rav says:</b> What is meant is not that it was actually placed on his head, but rather that <b>it was fit to rest on David’s head,</b> i.e., it fit the size of his head. Giving a different answer, <b>Rabbi Yosei, son of Rabbi Ḥanina, says: There was a lodestone in it that would hold it up,</b> i.e., from which it was suspended. David sat and placed his head in it, giving the appearance that he was wearing it. <b>Rabbi Elazar says:</b> What is meant is not that it weighed a full talent of gold, but rather that <b>there was a precious stone on it that was worth a talent of gold.</b>",
    "The Gemara asks with regard to the verse: <b>“This I have had, as I have kept Your precepts”</b> (Psalms 119:56): <b>What is it saying?</b> The Gemara answers that <b>this</b> is what the verse <b>is saying: As reward for</b> the fact <b>that I kept your precepts, this</b> crown <b>was a testimony for me</b> that I am fit to be king. <b>What</b> exactly <b>was its testimony? Rabbi Yehoshua ben Levi says:</b> It was <b>that</b> David <b>would place</b> the crown on his head <b>on the spot</b> where one dons <b>phylacteries, and it fit him</b> perfectly. The Gemara asks: <b>But</b> how could he have worn the crown? <b>Wasn’t he required to don phylacteries? Rabbi Shmuel bar Rav Yitzḥak says: There is</b> enough <b>space on</b> the part of <b>the head that is fit for donning</b> phylacteries for one to don <b>two phylacteries.</b>",
    "Similarly, it is stated with regard to Joash: <b>“Then they brought out the king’s son, and put upon him the crown [<i>hanezer</i>] and the testimony,</b> and made him king” (II Chronicles 23:11). <b>“<i>Nezer</i>” is a crown.</b> What was the <b>“testimony”? Rav Yehuda says</b> that <b>Rav says: It is a testimony for</b> the progeny of <b>house of David that anyone who is fit for kingship,</b> the crown <b>fits him</b> properly; <b>and anyone who is unfit for kingship,</b> the crown <b>does not fit him</b> properly.",
    "Similarly, the verse states: <b>“Now Adonijah, son of Haggith, exalted himself, saying: I will be king”</b> (I Kings 1:5). <b>Rav Yehuda says</b> that <b>Rav says:</b> The term “exalted himself” <b>teaches that he sought to</b> have the crown <b>fit him, but it did not fit him.</b>",
    "The verse continues: <b>“And he prepared for himself chariots and riders and fifty people to run before him”</b> (I Kings 1:5). The Gemara asks: <b>What</b> is <b>the novelty of these</b> actions, since other wealthy people do the same, even if they are not the sons of kings with designs on the throne? It is <b>taught</b> in a <i>baraita</i> that what was unique was that the runners <b>all had</b> their <b>spleens removed and had the soles of their feet hollowed,</b> i.e., flesh from their feet was removed, and these two procedures enhanced their speed."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֲשֶׁר עֲשִׂיתֶם אֶת הָעֵגֶל לָקַחְתִּי וָאֶשְׂרֹף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֹתוֹ בָּאֵשׁ וָאֶכֹּת אֹתוֹ טָחוֹן הֵיטֵב עַד אֲשֶׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּק לְעָפָר וָאַשְׁלִךְ אֶת עֲפָרוֹ אֶל הַנַּחַל הַיֹּרֵד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הָהָר״! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמְרוּ לוֹ: מִשָּׁם רְאָיָה? הֲרֵי הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: ״וַיִּזֶר עַל פְּנֵי הַמַּיִם וַיַּשְׁקְ אֶת בְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל״, לֹא נִתְכַּוֵּין אֶלָּא לְבוֹדְקָן כְּסוֹטוֹת. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶם רַבִּי יוֹסֵי: וַהֲלֹא כְּבָר נֶאֱמַר ״וְגַם אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲכָה אִמּוֹ הֱסִירָהּ מִגְּבִירָה אֲשֶׁר עָשְׂתָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִפְלַצְתָּהּ וְגוֹ׳ וַיָּדֶק וַיִּשְׂרֹף בְּנַחַל קִדְרוֹן״!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר לוֹ: מִשָּׁם רְאָיָה? נַחַל קִדְרוֹן אֵינוֹ מְגַדֵּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צְמָחִין! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְלָא? וְהָתַנְיָא: אֵלּוּ וְאֵלּוּ מִתְעָרְבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאַמָּה, וְיוֹצְאִין לְנַחַל קִדְרוֹן, וְנִמְכָּרִין לְגַנָּנִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְזֶבֶל, וּמוֹעֲלִין בָּהֶן! מְקוֹמוֹת מְקוֹמוֹת יֵשׁ בּוֹ: יֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָקוֹם מְגַדֵּל צְמָחִין, וְיֵשׁ מָקוֹם שֶׁאֵין מְגַדֵּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צְמָחִין. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מַאי ״מִפְלַצְתָּהּ״? אָמַר רַב יְהוּדָה: דַּהֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַפְלְיָא לֵיצָנוּתָא, כִּדְתָנֵי רַב יוֹסֵף: כְּמִין זַכְרוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָשְׂתָה לָהּ, וְהָיְתָה נִבְעֶלֶת לוֹ בְּכׇל יוֹם. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶן רַבִּי יוֹסֵי, וַהֲלֹא כְּבָר נֶאֱמַר: ״וְכִתַּת נְחַשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְחֹשֶׁת אֲשֶׁר עָשָׂה מֹשֶׁה״! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמְרוּ לוֹ: מִשָּׁם רְאָיָה?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי הוּא אוֹמֵר ״וַיֹּאמֶר ה׳ אֶל מֹשֶׁה עֲשֵׂה לְךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׂרָף״, ״לְךָ״ — מִשֶּׁלְּךָ, וְאֵין אָדָם אוֹסֵר דָּבָר שֶׁאֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלּוֹ, וְהָתָם בְּדִין הוּא דְּכַתּוֹתֵי לָא הֲוָה צְרִיךְ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֶלָּא, כֵּיוָן דַּחֲזָא דְּקָא טָעוּ יִשְׂרָאֵל בָּתְרֵיהּ, עָמַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכִיתָּתוֹ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר לָהֶם, וַהֲלֹא כְּבָר נֶאֱמַר: ״וַיַּעַזְבוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁם אֶת עֲצַבֵּיהֶם וַיִּשָּׂאֵם דָּוִד וַאֲנָשָׁיו״, וּמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַשְׁמַע דְּהַאי ״וַיִּשָּׂאֵם דָּוִד״ לִישָּׁנָא דְּזָרוֹיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא? כְּדִמְתַרְגֵּם רַב יוֹסֵף: ״תִּזְרֵם וְרוּחַ תִּשָּׂאֵם״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְתַרְגְּמִינַן: תִּזְרֵינוּן וְרוּחַ תְּטַלְטְלִינּוּן. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמְרוּ לוֹ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשָּׁם רְאָיָה? הֲרֵי הוּא אוֹמֵר ״וַיִּשָּׂרְפוּ בָּאֵשׁ״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִדְּלָא כְּתִיב ״וַיִּשְׂרְפֵם וַיִּשָּׂאֵם״, שְׁמַע מִינַּהּ ״וַיִּשָּׂאֵם״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַמָּשׁ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מִכׇּל מָקוֹם, קָשׁוּ קְרָאֵי אַהֲדָדֵי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>כִּדְרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּנָא, דְּרַב הוּנָא רָמֵי: כְּתִיב ״וַיֹּאמֶר דָּוִד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַיִּשָּׂרְפוּ בָּאֵשׁ״, וּכְתִיב ״וַיִּשָּׂאֵם״! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>לָא קַשְׁיָא, כָּאן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹדֶם שֶׁבָּא אִיתַּי הַגִּיתִּי, כָּאן — לְאַחַר שֶׁבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיתַּי הַגִּיתִּי. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>דִּכְתִיב: ״וַיִּקַּח אֶת עֲטֶרֶת מַלְכָּם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מֵעַל רֹאשׁוֹ וּמִשְׁקָלָהּ כִּכַּר זָהָב״, וּמִי שְׁרֵי? אִיסּוּרֵי הֲנָאָה נִינְהוּ! אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נַחְמָן: אִיתַּי הַגִּיתִּי בָּא וּבִיטְּלָהּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מִשְׁקָלָהּ כִּכַּר זָהָב, הֵיכִי מָצֵי מַנַּח לַהּ? אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהוּדָה אָמַר רַב: רְאוּיָה לָנוּחַ עַל רֹאשׁ דָּוִד. רַבִּי יוֹסֵי בְּרַבִּי חֲנִינָא אָמַר: אֶבֶן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שׁוֹאֶבֶת הָיְתָה בָּהּ, דַּהֲוָת דָּרָא לַהּ. רַבִּי אֶלְעָזָר אָמַר: אֶבֶן יְקָרָה הָיְתָה בָּהּ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁשָּׁוָה כִּכַּר זָהָב. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>״זֹאת הָיְתָה לִּי כִּי פִקּוּדֶיךָ נָצָרְתִּי״ — מַאי קָאָמַר? הָכִי קָאָמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּשְׂכַר שֶׁפִּקּוּדֶיךָ נָצָרְתִּי, זֹאת הָיְתָה לִי לְעֵדוּת. מַאי עֵדוּתָהּ? אָמַר רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁהָיָה מַנִּיחָהּ בִּמְקוֹם תְּפִילִּין וְהוֹלַמְתּוֹ. וְהָא בָּעֵי אַנּוֹחֵי תְּפִילִּין! אָמַר רַבִּי שְׁמוּאֵל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּר רַב יִצְחָק: מָקוֹם יֵשׁ בָּרֹאשׁ שֶׁרָאוּי לְהַנִּיחַ בּוֹ שְׁתֵּי תְפִילִּין. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>״וַיּוֹצִיאוּ אֶת בֶּן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַמֶּלֶךְ וַיִּתְּנוּ עָלָיו אֶת הַנֵּזֶר וְאֶת הָעֵדוּת״, ״נֵזֶר״ — זוֹ כְּלִילָא, ״עֵדוּת״ — אָמַר רַב יְהוּדָה אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַב: עֵדוּת הוּא לְבֵית דָּוִד, שֶׁכׇּל הָרָאוּי לַמַּלְכוּת הוֹלַמְתּוֹ, וְכֹל שֶׁאֵינוֹ רָאוּי לַמַּלְכוּת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵין הוֹלַמְתּוֹ. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>״וַאֲדֹנִיָּה בֶן חַגִּית מִתְנַשֵּׂא לֵאמֹר אֲנִי אֶמְלֹךְ״, אָמַר רַב יְהוּדָה אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַב: שֶׁמִּתְנַשֵּׂא לְהוֹלְמוֹ וְלֹא הוֹלַמְתּוֹ. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>״וַיַּעַשׂ לוֹ רֶכֶב וּפָרָשִׁים וַחֲמִשִּׁים אִישׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רָצִים לְפָנָיו״, מַאי רְבוּתַיְיהוּ? תָּנָא: כּוּלָּם נְטוּלֵי טְחוֹל וַחֲקוּקֵי כַּפּוֹת הָרַגְלַיִם הָיוּ."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ואת</b> <b>חטאתכם</b> <b>וגו'.</b> מואכות אותו טחון קא מותיב אבל מואשרוף לאו תיובתא היא דכל כמה דלא שחיק ליה מחובר בהדדי ואינו נעשה זבל: <b>הרי</b> <b>הוא</b> <b>אומר</b> <b>ויזר</b> <b>על</b> <b>פני</b> <b>המים.</b> דליכא למיחש לזבל. והאי דלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "השליכו לים שלם לא נתכוין אלא לבדקן כסוטות שהמים בודקין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אותם שחטאו והורגים אותם כדאמרי' התם (יומא סו:) זיבח וקיטר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בסייף גיפף ונישק באסכרה שמח בלבו בהדרוקן: <b>הסירה</b> <b>מגבירה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השפילה ממלכות: <b>מפלצת.</b> לקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפרש: <b>וידק</b> <b>וישרף</b> <b>בנחל</b> <b>קדרון.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא חייש לזבל. מוידק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קא מותיב:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אלו</b> <b>ואלו.</b> דמים החיצונים ודמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפנימיים ששיריהן נשפכין על יסוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזבח החיצון והן יורדין מן היסוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרצפה: <b>ומתערבין</b> <b>באמה.</b> סילון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של מים שהיה בעזרה: <b>לגננים.</b> לזבל גנותיהן: <b>ומועלין</b> <b>בהם.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו קרבן מעילה קאמר דאין מעילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדם קדשים כדאמרינן בפרק הוציאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו אלא אסור ליהנות מהן אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדמים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מקומות</b> <b>מקומות</b> <b>יש</b> <b>בו.</b> ויש מגדל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויש שאינו מגדל: <b>מפליא</b> <b>ליצנותא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליצנות מופלא כדתני רב יוסף:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וכתת</b> <b>נחש</b> <b>הנחושת.</b> כי בימים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ההמה בית ישראל מקטרין לו אלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבודת כוכבים הוה וכתיב וכתת:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואין</b> <b>אדם</b> <b>אוסר.</b> אותן שהקטירו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו לא היו יכולין לאסרו שאין בהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כח להקצותו לעבודת כוכבים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דכתותי</b> <b>נמי</b> <b>לא</b> <b>צריך.</b> דמותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליהנות ממנו: <b>עמד</b> <b>וכיתתו.</b> לפרסומי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מילתא: <b>דזרויי.</b> לשון זורה לרוח:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כדמתרגם.</b> תזרם תזרינון ורוח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תשאם ורוחא תטלטלינון אלמא וישאם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשון זירוי וטלטול: <b>אמרו</b> <b>לו</b> <b>הרי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הוא</b> <b>אומר.</b> בדברי הימים ויאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דוד וישרפו ומדלא כתב בחד קרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וישרפם וישאם ש\"מ לאו תרוייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדקאמרת ששרפם ואח\"כ זורה לרוח:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אלא</b> <b>וישאם</b> <b>ממש.</b> נטלם עמו ונהנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהם ומתחלה אמר לעבדיו לשרפן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמפרש ואזיל. מוישרפו לא מצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאותבינהו לרבנן דכל זמן שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נדוקין ע\"י כתישה אינו נעשה זבל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קשו</b> <b>קראי</b> <b>אהדדי.</b> וישרפו משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסור בהנאה וישאם משמע נהנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהם: <b>קודם</b> <b>שבא</b> <b>איתי.</b> וביטלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר דוד לשרפם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עטרת</b> <b>מלכם.</b> בבני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עמון קאי ועבודת כוכבים שלהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלכם שמה על שם מלוכה כדכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(מלכים א י״א:ז׳) ולמולך שקוץ בני עמון והאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עטרת מלכם בעבודת כוכבים קאמר: <b>ובא</b> <b>איתי</b> <b>וביטלה.</b> והדר וישאם דוד. איתי הגתי עובד כוכבים היה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היכי</b> <b>מצי</b> <b>מנח</b> <b>לה.</b> והלא כבד ששים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנה הוה ומאד היא כבידה וקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב ותהי על ראש דוד: <b>אר\"י.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האי ותהי על ראש דוד לאו דמנח לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא הכי קאמר חשובה וראויה לדוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעשוי למדת ראשו והולמתו כדלקמן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אבן</b> <b>שואבת.</b> דרך אותה האבן להגביה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "המתכת ולתלותה באויר: <b>דהות</b> <b>דריא</b> <b>לה.</b> שהיתה נושאת לעטרה ומגביהתה: <b>ששוה</b> <b>ככר</b> <b>זהב.</b> והיינו משקלה ככר זהב שקולה היא כככר זהב: <b>זאת</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>היתה</b> <b>לי.</b> עדות עטרה זו מעידה עלי שאני הגון למלכות: <b>הולמתו.</b> ויושבת בראשו יפה ומכוונת למדת ראשו: <b>מקום</b> <b>תפילין.</b> חריץ שבראשו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "למעלה מן הפדחת מקום שמוחו של תינוק רופס: <b>מקום</b> <b>יש</b> <b>בראשו</b> <b>דראוי</b> <b>להניח</b> <b>שם</b> <b>ב'</b> <b>תפילין.</b> שרחב החריץ מקום כרך שני רצועות והיא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היתה נוחה בחצי רחבו: <b>ויוציאו</b> <b>את</b> <b>בן</b> <b>המלך.</b> ביואש כתיב בבן אמציה שהחביאה אותו אחותו כשהרגה עתליה את כל זרע המלוכה וכשגדל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הוציאוהו ונתנו עליו הנזר לעדות שהוא מזרע המלוכה: <b>אמר</b> <b>רב</b> <b>יהודה</b> <b>שביקש</b> <b>להולמו.</b> ואף על גב דאמר רב יהודה לעיל ראויה היתה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לנוח אבל אנוחי לא מנח לה מיהו חדא שעתא בדקי ליה בגויה אם הגון הוא למלכות: <b>דכתיב</b> <b>ויעש</b> <b>לו.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דמשמע שהיו משונים:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>נחל</b></big> <b>קדרון</b> <b>אינו</b> <b>מגדל</b> <b>צמחים.</b> משמע אבל בשאר מקומות"
    },
    {
      "width": "410px",
      "right": "",
      "left": "",
      "text": "שחיקת כלי מתכות מגדל צמחים וקשה דבפרק כסוי הדם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "(חולין דף פח: ושם ד\"ה שחיקת) קאמר אין מכסין בשחיקת כלי מתכות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לפי שאינו מגדל צמחים וי\"ל דלחודיה ודאי אינו מצמיח אבל כשהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מזבל בקרקע המגדל צמחים הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גורם ומסייע להצמיח אי נמי כשנשרף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כמו עגל מגדל צמחים והתם איירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בלא שריפה: <big><b>מקומות</b></big> <b>יש</b> <b>בו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היה יכול לתרץ שהגננים היו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ממקום אחר: <big><b>מפליא</b></big> <b>ליצנות.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פ\"ה ליצנות מופלא ובב\"ר סוף פרשת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תולדות יצחק מה את מפליא בי כלומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למה אתה מלעיג עלי וכן פי' בערוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(ערך פלא): <big><b>והלא</b></big> <b>כבר</b> <b>נאמר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>וכתת</b> <b>וכו'.</b> ומסתמא לא השליכו לים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המלח דכיון שבא לספר המעשה אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "השליכו לים היה לו לומר כמו שמפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והולך ביעור הנחל קדרון ואע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאינו מפרש זורה לרוח זה א\"צ כי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחר שהיה נשחק ממילא היה נזרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וא\"ת לרבנן בסמוך דמייתי מוישרפו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "באש מאי קושיא היא לרבי יוסי כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלא הזכיר להשליכו לים וי\"ל דהתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא בא לספר במעשה ביעור עבודת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כוכבים אלא בא לומר שעזבו עצביהם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>כאן</b></big> <b>קודם</b> <b>שבא</b> <b>איתי</b> <b>הגיתי.</b>"
    },
    {
      "width": "210px",
      "right": "",
      "left": "",
      "text": "תימה למה לא לקח עובד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כוכבים לבטל בע\"כ כרבי אלעזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הקפר ועוד לאביי דמשני לעיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כשפחתה אבל בשבורה אפילו ישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מבטל עבודת כוכבים של עובד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כוכבים למה לא שברוה וי\"ל דיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חילוק בין עבודת כוכבים של עץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לשל מתכת וכן יש תירוצים בירושלמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כאן בשל עץ כאן בשל מתכת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>אבן</b></big> <b>שואבת</b> <b>היה</b> <b>בה.</b> וכשהיה"
    },
    {
      "width": "210px",
      "right": "",
      "left": "",
      "text": "יושב על כסא מלכותו מניחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואבן שואבת שקועה למעלה ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היתה האבן שואבת חקוקה בנזר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>שהיה</b></big> <b>מניחה</b> <b>במקום</b> <b>תפילין</b>"
    },
    {
      "width": "200px",
      "right": "",
      "left": "",
      "text": "<b>והולמתו.</b> פירוש וזה נס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גדול ששם אין הראש עגול והיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היתה עגולה ממש ואף על פי כן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היתה מכוונתו ומיושבת בראשו:"
    }
  ]
}