{
  "text": [
    "<b>ולא בידים מזוהמות.</b> והא דאמרינן לעיל בזמן שהם חמשה מתחילין מן בגדול היינו מפני כבוד הברכה אבל לאחר שרחץ הגדול אחרים אינן צריכין לכבד זה את זה:",
    "<b>אין המסובין רשאין לטעום כלום עד שיטעום הבוצע.</b> ותימא הא אמרינן בערבי פסחים גבי רב אשי דאיקלע למחוזא וכו' דחזייה לההוא סבא דגחין ושתי אלמא שמותר לשתות קודם המברך, וי\"ל הי' מסרהב ומכין עצמו לשתות אבל לא שתה, ועוד יש לחלק בין המוציא לקידוש דאמרינן בפ' ראוהו ב\"ד [דף כ\"ט:] לא יפרוס אדם פרוסה לאורחים אלא א\"כ אכל עמהם הילכך יש לו לטעום קודם אבל קידוש יכול להוציאו אע\"פ שיצא כבר הילכך אין צריך תחלה לטעום, ירושלמי [פ' כיצד מברכין] אמר ר' אבא בשם רב המסובין אסורין לטעום [כלום] עד שיטעום המברך ריב\"ל אמר שותין אע\"פ שלא שתה מה פליגי לא מה דמר רב כשהיו כולם זקוקים לככר אחד מה דמר ריב\"ל כשהי' כל אחד כוסו בידו השתא ניחא דאותו סבא היה כוסו לפניו, ומהתם משמע שאין צריך המברך להטיל מכוסו לכוס כל אחד ובלבד שלא יהיו הכוסות שלהם פגומין אבל אם היו פגומין צריך לשפוך מכוס של ברכה לתוך כל כוס וכוס קודם שישתה המברך ואז לא ישתו קודם שישתה המברך וכן בהמוציא יכול כל אחד לטעום מככר שלו אם אינם זקוקים לככר אחד ובלבד שיהיה לכל אחד לחם משנה בשבת:",
    "<b>כל העונה אמן יותר מדאי אינו אלא טועה.</b> לפי שאז אינו נשמע יפה קריאת התיבה:",
    "<b>ולא אמן יתומה.</b> ירושלמי סוף פרק אלו דברים אי זו היא אמן יתומה א\"ר אבא דין דיתיב למברכה [והוא ענה] ולא ידע למה הוא עונה, והא דאמרינן בפ' החליל [דף נ\"א] גבי דיופלסטין של אלכסנדריא של מצרים החזן עומד על הבימה ומניף בסודרין בשעת גמר ברכה כדי שיענו אמן, התם היו יודעין סדר הברכות ועל איזה ברכה עונין אמן, אי נמי כבר התפללו ולא היו חייבין באותה ברכה:",
    "<b>כל המאריך באמן מאריכין לו ימיו.</b> ובלבד שלא יאריך יותר מדאי כדאמרי' [לעיל]:",
    "<b>אמר שמואל אלו מייתי לי ארדיליא וגוזליא וכו'.</b> נראה דקיי\"ל כשמואל דרב נמי לא פליג עליה הילכך שני בני אדם שאוכלין והביאו לפניהם מיני פירות מצטרף שלישי עמהם אבל אי אמרו הב לן ונברך כיון שהם הסיחו דעתם מלאכול אין שלישי מצטרף עמהם:",
    "<b>ואת האכסניא דמאי.</b> איכא דמוקי לה בירושלמי באכסנאי כותים ואין זה כפורע חובו מן הטבל, ואיכא דמוקי לה באכסנאי ישראל אפילו חברים כיון שאינם בביתם הוו כמו עניים:",
    "<b>אמר רב הונא תנא ב\"ש אומרים אין מאכילין את העניים דמאי.</b> תימא מאי קמ\"ל רב הונא וכי דברי ב\"ש אתא לאשמועינן, וי\"ל דהא קמ\"ל דאי משכחת תנא דאמר אין מאכילין כב\"ש ס\"ל וכי האי גוונא קאמר תלמודא בשילהי יבמות [דף קכ\"ב ע\"א]:"
  ]
}