{
  "metadata": {
    "masechet_en": "Bava Batra",
    "masechet_he": "בבא בתרא",
    "daf": "95B",
    "perek_title": "המוכר פירות",
    "perek_number": 6
  },
  "english": [
    "Rav Zevid concludes: <b>And this is</b> the case of the <b>storeroom,</b> i.e., the cellar, <b>that the Sages taught in the mishna.</b> It is clear from this <i>baraita</i> both that it contradicts the suggested addition to the previous <i>baraita</i>, and that the mishna concerns a case where one specified which wine cellar he was selling.",
    "<b>Rather,</b> as indicated by the <i>baraita</i>, <b>the mishna also</b> concerns a case where one <b>says to</b> the buyer: I am selling you <b>this</b> particular cellar, and because he specified a particular cellar the buyer accepts upon himself the possibility that up to ten barrels per hundred might be sour.",
    "Having retracted the addition to the first <i>baraita</i>, the Gemara asks: If so, it is <b>difficult</b> to reconcile the first <i>baraita</i>, which rules that if the seller specified that he was selling <b>this</b> cellar, he must provide wine that is all of good quality, with the second <i>baraita</i>, that of Rav Zevid, which rules with regard to the same case, in which the seller specified he was selling <b>this</b> cellar, that the buyer accepts that up to ten barrels per hundred may contain souring wine.",
    "The Gemara answers: This is <b>not difficult. This</b> <i>baraita</i> is referring to a case where the buyer <b>said to him</b> that he needs the wine <b>for cooking,</b> and therefore he requires good-quality wine, whereas <b>that</b> <i>baraita</i> is referring to a case where the buyer did <b>not say to him</b> that he needs the wine <b>for cooking.</b> The Gemara elaborates: The second <i>baraita</i>, taught by <b>Rav Zevid,</b> is referring to a case where the buyer <b>said</b> that he needs the wine <b>for cooking,</b> whereas the first <b><i>baraita</i></b> is referring to a case where the buyer did <b>not say to him</b> that he requires it <b>for cooking.</b>",
    "The Gemara concludes: <b>Therefore,</b> the <i>halakha</i> is that if one said that he is selling: <b>A wine cellar, and</b> the buyer <b>said to him:</b> I need the wine <b>for cooking,</b> then the seller is obligated to <b>give him wine that is all</b> of <b>good</b> quality. If one said that he is selling: <b>This</b> particular <b>wine cellar, and</b> the buyer <b>said to him:</b> I need the wine <b>for cooking,</b> then the seller is obligated to <b>give him wine that is all</b> of <b>good</b> quality, but the buyer <b>accepts upon himself ten</b> barrels of <b>souring</b> wine <b>in</b> each <b>hundred</b> barrels purchased. If one said that he is selling: <b>This</b> particular <b>wine cellar,</b> and the buyer <b>did not say to him:</b> I need the wine <b>for cooking,</b> then the seller may <b>give to him</b> the <b>wine</b> that is in his possession, even if it is of a quality <b>that is sold in the shops,</b> i.e., it is beginning to sour.",
    "<b>A dilemma was raised before</b> the Sages: If one said that he is selling: <b>A wine cellar, and</b> the buyer <b>did not say to him:</b> I need the wine <b>for cooking, what</b> is the <i>halakha</i>? <b>Rav Aḥa and Ravina disagree about this. One says:</b> The buyer <b>must accept</b> ten barrels of souring wine per hundred, <b>and</b> the other <b>one says:</b> The buyer <b>need not accept</b> any barrels of souring wine.",
    "The Gemara explains their reasoning. <b>The one who says</b> that the buyer <b>must accept</b> ten barrels of souring wine per hundred <b>infers</b> this <b>through</b> a precise reading of the <i>baraita</i> <b>of Rav Zevid, as it teaches:</b> If one says: <b>I am selling to you a wine cellar,</b> then he is required to <b>give him wine that is all</b> of <b>good</b> quality. <b>And we interpreted</b> this <i>baraita</i> as referring to a case <b>where</b> the buyer <b>said to him:</b> I need the wine <b>for cooking.</b> The Gemara explains the inference: <b>The</b> only <b>reason</b> that he must provide him with wine that is all of good quality is <b>that</b> the buyer <b>said to him</b> that he needed it <b>for cooking.</b> By inference, where the buyer <b>does not say to him:</b> I need it <b>for cooking,</b> the buyer <b>must accept</b> ten barrels of souring wine per hundred.",
    "<b>And the one who says</b> that the buyer <b>need not accept</b> any barrels of souring wine <b>infers</b> this <b>through</b> a precise reading <b>of</b> the first <b><i>baraita</i>, as it teaches:</b> If one says: <b>I am selling to you a wine cellar,</b> then he is required to <b>give him wine that is all</b> of <b>good</b> quality. <b>And we interpreted</b> this <i>baraita</i> as referring to a case <b>where he did not say to him:</b> I need the wine <b>for cooking,</b> and even so, the buyer need not accept any barrels of souring wine.",
    "The Gemara asks: <b>But</b> then, <b>according to the one who infers</b> his opinion <b>through</b> a precise reading of the <i>baraita</i> <b>of Rav Zevid, the</b> first <b><i>baraita</i></b> poses <b>a difficulty.</b> The Gemara answers that according to his opinion, the <i>baraita</i> <b>is incomplete and this</b> is what <b>it is teaching:</b> If one says: I am selling to you a cellar of wine, then he is required to give him wine that is all of good quality. <b>In what</b> case <b>is this statement said?</b> It is said in a case <b>where</b> the buyer <b>said to him:</b> I need the wine <b>for cooking.</b> By inference, where the buyer <b>did not say to him:</b> I need the wine <b>for cooking,</b> the buyer <b>must accept</b> ten barrels of souring wine per hundred. <b>And</b> if one said that he is selling: <b>This</b> particular <b>wine cellar, and</b> the buyer <b>did not say to him:</b> I need the wine <b>for cooking,</b> then one may <b>give to him</b> the <b>wine</b> that is in his possession, even if it is of a quality <b>that is sold in the shops,</b> i.e., it is beginning to sour.",
    "The Gemara asks: <b>And according to the one who infers</b> his opinion <b>through</b> a precise reading of the first <b><i>baraita</i>,</b> the <i>baraita</i> <b>of Rav Zevid</b> poses <b>a difficulty, as we interpreted it</b> as referring to a case <b>where</b> the buyer <b>said to him:</b> I need the wine <b>for cooking.</b> And this opinion inferred that if the buyer <b>did not say to him:</b> I need it <b>for cooking,</b> then the buyer <b>must accept</b> ten barrels of souring wine per hundred.",
    "The Gemara answers: <b>The same is true</b> according to both <i>baraitot</i>, <b>that even where</b> the buyer <b>did not say to him:</b> I need the wine <b>for cooking,</b> the buyer <b>need not accept</b> ten barrels of souring wine. <b>And</b> there is no proof from the fact <b>that we interpreted</b> the <i>baraita</i> as referring to a case <b>where he said to him:</b> I need it <b>for cooking,</b> since we did so only <b>due to the difficulty</b> of the contradiction between the ruling of the first <i>baraita</i> in the case where the seller specified that he was selling <b>this</b> cellar and the ruling of the <i>baraita</i> of Rav Zevid in the same case where the seller specified he was selling <b>this</b> cellar. Due to that difficulty, the entire <i>baraita</i> was interpreted as referring to a case where the buyer said: I need the wine for cooking, despite the fact that in the case where he did not mention a specific cellar it makes no difference whether or not he said so.",
    "§ Apropos wine that is sold in the shops, the Gemara considers additional <i>halakhot</i> pertaining to such wine: <b>Rav Yehuda says: Over wine</b> of the same quality as that <b>which is sold in the shops, one recites the</b> standard <b>blessing</b> for wine: <b>Who creates fruit of the vine.</b> Despite the fact that such wine is not of the highest quality, it is still regarded as wine. <b>And Rav Ḥisda said: Over wine that has formed a film</b> as it begins to sour, <b>why do I</b> need to recite the blessing for wine? Since it has begun to sour, it is no longer regarded as wine. Instead, one should recite the generic blessing recited over foods of lower importance: By Whose word all things came to be.",
    "The Gemara <b>raises an objection</b> to Rav Yehuda’s opinion. It is taught in a <i>baraita</i>: <b>Over bread that has become moldy, and over wine that has formed a film, and over a cooked dish that has spoiled, one recites</b> the blessing: <b>By Whose word all things came to be.</b> Since these foods have partially spoiled, it is inappropriate to recite the specific blessings designated for such foods in their fresh state.",
    "<b>Rav Zevid said: Rav Yehuda concedes</b> that one does not recite the blessing of: Who creates fruit of the vine, <b>on wine made from grape seeds that is sold on the</b> street <b>corners.</b> It is to such significantly inferior wine that the <i>baraita</i> refers. Wine sold in the shops still has the taste and appearance of wine, so one should recite the standard blessing for wine.",
    "<b>Abaye said to Rav Yosef: This</b> is the opinion of <b>Rav Yehuda,</b> and <b>this</b> is the opinion of <b>Rav Ḥisda. In accordance with whose</b> opinion <b>does the Master hold?</b> Rav Yosef <b>said to him: I know a <i>baraita</i></b> from which it is possible to derive the <i>halakha</i>."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְזֶהוּ אוֹצָר שֶׁשָּׁנוּ חֲכָמִים בְּמִשְׁנָתֵינוּ! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתְנִיתִין נָמֵי דְּאָמַר לֵיהּ ״זֶה״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>קַשְׁיָא ״זֶה״ אַ״זֶּה״! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַשְׁיָא; הָא דְּאָמַר לֵיהּ לְמִקְפָּה, הָא דְּלָא אָמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמִקְפָּה. דְּרַב זְבִיד – דְּאָמַר לֵיהּ לְמִקְפָּה, בָּרַיְיתָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא אָמַר לֵיהּ לְמִקְפָּה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הִלְכָּךְ, ״מַרְתֵּף שֶׁל יַיִן״ וְאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ לְמִקְפָּה – נוֹתֵן לוֹ יַיִן שֶׁכּוּלּוֹ יָפֶה. ״מַרְתֵּף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה שֶׁל יַיִן״ וְאָמַר לֵיהּ לְמִקְפָּה – נוֹתֵן לוֹ יַיִן שֶׁכּוּלּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָפֶה, וּמְקַבֵּל עָלָיו עֶשֶׂר קוֹסְסוֹת לְמֵאָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״מַרְתֵּף זֶה שֶׁל יַיִן״ וְלָא אָמַר לֵיהּ לְמִקְפָּה – נוֹתֵן לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַיִן הַנִּמְכָּר בַּחֲנוּת. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: ״מַרְתֵּף שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַיִן״ וְלָא אָמַר לֵיהּ לְמִקְפָּה, מַאי? פְּלִיגִי בַּהּ רַב אַחָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרָבִינָא; חַד אָמַר: מְקַבֵּל, וְחַד אָמַר: לָא מְקַבֵּל."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מַאן דְּאָמַר מְקַבֵּל – דָּיֵיק מִדְּרַב זְבִיד, דְּקָתָנֵי: ״מַרְתֵּף שֶׁל יַיִן אֲנִי מוֹכֵר לָךְ״ – נוֹתֵן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לוֹ יַיִן שֶׁכּוּלּוֹ יָפֶה, וְאוֹקִימְנָא דְּאָמַר לֵיהּ לְמִקְפָּה; טַעְמָא דְּאָמַר לֵיהּ לְמִקְפָּה, הָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָא אָמַר לֵיהּ לְמִקְפָּה – מְקַבֵּל. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וּמַאן דְּאָמַר לָא מְקַבֵּל – דָּיֵיק מִבָּרַיְיתָא, דְּקָתָנֵי: ״מַרְתֵּף שֶׁל יַיִן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲנִי מוֹכֵר לָךְ״ – נוֹתֵן לוֹ יַיִן שֶׁכּוּלּוֹ יָפֶה, וְאוֹקֵימְנָא דְּלָא אָמַר לֵיהּ לְמִקְפָּה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּלְמַאן דְּדָיֵיק"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִדְּרַב זְבִיד, קַשְׁיָא בָּרַיְיתָא! חַסּוֹרֵי מְחַסְּרָא, וְהָכִי קָתָנֵי: בַּמֶּה דְּבָרִים אֲמוּרִים –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאָמַר לֵיהּ לְמִקְפָּה; הָא לָא אָמַר לֵיהּ לְמִקְפָּה – מְקַבֵּל. וּ״מַרְתֵּף זֶה שֶׁל יַיִן״ וְלָא אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ לְמִקְפָּה – נוֹתֵן לוֹ יַיִן הַנִּמְכָּר בַּחֲנוּת. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּלְמַאן דְּדָיֵיק מִבָּרַיְיתָא, קַשְׁיָא דְּרַב זְבִיד –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאוֹקֵימְנָא דְּאָמַר לֵיהּ לְמִקְפָּה, הָא לָא אָמַר לֵיהּ לְמִקְפָּה – מְקַבֵּל! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הוּא הַדִּין דְּאַף עַל גַּב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּלָא אָמַר לֵיהּ לְמִקְפָּה – לָא מְקַבֵּל, וְהַאי דְּאוֹקֵימְנָא דְּאָמַר לֵיהּ לְמִקְפָּה, מִשּׁוּם דְּקַשְׁיָא ״זֶה״"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַ״זֶּה״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה: יַיִן הַנִּמְכָּר בַּחֲנוּת – מְבָרְכִין עָלָיו ״בּוֹרֵא פְּרִי הַגֶּפֶן״. וְרַב חִסְדָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר: גַּבֵּי חַמְרָא דְּאַקְרֵים לְמָה לִי? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מֵיתִיבִי: עַל הַפַּת שֶׁעִפְּשָׁה, וְעַל הַיַּיִן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁהִקְרִים, וְעַל תַּבְשִׁיל שֶׁעִבְּרָה צוּרָתוֹ – אוֹמֵר ״שֶׁהַכֹּל נִהְיֶה בִּדְבָרוֹ״! <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַב זְבִיד:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מוֹדֶה רַב יְהוּדָה בְּפוּרְצְמָא דְּמִיזְדַּבַּן אַקַּרְנָתָא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר לֵיהּ אַבָּיֵי לְרַב יוֹסֵף: הָא רַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יְהוּדָה, הָא רַב חִסְדָּא; מָר כְּמַאן סְבִירָא לֵיהּ? אָמַר לֵיהּ: מַתְנִיתָא יָדַעְנָא."
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>וזהו</b> <b>אוצר</b> <b>כו'.</b> כלומר היינו מרתף דמתניתין אלמא מתניתין במרתף זה של יין קמיירי ולא בסתם והיינו טעמא דאהני של יין למכור יין יפה ואהני זה לקבל קוססות דא\"ל מרתף זה של יין אני מוכר לך: <b>קשיא</b> <b>זה</b> <b>אזה.</b> ברייתא דלעיל ורב זביד קשיין אהדדי דלעיל קתני במרתף זה של יין דנותן לו יין הנמכר בחנות והכא בדרב זביד קתני שכולו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יפה וקיבל קוססות: <b>הא</b> <b>דא\"ל</b> <b>למקפה.</b> ברייתא דרב זביד שאמר יין לצורך להטעים מאכל וליתן לתוך התבשיל אני מוכר לך דהיינו יין טוב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ומתקיים הרבה שמעט מעט מסתפקין ממנו והלכך אהני מאי דא\"ל למקפה ליתן יין טוב ואהני זה לקבל י' קוססות לק': <b>והא.</b> קמייתא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דקתני נותן לו יין הנמכר בחנות דלא א\"ל למקפה הלכך כיון דקאמר זה נותן לו יין הנמכר בחנות והאי דקאמר של יין למעוטי חומץ אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רישא דההיא ברייתא קמייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקתני מרתף של יין סתמא אני מוכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לך נותן לו יין שכולו יפה פלוגתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקמן אי מיירי נמי כמו מציעתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בדלא א\"ל למקפה או בדא\"ל: <b>הלכך</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מרתף</b> <b>של</b> <b>יין</b> <b>כו'.</b> מילתיה דרב זביד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קמפרש: <b>מרתף</b> <b>זה</b> <b>של</b> <b>יין</b> <b>ולא</b> <b>א\"ל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כו'.</b> אברייתא דלעיל קאי ורישא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דידה פליגי בה לקמן ומיהו סיפא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקתני מרתף זה אני מוכר לך אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כולו חומץ הגיעו בדלא א\"ל למקפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיירי דאילו א\"ל מרתף זה למקפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אני מוכר לך צריך ליתן לו יין שכולו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יפה ומקבל י' קוססות לק' כדתני רב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זביד גבי מרתף זה של יין ואוקימנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר ליה למקפה דלא שנא מרתף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה אני מוכר לך ממרתף זה של יין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אני מוכר לך היכא דא\"ל למקפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלמקפה משמע מיין טוב דלא היו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רגילין למקפה כי אם ביין טוב ואם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היו רגילין נמי לתת חומץ במקפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפילו הכי אין לומר מרתף למקפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אני מוכר לך בשביל חומץ דכל חומץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתקיים הוא ומחמיץ יותר ויותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומרתף חומץ היה לו לומר והכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוכחא מילתא כדפרישית דמשום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכי לא קתני בדרב זביד דין של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מרתף זה אני מוכר לך כדקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בברייתא קמייתא דכיון דבדא\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למקפה מיירי רב זביד תנא מרתף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה של יין אני מוכר לך והוא הדין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למרתף זה אני מוכר לך דהיינו הך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "והאי דנקט של יין רבותא הוא דאף על גב דאמר ליה של יין ואמר ליה נמי למקפה אפילו הכי מקבל י' קוססות לק': <b>מרתף</b> <b>של</b> <b>יין.</b> סתם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דלא א\"ל זה ולא א\"ל למקפה נמי: <b>מאי.</b> ומשום דאיכא חדא לטיבותא וחדא לריעותא קבעי לה מי מדמי לה למרתף זה של יין וא\"ל למקפה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דקתני בדרב זביד דנותן לו יין יפה ומקבל י' קוססות דכי היכי דהתם איכא חדא לריעותא דקאמר מרתף זה וחדא לטיבותא דא\"ל למקפה הכא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נמי איכא חדא לטיבותא דאמר מרתף של יין ולא אמר זה וחדא לריעותא דלא א\"ל למקפה או דלמא נותן לו כולו יין יפה הואיל ולא אמר זה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואע\"ג דלא א\"ל למקפה דמאן דזבין חמרא מסתמא למקפה בעי ליה ולא למכרו בחנות וגם שלא יהיו בו קוססות ולא דמי לתאנים מתליעות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ולא לטנופת שבתבואה משום דכל חבית של יין דבר חשוב הוא ומקפיד עליו והשואל הזה יודע היה שיש לדקדק מברייתא דלעיל דנותן לו יין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כולו יפה ומדרב זביד יש לדקדק דמקבל עליו קוססות כדמפרש לקמיה והכי קבעי גמרא מי דייקא מברייתא דאינו מקבל ומשום האי טעמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דפרישית ודרב זביד תריצי לה כדלקמן או דלמא דייקינן מדרב זביד דמקבל ומשום טעמא דפרישית וברייתא מתרצי' לה כדלקמן כן שיטת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "גמרא: <b>חד</b> <b>אמר</b> <b>מקבל.</b> דסבירא ליה טעמא כדפרישית: <b>וחד</b> <b>אמר</b> <b>לא</b> <b>מקבל.</b> אלא כולו יין יפה נותן לו וטעמא כדפרישית דמסתמא קפדי' אחביות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קוססות טפי ממתליעות בתאנים וטנופת בתבואה: <b>דייק</b> <b>מדרב</b> <b>זביד.</b> כלומר משום דסבירא ליה דמקבל מפרש להא דרב זביד דוקא ואידך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ברייתא מתרץ לה דלא תקשי ליה כדלקמן דאע\"ג דאיכא למידק מברייתא שפיר דאינו מקבל ומצי לתרוצי לדרב זביד כדלקמן אפילו הכי לא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ניחא ליה למימר הכי שאחר סברתו הולך ומתרץ הברייתות לפי דעתו: <b>ואוקימנא.</b> לסיפא דקתני זה כדאמר ליה למקפה והוא הדין לרישא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ודייקינן מינה טעמא דנותן לו שכולו יפה דאמר ליה למקפה הא לא א\"ל למקפה מקבל והא דלא קמפליג ותני בדידה במרתף של יין סתמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וניפלוג בין א\"ל למקפה ללא א\"ל היינו טעמא דכולה כדא\"ל למקפה קמיפלגי והיינו נמי בדידה: <b>ואוקימנא.</b> למציעתא דברייתא דלא א\"ל למקפה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וה\"ה לרישא: <b>חסורי</b> <b>מיחסרא</b> <b>והכי</b> <b>קתני</b> <b>בד\"א</b> <b>כו'.</b> והאי דלא קמיירי כולה בדא\"ל למקפה דג' דינין אתא לאורויי ביין ולמימרא דזימנין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דנותן לו יין שכולו יפה וזימנין נותן לו כולו יין רע הנמכר בחנות וזימנין דאפי' כולו חומץ הגיעו: <b>הוא</b> <b>הדין</b> <b>דאע\"ג</b> <b>דלא</b> <b>א\"ל</b> <b>כו'.</b> והכי קתני"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הא דרב זביד מרתף של יין אני מוכר לך אין בו חילוק בין א\"ל למקפה ללא א\"ל אלא נותן לו יין שכולו יפה אבל אם א\"ל מרתף זה של יין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אני מוכר לך אז יש חילוק בדבר דזימנין דנותן לו יין שכולו יפה אלא שמקבל עליו י' קוססות וכגון דא\"ל למקפה אבל אי לא א\"ל למקפה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נותן לו יין הנמכר בחנות והאי דלא תני ליה בהדיא האי חילוק דיין הנמכר בחנות היינו משום דכולה ביין יפה בעא לאורויי לן דינא:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>משום</b> <b>דקשיא</b> <b>זה</b> <b>אזה.</b> ומיהו רישא בדלא א\"ל למקפה נמי מיירי: <b>יין</b> <b>הנמכר</b> <b>בחנות.</b> כלומר יין רע מכל יינות הנמכרים בחנות:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>מברכין</b> <b>כו'.</b> דחשיב פירי ולא מברכין עליו שהכל נהיה בדברו אע\"ג דתנן ועל כולן אם בירך שהכל נהיה בדברו יצא: <b>דאקרים.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אייגר\"א בלעז היינו יין קוסס: <b>למה</b> <b>לי.</b> לברך עליו אלא שהכל נהיה בדברו והאי יין הנמכר בחנות הוא יין רע שריחו חומץ וטעמו יין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "עדיין כדלקמן: <b>שעברה</b> <b>צורתו.</b> שהחמיץ שקורין טורניי\"ר: <b>אומר</b> <b>שהכל</b> <b>נהיה</b> <b>בדברו.</b> ולמעוטי אתא דלא יברך על הפת ברכת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "המוציא דהא לאו לחם הוא ועל היין לא יברך בורא פרי הגפן ועל התבשיל אם הוא מה' המינים כגון דייסא לא יברך בורא מיני"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מזונות: <b>בפורצמא.</b> יין רע יותר מאותו הנמכר בחנות שאינו נמכר אלא בקרנות העיר בפרשת דרכים שיש שם לוקחין הרבה ואין מדקדקין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מה יקנו כפי שעה ובפיר\"ח גרס בפרצופא שנשתנה מראיתו ופרצופו מתוך שהוא רע הרבה: <b>הא</b> <b>רב</b> <b>יהודה</b> <b>הא</b> <b>רב</b> <b>חסדא.</b> דפליגי:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>מר</b> <b>כמאן</b> <b>סבירא</b> <b>ליה.</b> מברכין או אין מברכין: <b>אמר</b> <b>ליה</b> <b>מתניתא</b> <b>ידענא.</b> דקתני בה שלשה ימים ודאי ומהתם שמעינן אי מברכין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "או אין מברכין כדמפרש לקמיה דאיפליגו בה ר' יוחנן ור' יהושע בן לוי ומפרשינן לקמן כמאן מנייהו פשט ליה רב יוסף לאביי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כלומר כמי משניהם הוה משמע ליה ברייתא דנדע היאך אהדר ליה לאביי ומיהו רב יוסף לא קאמר ליה לאביי פלוגתא דר' יוחנן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ור' יהושע דאם כן הוה לן למימר לקמן הכי ואמרינן מאי קאמר ואמר ר' יוחנן כו' אלא לאו שמע מינה גמרא קאמר לה לפרושי הך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ברייתא ורב יוסף לא אמר לאביי יותר אלא מתניתא ידענא דתניא כו' ומפרשינא לה הכי דמהכא שמעת לה לבעיא שלך כן נראה בעיני:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חד אמר מקבל. תימה לדידיה"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "אמאי מוקי רב זביד מתניתין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כר' אושעיא ובדאמר ליה מרתף זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של יין אני מוכר לך וא\"ל למקפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לוקי מתני' בלא א\"ל למקפה ובדאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה מרתף של יין סתם: וחד אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מקבל. קשה לרשב\"א א\"כ אמאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקט ר' חייא לעיל המוכר חבית של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יין לחבירו נותן לו יין שכולו יפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאי איריא חבית אפי' מרתף נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויש מפרשים לרבותא נקטיה כדפירש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקונטרס לעיל:"
    }
  ]
}