{
  "metadata": {
    "masechet_en": "Rosh Hashanah",
    "masechet_he": "ראש השנה",
    "daf": "25A",
    "perek_title": "אם אינן מכירין",
    "perek_number": 2
  },
  "english": [
    "<b>and</b> that same day we saw the new moon <b>in the evening in the west. Rabbi Yoḥanan ben Nuri said: They are false witnesses,</b> as it is impossible to see the new moon so soon after the last sighting of the waning moon. However, <b>when they arrived in Yavne, Rabban Gamliel accepted them</b> as witnesses without concern.",
    "<b>And</b> there was <b>another</b> incident in which <b>two</b> witnesses <b>came and said: We saw</b> the new moon <b>at its</b> anticipated <b>time,</b> i.e., on the night of the thirtieth day of the previous month; however, <b>on the</b> following <b>night,</b> i.e., the start of the thirty-first, which is often the determinant of <b>a full,</b> thirty-day month, <b>it was not seen. And</b> nevertheless <b>Rabban Gamliel accepted their</b> testimony and established the New Moon on the thirtieth day.",
    "<b>Rabbi Dosa ben Horkinas</b> disagreed and <b>said: They are false witnesses; how can</b> witnesses <b>testify that a woman gave birth and the next day her belly is between her teeth,</b> i.e., she is obviously still pregnant? If the new moon was already visible at its anticipated time, how could it not be seen a day later? <b>Rabbi Yehoshua said to him: I see</b> the logic of <b>your statement;</b> the New Moon must be established a day later. Upon hearing that Rabbi Yehoshua had challenged his ruling, <b>Rabban Gamliel sent</b> a message <b>to him: I decree against you that you</b> must <b>appear before me with your staff and with your money on</b> the day on which <b>Yom Kippur occurs according to your calculation;</b> according to my calculation, that day is the eleventh of Tishrei, the day after Yom Kippur.",
    "<b>Rabbi Akiva went and found</b> Rabbi Yehoshua <b>distressed</b> that the head of the Great Sanhedrin was forcing him to desecrate the day that he maintained was Yom Kippur. In an attempt to console him, Rabbi Akiva <b>said to</b> Rabbi Yehoshua: <b>I can learn</b> from a verse <b>that everything that Rabban Gamliel did</b> in sanctifying the month <b>is done,</b> i.e., it is valid. <b>As it is stated: “These are the appointed seasons of the Lord, sacred convocations, which you shall proclaim</b> in their season” (Leviticus 23:4). This verse indicates that <b>whether</b> you have proclaimed them <b>at their</b> proper <b>time</b> or <b>whether</b> you have declared them <b>not at their</b> proper <b>time, I have only these Festivals</b> as established by the representatives of the Jewish people.",
    "Rabbi Yehoshua then <b>came to Rabbi Dosa ben Horkinas,</b> who <b>said to him: If we come to debate</b> and question the rulings of <b>the court of Rabban Gamliel, we must debate</b> and question the rulings of <b>every court that has stood from the days of Moses until now. As it is stated: “Then Moses went up, and Aaron, Nadav and Avihu, and seventy of the Elders of Israel”</b> (Exodus 24:9). <b>But why were the names of these</b> seventy <b>Elders not specified? Rather,</b> this comes <b>to teach that every</b> set of <b>three</b> judges <b>that stands</b> as <b>a court over the Jewish people</b> has the same status <b>as the court of Moses.</b> Since it is not revealed who sat on that court, apparently it is enough that they were official judges in a Jewish court.",
    "When Rabbi Yehoshua heard that even Rabbi Dosa ben Horkinas maintained that they must submit to Rabban Gamliel’s decision, <b>he took his staff and his money in his hand, and went to Yavne to Rabban Gamliel on the day</b> on <b>which Yom Kippur occurred according to his</b> own <b>calculation.</b> Upon seeing him, <b>Rabban Gamliel stood up and kissed him on his head. He said to him: Come in peace, my teacher and my student.</b> You are <b>my teacher in wisdom,</b> as Rabbi Yehoshua was wiser than anyone else in his generation, <b>and</b> you are <b>my student, as you accepted my statement,</b> despite your disagreement.",
    "<strong>GEMARA:</strong> <b>It is taught</b> in a <i>baraita</i> that <b>Rabban Gamliel said to the Sages,</b> in explanation of his opinion that it is possible for the new moon to be visible so soon after the last sighting of the waning moon: <b>This is</b> the tradition that <b>I received from the house of my father’s father: Sometimes</b> the moon <b>comes by a long</b> path <b>and sometimes it comes by a short</b> one.",
    "<b>Rabbi Yoḥanan said: What is the reason</b> for the opinion <b>of the house of Rabbi</b> Yehuda HaNasi, i.e., the house of the heads of the Great Sanhedrin, the source of Rabban Gamliel’s ruling? <b>As it is written: “Who appointed the moon for seasons; the sun knows its going down”</b> (Psalms 104:19). This verse indicates that <b>it is</b> only <b>the sun</b> that <b>knows its going down,</b> i.e., its seasons and the times that it shines are the same every year. In contrast, <b>the moon does not know its going down,</b> as its course is not identical every month.",
    "§ The Gemara relates that <b>Rabbi Ḥiyya</b> once <b>saw</b> the waning <b>moon standing</b> in the sky <b>on the morning</b> of the <b>twenty-ninth</b> of the month. <b>He took a clump</b> of earth and <b>threw</b> it <b>at</b> the moon, <b>saying: This evening we need to sanctify you,</b> i.e., the new moon must be visible tonight so that we may declare the thirtieth of the month as the New Moon, <b>and you are</b> still <b>standing here? Go</b> and <b>cover yourself</b> for now, so that the new moon will be seen only after nightfall. The Gemara further relates that <b>Rabbi</b> Yehuda HaNasi once <b>said to Rabbi Ḥiyya: Go to</b> a place called <b>Ein Tav and sanctify the</b> New <b>Moon</b> there, <b>and send me a sign</b> that you have sanctified it. The sign is: <b>David, king of Israel, lives and endures.</b>",
    "<b>The Sages taught</b> in a <i>baraita</i>: <b>Once the sky was covered with clouds, and the form of the moon was visible on the twenty-ninth of the month. The people thought to say</b> that the day was <b>the New Moon, and the court sought to sanctify it.</b> However, <b>Rabban Gamliel said to them: This is</b> the tradition that <b>I received from the house of my father’s father:</b> The monthly cycle of the <b>renewal of the moon</b> takes <b>no less than twenty-nine and a half days, plus two-thirds of an hour, plus seventy-three</b> of the 1,080 <b>subsections</b> of an hour.",
    "The <i>baraita</i> continues: <b>And on that day the mother of</b> the Sage <b>ben Zaza died, and Rabban Gamliel delivered a great eulogy</b> on <b>her</b> behalf. He did this <b>not because she was worthy of this</b> honor; <b>rather,</b> he eulogized her <b>so that the people would know that the court had not sanctified the month,</b> as eulogies are prohibited on the New Moon.",
    "§ The mishna taught that <b>Rabbi Akiva went and found him distressed</b> that the head of the Great Sanhedrin was forcing him to desecrate the day that he maintained was Yom Kippur. <b>A dilemma was raised before</b> the Sages: <b>Who was distressed?</b> Was <b>Rabbi Akiva distressed or</b> was <b>Rabbi Yehoshua distressed?</b> The Gemara answers: <b>Come</b> and <b>hear, as it is taught</b> in a <i>baraita</i>: <b>Rabbi Akiva went and found Rabbi Yehoshua in a state of distress,</b> and <b>he said to him: My teacher, for what</b> reason <b>are you distressed?</b> Rabbi Yehoshua <b>said to him: Rabbi Akiva, it is fitting for</b> one <b>to fall</b> sick <b>in bed for twelve months, rather than to have this decree issued against him</b> that he should have to desecrate Yom Kippur.",
    "Rabbi Akiva <b>said to him: My teacher, allow me to say before you one matter that you</b> yourself once <b>taught me. He said to him: Speak. He said to him: It states</b> with respect to the Festivals: “The appointed seasons of the Lord, which you shall proclaim <b>them [<i>otam</i>]</b> to be sacred convocations (Leviticus 23:2). And it is written: “These are the appointed seasons of the Lord, sacred convocations; you shall proclaim <b>them [<i>otam</i>]</b> in their season” (Leviticus 23:4). And it is written: “These are the appointed seasons of the Lord; you shall proclaim <b>them [<i>otam</i>]</b> to be sacred convocations” (Leviticus 23:37). <b>Three times</b> the verses use the term: Them [<i>otam</i>], which can also be read as you [<i>atem</i>], in plural.",
    "This comes to teach: <b>You</b> [<b><i>atem</i></b>] are authorized to determine the date of the new month, <b>even</b> if you <b>unwittingly</b> establish the New Moon on the wrong day; <b>you, even</b> if you do so <b>intentionally; you, even</b> if you are <b>misled</b> by false witnesses. In all cases, once the court establishes the day as the New Moon, it is sanctified, and God grants His consent. After hearing this, Rabbi Yehoshua <b>said to him in these words: Akiva, you have consoled me; you have consoled me.</b>",
    "§ The mishna taught that Rabbi Yehoshua next <b>came to Rabbi Dosa ben Horkinas,</b> who proved to him that the court of Rabban Gamliel has the same legal status as the court of Moses. <b>The Sages taught</b> in a <i>baraita</i>: <b>Why were the names of these</b> seventy <b>Elders</b> who sat together with Moses on his court <b>not specified?</b> The reason is so <b>that a person not say:</b> Is <b>so-and-so</b> the judge in my time, <b>like Moses and Aaron?</b> Is <b>so-and-so like Nadav and Avihu?</b> Is <b>so-and-so like Eldad and Medad?</b> Therefore, the names of the other elders were not specified, so that there is no way of knowing the qualifications of the elders in the time of Moses to compare them to later judges.",
    "<b>And</b> similarly <b>it says: “And Samuel said to the people: It is the Lord Who made Moses and Aaron”</b> (I Samuel 12:6). <b>And it says</b> further: <b>“And the Lord sent Jerubaal and Bedan and Jephthah and Samuel”</b> (I Samuel 12:11). The Gemara explains: <b>Jerubaal, this is Gideon. And why is he called Jerubaal?</b> The reason is <b>that he waged a quarrel against Baal. Bedan, this is Samson. And why is he called Bedan? As he came from</b> the tribe of <b>Dan. Jephthah, in accordance with its</b> regular <b>meaning,</b> i.e., this is referring to Jephthah himself and is not a nickname."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְעַרְבִית בַּמַּעֲרָב. אָמַר רַבִּי יוֹחָנָן בֶּן נוּרִי: עֵדֵי שֶׁקֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵם. כְּשֶׁבָּאוּ לְיַבְנֶה קִיבְּלָן רַבָּן גַּמְלִיאֵל. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְעוֹד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּאוּ שְׁנַיִם וְאָמְרוּ: רְאִינוּהוּ בִּזְמַנּוֹ, וּבְלֵיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִיבּוּרוֹ לֹא נִרְאָה, וְקִיבְּלָן רַבָּן גַּמְלִיאֵל. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַבִּי דּוֹסָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן הוֹרְכִּינָס: עֵדֵי שֶׁקֶר הֵן, הֵיאַךְ מְעִידִים עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאִשָּׁה שֶׁיָּלְדָה וּלְמָחָר כְּרֵיסָהּ בֵּין שִׁינֶּיהָ? אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ רַבִּי יְהוֹשֻׁעַ: רוֹאֶה אֲנִי אֶת דְּבָרֶיךָ. שָׁלַח לוֹ רַבָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּמְלִיאֵל: גּוֹזְרַנִי עָלֶיךָ שֶׁתָּבֹא אֶצְלִי בְּמַקֶּלְךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבִמְעוֹתֶיךָ בְּיוֹם הַכִּפּוּרִים שֶׁחָל לִהְיוֹת בְּחֶשְׁבּוֹנֶךָ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הָלַךְ וּמְצָאוֹ רַבִּי עֲקִיבָא מֵיצֵר, אָמַר לוֹ: יֵשׁ לִי לִלְמוֹד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכׇּל מַה שֶּׁעָשָׂה רַבָּן גַּמְלִיאֵל עָשׂוּי, שֶׁנֶּאֱמַר: ״אֵלֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹעֲדֵי ה׳ מִקְרָאֵי קֹדֶשׁ אֲשֶׁר תִּקְרְאוּ אֹתָם״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין בִּזְמַנָּן בֵּין שֶׁלֹּא בִּזְמַנָּן — אֵין לִי מוֹעֲדוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא אֵלּוּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>בָּא לוֹ אֵצֶל רַבִּי דּוֹסָא בֶּן הוֹרְכִּינָס,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר לוֹ: אִם בָּאִין אָנוּ לָדוּן אַחַר בֵּית דִּינוֹ שֶׁל רַבָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּמְלִיאֵל, צְרִיכִין אָנוּ לָדוּן אַחַר כׇּל בֵּית דִּין וּבֵית"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּין שֶׁעָמַד מִימוֹת מֹשֶׁה וְעַד עַכְשָׁיו. שֶׁנֶּאֱמַר: ״וַיַּעַל מֹשֶׁה וְאַהֲרֹן נָדָב וַאֲבִיהוּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְשִׁבְעִים מִזִּקְנֵי יִשְׂרָאֵל״, וְלָמָּה לֹא נִתְפָּרְשׁוּ שְׁמוֹתָן שֶׁל זְקֵנִים? אֶלָּא לְלַמֵּד שֶׁכׇּל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁלֹשָׁה וּשְׁלֹשָׁה שֶׁעָמְדוּ בֵּית דִּין עַל יִשְׂרָאֵל — הֲרֵי הוּא כְּבֵית דִּינוֹ שֶׁל מֹשֶׁה."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>נָטַל מַקְלוֹ וּמְעוֹתָיו בְּיָדוֹ, וְהָלַךְ לְיַבְנֶה אֵצֶל רַבָּן גַּמְלִיאֵל בַּיּוֹם שֶׁחָל יוֹם הַכִּפּוּרִים לִהְיוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּחֶשְׁבּוֹנוֹ. עָמַד רַבָּן גַּמְלִיאֵל וּנְשָׁקוֹ עַל רֹאשׁוֹ, אָמַר לוֹ: בּוֹא בְּשָׁלוֹם רַבִּי וְתַלְמִידִי! רַבִּי —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּחׇכְמָה, וְתַלְמִידִי — שֶׁקִּבַּלְתָּ אֶת דְּבָרַי. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> תַּנְיָא, אָמַר לָהֶם רַבָּן גַּמְלִיאֵל לַחֲכָמִים: כָּךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְקוּבְּלַנִי מִבֵּית אֲבִי אַבָּא — פְּעָמִים שֶׁבָּא בַּאֲרוּכָּה וּפְעָמִים שֶׁבָּא בִּקְצָרָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יוֹחָנָן: מַאי טַעְמָא דְּבֵי רַבִּי, דִּכְתִיב: ״עָשָׂה יָרֵחַ לְמוֹעֲדִים שֶׁמֶשׁ יָדַע מְבוֹאוֹ״ — שֶׁמֶשׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הוּא דְּיָדַע מְבוֹאוֹ, יָרֵחַ לֹא יָדַע מְבוֹאוֹ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַבִּי חִיָּיא חַזְיֵיא לְסֵיהֲרָא דַּהֲוָה קָאֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּצַפְרָא דְּעֶשְׂרִים וְתִשְׁעָה. שְׁקַל קָלָא פְּתַק בֵּיהּ, אֲמַר: לְאוּרְתָּא בָּעֵינַן לְקַדּוֹשֵׁי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּךְ, וְאַתְּ קָיְימַתְּ הָכָא?! זִיל אִיכַּסִּי. אֲמַר לֵיהּ רַבִּי לְרַבִּי חִיָּיא: זִיל לְעֵין טָב וְקַדְּשֵׁיהּ לְיַרְחָא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּשְׁלַח לִי סִימָנָא: ״דָּוִד מֶלֶךְ יִשְׂרָאֵל חַי וְקַיָּם״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: פַּעַם אַחַת נִתְקַשְּׁרוּ שָׁמַיִם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּעָבִים, וְנִרְאֵית דְּמוּת לְבָנָה בְּעֶשְׂרִים וְתִשְׁעָה לַחֹדֶשׁ. כִּסְבוּרִים הָעָם לוֹמַר רֹאשׁ חֹדֶשׁ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּבִקְּשׁוּ בֵּית דִּין לְקַדְּשׁוֹ. אָמַר לָהֶם רַבָּן גַּמְלִיאֵל: כָּךְ מְקוּבְּלַנִי מִבֵּית אֲבִי אַבָּא — אֵין חִדּוּשָׁהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁל לְבָנָה פְּחוּתָה מֵעֶשְׂרִים וְתִשְׁעָה יוֹם וּמֶחֱצָה וּשְׁנֵי שְׁלִישֵׁי שָׁעָה וְשִׁבְעִים וּשְׁלֹשָׁה חֲלָקִים."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאוֹתוֹ הַיּוֹם מֵתָה אִמּוֹ שֶׁל בֶּן זָזָא, וְהִסְפִּידָהּ רַבָּן גַּמְלִיאֵל הֶסְפֵּד גָּדוֹל. לֹא מִפְּנֵי שֶׁרְאוּיָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְכָךְ, אֶלָּא כְּדֵי שֶׁיֵּדְעוּ הָעָם שֶׁלֹּא קִידְּשׁוּ בֵּית דִּין אֶת הַחֹדֶשׁ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הָלַךְ רַבִּי עֲקִיבָא וּמְצָאוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מֵיצֵר כּוּ׳. אִיבַּעְיָא לְהוּ: מִי מֵיצֵר? רַבִּי עֲקִיבָא מֵיצֵר, אוֹ רַבִּי יְהוֹשֻׁעַ מֵיצֵר? תָּא שְׁמַע, דְּתַנְיָא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָלַךְ רַבִּי עֲקִיבָא וּמְצָאוֹ לְרַבִּי יְהוֹשֻׁעַ כְּשֶׁהוּא מֵיצֵר, אָמַר לוֹ: [רַבִּי] מִפְּנֵי מָה אַתָּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מֵיצֵר? אָמַר לוֹ: רַבִּי עֲקִיבָא, רָאוּי לוֹ שֶׁיִּפּוֹל לַמִּטָּה שְׁנֵים עָשָׂר חֹדֶשׁ, וְאַל יִגְזוֹר עָלָיו"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גְּזֵירָה זוֹ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר לוֹ: רַבִּי, תַּרְשֵׁינִי לוֹמַר לְפָנֶיךָ דָּבָר אֶחָד שֶׁלִּמַּדְתַּנִי. אָמַר לוֹ: אֱמוֹר."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר לוֹ: הֲרֵי הוּא אוֹמֵר ״אֹתָם״ ״אֹתָם״ ״אֹתָם״ שָׁלֹשׁ פְּעָמִים. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>״אַתֶּם״ — אֲפִילּוּ שׁוֹגְגִין, ״אַתֶּם״ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲפִילּוּ מְזִידִין, ״אַתֶּם״ — אֲפִילּוּ מוּטְעִין. בַּלָּשׁוֹן הַזֶּה אָמַר לוֹ: עֲקִיבָא נִחַמְתַּנִי,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נִחַמְתַּנִי. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>בָּא לוֹ אֵצֶל רַבִּי דּוֹסָא בֶּן הוֹרְכִּינָס כּוּ׳. תָּנוּ רַבָּנַן: לָמָּה לֹא נִתְפָּרְשׁוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁמוֹתָם שֶׁל זְקֵנִים הַלָּלוּ? שֶׁלֹּא יֹאמַר אָדָם: פְּלוֹנִי כְּמֹשֶׁה וְאַהֲרֹן? פְּלוֹנִי כְּנָדָב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וַאֲבִיהוּא? פְּלוֹנִי כְּאֶלְדָּד וּמֵידָד? <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְאוֹמֵר: ״וַיֹּאמֶר שְׁמוּאֵל אֶל הָעָם ה׳ אֲשֶׁר עָשָׂה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶת מֹשֶׁה וְאֶת אַהֲרֹן״. וְאוֹמֵר: ״וַיִּשְׁלַח ה׳ אֶת יְרוּבַּעַל וְאֶת בְּדָן וְאֶת יִפְתָּח"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאֶת שְׁמוּאֵל״. ״יְרוּבַּעַל״ — זֶה גִּדְעוֹן, וְלָמָּה נִקְרָא שְׁמוֹ יְרוּבַּעַל — שֶׁעָשָׂה מְרִיבָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עִם הַבַּעַל. ״בְּדָן״ — זֶה שִׁמְשׁוֹן, וְלָמָּה נִקְרָא שְׁמוֹ בְּדָן — דְּאָתֵי מִדָּן. יִפְתָּח — כְּמַשְׁמָעוֹ."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>וערבית</b> <b>במערב.</b> את החדשה: <b>עדי</b> <b>שקר</b> <b>הם.</b> דקיימא לן (לעיל ראש השנה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דף כ:) עשרים וארבעה שעי מכסי סיהרא כך פירשו רבותי ולבי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נוקפי מדקתני בברייתא פעמים שבא בארוכה פעמים שבא בקצרה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואין לשון ביאת ארוכה וקצרה נופל כאן שהרי מתוך קוטנה הישנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא נכסית מבני מערב כשהיא במזרח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפני חידושה ונראה לי דעל החדשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העידו ועדי שקר דקאמר רבי יוחנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו נורי לפי שאינה ממהרת לרוץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בי\"ב שעות שביום מתוך המזרח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתוך המערב וע\"ז קאמר פעמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבא בדרך ארוכה ושוהה לבא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ועוד</b> <b>באו</b> <b>שנים</b> <b>ואמרו</b> <b>ראינוהו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בזמנו.</b> ביום שלשים: <b>וליל</b> <b>שלשים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיו מצפין ב\"ד והעם שתהא מגולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויראוה מאחר שהעדים ראוה ביום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא נראה להם: <b>רואה</b> <b>אני</b> <b>את</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דבריך.</b> לעבר את החדש: <b>הלך</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומצאו.</b> הלך ומצאו ר\"ע לר' יהושע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיצר על שהנשיא גזר עליו לחלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יום הכפורים: <b>אשר</b> <b>תקראו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקריאת בית דין תלאו הכתוב:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בא</b> <b>לו.</b> ר' יהושע אצל רבי דוסא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למה</b> <b>לא</b> <b>נתפרסמו</b> <b>שמותן</b> <b>כו'.</b> שאם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בא אדם לדון אחר בית דין שבימיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולומר וכי בית דין זה כמשה ואהרן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כאלדד ומידד אומרים לו שמא חשוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא כשלשה מן השאר שלא נתפרשו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמותם: <b>גמ'</b> <b>דחזי'</b> <b>לסיהרא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישנה: <b>שקל</b> <b>קלא.</b> פיסת רגבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוט\"א בלע\"ז: <b>לאורתא</b> <b>בעינן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לקדושיך.</b> צריכין אנו לעשות הלילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יום טוב של ראש השנה לחסר את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלול ולאיים על העדים לומר ראינוהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בזמנו לקדשו למחר ואף על פי שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראוהו לפי שהיה עיבור החדש דוחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את יום הכפורים אצל שבת: <b>ואת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קיימת</b> <b>הכא.</b> ואם תהא נראית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ערבית שוב לא יקדשו את החדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למחר כדאמרן לעיל פרק קמא (ראש השנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כ:) צריך שיהא לילה ויום מן החדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאם נראית הישנה לאור כ\"ט אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקדשין מחר את החדש: <b>זיל</b> <b>לעין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טב</b> <b>וקדשיה.</b> דואג היה שלא ירננו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו בני עירו כשיקדשנו למחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפי שראו הישנה כל יום כ\"ט וסלק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תלונותם מעלי ומורי פירש שגזרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גזרה במקומו שלא יקדשו את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החדש: <b>דוד</b> <b>מלך</b> <b>ישראל.</b> נמשל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלבנה שנאמר בו (תהילים פט: ל״ז-ל״ח) כסאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשמש נגדי כירח יכון עולם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ונראית דמות לבנה. בעשרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותשעה): <b>שידעו</b> <b>שלא</b> <b>קדשו</b> <b>בית</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דין</b> <b>את</b> <b>החדש.</b> שאין מספידין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביום טוב: <b>אתם</b> <b>אתם</b> <b>אתם.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלשה זמנין כתיב אשר תקראו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותם בפרשת שור או כשב וקרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביה תקראו אתם: <b>שוגגין.</b> מאליהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כסבורין שהוא ראוי להתעבר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וטועין: <b>מוטעין.</b> על ידי עדי שקר: <b>שלא</b> <b>יאמר</b> <b>אדם.</b> על בית דין שבימיו וכי פלוני ופלוני כמשה ואהרן שאשמע לו עכשיו שלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נתפרשו אמור לו אם אינו כמשה ואהרן הרי הוא כאחד משאר זקנים שאינך יודע מי הם: <b>ואומר</b> <b>ה'</b> <b>אשר</b> <b>עשה</b> <b>את</b> <b>משה</b> <b>ואת</b> <b>אהרן.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שמואל הנביא אמר לישראל הקדוש ברוך הוא עשה לכם נסים על ידי ששה זקנים הללו משה ואהרן ירובעל ובדן ויפתח ושמואל:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לאורתא מקדשין לך ואת קיימת הכא. תימה הא שפיר אפשר"
    },
    {
      "width": "380px",
      "right": "",
      "left": "0px",
      "text": "שיהא המולד ביום ל' קודם י\"ח שעות שיכולה לראות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ביום ותראה הישנה ביום כ\"ט שחרית אפילו לבני מערב שמא לא היה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כל כך שחרית שכבר יצא שמש בגבורתו שלא היתה ראויה לבני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מערב ובקונטרס פי' ואת קיימת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכא ואם תהא נראית ערבית שוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא יקדשו החדש למחר כדאמר בפ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קמא (דף כ: ושם) וצריך שיהא לילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויום מן החדש שאם נראית הישנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאור עשרים ותשעה אין מקדשין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחר את החדש וזה אי אפשר להיות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדפרישית בפ\"ק (שם ד\"ה חצות):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זיל לעין טב וקדשיה. שם היו"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "קבועים לקדש את החדש כדאי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפסיקתא בפסוק תקעו בחדש שופר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למה בית דין מקדשין החדש בעין טב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפי שהוא בית הועד אמר הקב\"ה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בית מועד של כל העולם שנאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(ישעיהו ב׳:ג׳) כי מציון תצא תורה ואמרי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בירושלמי כשם שתוקעים ביבנה כך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תוקעים בעין טב משמע שהיה שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בית דין קבוע דומיא דיבנה:"
    }
  ]
}