{
  "text": [
    "<b> טבל וחולין מעורבבין זה בזה.</b> פירש רש\"י ז\"ל אין לך כל חטה וחטה שאין מחציתה טבל ומחציתה חולין ואם בא לתרום לעשר מיניה וביה מעשר משלם ונמצא מעשר מן החיוב שבו על החיוב שבו ומן הפטור שבו על הפטור שבו ואם בא לעשר עליו ממקום אחר מעשר כנגד מחציתו. והקשו עליו בתוספות דאם כן מאי קאמרינן לקמן [גיטין מח, א] אי לאו דאמר רבי יוחנן קנין פירות כקנין הגוף דמי לא מצא ידיו ורגליו בבית המדרש דאמר רבי אסא אמר רבי יוחנן האחין שחלקו לקוחות הן ומחזירין זה לזה ביובל, ולא משכחת לה דמייתי ביכורים אלא חד בר חד עד יהושע בן נון, ואם כדברי רש\"י ז\"ל אפילו לרבי יוחנן דאית ליה אין ברירה ולקוחת הוו ומחזירין ביובל מכל מקום חלק ירושתו יש לו בהן ומביא חלקו ואף לפי שהשאר הוו חולין הרי [בנדפס: הוא] יכול להקדיש וכדאיצטרכינן למימר לריש לקיש במוכר שדהו לפירות כדאיתא בפרק המוכר את הספינה. וכי תימא דהכא הכי קאמר לא משכחת דמייתי בכורים כהלכתן בלא הקדש, הא ליתא, דאם כן הוה ליה לפרושי הכין בהדיא ולא לימא לא משכחת דמייתי ביכורים דמשמע דלא משכחת דמייתי בכורים כלל, אלא שמע מינה דלמאן דאמר אין ברירה ולקוחות הן לא חשבינן לה במה שהגיע לחלקו עכשיו כיורש כלל לא בכולו ולא במחציתו. והכין נמי מוכח בבכורות בפרק יש בכור לנחלה [מח, ב] גמרא מי שלא בכרה אשתו וילדה שני זכרים. ולפיכך פירשו בתוספות טבל וחולין מעורבין זה בזה, דלא הוברר חלקו של ישראל כלל ושמא הגיע לו כל חלקו של נכרי או מחציתו או פחות או יותר ולפיכך למאן דאמר אין ברירה ולקוחות הוו ומחזירין זה לזה ביובל וקבר נמי קנין פירות לאו כקנין הגוף לא משכחת דמייתי ביכורים כלל מדאורייתא אלא חד בר חד עד יהושע והכא נמי לית ליה תקנה לתקוני מיניה וביה דדילמא מה שיפריש הוא מחלקו של נכרי ונמצא מפריש מן הפטור על החיוב וממקום אחר לא יוכל להפריש דדילמא כל מה שהגיע לו הוי מחלקו של נכרי ונמצא מפריש מן החיוב על הפטור. מיהו אין לו תקנה עד שיפריש עליו ממקום אחר ואיהו מתוקן ממה נפשך אבל המעשרות מקולקלין ואותן המעשרות יש להן כמו כן תקנה שיפרש עליהן ממקום אחר אבל יצטרך ליתנן לכהן וכן יעשה עד שלא ישאר כי אם מעט.",
    "<b>ולביתך מלמד שאדם מביא בכורים מאשתו וקורא.</b> ואם תאמר והלא אכילת פירות נכסי מלוג לאו דאורייתא אלא דרבנן ואתיא קרא לחיובי קריאה בתקנתא דרבנן. ויש לומר דהכי אתא קרא לאשמועינן שאם תקנה אשה פירות נכסיה לבעלה שיהא הבעל מביא וקורא ודברה תורה בהן לפי שרגילות הנשים לתת פירות נכסיהן לבעליהן, ויש אומרים שהתנו מתחלה שיאכל הוא פירות נכסי מלוג שלה וזהו מהר [בנדפס: ומתן] הכתוב בתורה, וכמו שאמרו במדרש מהר פירא ומתן פראפורנין והוא נכסי מלוג.",
    "<b>מתה אין לא מתה לא.</b> ואיכא למידק דהא משמע דהאי ברייתא פליגא אההיא דלוביתך, ואם כן לימא רבי יוחנן אנא דאמרי כאידך תנא דולביתך. ונראה לי דאין הכי נמי אלא שלא רצה רבי יוחנן להעמיד דבריו בתנאי [בנדפס: כתנאי] וריש לקיש נמי כי אקשינן ליה מהנך מתנייתא לא אמר אנא דאמרי כתנא דמתה אשתו דלא בעי חד מינייהו לאוקמי מימריה בתנאי [כתנאי]. ובתוספות תירצו דהכי קא מקשה מתה אין לא מתה לא ומינה דברייתא דלביתך במתה דוקא, ואם תאמר אם כן מאי קא אתא קרא דולביתך לאשמועינן, יש לומר דההיא בשמתה לאחר קצירה ותחלת הבאה וקא משמע לן חדושא דאף על גב דקצירה ותחלת הבאה לא כדאי [בנדפס: נראו] לקריאה אפילו הכי מביא וקורא. ואינו מחוור בעיני, דהיאך אפשר לומר כן והא רבי שמעון בן לקיש עצמו אמר לעיל דולביתך חדוש הוא וכדקאמר שאני התם דכתיב ולביתך אלמא התם קנין פירות הוא אלא שחדש בו הכתוב ועשאו כקנין הגוף ואי מתה קנין הגוף אית ליה בגוה, וכי תימא משום דבשעת קצירה ותחלת הבאה לא היה לו בהקנין הגוף אלא קנין פירות אם כן מאי קא מקשה הכא מינה לרבי יוחנן מתה אין לא מתה לא דמשמע דמתה לבסוף חשיב כקנין הגוף, והא איהו הוא דמודה בה לעיל דהא אינו אלא כקנין פירות. והראשון נראה לי עיקר."
  ]
}