{
  "text": [
    "<b>מסייע ליה לזעירי דאמר מעת לעת שבנדה מטמא משכב ומושב.</b> פירוש מדקתני מטה על כרחין שמעינן מינה דמעת לעת מטמא משכב ומושב, דאי לאשמועינן דמטמא כלים כמו שהוא מטמא אוכלין פשיטא וכ\"ש הוא, דהשתא אוכלין שהפסדן מרובה שאין להם טהרה במקוה טמא, כלים שיש להם טהרה במקוה לא כ\"ש. ועוד דא\"כ ליתני היתה עסוקה בטהרות ונגעה בכלים ופרשה וראתה, מאי שנא מטה דנקט, אלא ודאי לאשמועינן דמעת לעת שבנדה מטמא משכב ומושב לטמא אדם לטמא כלים כדזעירי. ופירוש לטמא אדם לטמא בגדים, כלומר שהוא לבוש בשעת נגיעה, י נמי בגדים וכלים שהוא נוגע בהם בשעה שהוא נוגע במשכב או במושב, והיינו טומאה בחבורים דאמרינן בעמא (ב\"ב ט, א), אבל כלים שהוא נוגע בהן אי נמי בגדים שהוא לבוש לאחר שנגע במשכבה אינן מטמאין, דאין אדם וכלים מקבלים טומאה אלא מאב הטומאה.",
    "<b>מכדי דבר שאין בו דעת לישאל הוא וכל טומאות מסוטה גמרינן להו מה סוטה יש בה דעת לישאל ספקה טמא אף כל שיש בו דעת לישאל.</b> וטהרות שהיא מטמאה במעת לעת, היינו משום דאוחזתן בידה והוו להו כידה, אלא מטה המונחת ע\"ג קרקע אינה כידה ואין בה דעת לישאל. ותרגמה זעירי כשחברותיה נושאות אותה במטה, וכל שהן נושאות המטה הרי היא כידן, וכדאמרינן לענין טהרות. הקשו בתוספות, מדקא מקשה הכא דבר שאין בו דעת לישאל הוא, שמע מינה דברשות היחיד בלבד גזרו במעת לעת שבנדה, דאי ברשות הרבים אין חלוק בין דבר שיש בו דעת לישאל ובין דבר שאין בו דעת לישאל, דלעולם ספיקו טהור, וכיון שכן היכי תרגמה זעירי כשחברותיה נושאות אותה במטה, דא\"כ הוה ליה רשות הרבים הוי לה אינהו תרתי ואיהי חדא הא תלתא והויא ליה רשות הרבים וספקו טהור. והכי אמרינן בנזיר פרק שני נזירים תחלתו (נז, א) דגרסינן התם קתני שני נזירים שאמר להם אחד ראיתי את אחד מכם שנטמא ואיני יודע איזה מכם מביאים קרבן טומאה וקרבן טהרה, ואמאי כל ספק טומאה ברשות היחיד מהיכא ילפינן לה מסוטה מה סוטה ברשות היחיד אף כל ספק טומאה ברשות היחיד כגון דאיכא ברתי אבל הכא שני נזירים והאי דקאי גביהון הא תלתא והו\"ל ספק טומאה ברשות הרבים. ויש מתרצים דהתם הוא דאיכא שלשה אנשים, אבל הכא דנשים נינהו אפילו מאה בחד דמיין ורשות היחיד הוא, דגמרינן מסוטה, מה סוטה אין סתירתה אלא באיש אחד, אבל בשנים והיא לאו סתירה היא שהרי אשה אחת מתיחדת עם שני אנשים, אף רשות היחיד בלא שלשה אנשים אבל שני נשים סתירה היא, דאין שתי נשים מתיחדות עם איש אחד. ויש מי שתירץ כגון שהיא ישנה בכילה במטה שחלקה רשות לעצמה. ויפה תירץ הרמב\"ן ז\"ל שזו שהיא טמאה ודעי, ואין הספק בה, אלא שהיא מטמאה, אינה נחשבת בכלל המנין, אלא הרי היא כגוף השרץ. ולדבריו, כשאין נושאות אותה אלא שתים הא שלש בין כך ובין כך לא מטמיא.",
    "הא דקתני<b> ואם אי אפשר אלא א\"כ נגע.</b> לאו דוקא שאי אפשר, אלא שהדבר קרוב הרבה ליגע. ותדע לך, שאם אתה אומר שאי אפשר כלל שלא נגע, א\"כ היאך אמרה רשב\"ג אומרים לו שנה, וא\"ת רשב\"ג לאו אסיפא פליג אלא ארישא פליג, ואומרים לו שנה לחומרא, א\"כ הוו להו רבנן לקולא ורשב\"ג לחומרא, ואנן איפכא אמרינן לקמן במכילתין (נדה נח, א) דכי אמרי רבנן אין שונין בטהרות הני מילי לחומרא אבל לקולא שונין, כלומר כדי להחמיר בהן. ורש\"י ז\"ל שפי' כאן אין שונין חוששין שמא עכשיו נגע ובתחלה לא נגע או חילוף, דמשמע דבין ברישא בין בסיפא פליגי, לאו דוקא אלא חוששין שמא עכשיו לא נגע ובתחלה נגע, ואסיפא פליג ורשב\"ג לקולא ורבנן לחומרא.<br><b></b>ומה כלי חרס המוקף צמיד פתיל ילכך מה כלי חרס המוקף צמיד פתיל וכו'. הקשו בתוספות א\"כ נימא דיו לבא מן הדין להיות כנדון, מהיכא מייתי לה מכלי חרס המוקף צמיד פתיל, הילכך לימא מה כלי חרס שאינו מטמא אדם לטמא כלים, אף משכבה ומושבה לא יטמא אדם לטמא כלים. ולאו קושיא היא, דהכי קאמר ומה כלי חרס שטומאתו מועטת שנצל באהל המת, אפילו הכי אינו נצל במעת לעת שבנדה, משכבה ומושבה שטומאתן מרובה, שאינן ניצולין באהל המת, אינו דין שיטמאו במעת לעת שבנדה."
  ]
}