{
  "text": [
    "< b > ה א   מ ע ת   ל ע ת   מ ט ה   נ מ י   מ י ט מ י א . < / b >   ו א \" ת   ו ל א   ל י ת נ י   א ל א   מ ט ה   ל ח ו ד ה   ט ה ר ו ת   ל מ ה   ל י   ל מ י ת נ י .   ו י \" ל   ד א י   ל א   ת נ א   א ל א   מ ט ה   ד י ה   ש ע ת ה   ש ל א   ל ע ש ו ת   מ ש כ ב   ו מ ו ש ב   ה א   ט ה ר ו ת   מ י ט מ י א   ה ל כ ך   ת נ א   ט ה ר ו ת   ל ג ו פ ה   ו מ ט ה   ל ד י ו ק א   א י   נ מ י   ה ו \" א   ד מ ט מ א ה   מ ט ה   ב מ ג ע   כ ד י ן   ש א ר   כ ל י ם   ו ה י ת ה   י ו ש ב ת   ב מ ט ה   א ו ר ח א   ד מ י ל ת א   נ ק ט   א ב ל   כ י ו ן   ד ת נ א   ט ה ר ו ת   ל ד י ן   מ ג ע   ע \" כ   מ ט ה   ד נ ק ט   ל ד י ן   מ ש כ ב   ו מ ו ש ב :",
    "< b > ו כ ל   ד ב ר   ש א י ן   ב ו   ד ע ת   ל י ש א ל   ס פ י ק ו   ט ה ו ר . < / b >   א ע \" ג   ד ט ו מ א ה   מ ע ת   ל ע ת   ל מ פ ר ע   ל א   י ל פ י נ ן   מ ס ו ט ה   מ \" מ   ל א   א ח מ ו ר   ר ב נ ן   ט פ י   מ ב ט ו מ א ה   ד א ו ר י י ת א   ו מ מ ט ה   ד ו ק א   ק א   פ ר י ך   ד מ ו נ ח   ע ל   ג ב י   ק ר ק ע .   א ב ל   ב ט ה ר ו ת   ש ה ם   ב י ד   ה א ש ה   פ ש י ט א   ד ה ו י   כ ד ב ר   ש י ש   ב ו   ד ע ת   ל י ש א ל :",
    "< b > ו ה ש ת א   ד א מ ר   ר '   י ו ח נ ן   ס פ ק   ט ו מ א ה   ה ב א   ב י ד י   א ד ם   נ ש א ל י ן   ע ל י ה   כ ו ' . < / b >   ת י '   ד ה כ א   מ י י ת י   מ י ל ת י ה   ד ר '   י ו ח נ ן   א ט ה ר ה   ד א י ן   ב ו   ד ע ת   ל י ש א ל   ו ב ט ו מ א ה   י ש   ב ו   ד ע ת   ל י ש א ל   ד א י כ א   ד ע ת   מ ג י ע   ו ל א   ד ע ת   נ ו ג ע .   ו ב ס פ \" ק   ד פ ס ח י ם   מ י י ת י   ל ה   א י פ כ א   ה י כ א   ד א י כ א   ד ע ת   ( מ ג ע   ו ל א   ד ע ת )   נ ו ג ע   ו ל א   ד ע ת   מ ג י ע .   ג ב י   ה א   ד ק א מ ר   מ ח ט   ש נ מ צ א   ב ב ש ר   ה ס כ י ן   ו ה י ד י ם   ט ה ו ר ו ת   ו ה ב ש ר   ט מ א   ו ק א מ ר   ה ת ם   ז א ת   א ו מ ר ת   ע ז ר ה   ר ש ו ת   ה ר ב י ם   ה י א   ו פ ר י ך   ה א י   מ ח ט   ד ב ר   ש א י ן   ב ו   ד ע ת   ל י ש א ל   ה ו א   כ ל ו מ ר   ס כ י ן   ו ה י ד י ם   ש נ ט מ א ו   ע \" י   מ ח ט   ו ה מ ח ט   ה ו י   ד ב ר   ש א י ן   ב ו   ד ע ת   ל י ש א ל   ו ה י כ י   ד י י ק   מ י נ ה   ע ז ר ה   ר ש ו ת   ה ר ב י ם   ה י א   א פ י '   ה ו י א   ר ש ו ת   ה י ח י ד   ט ה ו ר   כ י ו ן   ד ה מ ח ט   ה ו י   ד ב ר   ש א י ן   ב ו   ד ע ת   ל י ש א ל   ו מ ש נ י   ד ה ו י   ט ו מ א ה   ה ב א ה   ב י ד י   א ד ם   כ ו '   ו א מ ר   ר '   י ו ח נ ן   כ ו '   ו ה ת ם   א י כ א   ד ע ת   נ ו ג ע   ו ל א   מ ג י ע   ד ט ה ר ו ת   ד ה י י נ ו   ס כ י ן   ו י ד י ם   י ש   ב ו   ד ע ת   ל י ש א ל   ו כ י   ת י מ א   ד ר '   י ו ח נ ן   ת ר ת י   א ת א   ל א ש מ ו ע י נ ן   ו ה \" ק   ט ו מ א ה   ה ב א ה   ע \" י   א ד ם   ש י ש   ל א ד ם   ע ס ק   ב י ן   ב ט ו מ א ה   ז ו   ב י ן   ש ט ו מ א ה   ב י ד ו   ב י ן   ש ה ט ה ר ו ת   ב י ד ו   ו ה א י   ד נ ק ט   ב כ ל י   ה מ ו נ ח   ע ל   ג ב י   ק ר ק ע   ל ר ב ו ת א   נ ק ט   א ע \" פ   ש ה מ ט מ א '   א י ן   ב ו   ד ע ת   ל י ש א ל   ו ל א   ה ו י   ד ו מ י א   ד ס ו ט ה   כ \" ש   א ם   ה מ י ט מ א   ב י ד ו   ו ה ט ו מ א ה   מ ו נ ח ת   ע ל   ג ב י   ק ר ק ע .   ע \" כ   ה ך   ל א ו   ד ר '   י ו ח נ ן   ה י א   ד פ ש י ט א   ד ה י כ א   ד א י כ א   ד ע ת   נ ו ג ע   ל א   ב ע י '   ד ע ת   מ ג י ע   ד כ י ו ן   ד ט ה ר ה   י ש   ב ה   ד ע ת   ל י ש א ל   ל א   ח י י ש י נ ן   ל ט ו מ א ה   ד ת נ ן   ב פ \" ה   ד מ ס כ ת   ט ה ר ו ת   כ ז י ת   מ ן   ה מ ת   ב פ י   ע ו ר ב   ס פ ק   ה א ה י ל   ע ל   ה א ד ם   ו ע ל   ה כ ל י ם   ב ר ש ו ת   ה י ח י ד   ס פ ק   א ד ם   ט מ א   ס פ ק   כ ל י ם   ט ה ו ר .   ו ט ו ב א   ת נ ן   ב מ ס כ ת   ט ה ר ו ת   כ י   ה א י   ג ו נ א .   ו י \" ל   ד מ ה ת ם   ל א   ש מ ע י נ ן   א ל א   ש ה א ד ם   ע צ מ ו   מ ק ב ל   ט ו מ א ה   ד ה ו י   ד ו מ י א   ד ס ו ט ה   ד ה י א   ע צ מ ה   נ א ס ר ת   א ב ל   ל ט מ א ו ת   כ ל י ם   ש ב י ד ו   ו ה ט ו מ א ה   מ ו נ ח ת   ע ל   ג ב י   ק ר ק ע   ל א   ש מ ע י נ ן   א ל א   מ ה ך   ד ר '   י ו ח נ ן   ו ה א   ד פ ר י ך   ה ת ם   מ כ ד י   ה א י   מ ח ט   ד ב ר   ש א י ן   ב ו   ד ע ת   ל י ש א ל   ה ו א   א ס כ י ן   ק א   פ ר י ך   ו א ה א   מ י י ת י   ה א   ד ר '   י ו ח נ ן .   ו א ע \" ג   ד א י כ א   ל מ י מ ר   ד ד י י ק   ע ז ר ה   ב ר ש ו ת   ה ר ב י ם   מ י ד י ם   ט ה ו ר ו ת   מ ש מ ע   ל י ה   ד מ כ ו ל ה ו   מ י ל ת א   ק א   ד י י ק א .   ו ה א   ד ז ע י ר י   ל א   מ צ י   ל א י ת ו י י   ב פ ס ח י ם   מ ש ו ם   ד ב ט ו מ א ה   נ מ י   י ש   ד ע ת   ל י ש א ל   ו מ י ה ו   ה ו ה   מ צ י   ל א י ת ו י י   מ ה ה י א   ד ק ו פ ה   ש נ ש ת מ ש ו   ב ה   ט ה ר ו ת   ד א \" ל   ה ל ל   ל ש מ א י   ד ה ת ם   ש ר ץ   מ ו נ ח   ע ל   ג ב י   ק ר ק ע   ו ה ט ה ר ו ת   ה ם   ב י ד י   א ד ם   א ל א   ד מ ל ת י ה   ד ר '   י ו ח נ ן   מ י פ ר ש א   ט פ י .   ו מ י ה ו   ק ש ה   מ א י   ק מ \" ל   ד ר '   י ו ח נ ן   ה א   ש מ ע י נ ן   ל י ה   מ ת י נ ו ק   ש נ מ צ א   ב צ ד   ה ע י ס ה   ס \" פ   ב ת ר א   ד ק ד ו ש י ן   ד ח כ מ י ם   מ ט מ א י ן   ל פ י   ש ע ש ו   ה ת י נ ו ק   כ מ י   ש י ש   ב ו   ד ע ת   ל י ש א ל .   ו ה ת ם   ה ע י ס ה   מ ו נ ח ת   ע ל   ג ב י   ק ר ק ע   ו ת נ ן   נ מ י   ב מ ס '   ט ה ר ו ת   ט מ א   ש פ ש ט   ר ג ל ו   ל ב י ן   מ ש ק י ן   ט ה ו ר י ם   ס פ ק   נ ג ע   ס פ ק   ל א   נ ג ע   ט מ א   ו ל ז ע י ר י   ק ש ה   ט פ י   ד ב ע י   ח ב ר ו ת י ה   נ ו ש א ו ת   א ו ת ה   ב מ ט ה .   ו ת י ק ש י   ל י ה   ה נ ך   ד מ ט מ י נ ן   א פ י '   ב ט ה ר ו ת   ה מ ו נ ח ו ת   ע ל   ג ב י   ק ר ק ע   ו צ \" ל   ד ה ו ה   מ ו ק י   ל ה ו   ז ע י ר י   [ ש ה ן   ב י ד י ]   א ד ם   ש י ש   ב ו   ד ע ת   ל י ש א ל   א ב ל   א י   מ נ ח י   א א ר ע א   ט ה ו ר י ם   ו ר '   י ו ח נ ן   א ש מ ע י נ ן   ד ל א   א י י ר י   ב ה כ י :",
    "< b > ט ה ר ו ת   ו ט ו מ א ו ת   ב צ ד ו . < / b >   פ ר ש \" י   ו ט ה ו ר ו ת   ו ה ט ל י ת   ט מ א ה   א ו   ט מ א ו ת   ו ה ט ל י ת   ט ה ו ר ה .   ו ק ש ה   ד ב ט מ א ו ת   ו ט ל י ת   ט ה ו ר ה   ה ו י   ט ה ר ה   ב י ד י   א ד ם   ו ל מ א י   ד מ ט ה ר   א ף   ב ר ש ו ת   ה י ח י ד   ת י ק ש י   ל י ה   מ כ ז י ת   מ ן   ה מ ת   ב פ י   ע ו ר ב   ה ל כ ך   נ \" ל   ד ח ד א   ק ת נ י   ו מ ס פ ק א   ל י ה   ב ה י   מ י נ י י ה ו   נ ג ע   ב ר י ש א   ד ד י ל מ א   נ ג ע   ב ט מ א ו ת   ב ר י ש א   ו נ ט מ א   ה ט ל י ת   ו ט מ א   ה ט ה ר ו ת .   ו א \" ת   א \" כ   מ א י   ק ש ה   ל י ה   ד ל מ א   ש א נ י   ה כ א   ד א י כ א   ס פ ק   ס פ י ק א   ד ש מ א   ל א   נ ג ע   ל א   ב ט ה ר ו ת   ו ל א   ב ט מ א ו ת .   ו י \" ל   ד ה א   ת נ ן   פ \" ז   ד ט ה ר ו ת   כ ל   מ ק ו ם   ש א ת ה   י כ ו ל   ל ר ב ו ת   ס פ י ק ו ת   ו ס פ י ק י   ס פ י ק ו ת   ב ר ש ו ת   ה י ח י ד   ט מ א   ו ל מ א י   ד פ י ר ש ת י   ל ע י ל   ד א י כ א   ל פ ל ו ג י   ב י ן   ל ט מ א ו ת   ה א ד ם   ע צ מ ו   א ו   ל ט מ א ו ת   ה ט ה ר ו ת   ב י ד ו   נ י ח א   ל פ י ר ו ש   ר ש \" י   ד ל א   ד מ י א   א ל א   ל ה א   ד ר '   י ו ח נ ן :",
    "< b > ו א ם   א י   א פ ש ר   א ל א   א \" כ   נ ג ע   ט מ א . < / b >   ב ר ו ב   ס פ ר י ם   ג ר ס י נ ן   ס פ י ק ו   ט מ א   ו כ ן   ב ת ו ס '   ג ר ס   א י   א י   א י פ ש ר   ל כ ו י ן   ס פ י ק ו   ט מ א   כ ל ו מ ר   ד א י כ א   ל מ י ת ל י   ט פ י   ב נ ג ע   מ ב ל א   נ ג ע   ד א י   ד ו ק א   ק ת נ י   ד א י   א פ ש ר   ב ל א   נ ג י ע ה   פ ש י ט א   ד ט מ א .   ו ע ו ד   מ ד ק ת נ י   ס י פ א   א ו מ ר   ל ו   ש נ ה   ד ע \" כ   א ס י פ א   ק א י .   ו ר ש ב \" ג   ש נ ה   ל ה ק ל   ק א מ ר   ד א י   א ר י ש א   ד ק א מ ר   ת \" ק   ט ה ו ר   ו א מ ר   א י ה ו   א ו מ ר   ל ו   ש נ ה   ב ה ה י א   ה ו ו   מ ו ד ו   ר ב נ ן .   ד ה א   א מ ר י נ ן   ב פ '   ה ר ו א ה   כ ת ם   א י ן   ש ו נ י ן   ב ט ה ר ו ת   ל ה ק ל   א ל א   ל ה ח מ י ר   ו מ י '   ל מ א י   ד מ ס ק י '   ל ק מ ן   ד ב ר י ש '   ב ר ש ו ת   ה י ח י ד   ס פ י ק ו   ט מ א   מ צ י   ק א י   א ר ש ו ת   ( ה י ח י ד )   [ ה ר ב י ם ]   ד ר י ש א   ו כ מ ו   ש פ י ר ש ת י   ( ד א י כ א )   [ ו ה י כ א ]   ד ק ר ו ב   ל ט ו מ א ה   ט פ י   מ ל ט ה ר ה   מ ט מ א י נ ן   א פ י '   ב ר ש ו ת   ( ה י ח י ד )   [ ה ר ב י ם ]   כ ן   מ ו כ ח   נ מ י   ב ש מ ע ת ת א   ק מ י י ת א   ד ח ו ל י ן   ד ק א מ ר   ה ת ם   א י   א מ ר   ב ר י   ל י   ש ל א   נ ג ע ת י   ש ח י ט ת ה   כ ש ר ה   ו ל מ ה   ל י   ב ר י   ה א   א מ ר י נ ן   ב פ \" ק   ד פ ס ח י ם   ד ע ז ר ה   ר ש ו ת   ה ר ב י ם   ה י א   א ל א   ל פ י   ש א י נ ו   מ צ ו י   ש י ש ח ו ט   א ד ם   ו ל א   י ג ע   ב ב ש ר   ב ע י נ ן   ב ר י   ל י   ה כ א   נ מ י   כ י ו ן   ש ב ט ו ר ח   י כ ו ל   ל ה ת ע ט ף   ש ל א   י ג ע   מ ט מ א י נ ן .   ו א פ י '   ל ט ה ר   ב ר ש ו ת   ה י ח י ד   מ ט ה ר י ן   ב ס פ ק   ה ר ג י ל   כ ד א מ ר י נ ן   ב פ ר ק   ק מ א   ד פ ס ח י ם   כ ל   מ ק ו ם   ש ח ז י ר   ו ח ו ל ד ה   י כ ו ל י ן   ל ה ל ך   א י ן   צ ר י ך   ב ד י ק ה .   ו מ י ת נ י א   ג ב י   מ ד ו ר ת   ה ע ו ב ד י   כ ו כ ב י ם   ב מ ס כ ת   א ה י ל ו ת :",
    "< b > מ ה   כ ל י   ח ר ש   ה מ ו ק ף   צ מ י ד   פ ת י ל   ו כ ו ' . < / b >   ת י מ ה   מ ה   ל כ ל י   ח ר ש   ש כ ן   א י ן   ל ו   ט ה ר ה   ב מ ק ו ה   ו ש כ ן   מ י ט מ א   ו מ ט מ א   מ א ו י ר ו .   ו א ע \" פ   ש א י ן   ח ו מ ר א   ז ו   מ ו ע ל ת   ל ע נ י ן   א ה ל .   מ \" מ   פ י ר כ א   ה ו א   כ ד א ש כ ח ן   ב כ מ ה   ד ו כ ת י .   ו י \" ל   ד י כ ו ל   ל ע ש ו ת   ק \" ו   מ כ ל י   ג ל ל י ם   כ ל י   א ב נ י ם   ה מ ו ק ף   צ מ י ד   פ ת י ל   ו ט ה ר ו ת   ב ת ו כ ן .   ה ל כ ך   ל א   ח ש   ל א ק ש ו י י .   ו מ י '   א כ ת י   ק ש ה   נ י מ א   ד י ו   ו ל א   ת ט מ א   מ ש כ ב   ו מ ו ש ב   ל ט מ א   א ד ם   א ל א   ר א ש ו ן   ב ע ל מ א   כ כ ל י   ח ר ס .   א ו   נ י מ א   ד י ו   א ס ו ף   ד י נ א   כ מ ו   מ ש כ ב ו ת   ד מ ת   ד ל א   מ ט מ א   א ד ם   ו ב ג ד י ם   ו ע ו ד   ק ש ה   נ י מ א   פ כ י ם   ק ט נ י ם   י ו כ י ח ו   ש א י נ ן   נ י צ ו ל י ן   ב א ה ל   ה מ ת   ו נ י צ ו ל י ן   ב מ ע ת   ל ע ת   ו ל פ ר ש \" י   נ י ח א   ד ע ב י ד   ק \" ו   ל ע ש ו ת   מ ע ת   ל ע ת   ש ב נ ד ה   כ ב נ ד ה   ע צ מ ה .   ע ת ה   ל א   ש י י ך   ל מ י מ ר   ד י ו   ו ג ם   ל א   ש י י ך   ל מ י פ ר ך   מ פ כ י ם   ק ט נ י ם   ל פ י   ש ה ן   ט ה ו ר י ם   כ נ ד ה   ע צ מ ה .   ו ת '   מ ה א י   ק \" ו   נ י ל י ף   ש ת ט מ א   א ת   ב ו ע ל ה   ו ב ל א ו   ה כ י   ק ש ה   מ א י   ש נ א   מ ש כ ב ו ת   ו מ ו ש ב ו ת   ד ג ז ר ו   ו מ א י   ש נ א   ב ו ע ל ה   ד ל א   ג ז ר ו .   ו כ י   ה א י   ג ו ו נ א   ב ע י   ל ק מ ן   ב ס ו ף   מ כ ל ת י ן   ג ב י   ש ו מ ר ת   י ו ם   כ נ ג ד   י ו ם   ו ש י נ ו י   ד ה ת ם   ל א   ש י י ך   ה כ א   ד מ ש נ י   ב ו ע ל ה   ל א   ש כ י ח   ד א מ ר ו   א ס ו ר   ל ע ש ו ת   כ ן   ש מ א   ת ב א   ל י ד י   ס פ ק   ו צ \" ל   ד ה כ א   נ מ י   ל א   ש כ י ח   כ מ ו   מ ש כ ב ו ת   ו מ ו ש ב ו ת :"
  ]
}