{
  "text": [
    "< b >   א מ ר   ר ב ה   ה ז ו ר ק   מ ט ב ע   ש ל   ח ב ר ו   ל י ם   ה ג ד ו ל   פ ט ו ר   מ א י   ט ע מ א   ד א מ ר   ל י ה   ה א   מ נ ח   ק מ ך   ז י ל   ש ק ל י ה . < / b >   ר ב ה   ג ר ס י נ ן   ו כ ן   ב כ ל   [ ה נ י ]   ש מ ע ת ת א .   ו א ו ק י מ נ א   ד ד ו ק א   ב מ י ם   צ ל ו ל י ן   א ב ל   ב מ י ם   ע כ ו ר י ן   ח י י ב ,   ו צ ל ו ל י ן   ו ע כ ו ר י ן   ל א ו   ד ו ק א   א ל א   כ ל   ד מ צ י   ש ק י ל   ע ל   י ד י   ב ר   א מ ו ד א י   א פ י ל ו   ע כ ו ר י ן   כ מ י ם   צ ל ו ל י ן   ד ה ו י   מ צ י   א מ ר   ל י ה   ז י ל   ש ק ל י ה   ו ב צ ל ו ל י ן   נ מ י   א ם   ל א   מ צ י   ש ק י ל   ל ה ו   ה א   א פ ס ד י נ ה ו   מ י נ י ה   א ל א   צ ל ו ל י ן   ו ע כ ו ר י ן   א ו ר ח א   ד מ ל ת א   נ ק ט .",
    "< b > ו ל א   א מ ר ן   א ל א   ד א ד י י '   א ד ו י י   א ב ל   ש ק ל א   ב י ד ו   ו ש ד י א   מ ג ז ל   ג ז ל י ה   ו ה ש ב ה   מ ע ל י א   ב ע י . < / b >   פ י ר ו ש ,   א ד י י '   א ד ו י י   ש ה ש ל י כ ו   ל י ם   ד ר ך   ג ל ג ו ל   ב ל י   ש י ג ב י ה נ ו   ו א פ י ל ו   ה י ת ה   ש פ ת   ה י ם   ג ב י ה   ש ל ש ה   ט פ ח י ם   מ ן   ה י ם   א י ן   ז ה   ה ג ב ה ה   ש י ק נ ה   א ו ת ן   ב א ו ת ה   ה ג ב ה ה   ל פ י   ש ה י א   ד ר ך   י ר י ד ה   ו א ף   ע ל   פ י   ש ה ן   ע ו מ ד י ן   ב א ו י ר   ל מ ע ל ה   מ ש ל ש ה   ק ו ד ם   ש מ פ י ל   ל י ם ,   ו כ ן   מ ש מ ע   נ מ י   ב ש מ ע ת א   ד ע נ י   ה מ נ ק ף   ב ר א ש   ה ז י ת   ( ק י ד ו ש י ן   נ ט ,   ב ) .   ו א י כ א   ל מ י ד ק ,   ד ה א   מ ש מ ע   ב פ ר ק   ש נ י ם   א ו ח ז י ן   ( ב \" מ   ט ו ,   א )   ג ב י   א ח ד   ר כ ו ב   ב ח מ ו ר   ו א ח ד   ת פ ו ס   ב מ ו ס ר ה ,   ו כ ן   ב ט ל י ת   ש ר א ש ו   א ח ד   ע ל   ג ב י   ק ר ק ע   ו ר א ש ו   א ח ד   ע ל   ג ב י   ע מ ו ד   ד ת פ ו ס   ב מ ו ס ר ה   ק נ י   כ ו ל ה   מ ו ס י ר ה   ה ו א י ל   ו י כ ו ל   ל נ ת ק ה   ו ל ה ב י א ו   א צ ל ו   ו כ ן   ט ל י ת   ו כ ד ר '   א ב ה ו ,   ו א ף   ע ל   ג ב   ד א ס י ק נ א   ד ה א   ד ר '   א ב ה ו   ב ד ו ת א   ה י א   ( ל א ו   מ ש ו ם )   [ מ ש מ ע   ד א י ן ]   נ ת ק ה   א צ ל ו   ד ו ד א י   ק נ א ו   ד כ ל   ש נ ת ק ה   ו ע ו מ ד ת   ב א ו י ר   ש ל ש ה   ק ו ד ם   ש ה פ י ל   ל א ר ץ   ק נ א ו   ב ה ג ב ה ה   ז ו   א ף   ע ל   פ י   ש ה י א   ב א ו י ר   ד ר ך   י ר י ד ה ,   ו י \" ל   ד ה כ א   ו ב ה ה י א   ד ע נ י   ה מ נ ק ף   ש א נ י   ד א י כ א   ת ר ת י   ל ג ר י ע ו ת א   ח ד א   ד ה ו י   ד ר ך   י ר י ד ה   ו ע ו ד   ד ל א   ת פ י ס   ל ה ו   ב י ד י '   א ב ל   ב מ ו ס י ר ה   ו ט ל י ת   ד ת פ י ס   ל ה ו   ב י ד י ה   כ י ו ן   ד א י כ א   ח ד   ל ט י ב ו ת א   ק נ י .",
    "< b > מ ת י ב   ר ב א   א י ן   מ ח ל ל י ן   ע ל   מ ע ו ת   ש א י נ ן   ב ר ש ו ת ו   ו כ ו ' . < / b >   ת מ י ה   ל י   מ א י   ק א   מ ד מ ה   ה א   ל ה ה ו א   ד א י ן   מ ח ל ל י ן   ד ה א   ב ה א   ד ה ז ו ר ק   מ ט ב ע   ש ל   ח ב י ר ו   ל א   פ ט ר י נ ן   ל י ה   א ל א   מ ש ו ם   ד ל א   א ג ב י ה   ה א   א ג ב י ה   ה ש ב ה   מ ע ל י א   ב ע י   ו ח ל ו ל   כ ש ק ל ה   ב י ד ו   ד מ י ,   ו י \" ל   ד ל ג ב י   ג ז ל   כ י   ש ק ל ה   ב י ד ו   ב ע י   ל א ה ד ו ר י   ל מ ר י ה   ו ל א   מ צ י   ל מ י מ ר   ל י ה   ל י ל ך   ל מ ד י   ש ה נ ח ת י ו   ש ם   ו ט ו ל   ו א ף   ע ל   ג ב   ד א י ת י ה   ב מ ד י   ב ע י ן   מ ה   ש א י ן   כ ן   ב ח י ל ו ל   ש א ם   י ש   ל ו   מ ע ו ת   ב מ ד י   ו ה ו א   כ א ן   י כ ו ל   ל ח ל ל ן   ע ל   א ו ת ן   מ ע ו ת   ו ב ל ב ד   ש י ה י ו   ה מ ע ו ת   י ו צ א ו ת   כ א ן   ו כ א ן   ו ב א ד י י '   א ד ו י י   ד ל א   ב ע י   ה ש ב ה   מ ע ל י א   ב מ י ם   צ ל ו ל י ם   מ י ה א   ש א פ ש ר   ל נ ט ל ו   פ ט ו ר   מ ש ו ם   ד י כ ו ל   ל ו מ ר   ה א   מ נ ח   ק מ ך   א ף   ע ל   ג ב   ד ב כ ע ו ר י ן   ח י י ב   א ל מ א   מ מ ו ן   ה ר א ו י   ל ו   ה ו א   ו כ י ו ן   ש כ ן   א ם   א י ת א   ד ל ג ב י   נ ז ק י ן   י כ ו ל   ל ו מ ר   ה א   מ נ ח   ק מ ך   ו מ מ ו ן   ר א ו י   ל ו   ה ו א   ל ג ב י   ח י ל ו ל   נ מ י   מ מ ו ן   ר א ו י   ה ו י   ו ח י ל ו ל   ג מ ו ר .   ו פ ר י ק   א י ן   מ מ ו ן   ג מ ו ר   ה ו א   א ל א   ש ה ת ו ר ה   א מ ר ה   ו צ ר ת   ה כ ס ף   ב י ד ך   מ ן   ה מ צ ו י   ב י ד ך .",
    "< b > א מ ר   ר ב ה   ה ש ף   מ ט ב ע   ש ל   ח ב י ר ו   פ ט ו ר   מ א י   ט ע מ א   ד א מ ר   ל י ה   ל א   ח ס ר ת י ך   ו ל א   מ י ד י . < / b >   ו ר ב ה   כ ר ב   ה ו נ א   ס ב י ר א   ל י ה   ד א מ ר   ל ע י ל   ד א פ י ל ו   פ ס ל ת ו   מ ל כ ו ת   ו א י נ ו   י ו צ א   א ו ת ה   מ ט ב ע   ב ש ו ם   מ ק ו ם   י כ ו ל   ל ו מ ר   ה ר י   ש ל ך   ל פ נ י ך   ד א י ל ו   ל ר ב   י ה ו ד ה   ה ר י   ה ו א   כ פ ס ל ת ו   מ ל כ ו ת   ש א י נ ו   י ו צ א   ב ש ו ם   מ ק ו ם   ש צ ו ר ת ו   נ ת ב ט ל ה   ו פ ס ל ת ו   מ ל כ ו ת   כ נ ס ד ק .   ו ל ד י ד י ה   ק ש י א   ל י ,   ד ה א   א מ ר י נ ן   ל ע י ל   ( ב ב א   ק מ א   צ ו ,   ב )   ז ו ז י   ו ע ב ד י נ ה ו   נ ס כ א   ז ו ז י   ה ו א   ד ב ע י   ל ש ל ו מ י   ל י ה   ו ה ת ם   ל א   א ש כ ח י נ ן   מ א ן   ד פ ל י ג   ד ו ד א י   ש י נ ו י   ש א י נ ו   ח ו ז ר   ה ו א .   י \" ל   ד ה ת ם   ב ד נ ח י ת   ל י ה   ב ג ז ל נ ו ת א   ו ל ע נ י ן   ק נ י י ה   ב ש נ ו י ,   ו ה א י   ל ע נ י ן   נ ז ק י ן   ד א מ ר   ל י ה   מ א י   א פ ס ד ת י ך .",
    "כ ת ב   ה ר א ב \" ד   ז \" ל   ה נ י   ש מ ע ת ת א   ד ה ז ו ר ק   מ ט ב ע   ו צ ו ר ם   א ו ז ן   פ ר ת ו   ש ל   ח ב ר ו   ל א ו   מ ש ו ם   ד ג ר מ י   נ י נ ה ו   פ ט ר   ל י ה   ר ב ה   ד א ם   כ ן   מ א י   ת י ו ב ת י ה   מ מ ע ש ר   ש נ י   א ל א   מ ה נ ה ו   ט ע מ י   ד ק א   מ פ ר ש   ב ו   ו ז ו ר ק   מ ט ב ע   ה א   א י ת א   ק מ י ה   ו כ מ א ן   ד נ ק י ט   ל י ה   ד מ י   ו צ ו ר ם   פ ר ת ו   ש ל   ח ב ר ו   מ ש ו ם   ד כ ל ה ו   ש ו ו ר י ם   ל א ו   ל ג ב י   מ ז ב ח   ק י י מ א ,   ו א פ ש ר   ד ה ל כ ת א   כ ו ו ת י ה   [ ש \" מ   _   ב ה נ י   ת ר ת י ]   ד כ ג ר מ א   ב נ ז ק י ן   נ י נ ה ו   ו פ ט ו ר .   ע ד   כ א ן .   ו נ ר א ה   ש א י ן   כ ן   ד ע ת   ה ר י \" ף   ז \" ל   ו ל א   ד ע ת   ש א ר   ה מ פ ר ש י ם   א ל א   כ ו ל ן   מ ש ו ם   ד י נ א   ד ג ר מ י   פ ט ר   ל ה ו ,   ו כ ן   ו ד א י   מ ש מ ע   מ ד מ י י ת י   ל ה ו   ב ג מ ר א   כ ו ל ה ו   כ ה ד ד י   מ ש מ ע   ד כ ל ה ו   מ ח ד   ט ע מ א   נ י נ ה ו ,   ו ה א   ד מ ו ת י ב   ל ז ו ר ק   מ ט ב ע   ל י ם   מ מ ע ש ר   כ ב ר   כ ת ב ת י   א נ י   מ א י ז ו   צ ד   ה י ה   מ ש ו ה   א ו ת ן   ו מ ק ש ה   מ ז ו   ל ז ו .",
    "< b > א מ ר   ר ב ה   ה צ ו ר ם   א ו ז ן   פ ר ת ו   ש ל   ח ב ר ו   פ ט ו ר . < / b >   ו ד ו ק א   פ ר ה   ש ל   ח ו ל י ן   ד א י כ א   ל מ י מ ר   כ ו ל ה   ש ו ו ר י ם   ל א ו   ל ג ב י   מ ז ב ח   ק י י מ א   ו ה י י נ ו   מ ת נ י ת י ן   ד ת נ ן   ב ה מ ה   ו נ ע ב ד ה   ב ה   ע ב י ר ה   א ו   ש נ פ ס ל ה   מ ע ל   ג ב י   מ ז ב ח   א ו מ ר   ל ו   ה ר י   ש ל ך   ל פ נ י ך   ו נ ע ב ד ה   ב ה   ע ב י ר ה   ה י י נ ו   ש נ ר ב ע ה   ו נ פ ס ל ה   ה י י נ ו   ש נ פ ל   ב ה   מ ו ם   ו מ ש מ ע   ד ו ק א   נ פ ס ל ה   מ ע צ מ ה   ה א   ה ט י ל   ב ה   מ ו ם   א י נ ו   י כ ו ל   ל ו מ ר   ה ר י   ש ל ך   ל פ נ י ך   א ל א   מ ת נ י ת י ן   ב ב ה מ ת   ק ד ש י ם   ה י א .   ו ל פ י   ז ה   ה א   ד א ק ש י '   ר ב א   מ ן   ה ע ו ש ה   מ ל א כ ה   ב מ י   ח ט א ת   ו ב פ ר ת   ח ט א ת   ל א ו   מ פ ר ת   ח ט א ת   ק א   מ ק ש י   א ל א   מ מ י ם   ש נ ש א ב ו   ל מ י   ח ט א ת   ו ק ו ד ם   ש נ ת ק ד ש ה   ב א פ ר   ד ה ש ת א   ה ו א   ד פ ו ס ל ה   ב ה ו   מ ל א כ ה ,   א ב ל   ל א ח ר   ש נ ת ן   ל ת ו כ ה   א פ ר   א י ן   מ ל א כ ה   פ ו ס ל ת   ב ה ן   כ ד ת נ ן   ( פ ר ה   נ ,   ב )   מ ל א כ ה   פ ו ס ל ת   ב מ י   ח ט א ת   ע ד   ש י ט ל ו   א פ ר   ל ת ו כ ן   ו ת נ א   ב ס פ ר י   ( ח ק ת   ק כ \" ד )   י כ ו ל   א ם   ק ד ש ו   ת ל מ ו ד   ל ו מ ר   ל מ י   נ ד ה   כ ב ר   ה ם   מ י   נ ד ה ,   ו א י   נ מ י   פ ר ת   ח ט א ת   ד ק א מ ר   ל א ו   ש ה ק ד י ש ו ה ו   כ ב ר   ל ח ט א ת   ק א מ ר   א ל א   פ ר ה   ה ר א ו י ה   ל ח ט א ת   ק א מ ר ."
  ]
}