{
  "text": [
    "<b> אמר רבה הזורק מטבע של חברו לים הגדול פטור מאי טעמא דאמר ליה הא מנח קמך זיל שקליה.</b> רבה גרסינן וכן בכל [הני] שמעתתא. ואוקימנא דדוקא במים צלולין אבל במים עכורין חייב, וצלולין ועכורין לאו דוקא אלא כל דמצי שקיל על ידי בר אמודאי אפילו עכורין כמים צלולין דהוי מצי אמר ליה זיל שקליה ובצלולין נמי אם לא מצי שקיל להו הא אפסדינהו מיניה אלא צלולין ועכורין אורחא דמלתא נקט.",
    "<b>ולא אמרן אלא דאדיי' אדויי אבל שקלא בידו ושדיא מגזל גזליה והשבה מעליא בעי.</b> פירוש, אדיי' אדויי שהשליכו לים דרך גלגול בלי שיגביהנו ואפילו היתה שפת הים גביה שלשה טפחים מן הים אין זה הגבהה שיקנה אותן באותה הגבהה לפי שהיא דרך ירידה ואף על פי שהן עומדין באויר למעלה משלשה קודם שמפיל לים, וכן משמע נמי בשמעתא דעני המנקף בראש הזית (קידושין נט, ב). ואיכא למידק, דהא משמע בפרק שנים אוחזין (ב\"מ טו, א) גבי אחד רכוב בחמור ואחד תפוס במוסרה, וכן בטלית שראשו אחד על גבי קרקע וראשו אחד על גבי עמוד דתפוס במוסרה קני כולה מוסירה הואיל ויכול לנתקה ולהביאו אצלו וכן טלית וכדר' אבהו, ואף על גב דאסיקנא דהא דר' אבהו בדותא היא (לאו משום) [משמע דאין] נתקה אצלו דודאי קנאו דכל שנתקה ועומדת באויר שלשה קודם שהפיל לארץ קנאו בהגבהה זו אף על פי שהיא באויר דרך ירידה, וי\"ל דהכא ובההיא דעני המנקף שאני דאיכא תרתי לגריעותא חדא דהוי דרך ירידה ועוד דלא תפיס להו בידי' אבל במוסירה וטלית דתפיס להו בידיה כיון דאיכא חד לטיבותא קני.",
    "<b>מתיב רבא אין מחללין על מעות שאינן ברשותו וכו'.</b> תמיה לי מאי קא מדמה הא לההוא דאין מחללין דהא בהא דהזורק מטבע של חבירו לא פטרינן ליה אלא משום דלא אגביה הא אגביה השבה מעליא בעי וחלול כשקלה בידו דמי, וי\"ל דלגבי גזל כי שקלה בידו בעי לאהדורי למריה ולא מצי למימר ליה לילך למדי שהנחתיו שם וטול ואף על גב דאיתיה במדי בעין מה שאין כן בחילול שאם יש לו מעות במדי והוא כאן יכול לחללן על אותן מעות ובלבד שיהיו המעות יוצאות כאן וכאן ובאדיי' אדויי דלא בעי השבה מעליא במים צלולים מיהא שאפשר לנטלו פטור משום דיכול לומר הא מנח קמך אף על גב דבכעורין חייב אלמא ממון הראוי לו הוא וכיון שכן אם איתא דלגבי נזקין יכול לומר הא מנח קמך וממון ראוי לו הוא לגבי חילול נמי ממון ראוי הוי וחילול גמור. ופריק אין ממון גמור הוא אלא שהתורה אמרה וצרת הכסף בידך מן המצוי בידך.",
    "<b>אמר רבה השף מטבע של חבירו פטור מאי טעמא דאמר ליה לא חסרתיך ולא מידי.</b> ורבה כרב הונא סבירא ליה דאמר לעיל דאפילו פסלתו מלכות ואינו יוצא אותה מטבע בשום מקום יכול לומר הרי שלך לפניך דאילו לרב יהודה הרי הוא כפסלתו מלכות שאינו יוצא בשום מקום שצורתו נתבטלה ופסלתו מלכות כנסדק. ולדידיה קשיא לי, דהא אמרינן לעיל (בבא קמא צו, ב) זוזי ועבדינהו נסכא זוזי הוא דבעי לשלומי ליה והתם לא אשכחינן מאן דפליג דודאי שינוי שאינו חוזר הוא. י\"ל דהתם בדנחית ליה בגזלנותא ולענין קנייה בשנוי, והאי לענין נזקין דאמר ליה מאי אפסדתיך.",
    "כתב הראב\"ד ז\"ל הני שמעתתא דהזורק מטבע וצורם אוזן פרתו של חברו לאו משום דגרמי נינהו פטר ליה רבה דאם כן מאי תיובתיה ממעשר שני אלא מהנהו טעמי דקא מפרש בו וזורק מטבע הא איתא קמיה וכמאן דנקיט ליה דמי וצורם פרתו של חברו משום דכלהו שוורים לאו לגבי מזבח קיימא, ואפשר דהלכתא כוותיה [ש\"מ _ בהני תרתי] דכגרמא בנזקין נינהו ופטור. עד כאן. ונראה שאין כן דעת הרי\"ף ז\"ל ולא דעת שאר המפרשים אלא כולן משום דינא דגרמי פטר להו, וכן ודאי משמע מדמייתי להו בגמרא כולהו כהדדי משמע דכלהו מחד טעמא נינהו, והא דמותיב לזורק מטבע לים ממעשר כבר כתבתי אני מאיזו צד היה משוה אותן ומקשה מזו לזו.",
    "<b>אמר רבה הצורם אוזן פרתו של חברו פטור.</b> ודוקא פרה של חולין דאיכא למימר כולה שוורים לאו לגבי מזבח קיימא והיינו מתניתין דתנן בהמה ונעבדה בה עבירה או שנפסלה מעל גבי מזבח אומר לו הרי שלך לפניך ונעבדה בה עבירה היינו שנרבעה ונפסלה היינו שנפל בה מום ומשמע דוקא נפסלה מעצמה הא הטיל בה מום אינו יכול לומר הרי שלך לפניך אלא מתניתין בבהמת קדשים היא. ולפי זה הא דאקשי' רבא מן העושה מלאכה במי חטאת ובפרת חטאת לאו מפרת חטאת קא מקשי אלא ממים שנשאבו למי חטאת וקודם שנתקדשה באפר דהשתא הוא דפוסלה בהו מלאכה, אבל לאחר שנתן לתוכה אפר אין מלאכה פוסלת בהן כדתנן (פרה נ, ב) מלאכה פוסלת במי חטאת עד שיטלו אפר לתוכן ותנא בספרי (חקת קכ\"ד) יכול אם קדשו תלמוד לומר למי נדה כבר הם מי נדה, ואי נמי פרת חטאת דקאמר לאו שהקדישוהו כבר לחטאת קאמר אלא פרה הראויה לחטאת קאמר."
  ]
}