{
  "text": [
    "<b> דלא הוי ידע.</b> הקשה הראב\"ד ז\"ל אם כן מאי שנא בנו אפילו אביו נמי דכל דלא ידע שוגג הוא ולביה אנסיה (עיין שבועות כו, א) כדתנן בשבועות (לו, ב) וחייבין על זדון הפקדון. ותירץ דאיכא למימר כגון שהיה הבן יודע שהגזלה בדסקיא אבל לא ידע אם היתה פקדון או מתנה [לאותו שליש _ ש\"מ], גבי האב זדון הפקדון הוא דאיבעיא ליה למרמא אנפשיה אי למתבעיה לנפקד אבל גבי יורש ליכא למימר הכי ושגגת הפקדון הוא ופטור.",
    "<b>לשמא תייקר לא חיישינן.</b> מדקאמר לא חיישינן שמעינן דמיחש לא חיישינן הא נתייקר אחר שהביא אשמו לא נתכפר וצריך להביא אשם אחר דכל שהקריב אשמו קודם ששלם גזילו לא יצא (לקמן בבא קמא קי, א).",
    "<b>והחזיר לו שתים חייב להחזיר לו אחרת.</b> כלומר אם אכלה אף על פי שהוזלו חייב הוא להחזירו (אלו איתא) [כאילו החתה _ ש\"מ] בעין כיון שהיתה שוה פרוטה בשעת הגזילה, ואילו היתה בעין היה יכול לומר לו הרי שלך לפניך אבל עכשיו שאינה קיימת חייב להחזיר לו כמו שהיתה שוה בשעת הגזילה. והיינו דמייתי ראייה מגזל חמץ ועבר עליו הפסח. קשיא לי, מאי קאמר ותנא תונא גזל חמץ ועבר עליו הפסח דדלמא שאני חמץ דהוה ליה שוה פרוטה בשעת גזילה ואי לא (מ\"ה) [משלם _ ש\"מ] לא קיים והשיב את הגזילה, אבל הכא דהחזיר שתים ואית במאי דהחזיר שוה פרוטה מאן לימא לן דצריך להחזיר שלישית דלית בה שוה פרוטה וצריך עיון. ואיכא למידק למה לי לאתויי ראיה מדיוקא דגזל חמץ והא משנה שנויה היא (צג, ב) כל הגזלנים משלמין כשעת הגזלה ואפילו הוזל משלם כיוקרא דבשעת גזילה וכדאמר בשלהי פרק המפקיד (בבא מציעא מג, א) בחסר מי איכא למאן דאמר והתנן כל הגזלנין משלמין כשעת הגזלה, ויש לומר דאי ממתניתין לא דייקינן מינה הא דרבא דממתניתין (הא) [ה\"א] דדוקא בשגזל אגודה שוה שתי פרוטות והוזלו ועמדו על פרוטה ואכלו, דאילו היתה בעין עדיין היתה שוה ואפילו גזלה השתא היה חייב להחזירה שהרי ממון הוא ולפיכך בשאלו ואינו יכול להשיבו בעין משלם שתי פרוטות כשעת הגזלה, אבל הא דרבא שכבר השיב השתים שהיו שוות פרוטה ונשארה השלישית שאינה שוה פרוטה ואילו היתה בעין אין בה שוה ממון ואם גזלה השתא לא ניתנה להשבון אפילו בשאכלה הוי אמינא דלא ישלם כלום דשעת אכילתה כשעת גזילתה קא משמע לן מתניתין דגזל חמץ דאף על גב דהשתא אינו שוה כלום מכל מקום אילו איתא בעין הוה ליה לאהדורי כיון דבשעת הגזלה הוי ממון וכל שצריך להחזיר כשהוא בעין אם אכלו או שנאבד ואינו יכול להשיבו בעין משלם כשעת הגזילה.",
    "<b>אף על פי שגזלה אין כאן מצות השבה אין כאן.</b> כלומר לא קיים מצות השבה. ומשמעתיה שמעינן דכל שגזל שוה פרוטה וכיון דשוה ממון בשעת הגזילה אף על פי שהחזיר מקצתו ונשאר מקצתו אף על פי שאין בו שוה פרוטה חייב להחזיר, אבל בשאין שם שוה פרוטה בשעת גזלה אינו בר השבה. והיינו דאמרינן בפרק הזהב (ב\"מ נה, א) אמר רב קטינא בית דין נזקקין אפילו לפחות משוה פרוטה מותיב רבא ואת אשר חטא מן הקודש ישלם לרבות פחות משוה פרוטה להשבון להקדש אין אבל להדיוט לא אלא כי אתמר הכי אתמר אמר רב קטינא אם הוזקקו בית דין בשוה פרוטה גומרין אפילו פחות משוה פרוטה משום דתחלת דין בעינן פרוטה גמר דין לא בעינן פרוטה. ודוק להשבה הוא לא ניתן בפחות משוה פרוטה אבל מכל מקום אסור הוא דאף על גב דממונא ליכא צערא מיהא איכא כדאיתא בסנהדרין בפרק ארבע מיתות (סנהדרין נז, א), ודוקא במידי בשיעור מאי דקפדי ביה קצת אינשי אבל ליעול קיסם קטן מן החבילה או מן הגדר לחצוץ בו שניו דליכא אינש דקפיד בכי הא שרי דאפילו צערא ליכא ומיהו ממדת חסידות אסור כדאיתא בירושלמי (דמאי פ\"ג ה\"ב) שאילו היה עושה כן כל אחד ואחד נמצאת החבילה כולה כלה וכן הגדר נהרס.",
    "<b>אמר רבא הרי אמרו חבית שנקבה וסתמוה שמרים הצילוה.</b> פירש רש\"י ז\"ל בשנקבה בכונס משקה ומונחת בארובה שבין בית לעליה. ובתוספות הקשו עליו הרבה. והראב\"ד ז\"ל פירש הצילוה פירוש באהל המת הצילוה בין שתי בתים בחלון שביניהם או בארובה שבין בית לעליה ופיה לחוץ שאם (פחותה מטפח) [היתה נקובה טפח _ ש\"מ] הטומאה עולה שם ואם סתמוה שמרים נעשו השמרים כגופה של חרס. בעי רבא אגף חציה והניח חציה טפח מהו הגפת חציה מי חשיבא כגופא של חבית או לא כיון דסתמוה שמרים [מצלת בכולה ה\"ה להגפת חציה או דילמא סתימת שמרים בכולה _ ש\"מ] עדיפא מהגפת חציה אפילו במידי דקאי טפי. וקשיא לי, כי אגף חציה מאי הוי כיון דלגבי נפשיה לא מהני מידי דהא בפתחא (דהוא) עולה לה טומאה מעתה הוי לה כלי טמא ואין כלי טמא חוצץ, ואמר ליה כגון שנקבוה ממקום אחר כמוצא רמון שאינו ראוי לקבל טומאה [כל דהו _ ש\"מ]. קשיא לי טובא בהאי שמעתא להאי פירוש, חדא דאגף חציה מאי אסתפקא ליה להוי ההגפה כאותן הממעטין בטפח דתנן באהלות פרק י\"ג (כלים פי\"א, מ\"א) ואלו ממעטין בטפח פחות מכזית בשר ממעט על ידי רובע עצמות ופחות מעצם כשעירה ממעט על ידי כזית בשר ופחות כזית מן הנבילה ופחות כזית מן השרץ ופחות מכביצה אוכלין ונבלת עוף טהור שלא חשב עליה ונבלת עוף טמא שחשב עליה ולא הוכשרו וכו' והגפה זו נמי כיון דאינה מקבלת טומאה ממעט בטפח. ועוד קשיא לי, דהא מתניתין דמקשינן ליה מינה לגבי צמיד פתיל באוהל המת קמיירי והוא בפרק י' דכלים (מ\"ו) ולענין צמיד פתיל מי איכא לאקשויי והלא בסדק כל שהוא מקבלת טומאה ואינה מצלת באהל המת ואף על פי שפיה מוקף צמיד ופתיל. ולפי מה שראיתי בתוספתא (דאהלות) [דכלים] שאין מציל בצמיד פתיל אלא כלים גמורים דתניא (סוף ב\"ק) שברי כלי חרס אף על פי שמקבלין (טומאה) כל שהן ומזין מהן ומקדשין בהן וממלאין בהן אין מצילין בצמיד פתיל , יכול אני לפרש המשנה כפשטה לענין צמיד פתיל לפי שחבית אפילו גדולה שנקבה במוצא רמון או כלי קטן ברובו וכדאיתא במסכת שבת (צה, ב) ואם סתמום שמרים והוקפה מפיה צמיד פתיל הצילה אוכלין שבתוכה מאהל המת שהסתימה עשאה כלי, ובעי רבא אגף חלי הנקב והניח הנקב כלי חוץ שאין טומאה נכנסת בו והוקפה מפיה שהיה בפנים צמיד פתיל אותה הגפה עושה כלי להיות מצלת בצמיד פתיל או לא עד שיסתום כולה ואף על פי שהוא ראוי לקבל טומאה לענין הצלה מיהא מצלה כההיא מתניתין דלעיל, ואתיא למפשטיה מפקקה בזמורה דאינה מצלת בצמיד פתיל עד שימרח ויסתום כל הנקב יפה יפה ושני ליה התם משום דלא קאי ולא חזי לאשתמושי בה על ידי אותה סתימה אבל במידי דקאי כדמשתמש ביה הרמונים אימא לך דעביד לה כלי להציל ולא אפשטא. עד כאן לשון הרב ז\"ל. <br>ומה שהקשה הרב ז\"ל לפירוש הראשון למה אינה מממעטת כאותן השנויין במסכת אהלות, ומסתברא שאינו קושיא שאין ממעט אלא מה שמבטלה שם ואין עתיד ליטלו דחד מן תרתי בעינן או סתימה גמורה ואף על פי שעתיד ליטלו כאותה שאמרו במסכת שבת בפרק מי שהחשיך (שבת קנז, א) מעשה היה ופקקו את המאור בטפיח דכל שפוסק וסותם לגמרי חוצץ. וכן בפרק בתרא דמגילה (כו, ב) האי אנדרונא דהוי מחי ביה מיתא ואמר להו רבא דלית לתבותא ואותבה להתם ואף על גב דלא מבטלי הטפיחין ולא תבותא דכלים נינהו ולא מבטלי להו, וטעמא דמלתא משום דסתמוה לגמרי וחוצצין, אבל בשאינו חוצץ אלא שממעט אינו ממעט אלא בשבטלו ואין עתיד ליטלו וכדאקשינן בריש פרק לא יחפור (ב\"ב כ, א) גבי אותן ממעטין לחלון עשבים חזו לבהמתו מטלית שאין בו ג' על ג' הא חזי לקריעה עוף ששכן בחלון פרח ואזיל כולה כדאיתא התם, וחבית נמי הא חזיא דמתקן לה ושקיל לה ואילו לא אפשר לתקנה שקיל לה ותביר לה כדי ליתן חרסים בין פסים לחברו."
  ]
}