{
  "metadata": {
    "masechet_en": "Keritot",
    "masechet_he": "כריתות",
    "daf": "21A",
    "perek_title": "דם שחיטה",
    "perek_number": 5
  },
  "english": [
    "<b>I will</b> likewise <b>exclude</b> the <b>blood of creeping animals, which do not have a severe</b> form of <b>ritual impurity.</b> Impurity transmitted to a person by the carcass of a creeping animal does not render clothing impure, whereas impurity transmitted by the carcass of an animal or bird does render one’s clothing impure. <b>I will</b> also <b>exclude the blood of eggs, as</b> they <b>are not a type of meat,</b> and finally I will exclude <b>the blood of fish</b> and <b>the blood of grasshoppers, as they are entirely permitted,</b> as explained on 21b.",
    "The <i>baraita</i> continues: The verse states: “And you shall consume no manner of blood, <b>whether it is of bird or of animal,</b> in any of your dwellings” (Leviticus 7:26). The verse mentions both “bird” and “animal,” because <b>if</b> the verse had stated only “bird,” one might have said that <b>just as a bird</b> is a creature <b>concerning which</b> the prohibition of <b>diverse kinds</b> does <b>not</b> apply, as will be explained, <b>so too,</b> the prohibition against consuming blood applies only to <b>an animal concerning which</b> the prohibition of <b>diverse kinds</b> does <b>not</b> apply, whereas the blood of other animals is not forbidden. Therefore, <b>the verse states: “Or of animal.”</b>",
    "And <b>if</b> the verse had mentioned only “animal,” one might have said that <b>just as an animal is not</b> included <b>in</b> the prohibition against taking the <b>mother</b> bird <b>with</b> her <b>young</b> (see Deuteronomy 22:6–7), <b>so too, a bird</b> whose blood is forbidden is that <b>which is not</b> included <b>in</b> the prohibition against taking the <b>mother</b> bird <b>with the young,</b> i.e., non-kosher birds, whereas the blood of kosher birds is permitted. Therefore, <b>the verse states: “Whether it is of bird or of animal.”</b>",
    "The Gemara raises a difficulty: <b>But say</b> that the verse should be interpreted as follows: The phrase <b>“no manner of blood”</b> is <b>a generalization,</b> and the mention of <b>“bird or animal” is a detail.</b> This is <b>a generalization and a detail,</b> and the hermeneutical principle in such cases is that <b>the generalization includes only what</b> is mentioned <b>in the detail.</b> Consequently, with regard to <b>a bird and an animal, yes,</b> it is prohibited to consume their blood, but with regard to <b>anything else,</b> the prohibition does <b>not</b> apply.",
    "The Gemara explains that when the next verse states: <b>“Whoever consumes any blood,</b> that soul shall be cut off from his people” (Leviticus 7:27), <b>it then generalized</b> again. Therefore, this is a case of <b>a generalization, and a detail, and a generalization,</b> in which case the relevant hermeneutical principle dictates that <b>you may deduce</b> that the verse is referring <b>only</b> to items <b>similar to the detail.</b> Accordingly, the verse includes everything that has the following three components, as stated above: The capacity for both a light form of ritual impurity and a severe form of ritual impurity; the possibility of being forbidden or permitted; and categorization as a type of meat.",
    "The Gemara objects: <b>But the last generalization is not similar to the first generalization. The first generalization,</b> where it states: “You shall consume no manner of blood,” indicates a regular <b>prohibition,</b> punishable by lashes, whereas <b>the last generalization,</b> where it states: “That soul shall be cut off from his people,” indicates that the prohibition is punishable by <b><i>karet</i>.</b> Consequently, the hermeneutical principle for cases of a generalization, a detail, and a generalization should not apply.",
    "The Gemara responds: <b>This <i>tanna</i>,</b> whose opinion is recorded in this <i>baraita</i>, is of <b>the school of Rabbi Yishmael,</b> who maintains that <b>we expound generalizations and details</b> even <b>in a case</b> like <b>this, even though the last generalization is not similar to the first generalization.</b>",
    "The Gemara further analyzes the <i>baraita</i>. <b>The Master said</b> that there is <b>a generalization, and a detail, and a generalization,</b> and therefore <b>you may deduce</b> that the verse is referring <b>only</b> to items <b>similar to the detail. Just as the detail is explicit</b> in that it is referring to <b>an item that has</b> the capacity for both <b>a light</b> form of <b>impurity and a severe</b> form of <b>impurity, and it has</b> the possibility of being <b>forbidden or permitted, and it is a type of meat, so too, every item that has</b> the capacity for both <b>a light</b> form of <b>ritual impurity and a severe form of ritual impurity,</b> and has the possibility of being forbidden or permitted, and is a type of meat, is included in the prohibition against consuming blood.",
    "The Gemara asks: <b>What</b> does this phrase: <b>So too every</b> item, <b>which</b> the <i>baraita</i> <b>teaches,</b> serve <b>to include</b> beyond birds and animals, which are mentioned explicitly in the verse? After all, the blood of human beings, creeping animals, fish, and grasshoppers have already been excluded from the prohibition.",
    "<b>Rav Adda bar Avin said:</b> It serves <b>to include</b> the <b>blood of a <i>koy</i>,</b> an animal that is not definitively categorized as either a domesticated animal or an undomesticated animal. The Gemara asks: <b>What</b> does Rav Adda bar Avin <b>maintain</b> in this regard? <b>If he maintains</b> that <b>a <i>koy</i> is an uncertain</b> case, <b>is a verse necessary to teach</b> the <i>halakha</i> in a case of <b>uncertainty? Rather,</b> Rav Adda bar Avin <b>maintains</b> that the <i>koy</i> <b>is a distinct entity,</b> i.e., it is not in the category of domesticated animals or undomesticated animals, and therefore its <i>halakha</i> must be taught.",
    "The Gemara asks: <b>We found</b> a source for the prohibition against consuming the <b>blood of</b> a <i>koy</i>. <b>From where do we</b> derive that <b>its fat</b> is also forbidden? The Gemara answers that this is derived <b>from</b> the verse: “You shall not eat <b>any [<i>kol</i>] fat”</b> (Leviticus 7:23). The additional word “<i>kol</i>” serves to include the fat of a <i>koy</i> as being forbidden. The Gemara inquires further: <b>From where do we</b> derive that <b>its carcass</b> is prohibited? The Gemara answers that this is derived <b>from</b> the verse: “You shall not eat <b>any [<i>kol</i>] animal carcass”</b> (Deuteronomy 14:21). Here too, the additional word “<i>kol</i>” serves to include the carcass of a <i>koy</i> as being prohibited.",
    "The Gemara asks: <b>From where do we</b> derive that <b>the sciatic nerve</b> of a <i>koy</i> is prohibited? The Gemara answers that <b>the Merciful One rendered</b> the prohibition of the sciatic nerve <b>dependent on</b> the presence of <b>the spoon of the thigh,</b> as it is stated: “Therefore the children of Israel shall not eat the sciatic nerve which is upon the spoon of the thigh” (Genesis 32:33), <b>and this</b> <i>koy</i> <b>has a spoon [<i>kaf</i> ] of the thigh,</b> i.e., a round protrusion of flesh in its thigh that is shaped like a spoon.",
    "The Gemara further asks: <b>From where do we</b> derive the <b>impurity</b> status of the carcass of a <i>koy</i>, <b>and</b> that ritual <b>slaughter</b> renders its meat permitted for consumption? The Gemara answers that these <i>halakhot</i> are derived by logical <b>reasoning: From</b> the fact <b>that in all</b> the <b>matters</b> mentioned above <b>the Merciful One included</b> the <i>koy</i> and rendered it <b>like a domesticated animal,</b> it is logical that the <i>halakhot</i> concerning <b>its impurity and its slaughter</b> are <b>also like</b> those concerning <b>a domesticated animal.</b>",
    "§ The Gemara continues to analyze the <i>baraita</i>. <b>The Master said</b> in the <i>baraita</i>: <b>I will</b> therefore <b>exclude</b> the <b>blood of bipeds, as they have</b> the capacity for <b>a severe</b> form of <b>impurity,</b> the impurity of a corpse, <b>but they do not have</b> the capacity for <b>a light</b> form of <b>impurity,</b> since the <i>halakhot</i> of the impurity of food do not apply to human flesh. <b>But</b> one can <b>raise a contradiction</b> from a mishna (<i>Okatzin</i> 3:2): With regard to <b>one who cuts</b> flesh <b>from</b> a living <b>person</b> for food, there are two conditions under which it becomes impure with the impurity of food: First, the flesh <b>requires intent</b> to eat it or feed it to others, <b>and</b> second, it must <b>be rendered susceptible</b> to impurity by coming into contact with water or one of the other six liquids that render food items susceptible to impurity.",
    "Before explaining the contradiction between this mishna and the <i>baraita</i> cited above, the Gemara seeks to clarify the mishna itself: <b>And</b> the following was <b>difficult for us: Why do I</b> need <b>intent? Let his</b> act of <b>cutting serve as intent</b> to eat the flesh. <b>And Reish Lakish said:</b> This is referring <b>to one who cuts</b> the flesh in order to feed it <b>to a dog, and intent</b> to feed it <b>to a dog is not</b> considered <b>intent</b> to use the flesh as food.",
    "The Gemara asks: <b>And</b> is intent to feed a dog <b>not</b> considered intent to use the flesh as food? <b>But didn’t we learn</b> in a mishna (<i>Teharot</i> 8:6): The Sages <b>stated a principle with regard to ritual impurity:</b> With regard to <b>any</b> food <b>that is</b> assumed to be <b>food designated</b> for <b>a person,</b> once it becomes impure with the impurity of food, it remains <b>impure until it is rendered unfit to be consumed by a dog?</b>",
    "The Gemara answers: <b>That</b> mishna is referring <b>to removing impurity from it. Since</b> the food <b>was initially fit to</b> be eaten by <b>a person,</b> its status of <b>impurity</b> cannot be <b>removed from</b> it <b>until it is rendered unfit to be consumed by a dog.</b> By contrast, <b>here,</b> with regard to one who cuts flesh, the mishna is referring <b>to granting it</b> susceptibility to <b>impurity.</b> In this case, <b>if</b> it is <b>fit for a person</b> then it is <b>fit for a dog,</b> i.e., it is susceptible to the impurity of food; <b>if</b> it is <b>not fit for a person, it is not fit for a dog,</b> i.e., it is not susceptible to ritual impurity.",
    "The Gemara addresses the contradiction between the mishna in <i>Teharot</i> and the <i>baraita</i> cited above: <b>In any case,</b> that mishna <b>teaches</b> that human flesh requires <b>intent, and intent is for a light</b> form of <b>ritual impurity,</b> i.e., this requirement of intent is necessary only for the flesh to become susceptible to ritual impurity as a food item. This apparently contradicts the claim of the <i>baraita</i> that the impurity of food items does not apply to human flesh. The Gemara answers: <b>This statement</b> of the mishna that human flesh is susceptible to impurity as a food item applies <b>while</b> the person <b>is alive. But after death</b> his corpse <b>is impure</b> by <b>a severe</b> form of <b>impurity</b> and is no longer susceptible to impurity as a food item, and that is the meaning of the <i>baraita</i>.",
    "The Gemara objects: The <i>baraita</i> contrasts animals, which are susceptible to both light and more severe forms of impurity, and people, who are susceptible only to severe ritual impurity, and the Gemara has explained the <i>baraita</i> as referring to a human being after death. But <b>in the corresponding</b> situation <b>with regard to an animal after death, if</b> one is referring to its <b>meat,</b> then it <b>transmits impurity</b> by <b>a severe</b> form of <b>impurity,</b> the impurity of a carcass, <b>and if</b> one is referring to its <b>blood,</b> it likewise <b>transmits impurity</b> by <b>a severe</b> form of <b>ritual impurity,</b> and not a light form of ritual impurity.",
    "<b>As we learned</b> in a mishna (<i>Eduyyot</i> 5:1): With regard to <b>the blood of</b> animal <b>carcasses, Beit Shammai deem</b> it <b>pure, and Beit Hillel deem</b> it <b>impure</b> just like the carcass itself, which transmits severe ritual impurity. Why, then, does the <i>baraita</i> differentiate between people and animals and indicate that dead animals are susceptible to a light form of ritual impurity?",
    "The Gemara answers: The statement of the <i>baraita</i> that animals are susceptible to a light form of impurity after death while people are not <b>is necessary only for that which we learned</b> in a mishna with regard to the impurity of food (<i>Okatzin</i> 3:3): <b>A carcass of a non-kosher animal,</b> e.g., a horse or donkey, found <b>in any location,</b> and likewise an unslaughtered <b>carcass of a kosher bird</b> found <b>in villages,</b> where there are not many people and it is unlikely to be eaten, <b>require</b> express <b>intent</b> to be eaten in order for them to be considered food and susceptible to impurity of food. But <b>they are not required</b> to come into contact with a liquid in order to be <b>rendered susceptible</b> to impurity.",
    "By contrast, <b>the carcass of a kosher animal anywhere, and the unslaughtered carcass of a kosher bird or</b> forbidden <b>fat</b> found <b>in marketplaces,</b> will presumably be eaten, and therefore they <b>require neither intent</b> to be eaten <b>nor</b> contact with liquid in order to be <b>rendered susceptible</b> to impurity.",
    "<b>And Rav said to Rabbi Ḥiyya: Why do I</b> need <b>intent for</b> a carcass to be eaten so that it will be considered food and therefore susceptible to the impurity of food, which is <b>a light</b> form of <b>ritual impurity?</b> After all, the carcass <b>itself is</b> already impure with a severe form of <b>impurity.</b> Rabbi Ḥiyya <b>said to</b> Rav: It is necessary for a case <b>where there is less than an olive-bulk</b> of the <b>carcass,</b> which is not susceptible to the impurity of a carcass, <b>and one combined it with less than an egg-bulk</b> of <b>food,</b> so <b>that this and that</b> together <b>are an egg-bulk,</b> which is the minimum amount of food that is susceptible to food impurity.",
    "Rav raised a difficulty to Rabbi Ḥiyya: <b>If so,</b> that less than an olive-bulk of an animal carcass does not transmit impurity, <b>it should also require</b> contact with a liquid in order to be <b>rendered susceptible</b> to impurity as a food. <b>As the school of Rabbi Yishmael taught</b> that with regard to the impurity of foods, the verse states: <b>“Upon any sowing seed which is to be sown”</b> (Leviticus 11:37), which teaches: <b>Just as seeds are unique</b> in <b>that they will not ultimately become impure</b> with <b>a severe</b> form of <b>ritual impurity and</b> they <b>require</b> contact with liquid in order to be <b>rendered susceptible</b> to impurity, <b>so too, anything that will not ultimately become impure</b> with <b>a severe</b> form of <b>ritual impurity requires</b> contact with liquid in order to be <b>rendered susceptible</b> to impurity.",
    "Rabbi Ḥiyya <b>said to</b> Rav: <b>This statement</b> applies <b>to foods in general, which do not contain less than an olive-bulk of an animal carcass. But here, where</b> the food <b>does contain less than an olive-bulk of an animal carcass,</b> the <i>halakha</i> is different: <b>Since</b> it would be impure with a severe form of ritual impurity <b>if one were to add to</b> the amount of animal carcass so that there would be a full <b>olive-bulk,</b> it <b>does not require</b> contact with a liquid in order <b>to be rendered susceptible</b> to impurity. In any case, this <i>halakha</i> that less than an olive-bulk of a carcass combines with less than an egg-bulk of food to equal a full egg-bulk that is susceptible to food impurity, applies only to the flesh of an animal,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אוֹצִיא דַּם שְׁרָצִים – שֶׁאֵין בָּהֶם טוּמְאָה חֲמוּרָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹצִיא דַּם בֵּיצִים – שֶׁאֵין מִין בָּשָׂר, דַּם דָּגִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּם חֲגָבִים – שֶׁכּוּלּוֹ הֶיתֵּר. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>״לָעוֹף וְלַבְּהֵמָה״? אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה עוֹף שֶׁאֵין בָּהּ כִּלְאַיִם, אַף בְּהֵמָה – שֶׁאֵין בָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּלְאַיִם! תַּלְמוּד לוֹמַר: ״וְלַבְּהֵמָה״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אִי מָה בְּהֵמָה שֶׁאֵינָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאֵם עַל הַבָּנִים, אַף עוֹף שֶׁאֵינוֹ בְּאֵם עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבָּנִים! תַּלְמוּד לוֹמַר: ״לָעוֹף וְלַבְּהֵמָה״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאֵימָא: ״כׇּל דָּם״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּלַל, ״עוֹף וּבְהֵמָה״ – פָּרַט, כְּלָל וּפְרָט, אֵין בַּכְּלָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא מַה שֶּׁבַּפְּרָט, עוֹף וּבְהֵמָה – אִין, מִידִּי אַחֲרִינָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>״נֶפֶשׁ אֲשֶׁר תֹּאכַל כׇּל דָּם״ – חָזַר וְכָלַל, כְּלָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּפְרָט וְכָלַל, אִי אַתָּה דָן אֶלָּא כְּעֵין הַפְּרָט."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְהָא לָא דָּמֵי כְּלָלָא בָּתְרָא לִכְלָלָא קַמָּא, כְּלָלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַמָּא לָאו, כְּלָלָא בָּתְרָא כָּרֵת! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הַאי תַּנָּא דְּבֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יִשְׁמָעֵאל [בְּרִיבּוּיֵי וּמִיעוּטֵי וּ]כְלָלֵי וּפְרָטֵי דָּרְשִׁינַן מִן הָדֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּוְונָא, וְאַף עַל גַּב דְּלָא דָּמֵי כְּלָלָא בָּתְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִכְלָלָא קַמָּא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר מָר: כְּלָל וּפְרָט וּכְלָל אִי אַתָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָן אֶלָּא כְעֵין הַפְּרָט, מָה הַפְּרָט מְפוֹרָשׁ – דָּבָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיֵּשׁ בּוֹ טוּמְאָה קַלָּה וְטוּמְאָה חֲמוּרָה, וְיֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהֶ[ן] אִיסּוּר וְהֶיתֵּר וְיֵשׁ בָּהֶן מִין בָּשָׂר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף כׇּל דָּבָר שֶׁיֵּשׁ בּוֹ טוּמְאָה קַלָּה וְטוּמְאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲמוּרָה וְכוּ׳. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>״אַף כֹּל״ דְּקָתָנֵי לְאֵיתוֹיֵי מַאי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַב אַדָּא בַּר אָבִין: לְאֵתוֹיֵי דָּמוֹ שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוֹי. מַאי קָסָבַר? אִי קָסָבַר כּוֹי סְפֵיקָא הוּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיצְטְרִיךְ קְרָא לְמֵיסַר סְפֵיקָא? אֶלָּא קָסָבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוֹי בְּרִיָּה בִּפְנֵי עַצְמוֹ הוּא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אַשְׁכְּחַן דָּמוֹ, חֶלְבּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנָלַן? ״מִכׇּל חֵלֶב״. נִבְלָתוֹ מְנָלַן? ״מִכׇּל נְבֵלָה״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>גִּיד הַנָּשֶׁה מְנָלַן? בְּכַף הַיָּרֵךְ תַּלְיֵהּ רַחֲמָנָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא אִית לֵיהּ כַּף הַיָּרֵךְ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>טוּמְאָתוֹ וּשְׁחִיטָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנָלַן? סְבָרָא, מִדִּלְכֹל מִילֵּי רַבְּיֵיהּ רַחֲמָנָא כִּבְהֵמָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאָתוֹ וּשְׁחִיטָתוֹ נָמֵי כִּבְהֵמָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר מָר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹצִיא דַּם מְהַלְּכֵי שְׁתַּיִם, שֶׁיֵּשׁ בָּהֶן טוּמְאָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חֲמוּרָה וְאֵין בָּהֶן טוּמְאָה קַלָּה. וּרְמִינְהִי: הַחוֹתֵךְ מִן הָאָדָם – צָרִיךְ מַחְשָׁבָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהֶכְשֵׁר. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְקַשְׁיָא לַן: מַחְשָׁבָה לְמָה לִי? תֵּעָשֶׂה חֲתִיכָה שֶׁלּוֹ מַחְשָׁבָה! וְאָמַר רֵישׁ לָקִישׁ:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּחוֹתְכוֹ לַכֶּלֶב, וּמַחְשָׁבָה לַכֶּלֶב לָאו מַחְשָׁבָה הִיא. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְלָא? וְהָתְנַן, כְּלָל אָמְרוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּטוּמְאָה: כֹּל הַמְיוּחָד לֶאֱכוֹל אָדָם – טָמֵא, עַד שֶׁיִּפָּסֵל מֵאֲכִילַת כֶּלֶב! <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>הָהוּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְאַסּוֹקֵי טוּמְאָה מִינֵּיהּ, דְּכֵיוָן דְּמֵעִיקָּרָא הֲוָה חֲזֵי לְאָדָם, לְאַסּוֹקֵי מִטּוּמְאָה עַד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁיִּפָּסֵל מֵאֲכִילַת כֶּלֶב. הָכָא לְאַחוֹתֵי לֵיהּ טוּמְאָה, אִי חֲזֵי לְאָדָם – חֲזֵי לְכֶלֶב, אִי לָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חֲזֵי לְאָדָם – לָא חֲזֵי לְכֶלֶב. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>מִכׇּל מָקוֹם קָתָנֵי מַחְשָׁבָה, וּמַחְשָׁבָה – לְטוּמְאָה קַלָּה הִיא! הָנֵי מִילֵּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מֵחַיִּים, אֲבָל לְאַחַר מִיתָה – טָמֵא הוּא טוּמְאָה חֲמוּרָה. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>דִּכְווֹתַהּ גַּבֵּי בְּהֵמָה לְאַחַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִיתָה, אִי בָּשָׂר – מְטַמֵּא טוּמְאָה חֲמוּרָה, וְאִם דָּם – מְטַמֵּא טוּמְאָה חֲמוּרָה, <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>דִּתְנַן:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דַּם נְבֵילוֹת – בֵּית שַׁמַּאי מְטַהֲרִין, וּבֵית הִלֵּל מְטַמְּאִין. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>לֹא נִצְרְכָא אֶלָּא לִכְדִתְנַן:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נִבְלַת בְּהֵמָה טְמֵאָה בְּכׇל מָקוֹם, נִבְלַת [הָ]עוֹף הַטָּהוֹר בַּכְּפָרִים – צָרִיךְ מַחְשָׁבָה,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאֵין צָרִיךְ הֶכְשֵׁר. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>נִבְלַת בְּהֵמָה טְהוֹרָה בְּכׇל מָקוֹם, וְנִבְלַת עוֹף טָהוֹר וְחֵלֶב בַּשְּׁוָקִים –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵין צְרִיכִין לֹא מַחְשָׁבָה וְלֹא הֶכְשֵׁר. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>וַאֲמַר לֵיהּ רַב לְרַבִּי חִיָּיא: מַחְשָׁבָה, לְמָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִי לְטוּמְאָה קַלָּה? הִיא גּוּפַהּ טוּמְאָה הִיא! אֲמַר לֵיהּ: כְּגוֹן דְּאִיכָּא פָּחוֹת מִכְּזַיִת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נְבֵילָה, וְצֵרְפָהּ לְפָחוֹת מִכְּבֵיצָה אוֹכָלִין, דְּהַאי וְהַאי הָוֵי כְּבֵיצָה. <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>אִי הָכִי, לִיבְעֵי נָמֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הֶכְשֵׁר, דְּהָא תָּנָא דְּבֵי רַבִּי יִשְׁמָעֵאל: ״עַל כׇּל זֶרַע [זֵרוּעַ] אֲשֶׁר יִזָּרֵעַ״ – מָה זְרָעִים מְיוּחָדִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁאֵין סוֹפָן לְטַמֵּא טוּמְאָה חֲמוּרָה וְצָרִיךְ הֶכְשֵׁר, אַף כֹּל שֶׁאֵין סוֹפָן לְטַמֵּא טוּמְאָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חֲמוּרָה צָרִיךְ הֶכְשֵׁר! <span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>אֲמַר לֵיהּ: הָנֵי מִילֵּי בָּאוֹכָלִין דְּעָלְמָא, דְּלֵית בְּהוּ פָּחוֹת מִכְּזַיִת נְבֵלָה, אֲבָל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָכָא, דְּאִיכָּא בְּגַוֵּיהּ פָּחוֹת מִכְּזַיִת נְבֵילָה, כֵּיוָן דְּאִילּוּ מְצָרֵף לֵיהּ כְּזַיִת – לָא בָּעֵי הֶכְשֵׁר."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אוציא</b> <b>דם</b> <b>שרצים</b> <b>שאין</b> <b>בהן</b> <b>טומאה</b> <b>חמורה.</b> שאין שרצים מטמאין אדם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לטמא בגדים: <b>שכולו</b> <b>היתר.</b> מפרש לקמן (ע\"ב): <b>לעוף</b> <b>ולבהמה.</b> למה נאמרו שניהם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שהרי מאחד מהן הייתי דן כעין הפרט: <b>אי</b> <b>מה</b> <b>עוף</b> <b>כו'.</b> כלומר אם לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נאמר אלא עוף הייתי אומר מה עוף שאין בו כלאים. מפרש לקמן כלאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הצמר דנוצת העוף אין בהן משום כלאים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אף</b> <b>בהמה</b> <b>שאין.</b> בצמרה כלאים כגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שור ועז חייבין על דמן אבל לא על דם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צאן שהרי בצמרן כלאים: <b>אף</b> <b>עוף</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שאינו</b> <b>באם</b> <b>על</b> <b>הבנים.</b> כגון עוף טמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינו טעון שילוח חייבין על דמו אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עופות טהורין לא: <b>דבי</b> <b>ר'</b> <b>ישמעאל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דדייני</b> <b>כללי</b> <b>ופרטי</b> <b>כי</b> <b>האי</b> <b>גוונא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשלהי אלו טרפות (חולין סו.) ואף על גב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא דמי כללא קמא לכללא בתרא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לאתויי</b> <b>כוי.</b> וחיה לא איצטריך לרבות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחיה בכלל בהמה בפרק בהמה המקשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(חולין עא.) כדמפרש רבי יוחנן לקמיה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>איצטריך</b> <b>קרא</b> <b>למיסר</b> <b>ספיקא.</b> בתמיה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלמאי מדמינן ליה אי לחיה דמה אסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי לבהמה דמה אסור: <b>נבלתו</b> <b>מנלן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איסור אכילת נבלתו מנלן: <b>בכף</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הירך</b> <b>תלייה</b> <b>רחמנא.</b> דכל דאית ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כף שקורין פולפ\"א נוהג בו גיד הנשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והאי דאינו נוהג בעוף בפרק גיד הנשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(חולין דף צב:) מפרש דלא עגיל כף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דידיה: <b>טומאתו.</b> שתטמא נבלתו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>צריכין מחשבה והכשר</b> גרסינן במסכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עוקצין: <b>תעשה</b> <b>חתיכה</b> <b>שלו</b> <b>מחשבה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכיון דחתכיה אחשביה דאי נגעה ביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאה מקבל טומאה: <b>נבלת</b> <b>בהמה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בכל</b> <b>מקום.</b> ואפילו בשווקים שיש שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רוב עם צריכה מחשבה לאכילה לקבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאת אוכלין הואיל דאין דרך לאוכלה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וכן</b> <b>נבלת</b> <b>עוף</b> <b>טהור</b> <b>בכפרים.</b> שהעם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מועטים צריכין מחשבה לטומאת אוכלין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואין</b> <b>צריכין</b> <b>הכשר.</b> משום דמטמאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאה חמורה דנבלת בהמה מטמאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במשא ונבלת עוף טהור מטמא בגדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבית הבליעה ואמרינן לקמן דכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שסופו לטמא טומאה חמורה אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריך הכשר: הכא לא גרסינן <b>והחלב -</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואף על גב דתנינא לה גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שווקים דמשמע הא בכפרים צריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחשבה לא תנן ליה ברישא דלא מיתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה אינו צריך הכשר דאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחלב נבלה צריך הכשר דאינה מטמאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאה חמורה ואי בחלב דשחוטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון דבכפרים קאי לא מיתכשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדם שחיטה דהכשר דקודם מחשבה לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכשר הוא כדאמרינן בהעור והרוטב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(חולין קכח.) עולשין שליקטן לבהמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונמלך עליהן לאדם צריכים הכשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני משנה זו בשילהי מסכת עוקצין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נבלת</b> <b>בהמה</b> <b>טהורה</b> <b>בכל</b> <b>מקום.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפילו בכפרים שהעם מועט אינן צריכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחשבה דסתמא למאכל עובדי כוכבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עומדת וכן נבלת עוף טהור וחלב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהמה וחיה בשווקים שהעם מרובין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אינן</b> <b>צריכין</b> <b>מחשבה</b> <b>ולא</b> <b>הכשר.</b> דנבלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהמה ועוף מטמאין טומאה חמורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחלב בחלב שחוטה קמיירי שהרי הוכשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדם שחיטה: <b>והא</b> <b>היא</b> <b>גופה</b> <b>טמאה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היא.</b> טומאת נבילות: בפחות מכזית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליכא טומאת נבילות וכי חשיב עליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאכילה מצטרף לבהדי אוכלין פחות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מכביצה לטומאת אוכלין: <b>אי</b> <b>הכי.</b> דפחות מכזית הוא ולא אתי לעולם לידי טומאת נבילות ניבעי נמי הכשר דהא תנא דבי רבי ישמעאל כו':"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אוציא</b></big> <b>דם</b> <b>שרצים</b> <b>שאין</b> <b>בהן</b> <b>טומאה</b> <b>חמורה.</b> ואף על גב דמטמא"
    },
    {
      "width": "370px",
      "right": "",
      "left": "0px",
      "text": "במגע במשא מיהא לא מטמא ולא בגדים:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אוציא</b></big> <b>דם</b> <b>ביצים</b> <b>של</b> <b>עוף</b> <b>שאינו</b> <b>מין</b> <b>בשר.</b> תימה לרבינו ברוך"
    },
    {
      "width": "370px",
      "right": "",
      "left": "0px",
      "text": "דלא מיירי הכל בחד צד ויש בהן איסור והיתר ודם ביצים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחגבים הוה מצי למעט שאין בהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טומאה חמורה אלא האי פשוט יותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להם להיתר שאומר הש\"ס: <big><b>כוי</b></big> <b>בריה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בפני</b> <b>עצמה.</b> בפרק אותו ואת בנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(חולין פ.) דקתני כוי בריה בפני עצמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא ולא הכריעו חכמים אי מין חיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או מין בהמה היא וההיא בריה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי כמו בריה דהכא שהרי בריה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהתם הוי או מין בהמה או מין חיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדקאמר ולא הכריעו בו חכמים כו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל הכא רוצה לומר בריה בפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עצמה שאינה לא חיה ולא בהמה דאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי או בהמה או חיה לא איצטריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרבויי דמו וכן ההיא (יומא דף עד.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל חלב לרבות כוי וחצי שיעור וקאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כוי בריה בפני עצמה אינו אומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיהא ספק או חיה או בהמה דאם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כן לא צריך קרא לאסור חלבו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>בחותכו</b></big> <b>לכלב.</b> הוא הדין דהוה"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "מצי לשנויי בחותכו לרפואה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא הא קא משמע לן דאפילו בחותכו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכלב בעי מחשבה: <big><b>כגון</b></big> <b>דאיכא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פחות</b> <b>מכזית</b> <b>נבילה</b> <b>וצירפה.</b> אבל כזית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וצירפה ליכא למימר ומהניא מחשבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיטמא האי כביצה אוכלין אחרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפילו לא יגעו האוכלין רק בצירוף ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריך שיגעו בנבילה דא\"כ לא מיישב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מה בהמה שיש לה טומאה קלה דמשמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיש נבילה שאין עליה רק טומאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אוכלין ואי הוה בה כזית הוה ביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טומאה חמורה ועוד יש לומר דמשמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דנקט במתניתין דמייתי עלה בהמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כו' בכ\"מ ונבלת עוף טהור כו' משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נבלת בהמה דומיא דנבלת עוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלומר דצריכה מחשבה כמו על עוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולכך נקט פחות מכזית:"
    }
  ]
}