{
  "text": [
    "<b>אלא היכי דמי לאחריו דפטור כגון שנתקל בבור ונפל לאחורי הבור.</b> כלומר שנתקל בבור מקול הכורה והוא הגורם ולא הבור וכבר פירשתי למעלה וא\"ת לרב דאמר לאחריו ממש ובבור ומשום דליכא הבלא מ\"ש כורה אפילו בלא כורה נמי דקרקע עולם הזיקתו וי\"ל דלאו דוקא אלא משום דאצטריך לאשמועינן דלפניו חייב ואע\"פ שנפל מקול הכורה נקט נמי סיפא לאחריו וה\"ה בלא כורה.",
    "<b>תני רב חנניא לסיועי לרב.</b> פסק הרי\"ף ז\"ל כרב בהא משום דסייעה רב חנניא מברייתא וכן יש אחרים מביאים ראיה דכד שקלו וטרו רב חסדא ורבא ורב יוסף לפרוקא לברייתא דקתני בבור בין מלפניו בין מלאחריו חייב אליבא דרב ור\"ח ז\"ל פסק כאן כרב אלא לעיל כתב דאיכא מאן דפסק כשמואל דהלכתא כשמואל בדיני ומסתברא לי כותיה דאי משום ברייתא דרב חנניא הא איכא נמי ברייתא דבבור בין מלפניו בין מלאחריו חייב דפשטה כשמואל ואמר לך שמואל תנאי נינהו ואיהו כאידך תנא ורבא ורב נחמן נמי דבתראי נינהו משמע לעיל גבי עובדא דתורא דנפל לאריחא דדלאי דס\"ל כשמואל היא ושקלא וטריא דהתם כשמואל היא וכמו שכתבתי שם ועוד דרב אשי ללישנא קמא דהרחיבה מהו ודאי כשמואל שייך ולישנא בתרא נמי לכאורה כותיה שייך וכמו שכתבתי למעלה ורב חסדא ורב יוסף אינהו נמי אפשר דכשמואל ס\"ל אלא דאתו לפרוקא לברייתא דלא תיקשי לרב ואלא מיהו כיון דקי\"ל כשמואל בדיני כללא הוא וכותיה קי\"ל.",
    "<b>הא דאמר רב חסדא מודה רב בבור ברשותו.</b> קושטא דמלתא הכי הוא והיינו אבנו וסכינו ברה\"ר דמודה בהו רב כשהפקיר ורבה דפריק במתהפך להו לאפלוגי אמאי דקאמר רב חסדא אתא אלא לאוקמה לברייתא אפילו בר\"ה כנ\"ל.",
    "<b>ואמאי נימא כורה גרם.</b> כלומר ופטורין בין בעל הבור בין כורה דכורה גופיה גרמא בעלמא הוא דקא עביד ופרש\"י ז\"ל דהאי כורה לאו בעל הבור הוא אלא שהוא שכירו ובשהיתה בור כרויה ועומדת קודם לכן דאי לא הוי כורה חייב שליח לדבר עבירה ור\"ח ז\"ל פירוש הכורה הזה אינו כורה בתוך הבור אלא במקום אחר הוא כורה ומכח הכורה נבעת השור ונפל וכתב דהכורה פטור משום דיכול לומר אנא ברשות קא עבידנא.",
    "הא דתניא<b> שור שדחף את חבירו בבור בעל השור חייב ובעל הבור פטור.</b> כל המפרשים פירשו חייב בחצי נזק ובמועד כמו שהעמידוה בסמוך לר' נתן אבל בכל אי אפשר לרבנן דלית להו דהיכא דליכא לאשתלומי מהאי משתלם מהאי ונראית ראיה לדבריהם מהא דאמרינן שור ושור פסולי המוקדשים שנגחו אביי אמר משלם חצי נזק רבינא אמר משלם כוליה נזק הא והא במועד הא ר' נתן הא רבנן דאלמא לרבנן אפילו במועד אע\"ג דליכא לאשתלומי מאידך לא משתלם מהאי אלא פלגא אבל רש\"י ז\"ל פירש כאן בעל השור חייב בכל ובעל הבור פטור מהכל דלדעת רבנן בתר קמא אזלינן והוא הוא דעבד כל נזקא ומסתברא כותיה מדקתני בעל השור דמשמע סתמא חייב בכל ודוקא בשור ובור דשור שדחף עשה כל הנזק אבל שור ושה לא דכל חד וחד הזיק בפני עצמו.",
    "<b>ר' נתן אומר בעל השור משלם מחצה.</b> פירש רש\"י ז\"ל שהרי בין שניהם המיתוהו ואפילו השור פקח חייב דליכא למימר איבעי ליה לעיוני ולמיזל דהא חברו דחפו ובתוס' פירשו דוקא בשור חרש דאי אפילו בפקח ומשום דחברו דחפו א\"כ אפילו נפל מעצמו חייב אלא שהשור הפקח נזהר הוא יפה שלא יתקרב לבור כל כך שיוכל חברו לדחפו בתוכו."
  ]
}