{
  "metadata": {
    "masechet_en": "Ketubot",
    "masechet_he": "כתובות",
    "daf": "16B",
    "perek_title": "האשה שנתארמלה",
    "perek_number": 2
  },
  "english": [
    "<b>and</b> with regard to <b>this</b> woman, <b>because her</b> marriage <b>did not generate publicity, the</b> effect of the <b>majority is undermined.</b>",
    "The Gemara asks: <b>If</b> in fact, the marriage of <b>anyone who is married</b> as <b>a virgin generates publicity,</b> and the marriage of this woman did not generate publicity, <b>when witnesses come, what of it? These are false witnesses,</b> as their testimony runs counter to the presumption governing all marriages. <b>Rather, Ravina said</b> that it is not a universal presumption, but a majority. The marriage of <b>most</b> women <b>who are married</b> as <b>virgins generates publicity, but</b> for <b>this</b> woman, <b>since her</b> marriage <b>did not generate publicity, the</b> effect of the <b>majority is undermined.</b> Therefore, the testimony that she went out of her father’s house to her wedding with a <i>hinnuma</i> overrides the lack of publicity.",
    "§ It was stated in the mishna: <b>If there are witnesses that she went out</b> of her father’s house to her wedding <b>with a <i>hinnuma</i>,</b> or with her hair uncovered, in a manner typical of virgins, payment of her marriage contract is two hundred dinars. The Gemara asks: <b>And</b> since she collects payment without producing her marriage contract, <b>let us be concerned</b> that <b>she might produce witnesses in this court and collect</b> payment, <b>and then produce</b> her <b>marriage contract in that</b> other <b>court and collect with it</b> payment a second time. <b>Rabbi Abbahu said: This indicates</b> that <b>one writes a receipt</b> indicating that the woman received payment. Were the woman to attempt to collect payment of her marriage contract a second time, her husband would produce the receipt. <b>Rav Pappa said: We are dealing</b> in the mishna <b>with a place where one does not write a marriage contract.</b> It is only in a case where there is no concern lest she produce her marriage contract that she collects payment based on the testimony of witnesses.",
    "<b>And there are</b> some <b>who teach</b> the dispute between Rabbi Abbahu and Rav Pappa with regard <b>to the <i>baraita</i></b> that says: In a case where a woman <b>lost her marriage contract</b> or <b>concealed her marriage contract</b> and she claims that she is unable to find it; or <b>her marriage contract was burned,</b> and there is no proof with regard to the sum to which she is entitled; or practices performed exclusively at the weddings of virgins were performed at her wedding, e.g., people <b>danced before her,</b> or <b>played before her,</b> or <b>passed before her a cup of</b> good <b>tidings or a cloth of virginity; if she has witnesses with regard to any one of these</b> practices, <b>her marriage contract is two hundred</b> dinars.",
    "The Gemara asks: <b>And</b> since she collects payment without producing her marriage contract, <b>let us be concerned</b> that <b>she might produce witnesses in this court and collect</b> payment, <b>and then produce</b> her <b>marriage contract in that</b> other <b>court and collect</b> payment <b>with it</b> a second time. <b>Rabbi Abbahu said: This indicates</b> that <b>one writes a receipt</b> indicating that the woman received payment. Were the woman to attempt to collect payment of her marriage contract a second time, her husband would produce the receipt. <b>Rav Pappa said: We are dealing</b> in the mishna <b>with a place where one does not write a marriage contract.</b>",
    "The Gemara asks: <b>But</b> how could Rav Pappa say that the <i>baraita</i> is dealing with a place where one does not write a marriage contract? <b>Isn’t it taught</b> in that <i>baraita</i>: If a woman <b>lost her marriage contract?</b> The Gemara answers: The <i>baraita</i> is referring to a case <b>where</b> her husband <b>wrote her</b> a marriage contract contrary to the local custom. The Gemara asks: If he wrote her a marriage contract, the concern remains that <b>ultimately she</b> will <b>produce</b> the marriage contract <b>and collect</b> payment <b>with it</b> a second time. The Gemara answers: <b>What</b> is the meaning of <b>lost?</b> The woman <b>lost</b> her marriage contract <b>in the fire.</b> In that case, there is no longer any concern.",
    "The Gemara asks: <b>If so, that is</b> the case of: Her marriage contract <b>was burned,</b> listed separately in the <i>baraita</i>. <b>And furthermore, what is there to say</b> with regard to the case of <b>concealed,</b> where the concern that she will collect payment twice remains? <b>And furthermore,</b> if burned comes to explain the meaning of lost, <b>why do I</b> need the <i>baraita</i> to list the case of <b>lost</b> at all? It would have been sufficient for the <i>baraita</i> to mention the case of a burned marriage contract. <b>Rather,</b> the meaning of the <i>baraita</i> is: The legal status of <b>any</b> case where the woman claims that <b>she lost</b> her marriage contract <b>is like</b> that of a case <b>where she concealed</b> it <b>before us, and we give her</b> payment of her marriage contract <b>only when the witnesses say that her marriage contract was burned.</b> Otherwise, even if witnesses testify that the practices characteristic of the wedding of a virgin were performed at her wedding, she does not collect payment of her marriage contract.",
    "The Gemara notes: <b>The one who teaches this</b> dispute between Rabbi Abbahu and Rav Pappa with regard <b>to the <i>baraita</i>, all the more so</b> would he teach it with regard <b>to the mishna.</b> Applying Rav Pappa’s opinion to the mishna does not necessitate the emendation and reinterpretation necessitated by its application to the <i>baraita</i>. <b>However, the one who teaches this</b> dispute with regard <b>to the mishna</b> would <b>not</b> teach it then with regard <b>to the <i>baraita</i>, in accordance with the difficulty</b> raised there, as the plain meaning of the <i>baraita</i> is that it is a place where one writes a marriage contract.",
    "With regard to that same passage in the mishna: <b>If there are witnesses</b> that she went out of her father’s house to her wedding with a <i>hinnuma</i>, or with her hair uncovered, in a manner typical of virgins, payment of her marriage contract is two hundred dinars, the Gemara asks: <b>But let us be concerned lest she</b> first <b>produce witnesses</b> that she went out with <b>a <i>hinnuma</i>, in this court, and collect</b> payment, <b>and then produce witnesses</b> that she went out with <b>a <i>hinnuma</i>, in that court, and collect</b> payment a second time. The Gemara answers: <b>In a place where it is not possible</b> to guarantee that she will not collect her marriage contract more than once in any other way, <b>certainly we write a receipt,</b> even according to the opinion that as a rule, one does not write a receipt.",
    "§ It is taught in that <i>baraita</i>: Or <b>passed before her a cup of</b> good <b>tidings.</b> The Gemara asks: <b>What is a cup of good tidings? Rav Adda bar Ahava says: A cup of <i>teruma</i> wine is passed before</b> the virgin bride, <b>meaning</b> that <b>this</b> woman <b>would have been eligible to eat <i>teruma</i></b> had she married a priest. <b>Rav Pappa</b> strongly <b>objects to</b> this: <b>Is that to say</b> that <b>a widow does not eat <i>teruma</i></b> if she marries a priest? Clearly she does. Therefore, what is the proof from <i>teruma</i> that she is a virgin? <b>Rather, Rav Pappa says:</b> The cup of <i>teruma</i> is passed before her to indicate that <b>this bride is first,</b> as she has not yet engaged in intercourse, <b>like <i>teruma</i></b> that <b>is</b> the <b>first</b> gift separated from the produce.",
    "<b>It is taught</b> in a <i>baraita</i> that <b>Rabbi Yehuda says:</b> The custom is that <b>one passes a barrel of wine before her. Rav Adda bar Ahava said: One passes a sealed</b> barrel of wine <b>before a virgin, and one passes an open</b> barrel of wine <b>before a non-virgin.</b> The Gemara asks: <b>Why</b> is that necessary? <b>Let us pass</b> the sealed barrel <b>before the virgin, and before the non-virgin let us not pass</b> a barrel <b>at all.</b> Why is it necessary to publicize the fact that she is a non-virgin? The Gemara explains: It is necessary, as, <b>at times</b> there could be a case where a non-virgin unilaterally <b>seized two hundred</b> dinars as payment for her marriage contract <b>and said: I was a virgin, and</b> the fact <b>that they did not pass</b> a sealed barrel <b>before me was due to circumstances beyond their control.</b> In order to prevent deceit of that kind, an open barrel is passed before the non-virgin, so that people will remember that she is not a virgin.",
    "§ <b>The Sages taught: How does one dance before the bride,</b> i.e., what does one recite while dancing at her wedding? <b>Beit Shammai say:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְזוֹ, הוֹאִיל וְאֵין לָהּ קוֹל — אִיתְּרַע לֵהּ רוּבָּא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל הַנִּשֵּׂאת בְּתוּלָה יֵשׁ לָהּ קוֹל — כִּי אֲתוֹ עֵדִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי הָוֵי? הָנָךְ סָהֲדֵי שַׁקָּרֵי נִינְהוּ! אֶלָּא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבִינָא: רוֹב הַנִּשֵּׂאת בְּתוּלָה יֵשׁ לָהּ קוֹל, וְזוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוֹאִיל וְאֵין לָהּ קוֹל — אִיתְּרַע לֵהּ רוּבָּא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֵשׁ עֵדִים שֶׁיָּצְתָה בְּהִינוּמָא וְכוּ׳. וְלֵיחוּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּלְמָא מַפְּקָא עֵדִים בְּהַאי בֵּי דִינָא, וְגָבְיָא, וַהֲדַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַפְּקָא לַהּ לִכְתוּבָה בְּהַאי בֵּית דִּין, וְגָבְיָא בַּהּ? אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֲבָהוּ: זֹאת אוֹמֶרֶת כּוֹתְבִין שׁוֹבָר. רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּפָּא אָמַר: בִּמְקוֹם שֶׁאֵין כּוֹתְבִין כְּתוּבָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָסְקִינַן. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאִיכָּא דְּמַתְנֵי לַהּ אַבָּרַיְיתָא: אִיבְּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתוּבָּתָהּ, הִטְמִינָה כְּתוּבָּתָהּ, נִשְׂרְפָה כְּתוּבָּתָהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָקְדוּ לְפָנֶיהָ, שָׂחֲקוּ לְפָנֶיהָ, הֶעֱבִירוּ לְפָנֶיהָ כּוֹס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל בְּשׂוֹרָה, אוֹ מַפָּה שֶׁל בְּתוּלִים. אִם יֵשׁ לָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵדִים בְּאֶחָד מִכׇּל אֵלּוּ — כְּתוּבָּתָהּ מָאתַיִם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְלֵיחוּשׁ דִּלְמָא מַפְּקָא עֵדִים בְּהַאי בֵּית דִּין וְגָבְיָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַהֲדַר מַפְּקָא לִכְתוּבָּתָהּ בְּהַאי בֵּית דִּין וְגָבְיָא בַּהּ! אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֲבָהוּ: זֹאת אוֹמֶרֶת כּוֹתְבִין שׁוֹבָר. רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּפָּא אָמַר: בִּמְקוֹם שֶׁאֵין כּוֹתְבִין כְּתוּבָּה עָסְקִינַן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְהָא ״אִיבְּדָה כְּתוּבָּתָהּ״ קָתָנֵי! דִּכְתַב לַהּ אִיהוּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סוֹף סוֹף מַפְּקָא לַהּ וְגָבְיָא בַּהּ! מַאי ״אִיבְּדָה״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיבְּדָה בָּאוּר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אִי הָכִי הַיְינוּ ״נִשְׂרְפָה״? וְעוֹד: הִטְמִינָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי אִיכָּא לְמֵימַר? וְתוּ: אִיבְּדָה לְמָה לִי? אֶלָּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּל אִיבְּדָה — כִּי הִטְמִינָה בְּפָנֵינוּ דָּמֵי, וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָהֲבִינַן לַהּ עַד דְּאָמְרִי עֵדִים נִשְׂרְפָה כְּתוּבָּתָהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מַאן דְּמַתְנֵי לַהּ אַבָּרַיְיתָא — כׇּל שֶׁכֵּן אַמַּתְנִיתִין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַאן דְּמַתְנֵי לַהּ אַמַּתְנִיתִין — אֲבָל אַבָּרַיְיתָא לָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי קוּשְׁיָא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אִם יֵשׁ עֵדִים כּוּ׳. וְלֵיחוּשׁ דִּלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַפְּקָא עֵדֵי הִינּוּמָא בְּהַאי בֵּית דִּין וְגָבְיָא, וַהֲדַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַפְּקָא עֵדֵי הִינּוּמָא בְּבֵי דִינָא אַחֲרִינָא וְגָבְיָא!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמָקוֹם דְּלָא אֶפְשָׁר וַדַּאי כָּתְבִינַן שׁוֹבָר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הֶעֱבִירוּ לְפָנֶיהָ כּוֹס שֶׁל בְּשׂוֹרָה. מַאי ״כּוֹס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל בְּשׂוֹרָה״? אָמַר רַב אַדָּא בַּר אַהֲבָה: כּוֹס יַיִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל תְּרוּמָה מַעֲבִירִין לְפָנֶיהָ. כְּלוֹמַר: רְאוּיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיְתָה זוֹ לֶאֱכוֹל בִּתְרוּמָה. מַתְקֵיף לַהּ רַב פָּפָּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַטּוּ אַלְמָנָה מִי לָא אָכְלָה בִּתְרוּמָה? אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב פָּפָּא: זוֹ רֵאשִׁית, כִּתְרוּמָה רֵאשִׁית."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תַּנְיָא, רַבִּי יְהוּדָה אוֹמֵר: חָבִית שֶׁל יַיִן מַעֲבִירִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְפָנֶיהָ. אָמַר רַב אַדָּא בַּר אַהֲבָה: בְּתוּלָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲבִירִין לְפָנֶיהָ סְתוּמָה, בְּעוּלָה — מַעֲבִירִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְפָנֶיהָ פְּתוּחָה. אַמַּאי? נִיעַבַּר קַמֵּי בְּתוּלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקַמֵּי בְּעוּלָה לָא נִיעַבַּר כְּלָל! זִימְנִין דְּתָפְסָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָאתַיִם, וְאָמְרָה: אֲנָא בְּתוּלָה הֲוַאי, וְהַאי דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַבַּרוּ קַמַּאי — אִתְּנוֹסֵי הוּא דְּאִתְּנִיסוּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּיצַד מְרַקְּדִין לִפְנֵי הַכַּלָּה? בֵּית שַׁמַּאי אוֹמְרִים:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>וזו</b> <b>הואיל</b> <b>ואין</b> <b>לה</b> <b>קול.</b> שאין מעיד עליה שיצתה בהינומא: <b>כי</b> <b>אתו</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>עדים</b> <b>מאי</b> <b>הוי.</b> כיון דחזקה דיש לה קול הרבה היו יודעין: <b>דלמא</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מפקא</b> <b>עדים.</b> עדי הינומא: <b>זאת</b> <b>אומרת.</b> ודלא כמאן דאמר אין כותבין בבבא בתרא: <b>כותבין</b> <b>שובר.</b> שכשיפרע לה כתובתה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "תכתוב לו שקבלה כתובתה ויהיה בידו לזכות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רב</b> <b>פפא</b> <b>אמר.</b> לעולם אין כותבין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דנמצא זה צריך לשמור שוברו מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העכברים ומי שיש לו שטר על חברו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או יביא השטר ויחזירנו או לא יטול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלום ומתני' במקום שאין כותבין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתובה אלא סומכין על תנאי בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דין שתקנו לבתולה מאתים ולאלמנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מנה דליכא למיחש לדלמא הדרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומפקא לה: <b>דמתני</b> <b>לה.</b> לדרבי אבהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולדרב פפא: <b>הטמינה</b> <b>כתובתה.</b> והיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תובעת מאתים והוא אומר אלמנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נשאתיך: <b>רקדו</b> <b>לפניה.</b> אם יש עדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שרקדו לפניה ביום נישואיה: <b>כוס</b> <b>של</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בשורה.</b> המבשר עליה סימני בתולות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולקמן מפרש מאי היא: <b>אלא.</b> הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר כל איבדה כמי שהטמינה בפנינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמי ולא גביא והכי קתני איבדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתובתה הטמינה כתובתה נשרפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתובתה אם רקדו לפניה וכו' והכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירושה אמרה אבד שטר כתובתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרי היא כמו שהטמינה כתובתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפנינו כדי להוציא ולגבות פעם שניה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואינה גובה כלום אא\"כ תביא השטר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואם אמרה נשרפה ויש עדים שנשרפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהשתא ליכא למיחש למידי תביא עדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שרקדו לפניה שזהו סימן לבתולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותגבה מאתים: <b>מאן</b> <b>דמתני</b> <b>לה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדרבי אבהו ורב פפא אברייתא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כל</b> <b>שכן</b> <b>אמתניתין.</b> דכיון דאברייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקתני בהדיא איבדה כתובתה גביא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועלה קאמר רב פפא דלא גביא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומתרץ לה דחדא קתני איבדה כתובת'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרי היא כמו שהטמינה וכשנשרפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא דקא גביא ולעולם אין כותבין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שובר כל שכן דאמתני' איכא למיתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פלוגתא דרב פפא אדר' אבהו למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבמקום שאין כותבין כתובה עסקי':"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ומאן</b> <b>דמתני.</b> פלוגתא דרב פפא ודר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבהו אמתני': <b>אבל</b> <b>אברייתא</b> <b>לא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתני ליה דודאי שמעינן מינה דכותבין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שובר דהא במקום שכותבין כתובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עסקינן: <b>כי</b> <b>קושיין.</b> דקתני איבדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתובתה ולא ניחא לשנויי שינויא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחיקא למימר איבדה כתובת' כהטמינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתובתה קאמר: <b>כיון</b> <b>דלא</b> <b>אפשר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כגון במקום שאין כותבין כתובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וגובות על פי עדים ויש לחוש לשמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תלך לב\"ד אחר ותביא עדים אחרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותגבה פעם שניה ודאי כתבינן שובר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ראויה</b> <b>היתה</b> <b>זו</b> <b>לאכול</b> <b>בתרומה.</b> אי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נישאת לכהן דבתולה שלמה נמצאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא בעולה שתפסל לכהן מחמת זנות:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מתקיף</b> <b>לה</b> <b>רב</b> <b>פפא.</b> ומה זו עדות ללא נישאת אלמנה: <b>אטו.</b> אי נישאת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כשהיא אלמנה לכהן הדיוט מי לא אכלה בתרומה: <b>זו</b> <b>ראשית.</b> בעילתה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ראשית: <b>זימנין</b> <b>דתפסה</b> <b>מאתים.</b> בלא בית דין וכי בעינן לאפוקי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מינה משום דאין עדים שהעבירו לפניה אמרה איתנוסי הוא דאיתניסו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שיכורים היו מאונס יין המשתה הלכך השתא אתו עדים שהעבירו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לפניה פתוחה ותו ליכא מידי: <b>כיצד</b> <b>מרקדים.</b> מה אומרים לפניה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>וזו הואיל ואין לה קול איתרע לה רובא</b></big>. תימה דתנן בפירקין (לקמן"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "כח.) אלו נאמנים להעיד בגודלן מה שראו בקטנותן זכורני"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בפלונית שיצאה בהינומא וראשה פרוע וקאמר בגמ' מ\"ט כיון דרוב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נשים בתולות נישאות גילוי מילתא בעלמא הוא והשתא היכי מיירי אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יש לה קול למה צריך שום עדות לרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ניזיל בתר רובא כדפריך הכא ואי אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה קול א\"כ איתרע לה רובא ויצטרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני עדים כשרים וכי תימא דכשמעיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא שראה בקוטנו ואחר עמו חשבינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קול הא פריך הכא סהדי שקרי נינהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויש לומר דרוב נשים בתולות נישאות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עדיף מרוב נשים הנישאות בתולות יש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה קול וכי אין לה קול לא יתרע כל כך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רוב דבתולות נישאות שלא יועיל עדות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דראה בקוטנו ואחר עמו."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>וליחוש דלמא מפקא כו</b></big>. ואפי'"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "ע\"י עדי הינומא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה לה לגבות עד שתחזיר לו הכתובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון שיכול לבא לידי הפסד במה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנשארה כתובה תחת ידה דלא מיבעיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למ\"ד דיכול לטעון אחר מעשה ב\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמפסיד דאם לא יהיה לה כתובה יהי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נאמן לומר פרעתי אלא אפילו למ\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא מצי טעין אחר מעשה בית דין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפסיד במה שהכתובה תחת ידה שאם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תתבענו פעם אחרת ולא יהיו לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עדי הינומא יהא נאמן לומר פרעתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנה במגו דאי בעי אמר אלמנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשאתיך או אם יהא במקום שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכירין אם היא אשתו יהיה נאמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לומר פרעתי הכל במגו דאי בעי אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין את אשתי והשתא שהכתובה בידה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תוציא מאתים וכיון שיכול לבא לידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפסד אין לו לפרוע. <big><b>זאת אומרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כותבין שובר</b></big>. אע\"ג דהכא לא אפשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיכא למיחש דלמא תשרוף כתובתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעדים והדרא וגביא בעדי הינומא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן בסמוך ודלמא הדרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומפקא בעדי הינומא וגביא למ\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הטוען אחר מעשה בית דין לא אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלום וע\"כ זקוק הוא לשובר מ\"מ דייק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפיר דבעלמא נמי כותבין שובר דאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין כותבין בעלמא למה יפרע כאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון שיכול לבא לידי הפסד במה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהכתובה בידה כדפירשנו."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כותבין שובר</b></big>. אע\"ג דבפרק גט"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "פשוט (ב\"ב קעא: ושם)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפרש טעמא דמאן דאמר כותבין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שובר משום דעבד לוה לאיש מלוה לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דוקא לוה אלא הוא הדין בכל חוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמו כתובה דהכא ושטרי מקח דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם דכותבין שובר. <big><b>מאי איבדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איבדה באור</b></big>. וא\"ת א\"כ אפי' במקום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכותבין הוה ליה לאוקמי ומאי דוחקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאוקמי במקום שאין כותבין וכתב לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איהו ואור\"ת דבמקום שכותבין ונשרפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איכא למיחש שכתב לה כתובה אחרת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאסור להשהותה בלא כתובה מיהו הוה מצי לאוקומה במקום שכותבין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ונשרפה אחר הגירושין דליכא למיחש שמא כתב לה אחרת אלא שנראה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לו דוחק. <big><b>ותו איבדה למה לי</b></big>. אף על גב דלכאורה היינו פירכא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קמייתא דפריך היינו נשרפה יש ליישב דהכי קאמר ותו אפילו אם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נאמר דנשרפה הוי פירושא דנאבדה מכל מקום תקשי איבדה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למה לי. <big><b>איתנוסי הוא דאיתניסו</b></big>. נראה דמיירי כגון דאיכא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מגו דאי בעיא אמרה אין בידי כלום דאי לאו הכי אמאי מהימנא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואם תאמר בחילוק קליות דאמר לקמן ארמלתא לית לה כסני אמאי לא חיישינן דלמא תפסה כו' כדאמר הכא ואומר רבינו תם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דדוקא בדבר שיש טורח כגון חבית דהכא יכולה לומר דאיתניסו אבל קליות ושאר דברים שהן קלים לעשות לא."
    }
  ]
}