{
  "text": [
    "< b >   מ ת י ב   ר ב   ש י מ י   ב ר   א ב א   א ם   ה י ה   כ ה ן   כ ו ' . < / b >   ו ה א   ד ל א   מ ו ת י ב   ל ה   מ מ ת נ י ת ן   ד ק ת נ י   נ מ י   מ ק ר י ב   ע ל י ו   ח ט א ו ת   ו א ש מ ו ת ,   מ ש ו ם   ד ה ה י א   ל א   מ ו כ ח א   ב ח ט א ת   ח ל ב ,   ד ד ל מ א   ב ח ט א ת   ו א ש ם   ש ל   מ צ ו ת ו   ד ו מ י א   ד ק י נ י   ז ב י ן   ו ז ב ו ת ,   מ ד ל א   ק ת נ י   מ ק ר י ב   ע ל י ו   ק ר ב נ ו ת י ו   ו כ ד א מ ר י נ ן   ל ע י ל .",
    "< b > ו א י   א מ ר ת   ש ל ו ח י   ד י ד ן   ה ו ו   א מ א י   פ י ג ו ל ן   פ י ג ו ל ,   ל י מ א   ל י ה   ל ת ק ו נ י   ( ש ו ת י ך )   [ ש ו י ת י ך   –   ל פ י   ה ש \" מ ]   ו ל א   ל ע ו ו ת י . < / b >   ק ש י א   ל י   ו ה א   א ד ם   א ו ס ר   ד ב ר   ש א י נ ו   ש ל ו   ב מ ע ש ה   ר ב ה   מ י ה ו   ו כ ד א מ ר י נ ן   ב ע ב ו ד ה   ז ר ה   [ נ ד ,   א ] .   ו י ש   ל ו מ ר   ד ה נ י   מ י ל י   ב ש א ר   א י ס ר י ם ,   א ב ל   ה כ א   א י   ב ע י   ש ל י ח ו ת   כ ש ה ו א   מ ש נ ה   ש ל י ח ו ת ו   ל ע ו ו ת   נ מ צ א   ש א י נ ו   ש ל י ח   ל כ ך ,   ו ל א   ה ו י   כ ש ו ח ט   ק ר ב ן   א ל א   כ נ ו ת ר ,   ו ל א   ה ו י   פ י ג ו ל   ו כ ש ר   מ י ה א   ל א   ה ו י ,   ו א י ה ו   ל א   ק ש י א   ל י ה   ל מ ה   א י נ ו   כ ש ר ,   א ל א   פ י ג ו ל   ה ו א   ד ק ש י א   ל י ה   כ ן   נ ר א ה   ל י .",
    "< b > ג ו פ א   א מ ר   ר ב י   י ו ח נ ן   ה כ ל   צ ר י כ י ן   ד ע ת   כ ו ' . < / b >   ו כ א י ל ו   א מ ר   כ ו '   ד ה א   ה ו ה   ל י ה   ל מ י ת נ י   ש כ ן   א ד ם   מ ב י א   ע ל   א ש ת ו   ש ו ט ה ,   ו ב ת ר   ה כ י   א ל א   מ ע ת ה .   כ ן   נ ר א ה   ל י .",
    "< b > ה א י   ש ו ט ה   ה י כ י   ד מ י   כ ו '   א ל א   ה א   ד א מ ר   ר ב   י ה ו ד ה   מ ב י א   א ד ם   ק ר ב ן   ע ל   א ש ת ו   ש ו ט ה . < / b >   ל א   ב ח ט א ת   ח ל ב   ק א מ ר   א ל א   ב י ו ל ד ו ת ,   ו א י   נ מ י   ב כ ל   ה ק ר ב נ ו ת   ו ב פ ק ח ת .",
    "< b > ש ה   ל ב י ת   ל א ו   ד א ו ר י י ת א . < / b >   כ ל ו מ ר   ו ק ט נ י ם   א י נ ן   צ ר י כ י ן   ל ה מ נ ו ת   ו א ם   מ א כ י ל י ם   מ פ ס ח ו   ל א   ה ו י   מ א כ י ל   פ ס ח   ש ל א   ל מ נ ו י ו ,   ד ל א   א ס ר   ר ח מ נ א   פ ס ח   ש ל א   ל מ נ ו י י ו   א ל א   ל ה נ י   ד א י ת נ ה ו   ב מ צ ו ת   ת כ ו ס ו ,   א ב ל   ה נ י   ד ל א   ש י י ך   ב ה ן   ה נ א ה   ל א   מ ת ס ר י   כ ד י ן   ש ל א   ל מ נ ו י י ו ,   מ י ד י   ד ה ו י   א נ ש י ם   ד ר ש ו ת .   ת ו ס פ ו ת   [ כ א ן   ד \" ה   י ב י א ו   א ד ם ] ."
  ]
}