{
  "text": [
    "< b > ו ה ר י   ל ב ו   ר ו א ה   א ת   ה ע ר ו ה . < / b >   מ ד פ ר י ך   ס ת מ א   ד ת ל מ ו ד א   ה כ י   ש \" מ   ל ב ו   ר ו א ה   א ת   ה ע ר ו ה   א ס ו ר ,   ו ה \" ר   ש מ ע י '   כ ת ב   ב ש ם   ר ש \" י   ש מ צ א   ב ת ש ו ב ת   ה ב ב ל י ם   ד ל ב ו   ר ו א ה   א ת   ה ע ר ו ה   מ ו ת ר   מ ד ס ב ר   ת \" ק   ד י \" א   ד ל ב ו   ר ו א ה   א ת   ה ע ר ו ה   מ ו ת ר   ו ה ו י   כ ר ב י ם   ל ג ב י   י ח י ד   ו מ י ה ו   נ ר א ה   מ ד ל א   פ ל י ג י   א מ ו ר א י   ל ק מ ן   א ל א   ב ע ק ב ו   ר ו א ה   א ת   ה ע ר ו ה   מ ש מ ע   ד ב ל ב ו   מ ו ד ו   א ב י י   ו ר ב א   ד א ס ו ר   א ע \" ג   ד ש מ ו א ל   א י ת   ל י ה   ב פ \" ק   ד ס ו כ ה   [ ד ף   י '   ע \" ב ]   ה י ה   י ש ן   ע ר ו ם   ב כ י ל ה   מ ו צ י א   ר א ש ו   ח ו ץ   ל כ י ל ה   ו ק ו ר א   ק \" ש   ד ל ב ו   ר ו א ה   א ת   ה ע ר ו ה   מ ו ת ר   ל א   ק י י \" ל   ה כ י   א ל א   כ א ב י י   ו ר ב א   ד א י נ ה ו   ב ת ר א י   ד מ ש מ ע   ד מ ו ד ו   ב ל ב ו   ד א ס ו ר ,   ו כ ן   ה י ה   נ ו ה ג   ר \" ת   כ ש ה י ה   ר ו ח ץ   ב ח מ י ן   צ ל ו ל י ן   ה י ה   מ ת כ ס ה   ב ב ג ד   ל מ ט ה   מ ל ב ו   כ ד י   ש ל א   י ה א   ל ב ו   ר ו א ה   א ת   ה ע ר ו ה :",
    "< b > ו ה ר י   ע ק ב ו   ר ו א ה   א ת   ה ע ר ו ה . < / b >   א ע \" ג   ד ש נ י   ל י ה   ד ס ב ר   ה א י   ת נ א   ד ל ב ו   ר ו א ה   א ת   ה ע ר ו ה   ד מ ו ת ר   ה ד ר   ת ו   פ ר י ך   ל י ה   מ ע ק ב ו   מ ש ו ם   ד ס \" ד   ש כ ר י ס ו   מ פ ס י ק   ב י ן   ה ל ב   ל ע ר ו ה   א ב ל   ע ק ב ו   ה ו א   מ כ ו ו ן   כ נ ג ד   ה ע ר ו ה   כ ד א מ ר י נ ן   ב נ ד ר י ם   [ ד ף   כ '   ע \" א ]   ה מ ס ת כ ל   ב ע ק ב ה   ש ל   א ש ה   ו כ ו '   א \" ר   ש מ ע ו ן   ב ן   ל ק י ש   מ א י   ע ק ב ה   ב י ת   ה ת ו ר פ ה   ש ה ו א   מ כ ו ו ן   כ נ ג ד   ה ע ק ב   ו ת נ ן   נ מ י   ב מ ס '   נ ד ה   [ ד ף   נ \" ז   ע \" ב ]   ה ר ו א ה   כ ת ם   ע ל   ב ש ר ה   כ נ ג ד   ב י ת   ה ת ו ר פ ה   ט מ א ה   ע ל   ע ק ב ה   ו ע ל   ר א ש   ג ו ד ל ה   ט מ א ה   א ל מ א   ע ק ב   מ כ ו ו ן   כ נ ג ד   ה ע ר ו ה   י ו ת ר   מ פ נ י   ש ה ו א   מ ע ק ם   א ת   ר ג ל ו   ו נ כ נ ס   ה ע ק ב   ת ח ת   ה ע ר ו ה   מ מ ש   מ ה   ש א י ן   כ ן   ב ש ו ק י ו   ו ב י ר כ ו ת י ו ,   ו מ י ה ו   ל פ י   ה מ ס ק נ א   מ ח מ י ר י ן   ב ל ב ו   ט פ י   מ ב ע ק ב י ו :",
    "< b > ו ה ל כ ת א   ע ק ב ו   ר ו א ה   א ת   ה ע ר ו ה   מ ו ת ר   נ ו ג ע   ח ס ו ר . < / b >   ו ט ע מ א   ד ג ז ר י נ ן   נ ו ג ע   ב ע ק ב י ו   ק   א ט ו   נ ו ג ע   ב י ד ו :",
    "< b > ע י י ל   [ ל י ]   ר ב י ע ת א   ד מ י א   כ ר '   ( ז ב ד י )   [ ז כ א י ] . < / b >   ו א פ י ל ו   ל כ ת ח ל ה   ו כ ר ב   י ו ס ף   ק י י \" ל   ב י ן   ב כ ל י   ב י ן   ב ק ר ק ע   צ ר י ך   ל ה ט י ל   ב ה ם   ר ב י ע י ת :",
    "< b > ג ר ף   ש ל   ר ע י   ו ע ב י ט   ש ל   מ י   ר ג ל י ם   א ס ו ר   ל ק ר ו ת   ק \" ש   כ נ ג ד ו . < / b >   ו א ע \" פ   ש א י ן   ב ה ם   כ ל ו ם ,   ו מ ס ת ב ר   ד ה ט ל ת   מ י ם   ל א   מ ה נ י   ל ה ו   כ י ו ן   ד מ י ו ח ד י ן   ל כ ך ,   ו מ י ה ו   ב כ ו ל א   ת ל מ ו ד א   ש מ ז כ י ר   ג ר ף   ו ע ב י ט   מ י י ר י   ב ש ל   ח ר ס   ו י ש   ל ה ס ת פ ק   א ם   ה \" ה   ה כ י   ב ע ב י ט   ש ל   ע ץ   ו ש ל   ז כ ו כ י ת ,   ו מ ס ת ב ר א   ד ב ע ץ   א ס ו ר   ב ש ב י ל   ש ה ו א   מ ו ב ל ע   ב ת ו כ ו   ו מ ל א   ז ו ה מ א   א ב ל   ב ש ל   ז כ ו כ י ת   מ ו ת ר .",
    "< b > מ א ן   ש מ ע ת   ל י ה   ד א מ ר   כ ו ל א   ב י ת   כ ד '   א מ ו ת   ר ש ב \" א   ה י א . < / b >   פ י ר ש \" י   ל א   א ת פ ר י ש   ה י כ א   א ת מ ר ,   ו ר \" ח   פ י ר ש   ה י י נ ו   ר ש ב \" א   ד פ ר ק   ע ו ש י ן   פ ס י ן   [ ד ף   כ \" ב   ע \" א ]   ד ת נ י א   ה ת ם   כ ל ל   א מ ר   ר '   ש מ ע ו ן   ב ן   א ל ע ז ר   כ ל   ה ק ן   ש ת ש מ י ש ו   ל ד י ר ה   כ ג ו ן   ה ד י ר   ו ה ס ה ר   ו ה מ ו ק צ ה   א פ י ל ו   ע ש ר ה   ד י ו ר י ן   א פ י ל ו   ע ש ר ה   כ ו כ י ן   מ ו ת ר   ו כ ל   ד י ר ה   ש ת ש מ י ש ה   ל א ו י ר   ב י ת   ס א ת י ם   מ ו ת ר   י ו ת ר   מ ב י ת   ס א ת י ם   א ס ו ר ,   ו ל א   נ ה י ר א   כ ל ל   ד ל י כ א   מ א ן   ד פ ל י ג   ע ל   ה ה י א   ד ר '   ש מ ע ו ן   ו ע ו ד   ד ר '   ש מ ע ו ן   ד ו ק א   ב ב י ת   ק א מ ר   ה כ א   ו ה ת ם   א פ י ל ו   א ו י ר   נ מ י   ר ק   ש ת ש מ י ש ו   ל ד י ר ה :",
    "< b > מ ט ה   פ ח ו ת   מ ג '   כ ל ב ו ד   ד מ י . < / b >   פ ר ש \" י   ד ק א י   א מ ו נ ח י ן   ת ח ת   ה מ ט ה ,   ו ה ג א ו ן   פ י '   א ד ר ש ב \" ג   ק א י   ד א מ ר   ד מ ט ה   ח ו צ צ ת   ו ק א מ ר   ד פ ח ו ת ה   מ ג '   א י נ ה   ח ו צ צ ת   ע ד   ע ש ר ה   ק א   מ ב ע י א   ל י ה   ו פ ס ק   ה ל כ ה   כ ר ש ב \" ג   מ ד ב ע י   ר ב   י ו ס ף   א ל י ב י ה :",
    "< b > ו ר ב א   א מ ר   א י ן   ה ל כ ה   כ ר ש ב \" א . < / b >   ו כ ר ב א   ק \" ל   ד ה ו א   ב ת ר א י   ו א פ י ל ו   ב ב י ת   ס ג י   ב ה ר ח ק ת   ד '   א מ ו ת :"
  ]
}