{
  "text": [
    "<b>והרי לבו רואה את הערוה.</b> מדפריך סתמא דתלמודא הכי ש\"מ לבו רואה את הערוה אסור, וה\"ר שמעי' כתב בשם רש\"י שמצא בתשובת הבבלים דלבו רואה את הערוה מותר מדסבר ת\"ק די\"א דלבו רואה את הערוה מותר והוי כרבים לגבי יחיד ומיהו נראה מדלא פליגי אמוראי לקמן אלא בעקבו רואה את הערוה משמע דבלבו מודו אביי ורבא דאסור אע\"ג דשמואל אית ליה בפ\"ק דסוכה [דף י' ע\"ב] היה ישן ערום בכילה מוציא ראשו חוץ לכילה וקורא ק\"ש דלבו רואה את הערוה מותר לא קיי\"ל הכי אלא כאביי ורבא דאינהו בתראי דמשמע דמודו בלבו דאסור, וכן היה נוהג ר\"ת כשהיה רוחץ בחמין צלולין היה מתכסה בבגד למטה מלבו כדי שלא יהא לבו רואה את הערוה:",
    "<b>והרי עקבו רואה את הערוה.</b> אע\"ג דשני ליה דסבר האי תנא דלבו רואה את הערוה דמותר הדר תו פריך ליה מעקבו משום דס\"ד שכריסו מפסיק בין הלב לערוה אבל עקבו הוא מכוון כנגד הערוה כדאמרינן בנדרים [דף כ' ע\"א] המסתכל בעקבה של אשה וכו' א\"ר שמעון בן לקיש מאי עקבה בית התורפה שהוא מכוון כנגד העקב ותנן נמי במס' נדה [דף נ\"ז ע\"ב] הרואה כתם על בשרה כנגד בית התורפה טמאה על עקבה ועל ראש גודלה טמאה אלמא עקב מכוון כנגד הערוה יותר מפני שהוא מעקם את רגלו ונכנס העקב תחת הערוה ממש מה שאין כן בשוקיו ובירכותיו, ומיהו לפי המסקנא מחמירין בלבו טפי מבעקביו:",
    "<b>והלכתא עקבו רואה את הערוה מותר נוגע חסור.</b> וטעמא דגזרינן נוגע בעקביו ק אטו נוגע בידו:",
    "<b>עייל [לי] רביעתא דמיא כר' (זבדי) [זכאי].</b> ואפילו לכתחלה וכרב יוסף קיי\"ל בין בכלי בין בקרקע צריך להטיל בהם רביעית:",
    "<b>גרף של רעי ועביט של מי רגלים אסור לקרות ק\"ש כנגדו.</b> ואע\"פ שאין בהם כלום, ומסתבר דהטלת מים לא מהני להו כיון דמיוחדין לכך, ומיהו בכולא תלמודא שמזכיר גרף ועביט מיירי בשל חרס ויש להסתפק אם ה\"ה הכי בעביט של עץ ושל זכוכית, ומסתברא דבעץ אסור בשביל שהוא מובלע בתוכו ומלא זוהמא אבל בשל זכוכית מותר.",
    "<b>מאן שמעת ליה דאמר כולא בית כד' אמות רשב\"א היא.</b> פירש\"י לא אתפריש היכא אתמר, ור\"ח פירש היינו רשב\"א דפרק עושין פסין [דף כ\"ב ע\"א] דתניא התם כלל אמר ר' שמעון בן אלעזר כל הקן שתשמישו לדירה כגון הדיר והסהר והמוקצה אפילו עשרה דיורין אפילו עשרה כוכין מותר וכל דירה שתשמישה לאויר בית סאתים מותר יותר מבית סאתים אסור, ולא נהירא כלל דליכא מאן דפליג על ההיא דר' שמעון ועוד דר' שמעון דוקא בבית קאמר הכא והתם אפילו אויר נמי רק שתשמישו לדירה:",
    "<b>מטה פחות מג' כלבוד דמי.</b> פרש\"י דקאי אמונחין תחת המטה, והגאון פי' אדרשב\"ג קאי דאמר דמטה חוצצת וקאמר דפחותה מג' אינה חוצצת עד עשרה קא מבעיא ליה ופסק הלכה כרשב\"ג מדבעי רב יוסף אליביה:",
    "<b>ורבא אמר אין הלכה כרשב\"א.</b> וכרבא ק\"ל דהוא בתראי ואפילו בבית סגי בהרחקת ד' אמות:"
  ]
}