{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "4B",
    "perek_title": "חמש עשרה נשים",
    "perek_number": 1
  },
  "english": [
    "<b>Learn from this that</b> this phrase is <b>free</b> to teach an additional <i>halakha</i>. <b>And with regard to ritual fringes as well,</b> there is a particular reason to derive a homiletic interpretation from the juxtaposition of verses. <b>If you wish, say</b> that it is <b>because</b> it <b>is evident</b> from the context, <b>and if you wish, say</b> instead that it is <b>because</b> this verse is <b>free</b> for this inference.",
    "The Gemara elaborates: <b>If you wish, say</b> it is <b>because</b> it <b>is evident; as, if</b> it is <b>so</b> that no inference should be drawn from the adjacent verses, <b>let the Merciful One write</b> this verse <b>by the portion of ritual fringes</b> (Numbers, chapter 15). With regard <b>to what <i>halakha</i></b> did the Torah <b>write it here?</b> Clearly, the Torah is teaching a <i>halakha</i> from the adjacent verses. <b>And if you wish, say</b> it is <b>because</b> this verse is <b>free, since</b> the Torah has already <b>written: “Neither shall there come upon you a garment of diverse kinds mingled together”</b> (Leviticus 19:19). <b>Why,</b> then, <b>do I</b> need the verse: <b>“You shall not wear diverse kinds,</b> wool and linen together” (Deuteronomy 22:11)? <b>Learn from this that</b> the verse is <b>free</b> for the derivation of a homiletic interpretation from juxtaposed verses.",
    "The Gemara rejects this explanation: Both of <b>these</b> verses <b>are necessary, as, had the Merciful One written</b> only: <b>“Neither shall there come upon you,” I would say</b> that <b>the Merciful One prohibits every manner by</b> which a garment of diverse kinds <b>comes upon</b> you, <b>and</b> this applies <b>even</b> to <b>sellers of coverings,</b> who do not wear the garments but merely rest them on their shoulders. Therefore, <b>the Merciful One writes: “You shall not wear diverse kinds,”</b> to teach that the prohibition applies only in cases <b>similar to wearing, which provides benefit</b> and does not simply involve placing the covering upon oneself.",
    "<b>And had the Merciful One written</b> only: <b>“You shall not wear,” I would say</b> that this means <b>specifically wearing, which</b> provides <b>significant benefit,</b> both warmth and adornment, <b>but</b> merely <b>placing</b> a garment of diverse kinds upon oneself is <b>not</b> prohibited, even if one is warmed by the clothing. Therefore, <b>the Merciful One writes: “Neither shall there come upon you.”</b>",
    "The Gemara challenges: In any case part of the verse is superfluous, as, <b>if so, let the Merciful One write</b> only: <b>“You shall not wear diverse kinds.” Why do I</b> need the addition of <b>“wool and linen”?</b> The definition of diverse kinds in clothing is already known from another source.",
    "How so? <b>Since it is written: “Neither shall there come upon you a garment of diverse kinds mingled together”</b> (Leviticus 19:19), <b>and the school of Rabbi Yishmael taught: Since</b> the word <b>garments is stated in the Torah unmodified,</b> without stating from what materials those garments were made, <b>and the verse specified in one of</b> its references to garments, in the context of the <i>halakhot</i> of ritual impurity of leprosy: <b>“A woolen garment or a linen garment”</b> (Leviticus 13:47), the following conclusion can be drawn: Just as when the Torah mentions a garment in the case of leprosy it is referring to one made of wool or linen, <b>so too, all</b> garments mentioned in the Torah are those made from <b>wool or linen.</b> Other fabrics are not classified as those used for garments. If so, <b>why do I</b> need the phrase: <b>“Wool and linen” that the Merciful One wrote</b> with regard to diverse kinds? <b>Learn from this that</b> the superfluous passage is <b>free.</b>",
    "The Gemara raises a difficulty: <b>But</b> the verse is <b>still necessary,</b> as it could <b>enter your mind to say</b> that it <b>is</b> referring only to <b>placing</b> a garment on oneself, <b>which does not</b> provide <b>great benefit; however,</b> with regard to the actual <b>wearing</b> of a garment, <b>which</b> entails <b>great benefit, the Merciful One prohibits</b> wearing <b>any two types</b> together. Therefore, <b>the Merciful One writes “wool and linen”</b> with regard to wearing garments of diverse kinds as well.",
    "The Gemara responds: <b>If so, let the verse be silent</b> and refrain <b>from</b> mentioning wool and linen at all, <b>and</b> the <i>halakha</i> that only wearing wool and linen together is prohibited can <b>be derived</b> by means of a verbal analogy between the terms <b>“diverse kinds”</b> (Deuteronomy 22:11), and <b>“diverse kinds”</b> from <b>placing</b> a covering of diverse kinds upon oneself (Leviticus 19:19). The repetition of wool and linen must be coming to teach that one should derive a homiletic interpretation from these juxtaposed verses.",
    "The Gemara asks: <b>And</b> according to that which <b>the school of Rabbi Yishmael taught,</b> that the mention of wool and linen is superfluous and teaches that they are not prohibited in the case of ritual fringes, <b>the reason</b> is <b>that the Merciful One</b> specifically <b>writes wool and linen.</b> From here it may be inferred <b>that if that were not so, I would say that the Merciful One prohibits</b> a mixture of <b>diverse kinds in ritual fringes.</b> Can it be considered that this is the case? <b>But isn’t it written: “That they make themselves fringes on the corners of their garments”</b> (Numbers 15:38)?",
    "<b>And the school of Rabbi Yishmael taught: All garments</b> mentioned in the Torah <b>are</b> of <b>wool or linen, and the Merciful One says,</b> with regard to ritual fringes: <b>Prepare it</b> with <b>a sky-blue</b> dye, <b>and a sky-blue</b> dyed <b>thread is</b> prepared from <b>wool.</b> The Torah explicitly commands that at least one woolen thread of sky-blue dye must be tied even to a linen cloth, which proves that diverse kinds are permitted in the context of ritual fringes. The Gemara establishes the previous claim: <b>And from where</b> is it derived <b>that the sky-blue</b> thread <b>is</b> made of <b>wool? From</b> the fact that the Torah specifies that one of the strands of the priestly garments was made <b>of <i>shesh</i>,</b> which means <b>linen,</b> this indicates that the other threads, including the <b>sky-blue</b> thread, <b>are</b> from <b>wool.</b>",
    "§ Returning to the question, the Gemara explains that the mention of wool and linen <b>is necessary,</b> as it could <b>enter your mind to state</b> an argument <b>in accordance with</b> the opinion of <b>Rava. As Rava raised a contradiction</b> from the following verse: <b>It is written:</b> “That they make themselves fringes on the corners of their garments” (Numbers 15:38). The phrase <b>“the corners”</b> indicates that it must be from the same <b>type</b> of thread as the <b>corner,</b> i.e., the threads of the fringes must consist of the same kind of material as the corner of the garment. <b>And</b> yet <b>it is written: “Wool and linen”</b> (Deuteronomy 22:11), which indicates that ritual fringes may be prepared from only those materials and no others.",
    "<b>How so?</b> How can this contradiction be resolved? Fringes made of <b>wool and linen fulfill</b> the obligation of ritual fringes <b>whether</b> the clothing is of <b>the same type</b> of material, i.e., wool or linen, <b>or</b> whether it is <b>not of the same type</b> of fabric. Conversely, with regard to all <b>other kinds</b> of material, if the ritual fringes are <b>of the same kind,</b> e.g., silk fringes on silk clothing, <b>they fulfill</b> the obligation, but if the cloth is <b>not of the same type, they do not fulfill</b> the obligation of ritual fringes. Consequently, were it not for the phrase “wool and linen,” it would have been necessary to prepare ritual fringes from the same material as the garment itself, even when using wool or linen.",
    "The Gemara asks: <b>But the <i>tanna</i> from the school of Rabbi Yishmael does not</b> maintain in accordance with this opinion <b>of Rava,</b> since that <i>tanna</i> holds that there is no obligation to place ritual fringes on clothing that is not made of wool or linen. The reason is that when the Torah speaks of garments it is referring exclusively to clothes made of wool or linen. Consequently, Rava’s interpretation with regard to different types of material does not apply to the opinion of the <i>tanna</i> from the school of Rabbi Yishmael.",
    "The Gemara responds: It <b>is</b> nevertheless <b>necessary</b> to state: “Wool and linen,” as it could <b>enter your mind to say, in accordance with the inference of Rava,</b> that the phrase <b>“the corners”</b> indicates that it must be from the same <b>type</b> of thread as the <b>corner, but</b> in a different manner: <b>This is what the Merciful One is saying: Prepare for</b> it <b>wool</b> fringes <b>for a wool</b> garment <b>and linen</b> fringes <b>for a linen</b> garment, <b>and when you prepare wool</b> fringes <b>for wool</b> clothing, <b>dye it</b> sky-blue. <b>However,</b> if you prepare <b>wool</b> fringes <b>for linen</b> garments <b>or linen for wool</b> clothing, you need <b>not</b> include a sky-blue thread. Therefore, <b>the Merciful One states: “Wool and linen,”</b> which teaches <b>that</b> one fulfills the obligation of fringes <b>even</b> with <b>wool</b> fringes <b>for a linen</b> garment <b>or linen</b> fringes <b>for a woolen</b> one."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שְׁמַע מִינַּהּ לְאַפְנוֹיֵי. וְגַבֵּי צִיצִית נָמֵי, אִיבָּעֵית אֵימָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דְּמוֹכַח, וְאִיבָּעֵית אֵימָא — מִשּׁוּם דְּמוּפְנֶה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִיבָּעֵית אֵימָא מִשּׁוּם דְּמוֹכַח — דְּאִם כֵּן לִכְתְּבֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲמָנָא גַּבֵּי פָּרָשַׁת צִיצִית, לְמַאי הִלְכְתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּתְבֵיהּ הָכָא? וְאִיבָּעֵית אֵימָא מִשּׁוּם דְּמוּפְנֶה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכְּדִי כְּתַב: ״וּבֶגֶד כִּלְאַיִם שַׁעַטְנֵז לֹא יַעֲלֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלֶיךָ״, ״לֹא תִלְבַּשׁ שַׁעַטְנֵז״ לְמָה לִי? שְׁמַע מִינַּהּ לְאַפְנוֹיֵי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הָנֵי מִצְרָךְ צְרִיכִי, דְּאִי כְּתַב רַחֲמָנָא ״לֹא יַעֲלֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלֶיךָ״, הָוֵה אָמֵינָא: כׇּל דֶּרֶךְ הַעֲלָאָה אֲסַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲמָנָא, וַאֲפִילּוּ מוֹכְרֵי כְסוּת, כְּתַב רַחֲמָנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״לֹא תִלְבַּשׁ שַׁעַטְנֵז״, דּוּמְיָא דִלְבִישָׁה, דְּאִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּיהּ הֲנָאָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאִי כְּתַב רַחֲמָנָא ״לֹא תִלְבַּשׁ״, הֲוָה אָמֵינָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּוְקָא לְבִישָׁה, דִּנְפִישׁ הֲנָיָיתַהּ, אֲבָל הַעֲלָאָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא, כְּתַב רַחֲמָנָא ״לֹא יַעֲלֶה עָלֶיךָ״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אִם כֵּן, לִכְתּוֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲמָנָא ״לֹא תִלְבַּשׁ שַׁעַטְנֵז״, ״צֶמֶר וּפִשְׁתִּים״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמָה לִי? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מִכְּדִי כְּתַב ״וּבֶגֶד כִּלְאַיִם שַׁעַטְנֵז לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַעֲלֶה עָלֶיךָ״, וְתָנָא דְּבֵי רַבִּי יִשְׁמָעֵאל: הוֹאִיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנֶאֶמְרוּ בַּתּוֹרָה סְתָם ״בְּגָדִים״, וּפָרַט לְךָ הַכָּתוּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאֶחָד מֵהֶן צֶמֶר וּפִשְׁתִּים — אַף כֹּל צֶמֶר וּפִשְׁתִּים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״צֶמֶר וּפִשְׁתִּים״ דִּכְתַב רַחֲמָנָא לְמָה לִי? שְׁמַע מִינַּהּ לְאַפְנוֹיֵי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאַכַּתִּי אִיצְטְרִיךְ, סָלְקָא דַּעְתָּךְ אָמֵינָא: הַעֲלָאָה הִיא דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְפִישׁ הֲנָאָתַהּ, אֲבָל לְבִישָׁה דִּנְפִישׁ הֲנָיָיתַהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּל תְּרֵי מִינֵי אֲסַר רַחֲמָנָא, כְּתַב רַחֲמָנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״צֶמֶר וּפִשְׁתִּים״! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אִם כֵּן, לִשְׁתּוֹק קְרָא מִינֵּיהּ, וְתֵיתֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״שַׁעַטְנֵז״ ״שַׁעַטְנֵז״ מֵהַעֲלָאָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְתַנָּא דְּבֵי רַבִּי יִשְׁמָעֵאל:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמָא דִּכְתַב רַחֲמָנָא ״צֶמֶר וּפִשְׁתִּים״, הָא לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי, כִּלְאַיִם בְּצִיצִית הֲוָה אָמֵינָא דַּאֲסַר רַחֲמָנָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָכְתִיב: ״וְעָשׂוּ לָהֶם צִיצִית עַל כַּנְפֵי בִגְדֵיהֶם״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְתַנָּא דְּבֵי רַבִּי יִשְׁמָעֵאל: כָּל בְּגָדִים צֶמֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּפִשְׁתִּים הֵם, וְאָמַר רַחֲמָנָא עֲבֵיד לֵיהּ תְּכֵלֶת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּתְכֵלֶת עַמְרָא הוּא. וּמִמַּאי דִּתְכֵלֶת עַמְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא? מִדְּשֵׁשׁ — כִּיתָּנָא, תְּכֵלֶת — עַמְרָא הוּא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אִיצְטְרִיךְ, סָלְקָא דַּעְתָּךְ אָמֵינָא כִּדְרָבָא, דְּרָבָא רָמֵי: כְּתִיב ״הַכָּנָף״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִין כָּנָף, וּכְתִיב ״צֶמֶר וּפִשְׁתִּים״! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הָא כֵּיצַד?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צֶמֶר וּפִשְׁתִּים פּוֹטְרִין בֵּין בְּמִינָן, בֵּין שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמִינָן. שְׁאָר מִינִין, בְּמִינָן פּוֹטְרִין, שֶׁלֹּא בְּמִינָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין פּוֹטְרִין. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְהָא תַּנָּא דְּבֵי רַבִּי יִשְׁמָעֵאל לֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ דְּרָבָא! <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אִיצְטְרִיךְ, סָלְקָא דַּעְתָּךְ אָמֵינָא, כִּי דִיּוּקָא דְּרָבָא: ״הַכָּנָף״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִין כָּנָף, וְהָכִי קָאָמַר רַחֲמָנָא: עָבֵיד לֵיהּ צֶמֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְצֶמֶר וּפִשְׁתִּים לְפִשְׁתִּים. וְכִי עָבְידַתְּ צֶמֶר לְצֶמֶר —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צִבְעֵיהּ, אֲבָל צֶמֶר לְפִשְׁתִּים וּפִשְׁתִּים לְצֶמֶר —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא, כְּתַב רַחֲמָנָא ״צֶמֶר וּפִשְׁתִּים״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּאֲפִילּוּ צֶמֶר לְפִשְׁתִּים וּפִשְׁתִּים לְצֶמֶר."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לאפנויי.</b> לאנוסתו של אביו דיליף מסמוכים דלעיל: <b>לא</b> <b>תלבש</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>שעטנז</b> <b>למה</b> <b>לי.</b> שמע מינה לאפנויי ולמדרש סמוכים: <b>ואפי'</b> <b>מוכרי</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>כסות.</b> שאין מתכוונים להנאת חימום: <b>צמר</b> <b>ופשתים</b> <b>למה</b> <b>לי.</b> אי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לאשמועינן דכלאים צמר ופשתים הוא דקאסר לא צריך דמכדי בכלאים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתיב בגד ותנא דבי ר' ישמעאל כו':"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>באחד</b> <b>מהם.</b> גבי נגעים בבגד צמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או בבגד פשתים (ויקרא יג): <b>ואכתי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>איצטריך.</b> למכתב צמר ופשתים הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבי לבישה ואע\"ג דכתיב בגד בהעלאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמשמע צמר ופשתים דס\"ד כו':"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ותנא</b> <b>דבי</b> <b>רבי</b> <b>ישמעאל.</b> דילפינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אליביה כלאים בציצית מדאייתר צמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ופשתים למיסמכיה לגדילים תעשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לך: <b>טעמא</b> <b>דכתב</b> <b>רחמנא</b> <b>כו'</b> <b>כל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בגדים</b> <b>צמר</b> <b>ופשתים</b> <b>הם.</b> והאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגדיהם דציצית משמע בין של צמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בין של פשתים ואמר רחמנא עביד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותכלת נמי לפשתים: <b>ותכלת</b> <b>עמרא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדשש כיתנא דכתי' (שמות ל״ט:כ״ח) מכנסי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בד שש משזר ובד היינו פשתים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדמפרש בבא לו כ\"ג במסכת יומא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף עא:) בד דבר העולה בד בבד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תכלת עמרא וכן שאר צבעים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האמורים בבגדי כהונה ארגמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותולעת שני שאין בגדי כהונה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצמר ופשתים דכתיב בספר יחזקאל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(מד) ביוה\"כ בגדי פשתים ילבשו ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יעלה עליהם צמר ש\"מ שעבודות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "החיצונות יש בהם צמר עם פשתן ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מין אחר ומדמפרש קרא שש באחד מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המינין שמע מינה שאר המינין צמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היו: <b>סד\"א</b> <b>כדרבא.</b> אי לא כתב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רחמנא צמר ופשתים הוה דרשי' הכנף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מין כנף כרבא למימר דלבגד פשתים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשה פשתן ולצמר עשה צמר וצבעי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תכלת אבל כלאים לא קמ\"ל דרשא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דסמוכין דאפילו כלאים והכי הוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מסקנא דמילתא אלא דקא מפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואזיל מילתי' דרבא: <b>כתיב</b> <b>הכנף.</b> עשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ציצית ממין הכנף ואם טלית של משי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשה ציצית של משי וכתיב צמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ופשתים גדילים תעשה לך דמשמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשה ציצית מצמר ופשתים: <b>והא</b> <b>תנא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דבי</b> <b>ר'</b> <b>ישמעאל</b> <b>לית</b> <b>ליה</b> <b>דרבא.</b> דדריש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכנף מין כנף דהא לתנא דבי רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישמעאל טלית של שאר מינין אינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חייבת בציצית דהא בגד כתיב ותנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבי רבי ישמעאל קאמר כל בגד צמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ופשתים: <b>איצטריך.</b> צמר ופשתים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אע\"ג דלא דריש תנא דבי ר' ישמעאל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מין כנף לשאר מינין: <b>סד\"א.</b> לגבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טלית של צמר ופשתים דריש כי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דיוקא דרבא דדריש ציצית מין כנף:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>והכי</b> <b>אמר</b> <b>רחמנא</b> <b>כו'.</b> קמ\"ל דרשא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דסמוכין למישרי כלאים בציצית:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מכדי</b></big> <b>כתיב</b> <b>ובגד</b> <b>כלאים</b> <b>וגו'.</b> ההוא קרא דגדילים לא מצית"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "לאייתורי ולמימר מכדי כתיב פרשת ציצית למאי הילכתא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כתביה דכולה איצטריך כדדרשינן לקמן (יבמות דף ה:) גדילים ארבעה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ודרשינן נמי על ד' כנפות ולא על ג' וה' כסותך ולא של אחרים אשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תכסה בה פרט לכסות סומא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולמעט שאין מכסה רובו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אבל</b></big> <b>לבישה</b> <b>כל</b> <b>תרי</b> <b>מיני</b> <b>אסר</b>"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "<b>רחמנא.</b> וא\"ת אפילו חד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מינא ה\"א דאסור ובלבד שיהא שוע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טווי ונוז וי\"ל דשעטנז משמע נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תערובות: <big><b>אם</b></big> <big><b>כן</b></big> <b>לשתוק</b> <b>קרא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מיניה</b> <b>ותיתי</b> <b>שעטנז</b> <b>שעטנז</b> <b>מהעלא'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וא\"ת בפ' במה מדליקין (שבת כז: ושם)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר רב פפא אף כל צמר ופשתים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקאמר רבי ישמעאל לאיתויי כלאים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקאמר התם דהא דרב פפא בדותא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא דכלאים צמר ופשתים בהדיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתב בהו ומאי קושיא והא איצטריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אף כל לאפנויי צמר ופשתים כדקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא וי\"ל דבמסקנא דנפקא לן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפנאה לרבנן משעטנז לר' ישמעאל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי תיפוק מהתם ותו לא איצטריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אף כל לאפנויי צמר ופשתים דכלאים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ותנא</b></big> <b>דבי</b> <b>ר'</b> <b>ישמעאל</b> <b>וכו'.</b> וא\"ת"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "בלא תנא דבי ר' ישמעאל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי יוכל לדקדק דבגדים משמע כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגדים דלכולהו אמר רחמנא עביד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להו תכלת אלמא בבגדי פשתן נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שרי תכלת וכ\"ת דה\"א דלאו אכולהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר רחמנא דליעבד תכלת השתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי נימא דאצמר דוקא אמר רחמנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דליעבד תכלת ולא אפשתים וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דודאי אי לאו תנא דבי רבי ישמעאל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ה\"א דשאר מיני אמר רחמנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דליעבד תכלת ולא אפשתים אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתנא דבי רבי ישמעאל דכל בגדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צמר ופשתים משמע דאתרוייהו קאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאפי' נימא בעלמא דבגד הוי או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צמר או פשתים הכא בגדיהם כתב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמשמע תרי: <big><b>ואמר</b></big> <b>רחמנא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עביד</b> <b>להו</b> <b>תכלת.</b> וא\"ת והיכי משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהכא דשרי כלאים בציצית נימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעביד להו תכלת בלא שוע טווי ונוז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דחוטי ציצית בעינן שיהא שוע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טווי ונוז דדריש בספרי פתיל תכלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טווי ושזור וה\"ה שוע דבעינן ויליף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם לבן מתכלת וסתם בגדים שלהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היו נמי שוע טווי וגם נוזין פירוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שזורים כמו שפי' ר\"ת לקמן (יבמות ד' ה: ד\"ה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד) נוז שזורי היינו שזורים בסוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הטלית מקום הנחת ציצית כדאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בריש המוצא תפילין (עירובין צו:) ודלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדעתא דשיפתא דגלימא עייפינהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל קשיא דאכתי נימא דאמר רחמנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעביד להו תכלת בלא קשירה דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי כלאים דתוכף תכיפה אחת אין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חיבור ובמנחות (דף לט.) דקדק דקשר עליון דאורייתא מדשרי רחמנא כלאים בציצית ושמעתי בשם ר\"י קלנו' דע\"כ אמר רחמנא ליעביד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "להו תכלת בענין דהוי כלאים דאי דוקא בלא כלאים א\"כ לישתוק קרא מיחדו ומדאמר רחמנא עביד להו תכלת ידעי דתוכף תכיפה אחת אינו חיבור"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אלא ודאי בענין דהוי כלאים אמר רחמנא ליעביד תכלת ולא שמעינן להו מהכא מידי אי תוכף תכיפה אחת חיבור אי לא להכי איצטריך יחדו:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ותכלת</b></big> <b>עמרא</b> <b>הוא.</b> לא היה צריך לכך דבין הוא כיתנא ובין הוא עמרא יכול לדקדק דכלאים בציצית שרי דאמר רחמנא לבגדיהם"
    },
    {
      "width": "870px",
      "right": "60px",
      "left": "",
      "text": "דהוו צמר ופשתים ליעביד תכלת שהוא או כיתנא או עמרא שאין בבגדי כהונה אלא צמר ופשתים מדכתב בהו בגדיהם אלא האמת אומר:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מדשש</b></big> <b>כיתנא</b> <b>תכלת</b> <b>עמרא.</b> וליכא למימר דתכלת נמי כיתנא אלא צבוע הוא תכלת וארגמן ותולעת שני עמרא דסברא הוא דכל"
    },
    {
      "width": "880px",
      "right": "50px",
      "left": "",
      "text": "הצבועים מין אחד הוא מדלא חילק בהן אלא בצבע: <big><b>סלקא</b></big> <b>דעתך</b> <b>אמינא</b> <b>כדרבא.</b> לאו דוקא דרבא איירי בתר דכתיב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "צמר ופשתים והשתא איירי אי לא כתב צמר ופשתים אלא כלומר כדיוקא דרבא וה\"ק קרא ועשו להם ציצית על כנפי בגדיהם דלבגדיהם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שהם צמר ופשתים עביד ציצית אבל תכלת דבתר הכי לא קאי אבגדים אלא אהכנף מין כנף והמקשה דפריך והא תנא דבי ר' ישמעאל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לית ליה דרבא וסבור דכרבא ממש קאמר היה יכול להקשות והא רבא לבתר דכתיב צמר ופשתים קאמר: <big><b>והא</b></big> <b>תנא</b> <b>דבי</b> <b>ר'</b> <b>ישמעאל</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>לית</b> <b>ליה</b> <b>דרבא.</b> דליכא למימר דמהכנף מרבה שאר בגדים כדאשכחן בפ' במה מדליקין (שבת כז. ושם) דמרבה שאר בגדים גבי שרצים מאו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בגד דהכנף לאו ריבויא הוא: <big><b>ואפילו</b></big> <b>צמר</b> <b>לפשתים</b> <b>ופשתים</b> <b>לצמר.</b> משמע הכא דתנא דבי ר' ישמעאל לית ליה דרבא וקשה דבפ'"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "במה מדליקין (כ\"ז. שם) קאמר הש\"ס הדר ביה רבא מההיא וסבר דאף כל לאתויי שרצים וסבר שפיר כתנא דבי ר' ישמעאל וצ\"ל דסוגיא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דהכא כר\"נ בר יצחק דהתם דקאי אף כל לאיתויי ציצית א\"כ הוי דלא כרבא: <big><b>דאפילו</b></big> <b>צמר</b> <b>לפשתן</b> <b>ופשתן</b> <b>לצמר</b> <b>כו'.</b> נראה דאפילו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שני חוטין לבן של צמר שרי בפשתים כדאמר במנחות אף על גב דאפשר במינו כדקאמר התם מגו דתכלת פטרה לבן נמי פוטר ולבן של פשתים נמי פוטר הצמר על מגו דמגו דלבן של צמר פוטר בפשתים לבן של פשתים נמי פוטר"
    }
  ]
}