{
  "text": [
    "<b>לוי איקלע לבבל  בחד סר בתשרי. </b>פירוש: בחד סר לבני בבל ועשירי לבני ארץ ישראל, היה הולך סמוך  לעיר בתוך התחום. ואי נמי סמוך לשקיעת החמה דעשירי לבני בבל נכנס, וערב הצום שלו  היה, וקרי ליה חד סר לפי שהיה סמוך לחד סר.",
    "והא דאמרו ליה: <b>אסהיד ואמר להו אני  לא שמעתי מפי ב\"ד מקודש. </b>תמיהא לי, אם מחמת שלא באו עדים עד שלשים ואחד באלול  ויצא לוי משם ביום שלשים סמוך לשקיעת החמה, או שעמד שם ויודע שנתעבר אלול וקדשו  תשרי ביום שלשים ואחד ועל כן היה סומך שלא להתענות עד חד סר לבני בבל, מאי קאמר  להו אני לא שמעתי מפי בית דין מקודש, מכל מקום הוא ידע שנתעבר החדש ושלא נתקדש  ביום עבורו ושנתקדש ביום ל\"א, אע\"פ שלא שמע מפי בית דין הרי שמע מפי מי ששמע,  ותניא לקמן בריש פרק אם אין מכירין (ראש השנה כב, ב) בא אחד מסוף העולם ואמר קדשו בית דין  את החדש נאמן, וחייבין בני בבל להתענות באותו יום כמוהו, ואפילו לא ראה כשנתקדש  ולא שמע אם קדשוהו אם לא כיון דידע שלא נתקדש ביום שלשים על כרחנו נתעבר ונתקדש  ביום שלשים ואחד. ואם יצא ביום כ\"ט באלול ולא שמע  שנתקדש ביום שלשים ואחד היה לו ללוי להתענות ביום שלשים ותשעה לאלול כבני בבל, ומה  הפרש היה בין לוי לבני בבל, אם היה בדבר ענין שיוכל לוי לסמוך עליו גם בני בבל כן,  ואם לאו בין לוי בין בני בבל היה להם להתענות ביום שלשים ותשעה לאלול. ואולי נאמר  דכיון שכבר קדשו בני בבל יום שלשים ועליו סמכו והתענו ביום עשירי שלהם אין להם  לחזור ולהתענות ביום אחר כיון שאין כאן עד ששמע  כשנתקדש שם יום שלשים ואחד, ויש להם לסמוך על מה שאמרה תורה אתם אפילו מוטעים אתם  אפילו שוגגים. ומיהו אילו העיד לוי ששמע או ידע  מפי מי שראה שנתקדש החדש ביום שלשים ואחד, אע\"פ שהם כבר קדשו יום שלשים כיון דבני  בבל בתר בית דין שבארץ ישראל גרירי טעותם אינו עומד וחייבים להתענות ביום עשירי  לבני ארץ ישראל.",
    "<b>כי חזית דמשכה תקופת טבת עד שיתסר בניסן עברוה לההוא  שתא. </b>פירש רש\"י ז\"ל דעד ולא עד בכלל דמשכה עד ט\"ו בניסן ונופלת בשיתסר, וקיימא  לן כר' יוסי דאמר בפרק קמא דסנהדרין (יג, א) יום תקופה מתחיל, ואפילו הכי כי נפלה  בשיתסר מעברינן לה לשתא, דאפילו כי מעברת ליה לאדר ונפלה היא בט\"ו בניסן ויום  תקופה מתחיל אכתי לא הוי אביב של תקופה בחדוש הלבנה, דמי\"ד ואילך ישנה היא. ואינו  מחוור. חדא דהא משמע בפרק היו בודקין בסנהדרין (מא, ב) עד מתי מברכין על הלבנה  נהרדעי אמרי עד ששה עשר, אלמא יום ט\"ו אכתי חדשה  היא. ועוד דתניא התם בפרק קמא דסנהדרין (שם) אין  מעברין את השנה אלא אם כן היתה תקופה חסרה רובו של חדש וכו', אחרים אומרים מיעוטו  וכמה מיעוטו ארבעה עשר יום, ואמרינן עלה אחרים מאי קסברי אי קסברי יום תקופה גומר  וכולי חג בעי הא איכא, אמר רב שמואל בר רב יצחק אחרים בתקופת ניסן קיימי דכתיב  (דברים טז, א) שמור את חדש האביב שמור אביב של תקופה שיהא בחדש ניסן, ופרכינן  וליעבריה לאדר. ואם כדברי רש\"י ז\"ל דיום ט\"ו הויא ישנה כי מעברת ליה לאדר אכתי  נפלה ביום י\"ד ויום תקופה גומר, והוה ליה אביב של תקופה ביום ט\"ו ולא הוו בחידוש  ניסן.<br><b></b>ומשום כך פירש רבינו תם ז\"ל דהכי  קאמר, אי משכה עד שיתסר ושיתסר בכלל ונפלה בשיבסר, דאפילו כי מעברת לאדר נפלה ביום  שיתסר, ואפילו לר' יוסי דאמר יום תקופה מתחיל מכל מקום עד ט\"ז ישנה היא. ואין לפרש  דעד שיתסר ולא עד בכלל וקסבר רב הונא בר אבין דיום תקופה גומר, משום דקיימא לן כר'  יוסי דאמר יום תקופה מתחיל ומסתמא רב הונא בר אבין הכי סבירא ליה."
  ]
}