{
  "text": [
    "< b > ל ו י   א י ק ל ע   ל ב ב ל     ב ח ד   ס ר   ב ת ש ר י .   < / b > פ י ר ו ש :   ב ח ד   ס ר   ל ב נ י   ב ב ל   ו ע ש י ר י   ל ב נ י   א ר ץ   י ש ר א ל ,   ה י ה   ה ו ל ך   ס מ ו ך     ל ע י ר   ב ת ו ך   ה ת ח ו ם .   ו א י   נ מ י   ס מ ו ך   ל ש ק י ע ת   ה ח מ ה   ד ע ש י ר י   ל ב נ י   ב ב ל   נ כ נ ס ,   ו ע ר ב   ה צ ו ם   ש ל ו     ה י ה ,   ו ק ר י   ל י ה   ח ד   ס ר   ל פ י   ש ה י ה   ס מ ו ך   ל ח ד   ס ר .",
    "ו ה א   ד א מ ר ו   ל י ה :   < b > א ס ה י ד   ו א מ ר   ל ה ו   א נ י     ל א   ש מ ע ת י   מ פ י   ב \" ד   מ ק ו ד ש .   < / b > ת מ י ה א   ל י ,   א ם   מ ח מ ת   ש ל א   ב א ו   ע ד י ם   ע ד   ש ל ש י ם   ו א ח ד   ב א ל ו ל     ו י צ א   ל ו י   מ ש ם   ב י ו ם   ש ל ש י ם   ס מ ו ך   ל ש ק י ע ת   ה ח מ ה ,   א ו   ש ע מ ד   ש ם   ו י ו ד ע   ש נ ת ע ב ר   א ל ו ל   ו ק ד ש ו     ת ש ר י   ב י ו ם   ש ל ש י ם   ו א ח ד   ו ע ל   כ ן   ה י ה   ס ו מ ך   ש ל א   ל ה ת ע נ ו ת   ע ד   ח ד   ס ר   ל ב נ י   ב ב ל ,   מ א י   ק א מ ר     ל ה ו   א נ י   ל א   ש מ ע ת י   מ פ י   ב י ת   ד י ן   מ ק ו ד ש ,   מ כ ל   מ ק ו ם   ה ו א   י ד ע   ש נ ת ע ב ר   ה ח ד ש   ו ש ל א   נ ת ק ד ש     ב י ו ם   ע ב ו ר ו   ו ש נ ת ק ד ש   ב י ו ם   ל \" א ,   א ע \" פ   ש ל א   ש מ ע   מ פ י   ב י ת   ד י ן   ה ר י   ש מ ע   מ פ י   מ י   ש ש מ ע ,     ו ת נ י א   ל ק מ ן   ב ר י ש   פ ר ק   א ם   א י ן   מ כ י ר י ן   ( ר א ש   ה ש נ ה   כ ב ,   ב )   ב א   א ח ד   מ ס ו ף   ה ע ו ל ם   ו א מ ר   ק ד ש ו   ב י ת   ד י ן     א ת   ה ח ד ש   נ א מ ן ,   ו ח י י ב י ן   ב נ י   ב ב ל   ל ה ת ע נ ו ת   ב א ו ת ו   י ו ם   כ מ ו ה ו ,   ו א פ י ל ו   ל א   ר א ה   כ ש נ ת ק ד ש     ו ל א   ש מ ע   א ם   ק ד ש ו ה ו   א ם   ל א   כ י ו ן   ד י ד ע   ש ל א   נ ת ק ד ש   ב י ו ם   ש ל ש י ם   ע ל   כ ר ח נ ו   נ ת ע ב ר   ו נ ת ק ד ש     ב י ו ם   ש ל ש י ם   ו א ח ד .   ו א ם   י צ א   ב י ו ם   כ \" ט   ב א ל ו ל   ו ל א   ש מ ע     ש נ ת ק ד ש   ב י ו ם   ש ל ש י ם   ו א ח ד   ה י ה   ל ו   ל ל ו י   ל ה ת ע נ ו ת   ב י ו ם   ש ל ש י ם   ו ת ש ע ה   ל א ל ו ל   כ ב נ י   ב ב ל ,   ו מ ה     ה פ ר ש   ה י ה   ב י ן   ל ו י   ל ב נ י   ב ב ל ,   א ם   ה י ה   ב ד ב ר   ע נ י ן   ש י ו כ ל   ל ו י   ל ס מ ו ך   ע ל י ו   ג ם   ב נ י   ב ב ל   כ ן ,     ו א ם   ל א ו   ב י ן   ל ו י   ב י ן   ב נ י   ב ב ל   ה י ה   ל ה ם   ל ה ת ע נ ו ת   ב י ו ם   ש ל ש י ם   ו ת ש ע ה   ל א ל ו ל .   ו א ו ל י   נ א מ ר     ד כ י ו ן   ש כ ב ר   ק ד ש ו   ב נ י   ב ב ל   י ו ם   ש ל ש י ם   ו ע ל י ו   ס מ כ ו   ו ה ת ע נ ו   ב י ו ם   ע ש י ר י   ש ל ה ם   א י ן   ל ה ם     ל ח ז ו ר   ו ל ה ת ע נ ו ת   ב י ו ם   א ח ר   כ י ו ן   ש א י ן   כ א ן   ע ד   ש ש מ ע     כ ש נ ת ק ד ש   ש ם   י ו ם   ש ל ש י ם   ו א ח ד ,   ו י ש   ל ה ם   ל ס מ ו ך   ע ל   מ ה   ש א מ ר ה   ת ו ר ה   א ת ם   א פ י ל ו   מ ו ט ע י ם   א ת ם     א פ י ל ו   ש ו ג ג י ם .   ו מ י ה ו   א י ל ו   ה ע י ד   ל ו י   ש ש מ ע   א ו   י ד ע     מ פ י   מ י   ש ר א ה   ש נ ת ק ד ש   ה ח ד ש   ב י ו ם   ש ל ש י ם   ו א ח ד ,   א ע \" פ   ש ה ם   כ ב ר   ק ד ש ו   י ו ם   ש ל ש י ם   כ י ו ן   ד ב נ י     ב ב ל   ב ת ר   ב י ת   ד י ן   ש ב א ר ץ   י ש ר א ל   ג ר י ר י   ט ע ו ת ם   א י נ ו   ע ו מ ד   ו ח י י ב י ם   ל ה ת ע נ ו ת   ב י ו ם   ע ש י ר י     ל ב נ י   א ר ץ   י ש ר א ל .",
    "< b > כ י   ח ז י ת   ד מ ש כ ה   ת ק ו פ ת   ט ב ת   ע ד   ש י ת ס ר   ב נ י ס ן   ע ב ר ו ה   ל ה ה ו א     ש ת א .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ד ע ד   ו ל א   ע ד   ב כ ל ל   ד מ ש כ ה   ע ד   ט \" ו   ב נ י ס ן   ו נ ו פ ל ת   ב ש י ת ס ר ,   ו ק י י מ א     ל ן   כ ר '   י ו ס י   ד א מ ר   ב פ ר ק   ק מ א   ד ס נ ה ד ר י ן   ( י ג ,   א )   י ו ם   ת ק ו פ ה   מ ת ח י ל ,   ו א פ י ל ו   ה כ י   כ י   נ פ ל ה     ב ש י ת ס ר   מ ע ב ר י נ ן   ל ה   ל ש ת א ,   ד א פ י ל ו   כ י   מ ע ב ר ת   ל י ה   ל א ד ר   ו נ פ ל ה   ה י א   ב ט \" ו   ב נ י ס ן   ו י ו ם     ת ק ו פ ה   מ ת ח י ל   א כ ת י   ל א   ה ו י   א ב י ב   ש ל   ת ק ו פ ה   ב ח ד ו ש   ה ל ב נ ה ,   ד מ י \" ד   ו א י ל ך   י ש נ ה   ה י א .   ו א י נ ו     מ ח ו ו ר .   ח ד א   ד ה א   מ ש מ ע   ב פ ר ק   ה י ו   ב ו ד ק י ן   ב ס נ ה ד ר י ן   ( מ א ,   ב )   ע ד   מ ת י   מ ב ר כ י ן   ע ל   ה ל ב נ ה     נ ה ר ד ע י   א מ ר י   ע ד   ש ש ה   ע ש ר ,   א ל מ א   י ו ם   ט \" ו   א כ ת י   ח ד ש ה     ה י א .   ו ע ו ד   ד ת נ י א   ה ת ם   ב פ ר ק   ק מ א   ד ס נ ה ד ר י ן   ( ש ם )   א י ן     מ ע ב ר י ן   א ת   ה ש נ ה   א ל א   א ם   כ ן   ה י ת ה   ת ק ו פ ה   ח ס ר ה   ר ו ב ו   ש ל   ח ד ש   ו כ ו ' ,   א ח ר י ם   א ו מ ר י ם   מ י ע ו ט ו     ו כ מ ה   מ י ע ו ט ו   א ר ב ע ה   ע ש ר   י ו ם ,   ו א מ ר י נ ן   ע ל ה   א ח ר י ם   מ א י   ק ס ב ר י   א י   ק ס ב ר י   י ו ם   ת ק ו פ ה   ג ו מ ר     ו כ ו ל י   ח ג   ב ע י   ה א   א י כ א ,   א מ ר   ר ב   ש מ ו א ל   ב ר   ר ב   י צ ח ק   א ח ר י ם   ב ת ק ו פ ת   נ י ס ן   ק י י מ י   ד כ ת י ב     ( ד ב ר י ם   ט ז ,   א )   ש מ ו ר   א ת   ח ד ש   ה א ב י ב   ש מ ו ר   א ב י ב   ש ל   ת ק ו פ ה   ש י ה א   ב ח ד ש   נ י ס ן ,   ו פ ר כ י נ ן     ו ל י ע ב ר י ה   ל א ד ר .   ו א ם   כ ד ב ר י   ר ש \" י   ז \" ל   ד י ו ם   ט \" ו   ה ו י א   י ש נ ה   כ י   מ ע ב ר ת   ל י ה   ל א ד ר   א כ ת י     נ פ ל ה   ב י ו ם   י \" ד   ו י ו ם   ת ק ו פ ה   ג ו מ ר ,   ו ה ו ה   ל י ה   א ב י ב   ש ל   ת ק ו פ ה   ב י ו ם   ט \" ו   ו ל א   ה ו ו   ב ח י ד ו ש     נ י ס ן . < b r > < b > < / b > ו מ ש ו ם   כ ך   פ י ר ש   ר ב י נ ו   ת ם   ז \" ל   ד ה כ י     ק א מ ר ,   א י   מ ש כ ה   ע ד   ש י ת ס ר   ו ש י ת ס ר   ב כ ל ל   ו נ פ ל ה   ב ש י ב ס ר ,   ד א פ י ל ו   כ י   מ ע ב ר ת   ל א ד ר   נ פ ל ה   ב י ו ם     ש י ת ס ר ,   ו א פ י ל ו   ל ר '   י ו ס י   ד א מ ר   י ו ם   ת ק ו פ ה   מ ת ח י ל   מ כ ל   מ ק ו ם   ע ד   ט \" ז   י ש נ ה   ה י א .   ו א י ן   ל פ ר ש     ד ע ד   ש י ת ס ר   ו ל א   ע ד   ב כ ל ל   ו ק ס ב ר   ר ב   ה ו נ א   ב ר   א ב י ן   ד י ו ם   ת ק ו פ ה   ג ו מ ר ,   מ ש ו ם   ד ק י י מ א   ל ן   כ ר '     י ו ס י   ד א מ ר   י ו ם   ת ק ו פ ה   מ ת ח י ל   ו מ ס ת מ א   ר ב   ה ו נ א   ב ר   א ב י ן   ה כ י   ס ב י ר א   ל י ה ."
  ]
}