{
  "text": [
    "ה א   ד א מ ר י נ ן : < b >   ט ב ל   מ ו כ ן   ה ו א   א צ ל   ש ב ת ,   ש א ם   ע ב ר   ו ת ק נ ו   מ ת ו ק ן . < / b >   ל א ו   ל מ י מ ר א   ש י ה א   מ ו כ ן   ג מ ו ר   ו ר א ו י   ל ט ל ט ל ו ,   ד ה א   ת נ ן   ל ק מ ן   ב פ ר ק   מ פ נ י ן   ( ש ב ת   ק כ ו ,   ב )   א י ן   מ ט ל ט ל י ן   א ת   ה ט ב ל .   א ל א   ה כ י   ק א מ ר :   ד א י ל ו   ע ב ר   ו ת ק נ ו   מ ת ו ק ן   א ש ת כ ח   ד ק ל י ש   א י ס ו ר י ה   ו ל א   ח ש ב י נ ן   ל י ה   כ מ ב ט ל   כ ל י   מ ה י כ נ ו . < b r > < b > < / b > ו א ם   ת א מ ר   א ם   כ ן   נ מ צ א ת   מ ב ט ל   ו א י ן   מ ב ט ל י ן   כ ל י   מ ה י כ נ ו ,   ש ה ר י   א ף   ב ב י צ ה   א ם   ע ב ר   ו ס י ל ק   ה ב י צ ה   מ ת ו כ ו   ח ז ר   ה כ ל י   ל ה ת י ר ו .   ו י ש   ל ו מ ר   ד א י נ ו   ד ו מ ה   ל ט ב ל   ש א פ ש ר   ש י פ ק י ע   א י ס ו ר ו   מ מ ש ,   מ ה   ש א י ן   כ ן   ב ב י צ ה   ש א י   א פ ש ר   ל ה פ ק י ע   א י ס ו ר ו   ו ל ע ו ל ם   ה כ ל י   ב ט ל   מ ה י כ נ ו   כ ל   ז מ ן   ש ה ב י צ ה   ב ת ו כ ו . < b r > < b > < / b > ו א ם   ת א מ ר   ל ר ב   י ו ס ף   א ת י א   מ ת נ י ת י ן   ד ל א   כ ר ב י   ש מ ע ו ן ,   ד ל ד י ד י ה   מ ו ת ר   ה ש מ ן   ש ב נ ר   ל א ח ר   ש כ ב ה   מ ו ת ר   כ ד א י ת א   ל ק מ ן   ( ש ב ת   מ ד ,   א ) .   י ש   ל ו מ ר   ש א נ י   ה ת ם   ד ב ע ו ד   ש ה ו א   ד ל ו ק   מ י ה א   ה ו י א   א י ס ו ר א   ד א ו ר י י ת א ,   ו א ף   ע ל   ג ב   ד ש מ ן   ה מ ט פ ט ף   ג ו פ י ה   ד ר ב נ ן   מ כ ל   מ ק ו ם   ב ד א ו ר י י ת א   ה ח מ י ר ו .",
    "< b > א י ת ב י ה   כ ל   ה נ י   ת י ו ב ת א   ו ש נ י   ב צ ר י ך   ל מ ק ו מ ו . < / b >   י ש   מ פ ר ש י ם   ד ר '   י צ ח ק   נ מ י   א י ת   ל י ה   ה א   ד ר ב   י ו ס ף   ד א מ ר   א י ן   מ ב ט ל י ן   כ ל י   מ ה י כ נ ו ,   ו ד י י ק י   ל ה   מ ד א ו ק י מ נ א   ב פ ר ק   מ ש י ל י ן     ( ב י צ ה   ל ו ,   א )   ה א   ד ת נ ן   ( ש ם   ל ה ,   ב )   נ ו ת נ י ן   כ ל י   ת ח ת   ה ד ל ף   א ל י ב א   ד ר '   י צ ח ק   ב ד ל ף   ה ר א ו י   ו ל א   מ ו ק מ י נ ן   ל ה   ב צ ר י ך   ל מ ק ו מ ו ,   ו ע ו ד   מ ד מ ו ק י   מ ת נ י ת י ן   ( ד ל ק מ ן   ש ב ת   מ ז ,   ב )   ד נ ו ת נ י ן   כ ל י   ת ח ת   ה נ ר   ל ק ב ל   נ י צ ו צ ו ת   ב צ ר י ך   ל מ ק ו מ ו   ע ל   כ ר ח י ן   מ ת נ י ת י ן   נ מ י   ד א י ן   נ ו ת נ י ן   כ ל י   ת ח ת   ה נ ר   ל ק ב ל   א ת   ה ש מ ן   א ף   ה י א   א פ י ל ו   צ ר י ך   ל מ ק ו מ ו ,   ד א י   ל א   ל י פ ל ו ג   ו ל י ת נ י   ב ד י ד ה ,   ו א פ י ל ו   ה כ י   ת נ ן   ד א י ן   נ ו ת נ י ן ,   ו ט ע מ א   ל פ י   ש א י ן   מ ב ט ל י ן   כ ל י   מ ה י כ נ ו .   ו ה א   ד ר '   י צ ח ק   ע ד י פ א   מ ד ר ב   י ו ס ף ,   ד ר ב   י ו ס ף   ל י ת   ל י ה   א י ן   כ ל י   נ י ט ל   א ל א   ל ד ב ר   ה נ י ט ל ,   ו ר '   י צ ח ק   ס ב י ר א   ל י ה   ת ר ת י   ד א י ן   מ ב ט ל י ן   כ ל י   מ ה י כ נ ו   ו ע ו ד   ש א י ן   כ ל י   נ י ט ל   א ל א   ל ד ב ר   ה נ י ט ל .   ו ה י י נ ו   ד ר ב   ה ו נ א ,   ד א י ת   ל י ה   כ ד ר '   י צ ח ק   כ ד א מ ר י נ ן   ב ס מ ו ך   ( ב ע מ ו ד   ב )   ז י ל ו   א מ ר ו   ל ר ב   י צ ח ק   כ ב ר   ת ר ג מ ה   ר ב   ה ו נ א   ל ש מ ע ת י ך   ב ב ב ל ,   ו פ ש י ט א   ל ה ו   ב פ ר ק   מ י   ש ה ח ש י ך   ( ל ק מ ן   ש ב ת   ק נ ד ,   ב )   ד א י ת   ל י ה   א י ן   מ ב ט ל י ן   כ ל י   מ ה י כ נ ו .   ו כ י ו ן   ש כ ן   כ ל   ה נ ך   מ ת נ י '   ד מ ו ק מ י נ ן   ל ה ו   ב צ ר י ך   ל מ ק ו מ ו ,   ל א ו   ל מ י מ ר א   ד ס ג י   ל י ה   ב ה כ י ן ,   ד א כ ת י   א י צ ט ר י ך   ל ן   ל מ י מ ר   ב ה ו   כ ל   ה נ י   פ י ר ו ק י ן   ד פ ר י ק   ב ה ו   ר ב   י ו ס ף   מ ש ו ם   ד ל א   י ב ט ל   כ ל י   מ ה י כ נ ו .   ו כ ן   כ ת ב   מ ו ר י   ה ר ב   ר ב נ ו   י ו נ ה   ז \" ל .",
    "< b > ת א   ש מ ע   א ב ל   כ ו פ ה   ע ל י ה   כ ל י   ב ש ב י ל   ש ל א   ת ש ב ר ,   ה כ א   נ מ י   ב צ ר י ך   ל מ ק ו מ ו . < / b >   פ י ר ש ו   ב ת ו ס '   ש ה מ ק ש ה   ה י ה   ר ו צ ה   ל י ד ע   א ם   י צ ט ר ך   ל ה ע מ י ד ה   ב צ ר י ך   ל מ ק ו מ ו ,   ד ה א   ב ה נ ה ו   ד מ י י ת י   ב ס מ ו ך   ל א   ב ע י   ל ש נ ו י י   ה כ י ן .   ו ל י   נ ר א ה   ד ל י ש נ א   ד ב ר י י ת א   ק ש י ת י ה ,   ד מ ד ק ת נ י   א י ן   נ ו ט ל י ן   א ו ת ה   ל כ ס ו ת   ב ה   א ת   ה כ ל י   א ב ל   כ ו פ ה   ע ל י ה   כ ל י   מ ש מ ע   ד ה כ י   ק א מ ר   א ף   ע ל   פ י   ש א י ן   מ ט ל ט ל י ן   א ו ת ה   מ ט ל ט ל י ן   א ת   ה כ ל י   מ ח מ ת ה ,   א ל מ א   כ ל י   נ י ט ל   ל ד ב ר   ש א י נ ו   נ י ט ל ,   ו מ ש נ י   ב צ ר י ך   ל מ ק ו מ ו ."
  ]
}