{
  "text": [
    "הא דאמרינן:<b> טבל מוכן הוא אצל שבת, שאם עבר ותקנו מתוקן.</b> לאו למימרא שיהא מוכן גמור וראוי לטלטלו, דהא תנן לקמן בפרק מפנין (שבת קכו, ב) אין מטלטלין את הטבל. אלא הכי קאמר: דאילו עבר ותקנו מתוקן אשתכח דקליש איסוריה ולא חשבינן ליה כמבטל כלי מהיכנו.<br><b></b>ואם תאמר אם כן נמצאת מבטל ואין מבטלין כלי מהיכנו, שהרי אף בביצה אם עבר וסילק הביצה מתוכו חזר הכלי להתירו. ויש לומר דאינו דומה לטבל שאפשר שיפקיע איסורו ממש, מה שאין כן בביצה שאי אפשר להפקיע איסורו ולעולם הכלי בטל מהיכנו כל זמן שהביצה בתוכו.<br><b></b>ואם תאמר לרב יוסף אתיא מתניתין דלא כרבי שמעון, דלדידיה מותר השמן שבנר לאחר שכבה מותר כדאיתא לקמן (שבת מד, א). יש לומר שאני התם דבעוד שהוא דלוק מיהא הויא איסורא דאורייתא, ואף על גב דשמן המטפטף גופיה דרבנן מכל מקום בדאורייתא החמירו.",
    "<b>איתביה כל הני תיובתא ושני בצריך למקומו.</b> יש מפרשים דר' יצחק נמי אית ליה הא דרב יוסף דאמר אין מבטלין כלי מהיכנו, ודייקי לה מדאוקימנא בפרק משילין  (ביצה לו, א) הא דתנן (שם לה, ב) נותנין כלי תחת הדלף אליבא דר' יצחק בדלף הראוי ולא מוקמינן לה בצריך למקומו, ועוד מדמוקי מתניתין (דלקמן שבת מז, ב) דנותנין כלי תחת הנר לקבל ניצוצות בצריך למקומו על כרחין מתניתין נמי דאין נותנין כלי תחת הנר לקבל את השמן אף היא אפילו צריך למקומו, דאי לא ליפלוג וליתני בדידה, ואפילו הכי תנן דאין נותנין, וטעמא לפי שאין מבטלין כלי מהיכנו. והא דר' יצחק עדיפא מדרב יוסף, דרב יוסף לית ליה אין כלי ניטל אלא לדבר הניטל, ור' יצחק סבירא ליה תרתי דאין מבטלין כלי מהיכנו ועוד שאין כלי ניטל אלא לדבר הניטל. והיינו דרב הונא, דאית ליה כדר' יצחק כדאמרינן בסמוך (בעמוד ב) זילו אמרו לרב יצחק כבר תרגמה רב הונא לשמעתיך בבבל, ופשיטא להו בפרק מי שהחשיך (לקמן שבת קנד, ב) דאית ליה אין מבטלין כלי מהיכנו. וכיון שכן כל הנך מתני' דמוקמינן להו בצריך למקומו, לאו למימרא דסגי ליה בהכין, דאכתי איצטריך לן למימר בהו כל הני פירוקין דפריק בהו רב יוסף משום דלא יבטל כלי מהיכנו. וכן כתב מורי הרב רבנו יונה ז\"ל.",
    "<b>תא שמע אבל כופה עליה כלי בשביל שלא תשבר, הכא נמי בצריך למקומו.</b> פירשו בתוס' שהמקשה היה רוצה לידע אם יצטרך להעמידה בצריך למקומו, דהא בהנהו דמייתי בסמוך לא בעי לשנויי הכין. ולי נראה דלישנא דברייתא קשיתיה, דמדקתני אין נוטלין אותה לכסות בה את הכלי אבל כופה עליה כלי משמע דהכי קאמר אף על פי שאין מטלטלין אותה מטלטלין את הכלי מחמתה, אלמא כלי ניטל לדבר שאינו ניטל, ומשני בצריך למקומו."
  ]
}