{
  "text": [
    "< b > א ל א   א י   א מ ר ת   מ ת נ י '   נ מ י   ב ש ה ב י א ה   ש ל י ש   ה ש ת א   ו מ ה   ה ת ם , < / b >   ד ק ת נ י   ק ו צ ר   ל ש ח ת   ו מ פ ס י ק   א ע \" ג   ד א ד ם   ק צ ר   ל ה   א מ \" ר   מ א י ר   ל א ו   ק צ י ר ה .   ה כ א ,   ד ח ג ב   ו נ מ ל י ם   ק צ ר י   ל ה   ל א   כ \" ש   ד ל א   ת ה א   ק צ י ר ' ,   ל \" ה :   < b r > < b > י ש < / b >   ל ה ק ש ו ת   מ א י   ט ע מ י ה   ד ר '   י ו ח נ ן   ד א מ ר   ר '   מ א י ר   ב ש י ט ת   ר \" ש   ו א ף   ב ה ב י א ה   ש ל י ש   ו ד ל א   א ו ק מ א   ד ו ק א   ב ל א   ה ב י א ה   ש ל י ש   ד א ז   ל י מ א   ד ל א   ק צ י ר ה   ה ו א   א ב ל   ב ה ב י א ה   ש ל י ש   ל ה ו י   ק צ י ר ה :   < b r > < b > ו נ \" ל < / b >   ל ו מ ר   ה ט ע ם   מ ש ו ם   ד ק ו צ ר   ל ש ח ת   כ ל   ש ח ת   מ ש מ ע   { * )   ה ג ה \" ה   א \" ה   ז ה   א י נ ו   מ ח ו ו ר   ל ע \" ד   ד ה א   ב מ ת נ י '   ד ה כ א   ד ק א מ ר   ת \" ק   ק ו צ ר   ל ש ח ת   ו מ א כ י ל   ל ב ה מ ה   ס ת ם   ו א פ \" ה   מ פ ר '   ר '   י ה ו ד ה   ה ה \" ד   כ ש ה ת ח י ל   ב ש ל א   ה ב י א   ש ל י ש   ו ל א   א מ ר י '   מ ד נ ק ט   ת \" ק   ס ת ם   כ ל   ש ח ת   ב מ ש מ ע   ו ד ו \" ק .   מ מ נ י   א ג \" ן   ס \" ט }   ד א י   ב ל א   ה ב י א   ש ל י ש   ד ו ק א   ה ו ה   ל י ה   ל פ ר ו ש י   ו ל מ י מ ר   ב ל א   ה ב י א   ש ל י ש :",
    "< b > א י מ ר   ד ש מ ע ת   ל י ה < / b >   ל ר '   י ה ו ד ה   ד ל א ו   ק צ י ר ה   ב ק ו צ ר   ל ב ה מ ה   ל א ד ם   מ י   ש מ ע ת   ל י ה   ד א פ י '   ל א ד ם   א ם   ל א   ה ב י א   ש ל י ש   ל א   ת ה א   ק צ י ר ה   ו ר '   מ א י ר   א פ י '   ב ק ו צ ר   ל א ד ם   ק א מ ר   כ ג ו ן   ש ח ת   ל ק ל י ו ת   נ מ י   א מ ר   ד ק ת נ י   ק ו צ ר   ל ש ח ת   מ פ ס י ק   ו ל א   ק ת נ י   ק ו צ ר   ל ש ח ת   ל ב ה מ ה ,   ל \" ה :   < b r > < b > ו ק ש י א < / b >   ד ה א   א י ת   ל י ה   ד ש ל א   ב ר צ ו ן   ח כ מ י ם   ה י ו   ע ו ש י ן   ו א \" כ   ל א   ה י ו   ק ו צ ר י ן   ל א ד ם ,   ג ם   י ש   ל ה ק ש ו ת   ע ל   מ ה   ש פ י ר ש \" י   ד ר '   מ א י ר   א פ י '   ל א ד ם   מ ד ל א   ק ת נ י   ק ו צ ר   ש ח ת   ל ב ה מ ה   מ ש מ ע   ד מ י י ר י   א ף   ל א ד ם   א \" כ   כ מ ו   כ ן   נ א מ ר   ד מ י י ר י   א ף   ב ה ב י א ה   ש ל י ש   מ ד ל א   ק ת נ י   ש ל א   ה ב י א ה   ש ל י ש :   < b r > < b > ו י \" ל < / b >   א ע \" ג   ד ל א   ק ת נ י   ל א   ה ב י א ה   ש ל י ש   א י ת   ל ן   ל א ו ק מ א   ל ה   ב ל א   ה ב י א ה   ש ל י ש   כ י   ה י כ י   ד ל א   ת ק ש י   ד ר '   מ א י ר   א ד ר '   מ א י ר   ד א י ת   ל י ה   ב ה ה י א   ד א כ ל ה   ח ג ב   ד ה ו י א   ק צ י ר ה   ה י ל כ ך   א ע \" ג   ד ל א   מ פ ר ש   ב ל א   ה ב י א   ש ל י ש   ה ו י   כ מ א ן   ד פ ר י ש   ל י ה   א ב ל   ל ו מ ר   ד ב ק ו צ ר   ל ב ה מ ה   מ י י ר י   ו ד ל ה ו י   כ א ל ו   פ י ר ש   ב ה מ ה   כ ד י   ל א ו ק מ א   ל י ה   ב ש י ט ת א   ד ר '   י ה ו ד ה   ב ה א   נ ו כ ל   ל ו מ ר   ד כ י ו ן   ד ל א   פ י ר ש   ל ב ה מ ה   ד מ י י ר י   א ף   ל א ד ם   מ ש ו ם   ד מ ה   ל נ ו   ל א ו ק מ א   ל י ה   ב ש י ט ת י ה   ד ר '   י ה ו ד ה   ב מ א י   ד מ ש מ ע   ד ל א   א ז י ל   ב ש ט ת י ה   ד א י ה ו   ב ס ת ם   ק ו צ ר   ק א מ ר   ד מ ש מ ע   א ף   ל א ד ם   ה ר י   ה ו א   י כ ו ל   ל ח ל ק   ע ל   ר '   י ה ו ד ה   ו כ ד י   ל א ו ק מ '   ל י ה   כ ר '   י ה ו ד ה   א י ן   ל נ ו   ל ו מ ר   ד מ ה   ש נ ש נ ה   ס ת ם   ד מ ש מ ע   ב כ ל   ג ו ו נ י   א ף   ל א ד ם   ו ד ל ה ו י   כ א ל ו   פ י '   ל ב ה מ ה :   < b r > < b > ד א \" כ < / b >   ד ל א ד ם   נ מ י   ש ר י   ר '   י ה ו ד ה .   א \" כ   ה ו ו   ל ה ו   ת ל ת א   ת נ א י   ב מ ת נ י ' .   פ י '   ת \" ק   ד א מ ר   ב ה ד י א   ל ב ה מ ה   ו א ת א   ר '   י ה ו ד ה   ו א מ ר   א י מ ת י   ב ז מ ן   ש ה ת ח י ל   ו כ ו '   ו א פ י '   ל א ד ם   נ מ י   ש ר י   ו ר '   ש מ ע ו ן   א ף   י ק צ ו ר   מ ש ה ב י א   ש ל י ש   ו ה א   ל י ת א   ד כ ל   מ ק ו ם   ש ש נ ה   ר '   י ה ו ד ה   א י מ ת י   א י נ ו   א ל א   ל פ ר ש   ד ב ר י   ח כ מ י ם ,   ל \" ה .   < b r > < b > ו ק ש י א < / b >   ד ל מ ה   ל ו   ל ה א ר י ך   כ ל   כ ך   ד א \" כ   ה ו ו   ל ה ו   ת ל ת א   ת נ א י   ל א   ה י \" ל   ל ו מ ר   א ל א   א י מ ר   ד ש מ ע ת   ל י ה   ל ר '   י ה ו ד ה   ל ב ה מ ה   ל א ד ם   מ י   ש מ ע ת   ל י ה   ש ה ר י   מ ד ק א מ ר   א י מ ת י   ה ו א   ב א   ל פ ר ש   ו ל א   ל ח ל ו ק   ו א \" כ   ל ב ה מ ה   א מ ר   כ מ ו   ת \" ק   ו ל א   ה י ה   צ ר י ך   ל ה ז כ י ר   ל ה ד י א   מ ש ו ם   ד א י מ ת י   ל פ ר ש   ל פ י   ש ז ה   ה פ י '   ד מ י   ש מ ע ת   מ ב ח ו ץ   ד ר \" ל   ד צ \" ל   כ ן   מ ש ו ם   ד א י מ ת י   ב א   ל פ ר ש   ו ה ר י   מ א ח ר   ד א מ ר   ד א \" כ   ה ו ו   ת ל ת א   ת נ א י   ה ו י   כ ח   ק ו ש י ת ו   מ ש ו ם   ד א י מ ת י   ב א   ל פ ר ש   א ף   ע פ \" י   ש ל א   ה ז כ י ר ו   ה ס פ ר   מ ש ו ם   ד ה ו א   פ י '   ש ל   מ י   ש מ ע ת   ל י ה   א \" כ   ל א   ה י ה   צ ר י ך   ל ו מ ר   ע ו ד   ה א   מ י   ש מ ע ת   ל י ה :   < b r > < b > ו י \" ל < / b >   ד ל כ ך   צ ר י ך   ל ט ע ם   ד א \" כ   ה ו ו   ת ל ת א   מ ש ו ם   ד מ כ ח   א ו מ ת י   ל פ ר ש   ל ב ד   ל א   ה ו ה   מ צ י   ל ה ו כ י ח   ד ר '   י ה ו ד ה   ל ב ה מ ה   ל ב ד   ק א מ ר   מ ש ו ם   ד א ע \" ג   ד ס ו ב ר   ד א ף   ל א ד ם   מ \" מ   ה י ה   כ ח   א י מ ת י   ל פ ר ש   מ י ל ת א   ד ת \" ק   ל ו מ ר   ד מ א י   ד ש ר י נ ן   ל ק צ ו ר   ה ו י   ד ו ק א   כ ש ה ת ח י ל   ע ד   ש ל א   ה ב י א   ש ל י ש   ו ב ז ה   מ פ ר ש   מ י ל ת א   ד ת \" ק   ו ל א   פ ל י ג   ל ו מ ר   ד ק צ י ר '   ל א   ה ו ת ר ה   א ף   ל ב ה מ ה   א ל א   מ ש ל א   ה ב י א ה   ש ל י ש   א ב ל   מ מ א י   ד ס ב ר   ר '   י ה ו ד ה   ד ק ו צ ר   א ף   ל א ד ם   ו ח ו ל ק   ע ל   ת \" ק   ב ז ה   ל א   ד ב ר   כ ל ו ם   ו ה ר י   ל ע ו ל ם   ב מ ה   ש א מ ר   א י מ ת י   ה ר י   א י מ ת י   ל פ ר ש   ד ב ר י   ת \" ק   ו ב מ א י   ד ס ב ר   א ף   ל א ד ם   ו ח ו ל ק   ע ל   ת \" ק   ב מ ב ח ו ץ   ב ז ה   ל א   ד ב ר ה   מ ש נ ת נ ו   ל ו מ ר   ש י ק ש ה   ל נ ו   ה ר י   ל א   ב א   א י מ ת י   ל פ ר ש   כ י ו ן   ד ח ו ל ק   ע ל י ו   ש ה ר י   ע ל   מ ה   ש נ א '   א י מ ת י   א י נ ו   ח ו ל ק   ע ל י ו   ה י ל כ ך   מ כ ח   א י מ ת י   ל ב ד   ל א   ה י ה   י כ ו ל   ל ה ו כ י ח   ד ר '   י ה ו ד ה   ל א   ש ר י   א ד ם   א ב ל   מ כ ח   ד א \" כ   ה ו ו   ת ל ת א   ת נ א י   ע ם   ס ב ר א   ד א י מ ת י   ב א   ל פ ר ש   מ ו כ ח   ש פ י ר   מ ש ו ם   ד ר '   ש מ ע ו ן   ס ב ר   א ף   ב ה ב י א   ש ל י ש   ו א ף   ל א ד ם   מ ד ק א מ ר   ס ת מ א   ו ל א   פ י '   ל ב ה מ ה   ד ל י כ א   ל מ י מ ר   ד ס מ י ך   א מ ל ת א   ד ת \" ק   ד א מ ר   ל ב ה מ ה   ש ה ר י   ר '   י ה ו ד ה   ה פ ס י ק   ב נ ת י ם   ו ג ם   ד כ ל   מ ל ת א   ד ס ת מ א   ב כ ל   ג ו ו נ י   מ ש מ ע   כ ד פ י '   נ מ י   ל ע י ל   ע ל   ר '   מ א י ר   ד ש ח ת   מ פ ס י ק   ד ר \" ל   א ף   ב ק ו צ ר   ל א ד ם   מ ד ל א   פ י ר ש   ל ב ה מ ה   ו ג ם   ל ר '   י ה ו ד ה   נ מ י   ה י י נ ו   א ו מ ר י '   ד ר \" ל   א ף   ל א ד ם   מ ש ו ם   ד ס ת מ א   מ ת נ י '   א ם   ל א   מ פ נ י   ש א מ ר   א י מ ת י   ד מ פ ר ש ,   ו כ ן   צ \" ל   ד ר \" ש   א ף   ל א ד ם   ק א מ ר   מ ד א מ ר י '   ל ע י ל   ר '   מ א י ר   ב ש י ט ת   ר '   ש מ ע ו ן   א מ ר ה   ו ד א ף   ב ה ב י א   ש ל י ש   ל א   ה ו י   ק צ י ר ה   ו ה ל א   מ ס ת מ א   ת \" ק   ד מ ת נ י '   ד ה כ א   ד ק ו צ ר   ל ש ח ת   ה ו י   ר '   מ א י ר   ד כ ל   ז מ ן   ש נ ו כ ל   ל ה ע מ י ד   ש ה ו א   ר '   מ א י ר   י ש   ל נ ו   ל ה ע מ י ד ו   ח ד א   ד ס ת ם   מ ת נ י '   ר '   מ א י ר   ו ע ו ד   ד ב ר   פ ל ו ג ת י ה   ד ר '   י ה ו ד ה   ו ר \" ש   ה ו י   ר '   מ א י ר   ו א י   נ י מ א   ד א ף   ב ה ב י א   ש ל י ש   ס ב ר   ד ל א ו   ק צ י ר ה   ו א \" כ   ל א   פ ל י ג   ע ל   ר '   ש מ ע ו ן   ב מ י ד י   א ל א   צ \" ל   ד ב ה א   פ ל י ג י   ד ת \" ק   ד ו ק א   ל ב ה מ ה   ש ר י   ו ל א   ל א ד ם   ו ר \" ש   ש ר י   א ף   ל א ד ם   ו ה ר י   ה י ה   י כ ו ל   ל ה ק ש ו ת   ל ו   ל ע י ל   א י ך   ל י מ א   ד ר '   מ א י ר   ל י מ א   ד ל א   ה ו י   ק צ י ר '   א ף   ב ה ב י א ה   ש ל י ש   ד ה א   ת \" ק   ד ה כ א   מ ס ת מ א   ה ו י   ר '   מ א י ר   כ ד פ י '   ו ר '   י ה ו ד ה   ד א מ ר   א י מ ת י   ה כ א   ל פ ר ש   א מ ר   ב ל א   ה ב י א   ש ל י ש   א ל א   ד ט פ י   ע ד י פ א   ל י ה   ל מ פ ר ך   מ א כ ל ה   ח ג ב   ד ה ו י   מ י ל ת א   ד מ פ ר ש   ד מ ק ש ה   ד ר '   מ א י ר   א ד ר '   מ א י ר   מ ש י ב א   ל ה ק ש ו ת   ד ס ת מ '   ד מ ת נ י '   ר '   מ א י ר   ש ה ר י   א י נ ו   ה כ ר ח   ד ל ה ו י   ר '   מ א י ר   א ל א   נ ו כ ל   ל ו מ ר   ד כ ל   א '   מ א ל ו   ד ק ו צ ר   ל ש ח ת   מ פ ס י ק   מ ש מ ע   ל י ה   א ף   כ ד ב ר י ו :   < b r > < b > ו מ \" מ < / b >   י ש   ל ה ו כ י ח   מ ד ק א מ ר   ד א ז י ל   ב ש ט ת י ה   ד ר \" ש   ד פ ל י ג י   ב מ ת נ י '   ב מ א י   ד ר \" ש   ס ב ר   א ף   ל א ד ם   ה י ל כ ך   כ י ו ן   ד נ י מ א   ד ר \" ש   א ף   ל א ד ם   ק א מ ר   נ י מ א   ב ש י ט ת   ר '   י ה ו ד ה   ד ב א   ל פ ר ש   מ י ל ת א   ד ת \" ק   נ ה י   ד פ ר ש ה   כ ך   ה ו י   ד ו ק א   ב מ א י   ד ב ע י   ב ל א   ה ו י   ש ל י ש   ד כ מ ו   כ ן   י ש   ל נ ו   ל ו מ ר   ד ס ב ר   כ ו ת י ה   ב מ א י   ד ק א מ ר   ד ו ק א   ל ב ה מ ה   ו ל א   ל א ד ם   ד כ י ו ן   ד ת \" ק   ו ר \" ש   ח ו ל ק י '   ב ז ה   ד ב ה מ ה   ו א ד ם   י ש   ל נ ו   ל ו מ ר   ק ו ד ם   ד ב א   ל פ ר ש   ו ס ב ר   כ ו ת י ה   ג ם   ב ה א   מ י ל ת '   ד ב ה מ ה   ד ו ק א   ל ב ה מ ה   ו ל א   ל א ד ם   מ ד נ י מ א   ד ס ב ר   כ ר \" ש   א ף   ל א ד ם   ה י ל כ ך   ה ו צ ר ך   ה ס פ ר   ל ב '   ט ע מ י '   ל ס ב ר '   ד א \" כ   ה ו ו   ת ל ת א   ו ל ס ב ר '   ד א י מ ת י   ב א   ל פ ר ש :   < b r > < b > ו א \" ת < / b >   א מ א י   ל א   מ ו כ ח   ד ר '   י ה ו ד ה   ד ו ק א   ל ב ה מ ה   ש ר י   ו ל א   ל א ד ם   מ ש ו ם   ד ל א ד ם   ל א   ה ו ה   ש ר י   ל ק צ ו ר   ד ה א   ק א מ ר   ד ש ל א   ב ר צ ו ן   ח כ מ י ם   ה י ו   ע ו ש י ן :   < b r > < b > ו י \" ל < / b >   ד מ ש ו ם   ה א   ל י כ א   ל א ו כ ו ח י   מ ש ו ם   ד א י כ א   ל מ י מ ר   ד מ ה   ש ל א   ב ר צ ו ן   ח כ מ י ם   ה י ו   ע ו ש י ן   ה ו י   ד ו ק א   ב ה ב י א   ש ל י ש   א ב ל   ב ל א   ה ב י א   ש ל י ש   ס ב ר   ר '   י ה ו ד '   ד א ף   ל א ד ם :   < b r > < b > ע ו ד < / b >   י ש   ל ה ק ש ו ת   ל פ י   מ א י   ד פ י '   ד ת \" ק   ד מ ת נ י ת י ן   ה ו י   ר '   מ א י ר   א י ך   ל י מ א   ד ר '   מ א י ר   ד א מ ר   ד ק ו צ ר   ל ש ח ת   ד פ ס י ק   ה ו י   א ף   ל א ד ם   ד ל א ו   ק צ י ר ה   ה ו א   ו מ ת נ י '   א ס י ר   ק צ י ר ה   ל א ד ם   ד ס ב ר   ד ק צ י ר ה :   < b r > < b > ו י \" ל < / b >   ד כ מ ו   כ ן   כ ד פ ר י '   ל ע י ל   ד א י נ ו   ה כ ר ח   ש י ה א   ר '   מ א י ר   א ל א   ש כ ל   ז מ ן   ש נ ו כ ל   ל ה ע מ י ד   ש ה ו א   ר '   מ א י ר   נ ע מ י ד ה ו   א ך   כ ש י ר א ה   ד ב ר   ש י ק ש ה   כ נ ג ד   ז ה   נ י מ א   ד ל א ו   ר '   מ א י ר   ה ו א   ו כ י ו ן   ד ק ו צ ר   ל ש ח ת   מ פ ס י ק   מ ש מ ע   ב י ן   ל א ד ם   ב י ן   ל ב ה מ ה   מ ד ל א   פ י '   ב ה מ ה   ק א מ ר   ד ת \" ק   ד מ ת נ י '   ל א ו   ר '   מ א י ר   ה י א :"
  ]
}