{
  "metadata": {
    "masechet_en": "Zevachim",
    "masechet_he": "זבחים",
    "daf": "81A",
    "perek_title": "כל הזבחים שנתערבו",
    "perek_number": 8
  },
  "english": [
    "<b>And if you would say</b> that <b>here too,</b> the mishna is discussing a case <b>where</b> the measure of four placements <b>was mixed with</b> precisely the amount of <b>one</b> placement, and therefore the priest certainly placed some blood of both offerings, <b>if so,</b> how would one explain the clause in the mishna that states: <b>Rabbi Yehoshua said to</b> Rabbi Eliezer: According to your opinion, doesn’t the priest <b>violate</b> the prohibition of: <b>Do not add? From where</b> is the violation of: <b>Do not add, here?</b> After all, the priest places only the measure of one placement from the offering that requires one placement.",
    "<b>Rather, Rava says:</b> Rabbi Eliezer and the Rabbis <b>do not disagree with regard to</b> a case of actual blood <b>mixed</b> together. <b>When they disagree</b> it is <b>with regard to</b> a case of <b>cups</b> of blood that were intermingled, and it is unknown which blood is in which cup. The explanation <b>according to Rabbi Eliezer</b> is that he <b>is of</b> the opinion that <b>one views</b> the blood that was not placed properly as though it were water, and therefore it is permitted to present the blood; whereas the explanation <b>according to the Rabbis</b> is that they <b>are not of</b> the opinion that <b>one views</b> the blood that was not placed properly as though it were water, and consequently all of it must be poured into the Temple courtyard drain.",
    "The Gemara asks: <b>And do they not disagree with regard to</b> blood <b>mixed</b> together? <b>But isn’t it taught</b> in a <i>baraita</i>: <b>Rabbi Yehuda said: Rabbi Eliezer and the Rabbis did not disagree</b> in a case <b>of blood of a sin offering that was mixed with blood of a burnt offering that</b> the mixture <b>shall be sacrificed,</b> or <b>in</b> a case of blood that was fit for presentation that was mixed with the blood of <b>an animal that copulated with a person, or an animal that was the object of bestiality, that it shall not be sacrificed.</b> The <i>baraita</i> continues: <b>With regard to what</b> case <b>did they disagree? With regard to blood of an unblemished</b> animal <b>that was mixed with blood of a blemished</b> animal, <b>as Rabbi Eliezer says</b> that it <b>shall be sacrificed, whether in</b> a case of blood <b>mixed</b> together <b>or in</b> a case of <b>cups</b> intermingled, <b>and the Rabbis say</b> it <b>shall not be sacrificed.</b>",
    "The Gemara answers: <b>Rabbi Yehuda, in accordance with</b> the opinion <b>of Rabbi Eliezer,</b> i.e., when Rabbi Yehuda teaches the opinion of Rabbi Eliezer, <b>teaches</b> that the dispute applies <b>both in</b> a case of blood <b>mixed</b> together <b>and in</b> a case of intermingled <b>cups, but the Rabbis</b> who taught the mishna maintain that Rabbi Eliezer and the Rabbis <b>disagree</b> only <b>in</b> a case of intermingled <b>cups.</b>",
    "§ The mishna teaches that if the blood of a sin offering, which is to be placed above the red line, was mixed with blood of a burnt offering, which is to be placed below the line, Rabbi Eliezer holds that it shall all be placed above the red line, and one views the blood of the burnt offering placed there as though it is water, and subsequently the priest shall place the blood below the red line. By contrast, the Rabbis rule that all the blood shall be poured into the Temple courtyard drain. Concerning this, <b>Abaye says:</b> The mishna <b>taught</b> that according to the opinion of the Rabbis the blood shall be poured into the drain <b>only</b> if the <b>first</b> portion of the blood <b>of a sin offering,</b> i.e., that blood which is to be placed above the red line, <b>and</b> the blood of <b>a burnt offering</b> were mixed.",
    "<b>But</b> if the <b>final</b> portion of the blood <b>of a sin offering,</b> i.e., the remainder of the blood that is poured onto the base of the altar (see Leviticus 4:25), <b>and</b> the blood of <b>a burnt offering</b> were mixed, <b>everyone agrees</b> that since <b>the place</b> of the blood <b>of a burnt offering,</b> below the red line, is the same as <b>the place of</b> the <b>remainder</b> of the blood of a sin offering, as the remainder of the blood of a sin offering is poured on the base of the altar, the priest shall place all the blood on the side of the altar below the red line. <b>Rav Yosef said to</b> Abaye: <b>This is what Rav Yehuda says:</b> The places are not the same, as the <b>remainder</b> of blood <b>needs</b> to be placed on the <b>bench,</b> i.e., on the upper horizontal surface of the base itself, and not on the side of the altar as is the case with the blood of a burnt offering.",
    "The Gemara notes that <i>amora’im</i> of Eretz Yisrael disagreed in the same manner as Abaye and Rav Yosef: <b>And likewise Rabbi Shimon</b> ben Lakish <b>says:</b> The mishna <b>taught</b> that according to the opinion of the Rabbis the blood shall be poured into the drain <b>only</b> if the <b>first</b> portion of the blood <b>of a sin offering and</b> the blood of <b>a burnt offering</b> were mixed. <b>But</b> if the <b>final</b> portion of the blood <b>of a sin offering and</b> the blood of <b>a burnt offering</b> were mixed, <b>everyone agrees</b> that since <b>the place</b> of the blood <b>of a burnt offering</b> is the same as <b>the place of</b> the <b>remainder</b> of the blood of a sin offering, the priest shall place all the blood on the side of the altar below the red line. <b>Rabbi Yoḥanan says, and some say</b> it was <b>Rabbi Elazar</b> who says: This case of the remainder of blood of a sin offering that was mixed with the blood of a burnt offering <b>is still</b> included in the <b>dispute</b> between Rabbi Eliezer and the Rabbis.",
    "<b>Rav Huna bar Yehuda raises an objection</b> from a <i>baraita</i>: The verse states with regard to firstborn animals: <b>“They are holy”</b> (Numbers 18:17). The emphasis of the term “they” serves to teach <b>that</b> even <b>if</b> the blood of a firstborn offering <b>was mixed with blood of other sacrificial</b> animals, the blood <b>shall be sacrificed,</b> as the blood of firstborn offerings is not nullified. <b>What, is it not</b> referring even to a case of the <b>final</b> portion of the blood <b>of a burnt offering and</b> the blood of <b>a firstborn</b> offering that were mixed, indicating that the priest places the mixture below the red line? <b>And</b> if so, one can <b>learn from</b> this <i>baraita</i> that <b>the place</b> of the blood <b>of a burnt offering,</b> which is also the place of the blood of a firstborn offering, is the same as <b>the place of</b> the <b>remainder</b> of blood of a sin offering. The Gemara answers: <b>No,</b> the <i>baraita</i> is referring to the <b>first</b> part of the blood <b>of a burnt offering and</b> the blood of <b>a firstborn</b> offering.",
    "The Gemara raises a difficulty: <b>But</b> if so, <b>what is</b> this <i>baraita</i> <b>teaching us?</b> Is it teaching that the blood of offerings <b>that ascend</b> to the altar <b>do not nullify one another? This</b> <i>halakha</i> <b>is</b> already <b>derived from</b> the verse: <b>“And he shall take of the blood of the bull and of the blood of the goat”</b> (Leviticus 16:18), from which it is understood that although the blood of the two animals is in the same vessel, they each retain their distinct identity. The Gemara answers: This <b>is</b> a dispute between <b><i>tanna’im</i>,</b> as <b>there is</b> a <i>tanna</i> <b>who derives</b> this <i>halakha</i> <b>from here, and there is</b> a <i>tanna</i> <b>who derives it from there.</b>",
    "<b>Rava raises an objection</b> from a <i>baraita</i> that discusses a verse describing a burnt offering: <b>“And Aaron’s sons, the priests, shall present the blood and sprinkle the blood”</b> (Leviticus 1:5). The superfluous second mention of the blood teaches that it is still called the blood of a burnt offering even after it was mixed with other blood, and therefore it should be sprinkled in its proper manner. <b>What</b> does it mean when"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְכִי תֵּימָא הָכָא נָמֵי בְּנִתְעָרֵב בְּאַחַת; אִי הָכִי, אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ רַבִּי יְהוֹשֻׁעַ: הֲרֵי הוּא עוֹבֵר עַל בַּל תּוֹסִיף –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא בַּל תּוֹסִיף מֵהֵיכָא? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֶלָּא אָמַר רָבָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּבָלוּל לָא פְּלִיגִי, כִּי פְּלִיגִי – בְּכוֹסוֹת; לְרַבִּי אֱלִיעֶזֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִית לֵיהּ רוֹאִין, לְרַבָּנַן לֵית לְהוּ רוֹאִין. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וּבְבָלוּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא פְּלִיגִי?! וְהָתַנְיָא, אָמַר רַבִּי יְהוּדָה: לֹא נֶחְלְקוּ רַבִּי אֱלִיעֶזֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַחֲכָמִים עַל דַּם חַטָּאת שֶׁנִּתְעָרֵב בְּדַם עוֹלָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיִּקְרַב, בְּרוֹבֵעַ וְנִרְבָּע – שֶׁלֹּא יִקְרַב. עַל מָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶחְלְקוּ? עַל דַּם תְּמִימָה שֶׁנִּתְעָרֵב בְּדַם בַּעֲלַת מוּם –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁרַבִּי אֱלִיעֶזֶר אוֹמֵר: יִקְרַב, בֵּין בְּבָלוּל בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכוֹסוֹת; וַחֲכָמִים אוֹמְרִים: לֹא יִקְרַב. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַבִּי יְהוּדָה אַלִּיבָּא דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלִיעֶזֶר מַתְנֵי בֵּין בְּבָלוּל בֵּין בְּכוֹסוֹת, וְרַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכוֹסוֹת פְּלִיגִי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: לֹא שָׁנוּ אֶלָּא תְּחִלַּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַטָּאת וְעוֹלָה, <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲבָל סוֹף חַטָּאת [וְעוֹלָה] – דִּבְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכֹּל מְקוֹם עוֹלָה מְקוֹם שִׁירַיִים. אֲמַר לֵיהּ רַב יוֹסֵף,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי אָמַר רַב יְהוּדָה: שִׁירַיִם צְרִיכִין אִיצְטְבָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְכֵן אָמַר רַבִּי שִׁמְעוֹן: לֹא שָׁנוּ אֶלָּא תְּחִלַּת חַטָּאת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעוֹלָה, אֲבָל סוֹף חַטָּאת וְעוֹלָה – דִּבְרֵי הַכֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקוֹם עוֹלָה מְקוֹם שִׁירַיִם. אָמַר רַבִּי יוֹחָנָן, וְאִיתֵּימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֶלְעָזָר: עֲדַיִין הִיא מַחְלוֹקֶת. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מֵתִיב רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּנָא בַּר יְהוּדָה: ״קֹדֶשׁ הֵם״ – שֶׁאִם נִתְעָרֵב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדַם קָדָשִׁים אֲחֵרִים, יִקְרְבוּ. מַאי, לָאו סוֹף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹלָה וּבְכוֹר – וּשְׁמַע מִינַּהּ מְקוֹם עוֹלָה מְקוֹם שִׁירַיִם?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא; תְּחִילַּת עוֹלָה וּבְכוֹר. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּמַאי קָא מַשְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַן, דְּאֵין עוֹלִין מְבַטְּלִים זֶה אֶת זֶה? הַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִ״וְּלָקַח מִדַּם הַפָּר וּמִדַּם הַשָּׂעִיר״ נָפְקָא! תַּנָּאֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא; אִיכָּא דְּנָפְקָא לֵיהּ מֵהָכָא, וְאִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּנָפְקָא לֵיהּ מֵהָכָא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מֵתִיב רָבָא: ״וְהִקְרִיבוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנֵי אַהֲרֹן אֶת הַדָּם וְזָרְקוּ אֶת הַדָּם״ – מָה"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>וכ\"ת</b> <b>ה\"נ</b> <b>בנתערב.</b> מתנה אחת מן הבכור בשיעור מתן ד' מתנות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מן העולה ודקאמר ינתנו במתן ד' ינתנו חמשתן קאמר שיהו ניתנין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ד' מתנות ודאי מן העולה ואתא רבי יהושע למימר יש בילה ודיו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "במתנה אחת על שניהן ולא יעבור על בל תוסיף דלית ליה רואין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הכא</b> <b>בל</b> <b>תוסיף</b> <b>מהיכא.</b> הרי אין כאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן הבכור אלא כדי מתנה: <b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמר</b> <b>רבא.</b> כל הנך שנויי דשנינן לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תשנין דודאי התחתונים עלו לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקתני בין לשם שירים בין לתחילת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עולה קאמר ומתני' דמתן ד' במתנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת בדאיכא טובא מכל חד קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפ\"ה לא תשמע מינה לר\"א יש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בילה דתקשה לרב אשי דאיכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשנויי הא מתני' דלעיל דעליונים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותחתונים ומתני' דמתן ד' במתן אחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו בבלול פליגי אלא בתערובת כוסות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקאמר ר\"א בעליונים ותחתונים דיתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שניהם למעלה ולמטה ושניהם כשרין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורואה אני את דם (חטאת) למעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כאילו הוא מים וכן בעולה ובכור נותן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ד' מכל כוס וכוס ורואה אני את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התוספת כאילו הוא מים (וכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעולה ובכור) ורבנן לית להו רואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וישפך לאמה ואע\"ג דהך פלוגתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבלול נמי איכא לאיפלוגי בהכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועוד פליגי נמי ביש בילה ואין בילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיהו הך מתניתא דקתני והתחתונים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עלו לו דמשמע יש בילה ומתני' נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקתני הרי הוא עובר על בל תוסיף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמשמע דבאיעריב טובא קאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפ\"ה מכשר משמע דיש בילה וע\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו בבלול קיימי דלעולם לר\"א אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בילה דאי בבלול לא הוה מכשיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר\"א לא בבכור ולא בעולה דדלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהאי קא יהיב ומהאי לא קיהיב אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "א\"כ נתערבו ד' באחת וכן בעולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועולה אלא א\"כ נתערבו ד' בד'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא בחטאת ועולה אלא ברובא עליונים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקיהיב למעלה שיעור תחתונים ועוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחטאת לבדה תעלה לו ולרבנן ישפך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לאמה דלית להו רואין: <b>שיקריב.</b> דרבנן נמי אית להו רואין ומתני'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לאו רבי יהודה היא: <b>שר\"א</b> <b>אומר</b> <b>יקריב.</b> ואפי' לא קרב אחד מהם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דדריש מום בם לא ירצו לכם בעיניה הוא משמע הא ע\"י תערובת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ירצו בין בבלול כו' ומדר' יהודה נשמע לרבנן דפליגי עליה במתני'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ומוקמי פלוגתא ברואין ואף בחטאת ועולה בין בבלול בין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בכוסות קיימי וקתני לר\"א התחתונים עלו לו וגבי עולה ובכור נמי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מכשיר במתני' אלמא יש בילה: ומשני רבי יהודה אליבא דר\"א דמוקי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פלוגתא בבעלת מום דאין כשר לר\"א אלא א' ומתני' בין בבלול"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בין בכוסות ומוקי לה רב אשי לענין בלול כגון דרובא כשר וקיהיב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "במזבח שיעור בעלת מום ועוד אבל לרבנן דפליגי עליה דר' יהודה ומוקמי' פלוגתא אף בהיכא דשניהם כשרין ומכשר להו לתרווייהו בכוסות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פליגי ר\"א ורבנן ומש\"ה מכשיר רבי אליעזר בתרוייהו דאי בבלול לא הוה מכשר אלא כדאוקימנא לעיל: <b>לא</b> <b>שנו.</b> הך פלוגתא דחטאת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ועולה דמתני' דלעיל דאמרי רבנן ישפך לאמה אלא בתחלת חטאת ועולה שנתערבו לפני מתן דמם בההיא פסלי רבנן דלית להו רואין ואסור"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לשנות את מקומן לתת את העולה למעלה מן החוט מפני הכשר חטאת: <b>אבל</b> <b>סוף</b> <b>חטאת.</b> שנתערב בתחלת עולה שנתערבו (בו)"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שירי חטאת בתחילת עולה אין כאן מחלוקת ויתנה למטה מן החוט דמקום תחילת מתן עולה כשר לשירי חטאת ויזרקם לקיר המזבח ומאיליהן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שותתין ליסוד ואין כאן שינוי מקום: <b>צריכין</b> <b>איצטבא.</b> שישפכם על גבי היסוד ממש העשוי כאיצטבא ולא יזרקם לקיר הזקוף כמשפט עולה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ובסוף חטאת ועולה נמי לרבנן ישפך לאמה ולקמן מותיב ליה מהא דתניא לעיל נתן למעלה ולא נמלך אלו ואלו מודים שיחזור ויתן למטה:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>עדיין</b> <b>היא</b> <b>מחלוקת.</b> אף בסוף חטאת ותחילת עולה דלאו חד מקום הוא ולר\"א דאית ליה רואין כשר ולרבנן ישפך לאמה: <b>קדש</b> <b>הם.</b> בבכור"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כתיב ומשמע ליה הם בהוייתן יהו שאם נתערבו בדמים אחרים לא אבדו את שמם ויקרבו ולרבנן מיתוקמא כגון שנתערב בתחתונים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כמותו ולא בחטאת ומאי לאו דאיערב בסוף עולה שהוא שירים והולכין למקום שירי חטאת כדאמרן באיזהו מקומן (לעיל זבחים נא.) תן יסוד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "למזבח של עולה וקתני דתחילת בכור כשר בו לכתחלה שמקומו מקום תחילת עולה אלמא מקום תחילת עולה ותחלת בכור הוא מקום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כשר לשפיכת שירים לכתחלה: <b>לא</b> <b>תחילת</b> <b>עולה</b> <b>ובכור.</b> דשניהם מקום אחד להם וכיון דלרבנן יש בילה שניהם כשירין: <b>ומאי</b> <b>קא</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>משמע</b> <b>לן.</b> קרא הואיל ומקום אחד להן: <b>דאין</b> <b>עולין</b> <b>מבטלין</b> <b>זה</b> <b>את</b> <b>זה.</b> ואפילו אחד מרובה על חבירו לא בטל המועט: <b>האי</b> <b>מולקח</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>מדם</b> <b>הפר</b> <b>ומדם</b> <b>השעיר</b> <b>נפקא</b> <b>לן.</b> במנחות בהקומץ רבה (מנחות דף כב.) שמערבין דם פר ודם השעיר יה\"כ במתן דם קרנות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "המזבח הפנימי והדבר ידוע שדם הפר מרובה מדם השעיר מכאן לעולין שאין מבטלין זה את זה: <b>איכא</b> <b>דנפקא</b> <b>ליה</b> <b>כו'.</b> ולקמן מפרש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פלוגתא בשמעתא: <b>והקריבו</b> <b>וזרקו</b> <b>מה</b> <b>ת\"ל</b> <b>דם</b> <b>דם.</b> גבי עולה קאי בת\"כ ושחט את בן הבקר והקריבו בני אהרן הכהנים את הדם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "[וזרקו את הדם] והקריבו בני אהרן וזרקו אל המזבח היה לו לומר ואין צריך לכתוב דם דמה יש לו לקבל ולזרוק ע\"י שחיטה אם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לא דם מה ת\"ל דם דם: <b>ה\"ג</b> <b>מנין</b> <b>אתה</b> <b>אומר</b> <b>נתערב</b> <b>דם</b> <b>עולה</b> <b>בדם</b> <b>עולה</b> <b>דם</b> <b>עולה</b> <b>בדם</b> <b>תמורה</b> <b>דם</b> <b>עולה</b> <b>בדם</b> <b>חולין</b> <b>שיקרבו</b>"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>הג\"ה</b></big> <b>בל</b> <b>תוסיף</b> <b>מהיכא.</b> תימה לי הלא במתנה אחת של בכור אי אפשר שלא יוכלו לחלק לשתים ואם כן דילמא יהיב מיניה לשתי"
    },
    {
      "width": "410px",
      "right": "",
      "left": "",
      "text": "קרנות דאע\"ג דאין בילה זהו שיכול להיות מזה הדם לבדו והוא הדין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "במתנה אחת יכול להיות בה מדם זה ומדם זה ואי ליכא שיעור"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "נתינה לשתי קרנות דלא היה רישומו ניכר לשתים אם כן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היאך הקרבן נאכל דילמא חלקו לשתי קרנות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולא הועיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כלום וי\"ל דיש שיעור לשתי קרנות וכיון דאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בילה אין כאן רק ספק בל תוסיף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומשום ספק זה לא יניח קרבנו ואפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כי הוה נמי דמים מעורבים יחד הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ספק והכי פריך נהי דנתערב ארבע באחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא תיקשי מאין בילה אכתי [תיקשי] קושיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחריתי דלא מתרץ דבל תוסיף בודאי ליכא."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ברו\"ך. ואם תאמר איזה בל תוסיף יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וליהוי מתנה שניה בשביל שיריים של בכור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואי עביד עוד שיריים בשביל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עולה אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כלום אלא יעשה שיריים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשביל עולה (שתי מתנות שהן ארבע ויש לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתנה ראשונה) של עולה נכרת משתי צדדין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וזהו בל תוסיף דמתנה של בכור אינה רק מצד אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אי נמי שיריים הוו באותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קרן של מתנה אחת (ארבע)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתנה שניה שבקרן שני הוי תוספת. הג\"ה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>תנאי</b></big> <b>היא</b> <b>איכא</b> <b>דנפקא</b> <b>לה</b>"
    },
    {
      "width": "150px",
      "right": "",
      "left": "",
      "text": "<b>מהכא</b> <b>ואיכא</b> <b>דנפקא</b> <b>לה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מהכא.</b> תימה למה דוחק לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תנאי היא דבהקומץ רבה (מנחות כב:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פריך ואימא עד דאיכא מין ומינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ועולין קשיא לימא קרא קדש הם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "איצטריך דאם אינו ענין למין ומינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ועולין תנהו לענין לעולין לחוד אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוי שלא מינו ועוד קשה דהכא אליבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דר' יוחנן קיימא והתם קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רבי יוחנן לההיא דרשה דולקח מדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הפר וע\"ק נימא דאיצטריך משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דס\"ד שישפך לאמה כדי שלא יעבור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "על בל תוסיף ועל בל תגרע וע\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמאי שנא שנתערבו למטה בלמעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמודה ר' יהושע דישפך ואין משנים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "זה להכשיר זה ומתן אחת במתן ד' משנים ועובר על בל תגרע"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "וכי תימא משום דמתן א' במתן ד' אי אמרת ישפך אין שייך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לשלם תחתיהם כגון בכור ומעשר שנפסל אבל עולה וחטאת שנפסל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דאפשר לשלם תחתיהם ישפך עולת נדבה מאי איכא למימר ומיהו י\"ל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דלא דמי דניתנים למעלה בניתנים למטה אין לו לפסול בידים דם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "עולה להכשיר דם חטאת אבל הכא שאינו פוסלו בידים אלא עומד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "במקומו שב ואל תעשה שאני ומיהו לר\"א קשה דמשנה דחייב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ליתן ב' מתנות לבד מתנה אחת ועובר משום בל תוסיף ובניתנין"
    }
  ]
}