{
  "metadata": {
    "masechet_en": "Niddah",
    "masechet_he": "נדה",
    "daf": "68A",
    "perek_title": "תינוקת",
    "perek_number": 10
  },
  "english": [
    "Rather, <b>it is sufficient if you come</b> back again <b>tomorrow</b> and speak with me then about this matter. <b>And</b> Rav Naḥman bar Yitzḥak <b>knew what she was saying to him.</b> She was alluding to the fact that she had not washed her hair while it was still daylight, and therefore she could not immerse that evening. Rav Naḥman bar Yitzḥak <b>said</b> to her: <b>Are you lacking kettles [<i>dudei</i>]</b> to heat water to wash your hair? <b>Are you lacking buckets [<i>tashtekei</i>]</b> to bring the water to wash your hair? <b>Are you lacking servants,</b> who can help you prepare to wash your hair? It can be inferred from this story that Rav Naḥman bar Yitzḥak holds that it is permitted for a woman to wash her hair and immerse on the same night.",
    "§ <b>Rava taught: A woman may wash</b> her hair <b>on the eve of Shabbat and immerse at the conclusion of Shabbat. Rav Pappa said to Rava: But didn’t Ravin send</b> the following <i>halakha</i> <b>in his letter: A woman may not wash</b> her hair <b>on the eve of Shabbat and immerse at the conclusion of Shabbat?</b> Instead, she should wash her hair after the conclusion of Shabbat immediately before she immerses.",
    "<b>And</b> furthermore, you should <b>be astounded with yourself: How</b> did the Sages deem it permitted for a woman on a weekday to <b>wash</b> her hair <b>during the day and immerse at night? Don’t we require</b> that her <b>immersion</b> must be <b>immediately</b> after <b>washing</b> her hair? <b>And</b> if she washes her hair during the day, this requirement will <b>not</b> be fulfilled. The Sages reluctantly permitted a woman to wash her hair during the day, and they permitted this only due to the concern that she might not wash her hair properly if she would wait until night. Consequently, with regard to an immersion on the conclusion of Shabbat, she should avoid washing her hair a day or more in advance.",
    "As a result of Rav Pappa’s comments, <b>Rava then appointed an interpreter before him</b> to publicize his retraction, <b>and</b> he <b>taught: The statement I said to you was a mistake of mine. But</b> in fact <b>this</b> is what the Sages <b>said in the name of Rabbi Yoḥanan: A woman may not wash</b> her hair <b>on the eve of Shabbat and immerse after the conclusion of Shabbat. And</b> furthermore you should <b>be astounded with yourself. How</b> can a woman <b>wash</b> her hair <b>during the day and immerse at night? Don’t we require:</b> Her <b>immersion</b> must be <b>immediately</b> after <b>washing</b> her hair? <b>And</b> if she washes her hair on the eve of Shabbat, this principle will <b>not</b> be fulfilled.",
    "The Gemara concludes: <b>And the <i>halakha</i></b> is that <b>a woman may wash</b> her hair <b>during the day and immerse at night. And the <i>halakha</i></b> is that <b>a woman may wash</b> her hair <b>only at night.</b> The Gemara comments: This is <b>difficult,</b> as one <b><i>halakha</i></b> contradicts <b>the</b> other <b><i>halakha</i>.</b>",
    "The Gemara answers: It is <b>not difficult. This</b> ruling that she may wash her hair during the day is referring to a case <b>where it is possible,</b> e.g., when she immerses on a weeknight and can wash her hair shortly beforehand during the daytime. <b>That</b> ruling that she is permitted to wash her hair only at night is referring to a case <b>where it is not possible,</b> e.g., when her time for immersion is after the conclusion of Shabbat. Since she may not wash her hair on the eve of Shabbat for an immersion after the conclusion of Shabbat, she must wash her hair at night, after Shabbat has ended, immediately before she immerses.",
    "<strong>MISHNA:</strong> In the case of <b>a menstruating woman who examined herself</b> on the <b>seventh day</b> of menstruation in <b>the morning and found</b> that <b>she is ritually pure</b> and eligible to immerse in a ritual bath that evening, <b>but</b> during <b>twilight</b> of the seventh day she <b>did not</b> perform an examination that marks the <b>transition</b> between the days when she has a flow of blood and the days when she no longer has a flow of blood but immersed despite not having performed the examination, <b>and after</b> several <b>days she examined</b> herself and <b>found</b> that <b>she is ritually impure, the presumptive status of that</b> woman is one of <b>ritual purity</b> from the time of her immersion until her examination, and all ritually pure items that she handled in the interim remain pure.",
    "If <b>she examined herself on</b> the <b>seventh day</b> of menstruation in <b>the morning and found</b> that <b>she is ritually impure,</b> i.e., her menstrual flow continued, <b>and</b> during <b>twilight</b> of the seventh day she <b>did not</b> perform an examination to confirm the <b>transition</b> from ritual impurity to ritual purity but immersed nonetheless, <b>and after</b> several <b>days she examined</b> herself and <b>found</b> that <b>she is ritually pure, the presumptive status of that</b> woman is one of <b>ritual impurity</b> from the time of her immersion until her examination, and all ritually pure items that she handled in the interim are impure. Since she found blood during her last examination in her days of menstruation, the concern is that the flow of blood continued during the days that followed, and therefore her immersion on the eve of the eighth day was ineffective.",
    "In a case where there was no blood found during the examination on the seventh morning and she did not examine herself during twilight, and several days later she discovered blood, where the mishna says that a woman’s presumptive status is one of ritual purity, that is the <i>halakha</i> only for the days following immersion. <b>But she transmits ritual impurity</b> to the ritually pure items that she handled before the examination in which she found blood <b>for</b> a twenty-four-hour <b>period and from examination to examination,</b> in accordance with the <i>halakha</i> of a woman who experiences bleeding (see 2a). <b>And if she has</b> a fixed menstrual <b>cycle,</b> on the day that she examined herself and found blood, <b>her time is sufficient,</b> i.e., it is assumed that the bleeding began then, and she does not transmit impurity retroactively.",
    "<b>And Rabbi Yehuda says:</b> With regard to <b>any</b> woman <b>who did not</b> perform the examination marking her <b>transition</b> from ritual impurity to ritual purity on the seventh day <b>from <i>minḥa</i></b> time <b>onward,</b> even if she performed an examination and found no blood that morning, <b>the presumptive status of that</b> woman is one of <b>ritual impurity. And the Rabbis say: Even</b> if <b>on the second</b> day <b>of her menstruation she performed the examination and found</b> that <b>she is ritually pure, and</b> she <b>did not</b> perform the examination marking her <b>transition</b> from ritual impurity to ritual purity on the seventh day <b>during twilight, and after</b> several <b>days she examined</b> herself <b>and found</b> that <b>she is ritually impure, the presumptive status of that</b> woman is one of <b>ritual purity</b> from the time of her immersion until her examination.",
    "<strong>GEMARA:</strong> The Gemara cites a dispute between <i>amora’im</i> with regard to a case where a woman did not perform an examination indicating her transition from ritual impurity to ritual purity, and three days passed in which it is possible that she received the status of a <i>zava</i>, and then she found that she was ritually impure. It <b>was stated</b> that <b>Rav says:</b> This woman is <b>a definite</b> greater <b><i>zava</i>. And Levi says:</b> She is <b>an uncertain</b> greater <b><i>zava</i>.</b>",
    "The Gemara asks: <b>To which</b> clause of the mishna does this dispute apply? <b>If we say</b> that Rav and Levi are referring <b>to the first clause,</b> i.e., a woman who examined herself on the morning of the seventh day and found herself to be ritually pure, but she did not examine herself at twilight, and several days later she examined herself and found herself to be impure, this cannot be correct, as the mishna <b>teaches: The presumptive status of that woman</b> is one of <b>ritual purity.</b> She is not a <i>zava</i> at all.",
    "<b>Rather,</b> say that they are referring <b>to the latter clause</b> of the mishna, when she examined herself on the morning of the seventh day and found herself to be ritually impure. If so, <b>granted</b> Levi’s opinion is reasonable, as <b>we say</b> that this woman is <b>an uncertain</b> greater <b><i>zava</i>. But</b> how can one explain Rav’s opinion that she is <b>even a definite</b> greater <b><i>zava</i>?</b> After all, <b>she examined</b> herself <b>and found</b> that <b>she is ritually pure.</b> If so, how can she be a definite <i>zava</i>?",
    "<b>Rather, when</b> the dispute <b>of Rav and Levi was stated,</b> it <b>was stated</b> as <b>a distinct <i>halakha</i></b> unrelated to the mishna, as follows: With regard to <b>a menstruating woman who examined herself on the seventh day</b> in <b>the morning and found</b> that she was <b>ritually impure, and</b> at <b>twilight</b> of the seventh day she <b>did not</b> perform an examination to confirm her <b>transition</b> from ritual impurity to ritual purity, <b>and after</b> several <b>days she examined</b> herself <b>and found</b> that <b>she is ritually impure, Rav says:</b> This woman is <b>a definite</b> greater <b><i>zava</i>. And Levi says:</b> She is <b>an uncertain</b> greater <b><i>zava</i>.</b>",
    "The Gemara explains their opinions. <b>Rav says:</b> This woman is <b>a definite</b> greater <b><i>zava</i>, since from the outset she found</b> herself to be <b>ritually impure, and now she found</b> herself to also be <b>ritually impure.</b> Consequently, she is <b>definitely impure. And Levi says:</b> This woman is <b>an uncertain</b> greater <b><i>zava</i>,</b> as one can <b>say</b> that perhaps <b>she stopped</b> experiencing bleeding <b>in between</b> the morning of her seventh day of menstruation when she first found herself to be impure and several days later, on the second occasion that she found herself to be impure."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>תִּסְגֵּי אַיְיתִי לִמְחַר וִידַע מַאי קָאָמְרָה לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר דּוּדֵי חָסְרַתְּ טַשְׁטָקֵי חָסְרַתְּ עַבְדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָסְרַתְּ <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>דְּרַשׁ רָבָא אִשָּׁה חוֹפֶפֶת בְּעֶרֶב שַׁבָּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְטוֹבֶלֶת בְּמוֹצָאֵי שַׁבָּת אֲמַר לֵיהּ רַב פָּפָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרָבָא וְהָא שְׁלַח רָבִין בְּאִגַּרְתֵּיהּ אִשָּׁה לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָּחוֹף בְּעֶרֶב שַׁבָּת וְתִטְבּוֹל בְּמוֹצָאֵי שַׁבָּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וּתְמַהּ עַל עַצְמְךָ הֵיאַךְ חוֹפֶפֶת בַּיּוֹם וְטוֹבֶלֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּלַּיְלָה הָא בָּעֵינַן תֵּכֶף לַחֲפִיפָה טְבִילָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֵיכָּא <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הֲדַר אוֹקִי רָבָא אָמוֹרָא עֲלֵיהּ וּדְרַשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבָרִים שֶׁאָמַרְתִּי לִפְנֵיכֶם טָעוּת הֵן בְּיָדִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרַם כָּךְ אָמְרוּ מִשְּׁמֵיהּ דְּרַבִּי יוֹחָנָן אִשָּׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא תָּחוֹף בְּעֶרֶב שַׁבָּת וְתִטְבּוֹל בְּמוֹצָאֵי שַׁבָּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּתְמַהּ עַל עַצְמְךָ הֵיאַךְ חוֹפֶפֶת בַּיּוֹם וְטוֹבֶלֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּלַּיְלָה הָא בָּעֵינַן סָמוּךְ לַחֲפִיפָה טְבִילָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֵיכָּא <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְהִלְכְתָא אִשָּׁה חוֹפֶפֶת בַּיּוֹם וְטוֹבֶלֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּלַּיְלָה וְהִלְכְתָא אִשָּׁה לֹא תָּחוֹף אֶלָּא בַּלַּיְלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "(אֶלָּא) קַשְׁיָא הִלְכְתָא אַהִלְכְתָא <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>לָא קַשְׁיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא דְּאֶפְשָׁר הָא דְּלָא אֶפְשָׁר <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> נִדָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבָּדְקָה עַצְמָהּ יוֹם שְׁבִיעִי שַׁחֲרִית וּמָצְאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְהוֹרָה וּבֵין הַשְּׁמָשׁוֹת לֹא הִפְרִישָׁה וּלְאַחַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָמִים בָּדְקָה וּמָצְאָה טְמֵאָה הֲרֵי הִיא בְּחֶזְקַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְהוֹרָה <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>בָּדְקָה עַצְמָהּ בְּיוֹם שְׁבִיעִי שַׁחֲרִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמָצְאָה טְמֵאָה וּבֵין הַשְּׁמָשׁוֹת לֹא הִפְרִישָׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּלְאַחַר זְמַן בָּדְקָה וּמָצְאָה טְהוֹרָה הֲרֵי זוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּחֶזְקַת טְמֵאָה <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּמְטַמְּאָה מֵעֵת לְעֵת וּמִפְּקִידָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִפְקִידָה וְאִם יֵשׁ לָהּ וֶסֶת דַּיָּה שְׁעָתָהּ <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אוֹמֵר כֹּל שֶׁלֹּא הִפְרִישָׁה בְּטָהֳרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הַמִּנְחָה וּלְמַעְלָה הֲרֵי זוֹ בְּחֶזְקַת טְמֵאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַחֲכָמִים אוֹמְרִים אֲפִילּוּ בִּשְׁנַיִם לְנִדָּתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּדְקָה וּמָצְאָה טְהוֹרָה וּבֵין הַשְּׁמָשׁוֹת לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִפְרִישָׁה וּלְאַחַר זְמַן בָּדְקָה וּמָצְאָה טְמֵאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי זוֹ בְּחֶזְקַת טְהוֹרָה <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> אִיתְּמַר רַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר זָבָה וַדַּאי וְלֵוִי אָמַר זָבָה סָפֵק <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אַהֵיָיא אִילֵּימָא אַרֵישָׁא הֲרֵי זוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּחֶזְקַת טְהוֹרָה קָתָנֵי <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֶלָּא אַסֵּיפָא בִּשְׁלָמָא סְפֵק זָבָה אָמְרִינַן אֶלָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זָבָה וַדַּאי נָמֵי הֲרֵי בָּדְקָה וּמָצְאָה טְהוֹרָה <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֶלָּא כִּי אִיתְּמַר דְּרַב וְלֵוִי שְׁמַעְתָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּאַפֵּי נַפְשַׁהּ אִיתְּמַר נִדָּה שֶׁבָּדְקָה עַצְמָהּ בְּיוֹם הַשְּׁבִיעִי שַׁחֲרִית וּמָצְאָה טְמֵאָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּבֵין הַשְּׁמָשׁוֹת לֹא הִפְרִישָׁה וּלְאַחַר יָמִים בָּדְקָה וּמָצְאָה טְמֵאָה רַב אָמַר זָבָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וַדַּאי וְלֵוִי אָמַר זָבָה סָפֵק <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רַב אָמַר זָבָה וַדַּאי כֵּיוָן דְּמֵעִיקָּרָא נִמְצֵאת טְמֵאָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְעַכְשָׁיו נִמְצֵאת טְמֵאָה טְמֵאָה וַדַּאי וְלֵוִי אָמַר סְפֵק זָבָה אֵימַר פְּסַקָה בֵּינֵי וּבֵינֵי"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>תסגי</b> <b>ואייתי</b> <b>למחר.</b> די לך אם אטבול למחר: <b>וידע.</b> רב נחמן:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מאי</b> <b>קאמרה</b> <b>ליה.</b> שלא חפפה: <b>עבדי</b> <b>חסרת.</b> להביא מים ולחמם:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>דודי.</b> קדרות להחם בהם חמין: <b>טשטקי.</b> פלדושטו\"ל לישב עליהן:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ותמה</b> <b>על</b> <b>עצמך</b> <b>היאך</b> <b>אשה</b> <b>כו'.</b> שהרי בקושי התירו להרחיק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חפיפתה מטבילתה כל כך אלא משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאי חפפה בליל טבילתה אימור לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייפא שפיר משום דממהרת לטבילתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתוך שמהומה לביתה: <b>הא</b> <b>דאפשר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחוף ביום חופפת ביום: <b>הא</b> <b>דלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אפשר.</b> לחוף כגון מוצאי יום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טוב לא תחוף אלא בלילה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>לא</b> <b>הפרישה.</b> לא בדקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצמה להפריש בטהרה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הרי</b> <b>זו</b> <b>בחזקת</b> <b>טהורה.</b> בימים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבינתיים וטהרותיה שנגעה בהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאחר שטבלה בליל שמיני טהורות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהשתא הוא דחזאי: <b>ומטמאה</b> <b>מעת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לעת.</b> ארישא קאי דקתני אחר ימים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדקה ומצאה טמאה מטמאה מעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעת של ראייה זו: <b>אפילו</b> <b>בשנים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לנדתה</b> <b>בדקה.</b> שחרית ומצאה טהורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובין השמשות לא הפרישה ולסוף ז'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טבלה ואחר ימים בדקה ומצאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טמאה הרי זו עד עכשיו בחזקת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טהורה. ושלש מחלוקות בדבר לתנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמא שביעי הוא דמטהרתה בדיקת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחרית אבל שני לא ולר' יהודה אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדיקת שביעי שחרית לא מטהרה עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתפריש בין השמשות ולרבנן בתראי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו בשני: <b>גמ'</b> <b>זבה</b> <b>ודאי.</b> מפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואזיל: <b>אהייא.</b> קאי: <b>אסיפא.</b> בדקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שביעי שחרית ומצאה טמאה ובין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השמשות לא הפרישה: <b>בשלמא</b> <b>ספק</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>זבה</b> <b>לחיי.</b> דכיון דלא הפרישה בטהרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא שחרית ולא ערבית איכא לספוקי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברואה ח' וט' וי': <b>אלא</b> <b>זבה</b> <b>ודאי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נמי.</b> בתמיה. והרי בדקה לאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הימים ומצאה טהורה ואיכא למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון דמצאה טהורה עד השתא נמי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חזאי: <b>באפי</b> <b>נפשה.</b> ולאו אמתניתין:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כך אמרו משמיה דרבי יוחנן אשה לא תחוף בערב שבת ותטבול"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "למוצאי שבת ותמה על עצמך היאך אשה חופפת ביום"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וטובלת בלילה. שהרי בקושי התירו לה להרחיק חפיפתה כל כך אלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "משום דאי חופפת בליל טבילתה אימור לא חייפא שפיר מתוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמהומה לביתה ממהרת לטבילתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ופירש רש\"י הא דאפשר לחוף ביום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כגון בימי החול חופפת ביום וטובלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלילה הא דלא אפשר לחוף ביום כגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאירעה טבילתה במוצאי שבת ואם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תחוף בע\"ש תרחיק יותר מדאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מטבילתה חופפת בליל טבילתה במוצאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבת וא\"ת הא דפסקינן לעיל הלכתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרב חסדא וכדמתרץ רב יימר לא קאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהכא אמרינן דאינה חופפת ע\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וטובלת למוצאי שבת וי\"ל דאיכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאוקמי פסק דלעיל שליל טבילתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במוצ\"ש והוא יו\"ט אז ודאי תחוף מע\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא תפסיד עונתה הואיל ואינה יכולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחוף בליל טבילתה ולא ביום שלפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טבילה מ\"מ לפירוש רש\"י נראה דמותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחוף בליל טבילה אלא שטוב לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יותר לחוף ביום מפני שמהומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לביתה וכן משמע מדקאמר אשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חופפת ביום ולא קאמר אשה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תחוף אלא ביום כדקאמר אשה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תחוף אלא בלילה וכן משמע לעיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעובדא דבי ריש גלותא דמותר לחוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בליל טבילה ולא מסתבר לפלוגי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דאיקוט מדמייתי מההוא עובדא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דנדה חופפת בלילה משמע אף בלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אונס ובשאלתות דרב אחאי פרשת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחרי מות [סי' צו] פירשה הא דאפשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחוף בליל טבילה שהוא חול לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תרחיק חפיפה מטבילה כלל ואפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם היום כמו כן חול לא תחוף אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלילה והא דלא אפשר כגון שליל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טבילה יום טוב או שבת אז תחוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביום שלפני הטבילה ואפילו אם יום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלפני הטבילה כמו כן יו\"ט או שבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אז תחוף מערב שבת או מערב יו\"ט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כפסק שלמעלה דדריש מרימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהילכתא כרב חסדא וכדמתרץ רב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יימר ולדברי השאלתות כל זמן שתוכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין לחוף אלא בליל טבילה מיהא לפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מנהג הנשים של עכשיו ששוהות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במרחץ עד הלילה מותר לחוף ביום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אף לפי השאלתות ואינו אסור אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחוף מבעוד יום ולצאת מן המרחץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קודם הלילה אבל בששהתה שם עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלילה חפיפה אריכתא היא שכל שעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עוסקת בחפיפת גופה ושערה ותבא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "עליה ברכה ועוד יש שמחמירות אע\"פ שחופפת נושאות עמהן מסרק וסורקות עצמן בבית הטבילה ור\"ת פירש ותמה על עצמך זהו כפל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מלה כלומר היאך אתה אומר דבר זה שאשה חופפת ביום וטובלת בליל מוצאי שבת והא בעינן סמוך לחפיפה טבילה ואומר ר\"י דכי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "האי גוונא איכא בפסחים פרק כל שעה (פסחים דף כג.) ותמה על עצמך היאך חמץ אסור בהנאה כל שבעה:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "והלכתא אשה חופפת ביום וטובלת בלילה. פי' בערב שבת וטובלת במוצאי שבת והלכתא אשה לא תחוף אלא בלילה פירוש"
    },
    {
      "width": "810px",
      "right": "",
      "left": "0px",
      "text": "במוצאי שבת ולא תמהר לחוף בערב שבת: הא דאפשר. לחוף במוצאי שבת שהוא חול תחוף בו ולא תמהר לחוף"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מערב שבת והא דלא אפשר לחוף במוצאי שבת ליל טבילתה כגון שהוא יום טוב חופפת מערב שבת אף על פי שטבילתה למוצאי שבת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "או ליל שני בשבת והם שני ימים טובים אחר השבת ולא איירי כלל הש\"ס באיסור חפיפה שחרית וטבילה ערבית בלא הפסקת יום וכן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לא איירי באיסור חפיפת לילה ואומר ר\"י דאם אירע טבילתה ליל תשעה באב אסורה לטבול דלית הלכתא כהך ברייתא דכל כתבי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הקדש (שבת קיא.) דכל חייבי טבילות טובלין כדרכן בין בט' באב בין ביה\"כ אלא קי\"ל כרבי חנינא סגן הכהנים דאמר סוף פרק קמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דתענית (דף יג.) כדי הוא בית אלהינו לאבד עליו טבילה אחת בשנה ואומר עלה בירושלמי בפ\"ב דביצה אורי רבי לוי כהדא דרבי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חנינא סגן הכהנים ועוד יש לפרש דההיא דכל כתבי בימי התנאים שהיו עסוקים בטהרות והיו צריכים ביום תשעה באב להתעסק"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בטהרות לפיכך טובלת מבערב אבל בזמן הזה דלבעלה דוקא אפשר לה לחוף ולטבול במוצאי תשעה באב ואם אין לה פנאי לרחוץ"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ולחוף בלילה תרחוץ ותחוף ערב תשעה באב כדי שיהיה בקל לה עדיין לחוף קצת מוצאי תשעה באב ולטבול:"
    }
  ]
}