{
  "text": [
    "< b > א מ ר   ר ב א   מ מ א י   ד ל מ א   ל ע ו ל ם   א י מ א   ל ך   ל א ח ר   ה ת ר ת   כ ל י ם   ו כ ו ' . < / b >   ב ה א י   פ ו ר ת א   ל א   מ י ע פ ש   כ ל ו ם ,   ו ה ל כ ך   ל א ו   צ ו ר ך   ג ו פ ו   מ י ק ר י   א ל א   ה ו י   ל י ה   כ מ ח מ ה   ל צ ל .   ו א ם   ת א מ ר   א ם   כ ן   ל י ש ת ר י   ד ה א   כ ל י   ש מ ל א כ ת ו   ל ה י ת ר   א פ י ל ו   מ ח מ ה   ל צ ל   ש ר י   כ ד ר ב א .   ו י ש   ל ו מ ר   ד ה כ א   ר ב ה   ג ר ס י נ ן ,   ד ה ו א   ר ב ה   ב ר   נ ח מ נ י   ד א ס ר   א פ י ל ו   כ ל י   ש מ ל א כ ת ו   ל ה י ת ר   מ ח מ ה   ל צ ל .",
    "< b > ו א ת א   ר ב י   נ ח מ י ה   ל מ י מ ר   ל צ ו ר ך   ג ו פ ו   ו ל צ ו ר ך   מ ק ו מ ו   א י ן ,   מ ח מ ה   ל צ ל   ל א . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד ה א י   צ ו ר ך   ג ו פ ו   ו צ ו ר ך   מ ק ו מ ו   ד ר '   נ ח מ י ה ,   ה י י נ ו   ל צ ו ר ך   ת ש מ י ש   ה מ י ו ח ד   ל ו ,   ה א   ל א ו   ה כ י   ל א ,   ו כ ד א מ ר י נ ן   ( ל ק מ ן   ש ב ת   ק מ ו ,   א )   ד ל ר '   נ ח מ י ה   א י ן   כ ל י   נ י ט ל   א ל א   ל צ ו ר ך   ת ש מ י ש ו   ו א פ י ל ו   ט ל י ת   ו א פ י ל ו   ת ר ו ו ד ,   ו ת נ י א   ( ל ע י ל   ש ב ת   ל ה ,   ב )   א י ן   מ ט ל ט ל י ן   ל א   ה ש ו פ ר   ו ל א   א ת   ה ח צ ו צ ר ו ת ,   ו א ו ק י מ נ א   ל ה   כ ר '   נ ח מ י ה   כ ד א י ת א   ב ש ל ה י   פ ר ק   ב מ ה   מ ד ל י ק י ן   ( ש ב ת   ל ו ,   א )   ו א ע \" ג   ד ש ו פ ר   ה א   ח ז י   ל מ ל א כ ת   ה י ת ר   ל ג מ ע   ב ו   מ י ם   ל ת י נ ו ק   כ ד א י ת א   ה ת ם ,   ו ל ק מ ן   ב ס מ ו ך   ת נ י א   א י ן   מ ס י ק י ן   ל א   ב כ ל י ם   ו ל א   ב ש ב ר י   כ ל י ם ,   ו א ו ק י מ נ א   כ ר ב י   נ ח מ י ה ,   א ע \" ג   ד ה ס ק ה   ב י ו ם   ט ו ב   מ ל א כ ת   ה י ת ר   ה ו א   א ל א   ש א י נ ה   מ ל א כ ה   ה מ י ו ח ד ת   ל ה ן ,   א ל א   ע ל   כ ר ח י ן   ה א י   צ ו ר ך   ג ו פ ו   ד ר \" נ   ד ה כ א   א י נ ו   כ צ ו ר ך   ג ו פ ו   ד ר ב נ ן ,   א ל א   צ ו ר ך   ת ש מ י ש ו   ה מ י ו ח ד   ל ו ,   כ ג ו ן   ט ל י ת   ל ל ב ו ש   ת ר ו ו ד   ל נ ע ר   ב ו   א ת   ה ק ד ר ה   ס כ י ן   ל ח ת ו ך   ב ה ,   ו צ ו ר ך   מ ק ו מ ו   נ מ י   ה י י נ ו   ב צ ו ר ך   ת ש מ י ש   ה מ י ו ח ד   ל ו   ל ר '   נ ח מ י ה   א ל י ב א   ד ר ב א ,   ד כ ש ם   ש מ י י ח ד י ן   ל ה ש ת מ ש   ב ה ם   כ ך   מ י י ח ד י ן   ל ה ס ת ל ק   א ח ר   ת ש מ י ש ן .   ז ו   ה י א   ש י ט ת   ר ש \" י   ז \" ל .   ו כ \" כ   ( ר \" ת )   [ ר \" ח ]   ז \" ל .   ו ל פ י   ד ב ר י ו   ה א   ד ח ב י ת   ש נ ש ב ר ה ,   ד ק ת נ י   ש ו ב ר   א ד ם   א ת   ה ח ב י ת   ( ק מ ו ,   א )   ו מ ו ק מ י נ ן   ל ה   ב ד ר ו ס ו ת   ו א ל י ב א   ד ר '   נ ח מ י ה ,   צ ר י כ י ן   א נ ו   ל פ ר ש   כ ג ו ן   ש ש ב ר ה   ב מ ק צ ו ע   ש ל   ד ב י ל ה ,   ו ש ל א   כ ד ב ר י   ר ש \" י   ז \" ל   ע צ מ ו   ש פ י ר ש   ש ם   ב ק ר ד ו ם   ו ס י י ף ,   ו א ג ב   ח ו ר פ י ה   ל א   ע י י ן   ב ה .   ו מ ע ת ה   א ת י א   ש פ י ר   ה ה י א   ד א מ ר י נ ן   ב פ ר ק   ב כ ל   מ ע ר ב י ן   ( ע י ר ו ב י ן   ל ד ,   ב )   ג ב י   נ ת נ ו   ל מ ג ד ל   ד ק ט י ר   ב מ ת נ א   ו ב ע י   ל מ י פ ס ק י ה   ו א ל י ב א   ד ר ב י   נ ח מ י ה ,   ו ה ש ת א   ה ו י   ט ע מ א   ל פ י   ש א י נ ו   ע ש ו י   ל מ י פ ס ק   א ל א   ל ח ת ו ך   ב ו   ב ש ר   ו ל פ י כ ך   ל א   ה ו י   ת ש מ י ש   ה מ י ו ח ד   ל ס כ י ן ,   ו כ ן   ה ט ע ם   ל ה א   ד א מ ר י נ ן   ל ק מ ן   ( ש ב ת   ק מ ו ,   א )   ג ב י   ח ו ת מ ו ת   א ב ל   ל א   מ פ ק י ע   ו ל א   ח ו ת ך .",
    "< b > א ב ל   ר ״ ת   ז ״ ל   ה ק ש ה   ע ל י ו ,   ד ה א   מ ד פ ל י ג   ר '   נ ח מ י ה   ב ס י פ א   ד מ ת נ י ת י ן   ד ה כ א ,   ל כ א ו ר ה   מ ש מ ע   ד ב ר י ש א   ל א   פ ל י ג י   א ל א   כ ו ל ה ו   ת נ א י   מ ו ד ו   ב ה ,   ד א ל מ א   ל כ ל   צ ו ר ך   ג ו פ ו   ש י ה א   מ ל א כ ת   ה י ת ר   ש ר י   ל ט ל ט ל ה   ו א פ י ל ו   ל ר ב י   נ ח מ י ה .   ו א פ ש ר   ל י   ל ת ר ץ   ב ה א ,   ד ד ל מ א   נ ט ר   ל ה ו   ר ב י   נ ח מ י ה   ע ד   ס י פ א   ו פ ל י ג   א כ ו ל ה ו .   א ל א   ה א   ק ש י א   ל י   ק צ ת ,   מ ד ק א מ ר   ת ״ ק   כ ל   ה כ ל י ם   נ י ט ל י ן   ל צ ו ר ך   ו ש ל א   ל צ ו ר ך ,   ו ר ב י   נ ח מ י ה   פ ל י ג   ב ה   ו א מ ר   א י ן   נ י ט ל י ן   א ל א   ל צ ו ר ך ,   ל כ א ו ר ה   מ ש מ ע   ד ל א   פ ל י ג י   כ ל ל   א ל א   ב ש ל א   ל צ ו ר ך   ה א   ל צ ו ר ך   ש ו י ן   ב ו ,   ד א ם   א י ת א   ה ו י   ל י ה   ל מ י מ ר   א ל א   ל צ ו ר ך   ת ש מ י ש ו .   ו א פ ש ר   ד מ ש ו ם   ד ת ״ ק   ס ת י ם   ל י ש נ י ה                         < / b > ד א מ ר   ל צ ו ר ך ,   ו ל א   פ י ר ש   מ א י   ל צ ו ר ך ,   א מ ר   א י ה ו   נ מ י   ל צ ו ר ך ,   ו ל ע ו ל ם   ה א י   ל צ ו ר ך   ל מ ר   כ ד א י ת   ל י ה   ו ל מ ר   כ ד א י ת   ל י ה . < b r > < b > < / b > ו ר ״ ת   ז ״ ל   ה ק ש ה   ע ו ד ,   ד ד ו ח ק   ה ו א   ל ח ל ק   ב מ י מ ר א   א ח ת   ב מ י מ ר י ה   ד ר ב ה ,   ב י ן   ג ו פ ו   ו מ ק ו מ ו   ד ר ב נ ן   ל ג ו פ ו   ו מ ק ו מ ו   ד ר '   נ ח מ י ה .   ו ג ם   ב ז ה   י ש   ל י   ל ו מ ר   ד ה כ א   ס מ י ך   א ל י ש נ א   ד מ ת נ י ת י ן   ו כ ד א מ ר ן .   ו נ מ צ א   ל פ י   ד ב ר י   ר ש ״ י   ז ״ ל ,   ד כ ל י   ש מ ל א כ ת ו   ל א י ס ו ר   א י נ ו   נ י ט ל   כ ל ל   ל צ ו ר ך   ג ו פ ו   ל פ י   ש א י נ ו   מ י ו ח ד   א ל א   ל מ ל א כ ת   א י ס ו ר ,   א ב ל   ל צ ו ר ך   מ ק ו מ ו   נ י ט ל   ש ה ר י   נ ט י ל ת ו   ב ת ש מ י ש   ה מ י ו ח ד   ל ו ,   ו א ע ״ ג   ד ב כ ו ל ה   ש מ ע ת י ן   ש ר י א   ט פ י   ל צ ו ר ך   ג ו פ ו   מ צ ו ר ך   מ ק ו מ ו ,   ה כ א   ל א   ק ש י א ,   ד ב ד י ן   ה ו א   ד א פ י ל ו   ל צ ו ר ך   ג ו פ ו   י ט ל ט ל נ ו ,   א ל א   ש א י   א פ ש ר   ד ל א   מ ש כ ח ת   ל ה   צ ו ר ך   ג ו פ ו .   ו ל י   נ ר א ה   ד י ש   ל נ ו   כ י ו צ א   ב ז ה   ב פ ר ק   נ ו ט ל   ( ש ב ת   ק מ ב ,   ב ) ,   ג ב י   כ ר   ש ה נ י ח   ע ל י ו   מ ע ו ת   ד ל צ ו ר ך   ג ו פ ו   א ס ו ר   ו ל צ ו ר ך   מ ק ו מ ו   מ ו ת ר . < b r > < b > < / b > א ב ל   ר ״ ת   פ י ר ש   ד ל ד ב ר י   ר ש ״ י   ז ״ ל ,   ד ל ר ב י   נ ח מ י ה   א י ן   כ ל י   ש מ ל א כ ת ו   ל א י ס ו ר   מ י ט ל ט ל   כ ל ל   ו א פ י ל ו   ל צ ו ר ך   מ ק ו מ ו   ד א י נ ו   ת ש מ י ש   ה מ י ו ח ד   ל ו ,   ד ד ו ק א   ב כ ל י   ש מ ל א כ ת ו   ל ה י ת ר   ש ר י   ל פ י   ש מ י י ח ד ו   ל ה ס ת ל ק   א ח ר   ת ש מ י ש ו ,   ו ז ה   ה ו א י ל   ו א י נ ו   מ ש ת מ ש   ב ו   א ף   ה ו א   א י נ ו   מ ס ל ק ו .   ו ה ר א ש ו ן   נ ר א ה   י ו ת ר .   ו ה י י נ ו   נ מ י   ד ר ב א   ל א   א ש כ ח   פ ת ר י   ב מ ד ו כ ה   א ל א   ב מ ח מ ה   ל צ ל ,   ו ל א   מ צ י   ל א ו ק מ ה   כ ר ב י   נ ח מ י ה ,   ו א י ל ו   מ צ י   ל א ו ק מ ה   כ ר ב י   נ ח מ י ה   ט פ י   ה ו ה   נ י ח א   ל י ה   ל א ו ק מ ה   כ ו ת י ה   מ ש ו ם   ד א י ן   מ ט ל ט ל י ן   א ו ת ה   ל כ א ו ר ה   ל ג מ ר י   מ ש מ ע   ו כ ד מ ק ש י   ל י ה   א ב י י   מ י נ ה .   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה . < b r > < b > < / b > ו י ש   מ פ ר ש י ם ,   ד ל ר ב י   נ ח מ י ה   א פ י ל ו   כ ל י   ש מ ל א כ ת ו   ל א י ס ו ר   מ ש כ ח ת   ל י ה   ל צ ו ר ך   ת ש מ י ש ו ,   ד ל א   א ס ר   ר ב י   נ ח מ י ה   א ל א   ב מ ש נ ה   א ו ת ו   ל מ ל א כ ה   א ח ר ת ,   כ ג ו ן   ק ו ר נ ס   ש ל   נ פ ח י ם   ל י ש ב   ע ל י ו   א ו   ל כ ס ו ת   ב ו   א ת   ה כ ל י   ו א ף   ע ל   ג ב   ד י ש י ב ה   ו כ י ס ו י   מ ל א כ ה   ( ג ו פ ו )   ש ל   ה י ת ר   ה ו א ,   א ב ל   ל פ צ ו ע   ב ו   א ג ו ז י ם   ת ש מ י ש ו   ה מ י ו ח ד   ל ו   ה ו א   ש ה ר י   מ י ו ח ד   ה ו א   ל ה כ ו ת   ב ו ,   ו א ף   ע ל   ג ב   ש מ ש נ ה   א ו ת ו   מ ה כ א ת   מ ל א כ ת   א י ס ו ר   ל ה כ א ת   מ ל א כ ת   ה י ת ר ,   א י ן   ז ה   ש י נ ו י   ת ש מ י ש ו .   ו כ ן   מ כ ב ד ו ת   ש ל   ת מ ר ה   ה ע ש ו י ן   ל כ ב ד   א ת   ה ב י ת   ש ה י א   מ ל א כ ת   א י ס ו ר   ל מ א ן   ד א י ת   ל י ה   ה כ י ן ,   ש ר י   ל ט ל ט ו ל ה   ל כ ב ד   ב ה   א ת   ה מ ט ו ת   ו א ת   ה ש ל ח ן   ש ה ן   מ ל א כ ו ת   ש ל   ה י ת ר .   ו מ ד ו כ ה   ל ר ב י   נ ח מ י ה   ד ל א   ש ר י   ל פ צ ו ע   ב ת ו כ ה   א ג ו ז י ם ,   ה י י נ ו   ד ד י כ ה   ל ח ו ד   ו פ צ י ע ה   ל ח ו ד   ו ל א ו   מ ל א כ ה   א ח ת   ה ן ,   ו כ ן   נ מ י   ה ה י א   ד ע י ר ו ב י ן   ד מ י פ ס ק   מ י ת נ א   ב ס כ י ן   ל א ו   מ ל א כ ת ו   ה י א ,   ד ח ת י כ ה   ל ח ו ד   ו ה פ ס ק ה   ל ח ו ד . < b r > < b > < / b > ו י ש   מ ק ש י ם   ל פ י ר ו ש   ז ה   ד א ם   כ ן   י פ ס ק נ ו   ב מ ס פ ר י ם ,   ו כ ן   ח ו ת מ ו ת   ש ב ק ר ק ע   י ח ת ו ך   ב מ ס פ ר י ם .   ו מ צ א ת י   ל ר ״ ח   ז ״ ל   ש ם   ב ע ר ו ב י ן   ב פ ר ק   ב כ ל   מ ע ר ב י ן   ( ע י ר ו ב י ן   ל ה ,   א )   פ י ר ו ש   ב מ נ ע ל   ד ק ט י ר   ב מ ת נ א   ע ס ק י נ ן   ד ב ע י   ס כ י נ א   ל מ י פ ס ק י ה   ו נ א ב ד   ה ס כ י ן ,   כ ל ו מ ר     ד א י ל ו   ל א   נ א ב ד   ה ס כ י ן   ע י ר ו ב ו   ע י ר ו ב   ל כ ו ל י   ע ל מ א   ד ח ת י כ ה   ת ש מ י ש ו   ה מ י ו ח ד   ל ו   ל ס כ י ן   ה ו א ,   א ל א   כ ש נ א ב ד   ה ס כ י ן   ו א י נ ו   י כ ו ל   ל ח ת כ ו   א ל א   צ ר י ך   ק ר ד ו ם   א ו   מ ר א   ש א י ן   ת ש מ י ש ן   ל כ ך ,   ו ה ל כ ך   ל ר ב נ ן   ע י ר ו ב ו   ע י ר ו ב   ד כ ל   ה כ ל י ם   נ י ט ל י ן   ל צ ו ר ך   ג ו פ ו ,   ו ר '   א ל ע ז ר   ס ב ר   כ ר ב י   נ ח מ י ה .   ו פ י ר ו ש   נ כ ו ן   ה ו א . < b r > < b > < / b > ו ר ״ ת   ז ״ ל   פ י ר ש ,   ד ל ר ב י   נ ח מ י ה   א פ י ל ו   כ ל י   ש מ ל א כ ת ו   ל א י ס ו ר   ל צ ו ר ך   ג ו פ ו   מ ו ת ר ,   ו ד ו ק א   ל צ ו ר ך   ת ש מ י ש ו   ש ר ג י ל   ל ו   ל פ ע מ י ם   ל ע ש ו ת   ב ו   ב ח ו ל   ו א ע ״ פ   ש א י נ ו   מ י ו ח ד   ל כ ך ,   ו ת ר ו ו ד   ו ט ל י ת   ד ק א מ ר   ה י י נ ו   ל ש נ ו ת ו   ל מ ל א כ ה   ש א י נ ו   ר ג י ל   ב ה   ב ח ו ל   כ ל ל ,   ו ר י ש א   ד מ ת נ י ת י ן   ד כ ל   ה כ ל י ם   ל כ ו ל י   ע ל מ א ,   ו א פ י ל ו   ר ב י   נ ח מ י ה   מ ו ד ה   ב ה   ד כ ו ל ה ו   ה נ י   ד מ ת נ י ת י ן   ת ש מ י ש ן   ה ו א   ב ה כ י   ב ח ו ל   ל ע ת י ם ,   ו ה י י נ ו   ד ש ר י   ר ב י   נ ח מ י ה   [ ב ] ה ה י א   ד ח ב י ת   ל ט ל ט ל   א פ י ל ו   ק ר ד ו ם   ל ח ת ו ך   ב ו   א ת   ה ח ב י ת   ה ו א י ל   ו צ ר י ך   ל ח ת ו ך   ב ו   ה ג ר ו ג ר ו ת   ה ד ר ו ס ו ת ,   א ב ל   ה ה י א   ד ע י ר ו ב י ן   ( ל ה ,   א )   ד א ס ר   ל ט ל ט ל   ס כ י ן   ל מ י פ ס ק   מ י ת נ א ,   ו ק ר ד ו ם   ל ש ב ו ר   ב ו   א ת   ה ח ב י ת ,   ו ש ו פ ר   ו ח צ ו צ ר ו ת   ל ש ת ו ת ,   ו ס כ י ן   ל ה פ ק י ע   ו ל ח ת ו ך   ב ו   ח ו ת מ ו ת ,   ו ל ה ס י ק   ב כ ל י ם ,   ה י י נ ו   ד כ ל   א ל ו   מ ש ו ם   ש א י נ ם   ר ג י ל י ן   כ ל ל   א ל א   ב א ק ר א י   ב ע ל מ א   ו ל א   מ ס י ק   א ד ע ת י ה   ע ל ו י י ה ו ,   ו ל פ י כ ך   מ ח מ י ר   ר ב י   נ ח מ י ה   ד א י ן   ז ה   ק ר ו י   ת ש מ י ש ו .   ו ר ב נ ן   ס ב ר י   א פ י ל ו   א י נ ו   ת ש מ י ש ו   ל צ ו ר ך   ג ו פ ו   ק ר י '   ל י ה ,   ו א ע ״ פ   ש א י נ ו   ר א ו י   ל א ו ת ה   מ ל א כ ה   כ ג ו ן   ח צ ו צ ר ו ת   ל ג מ ע   ב ו   מ י ם   ל ת י נ ו ק ,   ו ר ב י   י ה ו ד ה   ס ב ר   ד ל צ ו ר ך   ג ו פ ו   ו א פ י ל ו   ל מ ל א כ ה   ש א י נ ו   ר ג י ל   ב ה   א ל א   ב א ק ר א י   ב ע ל מ א   ש ר י   ל צ ו ר ך   ג ו פ ו   ו ל צ ו ר ך   מ ק ו מ ו ,   ד ס ת מ א   ד ה א   מ ת נ י ת י ן   ב י ן   ל ר ״ ש   ב י ן   ל ר ב י   י ה ו ד ה   ה י א .   ו ר ב   נ מ י   ד ס ב י ר א   ל י ה   ב מ ו ק צ ה   כ ר '   י ה ו ד ה ,   ס ב י ר א   ל י ה   כ ר ב א   כ ד א י ת א   ל ק מ ן   ב ס מ ו ך .   ו ד ו ק א   ל מ ל א כ ה   ש ה ו א   ר א ו י   ל ה ,   א ב ל   ל מ ל א כ ה   ש א י נ ו   ר א ו י   ל ה   א ס ו ר ,   ו ה י י נ ו   ד א ס ר   ח צ ו צ ר ו ת   ב ש ל ה י   פ ר ק   ב מ ה   מ ד ל י ק י ן   ( ל ע י ל   ש ב ת   ל ה ,   ב ) . < b r > < b > < / b > ו ק ש י א   ל י   ט ו ב א   ל ה ד י ן   פ י ר ו ש א ,   ח ד א   ד א פ י ל ו   ל ד י ד י ה   ז ״ ל   ת י ק ש י   ל י ה   מ א י   ד א ק ש י   א י ה ו   ל ר ש ״ י   ז ״ ל ,   ד צ ו ר ך   ג ו פ ו   ו צ ו ר ך   מ ק ו מ ו   ל ר ב נ ן   ל א ו   ה י י נ ו   ל צ ו ר ך   ג ו פ ו   ו צ ו ר ך   מ ק ו מ ו   ד ר '   נ ח מ י ה .   ו ע ו ד   ד ה א   מ ד א מ ר   ר ב   י ה ו ד ה   ב ר י ש   פ ר ק י ן   ( ש ב ת   ק כ ב ,   ב )   ק ו ר נ ס   ש ל   א ג ו ז י ם   ל פ צ ו ע   ב ו   א ג ו ז י ם   א ב ל   ק ו ר נ ס   ש ל   נ פ ח י ם   ל א ,   ו א ק ש י   ל י ה   ר ב ה   ר ח ת   ו מ ז ל ג ,   ו א ת א   א ב י י   ל ס י ו ע י ה   ל ר ב   י ה ו ד ה   ו א ו ת ב י ה   ל ר ב ה   מ מ ד ו כ ה ,   ו פ י ר ק ה   ר ב ה   ו א מ ר   ה א   מ נ י   ר '   נ ח מ י ה   ה י א ,   א ל מ א   מ ש מ ע   ד ל ר '   נ ח מ י ה   ק ו ר נ ס   ש ל   נ פ ח י ם   ל פ צ ו ע   ב ו   א ג ו ז י ם   ל א   ש ר י   ו כ ר ב   י ה ו ד ה ,   ו מ ת נ י ת י ן   ד ל א   כ ר '   נ ח מ י ה .   ו מ כ א ן   ק ש י א   ל י   ג ם   כ ן   ל פ י ר ו ש   ה א ח ר   ש כ ת ב ת י .   ו ד ב ר י   ר ש ״ י   ז ״ ל   נ ר א י ן   ע י ק ר .",
    "י ר ו ש ל מ י   ( פ ט \" ז ,   ה \" א ) : < b >   מ ד ו כ ה   א ם   י ש   ב ה   ש ו ם   מ ט ל ט ל י ן   א ו ת ה ,   ו א ם   ל א ו   א י ן   מ ט ל ט ל י ן   א ו ת ה ,     < / b > ר ש ב \" ג   א ו מ ר   א ם   ה י ת ה   מ ד ו כ ה   ק ט נ ה   נ ו ת נ ה   ע ל   ג ב י   ה ש ל ח ן   ה ר י   ה י א   כ ק ע ר ה   ו מ ט ל ט ל י ן   א ו ת ה .   ע \" כ .   ו מ ס ת ב ר א   ד ל א   פ ל י ג   ב ה   ת \" ק .",
    "מ ד א ק ש ו : < b >   ל ר ב ה   א ל י ב א   ד ר \" נ   ה נ י   ק ע ר ו ת   ה י כ י   מ ט ל ט ל י ן   ל ה ו . < / b >   מ ש מ ע   ד ל ר ב א   ל א   ק ש י א   מ י נ ה   מ י ד י ,   מ ש ו ם   ד ל ר ב א   מ ט ל ט ל   ל ה ו   ל צ ו ר ך   מ ק ו מ ן ,   ו מ ה א   נ מ י   ש מ ע י נ ן   ד כ ל   ש מ ט ל ט ל   ל צ ו ר ך   מ ק ו מ ו ,   א י ן   א ו מ ר י ן   כ י ו ן   ש ס ל ק ו   מ א ו ת ו   מ ק ו ם   ש ה ו א   צ ר י ך   ל ו   ש ו מ ט ו   מ י ד   ו מ נ י ח ו   ב מ ק ו מ ו ,   א ל א   כ י ו ן   ש מ ט ל ט ל ו   ל צ ו ר ך   מ ק ו מ ו   מ נ י ח ו   ב א י ז ה   מ ק ו ם   ש י ר צ ה ,   ד א י   ל א ,   ל ר ב א   נ מ י   ת י ק ש י   ה י כ י   מ ט ל ט ל י ן   ל ה ו   ו מ פ ק י נ ן   ל ה ו   מ כ ו ל י ה   ב י ת א ,   ו ה כ י   נ מ י   מ ו כ ח   כ ל   ה ה י א   ס ו ג י א   ד פ ר ק   כ י ר ה   ( ל ע י ל   ש ב ת   מ ז ,   ב )   ג ב י   נ ו ת ן   כ ל י   ל ק ב ל   ב ו   ה נ י צ ו צ ו ת .",
    "ה א   ד < b > ת נ ן   ב י ת   ש מ א י   א ו מ ר י ם   א י ן   מ ו צ י א י ן   ל א   א ת   ה ק ט ן   ו ל א   א ת   ה ס פ ר   ת ו ר ה   ו כ ו '   ו ב י ת   ה ל ל   מ ת י ר י ן . < / b >   כ ב ר   כ ת ב ת י ה   ב א ר ו כ ה   ב ס י י ע ת א   ד ש מ י א   ב מ ס כ ת   ב י צ ה   ( י ב ,   א   ד \" ה   א ל א ) ."
  ]
}