{
  "text": [
    "<b> ר\"ת פסק דאין מסדרין,</b> ומייתי ראיה דהא רשב\"ג דמתניתין וכו' ככתוב בתוס', ואין ראייתו ראיה, דההוא כללא לאו דוקא הוא ובכל מקום אין הלכה כרבי שמעון בן גמליאל ואפילו במשנתנו אלא היכא דמוכחא מילתא לפום גמרא, וכן כתב רבנו הגדול (רי\"ף ב\"ב קמב, א), תדע דהא בפרק המפקיד (לעיל בבא מציעא לח, ב) אקשינן מינה ומפרקי אמוראי נינהו ואליבא דר' יוחנן, והתם נמי קיימא לן דליתא לדרשב\"ג, ובפרק המדיר (כתובות עז, א) נמי גרסינן, איכא דאמרי אמר ר' יוחנן הלכה כר' שמעון בן גמליאל, ואקשינן ומי אמר ר' יוחנן הכי והאמר רבה בר בר חנה אמר רבי יוחנן כל מקום ששנה רשב\"ג במשנתנו הלכה כמותו, אמוראי נינהו ואליבא דר' יוחנן, והתם נמי קיימא לן שאין הלכה כר' שמעון בן גמליאל, ובפרק זה בורר (סנהדרין לא, א), רב בר רב הונא פליג עליה דכללא והלכתא כבתראי, ובפרק קמא דמגלה (ט, ב) אמר רבי אבהו אמר רבי יוחנן הלכה כרשב\"ג אף ספרים לא הותרו שיכתבו אלא יונית, פליג ר' אבהו נמי אכללא כרב אחא בר יעקב, ואין דבריו של רבה בר בר חנה במקום שנים, ואשכחן טובא מרבנן אחריני דפסקי בכמה דוכתי הלכה כרשב\"ג בחדא, וכההיא דאמר במסכת ביצה (כד, א) רשב\"ג אומר לא כל הביברין שוין, ואמר רב יוסף אמר רב יהודה אמר שמואל הלכה כרשב\"ג, ובפרק בתרא דעבודה זרה (סט, ב) אמר רבה הלכתא כרשב\"ג הואיל ותנן סתמא כוותיה, והוינן בה פשיטא, ומתרצינן מהו דתימא, ולא אתינן עלה כלל משום פסקא דהאי כללא, ובפרק יש נוחלין (ב\"ב קלג, ב) בענין כותב נכסיו לאחרים סוגיא מוכחת דליתא לדרשב\"ג במשנתנו, ושמע מינה מכלהו דבכל מקום ששנה רשב\"ג אין הלכה פסוקה כמותו, אלא עד דאיכא טעמא כדברי רבנו הגדול ז\"ל [ש\"מ בשם הרמב\"ן והרשב\"א והר\"ן.<br><b></b>ועוד הביא ראיה מדתנן בערכין פרק השג (יז, ב) היה עני והעשיר וכו' רבי יהודה אומר אפילו עני והעשיר וחזר והעני וכו', ואמרינן התם מ\"ט דרבי יהודה וכו', ככתוב בתוס'. וגם זו אינה ראיה, דלאו למימרא דרבנן דרשי ליה להוא ולא לבעל חובו, אלא דר' יהודה דריש ליה לשיהא עני מתחלה ועד סוף, ורבנן דרשי לשיהא עני בתחלתו ובסופו אף על פי שהעשיר בינתיים, ודרשי הוא פרט לעשיר והעני ועני והעשיר, וכי האי דאיפליגו איהו ורבנן בענין מציאה (לעיל בבא מציעא כז, א) באשר תאבד ממנו ומצאתה, שר' יהודה סבר עד שתהא שוה פרוטה משעת אבדה עד שעת מציאה, פרט להוקרה והוזלה וחזרה והוקרה, ורבנן סברי אע\"פ שהוזלה בינתיים, כיון דאיכא שיעור בשעת אבדה ובשעת מציאה חייב, כדאוקי רבא פלוגתייהו התם. והא דאמרינן הכא מתחלתו ועד סופו, לאפוקי עני והעשיר קאמרינן, וכן פרש\"י, ומאן דדריש הוא ולא בבעל חוב תרתי שמע מינה. [ש\"מ בשם הרמב\"ן והרשב\"א].<br><b></b>ואני תמה, אי סמכינן אדאליהו כי תנינן נמי במתניתין דלא כר' יהודה הא שמעינן מדאליהו דהלכתא כר' יהודה, ואף על גב דסתים במתניתין דלא כותיה, ואי לא סמכינן עלה טפי ממתניתין ומאמוראי אפילו כי אמרוה משמיה דאליהו ורבא נמי דסבירא ליה הכין, הא איכא אמוראי טובא דאמרי דרך פשיטותא דאין מסדרין בבעל חוב, ר' יעקב ור' פדת ור' ירמיה משמיה דאילפא, ורבין נמי דמשמע ליה הכין מדאמר ברם כך היתה שאלה, ור' יוחנן נמי לכאורה משמע דאית ליה כותייהו בהא דלא פליג אקל וחומר דידהו אלא דאתי מאנפי אחרינא לסדר בנדר כבערכין דנדר בערכך כיב וכדברי ר\"ת היה נראה כמו שאמרתי, אלא שדברי הגאונים דברי קבלה הם ולהם שומעים, וכל שכן שלא להוציא ממון אלא בראיה ברורה.."
  ]
}