{
  "metadata": {
    "masechet_en": "Makkot",
    "masechet_he": "מכות",
    "daf": "21B",
    "perek_title": "אלו הן הלוקין",
    "perek_number": 3
  },
  "english": [
    "Apropos the case where one receives several sets of lashes for performing a single action, the mishna continues: <b>There is</b> one who <b>plows a single furrow and is liable</b> to receive lashes <b>for</b> violating <b>eight prohibitions.</b> How so? For <b>plowing with an ox and a donkey,</b> in violation of the prohibition: “You shall not plow with an ox and a donkey together” (Deuteronomy 22:10); <b>and they are consecrated,</b> and therefore he is guilty of misuse of consecrated property; <b>and</b> he is plowing <b>diverse kinds in a vineyard; and</b> it is <b>during the Sabbatical</b> Year, when it is prohibited to work the land; <b>and</b> it is on <b>a Festival,</b> when plowing is a prohibited labor; <b>and</b> he is both <b>a priest and a nazirite</b> and is performing the plowing <b>in a place of impurity</b> imparted by a corpse, which is prohibited for both a priest (see Leviticus 21:1) and a nazirite (see Numbers 6:6).",
    "<b>Ḥananya ben Ḥakhinai says:</b> If he <b>was wearing</b> a garment consisting of <b>diverse kinds</b> of wool and linen while plowing he is <b>also</b> flogged for violating that prohibition. The Sages <b>said to him:</b> That is <b>not</b> a prohibition in <b>the</b> same <b>category</b> as the others, as it is not connected to the act of plowing. Ḥananya ben Ḥakhinai <b>said to them:</b> According to that criterion, the fact that he is <b>a nazirite is also not</b> in <b>the</b> same <b>category,</b> as a nazirite and a priest are not flogged for plowing; rather, they are flogged for contracting impurity imparted by a corpse.",
    "<strong>GEMARA:</strong> <b>Rav Beivai says</b> that <b>Rabbi Yosei says</b> that when the mishna teaches with regard to wearing a garment of diverse kinds of wool and linen: And <b>he removes</b> it <b>and dons</b> it after each forewarning, does it mean that one is liable for each forewarning only if he <b>actually</b> removes and <b>dons</b> it, <b>or</b> perhaps one is liable <b>even</b> if <b>he inserts and removes</b> his arm from <b>the sleeve of his garment [<i>unkali</i>];</b> perhaps this is also considered removing and donning the garment? The Gemara relates: <b>Rav Aḥa, son of Rav Ika, gestured:</b> One is liable only for actually <b>inserting</b> his body in the garment entirely <b>and</b> then <b>removing</b> it. <b>Rav Ashi says:</b> The reference in the mishna is not to actually removing and donning the garment; rather, <b>even if he only waited</b> an interval <b>equivalent</b> to the period required <b>to remove and to don</b> the garment, he is <b>liable</b> to receive lashes for each and every forewarning.",
    "§ The mishna teaches: <b>There is</b> one who <b>plows</b> a single <b>furrow</b> and is liable to receive lashes for violating eight prohibitions. <b>Rabbi Yannai says</b> that when the Sages sat <b>in a group,</b> their opinions <b>were counted and they concluded: One who covers</b> seeds of <b>diverse kinds</b> with dirt <b>is flogged</b> for sowing diverse kinds. <b>Rabbi Yoḥanan said to them: Isn’t this</b> the <i>halakha</i> in <b>our mishna: There is</b> one who <b>plows a single furrow and is liable</b> to receive lashes <b>for</b> violating eight prohibitions, including: For <b>plowing with an ox and a donkey, and they are consecrated, and</b> he is plowing <b>diverse kinds in a vineyard.</b> With regard to <b>this</b> person who <b>plows who is liable</b> to receive lashes <b>due to</b> violating the prohibition of <b>diverse kinds, how can you find these</b> circumstances? Plowing a field is unrelated to sowing diverse kinds. Is it <b>not</b> a case <b>where one covers</b> the seeds with dirt <b>in the course of</b> his plowing <b>as he proceeds,</b> indicating that one who covers the seeds of diverse kinds is flogged?",
    "Rabbi Yannai <b>said to him:</b> You are correct; but <b>if I had not lifted the earthenware</b> shard <b>for you, would you have found the gem beneath it?</b> It was only after I told you the <i>halakha</i> that you succeeded in finding a source in the mishna. Later, <b>Reish Lakish said to Rabbi Yoḥanan: If</b> it was <b>not</b> for the fact <b>that a great man,</b> Rabbi Yannai, <b>praised your</b> statement, <b>I would say</b> that there is no proof from the mishna, as it is possible to say: <b>Whose</b> opinion is expressed in <b>the mishna? It is</b> that of <b>Rabbi Akiva, who says: One who maintains</b> diverse kinds by performing actions essential for their existence <b>is flogged.</b> Therefore, one who plows and covers seeds of diverse kinds is liable to receive lashes, as he facilitates the existence of the diverse kinds, not because in covering the seeds it is as though he sowed them.",
    "The Gemara asks: <b>What</b> is the aforementioned statement of <b>Rabbi Akiva?</b> It is <b>as it is taught</b> in a <i>baraita</i>: <b>One who weeds and one who covers</b> the seeds of <b>diverse kinds</b> with dirt <b>is flogged,</b> as he performed an action that promotes the growth of the diverse kinds, which is tantamount to sowing. <b>Rabbi Akiva says: Even one who maintains</b> diverse kinds violates the prohibition.",
    "The Gemara asks: <b>What is the reason</b> for the opinion <b>of Rabbi Akiva? As it is taught</b> in a <i>baraita</i> that it is written: <b>“Your field you shall not sow with diverse kinds”</b> (Leviticus 19:19), <b>I have</b> derived <b>only</b> that <b>sowing</b> diverse kinds is prohibited. <b>From where</b> do I derive that <b>maintaining</b> diverse kinds, which does not involve any positive action, is also prohibited? It is as <b>the verse states: “Your animals you shall not breed with different species [<i>kilayim</i>]; your field you shall not sow with diverse kinds [<i>kilayim</i>]”</b> (Leviticus 19:19), which is interpreted as though it is written: Diverse kinds [<i>kilayim</i>] in your field you shall not sow, indicating that one may not allow diverse kinds to remain in his field.",
    "<b>Ulla said to Rav Naḥman: And let him be flogged also for</b> violating the prohibition of <b>sowing on a Festival.</b> Rav Naḥman <b>said to him:</b> Indeed, lashes for that prohibition could have been included in the mishna. The <i>tanna</i> <b>taught</b> certain prohibitions <b>and omitted</b> other prohibitions.",
    "Ulla <b>said to him: The <i>tanna</i> taught</b> and specifically enumerated <b>eight</b> sets of lashes, <b>and you say</b> that <b>he taught</b> some <b>and omitted</b> some? <b>Rava says:</b> The reason that sowing on a Festival was omitted is that <b>there is a division of labors on Shabbat, but there is no division of labors on a Festival.</b> On Shabbat, one who unwittingly performs several prohibited labors during one lapse of awareness is liable to bring one sin-offering for each labor that he performed. On a Festival, if one performs several prohibited labors, he is liable to receive only one set of lashes, as there is one prohibition against performing labor on a Festival. Since the mishna listed plowing on the Festival, it does not also list sowing on the Festival. Ulla <b>said to him: That [<i>ada</i>] is so.</b>",
    "<b>Abaye raised an objection to</b> the opinion of Rava: <b>And is there no division of labors on a Festival? But didn’t we learn</b> in a <i>baraita</i>: <b>One who cooks</b> a sciatic <b>nerve in milk on a Festival and eats it is flogged</b> with <b>five</b> sets of lashes. How so? <b>He is flogged for</b> violating the prohibition of <b>eating</b> a sciatic <b>nerve</b> (see Genesis 32:33); <b>and he is flogged for</b> violating the prohibition of <b>cooking on a Festival not for</b> the <b>purpose</b> of the Festival, as he is prohibited from eating it; <b>and he is flogged for</b> violating the prohibition of <b>cooking</b> a sciatic <b>nerve,</b> which is meat, <b>in milk; and he is flogged for</b> violating the prohibition of <b>eating meat</b> cooked <b>in milk; and he is flogged</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>יֵשׁ חוֹרֵשׁ תֶּלֶם אֶחָד וְחַיָּיב עָלָיו מִשּׁוּם שְׁמוֹנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאוִין: הַחוֹרֵשׁ בְּשׁוֹר וַחֲמוֹר, וְהֵן מוּקְדָּשִׁין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכִלְאַיִם בַּכֶּרֶם, וּבַשְּׁבִיעִית, וְיוֹם טוֹב, וְכֹהֵן וְנָזִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּבֵית הַטּוּמְאָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>חֲנַנְיָא בֶּן חֲכִינַאי אוֹמֵר: אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַלּוֹבֵשׁ כִּלְאַיִם. אָמְרוּ לוֹ: אֵינוֹ הַשֵּׁם. אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶם: אַף הַנָּזִיר לֹא הוּא הַשֵּׁם. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב בִּיבִי אָמַר רַבִּי יוֹסֵי: ״פּוֹשֵׁט וְלוֹבֵשׁ״ – לוֹבֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַמָּשׁ, אוֹ אֲפִילּוּ מַכְנִיס וּמוֹצִיא בֵּית יָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוּנְקְלֵי שֶׁלּוֹ? מַחְוֵי רַב אַחָא בְּרֵיהּ דְּרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיקָא: עַיּוֹלֵי וְאַפּוֹקֵי. רַב אָשֵׁי אוֹמֵר: אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא שָׁהָה אֶלָּא כְּדֵי לִפְשׁוֹט וְלִלְבּוֹשׁ – חַיָּיב."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>יֵשׁ חוֹרֵשׁ תֶּלֶם וְכוּ׳. אָמַר רַבִּי יַנַּאי: בַּחֲבוּרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִמְנוּ וְגָמְרוּ: הַחוֹפֶה בְּכִלְאַיִם – לוֹקֶה. אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶן רַבִּי יוֹחָנָן: לָאו מִשְׁנָתֵנוּ הִיא זוֹ? יֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹרֵשׁ תֶּלֶם אֶחָד וְחַיָּיב עָלָיו מִשּׁוּם שְׁמוֹנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאוִין: הַחוֹרֵשׁ בְּשׁוֹר וּבַחֲמוֹר וְהֵן מוּקְדָּשִׁין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכִלְאַיִם בַּכֶּרֶם – הַאי חוֹרֵשׁ דְּמִחַיַּיב מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּלְאַיִם הֵיכִי מַשְׁכַּחַתְּ לַהּ? לָאו דְּמִיכַּסֵּי בַּהֲדֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָזֵיל? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר לֵיהּ: אִי לָאו דְּדַלַּאי לָךְ חַסְפָּא, מִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַשְׁכַּחַתְּ מַרְגָּנִיתָא תּוּתַהּ? אֲמַר לֵיהּ רֵישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָקִישׁ לְרַבִּי יוֹחָנָן: אִי לָאו דְּקַילְּסָךְ גַּבְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּה, הֲוָה אָמֵינָא: מַתְנִיתִין מַנִּי – רַבִּי עֲקִיבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא, דְּאָמַר: הַמְקַיֵּים כִּלְאַיִם – לוֹקֶה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַאי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲקִיבָא? דְּתַנְיָא: הַמְנַכֵּשׁ וְהַמְחַפֶּה בְּכִלְאַיִם –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹקֶה. רַבִּי עֲקִיבָא אוֹמֵר: אַף הַמְקַיֵּים. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמָא דְּרַבִּי עֲקִיבָא? דְּתַנְיָא: ״שָׂדְךָ לֹא תִזְרַע כִּלְאָיִם״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין לִי אֶלָּא זוֹרֵעַ, מְקַיֵּים מִנַּיִן? תַּלְמוּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹמַר: ״בְּהֶמְתְּךָ לֹא תַרְבִּיעַ כִּלְאַיִם שָׂדְךָ לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִזְרַע כִּלְאָיִם״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲמַר לֵיהּ עוּלָּא לְרַב נַחְמָן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלִילְקֵי נָמֵי מִשּׁוּם זוֹרֵעַ בְּיוֹם טוֹב! אֲמַר לֵיהּ: תְּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשַׁיַּיר. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר לֵיהּ: תַּנָּא קָתָנֵי שְׁמוֹנָה, וְאַתְּ אָמְרַתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּנָא וְשַׁיַּיר?! אָמַר רָבָא: יֵשׁ חִילּוּק מְלָאכוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּשַׁבָּת, וְאֵין חִילּוּק מְלָאכוֹת בְּיוֹם טוֹב. אֲמַר לֵיהּ: עָדָא תְּהֵא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֵיתִיבֵיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַבָּיֵי: וְאֵין חִילּוּק מְלָאכוֹת בְּיוֹם טוֹב? וְהָתְנַן: הַמְבַשֵּׁל גִּיד בְּחָלָב בְּיוֹם טוֹב,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וַאֲכָלוֹ – לוֹקֶה חָמֵשׁ. לוֹקֶה מִשּׁוּם אוֹכֵל גִּיד, וְלוֹקֶה מִשּׁוּם מְבַשֵּׁל בְּיוֹם טוֹב שֶׁלֹּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְצוֹרֶךְ, וְלוֹקֶה מִשּׁוּם מְבַשֵּׁל גִּיד בְּחָלָב, וְלוֹקֶה מִשּׁוּם אוֹכֵל בָּשָׂר בְּחָלָב, וְלוֹקֶה"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>יש</b> <b>חורש</b> <b>תלם</b> <b>אחד.</b> יש עובר בלא תחרוש בשור ובחמור ונלקטים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "עליו איסורים הרבה עם אותו לאו בלבד ובהא לא קא עסיק"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שיהא חורש בכמה שוורים וכמה חמורים והרי נלקטים איסורין הרבה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "עליו דלכל הפחות קאמר ואלאו דכלאים קאי ללקוט עליו כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "איסורין שהוא יכול: <b>והן</b> <b>מוקדשין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בגמ' מוקי ליה בבכור בכור שור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ופטר חמור וקעבר בהן משום לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תעבוד בבכור שורך ואליבא דרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יהודה דאמר בפ\"ק דבכורות (דף ט:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פטר חמור אסור בהנאה דבכלל לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תעבוד הוא ואע\"ג דבקרא כתיב בכור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שורך איהו דריש לי' בכור שורך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למעוטי שותפות ולא למעוטי פטר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חמור אי נמי מתני' כמאן דממעט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פטר חמור מהכא שור וחמור דקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במתני' לאו דוקא דשור ושה קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והאי דנקט חמור משום לישנא דקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דגבי כלאים כתיב שור וחמור והוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הדין לכל שני מינין ומשום הנאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמיתהני מהקדש והוה ליה הזיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במעילה לא לקי דבכור לאו בר מעילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוא דהא ממון כהן הוא דאין מעילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא בקדשי גבוה דמקדשי ה' כתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואין מעילה בבכור אלא בנהנה מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "האימורים אחר זריקת דמים דהנהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לגבוה נינהו והוא הדין לכל קדשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קלים ובקדשי קדשים יש בהן מעילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לפני זריקת דמים דלגבוה נינהו אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משנזרק הדם זכו בהו כהנים משולחן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גבוה והוה ליה ממון כהן ואין בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעילה וכן מוכח בר\"ה (דף כח.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשופר של עולה לא יתקע ואם תקע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יצא בשופר של שלמים לא יתקע ואם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תקע לא יצא מאי טעמא עולה דבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעילה היא כיון דמעל בה נפקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לחולין שלמים דלאו בני מעילה נינהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא נפקי לחולין והכי נמי מוכח במס'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעילה ובכמה דוכתי: <b>וכלאים</b> <b>בכרם.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמכסי בהדי דאזיל ומחפה בזורע:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שביעית.</b> נמי משום זורע בשביעית:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ויום</b> <b>טוב.</b> דקעביד חרישה ביו\"ט:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כהן: והוא נזיר והולך במקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טומאה אחר מחרשתו דאיכא חד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאו משום כהן לנפש לא יטמא בעמיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וחד משום נזיר על כל נפשות מת לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יבוא: <b>אינו</b> <b>השם.</b> אינו לאו זה נלקט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עליו משום חרישה אלא משום לבישה:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>אף</b> <b>נזיר.</b> נזיר וכהן קאמר ולא דייק: <b>אינו</b> <b>השם.</b> אין לאו שלו בא עליו משום חרישה אלא משום כניסה שנכנס למקום טומאה:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>גמ'</b> <b>אפילו</b> <b>מכניס</b> <b>ומוציא</b> <b>בית</b> <b>יד</b> <b>אונקלי</b> <b>שלו.</b> מכניס ומוציא ידו בבית יד חלוקו דמי כפושט ולובש: <b>עיולי</b> <b>ואפוקי.</b> ממש: <b>בחבורה.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "נראה לי יום אסיפה או יום וועד היה להם שקורין חבורה: <b>דדלאי.</b> הגבהתי: <b>מי</b> <b>משכחת</b> <b>מרגניתא.</b> דאי לאו דאמרי לך הוי אמרת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "חורש דמחייב בכלאים לאו משום זורע אלא משום (מקום) מקיים דשביק ולא עקר להו: <b>אי</b> <b>לאו</b> <b>דקלסך</b> <b>גברא</b> <b>רבה.</b> רבי ינאי הוה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מוקימנא מתניתא דמחייבא חורש בכלאים דמשום מקיים הוא וכרבי עקיבא ומאן דאית ליה מקיים בכלאים פטור פוטר נמי במחפה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אבל רבי ינאי קלסך והודה לך דמחפה משום זורע מיחייב לכולי עלמא דמדקאמר רבי ינאי המחפה בכלאים לוקה ולא קאמר מקיים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בכלאים לוקה ש\"מ דעדיף ליה מחפה ממקיים דמחפה כזורע חשיב ליה וחייב לכולי עלמא וכי אמרת ליה לא משנתנו היא הודה לדבריך שיפה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אמרת ואי לאו דקלסך הוה אמינא טעם דמתניתין משום מקיים דמקיים בכלאים לוקה לרבי עקיבא וכן בשביעית משום חורש מחייב ליה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "תנא דמתניתין ומאן דפטר במקיים פטר נמי במחפה: <b>מאי</b> <b>רבי</b> <b>עקיבא</b> <b>דתניא</b> <b>המנכש</b> <b>והמחפה.</b> ולא גרסינן דתנן דברייתא היא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ולא משנה: <b>המנכש</b> <b>והמחפה</b> <b>בכלאים</b> <b>לוקה</b> <b>רבי</b> <b>עקיבא</b> <b>אומר</b> <b>אף</b> <b>המקיים.</b> כולה רבי עקיבא קאמר לה המנכש והמחפה בכלאים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לוקה דמקיים הוא שר\"ע כו' והכי משני ליה במועד קטן ורבנן דפליגי עליה דרבי עקיבא סבירא להו מחפה אינו לוקה דמאן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דפטר במקיים פטר במחפה והמנכש עוקר עשבים רעים כדי שיגדלו האחרים יותר לוקה דחשיב כזורע כלאים: <b>בהמתך</b> <b>לא</b> <b>תרביע</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>כלאים</b> <b>שדך</b> <b>לא</b> <b>תזרע</b> <b>כלאים.</b> ושמעינן ליה הכי כלאים שדך לא דעקרינן ליה מפשטיה לדרשא דהוה מצי למיכתב בהמתך כלאים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לא תרביע ומדסמך כלאים לשדה שמע מינה להכי הוא דאתא: <b>ולילקי</b> <b>נמי</b> <b>משום</b> <b>זורע.</b> דהא נמנו וגמרו דמחפה זורע הוא כדאמרן:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>ואין</b> <b>חילוק</b> <b>מלאכות</b> <b>ביום</b> <b>טוב.</b> אם עשה שתים ושלש מלאכות בהעלם אחד או עשה מלאכה שיש בה שתים אינו חייב אלא אחת למ\"ד"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "(שבת דף ע.) הבערה לחלק יצאת סבירא ליה אין חילוק מלאכות ביו\"ט דביו\"ט לא יצאת הבערה ומ\"ד נמי הבערה ללאו יצאת ונפקא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ליה חילוק מלאכות מועשה אחת מהנה הני מילי באיסורי דאית בהן חיוב חטאת כגון מלאכות דשבת דזדונן כרת ושגגתן חטאת דבההיא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "פרשה דועשה מאחת מהנה קמיירי בחטאת אבל יו\"ט דחיוב מלקות הוא ואין זדונו כרת אין בו חילוק מלאכות: <b>לוקה</b> <b>משום</b> <b>מבשל.</b> גיד ביום"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "טוב ומשום מבשל בשר בחלב קסבר יש בגידין בנותן טעם תלתא לא תבשל כתיבי חד לאכילה וחד להנאה וחד לבישול בשחיטת חולין (דף קטו:):"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ואפילו לא שהה אלא כדי להפשיט וללבוש חייב'</b></big>. 'ואפילו לא שהה אלא כדי להפשיט וללבוש חייב'. ובלא שהה לא"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "מיחייב. ולא דמי דין זה להך דפ\"ב דשבועות (דף טז:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ושם) דאיבעיא להו 'מי צריך שהייה למלקות גבי טומאת מקדש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ונזיר בקבר', דשמא מחייב בלא שהה, והכא אמרי' דלא מיחייב בלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהייה? דלא דמי לשהייה דהתם, דהתם כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבידו לפרוש מן הטומאה, כי נמי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהה כדי השתחוואה, דין הוא דמחייב;"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל הכא דאין לו שהות לפשוט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וללבוש, אין כאן עבירה אחרת דעדיין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלבישה הראשונה קיימת, דהתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי אינו חייב עד שיוכל לפרוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן הטומאה. <big><b>מחזי ליה רב ששת בין פירקי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(לעיל ע\"א)</b></big>. 'מחזי ליה רב ששת בין"
    },
    {
      "width": "230px",
      "right": "20px",
      "left": "",
      "text": "פירקי' (לעיל ע\"א). לפ\"ה כדאיתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתים מכאן ושתים מכאן. ולפר\"ת כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפרש\"י בשבועות (דף ג.). <big><b>\"לא יגלחו\""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'(ג\"ז שם)</b></big>. ' \"לא יגלחו\" '(ג\"ז שם). וא\"ת, מאי"
    },
    {
      "width": "230px",
      "right": "20px",
      "left": "",
      "text": "מייתי מ\"לא יגלחו\", הא גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהנים כתיבא? וי\"ל דגמרינן מיניה'."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>החורש בשור וחמור' והן"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "מוקדשין'</b></big>. 'החורש בשור וחמור' והן מוקדשין'. פ\"ה'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שור עובר משום \"לא תעבוד בבכור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שורך\", וחמור קדשי בדק הבית, ולקי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דהזיד במעילה באזהרה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"א פטר חמור וכמ\"ד אסור בהנאה. ולי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נראה דאינו כן, דליכא למ\"ד דלקי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנהנה ממנו! ולא נראה לר\"י פירוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקונטרס, דפירש דחמור לקי מלאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהזיד במעילה, דבגמ' קאמר 'מידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיתיה בשאלה לא קתני', והקדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמתני' מיירי בבכור דליתיה בשאלה?"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכך מפרש ר\"י דעל החמור אינו לוקה,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויכול להיות שהוא חולין; ולאו דוקא קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'והן מוקדשין'תרוייהו השור והחמור, דליכא מוקדשין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא בשור, וליכא אלא ב' לאוין בשור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחמור. אבל בכלאי הכרם איכא ב'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלקות, דמיירי שהיה זורע בכרם חטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושעורה וחרצן וחפה אותם בחרישה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקא עבד תרתי, חדא דזרע כלאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זרעים, ועוד דזרע כלאי הכרם."
    }
  ]
}