{
  "text": [
    "<b> מתנת שכיב מרע שכתוב בה קנין.</b> כלומר, מתנת שכיב מרע בכל נכסיו. וכתב הרב אב בית דין דהוא הדין במקצת ובמצוה מחמת מיתה. וכן נראה גם מדברי ר\"ח ז\"ל. וכן מסתבר, דמתנת שכיב מרע בכל נכסיו באומדן דעתא דיינינן ליה כמצוה מחמת מיתה, ולפיכך לא בעי קנין ואם עמד חוזר, והילכך לרב אפילו מצוה מחמת מיתה אתיא קנין ומבטל לאומדנא (דוני) [דווי] ליה דמית כל שלא התנה בפירוש אם מתי. ושמואל אמר לא ידענא מה אידון בה שמא לא גמר להקנותו אלא בשטר ואין שטר לאחר מיתה, ולא דוקא שטר אלא הוא הדין והוא הטעם לכל שאר קנינות של בריא, לפי שאין מתנת שכיב מרע חלה אלא עד לאחר מיתה, ולאחר מיתה אין יכול ליתן אלא דרבנן תקינו לו כדי שלא תטרוף דעתו עליו, וכל שהקנה בדרכי קניינות של בריא הרי גלה דעתו שהוא מקפיד עליו שלא יקנה אלא בהכי, ועקרה לתקנתא דרבנן, ואף על גב דקנו מידו וכתוב בשטר המתנה זמן, אין אומרין זמנו של שטר מוכיח עליו והרי זה ככותב מהיום ולאחר מיתה, דלא אמרו אלא במתנת בריא, אבל במתנת שכיב מרע בכל ואי נמי במקצת ומצוה מחמת מיתה אזלינן בתר אומדנא, ואמרינן הדבר ידוע שלא נתכוון זה ליתן כלום אלא אם ימות אבל אם עמד לא נתכוון ליתן, ואדרבא לא כתב בו זמן אלא משום דדייתיקי מבטלת דייתיקי והרי [נתכוון] לדעת אם יחזור בו שזו ראשונה והאחרת מבטלת אותה ואי נמי הפך, וכן אין לומר דהוה ליה כמהיום אם מתי שאין תולין בתנאי בין לרב בין לשמואל עד שיתנה בפירוש.",
    "והא דקא<b> אמר שמואל שמא לא גמר להקנותו אלא בשטר.</b> ולא קאמר שמא לא גמר להקנותו אלא בקנין ואין קנין לאחר מיתה, פירש ר\"ח ז\"ל, דהכל עולה לטעם אחד, משום דסתם קנין לכתיבה עומד אמר שמא לא גמר להקנותו אלא בשטר. אבל כתב הרב מורי ז\"ל דלרבותא נקטיה, כלומר, לא מבעיא קנין לבדו בלא שטר דלא קנה, דהא כל שלא חל הקנין לקנות מעכשיו אינו קונה לאחר זמן, וכדאמרינן בנדרים פרק השותפין (נדרים מח, ב) דהא הדר סודרא למאריה, וכן דעת רבינו תם ז\"ל דכל קנין בלא מעכשו אינו כלום, אלא אפילו קנו מידו וכתבו לו את השטר, דאילו בבריא כי האי גוונא קני כל שהשטר קיים, וכדקיימא לן במקדש את האשה בשטר לאחר שלשים יום שאם לא נשרף ולא נקרע תוך שלשים יום הרי זו אפילו הכי כאן אינו קונה, דשמא לא גומר להקנותו אלא בשטר ואין שטר קונה לאחר מיתה.<br><b></b>איכא למידק, מתניתין דשכיב מרע שכתב כל נכסיו לאחרים ושייר קרקע כל שהוא מתנתו קיימת ואם לאו אין מתנתו קיימת, לרב היכי מתוקמה, דבשלמא לשמואל משכחת ליה בקנין ובמיפה את כחו, אלא לרב אי כתוב בה קנין אפילו לא שייר קרקע כל שהוא מתנתו קיימת, דהא ארכבה אתרי ריכשי, ואי כשאין בה קנין, שייר קרקע למה מתנתו קיימת. וכי תימא דרב סבר דאפילו במקצת לא בעיא קנין, לא אפשר, דהא דחאה רבא וקרי לה בוקי סריקי. ועוד דאלו בפרק התקבל (גטין סו, א) גבי בראשונה היו אומרים היוצא בקולר, אקשינן מכלל דרב הונא סבר מתנת שכיב מרע במקצת לא בעיא קנין, והא קיימא לן דבעיא קנין, ואם איתא מאי קושיא, אי רב הונא סבר ליה כרב דהוא רביה, אדרבא סתמא דמלתא תלמיד כרביה סבירא ליה. אלא י\"ל דמתניתין לדידיה בקרקעות ובשטר במיפה את כחו. ואינו מחוור בעיני, דמסתברא דמיפה את כחו לרב לא מעלה ולא מוריד, ותדע דהא בכתבו ותו מנה לפלוני ומת פליגי רב ושמואל רב אמר אין כותבין ונותנין ושמואל אמר כותבין ונותנין, ואוקימנא דשמואל במיפה את כחו, וסתמא דרב נמי אפילו במיפה את כחו, ואפילו הכי אין כותבין ונותנין, אלמא לדידיה מיפה את כחו לא מעלה ולא מוריד. ודוחק הוא לומר דההיא לאו מחלוקת שנויה דרב ושמואל היא אלא דרב בשלא ייפה את כחו ודשמואל במיפה את כחו, דבכל כי הא לא שתיק גמרא לעולם מלמימר והשתא דאתית להכי לא פליגי אלא כאן במיפה את כחו כאן בשאינו מיפה את כחו. אלא מההיא שמעינן לרב דשכיב מרע שנתן באחד מדרכי הקני' של בריא בקנין ושטר או זכו למתנת בריא איכוון, והילכך כל שאפשר שנגמרה הקנייה מחיים כגון בקנין או בזכוי בנכסים קנה וכל שהוא נגמרה הקנין מחיים כגון מזכה בשטר ולא נכתב ונמסר השטר מחיים לא קנה אפילו מית ואפילו מיפה את כחו. כנ\"ל.<br><b></b>ורבינו תם תירץ דלרב רישא בדקנו מניה וסופא בדלא קנו מיניה, וכבר כתבתי למעלה ולא מסתבר הכי, מדמקשינן מסופא דמתניתין לרבא דמוקי רישא בדקנו מיניה ואיצטריך לאוקומי סופא נמי בדקנו מיניה ומיפה את כחו וכשמואל, ואם איתא טפי הוה ניחא ליה לאוקומי בהכין רישא כדקנו וסופא בדלא קנו כיון דמיתרצא ליה בהכין בין לרב בין לשמואל. אלא דודאי רישא וסופא בחד גוונא נשנית, או כולה בדקנו מיניה או כולה בדלא קנו מיניה כנ\"ל. וי\"ל עוד דמתניתין הכי קתני, שייר קרקע צריך שתהא מתנתו מתקיימת, כלומר, צריכה קנין והרי היא מתנה קיימת ואפילו עמד, ואם לא כתב בה קנין אינה קיימת ואפילו מת. אבל לא שייר אין צריך שתהא קיימת מחיים, אלא כל שמת קנה. וגם זה אינו מחוור בעיני, דאם כן מאי קא מקשה לעיל מסופא לרבא דבעי קנין במתנה במקצת דרישא, ורבא נמי אמאי לא פירשה למתניתין הכין ובהכי הוה סליק פירושא לכולי עלמא בין לרב בין לשמואל ואיפשר דרבא לא בעי לדחוקי מתניתין לכולי האי ולפרושה הכין כיון דאשכח ליה פרוקא רויחא אליבא דשמואל, אבל אנן מפרשינן לה הכין לרב כי היכי דלא תקשי ליה. ועוד נ\"ל לשון יותר מרווח, דהכי מפרשינן (לא) [לה], שייר קרקע כל שהוא מתנתו קיימת ואפילו עמד, לפי שצריכה קנין. לא שייר קרקע כל שהוא אינה קיימת, שאם עמד חוזר, לפי שאינה צריכה קנין. ואם תאמר רבא (דמאי) [אמאי] לא תירץ ליה הכין. י\"ל משום דניחא ליה לאוקומה כולה בשקנו ולתירוצה אליבא דמקשה דסבירא להו דכולה מתניתין בחד (אנא) [גוונא] מתניתין או בדלא קנו או בדקנו. ובהא נמי מיתרצא ליכא.",
    "הא דאמרינן:<b> דרב אדרב לא קשיא התם דקנו מניה הכא דלא קנו מיניה.</b> מסתברא לי דטעמא דרב משום דכל שהקנה בקנין או בשטר אפילו במיפה את כחו דעתו ליתן במתנת בריא ואפילו בכותב כל נכסיו ובמצוה מחמת מיתה, וכמו שכתבתי למעלה. והילכך התם דקנו מיניה משעת קנין קנה, אבל בשטר שאין השטר קונה עד שנכתב ונמסר ולא הספיקו לכתוב וליתן עד שמת לא קנה. אבל אם נכתב ונמסר מחיים עד שלא מת קנה נכסים שיש להן אחריות. והא דקאמר רב שמא לא גמר להקנותו אלא בשטר ואין שטר לאחר מיתה, [לאו היינו טעמא] דקאמר שמואל, ולשון אחד הוא המשמש שני ענינים, דאלו שמואל הכי קאמר, שמא לא גמר להקנותו לאחר מיתה אלא בשטר ואין שטר קונה במתנה לאחר מיתה, אבל הא דרב הכי קאמר, כיון שנתן לו בשטר לא גמר להקנותו במתנת שכיב מרע לאחר מיתה, אלא מתנת בריא ובשטר זה, ואין שטר של הקנאה נכתב וניתן לאחר מיתה.<br><b></b>וכתבו ותנו מנה דקאמרינן לרב, על כורחין לאו מנה ממש הוא, דאין מטבע ולא כל מטלטלין נקנין בשטר, אלא קרקע שוה מנה קאמר, ולא שנא במתנת כל נכסיו ולא שנא במתנה במקצת, דלדידיה מתנת בריא היא ובשטר זה, הילכך לדידיה אם כתבו ונתנו מחיים קנה בשטר זה, אבל לשמואל דסבירא ליה דאינה אלא מתנת שכיב מרע דלאחר מיתה ובמיפה את כחו, לא שנא מנה ממש ולא שנא שוה מנה, דדבריו ככתובין וכמסורין. ודוקא בכותב כל נכסיו, הא במקצת לא קנה ואף על גב דמית, דמתנת שכיב מרע במקצת קנין בעיא. כנ\"ל פירושא דהא שמעתא. ועוד יש לי בסוף המסכתא פירוש אחר מרווח מזה.",
    "עוד שם <b> מתנת שכיב מרע שכתוב [בה קנין] רב אמר ארכבה אתרי ריכשי וכו' ושמואל אמר לא ידענא מאי אידון בה וכו' ורמי דרב אדרב ורמי דשמואל אדשמואל דשלח רבין משמיה דר' אבהו הוו יודעין ששלח ר' אלעזר לגולה משום רבנו שכיב מרע שאמר כתבו ותנו מנה לפלוני ומת אין כותבין ונותנין וכו' ופריק דרב אדרב לא קשיא התם דקנו מיניה והכא דלא קנו מיניה.</b> קשיא לי, דרב אדרב מאי קשיא ליה, דאי משום דהתם אמר הרי היא כמתנת בריא ואם עמד אינו חוזר, והכא קאמר דאין כותבין ונותנין לו, כלומר דלא קנה, תמה על עצמך, ובמה יקנה, וכי סבור היה המקשה שיקנה בשטרא שלא נכתב ונמסר מחיים. ואם היה מקשה למה לא יקנה בדמית, ומשום מתנת שכיב מרע, דנימא ארכבה אתרי ריכשי כדאמר באידך, אם כן מאי קא מהדר ליה התם בדקנו מיניה הכא דלא קנו מיניה דלקנות לאחר מיתה קנין לא מהנה ולא מידי, ואדרבה הוה לן למימר התם דקנו מיניה יש הוכח' שאינה מתנת שכיב מרע וכדאמר ליה שמואל לרב והכא שאין הוכח' יקנה בשמת. וי\"ל דעיקר קושיא אינה דרב אדרב אלא דשמואל אדשמואל, דלדידיה ודאי קשיא, אלא אדמקשה דשמואל אדשמואל ואיצטריך לפרוקינהו אליבא דשמואל, ולרב נמי לא שוו הני תרי בדינייהו כלל, ניחא ליה לפרושי נמי טעמא דלא שוו בדינייהו אליבא דרב. אי נמי י\"ל דרב אדרב נמי קשיא ליה אמאי לא קנה אף לאחר מיתה, ונימא דארכבה אתרי [ריכשי], ונימא הרי היא כמתנת בריא שאם נכתב ונמסר מחיים אפילו עומד אינו חוזר והרי היא כמתנת שכיב מרע, שאם לא נכתב מחיים יקנה משום מתנת שכיב מרע. והא דקא משני ליה התם בדקנו מיניה הכא משום דלא קנו מיניה, הכי קאמר, התם דקנו מיניה יש הוכח' שרצה ליתן לו בעין יפה שיקנה בכל צד בין מית בין לא מית ליה, משום דקנין מילתא אלימתא היא ונתגלה דעתו של נותן שנותן בכל יפוי כח, אבל בשטר אין הוכח', ושמא לא גמר להקנותו אלא במתנת בריא בשטר, וכל שלא הספיקו ליכתוב וליתן מחיים לא קנה.<br><b></b>ומסתברא לי דטעמיה דרב משום דקסבר דכל דהקנה לו בקנין או בשטר אפילו במיפה את כחו דעתו ליתן במתנת בריא, ואפילו בכותב כל נכסיו ומצוה מחמת מיתה, וכמו שכתבתי למעלה, והילכך התם דקנו מיניה משעת קנין קנה ואפילו בדמית, אבל בשטר שאין השטר קונה עד שנכתב ונמסר ולא הספיקו לכתוב ולמסור עד שמת, לא קנה, אבל אם נכתב ונמסר עד שלא מת קנה נכסים שיש להן אחריות, והאי שמא שלא גמר להקנותו אלא בשטר ואין שטר לאחר מיתה דקאמר רב, אין פירושו כשמא לא גמר להקנותו אלא בשטר דקאמר שמואל שכתב בו קנין, ולשון אחד הוא המשמש שני עניינין, דאילו לשמואל הכי קאמר, שמא לא גמר להקנותו לאחר מיתה אלא בשטר ואין שטר קונה במתנה שלאחר מיתה, אבל הא דרב הכי קאמר, כיון שנתן לו בשטר שמא לא גמר להקנותו אלא במתנת בריא לבד ובשטר זה, ואין שטר של הקנאה לאחר מיתה. וכתבו ותנו מנה דקאמרינן לרב על כרחין שוה מנה מקרקעי קאמר, ולא שנא מתנה במצקת נכסיו ולא שנא מתנה בכל נכסיו, דלדידיה מתנת בריא היא, כדאמרן, והילכך אם כתבו ונתנו מחיים קנה בשטר זה נכסים שיש להן אחריות ואילו במתנה במקצת. ולשמואל דסבירא ליה דאינה אלא מתנת שכיב מרע ובמיפה את כחו, לא (שוה) [שנא] מנה ממש ולא שנא שוה מנה, ודוקא בכותב כל נכסיו, דאילו במקצת בעיא קנין כך נ\"ל פירוש שמועה זו."
  ]
}