{
  "metadata": {
    "masechet_en": "Megillah",
    "masechet_he": "מגילה",
    "daf": "17B",
    "perek_title": "הקורא למפרע",
    "perek_number": 2
  },
  "english": [
    "<b>“And</b> these words…<b>shall be”</b> (Deuteronomy 6:6), teaching that these words, the words of the <i>Shema</i>, always <b>“shall be” as they are,</b> i.e., in the Hebrew language. The Gemara asks: <b>And</b> as for <b>the Sages, what is the reason</b> for their opinion? <b>The verse states: “Hear,</b> O Israel” (Deuteronomy 6:4), which could also be translated, “Understand, O Israel,” indicating that you may recite these words <b>in any language that you hear,</b> i.e., understand.",
    "The Gemara asks: <b>And</b> according to <b>Rabbi</b> Yehuda HaNasi <b>as well, isn’t it</b> indeed <b>written, “hear”?</b> What does he learn from this word, if not that the <i>Shema</i> may be recited in any language? The Gemara answers: <b>This</b> word <b>is necessary</b> to teach something else: <b>Make heard to your ears what your mouth is saying,</b> i.e., the <i>Shema</i> must be recited audibly, not merely thought in one’s heart. The Gemara asks: <b>And</b> how do <b>the Sages</b> know this? The Gemara explains: They <b>hold like the one who said</b> that if <b>one recites the <i>Shema</i> but does not make it audible to his ears, he has</b> nevertheless <b>fulfilled</b> his obligation.",
    "The Gemara asks: <b>And</b> according to <b>the Sages as well, isn’t it</b> indeed <b>written, “And</b> these words <b>shall be”?</b> What do they learn from this, if not that the <i>Shema</i> must be recited in Hebrew? The Gemara answers: <b>That</b> word <b>is necessary</b> to teach <b>that one must not recite</b> the words of the <i>Shema</i> <b>out of order,</b> but they “shall be” as they are, in the proper order. The Gemara asks: <b>And from where does Rabbi</b> Yehuda HaNasi learn <b>that one must not recite</b> the <i>Shema</i> <b>out of order?</b> The Gemara answers: He derives it from the fact that the verse does not say just: <b>Words,</b> but <b>“the words,”</b> referring to specific words, which teaches that they must be recited in their proper order without any variation. The Gemara asks: <b>And</b> what do <b>the Sages</b> learn from the phrase “the words”? The difference between <b>words</b> and <b>“the words” is inconsequential according to them.</b>",
    "The Gemara analyzes the dispute: <b>Shall we say that Rabbi</b> Yehuda HaNasi <b>maintains</b> that <b>the entire Torah may be recited in any language? As, if it enters your mind</b> to say that the entire Torah <b>may be recited only in the sacred tongue,</b> Hebrew, and not in any other language, <b>why do I</b> need the Torah <b>to write “and</b> these words <b>shall be”</b> with respect to the <i>Shema</i>? Why would I think that the <i>Shema</i> is different from the rest of the Torah?",
    "The Gemara rejects this argument: There is no proof from here, as even if the Torah must generally be recited in Hebrew <b>it is</b> nevertheless <b>necessary</b> to specify the matter here, since without such specification <b>it might have entered your mind</b> to say that in this context <b>“hear”</b> means understand, <b>as</b> maintained by <b>the Sages,</b> and that the <i>Shema</i> may be recited in any language. Therefore <b>the Merciful One writes</b> in the Torah, <b>“and</b> these words <b>shall be,”</b> to teach us that the <i>Shema</i> may be recited only in the original Hebrew.",
    "The Gemara suggests: <b>Shall we say</b> then <b>that the Sages maintain</b> that <b>the entire Torah must be recited</b> specifically <b>in the sacred tongue,</b> Hebrew? <b>As, if it enters your mind</b> to say that the entire Torah <b>may be recited in any language, why do I</b> need the Torah <b>to write “hear”</b> with respect to the <i>Shema</i>? Why would one think that the <i>Shema</i> is different from the rest of the Torah?",
    "The Gemara rejects this argument: Even if the Torah may generally be recited in any language, <b>it was</b> nevertheless <b>necessary</b> to specify the matter here. Without such specification <b>it could enter your mind to say</b> that the words <b>“and</b> these words <b>shall be”</b> teach that the <i>Shema</i> may be recited only in Hebrew, <b>as</b> asserted by <b>Rabbi</b> Yehuda HaNasi. Therefore <b>the Merciful One writes</b> the word <b>“hear”</b> in the Torah, to teach us that the <i>Shema</i> may be recited in any language.",
    "§ The <i>baraita</i> cited previously taught that the <i>halakha</i> against reciting a text out of order applies to the <i>Amida</i> <b>prayer</b> as well. The Gemara asks: <b>From where do we</b> derive this? <b>As it is taught</b> in a <i>baraita</i>: <b>Shimon HaPakuli arranged the eighteen blessings</b> of the <i>Amida</i> prayer <b>before Rabban Gamliel in their</b> fixed <b>order in Yavne,</b> which indicates that there is a specific order to these blessings that must not be changed. <b>Rabbi Yoḥanan said, and some say that it was taught in a <i>baraita</i>: A hundred and twenty Elders,</b> i.e., the Men of the Great Assembly, and <b>among them several prophets, established</b> the <b>eighteen blessings</b> of the <i>Amida</i> <b>in their</b> fixed <b>order,</b> which also shows that the order of these blessings may not be changed.",
    "The Gemara proceeds to explain this order: <b>The Sages taught</b> in a <i>baraita</i>: <b>From where</b> is it derived <b>that one says</b> the blessing of <b>the Patriarchs,</b> the first blessing of the <i>Amida</i>? <b>As it is stated: “Ascribe to the Lord, mighty ones”</b> (Psalms 29:1), which means that one should mention before the Lord the mighty ones of the world, i.e., the Patriarchs. <b>And from where</b> is it derived <b>that one</b> then <b>says</b> the blessing of <b>mighty deeds? As it is stated</b> in the continuation of that verse: <b>“Ascribe to the Lord glory and strength”</b> (Psalms 29:1). <b>And from where</b> is it derived <b>that one</b> then <b>says</b> the blessing of <b>holiness? As it is stated</b> in the next verse: <b>“Give to the Lord the glory due to His name; worship the Lord in the beauty of holiness”</b> (Psalms 29:2).",
    "The Gemara continues: <b>And why did they see</b> fit to institute <b>to say</b> the blessing of <b>understanding after</b> the blessing of <b>holiness? As it is stated: “They shall sanctify the Holy One of Jacob, and shall revere the God of Israel”</b> (Isaiah 29:23), and adjacent to that verse it is written: <b>“They also that erred in spirit shall come to understanding”</b> (Isaiah 29:24). This shows that it is proper for the theme of understanding to follow the theme of God’s holiness. <b>And why did they see</b> fit to institute <b>to say</b> the blessing of <b>repentance after</b> the blessing of <b>understanding? As it is written: “And they will understand with their heart, repent, and be healed”</b> (Isaiah 6:10-11), showing that the theme of repentance properly follows the theme of understanding.",
    "The Gemara asks: <b>If so,</b> that the sequence of blessings is based on this verse, <b>let</b> us <b>say</b> that <b>the</b> blessing of <b>healing should be said after</b> the blessing of <b>repentance.</b> Why, then, is the next blessing in the <i>Amida</i> the blessing of forgiveness and not the blessing of healing? The Gemara explains: <b>This cannot enter your mind, as it is written: “And let him return to the Lord, and He will have compassion upon him; and to our God, for He will abundantly pardon”</b> (Isaiah 55:7), which shows that the theme of repentance should be followed by that of forgiveness.",
    "The Gemara poses a question: <b>But what did you see to rely on this</b> verse? <b>Rely on the other</b> verse, which juxtaposes repentance to healing. The Gemara answers: <b>Another verse,</b> in which it is <b>written: “Who forgives all your iniquities, Who heals all your diseases, Who redeems your life from the pit”</b> (Psalms 103:3–4), proves that the theme of healing should follow that of forgiveness. The Gemara asks: <b>Is that</b> verse coming <b>to say that</b> the blessings of <b>redemption and healing</b> should be placed following the blessing of <b>forgiveness? But isn’t it written: “Repent, and be healed”</b> (Isaiah 6:10), which suggests that repentance should be followed by healing? The Gemara answers: <b>That</b> verse is referring <b>not</b> to <b>the</b> literal <b>healing from illness, but rather</b> to <b>the</b> figurative <b>healing of forgiveness,</b> and therefore this verse too supports the sequence of forgiveness following repentance.",
    "The Gemara continues: <b>And why did they see</b> fit to institute <b>to say</b> the blessing of <b>redemption as the seventh</b> blessing? <b>Rava said: Since</b> there is a tradition that the Jewish people are <b>destined to be redeemed in the seventh</b> year of the Sabbatical cycle, <b>consequently, they fixed</b> redemption <b>as the seventh</b> blessing. <b>But didn’t the Master say</b> in a <i>baraita</i>: <b>In the sixth</b> year of the Sabbatical cycle in the days of the arrival of the Messiah, heavenly <b>sounds</b> will be heard; <b>in the seventh</b> year there will be <b>wars; and upon the conclusion of the seventh</b> year, in the eighth year, <b>the son of David,</b> the Messiah, <b>will come?</b> The redemption will take place not during the seventh year but after it. The Gemara answers: Nevertheless, the <b>war</b> that takes place during the seventh year <b>is also the beginning of the redemption</b> process, and it is therefore correct to say that Israel will be redeemed in the seventh year.",
    "The Gemara continues: <b>And why did they see</b> fit to institute that one <b>says</b> the blessing of <b>healing as the eighth</b> blessing? <b>Rabbi Aḥa said: Since circumcision was assigned to the eighth</b> day of life, and circumcision <b>requires healing, consequently, they established</b> healing <b>as the eighth</b> blessing.",
    "<b>And why did they see</b> fit to institute that one <b>says the blessing of</b> bountiful <b>years as the ninth</b> blessing? <b>Rabbi Alexandri said:</b> This blessing was instituted <b>in reference to those who raise the prices</b> of food. We pray for rain so that the price of produce will not rise as a result of shortages, <b>as it is written: “Break the arm of the wicked”</b> (Psalms 10:15), referring to the wicked, who practice deception and extort the poor. <b>And when David expressed this</b> request, <b>he expressed it in the ninth</b> psalm. Although today it is considered the tenth psalm, the first and second psalms are actually counted as one, and therefore this is the ninth psalm. Therefore, the blessing of the years was fixed as the ninth blessing.",
    "The Gemara asks: <b>And why did they see</b> fit to institute that one <b>says</b> the blessing of <b>the ingathering of</b> the <b>exiles after the blessing of the years? As it is written: “And you, O mountains of Israel, you shall shoot forth your branches, and yield your fruit to My people Israel; for they will soon be coming”</b> (Ezekiel 36:8), which indicates that the ingathering of the exiles will follow after Eretz Yisrael is blessed with bountiful produce. <b>And once the exiles have been gathered, judgment will be meted out to the wicked, as it is stated: “And I will turn my hand against you and purge away your dross as with lye”</b> (Isaiah 1:25), <b>and</b> immediately after <b>it is written: “And I will restore your judges as at first”</b> (Isaiah 1:26). For this reason the blessing of the restoration of judges comes after the blessing of the ingathering of the exiles.",
    "<b>And once judgment is meted out to the wicked, the transgressors,</b> i.e., the heretics and sectarians, <b>will cease to be.</b> Consequently, the next blessing is that of the heretics, <b>and one includes evildoers with them, as it is stated: “And the destruction of the transgressors and of the sinners shall be together,</b> and they that forsake the Lord <b>shall cease to be”</b> (Isaiah 1:28). The “transgressors and sinners” are the evildoers, and “they that forsake the Lord” are the heretics.",
    "<b>And once the heretics cease to be, the horn,</b> i.e., the glory, <b>of the righteous will be exalted, as it is written: “All the horns of the wicked will I cut off; but the horns of the righteous shall be exalted”</b> (Psalms 75:11). Therefore, after the blessing of the heretics, one says the blessing about the righteous. <b>And he includes the righteous converts along with the righteous, as it is stated: “You shall rise up before the hoary head, and honor the face of the elder”</b> (Leviticus 19:32), <b>and adjacent to this</b> it is stated: <b>“And if a stranger sojourns with you”</b> (Leviticus 19:33). An “elder” is one with Torah wisdom and a “stranger” is one who has converted to Judaism.",
    "<b>And where will the horns</b> of the righteous <b>be exalted? In Jerusalem, as it is stated: “Pray for the peace of Jerusalem; they who love you shall prosper”</b> (Psalms 122:6). “They who love you” are the righteous. Therefore, the blessing of the rebuilding of Jerusalem is placed after the blessing of the righteous.",
    "<b>And once Jerusalem is rebuilt,</b> the Messiah, scion of the house of <b>David, will come, as it is stated:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>״וְהָיוּ״, בַּהֲוָיָתָן יְהוּ. וְרַבָּנַן, מַאי טַעְמָא? אָמַר קְרָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״שְׁמַע״, בְּכׇל לָשׁוֹן שֶׁאַתָּה שׁוֹמֵעַ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְרַבִּי נָמֵי, הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתִיב: ״שְׁמַע״? הַהוּא מִיבְּעֵי לֵיהּ: הַשְׁמַע לְאָזְנֶיךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַה שֶּׁאַתָּה מוֹצִיא מִפִּיךָ. וְרַבָּנַן — סָבְרִי כְּמַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר הַקּוֹרֵא אֶת שְׁמַע וְלֹא הִשְׁמִיעַ לְאׇזְנוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָצָא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְרַבָּנַן נָמֵי, הָכְתִיב ״וְהָיוּ״? הַהוּא מִיבְּעֵי לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא יִקְרָא לְמַפְרֵעַ. וְרַבִּי, שֶׁלֹּא יִקְרָא לְמַפְרֵעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנָא לֵיהּ? מִ״דְּבָרִים״ ״הַדְּבָרִים״. וְרַבָּנַן — ״דְּבָרִים״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״הַדְּבָרִים״ לָא מַשְׁמַע לְהוּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לֵימָא קָסָבַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל הַתּוֹרָה כּוּלָּהּ בְּכׇל לָשׁוֹן נֶאֶמְרָה, דְּאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָלְקָא דַּעְתָּךְ בִּלְשׁוֹן הַקּוֹדֶשׁ נֶאֶמְרָה — לְמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִי לְמִכְתַּב ״וְהָיוּ״! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אִצְטְרִיךְ, סָלְקָא דַּעְתָּךְ ״שְׁמַע״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרַבָּנַן, כְּתַב רַחֲמָנָא ״וְהָיוּ״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>לֵימָא קָסָבְרִי רַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל הַתּוֹרָה בִּלְשׁוֹן הַקּוֹדֶשׁ נֶאֶמְרָה, דְּאִי סָלְקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּעְתָּךְ בְּכׇל לָשׁוֹן נֶאֶמְרָה — לְמָה לִי לְמִכְתַּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״שְׁמַע״! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אִיצְטְרִיךְ, סָלְקָא דַּעְתָּךְ אָמֵינָא ״וְהָיוּ״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרַבִּי, כְּתַב רַחֲמָנָא ״שְׁמַע״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תְּפִלָּה מְנָא לַן?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתַנְיָא: שִׁמְעוֹן הַפָּקוֹלִי הִסְדִּיר שְׁמוֹנֶה עֶשְׂרֵה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרָכוֹת לִפְנֵי רַבָּן גַּמְלִיאֵל עַל הַסֵּדֶר בְּיַבְנֶה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבִּי יוֹחָנָן, וְאָמְרִי לַהּ בְּמַתְנִיתָא תָּנָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאָה וְעֶשְׂרִים זְקֵנִים, וּבָהֶם כַּמָּה נְבִיאִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּיקְּנוּ שְׁמוֹנֶה עֶשְׂרֵה בְּרָכוֹת עַל הַסֵּדֶר. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנַּיִן שֶׁאוֹמְרִים אָבוֹת — שֶׁנֶּאֱמַר: ״הָבוּ לַה׳ בְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵלִים״. וּמִנַּיִן שֶׁאוֹמְרִים גְּבוּרוֹת — שֶׁנֶּאֱמַר: ״הָבוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַה׳ כָּבוֹד וָעוֹז״. וּמִנַּיִן שֶׁאוֹמְרִים קְדוּשּׁוֹת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״הָבוּ לַה׳ כְּבוֹד שְׁמוֹ הִשְׁתַּחֲווּ לַה׳"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהַדְרַת קֹדֶשׁ״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּמָה רָאוּ לוֹמַר בִּינָה אַחַר קְדוּשָּׁה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״וְהִקְדִּישׁוּ אֶת קְדוֹשׁ יַעֲקֹב וְאֶת אֱלֹהֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל יַעֲרִיצוּ״, וּסְמִיךְ לֵיהּ: ״וְיָדְעוּ תוֹעֵי רוּחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּינָה״. וּמָה רָאוּ לוֹמַר תְּשׁוּבָה אַחַר בִּינָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״וּלְבָבוֹ יָבִין וָשָׁב וְרָפָא לוֹ״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אִי הָכִי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵימָא רְפוּאָה בָּתְרַהּ דִּתְשׁוּבָה? לָא סָלְקָא דַּעְתָּךְ, דִּכְתִיב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְיָשׁוֹב אֶל ה׳ וִירַחֲמֵהוּ וְאֶל אֱלֹהֵינוּ כִּי יַרְבֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִסְלוֹחַ״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וּמַאי חָזֵית דְּסָמְכַתְּ אַהָא? סְמוֹךְ אַהָא!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתַב קְרָא אַחֲרִינָא: ״הַסּוֹלֵחַ לְכׇל עֲוֹנֵיכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרוֹפֵא לְכׇל תַּחֲלוּאָיְכִי הַגּוֹאֵל מִשַּׁחַת חַיָּיְכִי״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמֵימְרָא דִּגְאוּלָּה וּרְפוּאָה בָּתַר סְלִיחָה הִיא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָכְתִיב: ״וָשָׁב וְרָפָא לוֹ״! הָהוּא לָאו רְפוּאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְתַחְלוּאִים הִיא, אֶלָּא רְפוּאָה דִסְלִיחָה הִיא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וּמָה רָאוּ לוֹמַר גְּאוּלָּה בִּשְׁבִיעִית? אָמַר רָבָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתּוֹךְ שֶׁעֲתִידִין לִיגָּאֵל בִּשְׁבִיעִית — לְפִיכָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְבָעוּהָ בִּשְׁבִיעִית. וְהָאָמַר מָר: בְּשִׁשִּׁית קוֹלוֹת,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּשְׁבִיעִית מִלְחָמוֹת, בְּמוֹצָאֵי שְׁבִיעִית בֶּן דָּוִד בָּא! מִלְחָמָה נָמֵי אַתְחַלְתָּא דִגְאוּלָּה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הִיא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וּמָה רָאוּ לוֹמַר רְפוּאָה בִּשְׁמִינִית? אָמַר רַבִּי אַחָא: מִתּוֹךְ שֶׁנִּתְּנָה מִילָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּשְׁמִינִית שֶׁצְּרִיכָה רְפוּאָה — לְפִיכָךְ קְבָעוּהָ בִּשְׁמִינִית. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וּמָה רָאוּ לוֹמַר בִּרְכַּת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַשָּׁנִים בִּתְשִׁיעִית? אָמַר רַבִּי אֲלֶכְּסַנְדְּרִי: כְּנֶגֶד מַפְקִיעֵי שְׁעָרִים, דִּכְתִיב: ״שְׁבוֹר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זְרוֹעַ רָשָׁע״, וְדָוִד כִּי אַמְרַהּ — בִּתְשִׁיעִית אַמְרַהּ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וּמָה רָאוּ לוֹמַר קִיבּוּץ גָּלִיּוֹת לְאַחַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּרְכַּת הַשָּׁנִים? דִּכְתִיב: ״וְאַתֶּם הָרֵי יִשְׂרָאֵל עַנְפְּכֶם תִּתֵּנוּ וּפֶרְיְכֶם תִּשְׂאוּ לְעַמִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִשְׂרָאֵל כִּי קֵרְבוּ לָבוֹא״. וְכֵיוָן שֶׁנִּתְקַבְּצוּ גָּלִיּוֹת — נַעֲשֶׂה דִּין בָּרְשָׁעִים,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁנֶּאֱמַר: ״וְאָשִׁיבָה יָדִי עָלַיִךְ וְאֶצְרוֹף כַּבּוֹר סִיגָיִךְ״, וּכְתִיב: ״וְאָשִׁיבָה שׁוֹפְטַיִךְ כְּבָרִאשׁוֹנָה״. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְכֵיוָן שֶׁנַּעֲשָׂה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דִּין מִן הָרְשָׁעִים — כָּלוּ הַפּוֹשְׁעִים, וְכוֹלֵל זֵדִים עִמָּהֶם, שֶׁנֶּאֱמַר: ״וְשֶׁבֶר פּוֹשְׁעִים וְחַטָּאִים יַחְדָּיו (יִכְלוּ)״. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְכֵיוָן שֶׁכָּלוּ הַפּוֹשְׁעִים —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִתְרוֹמֶמֶת קֶרֶן צַדִּיקִים, דִּכְתִיב: ״וְכׇל קַרְנֵי רְשָׁעִים אֲגַדֵּעַ תְּרוֹמַמְנָה קַרְנוֹת צַדִּיק״. וְכוֹלֵל גֵּירֵי הַצֶּדֶק"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עִם הַצַּדִּיקִים, שֶׁנֶּאֱמַר: ״מִפְּנֵי שֵׂיבָה תָּקוּם וְהָדַרְתָּ פְּנֵי זָקֵן״ — וּסְמִיךְ לֵיהּ: ״וְכִי יָגוּר אִתְּכֶם גֵּר״. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְהֵיכָן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִתְרוֹמֶמֶת קַרְנָם — בִּירוּשָׁלַיִם, שֶׁנֶּאֱמַר: ״שַׁאֲלוּ שְׁלוֹם יְרוּשָׁלִָם יִשְׁלָיוּ אוֹהֲבָיִךְ״. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וְכֵיוָן שֶׁנִּבְנֵית יְרוּשָׁלַיִם — בָּא דָּוִד, שֶׁנֶּאֱמַר:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>והיו</b> <b>הדברים</b> <b>האלה</b> <b>בהוייתן.</b> בלשון הקודש: <b>שלא</b> <b>יקרא</b> <b>למפרע.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אלמא קריאת שמע למפרע לא ומהכא יליף תנא דלעיל טעמא:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>בכל</b> <b>לשון</b> <b>נאמרה.</b> לקרותה בכל לשון ולכן איצטריך בקריאת שמע"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "והיו: <b>איצטריך.</b> והיו דלא תימא שמע בכל לשון שאתה שומע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרבנן: <b>על</b> <b>הסדר.</b> כמשפט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המקראות וכדיליף לקמן: <b>הפקולי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יש אומרים שמשתכר בצמר גפן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנקרא פקולא: <b>הבו</b> <b>לה'.</b> הזכירו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפניו את אילי הארץ: <b>הבו</b> <b>לה'</b> <b>כבוד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שמו.</b> סיפיה דקרא בהדרת קודש:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ומה</b> <b>ראו</b> <b>לומר</b> <b>גאולה</b> <b>בשביעית.</b> ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רפואה אחר סליחה כדכתיב קרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הסולח לכל עוניכי הרופא לכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תחלואיכי: <b>מתוך</b> <b>שעתידין</b> <b>ליגאל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בשביעית.</b> שבוע שבן דוד בא בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חלוק משאר שנים כדאמרינן בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חלק (סנהדרין דף צז.) שנה ראשונה רעב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא רעב כו' עד ובשביעית מלחמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובמוצאי שביעית בן דוד בא: <b>אתחלתא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דגאולה</b> <b>היא.</b> ואע\"ג דהאי גאולה לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גאולה דגלות היא אלא שיגאלנו מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הצרות הבאות עלינו תמיד דהא ברכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קיבוץ ובנין ירושלים וצמח דוד יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכל אחת ואחת ברכה לעצמה לבד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מגאולה זו אפילו הכי כיון דשם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גאולה עלה קבעוה בשביעית: <b>שבור</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>זרוע</b> <b>רשע.</b> אלו המייקרין את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התבואה ומפקיעין את השער וממאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבמפקיעי שערים כתיב דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בההיא פרשתא יארב במסתר כאריה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסוכו יארוב לחטוף עני וכי הליסטים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אורב את העני והלא את העשיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא אורב אלא במפקיעי שערים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכתוב מדבר שרוב דעתם לעניים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא וקא בעי דוד רחמי עלה דמילתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבור זרוע רשע ותן שובע בעולם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובכך זרועו שבור ורע תדרוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רשעו בל תמצא וזה שהיה בדעתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להיות רשע כשתדרוש רשעו לא תמצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עולה שלא הספיק לעשותה: <b>בפרשה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תשיעית</b> <b>אמרה.</b> ואם תאמר שמינית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא אשרי ולמה רגשו גוים תרתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרשתא היא: <b>ופריכם</b> <b>תשאו</b> <b>לעמי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ישראל</b> <b>כי</b> <b>קרבו</b> <b>לבא.</b> אלמא קיבוץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גליות בעת ברכת השנים היא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וכיון</b> <b>שנתקבצו</b> <b>גליות</b> <b>נעשה</b> <b>דין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ברשעים.</b> קודם שנתיישבו בירושלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנאמר ואסירה כל בדיליך ועל ידי כן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואשיבה שופטיך כבראשונה ויועציך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כבתחלה כמו לשעבר ציון במשפט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תפדה ושביה בצדקה לכן סמכם לקבוץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גליות והשיבה שופטינו וצדקינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במשפט: <b>כלו</b> <b>הפושעים.</b> שאינם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאמינין בדת משה שהיתה מן השמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכך סמכו לה ברכת הפושעים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנאמר עוזבי ה' אלו הפושעים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושבר פושעים היינו זדים כדאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פשעים אלו המרדין (יומא דף לו:):"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כל התורה בכל לשון נאמרה</b></big>. פירש הקונטרס שנתנה לקרות"
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": "בכל לשון שרוצה לקרות בספר תורה וקשה שהרי קריאת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "התורה אינה מן התורה אלא מדרבנן לבד מפרשת זכור דהוי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאורייתא ונראה דהכי פירושא כל קריאה שבתורה כגון מצות חליצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופרשת עגלה ערופה וידוי מעשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובכורים וכל אלו השנויין פרק אלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נאמרין בסוטה (דף לב. ושם)."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>דאי בלשון הקודש נאמרה למה לי"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "למיכתב וכו</b></big>. קשיא דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק אלו נאמרים בסוטה (דף לג."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושם) מצריך קרא בין למאן דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכל לשון נאמרה בין למאן דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלשון הקודש נאמרה ויש לומר דהתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעי לאוקמי רבוי אליבא דכולי עלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למאן דאמר בכל לשון נאמרה צריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא לרבויי לשון הקדש ולמאן דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלשון הקודש נאמרה צריך לרבויי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכל לשון."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הסדיר שמונה עשרה ברכות על"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "הסדר</b></big>. מכאן קשיא למה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפרש\"י בברכות (דף לד. ושם) גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמצעיות אין להן סדר דפירש דאם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעה באחת מן הברכות ושכח אחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהן שצריך לחזור שאומר אותה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברכה ששכח במקום שנזכר וגומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תפלתו וקשיא דאם כן הוא אומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השמונה עשרה ברכות למפרע והכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חזינא דשמעון הפקולי התקין אותן על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הסדר אלא נראה לפרש התם אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להן סדר דלא הוו כשלש ראשונות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושלש אחרונות דחוזר לראש השלשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשטעה באחת מהן אלא חוזר לאותה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ששכח וגומר ממנה ולמטה הכל כסדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל בענינו אין חוזר כיון שעבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקומו והכי נמי אמרינן לקמן (דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יח:) גבי מגילה שאם השמיט פסוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד שמתחיל וקורא מאותו פסוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולמטה. <big><b>ודוד כי אמרה בפרשת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תשיעית אמרה</b></big>. פירש הקונטרס ואף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על גב דליכא אלא ח' מזמורים עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם אשרי האיש ולמה רגשו גוים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרתי נינהו וקשיא דהא פרק קמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דברכות (דף י.) אמר דחדא פרשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא ומסיק התם דכל פרשה שהיתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חביבה לדוד התחיל בה באשרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וסיים בה באשרי כגון זו שמתחלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באשרי האיש ומסיימת באשרי כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חוסי בו והיינו סוף דלמה רגשו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמא דחדא פרשה היא וצריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לומר דלמנצח על מות ולמה ה'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תעמוד ברחוק תרתי נינהו."
    }
  ]
}