{
  "text": [
    "מתני':<b> המביא גט ממדינת הים צריך שיאמר בפני נכתב ובפני נחתם.</b> פירש רש\"י ז\"ל: דכל חוצה לארץ קרי מדינת הים. ואינו מחוור דהא רקם וחגר מחוצה לארץ הוא כדמשמע בגמרא דקרי להו סמוכות לארץ ישראל, ואפילו הכי פליג תנא קמא ארבן גמליאל ואמר דאינו צריך. אלא נראה כמו שפירש ר' יצחק ז\"ל דמקומות רחוקים שבחוצה לארץ קרי מדינת הים כדאיתא האשה שהלך בעלה למדינת הים (יבמות פז, ב) ופרעתיך בפני פלוני ופלוני והלכו להם למדינת הים (שבועות מא, ב), ומיהו ודאי חוצה לארץ קרי מדינת הים וכדאמרינן בגמרא (ד, א) כדי שלא תחלוק במדינת הים, אלא דתנא קמא אפקיה בלשון מדינת הים לאפוקי מקומות הקרובים כרקם וחגר.",
    "<b>ורקם וחגר.</b> פירש רש\"י ז\"ל: דהיינו קדש וברד (בראשית טז, יד) וכדמתרגם [באונקלוס שם ועיי\"ש בתיב\"ע] בין רקם ובין חגרא. ואינו נראה דקדש וברד מארץ פלשתים הן, וכל ארץ פלשתים מארץ ישראל וכדכתיב ביהושע (יג, ב) זאת הארץ הנשארת כל גלילות הפלשתים, ורקם וחגר שבכאן מחוצה לארץ הן. ועוד דארץ פלשתים למערבה של ארץ ישראל וכדכתיב (ישעיה ט, יא) ארם מקדם ופלשתים מאחור, ורקם דהכא למזרחה כדתנן מרקם למזרח ורקם כמזרח. אלא דאיכא למימר דרקם אחר יש והוא בחוצה לארץ והוא במזרחה של ארץ ישראל והיינו דמתניתין, ורקם וחגר דמצינו בספרי (פ' עקב, פסיקתא נא) מכבוש מצרים וכבוש בבל היינו רקם דארץ פלשתים.",
    "<b>ואשקלון.</b> דתנינן הכא דהוא מחוץ לארץ אף על גב דהיא הויא מכבוש עולי מצרים, אומר רבנו תם ז\"ל דלא הויא מכבוש עולי בבל ולפיכך על חוצה לארץ תחשב.",
    "והא דתנן:<b> מעכו לצפון ועכו כצפון.</b> למימרא דעכו מחוצה לארץ, קשה דהא כתיב (שופטים א, לא) אשר לא הוריש את יושבי עכו, וכל היכא דכתיב אשר לא הוריש מארץ ישראל היא, וכדאמרינן בחולין (ז, א) למימרא דבית שאן מחוצה לארץ היא והכתיב (שם א, כז) ולא הוריש מנשה את בית שאן. והכא ליכא למימר דכבשוה עולי מצרים ולא כבשוה עולי בבל, דהא אמרינן בכתובות (קיב, א) רבי אבא [הוה] מנשק כיפי דעכו אלמא קדשהו עולי בבל. ועוד תנן לקמן (גיטין עו, א) הרי זה גיטיך אם לא באתי מכאן ועד שלשים יום והיה הולך למדינת הים והגיע לעכו וחזר בטל תנאו, ואמרינן עלה בגמרא למימרא דעכו במדינת הים הוה קיימא, והאמר רב ספרא כי הוו מיפטרי רבנן מהדדי בעכו הוו מיפטרי, משום דאסור לצאת מארץ ישראל לחוצה לארץ, אלמא אף השתא בקדושתה קיימא ועולי בבל קדשוה. ותירץ רבנו תם ז\"ל דעכו אית בה מארץ ישראל ואית בה מחוצה לארץ, וכדאיתא בירושלמי דהכא (פ\"א ה\"ב) מתרין עובדוי דרבי אנן ילפין, עכו יש בה ארץ ישראל ויש בה חוצה לארץ, והא דתנן עכו כצפון היינו חלק שבה מחוצה לארץ. ואי קשיא לך אם כן לקמן (שם) אמאי לא מתרצינן מאי הגיע לעכו דקתני למחציתה שבחוצה לארץ. יש לומר הגיע לעכו לחלק הפוגע ראשון קאמר והוא ניהו מארץ ישראל.<br><b></b>ואינו נראה לר\"י ז\"ל מהא דלקמן (גיטין ח, א) דבעי מרבי חייא בר אבא המוכר עבדו לסוריא כמוכר לארץ ישראל [בכת\"י איתא: לחוץ לארץ וכן בגמ' לפנינו] דמי או לא, ואמר להו תניתוה ר\"מ אומר עכו כא\"י לגיטין לגיטין אין לעבדים לא וכל שכן סוריא דמרחקא טובא, ואם איתא אדרבה סוריא עדיפא טפי דאיכא למימר דכבוש יחיד שמיה כבוש, אבל עכו דח\"ל גמורה היא יצא לחירות. ופי' הוא ז\"ל דכל עכו כצפון קאמרינן, ורבי מאיר דעביד עכו כארץ דוקא חציו שבארץ והיינו דרבי חייא, וטעמא דתנא קמא דמצריך בה בפני נכתב משום דחציה מחוץ לארץ ועומדת על הגבולין ורחוקה מעיקר ישוב הארץ.<br><b></b>ואי ק\"ל הא דאמר ליה רבי אלעאי לרבי ישמעאל לקמן (גיטין ו, ב) והלא כפר סיסאי מובלעת בתחום ארץ ישראל וקרובה לציפורי יותר מעכו ותנן ר' מאיר אומר עכו כא\"י לגיטין ואפילו רבנן לא פליגי עליה אלא בעכו דמרחקא אבל כפר סיסאי דמקרבא לא, ומאי קאמר דאדרבה חלק עכו דפליגי בה עדיפא דהיא גופה מא\"י היא. איכא למימר דקים להו דהבלעתה בארץ עם קירבתה לצפורי דהוא עיקר ישוב הארץ טפי עדיף מעכו דמחציתה מח\"ל ורחוקה טפי מצפורי. ואי ק\"ל הא דגרסינן בירושלמי (פ\"א ה\"ב) רבי חייא בר בא אמר המוכר עבדו לעכו יצא לחירות, רבי ישמעאל אביו של רבי יודן בעי ואפילו מעכו לעכו, ואם אתה אומר אפילו מחציתה שבארץ כח\"ל למה יצא לחירות ה\"ל כמוכר מח\"ל לח\"ל. י\"ל דלגבי הארץ חשבינן לה כחוצה לארץ אבל לגבי ח\"ל ודאי חשבינן לה כארץ.",
    "<b>המביא גט מארץ ישראל אין [אינו] צריך שיאמר בפני נכתב ובפני נחתם.</b> כלומר ומשיאין אותה על פי גט זה אף על פי שלא נתקיים עדיין דהא לא מחזקינן ליה במזוייף ועדים נמי מצויין לקיימו הילכך לא חיישינן ליה כלל ומשיאין אותה לכתחלה דאשה דייקא ומינסבא, אבל בחוץ לארץ דאין עדים מצויין לקיימו חיישינן ואין משיאין אותה עד שיתקיים בחותמיו.",
    "גמרא:<b> מאי טעמא אמר רבה לפי שאין בקיאין לשמה.</b> פירש רש\"י ז\"ל: וממילא שיילינן ליה אם נכתב לשמה ואמר אין, ואינו מחוור חדא דאם כן הוה ליה למימר איכא בינייהו אם צריך לישאל אם לאו, ועוד דא\"א דלא מישתמיט בשום מקום דצריך לשאול אותו, ועוד דקשה לי (מיהא) [מהא] דאמרינן לקמן (גיטין ג, א) ורבה בדין הוא דליתני הכי [אלא] אי מפשת ליה דבורא אתי למגזייה, כלומר והוי משנה ממטבע שטבעו חכמים בגיטין, ובשלמא אי אמרינן דא\"צ לישאל, אלא מימר אמרינן דסתם אומר בפני נכתב לשמה קאמר ובהכי מיתכשר גיטא ניחא, דכוליה עניינא בדיבוריה תליא השתא כיון שכן כי גייז ליה הוה ליה משנה ממטבע שטבעו חכמים, אבל אי אמרת השתא לא מתכשר גיטא אפומא דשליח בלחוד במאי דקאמר בפני נכתב עד דנשייליה אי איכתוב לשמה ואמר אין, ליתקון דנימא שליח בפירוש נכתב לשמה ואי גייז ליה נישייליה, דהשתא נמי מישאל שיילינן ליה ועד דאמר נכתב לשמה לא מיתכשר.<br><b></b>ונראה כמו שפירש ר\"י ז\"ל: דמסתמא לשמה קא מסהיד, דמימר אמר מאי טעמא אטרחוה רבנן למימר בפני נכתב ודאי משמע דצריך לשמה, ועד דידע דנכתב לשמה לא אמר בפני נכתב. והא דקאמר לקמן ורבא מאי טעמא לא אמר כרבה מי קתני בפני נכתב לשמה, הכי קאמר אף על גב דמסתמא כמו שאמר לשמה דמי, מכל מקום כיון דעיקר תקנתא משום לשמה הוה להו לתקוני דלימא הכי בהדיא, ואהדר רבה בדין הוא דקתני הכי כלומר דליתקון דלימא הכי."
  ]
}