{
  "text": [
    "מ ת נ י ' : < b >   ה מ ב י א   ג ט   מ מ ד י נ ת   ה י ם   צ ר י ך   ש י א מ ר   ב פ נ י   נ כ ת ב   ו ב פ נ י   נ ח ת ם . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד כ ל   ח ו צ ה   ל א ר ץ   ק ר י   מ ד י נ ת   ה י ם .   ו א י נ ו   מ ח ו ו ר   ד ה א   ר ק ם   ו ח ג ר   מ ח ו צ ה   ל א ר ץ   ה ו א   כ ד מ ש מ ע   ב ג מ ר א   ד ק ר י   ל ה ו   ס מ ו כ ו ת   ל א ר ץ   י ש ר א ל ,   ו א פ י ל ו   ה כ י   פ ל י ג   ת נ א   ק מ א   א ר ב ן   ג מ ל י א ל   ו א מ ר   ד א י נ ו   צ ר י ך .   א ל א   נ ר א ה   כ מ ו   ש פ י ר ש   ר '   י צ ח ק   ז \" ל   ד מ ק ו מ ו ת   ר ח ו ק י ם   ש ב ח ו צ ה   ל א ר ץ   ק ר י   מ ד י נ ת   ה י ם   כ ד א י ת א   ה א ש ה   ש ה ל ך   ב ע ל ה   ל מ ד י נ ת   ה י ם   ( י ב מ ו ת   פ ז ,   ב )   ו פ ר ע ת י ך   ב פ נ י   פ ל ו נ י   ו פ ל ו נ י   ו ה ל כ ו   ל ה ם   ל מ ד י נ ת   ה י ם   ( ש ב ו ע ו ת   מ א ,   ב ) ,   ו מ י ה ו   ו ד א י   ח ו צ ה   ל א ר ץ   ק ר י   מ ד י נ ת   ה י ם   ו כ ד א מ ר י נ ן   ב ג מ ר א   ( ד ,   א )   כ ד י   ש ל א   ת ח ל ו ק   ב מ ד י נ ת   ה י ם ,   א ל א   ד ת נ א   ק מ א   א פ ק י ה   ב ל ש ו ן   מ ד י נ ת   ה י ם   ל א פ ו ק י   מ ק ו מ ו ת   ה ק ר ו ב י ם   כ ר ק ם   ו ח ג ר .",
    "< b > ו ר ק ם   ו ח ג ר . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד ה י י נ ו   ק ד ש   ו ב ר ד   ( ב ר א ש י ת   ט ז ,   י ד )   ו כ ד מ ת ר ג ם   [ ב א ו נ ק ל ו ס   ש ם   ו ע י י \" ש   ב ת י ב \" ע ]   ב י ן   ר ק ם   ו ב י ן   ח ג ר א .   ו א י נ ו   נ ר א ה   ד ק ד ש   ו ב ר ד   מ א ר ץ   פ ל ש ת י ם   ה ן ,   ו כ ל   א ר ץ   פ ל ש ת י ם   מ א ר ץ   י ש ר א ל   ו כ ד כ ת י ב   ב י ה ו ש ע   ( י ג ,   ב )   ז א ת   ה א ר ץ   ה נ ש א ר ת   כ ל   ג ל י ל ו ת   ה פ ל ש ת י ם ,   ו ר ק ם   ו ח ג ר   ש ב כ א ן   מ ח ו צ ה   ל א ר ץ   ה ן .   ו ע ו ד   ד א ר ץ   פ ל ש ת י ם   ל מ ע ר ב ה   ש ל   א ר ץ   י ש ר א ל   ו כ ד כ ת י ב   ( י ש ע י ה   ט ,   י א )   א ר ם   מ ק ד ם   ו פ ל ש ת י ם   מ א ח ו ר ,   ו ר ק ם   ד ה כ א   ל מ ז ר ח ה   כ ד ת נ ן   מ ר ק ם   ל מ ז ר ח   ו ר ק ם   כ מ ז ר ח .   א ל א   ד א י כ א   ל מ י מ ר   ד ר ק ם   א ח ר   י ש   ו ה ו א   ב ח ו צ ה   ל א ר ץ   ו ה ו א   ב מ ז ר ח ה   ש ל   א ר ץ   י ש ר א ל   ו ה י י נ ו   ד מ ת נ י ת י ן ,   ו ר ק ם   ו ח ג ר   ד מ צ י נ ו   ב ס פ ר י   ( פ '   ע ק ב ,   פ ס י ק ת א   נ א )   מ כ ב ו ש   מ צ ר י ם   ו כ ב ו ש   ב ב ל   ה י י נ ו   ר ק ם   ד א ר ץ   פ ל ש ת י ם .",
    "< b > ו א ש ק ל ו ן . < / b >   ד ת נ י נ ן   ה כ א   ד ה ו א   מ ח ו ץ   ל א ר ץ   א ף   ע ל   ג ב   ד ה י א   ה ו י א   מ כ ב ו ש   ע ו ל י   מ צ ר י ם ,   א ו מ ר   ר ב נ ו   ת ם   ז \" ל   ד ל א   ה ו י א   מ כ ב ו ש   ע ו ל י   ב ב ל   ו ל פ י כ ך   ע ל   ח ו צ ה   ל א ר ץ   ת ח ש ב .",
    "ו ה א   ד ת נ ן : < b >   מ ע כ ו   ל צ פ ו ן   ו ע כ ו   כ צ פ ו ן . < / b >   ל מ י מ ר א   ד ע כ ו   מ ח ו צ ה   ל א ר ץ ,   ק ש ה   ד ה א   כ ת י ב   ( ש ו פ ט י ם   א ,   ל א )   א ש ר   ל א   ה ו ר י ש   א ת   י ו ש ב י   ע כ ו ,   ו כ ל   ה י כ א   ד כ ת י ב   א ש ר   ל א   ה ו ר י ש   מ א ר ץ   י ש ר א ל   ה י א ,   ו כ ד א מ ר י נ ן   ב ח ו ל י ן   ( ז ,   א )   ל מ י מ ר א   ד ב י ת   ש א ן   מ ח ו צ ה   ל א ר ץ   ה י א   ו ה כ ת י ב   ( ש ם   א ,   כ ז )   ו ל א   ה ו ר י ש   מ נ ש ה   א ת   ב י ת   ש א ן .   ו ה כ א   ל י כ א   ל מ י מ ר   ד כ ב ש ו ה   ע ו ל י   מ צ ר י ם   ו ל א   כ ב ש ו ה   ע ו ל י   ב ב ל ,   ד ה א   א מ ר י נ ן   ב כ ת ו ב ו ת   ( ק י ב ,   א )   ר ב י   א ב א   [ ה ו ה ]   מ נ ש ק   כ י פ י   ד ע כ ו   א ל מ א   ק ד ש ה ו   ע ו ל י   ב ב ל .   ו ע ו ד   ת נ ן   ל ק מ ן   ( ג י ט י ן   ע ו ,   א )   ה ר י   ז ה   ג י ט י ך   א ם   ל א   ב א ת י   מ כ א ן   ו ע ד   ש ל ש י ם   י ו ם   ו ה י ה   ה ו ל ך   ל מ ד י נ ת   ה י ם   ו ה ג י ע   ל ע כ ו   ו ח ז ר   ב ט ל   ת נ א ו ,   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א   ל מ י מ ר א   ד ע כ ו   ב מ ד י נ ת   ה י ם   ה ו ה   ק י י מ א ,   ו ה א מ ר   ר ב   ס פ ר א   כ י   ה ו ו   מ י פ ט ר י   ר ב נ ן   מ ה ד ד י   ב ע כ ו   ה ו ו   מ י פ ט ר י ,   מ ש ו ם   ד א ס ו ר   ל צ א ת   מ א ר ץ   י ש ר א ל   ל ח ו צ ה   ל א ר ץ ,   א ל מ א   א ף   ה ש ת א   ב ק ד ו ש ת ה   ק י י מ א   ו ע ו ל י   ב ב ל   ק ד ש ו ה .   ו ת י ר ץ   ר ב נ ו   ת ם   ז \" ל   ד ע כ ו   א י ת   ב ה   מ א ר ץ   י ש ר א ל   ו א י ת   ב ה   מ ח ו צ ה   ל א ר ץ ,   ו כ ד א י ת א   ב י ר ו ש ל מ י   ד ה כ א   ( פ \" א   ה \" ב )   מ ת ר י ן   ע ו ב ד ו י   ד ר ב י   א נ ן   י ל פ י ן ,   ע כ ו   י ש   ב ה   א ר ץ   י ש ר א ל   ו י ש   ב ה   ח ו צ ה   ל א ר ץ ,   ו ה א   ד ת נ ן   ע כ ו   כ צ פ ו ן   ה י י נ ו   ח ל ק   ש ב ה   מ ח ו צ ה   ל א ר ץ .   ו א י   ק ש י א   ל ך   א ם   כ ן   ל ק מ ן   ( ש ם )   א מ א י   ל א   מ ת ר צ י נ ן   מ א י   ה ג י ע   ל ע כ ו   ד ק ת נ י   ל מ ח צ י ת ה   ש ב ח ו צ ה   ל א ר ץ .   י ש   ל ו מ ר   ה ג י ע   ל ע כ ו   ל ח ל ק   ה פ ו ג ע   ר א ש ו ן   ק א מ ר   ו ה ו א   נ י ה ו   מ א ר ץ   י ש ר א ל . < b r > < b > < / b > ו א י נ ו   נ ר א ה   ל ר \" י   ז \" ל   מ ה א   ד ל ק מ ן   ( ג י ט י ן   ח ,   א )   ד ב ע י   מ ר ב י   ח י י א   ב ר   א ב א   ה מ ו כ ר   ע ב ד ו   ל ס ו ר י א   כ מ ו כ ר   ל א ר ץ   י ש ר א ל   [ ב כ ת \" י   א י ת א :   ל ח ו ץ   ל א ר ץ   ו כ ן   ב ג מ '   ל פ נ י נ ו ]   ד מ י   א ו   ל א ,   ו א מ ר   ל ה ו   ת נ י ת ו ה   ר \" מ   א ו מ ר   ע כ ו   כ א \" י   ל ג י ט י ן   ל ג י ט י ן   א י ן   ל ע ב ד י ם   ל א   ו כ ל   ש כ ן   ס ו ר י א   ד מ ר ח ק א   ט ו ב א ,   ו א ם   א י ת א   א ד ר ב ה   ס ו ר י א   ע ד י פ א   ט פ י   ד א י כ א   ל מ י מ ר   ד כ ב ו ש   י ח י ד   ש מ י ה   כ ב ו ש ,   א ב ל   ע כ ו   ד ח \" ל   ג מ ו ר ה   ה י א   י צ א   ל ח י ר ו ת .   ו פ י '   ה ו א   ז \" ל   ד כ ל   ע כ ו   כ צ פ ו ן   ק א מ ר י נ ן ,   ו ר ב י   מ א י ר   ד ע ב י ד   ע כ ו   כ א ר ץ   ד ו ק א   ח צ י ו   ש ב א ר ץ   ו ה י י נ ו   ד ר ב י   ח י י א ,   ו ט ע מ א   ד ת נ א   ק מ א   ד מ צ ר י ך   ב ה   ב פ נ י   נ כ ת ב   מ ש ו ם   ד ח צ י ה   מ ח ו ץ   ל א ר ץ   ו ע ו מ ד ת   ע ל   ה ג ב ו ל י ן   ו ר ח ו ק ה   מ ע י ק ר   י ש ו ב   ה א ר ץ . < b r > < b > < / b > ו א י   ק \" ל   ה א   ד א מ ר   ל י ה   ר ב י   א ל ע א י   ל ר ב י   י ש מ ע א ל   ל ק מ ן   ( ג י ט י ן   ו ,   ב )   ו ה ל א   כ פ ר   ס י ס א י   מ ו ב ל ע ת   ב ת ח ו ם   א ר ץ   י ש ר א ל   ו ק ר ו ב ה   ל צ י פ ו ר י   י ו ת ר   מ ע כ ו   ו ת נ ן   ר '   מ א י ר   א ו מ ר   ע כ ו   כ א \" י   ל ג י ט י ן   ו א פ י ל ו   ר ב נ ן   ל א   פ ל י ג י   ע ל י ה   א ל א   ב ע כ ו   ד מ ר ח ק א   א ב ל   כ פ ר   ס י ס א י   ד מ ק ר ב א   ל א ,   ו מ א י   ק א מ ר   ד א ד ר ב ה   ח ל ק   ע כ ו   ד פ ל י ג י   ב ה   ע ד י פ א   ד ה י א   ג ו פ ה   מ א \" י   ה י א .   א י כ א   ל מ י מ ר   ד ק י ם   ל ה ו   ד ה ב ל ע ת ה   ב א ר ץ   ע ם   ק י ר ב ת ה   ל צ פ ו ר י   ד ה ו א   ע י ק ר   י ש ו ב   ה א ר ץ   ט פ י   ע ד י ף   מ ע כ ו   ד מ ח צ י ת ה   מ ח \" ל   ו ר ח ו ק ה   ט פ י   מ צ פ ו ר י .   ו א י   ק \" ל   ה א   ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ( פ \" א   ה \" ב )   ר ב י   ח י י א   ב ר   ב א   א מ ר   ה מ ו כ ר   ע ב ד ו   ל ע כ ו   י צ א   ל ח י ר ו ת ,   ר ב י   י ש מ ע א ל   א ב י ו   ש ל   ר ב י   י ו ד ן   ב ע י   ו א פ י ל ו   מ ע כ ו   ל ע כ ו ,   ו א ם   א ת ה   א ו מ ר   א פ י ל ו   מ ח צ י ת ה   ש ב א ר ץ   כ ח \" ל   ל מ ה   י צ א   ל ח י ר ו ת   ה \" ל   כ מ ו כ ר   מ ח \" ל   ל ח \" ל .   י \" ל   ד ל ג ב י   ה א ר ץ   ח ש ב י נ ן   ל ה   כ ח ו צ ה   ל א ר ץ   א ב ל   ל ג ב י   ח \" ל   ו ד א י   ח ש ב י נ ן   ל ה   כ א ר ץ .",
    "< b > ה מ ב י א   ג ט   מ א ר ץ   י ש ר א ל   א י ן   [ א י נ ו ]   צ ר י ך   ש י א מ ר   ב פ נ י   נ כ ת ב   ו ב פ נ י   נ ח ת ם . < / b >   כ ל ו מ ר   ו מ ש י א י ן   א ו ת ה   ע ל   פ י   ג ט   ז ה   א ף   ע ל   פ י   ש ל א   נ ת ק י י ם   ע ד י י ן   ד ה א   ל א   מ ח ז ק י נ ן   ל י ה   ב מ ז ו י י ף   ו ע ד י ם   נ מ י   מ צ ו י י ן   ל ק י י מ ו   ה י ל כ ך   ל א   ח י י ש י נ ן   ל י ה   כ ל ל   ו מ ש י א י ן   א ו ת ה   ל כ ת ח ל ה   ד א ש ה   ד י י ק א   ו מ י נ ס ב א ,   א ב ל   ב ח ו ץ   ל א ר ץ   ד א י ן   ע ד י ם   מ צ ו י י ן   ל ק י י מ ו   ח י י ש י נ ן   ו א י ן   מ ש י א י ן   א ו ת ה   ע ד   ש י ת ק י י ם   ב ח ו ת מ י ו .",
    "ג מ ר א : < b >   מ א י   ט ע מ א   א מ ר   ר ב ה   ל פ י   ש א י ן   ב ק י א י ן   ל ש מ ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ו מ מ י ל א   ש י י ל י נ ן   ל י ה   א ם   נ כ ת ב   ל ש מ ה   ו א מ ר   א י ן ,   ו א י נ ו   מ ח ו ו ר   ח ד א   ד א ם   כ ן   ה ו ה   ל י ה   ל מ י מ ר   א י כ א   ב י נ י י ה ו   א ם   צ ר י ך   ל י ש א ל   א ם   ל א ו ,   ו ע ו ד   ד א \" א   ד ל א   מ י ש ת מ י ט   ב ש ו ם   מ ק ו ם   ד צ ר י ך   ל ש א ו ל   א ו ת ו ,   ו ע ו ד   ד ק ש ה   ל י   ( מ י ה א )   [ מ ה א ]   ד א מ ר י נ ן   ל ק מ ן   ( ג י ט י ן   ג ,   א )   ו ר ב ה   ב ד י ן   ה ו א   ד ל י ת נ י   ה כ י   [ א ל א ]   א י   מ פ ש ת   ל י ה   ד ב ו ר א   א ת י   ל מ ג ז י י ה ,   כ ל ו מ ר   ו ה ו י   מ ש נ ה   מ מ ט ב ע   ש ט ב ע ו   ח כ מ י ם   ב ג י ט י ן ,   ו ב ש ל מ א   א י   א מ ר י נ ן   ד א \" צ   ל י ש א ל ,   א ל א   מ י מ ר   א מ ר י נ ן   ד ס ת ם   א ו מ ר   ב פ נ י   נ כ ת ב   ל ש מ ה   ק א מ ר   ו ב ה כ י   מ י ת כ ש ר   ג י ט א   נ י ח א ,   ד כ ו ל י ה   ע נ י י נ א   ב ד י ב ו ר י ה   ת ל י א   ה ש ת א   כ י ו ן   ש כ ן   כ י   ג י י ז   ל י ה   ה ו ה   ל י ה   מ ש נ ה   מ מ ט ב ע   ש ט ב ע ו   ח כ מ י ם ,   א ב ל   א י   א מ ר ת   ה ש ת א   ל א   מ ת כ ש ר   ג י ט א   א פ ו מ א   ד ש ל י ח   ב ל ח ו ד   ב מ א י   ד ק א מ ר   ב פ נ י   נ כ ת ב   ע ד   ד נ ש י י ל י ה   א י   א י כ ת ו ב   ל ש מ ה   ו א מ ר   א י ן ,   ל י ת ק ו ן   ד נ י מ א   ש ל י ח   ב פ י ר ו ש   נ כ ת ב   ל ש מ ה   ו א י   ג י י ז   ל י ה   נ י ש י י ל י ה ,   ד ה ש ת א   נ מ י   מ י ש א ל   ש י י ל י נ ן   ל י ה   ו ע ד   ד א מ ר   נ כ ת ב   ל ש מ ה   ל א   מ י ת כ ש ר . < b r > < b > < / b > ו נ ר א ה   כ מ ו   ש פ י ר ש   ר \" י   ז \" ל :   ד מ ס ת מ א   ל ש מ ה   ק א   מ ס ה י ד ,   ד מ י מ ר   א מ ר   מ א י   ט ע מ א   א ט ר ח ו ה   ר ב נ ן   ל מ י מ ר   ב פ נ י   נ כ ת ב   ו ד א י   מ ש מ ע   ד צ ר י ך   ל ש מ ה ,   ו ע ד   ד י ד ע   ד נ כ ת ב   ל ש מ ה   ל א   א מ ר   ב פ נ י   נ כ ת ב .   ו ה א   ד ק א מ ר   ל ק מ ן   ו ר ב א   מ א י   ט ע מ א   ל א   א מ ר   כ ר ב ה   מ י   ק ת נ י   ב פ נ י   נ כ ת ב   ל ש מ ה ,   ה כ י   ק א מ ר   א ף   ע ל   ג ב   ד מ ס ת מ א   כ מ ו   ש א מ ר   ל ש מ ה   ד מ י ,   מ כ ל   מ ק ו ם   כ י ו ן   ד ע י ק ר   ת ק נ ת א   מ ש ו ם   ל ש מ ה   ה ו ה   ל ה ו   ל ת ק ו נ י   ד ל י מ א   ה כ י   ב ה ד י א ,   ו א ה ד ר   ר ב ה   ב ד י ן   ה ו א   ד ק ת נ י   ה כ י   כ ל ו מ ר   ד ל י ת ק ו ן   ד ל י מ א   ה כ י ."
  ]
}