{
  "metadata": {
    "masechet_en": "Ketubot",
    "masechet_he": "כתובות",
    "daf": "11B",
    "perek_title": "בתולה נשאת",
    "perek_number": 1
  },
  "english": [
    "<b>and they are not</b> subject to <b>a claim</b> concerning their <b>virginity.</b> Since they were married, even if they did not engage in intercourse with their husband, their presumptive status is that of non-virgins, and the second husband cannot claim that he was misled with regard to their status as virgins.",
    "And similarly, with regard to <b>a female convert, or a captive woman, or a maidservant, who were ransomed</b> with regard to the captive, or <b>who converted</b> with regard to the convert, <b>or who were freed</b> with regard to the maidservant, when she was <b>more than three years and one day old,</b> for all of these, <b>their marriage contract is one hundred dinars and they are not</b> subject to <b>a claim</b> concerning their <b>virginity.</b> When they married, their presumptive status was that of a non-virgin.",
    "<strong>GEMARA:</strong> <b>Rav Yehuda said</b> that <b>Rav said: A minor boy who engaged in intercourse with an adult woman renders her</b> as one whose hymen was <b>ruptured by wood,</b> as the act is not considered full-fledged intercourse. Rav Yehuda continues: <b>When I said</b> this statement <b>before Shmuel,</b> he <b>said</b> to me: A woman does <b>not</b> achieve the status of one whose hymen was <b>ruptured by wood</b> by means of <b>flesh,</b> i.e., intercourse.",
    "<b>Some teach this <i>halakha</i> independent</b> of Rav Yehuda: With regard to <b>a minor boy who engaged in intercourse with an adult woman, Rav said: He renders her</b> as one whose hymen was <b>ruptured by wood. And Shmuel said:</b> A woman does <b>not</b> achieve the status of one whose hymen was <b>ruptured by wood</b> by means of <b>flesh.</b>",
    "<b>Rav Oshaya raised an objection</b> to the opinion of Rav from the mishna: With regard to <b>an adult man who engaged in intercourse with a minor girl</b> less than three years old, <b>or a minor boy</b> less than nine years old <b>who engaged in intercourse with an adult woman, or a</b> woman who had her hymen <b>ruptured by wood</b> or any other foreign object, <b>the marriage contract</b> for each of these women <b>is two hundred</b> dinars. This is <b>the statement of Rabbi Meir. And the Rabbis say: The marriage contract</b> of a woman whose hymen was <b>ruptured by wood is one hundred dinars.</b> Contrary to Rav’s opinion, the Rabbis distinguish between the <i>halakha</i> in the case of the intercourse of a minor boy and the <i>halakha</i> in the case of a woman whose hymen was ruptured by wood.",
    "<b>Rava said</b> that <b>this is what</b> the mishna <b>is saying: An adult man who engaged in intercourse with a minor girl</b> less than three years old has done <b>nothing, as</b> intercourse with a girl <b>less than</b> three years old <b>is tantamount to poking a finger into the eye.</b> In the case of an eye, after a tear falls from it another tear forms to replace it. Similarly, the ruptured hymen of the girl younger than three is restored. <b>And a young boy who engaged in intercourse with an adult woman renders her</b> as one whose hymen <b>was ruptured by wood. And</b> with regard to the case of a woman whose hymen was <b>ruptured by wood itself,</b> there is a <b>dispute between Rabbi Meir and the Rabbis.</b> Rabbi Meir maintains that her marriage contract is two hundred dinars, and the Rabbis maintain that it is one hundred dinars.",
    "<b>Rami bar Ḥama said: This dispute</b> is specifically in a case <b>where</b> the husband <b>was aware that her</b> hymen was ruptured by wood, <b>as</b> in that case <b>Rabbi Meir likens her to a grown woman,</b> whose hymen does not completely obstruct the orifice as a result of the maturation process. Nevertheless, her marriage contract is that of a virgin, two hundred dinars. <b>And the Rabbis liken her to a non-virgin</b> who engaged in intercourse in the past. Her marriage contract is one hundred dinars. <b>However, if he was not aware that her</b> hymen was ruptured by wood and was under the impression that she was a full-fledged virgin, <b>everyone agrees</b> that she receives <b>no</b> marriage contract <b>at all</b> when he becomes aware of her condition, as the marriage was a mistaken transaction.",
    "The Gemara asks: <b>And why does Rabbi Meir liken her to a grown woman? Let him liken her to a non-virgin,</b> who engaged in intercourse in the past. The Gemara answers: In the case of <b>a non-virgin, an action was performed on her by a person;</b> but with regard to <b>this</b> woman, whose hymen was ruptured by wood, <b>an action was not performed on her by a person.</b> The Gemara asks: <b>And</b> with regard to <b>the Rabbis, rather than likening her to a non-virgin, let them liken her to a grown woman.</b> The Gemara answers: In the case of <b>a grown woman, no action was performed on her;</b> but with regard to <b>this</b> woman, whose hymen was ruptured by wood, <b>an action was performed on her.</b>",
    "Rami bar Ḥama concluded his statement: <b>However, if he was not aware that her</b> hymen was ruptured by wood, <b>everyone agrees</b> that she receives <b>no</b> marriage contract <b>at all. Rav Naḥman raised an objection</b> from a mishna (13a): In a case where <b>she says: I</b> am one whose hymen was <b>ruptured by wood,</b> i.e., she admits that her hymen is not intact but claims that it was not ruptured through intercourse, <b>and</b> the groom <b>says: No; rather, you are</b> one who <b>was violated by a man</b> and you are no longer a virgin, <b>Rabban Gamliel and Rabbi Eliezer say: She is deemed credible</b> and her claim is accepted. In that case, she is claiming that she is entitled to a marriage contract. Despite the fact that the groom had no prior awareness of her condition, Rabban Gamliel and Rabbi Eliezer maintain that she is deemed credible and receives a marriage contract of at least one hundred dinars. Apparently, not everyone agrees that in that case she receives nothing at all.",
    "<b>Rather, Rava said:</b> This is what the mishna is saying: <b>Whether</b> the husband <b>was aware that her</b> hymen was ruptured by wood <b>and whether he was not aware of her</b> condition, according <b>to Rabbi Meir</b> she receives a marriage contract of <b>two hundred</b> dinars and it is not a mistaken transaction. According <b>to the Rabbis,</b> if <b>he was aware of her</b> condition she receives a marriage contract of <b>one hundred dinars</b> like a non-virgin; if <b>he was not aware of her</b> condition she receives <b>no</b> marriage contract <b>at all,</b> since it is a mistaken transaction, as when he married her he believed that her hymen was intact. According to this explanation, the mishna cited by Rav Naḥman is in accordance with the opinion of Rabbi Meir.",
    "<b>And Rava retracted</b> his opinion, <b>as it is taught</b> in a <i>baraita</i>: <b>How</b> does the <b>slander</b> described in the Torah come about? If the groom <b>comes to court and says: So-and-so,</b> father of the bride, <b>I did not find in your daughter</b> an intact <b>hymen. If there are witnesses that she committed adultery</b> while <b>under</b> the husband’s jurisdiction after betrothal, <b>she</b> receives <b>a marriage contract of one hundred dinars.</b> The Gemara asks: <b>If there are witnesses that she committed adultery</b> while <b>under his</b> jurisdiction after betrothal, <b>she is subject to</b> execution by <b>stoning.</b> Obviously, she is in no position to receive a marriage contract. The Gemara answers that <b>this is what</b> the mishna <b>is saying: If there are witnesses that she committed adultery</b> while <b>under his</b> jurisdiction after betrothal, she is subject <b>to</b> execution by <b>stoning.</b> However, <b>if she engaged in intercourse initially,</b> prior to betrothal, <b>she receives a marriage contract of one hundred dinars,</b> like any non-virgin.",
    "<b>And Rav Ḥiyya bar Avin said</b> that <b>Rav Sheshet said: That is to say,</b> if the groom <b>married</b> a woman <b>with the presumptive status of a virgin and she is found to be a non-virgin,</b> she receives a <b>marriage contract of one hundred dinars.</b> And <b>Rav Naḥman raised an objection</b> to the statement of Rav Sheshet from a mishna (12b): There is a case of one <b>who marries a woman and did not find her hymen</b> intact, and <b>she says: After you betrothed me I was raped, and his,</b> i.e., her husband’s, <b>field was inundated,</b> meaning that it is his misfortune that she is not a virgin, as she was raped after betrothal. <b>And he says: No; rather,</b> you were raped <b>before I betrothed you, and my transaction was a mistaken transaction.</b> The betrothal was predicated on your presumptive status as a virgin and in fact, you were not a virgin then. In that case, <b>she does not</b> receive <b>any</b> marriage contract <b>at all.</b>",
    "<b>And Rav Ḥiyya bar Avin said to</b> those present: Is it <b>possible</b> that <b>Rav Amram and all the prominent</b> Sages <b>of the generation were sitting when Rav Sheshet said this <i>halakha</i>, and</b> Rav Naḥman’s question <b>was difficult for them, and they answered: What is</b> the meaning of <b>mistaken transaction</b> in this context? It <b>too</b> means that he is absolved <b>from</b> his commitment to pay the marriage contract of a virgin, <b>two hundred</b> dinars, because she is not entitled to that sum. <b>However, she is</b> entitled to <b>one hundred dinars. And,</b> contrary to that consensus, <b>you say that she does not</b> receive <b>any</b> marriage contract <b>at all?</b>",
    "<b>And Rava said: The one who raised the objection,</b> Rav Naḥman, <b>raises the objection well,</b> as the term: <b>Mistaken transaction, indicates</b> that the betrothal is dissolved <b>totally.</b> The Gemara asks: <b>But that</b> <i>baraita</i> with regard to slander remains <b>difficult,</b> as in that case, if he discovered that she was not a virgin, she receives a marriage contract of one hundred dinars. The Gemara answers: <b>Resolve</b> the apparent contradiction <b>and say this</b> in the text of the <i>baraita</i>: <b>If there are witnesses that she committed adultery</b> while <b>under his</b> jurisdiction after betrothal, she is subject <b>to</b> execution by <b>stoning. If she engaged in intercourse initially,</b> prior to betrothal, she receives <b>nothing at all.</b> If <b>she was discovered</b> to be one whose hymen was <b>ruptured by wood, she is</b> entitled to <b>a marriage contract of one hundred</b> dinars.",
    "<b>But isn’t it Rava himself who said</b> that according <b>to the Rabbis,</b> in the case of a woman whose hymen was ruptured by wood, if <b>he was not aware of her</b> condition she receives <b>no</b> marriage contract <b>at all? Rather, conclude from it</b> that <b>Rava retracted that</b> statement, and he holds that even according to the Rabbis, even if he was unaware of her condition she receives a marriage contract of one hundred dinars.",
    "§ <b>The Sages taught:</b> If her <b>first</b> husband <b>brought her into</b> his home <b>for the purpose of marriage, and she has witnesses</b> who testified <b>that she did not seclude herself</b> with him, or <b>alternatively,</b> they testified that <b>she secluded herself</b> with him <b>and did not stay</b> in seclusion with him for a period <b>equivalent</b> to the time required to engage in <b>intercourse,</b> if the first husband dies or divorces her and she remarries, despite the testimony of the witnesses, <b>the second</b> husband <b>cannot make a claim concerning virginity,</b> and say the betrothal was predicated on the assumption that she was a virgin and she should lose her marriage contract. Since the <b>first husband brought her into</b> his home, the second husband should have considered that a woman who entered her husband’s home is no longer a virgin."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְאֵין לָהֶן טַעֲנַת בְּתוּלִים. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הַגִּיּוֹרֶת וְהַשְּׁבוּיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַשִּׁפְחָה שֶׁנִּפְדּוּ וְשֶׁנִּתְגַּיְּירוּ וְשֶׁנִּשְׁתַּחְרְרוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְתֵירוֹת עַל בְּנוֹת שָׁלֹשׁ שָׁנִים וְיוֹם אֶחָד —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתוּבָּתָן מָנֶה, וְאֵין לָהֶן טַעֲנַת בְּתוּלִין. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב יְהוּדָה אָמַר רַב: קָטָן הַבָּא עַל הַגְּדוֹלָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲשָׂאָהּ מוּכַּת עֵץ. כִּי אַמְרִיתַהּ קַמֵּיהּ דִּשְׁמוּאֵל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: אֵין מוּכַּת עֵץ בְּבָשָׂר. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִיכָּא דְּמַתְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ לְהָא שְׁמַעְתָּא בְּאַפֵּי נַפְשַׁהּ: קָטָן הַבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל הַגְּדוֹלָה, רַב אָמַר: עֲשָׂאָהּ מוּכַּת עֵץ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁמוּאֵל אָמַר: אֵין מוּכַּת עֵץ בְּבָשָׂר. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מֵתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב אוֹשַׁעְיָא: גָּדוֹל שֶׁבָּא עַל הַקְּטַנָּה, וְקָטָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבָּא עַל הַגְּדוֹלָה, וּמוּכַּת עֵץ — כְּתוּבָּתָן מָאתַיִם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי רַבִּי מֵאִיר. וַחֲכָמִים אוֹמְרִים: מוּכַּת עֵץ כְּתוּבָּתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָנֶה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רָבָא, הָכִי קָאָמַר: גָּדוֹל הַבָּא עַל הַקְּטַנָּה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא כְּלוּם, דְּפָחוֹת מִכָּאן כְּנוֹתֵן אֶצְבַּע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּעַיִן דָּמֵי. וְקָטָן הַבָּא עַל הַגְּדוֹלָה — עֲשָׂאָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּכַּת עֵץ. וּמוּכַּת עֵץ גּוּפָא פְּלוּגְתָּא דְּרַבִּי מֵאִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבָּנַן. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רָמֵי בַּר חָמָא: מַחֲלוֹקֶת כְּשֶׁהִכִּיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהּ, דְּרַבִּי מֵאִיר מְדַמֵּי לַהּ לְבוֹגֶרֶת. וְרַבָּנַן מְדַמּוּ לַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִבְעוּלָה, אֲבָל לֹא הִכִּיר בָּהּ — דִּבְרֵי הַכֹּל וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלוּם. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְרַבִּי מֵאִיר, אַמַּאי מְדַמֵּי לַהּ לְבוֹגֶרֶת? נְדַמְּיַיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִבְעוּלָה! בְּעוּלָה — אִיתְעֲבִיד בַּהּ מַעֲשֶׂה בִּידֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָדָם, הָא — לָא אִיתְעֲבִיד בַּהּ מַעֲשֶׂה בִּידֵי אָדָם. וְרַבָּנַן, אַדִּמְדַמּוּ לַהּ לִבְעוּלָה,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נְדַמְּיוּהָ לְבוֹגֶרֶת? בּוֹגֶרֶת — לָא אִיתְעֲבִיד בַּהּ מַעֲשֶׂה כְּלָל, הָא — אִיתְעֲבִיד בַּהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַעֲשֶׂה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲבָל לֹא הִכִּיר בָּהּ — לְדִבְרֵי הַכֹּל וְלֹא כְּלוּם. מֵתִיב רַב נַחְמָן, הִיא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹמֶרֶת: מוּכַּת עֵץ אֲנִי, וְהוּא אוֹמֵר: לֹא כִּי, אֶלָּא דְּרוּסַת אִישׁ אַתְּ — רַבָּן גַּמְלִיאֵל וְרַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֱלִיעֶזֶר אוֹמְרִים: נֶאֱמֶנֶת. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֶלָּא אָמַר רָבָא: בֵּין הִכִּיר בָּהּ וּבֵין לֹא הִכִּיר בָּהּ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְרַבִּי מֵאִיר מָאתַיִם. לְרַבָּנַן, הִכִּיר בָּהּ — מָנֶה, לֹא הִכִּיר בָּהּ — וְלֹא כְּלוּם. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וַהֲדַר בֵּיהּ רָבָא, דְּתַנְיָא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כֵּיצַד הוֹצָאַת שֵׁם רַע? בָּא לְבֵית דִּין וְאָמַר: פְּלוֹנִי, לֹא מָצָאתִי לְבִתְּךָ בְּתוּלִים."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִם יֵשׁ עֵדִים שֶׁזִּינְּתָה תַּחְתָּיו — יֵשׁ לָהּ כְּתוּבָּה מָנֶה. אִם יֵשׁ עֵדִים שֶׁזִּינְּתָה תַּחְתָּיו —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּת סְקִילָה הִיא! הָכִי קָאָמַר: אִם יֵשׁ עֵדִים שֶׁזִּינְּתָה תַּחְתָּיו — בִּסְקִילָה. זִינְּתָה מֵעִיקָּרָא —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יֵשׁ לָהּ כְּתוּבָּה מָנֶה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאָמַר רַב חִיָּיא בַּר אָבִין אָמַר רַב שֵׁשֶׁת: זֹאת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹמֶרֶת, כְּנָסָהּ בְּחֶזְקַת בְּתוּלָה וְנִמְצֵאת בְּעוּלָה — יֵשׁ לָהּ כְּתוּבָּה מָנֶה. וּמֵתִיב רַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נַחְמָן: הַנּוֹשֵׂא אֶת הָאִשָּׁה וְלֹא מָצָא לָהּ בְּתוּלִים, הִיא אוֹמֶרֶת: מִשֶּׁאֵרַסְתַּנִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נֶאֱנַסְתִּי וְנִסְתַּחֲפָה שָׂדֵהוּ. וְהוּא אוֹמֵר: לֹא כִי, אֶלָּא עַד שֶׁלֹּא אֵירַסְתִּיךְ, וְהָיָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִקָּחִי מִקָּח טָעוּת. וְלֵית לַהּ כְּלָל? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וַאֲמַר לְהוּ רַב חִיָּיא בַּר אָבִין: אֶפְשָׁר רַב עַמְרָם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְכׇל גְּדוֹלֵי הַדּוֹר יָתְבִי כִּי אָמַר רַב שֵׁשֶׁת לְהָא שְׁמַעְתָּא וְקַשְׁיָא לְהוּ, וְשַׁנִּי: מַאי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״מִקָּח טָעוּת״ נָמֵי, מִמָּאתַיִם. אֲבָל מָנֶה אִית לַהּ, וְאַתּ אָמְרַתְּ לֵית לַהּ כְּלָל! <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְאָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רָבָא: מַאן דְּקָא מוֹתֵיב — שַׁפִּיר קָא מוֹתֵיב: מִקָּח טָעוּת לִגְמָרֵי מַשְׁמַע. וְאֶלָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קַשְׁיָא הָךְ? תָּרֵיץ וְאֵימָא הָכִי: אִם יֵשׁ עֵדִים שֶׁזִּינְּתָה תַּחְתָּיו — בִּסְקִילָה. זִינְּתָה מֵעִיקָּרָא —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְלֹא כְּלוּם. נִמְצֵאת מוּכַּת עֵץ יֵשׁ לָהּ כְּתוּבָּה מָנֶה. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְהָא רָבָא הוּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאָמַר לְרַבָּנַן לֹא הִכִּיר בָּהּ — וְלֹא כְּלוּם! אֶלָּא שְׁמַע מִינַּהּ הֲדַר בֵּיהּ רָבָא מֵהַהִיא. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּנָסָהּ רִאשׁוֹן לְשׁוּם נִישּׂוּאִין, וְיֵשׁ לָהּ עֵדִים שֶׁלֹּא נִסְתְּרָה, אִי נָמֵי נִסְתְּרָה, וְלֹא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שָׁהֲתָה כְּדֵי בִיאָה — אֵין הַשֵּׁנִי יָכוֹל לִטְעוֹן טַעֲנַת בְּתוּלִים. שֶׁהֲרֵי כְּנָסָהּ רִאשׁוֹן."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ואין</b> <b>להן</b> <b>טענת</b> <b>בתולין.</b> אין יכול להפסידה אותה מנה ולומר בחזקת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בתולה נשאתיך והרי מקחי מקח טעות: <b>גמ'</b> <b>עשאה</b> <b>מוכת</b> <b>עץ.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נהי דאין ביאתו ביאה מיהו לא גרע מעץ הנתקע ולרבנן דפליגי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אמוכת עץ כתובתה מנה וכן לענין כהן גדול דתנן (יבמות דף נט)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא ישא את מוכת עץ הא נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסירא ליה: <b>אין</b> <b>מוכת</b> <b>עץ</b> <b>בבשר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אדם.</b> ואי בעולה לא הויא מוכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עץ נמי ליתא: <b>באפי</b> <b>נפשה.</b> בלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גברי דלא אמר רב יהודה משמיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרב ומשמיה דשמואל אלא אינהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גופייהו איפלוג בה: <b>וקטן</b> <b>שבא</b> <b>על</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הגדולה</b> <b>ומוכת</b> <b>עץ.</b> ומדפלגינהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תנא לתרתי ולא איפלוג רבנן אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במוכת עץ שמעת מינה אין מוכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עץ בבשר: <b>הכי</b> <b>קאמר</b> <b>גדול</b> <b>הבא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>על</b> <b>הקטנה</b> <b>ולא</b> <b>כלום.</b> אינה ביאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדברי הכל הלכך כתובתה מאתים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא איפלוג רבנן עלה דפחות מכאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כנותן אצבע בעין דתנן במסכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נדה (דף מד:) גבי בת פחותה מג'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנים ויום אחד מה הדמעה היוצאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ע\"י אצבע באה אחרת תחתיה אף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתולים של פחות מכן חוזרין אחרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תחתיהם: <b>וקטן</b> <b>שבא</b> <b>על</b> <b>הגדולה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוכת עץ היא זו וכתובתה מאתים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דברי רבי מאיר וחכמים אומרים כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוכת עץ כתובתה מנה והא נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקא משוית לה מוכת עץ כתובתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מנה: <b>כשהכיר</b> <b>בה.</b> כשכנסה וכתב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה כתובה היה יודע שהיא מוכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עץ: <b>מדמי</b> <b>לה</b> <b>לבוגרת.</b> דקיימא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לן שכלו בתוליה במס' יבמות (דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נט.) דקתני בבתוליה פרט לבוגרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שכלו בתוליה ואפי' הכי כתובתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאתים: <b>ולא</b> <b>כלום.</b> דמקח טעות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא ואפי' מנה אין לה: <b>היא</b> <b>אומרת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מוכת</b> <b>עץ</b> <b>אני.</b> משנתנו היא: <b>והוא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אומר</b> <b>לא</b> <b>כי</b> <b>אלא</b> <b>דרוסת</b> <b>איש</b> <b>את.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנושא את האשה בחזקת בתולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא מצא לה בתולים היא אומרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוכת עץ אני כו' ש\"מ אית לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתובה או מנה או מאתים דאי לית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה מאי נאמנת דקאמר רבן גמליאל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלמא מוכת עץ שלא הכיר בה יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה כתובה תיובתא דרמי בר חמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר לא הכיר בה דברי הכל ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלום: <b>אלא</b> <b>אמר</b> <b>רבא</b> <b>לר\"מ</b> <b>בין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הכיר</b> <b>בה</b> <b>בין</b> <b>לא</b> <b>הכיר</b> <b>בה</b> <b>מאתים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומתני' דקתני היא אומרת מוכת עץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אני וקא תבעה מאתים רבי מאיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא: <b>לרבנן</b> <b>הכיר</b> <b>בה</b> <b>מנה.</b> ומתני'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהכא דקתני וחכמים אומרים מוכת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עץ מנה כשהכיר בה: <b>לא</b> <b>הכיר</b> <b>בה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ולא</b> <b>כלום.</b> והא לא מצינו למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לר' מאיר הכיר בה מאתים לא הכיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בה מנה דאי במקח טעות מחזקינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה משום דלא הכיר בה לית לה מידי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואי לאו מקח טעות הוא אין חילוק בין הכיר ללא הכיר: <b>והדר</b> <b>ביה</b> <b>רבא</b> <b>גר'</b> <b>ול\"ג</b> <b>מההיא.</b> והדר ביה רבא ממאי דאמר לרבנן לא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הכיר בה ולא כלום אלא בין הכיר בין לא הכיר יש לה מנה לרבנן ומאתים לר\"מ ומתני' דהתם דברי הכל: <b>הוצאת</b> <b>שם</b> <b>רע.</b> ליענש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מאה כסף אם שקר וליסקל אם אמת היה: <b>בא</b> <b>לב\"ד.</b> זקוק לבוא לב\"ד ואומר כו': ואמר רב חייא גרסי': ומותיב רב נחמן גר':"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>נסתחפה</b> <b>שדהו.</b> מזלך גרם כאדם שהמטר בא וסוחף את זריעתו ועוקרה: <b>כי</b> <b>אמרה</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>רב</b> <b>ששת</b> <b>להא</b> <b>שמעתתא.</b> להאי זאת אומרת דלעיל דיש לה כתובה מנה: <b>וקשיא</b> <b>להו.</b> הא דאותבינן: ואמר רבא גרסי': <b>מקח</b> <b>טעות</b> <b>לגמרי</b> <b>משמע.</b> ואין לה כלום: <b>ואלא</b> <b>קשיא</b> <b>הך.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואקשינן לרבא אלא קשיא הך דלעיל דקתני זינתה מעיקרא יש לה כתובה מנה: <b>תריץ.</b> לההיא דלעיל דכיצד הוצאת ש\"ר תירוצא דתרצת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לה לא תתרצה הכי אלא הכי אם יש עדים כו': <b>נמצאת.</b> לא הכיר בה משמע וקא מתרץ רבא יש לה כתובה מנה אלמא הדר ביה מההיא דלעיל דהא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "איהו אמר לרבנן ולא כלום וכרבי מאיר נמי לא תוקמה דהא רבי מאיר מאתים קאמר: <b>ויש</b> <b>לה</b> <b>עדים</b> <b>שלא</b> <b>נסתרה.</b> רבותא אשמעינן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דאפי' הכי אין השני יכול לטעון טענת בתולים להפסידה כתובתה ולימא מקח טעות הוא: <b>שהרי</b> <b>כנסה</b> <b>ראשון.</b> ועליו לדעת שנבעלה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ושמואל</b></big> <b>אמר</b> <b>אין</b> <b>מוכת</b> <b>עץ</b> <b>בבשר.</b> בלא השיר בתולין איירי"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "דאי בהשיר למה יש לה להיות פחותה ממוכת עץ:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לרבנן</b></big> <b>הכיר</b> <b>בה</b> <b>מנה</b> <b>לא</b> <b>הכיר</b> <b>בה</b> <b>ולא</b> <b>כלום.</b> ומתני' ר\"מ היא"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "ולא רבנן ואם תאמר אמאי לא קאמר לרבנן בין הכיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה בין לא הכיר בה מנה כדקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במסקנא ותיתי מתניתין לדברי הכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דלא ניחא ליה למימר הכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכיון דרבנן מדמו לה לבעולה הויא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלא הכיר בה כמו כנסה בחזקת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתולה ונמצאת בעולה וסבירא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלית לה ולא כלום ובמסקנא סבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא דמדמו לה לבעולה היינו לענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנה אבל מקח טעות לא הויא כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעולה דאינו מקפיד כ\"כ במוכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עץ שיהא מקח טעות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הדר</b></big> <b>ביה</b> <b>רבא</b> <b>מההיא.</b> אבל"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "מהא לא בעי למימר דהדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביה משום דמקח טעות לגמרי משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וא\"ת מנא לן דהדר ביה ממה שאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרבנן לא הכיר בה ולא כלום נאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחזר בו ממה שאמר לא הכיר בה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לר\"מ מאתים אלא נפרש לא הכיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה מנה ונוקי ברייתא כרבי מאיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל כדפי' לעיל בקונטרס דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה סברא דאי חשיב מקח טעות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא יהא לה כלום ואי לא חשיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקח טעות למה לא יהא לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאתים כיון דמדמה לה לבוגרת דאטו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבוגרת פוחתין לה מכתובתה:"
    }
  ]
}