{
  "text": [
    "ג מ ר א , < b > < / b > מ ת י ב   ר ב   ה ו ש ע י א   ג ד ו ל   ה ב א   ע ל   ה ק ט נ ה   ו כ ו ' .   ו ח כ מ י ם   א ו מ ר י ם   מ ו כ ת   ע ץ   כ ת ו ב ת ה   מ א ת י י ם ,   ד א ל מ א   מ ד ת נ י א   ר '   מ א י ר   ת ר ת י   ו ש ב ק י   ר ב נ ן   ל ק ט ן   ש ב א   ע ל   ה ג ד ו ל ה   כ ת ו ב ת ה   מ א ת י י ם   ( ע י '   ש י ט ה   ל ר \" ן ) . < b r > < b > א מ ר   ר ב א   ה \" ק   ג ד ו ל   ה ב א   ע ל   ה ק ט נ ה   ו ל א   כ ל ו ם .   פ ח ו ת   מ כ א ן   א צ ב ע   ב ע י ן   ד מ י ,   ו ק ט ן   ה ב א   ע ל   ה ג ד ו ל ה   ע ש א ה   מ ו כ ת   ע ץ ,   ו מ ו כ ת   ע ץ   ג ו פ ה   פ ל ו ג ת א   ד ר '   מ א י ר   ו ר ב נ ן . < / b >   ו א י כ א   ל מ י ד ק ,   ל מ ה   ל י ה   ל ר ב א   ל מ י נ ק ט   ו ל פ ר ו ש י   ר י ש א   ד מ ת נ י ת י ן ,   ד ה א   ג ד ו ל   ה ב א   ע ל   ה ק ט נ ה   מ י נ ח   ה ו ה   נ י ח א   ל ן .   ו ע ו ד ,   מ א י   ה א י   ד ת ל י   ק ט ן   ה ב א   ע ל   ה ג ד ו ל ה   ב מ ו כ ת   ע ץ   ו כ ל   ש כ ן   א י   מ ו כ ת   ע ץ   א כ ת י   ל א   מ ת פ ר   ד י נ ה ,   ד ל ד ב ר י   ר ב א   ה ש ת א   ה ו א   ד ק א   מ פ ר ש   ד פ ל ו ג ת א   ד ר '   מ א י ר   ו ר ב נ ן   ה י א .   ו נ ר א ה ,   ד מ ש ו ם   ד ב ע י   ל מ י מ ר   ד ק ט ן   ה ב א   ע ל   ה ג ד ו ל ה   ל ר ב נ ן   א י ן   ל ה   א ל א   מ נ ה   א ע פ \" י   ש א י ן   ב י א ת ו   ב י א ה ,   ל כ ך   ה ו צ ר ך   ל פ ר ש   ד ג ד ו ל   ה ב א   ע ל   ה ק ט נ ה   א מ א י   כ ת ו ב ת ה   מ א ת י י ם .   ו ה כ י   פ י ר ו ש ה ,   ג ד ו ל   ה ב א   ע ל   ה ק ט נ ה   ל א   ע ש ה   ו ל א   כ ל ו ם   ד ה א   א י נ ה   ר א ו י ה   ל ב י א ה   ו ב ת ו ל י ה   ח ו ז ר י ן ,   א ב ל   ק ט ן   ה ב א   ע ל   ה ג ד ו ל ה   א ע \" פ   ש ה ו א   א י ן   ר א ו י   ל ב י א ה ,   מ כ ל   מ ק ו ם   ה י א   ר א ו י ה   ל ב י א ה ,   ו כ י ו ן   ש נ ע ש ה   ב ה   מ ע ש ה   כ ל ל   א ח ר   ש נ ר א י ת   ל ב י א ה   ב ט ל   ח י נ ה ,   ש א י ן   ה כ ל   ה ו ל ך   א ח ר   ב י א ת ו   א ל א   א ח ר   ב י א ת ה ,   ו ה ר י   ז ו   כ מ ו כ ת   ע ץ   ש א י נ ו   ב ן   ב י א ה   ו א ע פ \" כ   נ ח ל ק ו   ר '   מ א י ר   ו ר ב נ ן ,   ד ר ב נ ן   א ו מ ר י ם   כ ת ו ב ת ה   מ נ ה   ה ו א י ל   ו נ ע ש ה   ב ה   מ ע ש ה   כ ע י ן   מ ע ש ה   א י ש   א ח ר   ש נ ע ש י ת   ג ד ו ל ה .   כ ן   נ ר א ה   ל י .",
    "< b > מ ח ל ו ק ת   ב ש ה כ י ר   ב ה ,   ד ר ב י   מ א י ר   מ ד מ י   ל ה   ל ב ו ג ר ת . < / b >   ו ל א ו   ל ג מ ר י   מ ד מ י נ ן   ל ה   ל ב ו ג ר ת ,   ד ה א   ב ו ג ר ת   ב י ן   ה כ י ר   ב י ן   ל א   ה כ י ר   כ ת ו ב ת ה   מ א ת י ם ,   ו מ ו כ ת   ע ץ   ד ב ר י   ה כ ל   ב ש ל א   ה כ י ר   ב ה   ו ל א   כ ל ו ם ,   א ל א   כ י ו ן   ש ה כ י ר   ב ה   ל ר '   מ א י ר   ו ל א   ה ט ע ת ו   ב מ ע ש ה   ש א י ר ע   ב ה   כ ת ו ב ת ה   מ א ת י ם   ד ה א   ל א   ב ט ל   ח י נ ה   ה ו א י ל   ו ל א   נ ע ש ה   ב ה   מ ע ש ה   ב א י ש ,   א ב ל   ב ש ל א   ה כ י ר   ב ה   א י ן   ל ה   ו ל א   כ ל ו ם ,   ד ה כ א ת   ע ץ   מ י ל ת א   ד ל א   ש כ י ח א   ה י א   ו ל א   ר מ י   ל ה   א י נ י ש   א ד ע ת י ה   ל א ת נ ו י י   ע ל ה   ו ל כ ך   א י ן   ל ה   ו ל א   כ ל ו ם ,   א ב ל   ב ו ג ר ת   ב י ן   כ ך   ו ב י ן   כ ך   מ א ת י ם ,   ש ה ר י   כ א ל ו   ה ט ע ת ו   ד ע ל ה   ד י ד י ה   ר מ י א   ל א י ת נ ו י י   ו ה י א   ל א   ה ט ע ת ו   ו ל כ ך   ב י ן   כ ך   ו ב י ן   כ ך   כ ת ו ב ת ה   מ א ת י י ם . < b r > < b > < / b > ו ל ר ב א   ד א מ ר   ב י ן   ה כ י ר   ב י ן   ל א   ה כ י ר   ב ה   ל ר '   מ א י ר   מ א ת י ם ,   מ ד מ ה   ל ה   ל ב ו ג ר ת   ל ג מ ר י   ד ל א ו   ט ע ו ת א   א י כ א   כ ל ל   ד ה א   ל א   ב ט י ל   ח י נ ה .   ו ר ב נ ן   מ ד מ ה   ל ה   ל ב ע ו ל ה   ל ג מ ר י   ד ה כ י ר   ב ה   מ נ ה   ל א   ה כ י ר   ב ה   ו ל א   כ ל ו ם   כ מ ו   כ נ ס ה   ב ח ז ק ת   ב ת ו ל ה   ו נ מ צ א   ב ע ו ל ה   ש א י ן   ל ה   ו ל א   כ ל ו ם ,   ד כ י ו ן   ד ב ט ל   ח י נ ה   כ ה ט ע א ה   ג מ ו ר ה   ח ש ב י נ ן   ל י ה .   א ב ל   ל מ ס ק נ א   ד א ס י ק י ה   ר ב א   ל ר ב נ ן   ב י ן   ה כ י ר   ב י ן   ל א   ה כ י ר   כ ת ו ב ת ה   מ נ ה ,   ט ע מ א   ל פ י   ש א י נ ה   ה ט ע א ה   ג מ ו ר ה   מ ש ו ם   ד ל א   ב ט י ל   ח י נ ה   ל ג מ ר י   כ ב ע ו ל ה   ד מ ז ו ה מ ת   ב פ נ י ו .",
    "< b > א ל א   ש מ ע   מ י נ ה   ה ד ר   ב י ה   ר ב א   מ ה ה י א < / b >   ש מ ע   מ י נ ה .   ו ה ש ו ה   מ ד ו ת י ו ,   ד ל ר ב נ ן   ב י ן   ה כ י ר   ב ה   ב י ן   ל א   ה כ י ר   כ ת ו ב ת ה   מ נ ה ,   ו ל ר ב י   מ א י ר   ב י ן   ה כ י ר   ב י ן   ל א   ה כ י ר   כ ת ו ב ת ה   מ א ת י ם .   ו ה א   ד ל א   ה ד ר   ב י ה   ר ב א   מ ה ה י א   ד ר '   מ א י ר   ו ל י מ א   ד ל ר '   מ א י ר   ה כ י ר   ב ה   מ א ת י י ם ,   ל א   ה כ י ר   ב ה   מ נ ה ,   ו ב ר י י ת א   כ ר ב י   מ א י ר ,   מ ש ו ם   ד כ י ן   ד ל ר '   מ א י ר   ב ש ה כ י ר   ב ה   מ א ת י י ם ,   א ם   א י ת א   ד ל א   ה כ י ר   ב ה   פ ו ח ת י ן   ל ה   כ ל ל   א ל מ א   ר ב י   מ א י ר   כ ה ט ע א ה   ג מ ו ר ה   ח ש י ב   ל ה   ו מ ק ח   ט ע ו ת   ה ו א ,   ו ב ה ט ע ת ו   א י ן   ש י ת ו ת ו   ב מ ד ה   ל ו מ ר   מ ח מ ת   ט ע ו ת ה   נ פ ח ו ת   ל ה   ק צ ת   ו נ י ת ן   ל ה   ק צ ת ,   א ל א   א י   ט ע ו ת   ה ו א   ל י ת   ל ה   ו ל א   כ ל ו ם   נ כ נ ס ת   ב ח ז ק ת   ב ת ו ל ה   ו נ מ צ א ת   ב ע ו ל ה   ש א י ן   ל ה   ו ל א   כ ל ו ם   ד מ ק ח   ט ע ו ת   ל ג מ ר י   מ ש מ ע ,   ו א י   ל א ו   ב ט ע ו ת   ה ו א   כ ת ו ב ת ה   מ א ת י ם   ד ל מ ה   א ת ה   ב א   ל פ ו ח ת ה   מ ד י נ א .",
    "< b > כ נ ס ה   ר א ש ו ן   ל ש ם   נ י ש ו א י ן ,   ו י ש   ל ה   ע ד י ם   ש ל א   נ ס ת ר ה   ו כ ו ' . < / b >   א י ן   ה ש נ י   י כ ו ל   ל ט ע ו ן   ט ע נ ת   ב ת ו ל י ם   ש ה ר י   כ נ ס ה   ה ר א ש ו ן ."
  ]
}