{
  "metadata": {
    "masechet_en": "Shevuot",
    "masechet_he": "שבועות",
    "daf": "26B",
    "perek_title": "שבועות שתים בתרא",
    "perek_number": 3
  },
  "english": [
    "<b>What is</b> the case of <b>an unwitting oath on an utterance</b> referring <b>to the past,</b> for which one is liable to bring an offering? <b>If</b> it is a case <b>where he knows</b> when he takes the oath that it is not true, then <b>he is an intentional</b> taker of a false oath and may not bring an offering. <b>If</b> it is a case <b>where he did not know</b> at the time of taking the oath that what he was saying is not true, then <b>he is a victim of circumstances beyond his control,</b> and is exempt from bringing an offering.",
    "Rav Naḥman <b>said to him</b> in answer to his question: It is a case <b>where</b> the one taking the oath <b>says: I know that</b> taking <b>this oath is prohibited, but I do not know if one is liable</b> to bring <b>an offering for it or not.</b> Since he does not know the full implications of his action, it is regarded as unwitting, and he may still bring an offering to atone for it.",
    "Rava asked Rav Naḥman further: <b>In accordance with whose</b> opinion do you answer in this way? Is it <b>in accordance with</b> the opinion of <b>Munbaz, who says: Lack of intention with regard to the offering,</b> i.e., ignorance as to whether one’s action renders one liable to bring an offering, <b>is regarded as lack of intention?</b> There is a dispute between Munbaz and the Rabbis in tractate <i>Shabbat</i> (69a–b) with regard to one who knows that a particular action desecrates Shabbat but does not know that it renders one liable to bring a sin-offering. Munbaz holds that even one who is merely ignorant of the liability to bring an offering is deemed an unwitting sinner who brings a sin-offering to atone. The Rabbis disagree and deem him unwitting only if he is unaware that the action is prohibited.",
    "Rav Naḥman explains: <b>You</b> may <b>even say</b> that this explanation accords with the opinion of <b>the Rabbis. The Rabbis disagree with</b> the opinion <b>of Munbaz only with regard to all</b> typical cases in <b>the entire Torah</b> for which one is liable to bring a sin-offering, where that liability <b>is not a novelty. But here,</b> with regard to oaths, it could be said <b>that</b> bringing a sin-offering <b>is a novelty, since</b> there is a principle that <b>we do not find in the entire Torah</b> another example of a simple <b>prohibition for which</b> one <b>brings an offering</b> for its unwitting violation.",
    "Rav Naḥman continues: The reason for this principle is <b>that we derive</b> for which prohibitions one brings a sin-offering <b>from</b> the prohibition of <b>idol worship,</b> where one is liable to receive <i>karet</i> for an intentional violation and one is liable to bring a sin-offering for an unwitting violation. <b>And</b> yet <b>here,</b> in the case of the oath, <b>one brings</b> a sin-offering even though intentional violation of the prohibition is not punishable by <i>karet</i>. Given the novelty of the offering for an oath on an utterance, <b>even the Rabbis would agree</b> that ignorance of the fact that one is performing an action for which the Torah legislates an offering is sufficient for one to be regarded as unwitting and liable to bring a sliding-scale offering.",
    "<b>Ravina asked Rava:</b> If one <b>took an oath concerning</b> a certain <b>loaf,</b> rendering himself prohibited from eating it, <b>and</b> later his life <b>is in danger</b> due to his not eating it, <b>what is</b> the <i>halakha</i>? Is he liable to bring an offering in atonement for eating it?",
    "Rava responded: If his life is <b>in danger, let the Master permit him</b> to eat, as saving his life overrides the prohibition; he is considered a victim of circumstances beyond his control and does not need to atone at all. Ravina said: <b>Rather,</b> the question is this: With regard to <b>one who is suffering</b> from hunger <b>and</b> who <b>ate it unwittingly,</b> i.e., he forgot the prohibition generated by the <b>oath,</b> although had he known, he would still have eaten this loaf of bread intentionally due to his hunger, <b>what</b> is the <i>halakha</i>?",
    "Rava said <b>to him: We learn</b> in a <i>baraita</i>: <b>One</b> who, had he known that his action was prohibited, would have <b>withdrawn</b> from sinning <b>due to his knowledge, brings an offering for his unwitting</b> sin; but <b>one</b> who <b>would not have withdrawn</b> from sinning <b>due to his knowledge does not bring an offering for his unwitting</b> sin. Since he would have eaten anyway, he does not bring an offering.",
    "§ <b>Shmuel says:</b> Even after one <b>decided</b> to take an oath, he <b>needs to express</b> it <b>with his lips</b> for it to take effect, <b>as it is stated</b> in the verse: “Or if anyone take an oath <b>clearly with his lips</b> to do evil, or to do good” (Leviticus 5:4).",
    "The Gemara <b>raises an objection</b> from a <i>baraita</i>: The verse states that one takes an oath <b>“with his lips,” but not with his heart. From where</b> is it derived that <b>one who decided in his heart</b> to take an oath is liable to bring an offering for an oath on an utterance? <b>The verse states: “Whatsoever it be that a man shall express with an oath”</b> (Leviticus 5:4).",
    "The Gemara points out: <b>This</b> <i>baraita</i> is <b>difficult</b> in <b>itself. You said: “With his lips,” but not with his heart, and then you said: From where</b> is it derived that <b>one who decided in his heart</b> to take an oath is liable? There seems to be a contradiction within the <i>baraita</i> concerning the <i>halakha</i> where one did not express the oath.",
    "<b>Rav Sheshet said: This</b> is <b>not difficult; this</b> is what the <i>baraita</i> <b>is saying:</b> One takes an oath <b>“with his lips” and</b> does <b>not</b> take an oath <b>when he</b> merely <b>decided in his heart to express with his lips but has not</b> yet actually <b>expressed</b> the oath verbally. <b>From where</b> is it derived that one who <b>simply decided in his heart</b> to take an oath without the intention of stating it with his lips is liable? <b>The verse states: “Whatsoever it be that</b> a man <b>shall express</b> with an oath” (Leviticus 5:4).",
    "The Gemara challenges: <b>But according to</b> the opinion of <b>Shmuel,</b> this <i>baraita</i> nevertheless poses <b>a difficulty,</b> as it indicates that an oath that was not expressed verbally takes effect.",
    "<b>Rav Sheshet said: Resolve</b> the difficulty <b>and say</b> the <i>baraita</i> like <b>this:</b> One takes an oath <b>“with his lips,” but</b> does <b>not</b> take an oath <b>where he decided in his heart to express</b> an oath prohibiting <b>wheat bread and</b> he instead <b>expressed</b> an oath about <b>barley bread. From where</b> is it derived that he is liable where <b>he decided in his heart to express</b> an oath about <b>wheat bread and expressed</b> his oath about <b>bread without specifying? The verse states: “Whatsoever it be that</b> a man <b>shall express</b> with an oath.”",
    "The Gemara <b>raises an objection</b> to the opinion of Shmuel from a <i>baraita</i>: The verse states: <b>“That which is gone out of your lips you shall observe and do;</b> according as you have vowed freely to the Lord your God, even that which you have promised with your mouth” (Deuteronomy 23:24). From here <b>I have</b> derived <b>only</b> a case in <b>which he expresses with his lips. From where</b> do I derive a case where <b>he decided</b> only <b>in his heart? The verse states</b> in the context of the contributions to the building of the Tabernacle: “And they came, both men and women, <b>as many as were willinghearted,</b> and brought nose rings, and earrings, and signet rings, and girdles, all jewels of gold” (Exodus 35:22). The fact that the verse describes those who contributed as willinghearted indicates that one becomes liable via a non-verbal decision.",
    "The Gemara answers: The case <b>there,</b> of contributions to the Tabernacle, <b>is different, as it is written: “As many as were willinghearted.”</b> This <i>halakha</i> is stated only in the context of contributions to the Tabernacle, not in the context of oaths.",
    "The Gemara suggests: <b>And let us learn from it</b> that in general, oaths can be taken via a non-verbal decision.",
    "The Gemara rejects this: One cannot extrapolate from the fact that the non-verbal consecrations to the Tabernacle were effective, <b>because <i>teruma</i>,</b> which can be separated non-verbally, <b>and</b> donating <b>consecrated</b> items <b>are two verses that come as one,</b> i.e., they are both instances where a non-verbal commitment is sufficient, <b>and any two verses that come as one do not teach</b> their common element to apply to other cases.",
    "The Gemara asks: <b>This works out well according to the one who says</b> that two verses that come as one <b>do not teach</b> their common element, <b>but according to the one who says</b> that <b>they do teach</b> their common element, <b>what can be said?</b>",
    "The Gemara answers: The two contexts here are <b>non-sacred</b> items, i.e., oaths, <b>and consecrated</b> items, donations to the Tabernacle and <i>teruma</i>, <b>and we do not derive</b> <i>halakhot</i> concerning <b>non-sacred</b> items <b>from</b> <i>halakhot</i> concerning <b>consecrated</b> items."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֵיזוֹ הִיא שִׁגְגַת שְׁבוּעַת בִּיטּוּי לְשֶׁעָבַר? אִי דְּיָדַע –",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵזִיד הוּא! אִי דְּלָא יָדַע – אָנוּס הוּא! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֲמַר לֵיהּ,",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאוֹמֵר: ״יוֹדֵעַ אֲנִי שֶׁשְּׁבוּעָה זוֹ אֲסוּרָה,",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל אֵינִי יוֹדֵעַ אִם חַיָּיבִין עָלֶיהָ קׇרְבָּן אוֹ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>כְּמַאן – כְּמוֹנְבַּז, דְּאָמַר: שִׁגְגַת קׇרְבָּן",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמָהּ שְׁגָגָה? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲפִילּוּ תֵּימָא רַבָּנַן, עַד כָּאן לָא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּלִיגִי רַבָּנַן עֲלֵיהּ דְּמוֹנְבַּז – אֶלָּא בְּכׇל הַתּוֹרָה",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלָּהּ, דְּלָאו חִידּוּשׁ הוּא; אֲבָל הָכָא, דְּחִידּוּשׁ הוּא –",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְכָל הַתּוֹרָה כּוּלָּהּ לָא אַשְׁכְּחַן לָאו",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמַיְיתֵי קׇרְבָּן, <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>דְּיָלְפִינַן מֵעֲבוֹדָה זָרָה; וְהָכָא מַיְיתֵי –",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ רַבָּנַן מוֹדוּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>בְּעָא מִינֵּיהּ רָבִינָא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵרָבָא: נִשְׁבַּע עַל כִּכָּר וּמִסְתַּכֵּן עָלֶיהָ, מַהוּ? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מִסְתַּכֵּן –",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִישְׁרֵי לֵיהּ מָר! אֶלָּא מִצְטַעֵר, וַאֲכָלָהּ",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשִׁגְגַת שְׁבוּעָה – מַאי? <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲמַר לֵיהּ, תְּנֵינָא: שָׁב מִידִיעָתוֹ –",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵבִיא קׇרְבָּן עַל שִׁגְגָתוֹ; לֹא שָׁב מִידִיעָתוֹ –",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין מֵבִיא קׇרְבָּן עַל שִׁגְגָתוֹ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל: גָּמַר בְּלִבּוֹ – צָרִיךְ שֶׁיּוֹצִיא בִּשְׂפָתָיו;",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״לְבַטֵּא בִּשְׂפָתַיִם״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מֵיתִיבִי: ״בִּשְׂפָתַיִם״ –",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלֹא בַּלֵּב; גָּמַר בְּלִבּוֹ מִנַּיִן? תַּלְמוּד לוֹמַר: ״לְכֹל אֲשֶׁר יְבַטֵּא הָאָדָם בִּשְׁבוּעָה״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָא גּוּפַהּ קַשְׁיָא –",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמְרַתְּ ״בִּשְׂפָתַיִם״ וְלֹא בַּלֵּב, וַהֲדַר אָמְרַתְּ ״גָּמַר בְּלִבּוֹ מִנַּיִן״?! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַב שֵׁשֶׁת:",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָא לָא קַשְׁיָא; הָכִי קָאָמַר: ״בִּשְׂפָתַיִם״ – וְלֹא שֶׁגָּמַר בְּלִבּוֹ לְהוֹצִיא בִּשְׂפָתָיו וְלֹא",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הוֹצִיא; גָּמַר בְּלִבּוֹ סְתָם מִנַּיִן? תַּלְמוּד לוֹמַר: ״לְכֹל אֲשֶׁר יְבַטֵּא״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֶלָּא לִשְׁמוּאֵל קַשְׁיָא! <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַב",
      "segment_ids": [
        12,
        13
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֵׁשֶׁת, תָּרֵיץ וְאֵימָא הָכִי: ״בִּשְׂפָתַיִם״ – וְלֹא שֶׁגָּמַר בְּלִבּוֹ לְהוֹצִיא ״פַּת חִטִּין״ וְהוֹצִיא",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״פַּת שְׂעוֹרִין״; גָּמַר בְּלִבּוֹ לְהוֹצִיא ״פַּת חִטִּין״ וְהוֹצִיא ״פַּת״ סְתָם, מִנַּיִן? תַּלְמוּד לוֹמַר: ״לְכֹל",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲשֶׁר יְבַטֵּא הָאָדָם״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מֵיתִיבִי: ״מוֹצָא שְׂפָתֶיךָ תִּשְׁמוֹר וְעָשִׂיתָ״ – אֵין לִי אֶלָּא שֶׁהוֹצִיא",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּשְׂפָתָיו; גָּמַר בְּלִבּוֹ מִנַּיִן? תַּלְמוּד לוֹמַר: ״כׇּל נְדִיב לֵב״! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>שָׁאנֵי הָתָם, דִּכְתִיב ״כׇּל נְדִיב",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵב״. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְנִיגְמַר מִינַּהּ! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>מִשּׁוּם דְּהָווּ תְּרוּמָה וְקָדָשִׁים שְׁנֵי כְּתוּבִין הַבָּאִין כְּאֶחָד,",
      "segment_ids": [
        16,
        17
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְכׇל שְׁנֵי כְּתוּבִין הַבָּאִין כְּאֶחָד אֵין מְלַמְּדִין. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>הָנִיחָא לְמַאן דְּאָמַר אֵין מְלַמְּדִין, אֶלָּא לְמַאן דְּאָמַר",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְלַמְּדִין – מַאי אִיכָּא לְמֵימַר? <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>הָווּ חוּלִּין וְקָדָשִׁים, וְחוּלִּין מִקֳּדָשִׁים לָא גָּמְרִינַן.",
      "segment_ids": [
        19
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>אֵיזוֹ הִיא שִׁגְגַת שְׁבוּעַת בִּיטּוּי לְשֶׁעָבַר.</b> כיון דבעינן אדם בשבועה",
      "source_ref": "Rashi on Shevuot 26b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "היכי משכחת לה שוגג: <b>אי</b> <b>דידע.</b> בשעת שבועה שהוא נשבע לשקר:",
      "source_ref": "Rashi on Shevuot 26b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>מֵזִיד הוּא.</b> וקרא כתב ונעלם בשלמא להבא משכחת לה שבשעת",
      "source_ref": "Rashi on Shevuot 26b:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שבועה דעתו מיושבת עליו ולאחר זמן נתעלמה ממנו שבועה: <b>כמונבז.</b>",
      "source_ref": "Rashi on Shevuot 26b:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במסכת שבת בפרק כלל גדול: ה\"ג",
      "source_ref": "Rashi on Shevuot 26b:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבכל התורה לא אשכחן לאו דמייתי",
      "source_ref": "Rashi on Shevuot 26b:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קרבן בלא כרת: <b>לישרי</b> <b>ליה</b> <b>מר.</b>",
      "source_ref": "Rashi on Shevuot 26b:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכיון דאי אתא לקמן שרינן ליה לכתחלה",
      "source_ref": "Rashi on Shevuot 26b:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כי אכיל ליה בהעלם שבועה לא עבר",
      "source_ref": "Rashi on Shevuot 26b:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "על שבועתו: <b>מצטער.</b> ברעב ואי",
      "source_ref": "Rashi on Shevuot 26b:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נמי לא נעלמה ממנו היה אוכלה ואכלה",
      "source_ref": "Rashi on Shevuot 26b:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשוגג בהעלם שבועה: <b>לא</b> <b>שב</b> <b>מידיעתו</b>",
      "source_ref": "Rashi on Shevuot 26b:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>כו'.</b> והאי נמי לא שב מידיעתו הוא:",
      "source_ref": "Rashi on Shevuot 26b:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>צָרִיךְ שֶׁיּוֹצִיא.</b> ואם לא הוציאה בשפתיו",
      "source_ref": "Rashi on Shevuot 26b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אינה שבועה: <b>ולא</b> <b>שגמר</b> <b>בלבו</b> <b>להוציא.</b>",
      "source_ref": "Rashi on Shevuot 26b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלא נתכוין שתהא שבועה עד שיוציאנה",
      "source_ref": "Rashi on Shevuot 26b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשפתיו: <b>גמר</b> <b>בלבו</b> <b>סתם.</b> שתהא",
      "source_ref": "Rashi on Shevuot 26b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבועה בגמר לבו מנין כו':",
      "source_ref": "Rashi on Shevuot 26b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>״מוֹצָא שְׂפָתֶיךָ.</b> גבי נודר להביא",
      "source_ref": "Rashi on Shevuot 26b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קרבן כתיב: <b>תרומה</b> <b>וקדשים.</b>",
      "source_ref": "Rashi on Shevuot 26b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תרומת מלאכת המשכן כתיב בה",
      "source_ref": "Rashi on Shevuot 26b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כל נדיב לב הביאו וגו' וגבי",
      "source_ref": "Rashi on Shevuot 26b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קדשים כתיב בחזקיהו בספר דברי",
      "source_ref": "Rashi on Shevuot 26b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הימים (ב כט) וכל נדיב לב עולות:",
      "source_ref": "Rashi on Shevuot 26b:15:1",
      "gemara_segment_ids": [
        14
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואי דלא ידע אנוס הוא. תימה אדקשיא ליה אברייתא תקשה ליה"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "אמתני' דפ' שבועת העדות (<a href=\"/shevuot/30a\">לקמן שבועות דף ל.</a>) דתנן על שגגתו עם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "זדון העדות וי\"ל דשמא פשיטא ליה להש\"ס בשבועת העדות דשגגת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קרבן שמה שגגה דאפי' מזיד חייב בו אבל שבועת ביטוי ס\"ד דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמה שגגה דכיון דלא מיחייב אמזיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעינן שגגה מעלייתא והא דפשיטא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה לקמן בשבועת העדות דאונס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פטור נראה דפשיטא ליה משבועת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביטוי דאע\"ג דכתיב ביה ונעלם פטר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביה אונס כ\"ש שבועת העדות דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתב ביה ונעלם דפטור:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו תימא רבנן כו'. בר\"פ"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "כלל גדול (שבת דף סט:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושם) גבי הא דאמר אביי הכל מודים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבועת ביטוי שאין חייבין עליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרבן עד שישגוג בלאו שבה ופריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהא דתניא איזהו שגגת שבועת ביטוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשעבר דאמר יודע אני ששבועה זו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסורה אבל איני יודע אם חייבין עליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרבן אם לאו והיה שם בספרים מני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אילימא מונבז השתא בכל התור' כולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלאו חידוש הוא אמר מונבז דשגגת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרבן שמה שגגה הכא דחידוש הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכ\"ש אלא לאו רבנן וע\"כ לא פליגי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבנן עליה דמונבז אלא בכל התורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כולה דלאו חידוש הוא אבל הכא דחידוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא לא תיובתא דאביי תיובתא ורש\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו גורס גירסא זו כי קשה לו והא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתיא ברייתא לאשמועינן דשגגת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרבן שמה שגגה אלא לאשמועינן היכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשכחן שגגת שבועת ביטוי לשעבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובשמעתא דחיק נמי לאשכוחי דקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכי דמי כו' וגרס הקונט' הא מני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מונבז היא ופירש אבל לרבנן לית להו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבועת ביטוי לשעבר והקשה הרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי אליעזר ממגנצ\"א לפירושו דמאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האי תנא דפליג עליה דמונבז התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי עקיבא ואיהו אית ליה שבועת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביטוי לשעבר כדאמרי' לעיל והשיב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לו רשב\"ם דה\"פ הא מני מונבז היא אבל לרבנן משכחת לה בענין אחר כגון דאמר יודע אני ששבועה זו אסורה אבל איני יודע אם יש בה לאו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "או לא וסבור שיש בה עשה וקשיא לר\"ת דהכא בשמעתין מסקינן דאפי' לרבנן שגגת קרבן שמה שגגה ויש לומר דלית ליה דאביי ולאביי משכחת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "להו לרבנן כדפרישית ולפי זה תתיישב נמי גירסא ראשונה דהשתא משמע דברייתא אתיא לאשמועינן דשגגת קרבן שמה שגגה מדלא נקט איני"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יודע אם יש בה לאו אם לא: מצטער ואכלה בשוגג מהו. פי' בקונטרס שאפי' היה זכור היה אוכלה וקשה דאם כן למה נקט מצטער"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ונראה לפרש דמצטער על מה שאינו שוכח שהיה רצונו שישכח כדי שיאכל אבל במזיד לא היה אוכל ופשיטא דלאו היינו שב מידיעתו כיון שברצונו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היה שוכח כדי שיאכל: צריך שיוציא בשפתיו שנאמר לבטא בשפתים. נראה דמפשטא דקרא קדריש ולא משום דאייתר להכי מדפריך בסמוך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וניגמר מיניה וקאמר נמי משום דהוה תרומה וקדשים ב' כתובים הבאים כאחד ואין מלמדין והשתא א\"כ למה ליה קרא בשבועת ביטוי לבטא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בשפתים אלא אינו מיותר לכך: אלא לשמואל קשיא. ואם תאמר ודשמואל נמי יפרש הכי ולא שגמר בלבו להוציא בשפתיו וי\"ל שהאמורא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יש לו לפרש דבריו יותר: גמר בלבו להוציא פת חטין והוציא פת סתם מנין. השתא משמע דמקרא קדריש הא דלא מיתסר אלא בפת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חטין דאזלינן בתר דברים שבלב בשאין הפה מכחיש והא דקאמר שמואל צריך להוציא בשפתיו היינו שצריך להזכיר פת אבל חטין אין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "צריך להזכיר ותימה דבפרק ארבעה נדרים (<a href=\"/nedarim/27b\">נדרים דף כז:</a>) תנן נודרין להרגים ולחרמים ולמוכסין שהן של תרומה כו' ושל בית המלך כו' ומפרש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בגמ' דאמר יאסרו כל פירות שבעולם עלי אם אינן של בית המלך ומסיק שאומר בלבו היום ומוציא בשפתיו סתם ואע״ג דסבירא לן דברים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שבלב אינן דברים לגבי אונסין אפשר משמע דלא שרי אלא במקום אונס ואע״פ שאומר בלבו היום והכא נמי ליתסר אע״פ שאומר בלבו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חטין וי״ל דהתם איירי בעם הארץ דלא התירו לו אלא גבי אונסין כדי שלא ינהגו קלות ראש בנדרים אבל לת״ח שרי אפי' שלא במקום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אונס וכן מוכח דטעמא הוי משום דלא מהימנינן ליה במה דקאמר שהיה בלבו היום דקאמר לגבי אונסין אפשר משמע אפשר שהיה כדבריו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שהיה בלבו היום והכי נמי אשכחן בפ' ב' דנדרים (<a href=\"/nedarim/20a\">דף כ.</a>) דמפליג בין ת״ח לע״ה גבי נדר בחרם ואמר לא נדרתי אלא בחרמו של ים ואי הוה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אמרינן דגבי אונסא אפי' מדירו על דעתו שרי הוה אתי שפיר דבלא אונס אסור אפי' אומר בלבו כדמשמע בסוף פירקין (<a href=\"/shevuot/29a\">שבועות דף כט.</a>) גבי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "משה שהשביע את ישראל על דעת הקב״ה ועל דעתו ועוד נראה דהכא דסתם פת הוי דחטין להכי שרי אפי' שלא במקום אונס ואם תאמר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בההיא דריש מס' נזיר (<a href=\"/nazir/2b\">דף ב:</a>) דתנן האומר אהא הרי זה נזיר ופריך בגמ' דלמא אהא בתענית קאמר ומוקי שמואל כגון שהיה נזיר עובר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לפניו ופריך דלמא לפטרו מקרבנותיו קאמר ומשני דאמר בלבו והשתא כיון דגמר בלבו להיות נזיר למה לי נזיר עובר לפניו הא הכא לא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בעינן פת חטין עובר לפניו וי״ל דהתם במאי דקאמר אהא לא משמע כלל לשון נזירות אם אין הנזיר עובר לפניו והוי כאילו גמר בלבו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "להיות נזיר ולא הוציא כלום בשפתיו אבל הכא סתם פת הוי דחטין: שאני התם דכתיב וכל נדיב לב. משמע דהכא מודה שמואל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאין צריך להוציא בשפתיו והא דאמר בספ\"ק דחגיגה (דף י. ושם) היתר נדרים פורחים באויר דקאמר ר' יצחק בגמ' יש להם על מה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שיסמכו דכתיב וכל נדיב לב ודחי דלמא לאפוקי מדשמואל לאו משום דלית ליה דשמואל אלא כלומר דלא ס\"ל הכא כדשמואל:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "משום דהוו תרומה וקדשים כו'. גבי קדשים כתיב שהביאו בעזרה (<a href=\"https://www.sefaria.org/II_Chronicles.29.31\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"II_Chronicles.29.31\">דברי הימים ב כ״ט:ל״א</a>) כל נדיב לב עולות וגבי תרומה כתיב (<a href=\"https://www.sefaria.org/Numbers.18.27\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Numbers.18.27\">במדבר י״ח:כ״ז</a>) ונחשב"
    },
    {
      "width": "880px",
      "right": "50px",
      "left": "",
      "text": "לכם תרומתכם שניטלה במחשבה ואע\"ג דתרומה חול אצל קדשים כדאמר בריש האיש מקדש (<a href=\"/kiddushin/41b\">קדושין דף מא:</a>) ולא ילפינן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מקדשים מ\"מ קדשים נילפו מיניה הלכך הוו שני כתובים הבאים כאחד ובקונט' פי' דתרומה היינו תרומת המשכן דכתיב וכל נדיב לב הביאו:"
    }
  ]
}