{
  "text": [
    "< b > א מ ר   ר ב א   ת ר י ץ   ה כ י   ב ש פ ת י ם   ו ל א   ש ג מ ר   ב ל ב ו   ל ה ו צ י א   פ ת   ח ט י ן   ו ה ו צ י א   פ ת   ש ע ו ר י ם . < / b >   ו ה ו א   ה ד י ן   ל ג מ ר   ב ל ב ו   ו ל א   ה ו צ י א   ב ש פ ת י ו   ו כ ד ש מ ו א ל ,   א ל א   מ ש ו ם   ד ב ע י   ל א ס ו ק י   ב ה   ג מ ר   ב ל ב ו   ל ה ו צ י א   פ ת   ח ט י ם   ו ה ו צ י א   פ ת   ס ת ם ,   נ ק ט   ר י ש א   נ מ י   ש ה ו צ י א   ב ש פ ת י ו   ( י ש   ה ו צ י א )   ה פ ך   מ ה   ש ג מ ר   ב ל ב ו .",
    "ו ה א   ד א מ ר י נ ן : < b >   ג מ ר   ב ל ב ו   ל ה ו צ י א   פ ת   ח ט י ם   [ ו ה ו צ י א   פ ת   ס ת ם ] . < / b >   ל א ו   ל מ י מ ר   ש ה ו א   ש י ה א   א ס ו ר   ב כ ל   פ ת   ( ד ה \" א )   ש ה ר י   ב ז ה   א י ן   פ י ו   ו ל ב ו   ש ו י ן ,   א ל א   ל ו מ ר   ד כ י ו ן   ד פ ת   ח ט י ם   ש ג מ ר   ב ל ב ו   ב כ ל ל   מ ה   ש ה ו צ י א   ב פ י ו   א ס ו ר   ב פ ת   ח ט י ם   ש ג מ ר   ב ל ב ו ,   מ ש \" כ   ב א י ד ך   ד ג מ ר   ב ל ב ו   ל ה ו צ י א   פ ת   ח ט י ם   ו ה ו צ י א   ה ה פ ך   ד ה י י נ ו   פ ת   ש ע ו ר י ם   ו ל פ י כ ך   ב פ ת   ח ט י ם   מ ו ת ר ,   ל פ י   ש ל א   ה ו צ י א ו   ב ש פ ת י ו   ו ב ש ע ו ר י ם   ל פ י   ש ל א   ג מ ר   ב ה ם   ב ל ב ו .",
    "< b > ו ג מ ר   ב ל ב ו   ל ה ו צ י א   פ \" ח   מ נ י ן   ת \" ל   ל כ ל   א ש ר . < / b >   ו כ ת ב   ר י \" ף   ש א ס ו ר   ב פ \" ח   ו ב ש א ר   מ ו ת ר ,   ו א י כ א   ד ק \" ל   ה א   ד ת נ ן   ב נ ד ר י ם   ( כ ז ,   ב )   נ ו ד ר י ן   ל ה ר ג י ן   ו ל מ ו כ ס י ן   ש ה י א   ש ל   ת ר ו מ ה   ו א ע \" פ   ש א י נ ה   ש ל   ת ר ו מ ה   ש ה ן   ש ל   ב י ת   ה מ ל ך   ו א ע \" פ   ש א י נ ן ,   ו ב ע י   ע ל ה   ב ג מ '   ה י כ י   א מ ' ,   כ ג ו ן   ד א מ ר   י א ס ר ו   פ י ר ו ת   ש ב ע ו ל ם   ע ל י   א ם   א י נ ן   ש ל   ב י ת   ה מ ל ך ,   ו א ק ש י נ ן   ו ה א   א ת ס ר א   ע ל י ה ,   ו מ פ ר ק י נ ן   ד א מ ר   ב ל ב ו   ה י ו ם   ו א ע \" ג   ד א מ ר   מ ר   ד ב ר י ם   ש ב ל ב   א י נ ן   ד ב ר י ם   ה כ א   ג ב י   א ו נ ס א   א \" א   ל א   ע ק ר   ל י ה   ל נ ד ר י ה ,   א ל מ א   ד ו ק א   מ ש ו ם   א ו נ ס א   א ב ל   ב ע ל מ א   ל א ,   ו ה כ א   נ מ י   כ י ו ן   ד א מ ר   פ ת   ס ת ם   כ ל   פ ת   ב מ ש מ ע   ו כ י   ג מ ר   ב ל ב ו   פ ת   ח ט י ם   ד ב ר י ם   ש ב ל ב   נ י נ ה ו   ו א י נ ן   ד ב ר י ם ,   ו י ש   מ י   ש ת י ר ץ   ד ה א   ד ש מ ו א ל   ד י נ א   ד ב ת \" ח   ו ה ה י א   ב ע \" ה ,   ו ה ת י ר ו ץ   ה נ כ ו ן   ד ה ה י א   ד ה ת ם   ה ו א   ב ש ה ו א   מ ע ר י ם   ו מ כ ו י ן   ש י ש מ ע ו   ה ש ו מ ע י ם   מ פ י ו   ש ה ו א   א ו ס ר   ע צ מ ו   ל ע ו ל ם   ו ב ל ב ו   מ ב ט ל   מ ה   ש ה ו א   מ כ ו י ן   ל ה ש מ י ע ,   ו ל ה ט ע ו ת   ה ש ו מ ע י ם   ה ו א   מ כ ו י ן ,   ה \" ל   ק צ ת   מ ב ט ל   מ ה   ש ב ל ב ו   ה ל כ ך   ד ו ק א   מ ש ו ם   א ו נ ס א   א ב ל   ב ע ל מ א   ב כ ל   כ י   ה א   ל א ,   א ב ל   כ א ן   ש ה ו א   מ ת כ ו י ן   ל ו מ ר   פ ת   ע ל   ד ע ת   פ ת   ח ט י ן ,   ו ל א   ל ה ש מ י ע   ל ש ו מ ע י ם   פ ת   ס ת ם ,   ו כ ו נ ת ו   ל ו מ ר   פ ת   ח ט י ן ,   א פ י ל ו   ב ל א   א ו נ ס   מ ו ת ר   ב ש א ר ,   ו ז ה   ה ט ע ם   נ כ ו ן ,   ש ה ר י   א מ ר   מ נ י ן   ש י ה א   א ס ו ר   ב ח ט י ם   ת ל מ ו ד   ל ו מ ר   ל כ ל   א ש ר   י ב ט א ,   א ל מ א   א י   ל א ו   ד ר ב י   ר ח מ נ א   א פ י ל ו   ב ח ט י ם   נ מ י   מ ו ת ר   כ י ו ן   ש ל א   ה ש ל י ם   ל נ ד ר   ש ה י ה   ב ל ב ו ,   כ \" כ   ה ר מ ב \" ן ,   ו נ ר א ה   ש ה ו א   ג ו ר ס   מ נ י ן   ש י ה א   א ס ו ר   ב ח ט י ם ,   ו ל א   כ ן   ג י ר ס ת   ה ס פ ר י ם ,   ו מ י '   א פ י ל ו   ב ה ו א   ד נ ד ר י ם   ש ה ו צ י א   ב ש פ ת י ו   מ ה   ש ג מ ר   ב ל ב ו ,   כ י ו ן   ש ל א   פ י ר ש   ב ש פ ת י ו   ל ע ו ל ם   א ל א   ס ת ם ,   מ ן   ה ד י ן   א י נ ו   נ א ס ר   ב ה ן   ל ע ו ל ם   כ ל   ש א מ ר   ב ל ב ו   ה י ו ם   ו א פ י ל ו   ש ל א   ב מ ק ו ם   א ו נ ס ,   ד ה ו ה   ל י ה   כ ג מ ר   ב ל ב ו   פ ת   ח ט י ן ,   ד א י   ל א   ת י מ א   ה כ י   ו כ י   ש ר י   ר ב נ ן   מ ש ו ם   א ו נ ס י ה   א ס ו ר   ד א ו ר י י ת א ,   א ל א   מ ש ו ם   ד ר ב נ ן   ה ו א   ד א ס ו ר   ו ב מ ק ו ם   א ו נ ס   ל א   ה ע מ י ד ו   ד ב ר י ה ם ,   ו כ \" נ   כ א ן   מ ד ב ר י   ר ב ו ת י נ ו   ה צ ר פ ת י ם .",
    "< b > ד ה ו ו   ל ה ו   ת ר ו מ ה   ו ק ד ש י ם   ש נ י   כ ת ו ב י ם   ה ב א י ן   כ א ח ד . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ת ר ו מ ה   ת ר ו מ ת   מ ל א כ ת   ה מ ש כ ן   כ מ ו   ש כ ת ו ב   ב ה   ( ש מ ו ת   ל ה ,   כ ב )   כ ל   נ ד י ב   ל ב   ה ב י א ו   ח ח   ו נ ז ם ,   ו ק ד ש י ם   ד כ ת י ב   ב ס פ ר   ד ב ר י   ה י מ י ם   ( ד \" ה   ב ,   כ ט ,   ל א )   ב ח ז ק י ה   ו כ ל   נ ד י ב   ל ב   ע ו ל ו ת ,   ו א י נ ו   מ ח ו ו ר   ש א י ן   ק ו ר א   ב ש ו ם   מ ק ו ם   ב ת ל מ ו ד   ת ר ו מ ה   ס ת ם   א ל א   ל ת ר ו מ ת   א ה ר ן ,   ו נ ר א י ן   ד ב ר י   ר \" ח   ז \" ל   ש פ י ר ש   ת ר ו מ ה   ד כ ת י ב   ( ב מ ד ב ר   י ח ,   כ ז )   ו נ ח ש ב   ל כ ם   ת ר ו מ ת כ ם ,   ו א מ ר י נ ן   ( ג י ט י ן   ל ,   ב )   ש נ י ט ל ת   ב א ו מ ד   ו ב מ ח ש ב ה ,   ו ק ד ש י ם   ה י י נ ו   ד כ ת י ב   כ ל   נ ד י ב   ל ב   ה ב י א ו   ח ח   ו נ ז ם ,   ו ה כ י ן   ה ל כ ת א   כ ש מ ו א ל   ד ג מ ר   ב ל ב ו   צ ר י ך   ל ה ו צ י א   ב ש פ ת י ם . < b r > < b > < / b > ו א י כ א   ד ד י י ק י   א ש מ ע ת י ן   מ ה ה י א   ד פ ר ק   ד '   נ ד ר י ם   ( נ ד ר י ם   כ ז ,   ב )   ד ת נ י   נ ו ד ר י ן   ל ה ר ג י ן   [ ל ח ר מ י ם   ו ל מ ו כ ס י ן ]   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א   ד א מ ר   כ ל   פ י ר ו ת   ש ב ע ו ל ם   י א ס ר ו   ע ל י   א ם   א י ן   ש ל   ב י ת   ה מ ל ך ,   ו א ק ש י נ ן   כ י ו ן   ד א מ ר   י א ס ר ו   פ י ר ו ת   ש ב ע ו ל ם   ע ל י   א ת א ס ר ו   ל ה ו ,   ו א ו ק י מ נ א   ד א מ ר   ב ל ב ו   ה י ו ם   ו א ע \" ג   ד א מ ר   מ ר   ד ב ר י ם   ש ב ל ב   א י נ ן   ד ב ר י ם   ה כ א   מ ש ו ם   א ו נ ס א   א \" א   ד ל א   ע ק ר   ל י ה   ל נ ד ר י ה ,   א מ ר   ד ו ק א   מ ש ו ם   א ו נ ס א   ה א   ב ע ל מ א   ל א   א ל א   כ ל   ש ה ו צ י א   ב ש פ ת י ו   א ע \" ג   ד ל א   ג מ ר   ב ל ב ו   א ס ו ר .   ו י ש   מ י   ש ת י ר ץ ,   ד ה א   ד ש מ ו א ל   ד י נ א   ו ב ת ל מ י ד   ח כ ם   ו ה ה י א   ד ע ם   ה א ר ץ .   ו א י א ו מ ר   ד ב י ן   ה כ א   ב י ן   ה ת ם   ב ת \" ח ,   א ל א   ד ה ת ם   ג מ ר   ב ל ב ו   ( ו ) ל ה ו צ י א   ב ש פ ת י ו   ס ת ם   ש י ש מ ע ו   ה ה ר ג י ן   ל ש ו ן   ז ה   ס ת ם   כ ד י   ש י ח ש ב ו   ש א ס ר   ע ל י ו   ל ע ו ל ם   ה פ י ר ו ת ,   ו ל פ י כ ך   א י   ל א ו   ד א ג ב   א ו נ ס י ה   ש ר ו   ל י ה   ר ב נ ן   ה י ה   א ס ו ר   ל ע ו ל ם ,   מ ש ו ם   ד ל ב ו   ג מ ר   ל ה ו צ י א   ב ש פ ת י ו   ד ב ר   ש י ש מ ע ו   מ מ נ ו   א י ס ו ר   ע ו ל ם ,   ה א   ב ע ל מ א   ב י ן   ב ע ם   ה א ר ץ   ב י ן   ב ת \" ח   ג מ ר   ב ל ב ו   ו ל א   ה ו צ י א   ב ש פ ת י ו   א ו   ה ו צ י א   ב ש פ ת י ו   ו ל א   ג מ ר   ב ל ב ו   א י נ ו   א ס ו ר   ע ד   ש י ה א   פ י ו   ו ל ב ו   ש ו י ן ,   ו כ ב ר   ה א ר כ ת י   ב ז ה   ש ם   ב פ ר ק   א ר ב ע ה   נ ד ר י ם   י ו ת ר   מ ז ה   ב ס י ע ת א   ד ש מ י א .   ו מ י ה ו   א פ י ל ו   ב ה ה י א   ד נ ד ר י ם   ש ה ו צ י א   ב ש פ ת י ו   מ ה   ש ג מ ר   ב ל ב ו   כ י ו ן   ש ל א   פ י ר ש   ב ש פ ת י ו   ל ע ו ל ם   א ל א   ס ת ם   מ ן   ה ד י ן   א י נ ו   א ס ו ר   ל ע ו ל ם   כ ל   ש א מ ר   ב ל ב ו   ה י ו ם   א פ י ל ו   א י נ ה   ב מ ק ו ם   א ו נ ס   ד ה ו ה   ל י ה   כ ג מ ר   ב ל ב ו   ל ה ו צ י א   פ ת   ח ט י ם   ו ה ו צ י א   פ ת   ס ת ם ,   ד א ל ת \" ה   ו כ י   ש ר ו   ר ב נ ן   מ ש ו ם   א ו נ ס י ה   א י ס ו ר א   ד א ו ר י י ת א   א ל א   מ ד ר ב נ ן   ה ו א   ש א ס ו ר   ו ב מ ק ו ם   א ו נ ס   ל א   ה ע מ י ד ו   ד ב ר י ה ם ,   ו כ ן   נ ר א ה   כ א ן   מ ד ב ר י   ר ב ו ת י נ ו   ה צ ר פ ת י ם ."
  ]
}