{
  "text": [
    "< b > ע ש ה   מ א מ ר   ב ז ו   ו מ א מ ר   ב ז ו   צ ר י כ ו ת   ש נ י   ג י ט י ן   ו ח ל י צ ה .   < / b > כ ל ו מ ר   ח ל י צ ה   א ח ת   ד ח ל י צ ה   פ ס ו ל ה   א י נ ה   צ ר י כ ה   ל ח ז ר   ע ל   כ ל   ה א ח י ן   ו כ ד ת נ י א   ב ה ד י א   ב ב ר י י ת א   ( ל ה ל ן   י ב מ ו ת   נ א ,   א )   ו ח כ מ י ם   א ו מ ר י ם   נ ו ת ן   ג ט   ל ש נ י ה ם   ו ח ל י צ ה   ל א ח ת   מ ה ן .   ו ה א   ד ל א   מ ו ת י ב   מ י נ ה   ל ר ב   ( ל ה ל ן   י ב מ ו ת   נ א ,   ב )   כ ד מ ו ת י ב   ל ה   מ ב ר י י ת א .   מ ש ו ם   ד ב ב ר י י ת א   ק ת נ י   ב ה ד י א   ח ל י צ ה   ל א ח ת   מ ה ן ,   א ב ל   מ ת נ י ת י ן   ה א   א פ ש ר   ל י ה   ל ד ח ו י ה   ד ח ל י צ ה   ל כ ל   א ח ת   מ ה ן   ק א מ ר   ו א ש נ י   ג י ט י ן   ס מ י ך ,   כ ל ו מ ר   צ ר י כ ו ת   ה י מ נ ו   ש נ י   ג י ט י ן   ו ח ל י צ ה ,   ו כ י ו ן   ד ת י ר ץ   ר ב   ב ר י י ת א   ד ר ב נ ן   ס ב ר י   א י ן   ז י ק ה   ת ו   ל י כ א   ל א ו ת ו ב י   מ מ ת נ י ת א ,   ד א מ ר   ל ך   ד ר ב נ ן   ד מ ת נ י ת י ן   נ מ י   ס ב י ר א   ל י ה   א י ן   ז י ק ה ,   ד ר ב נ ן   ד מ ת נ י ת י ן   ה י י נ ו   ר ב נ ן   ד ב ר י י ת א   ו ב ר י י ת א   פ י ר ו ש א   ד מ ת נ י ת י ן   ה ו א . < b r > < b > < / b > ו ה א   ד ק ת נ י   צ ר י כ ו ת   ה י מ נ ו   ש נ י   ג י ט י ן   א י   א פ ש ר   ל פ ר ש   ש א י נ ו   ר ש א י   ל י ב ם   א ח ת   מ ה ן   א ל א   ש ת י ה ן   א ס ו ר ו ת   ע ל י ו   ו מ ו צ י א י ן   ב ג ט ,   ד ה א   ק י י מ א   ל ן   כ ל י ש נ א   ב ת ר א   ד ר ב א   ( ל ע י ל   י ב מ ו ת   ל ב ,   א )   ד א מ ר   נ ת ן   ג ט   ל מ א מ ר ו   ה ו ת ר ה   א ף   ה י א .   ו א פ י ל ו   ל ד ב ר י   ר ש \" י   ו ה ר מ ב \" ם   ז \" ל   ( ה ל כ ו ת   י ב ו ם   פ \" ה   ה \" ד   ו ע י \" ש   פ \" ו   ה כ \" ט )   ש פ י ר ש ו   ד ו ק א   ל א ח י ן   א ב ל   ל ו   א ס ו ר ה ,   מ כ ל   מ ק ו ם   צ ר ת ה   נ ר א ה   ש ה י א   מ ו ת ר ת   א פ י ל ו   ל ע צ מ ו ,   א ם   כ ן   י ת ן   ג ט   ל א ח ת   מ ה ן   ו ת ת י ב ם   ה ש נ י ה .   ו א פ י ל ו   ת מ צ א   ל ו מ ר   ד ל ע צ מ ו   ב י ן   ה י א   ב י ן   צ ר ת ה   א ס ו ר ה ,   מ כ ל   מ ק ו ם   ת י ק ש י   ל ן   ס י פ א   ד מ ת נ י ת י ן   ד ק ת נ י   ו כ ן   א ת ה   א ו מ ר   ב ש נ י   י ב מ י ן   ו י ב מ ה   א ח ת   ל ו מ ר   ש צ ר י כ ה   ג ט   מ ש נ י ה ן   ו א מ א י   י ת ן   ג ט   ה א ח ד   ל מ א מ ר ו   ו י כ נ ו ס   ש נ י .   א ל א   ו ד א י   ה כ י   פ י ר ו ש ו   א ם   ב א   ל ה ו צ י א ן   צ ר י כ ו ך   ש נ י   ג י ט י ן   ו ח ל י צ ה ,   ו כ ן   נ ו ת ן   ג ט   ל ש ת י ה ן   ד ק ת נ י   ב ב ר י י ת א   א ם   ר צ ה   ק א מ ר ,   ו א ם   ר צ ה   ל כ נ ו ס   כ ו נ ס   א ח ת   מ ה ם .   ו א י   ק ש י א   ל ך   ה א   ד א ק ש י נ ן   ב ג מ ר א   ( ל ה ל ן   י ב מ ו ת   נ א ,   ב )   ג ב י   ב ר י י ת א   מ כ ד י   ק ס ב ר   ר ב ן   ג מ ל י א ל   א י ן   מ א מ ר   א ח ר   מ א מ ר   ר א ש ו נ ה   י ב ו מ י   נ מ י   ת ת י ב ם ,   ו ל א   א מ ר י נ ן   ר ב ן   ג מ ל י א ל   א ם   ב א   ל ה ו צ י א ן   ק א מ ר .   ת י ר ץ   ה ר מ ב \" ן   נ ר \" ו   ( ב ד \" ה   ע ש ה   מ א מ ר )   ד ל ר ב ן   ג מ ל י א ל   ד ו ק א   ה ו א   ד א ק ש י נ ן   ה כ י   מ ש ו ם   ד א י ה ו   מ ה ד ר   ב ת ר   ב ט ו ל י   מ א מ ר   ש נ י ,   ו א ם   כ ן   ה ו ה   ל י ה   ל א ש מ ו ע י נ ן   ר ב ו ת א   ד ר א ש ו נ ה   י ב ו מ י   נ מ י   ת ת י ב ם   ב ל א   ג ט   ל מ א מ ר ו   כ ל ל .   א ב ל   מ ד ב ר י   ר ש \" י   ז \" ל   ש כ ת ב   ב פ '   ה מ ש נ ה   נ ר א ה   ד ל י ב ו מ י   א י   א פ ש ר   ל ו   ( ע י י ן   ר מ ב \" ן   ל ע י ל   ו ב ס ו ד \" ה   נ ת ן   ג ט   ל ד ע ת   ר ש \" י   ו ב ת ו ס '   ה ר א \" ש   כ א ן ) .",
    "< b > ב י ן   י ב ם   א ח ד   ו ש ת י   י ב מ ו ת   ב י ן   ש נ י   י ב מ י ן   ו י ב מ ה   א ח ת .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ד ה כ י   ק ת נ י   ה ד י ן   ה א מ ו ר   ל מ ע ל ה   ב י ן   ב י ב ם   א ח ד   ו ש ת י   י ב מ ו ת   ב י ן   ב ד נ י   י ב מ י ן   ו י ב מ ה   א ח ת .",
    "< b > ח ל ץ   ו ע ש ה   מ א מ ר   כ ו ' .   < / b > א י ב ם   א ח ד   ו י ב מ ה   א ח ת   ק א   מ ה ד ר ,   ו א ף   ע ל   ג ב   ד ת נ י א   ל ע י ל   ה ד ר   ת נ י א   ה כ א   מ ש ו ם   ס י פ א   ד ב ע י   ל א י פ ל ו ג י   ב י ן   ב י א ה   ל ח ל י צ ה .   ו ה ק ש ה   ע ל י ו   ה ר מ ב \" ן   נ ר \" ו   ד ה א   ס י פ א   ד ק ת נ י   ב י ן   ב ת ח י ל ה   ב י ן   ב א מ צ ע   ו כ ו '   ו פ ל ו ג ת א   ד ר '   נ ח מ י ה ,   כ ו ל ה   ב י ן   ב י ב ם   א ח ד   ו י ב מ ה   א ח ת   ב י ן   ב ש נ י   י ב מ י ן   א ו   ש ת י   י ב מ ו ת   ה י א .   ו פ י ר ש   ה ו א   נ ר \" ו   ד ח ל ץ   ו ע ש ה   מ א מ ר   כ ו '   ה ד ר   ל כ ל ה ו   ב י ן   ב י ב ם   א ח ד   ו י ב מ ה   א ח ת   ב י ן   ל ש ת י   י ב מ ו ת   ו ש נ י   י ב מ י ן .   ו ק ש י א   ל י   ד ה א   ו ד א י   ב ג מ ר א   מ ש מ ע   ד ה ך   ס י פ א   ד מ ת נ י ת י ן   א י ב ם   א ח ד   ו י ב מ ה   א ח ת   ק א י   כ ד ב ר י   ר ש \" י ,   מ ד א ק ש י נ ן   ( ל ה ל ן   י ב מ ו ת   נ ג ,   ב )   ב ש ל מ א   ח ל ץ   ו ע ש ה   מ א מ ר   א צ ט ר י ך   א ל א   ח ל ץ   ו נ ת ן   ג ט   ל מ ה   ל י ה ,   ו א י   ב י ב מ ה   א ח ת   ו ש נ י   י ב מ ו ת   א צ ט ר י ך   ל א ש מ ו ע י נ ן   ש א י ן   ש נ י   נ א ס ר   ב ק ר ו ב ו ת י ה .   ו א י   נ מ י   ב י ב ם   א ח ד   ו ש ת י   י ב מ י ן   א צ ט ר י ך   ל א ש מ ו ע י נ ן   ד א י נ ו   נ א ס ר   ב ק ר ו ב ו ת   ש נ י ה .   ו א ף   ע ל   ג ב   ד מ ת נ י ת י ן   כ ל ל א   ה ו א   א ף   ל י ב ם   א ח ד   ו י ב מ ה   א ח ת ,   מ כ ל   מ ק ו ם   א ף   ע ל   ג ב   ד ל א   א צ ט ר י ך   ל י ב ם   א ח ד   ו י ב מ ה   א ח ת ,   א צ ט ר י ך   מ ש ו ם   ש א ר ה .   א ל א   ד ק ש י א   ל י   ו מ א י   ד ו ח ק א   ד ג מ ר א   ד א ו ק מ ה   ב י ב ם   א ח ד   ו י ב מ ה   א ח ת   ו ק א   ק ש י א   ל י ה   ח ל ץ   ו נ ת ן   ג ט   ל מ ה   ל י ,   ל ו ק מ ה   א כ ל ה ו   כ פ ש ט י ה   ד מ ת נ י ת י ן   ו ל א   ת ק ש י   ל י ה .   ו ש מ א   נ א מ ר   ד כ ו ל ה   ס ד ר א   ל י ב ם   א ח ד   ו ל י ב מ ה   א ח ת ,   ו ל י ב ם   א ח ד   ו ש ת י   י ב מ ו ת   ו י ב מ ה   א ח ת   ו ש נ י   י ב מ י ן   ה א   ת נ א   ל י ה   ל ע י ל   ו ת ו   ל א   א צ ט ר י ך   ל מ י ת נ י   ל ה ו   ז מ נ א   א ח ר י נ א ,   ו כ ל   ע י ק ר א   ד ה ך   ס י פ א   מ ש ו ם   פ ל ו ג ת א   ד ר '   נ ח מ י ה   ב ל ח ו ד   ה י א ,   ו ל א   ה ו ה   ל י ה   ל ת נ א   ל ה ד ו ר י   א כ ל ה ו   א ל א   א ס ד ר א   ק מ א   ד מ ת נ י ת י ן   ד ה י י נ ו   י ב ם   א ח ד   ו י ב מ ה   א ח ת   ו ל א ש מ ו ע י נ ן   ע ל ה   פ ל ו ג ת א   ד ר '   נ ח מ י ה   ו ר ב נ ן ,   מ ש ו ם   ה כ י   מ ש מ ע   ל י ה   ל ג מ ר א   ד א ר י ש א   ב ל ח ו ד   ק א   מ ה ד ר   כ נ \" ל .",
    "ג מ ר א .   < b > ג ז י ר ה   ב י א ה   א ח ר   ה ג ט   א ט ו   ב י א ה   א ח ר   ח ל י צ ה .   < / b > ו א ף   ע ל   פ י   ש כ ב ר   א ס ר ו   ב י א ה   א ח ר   ה ג ט   א צ ט ר י כ ו   ע ו ד   ל פ ס ו ל   ב י א ה   ש ל א ח ר   ה ג ט   מ ש ו ם   ד א י   ל א   ה א   ל א   ק י י מ א   ה א .",
    "< b > כ ל   ה כ י   ת ח ל ו ץ   ו ת י ז י ל .   < / b > פ י ר ש   ר ש \" י   ( ב ד \" ה   כ ל )   ב נ י ח ו ת א   כ ל ו מ ר   מ א י   א י כ פ ת   ל ן   כ ל   י מ י ה   ת ח ל ו ץ .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   ח ד א   ש א י ן   ה ל ש ו ן   ה ו ל מ ו ,   ד ה כ י   ה ו ה   ל י ה   ל מ י מ ר   ת ח ל ו ץ   ו מ ה   ב כ ך .   א י   נ מ י   ת ח ל ו ץ   ו ת י ז י ל   ד ל ש ו ן   כ ל   ה כ י   ל ש ו ן   ת י מ ה   מ ש מ ע .   ו ע ו ד   א מ א י   ל א   א י כ פ ת   ל ן   א ם   א ת ה   א ו מ ר   ח ו ל צ ת   מ ת י ב מ ת .   ו ל י   נ ר א ה   ד ב ת מ י ה א   ק א מ ר   כ ל ו מ ר   ו כ י   כ ל   כ ך   ת ח ל ו ץ   ו ת י ז י ל ,   ו מ ה   ת ו ע ל ת   י ש   ל ו   ב ד ב ר   ז ה ,   ד ב ש ל מ ה   ל ב י א ה   א ח ר   ח ל י צ ה   א י כ א   ל מ ג ז ר   ד ל מ א   ל ב ת ר   ד ח ל ץ   ל ה   ל ז ו   ש ל א   מ צ א ה   ח ן   ב ע י נ י ו   ח ו ז ר   ו מ י ב ם   ל ז ו ,   ו א פ י ל ו   ב י ב מ ה   א ח ת   א י כ א   ל מ י ח ש   ש מ א   י מ ל ך   ב ו   ל י ב ם   א ח ר   ש ח ל ץ .   ו א י   נ מ י   ל ב י א ה   א ח ר   ב י א ה   ד ל מ א   ת מ צ א   ח ן   ב ע י נ י ו   ה ש נ י ה   א ח ר   ש י ב ם   א ת   ה ר א ש ו נ ה   ו י ג ר ש   ז ו   ו י ק ח   ה ש נ י ה ,   ו כ ל   ש כ ן   ב ש נ י   י ב מ י ן   ו ש ת י   י ב מ ו ת ,   א ב ל   ח ל י צ ה   א ח ר   ח ל י צ ה   מ א י   ה נ א ה   א י ת   ל י ה   ו ל מ ה   ל י   ד ח ל י ץ   ו ה ד ר   ח ל י ץ   כ נ \" ל ."
  ]
}