{
  "text": [
    "<b>עשה מאמר בזו ומאמר בזו צריכות שני גיטין וחליצה. </b>כלומר חליצה אחת דחליצה פסולה אינה צריכה לחזר על כל האחין וכדתניא בהדיא בברייתא (להלן יבמות נא, א) וחכמים אומרים נותן גט לשניהם וחליצה לאחת מהן. והא דלא מותיב מינה לרב (להלן יבמות נא, ב) כדמותיב לה מברייתא. משום דבברייתא קתני בהדיא חליצה לאחת מהן, אבל מתניתין הא אפשר ליה לדחויה דחליצה לכל אחת מהן קאמר ואשני גיטין סמיך, כלומר צריכות הימנו שני גיטין וחליצה, וכיון דתירץ רב ברייתא דרבנן סברי אין זיקה תו ליכא לאותובי ממתניתא, דאמר לך דרבנן דמתניתין נמי סבירא ליה אין זיקה, דרבנן דמתניתין היינו רבנן דברייתא וברייתא פירושא דמתניתין הוא.<br><b></b>והא דקתני צריכות הימנו שני גיטין אי אפשר לפרש שאינו רשאי ליבם אחת מהן אלא שתיהן אסורות עליו ומוציאין בגט, דהא קיימא לן כלישנא בתרא דרבא (לעיל יבמות לב, א) דאמר נתן גט למאמרו הותרה אף היא. ואפילו לדברי רש\"י והרמב\"ם ז\"ל (הלכות יבום פ\"ה ה\"ד ועי\"ש פ\"ו הכ\"ט) שפירשו דוקא לאחין אבל לו אסורה, מכל מקום צרתה נראה שהיא מותרת אפילו לעצמו, אם כן יתן גט לאחת מהן ותתיבם השניה. ואפילו תמצא לומר דלעצמו בין היא בין צרתה אסורה, מכל מקום תיקשי לן סיפא דמתניתין דקתני וכן אתה אומר בשני יבמין ויבמה אחת לומר שצריכה גט משניהן ואמאי יתן גט האחד למאמרו ויכנוס שני. אלא ודאי הכי פירושו אם בא להוציאן צריכוך שני גיטין וחליצה, וכן נותן גט לשתיהן דקתני בברייתא אם רצה קאמר, ואם רצה לכנוס כונס אחת מהם. ואי קשיא לך הא דאקשינן בגמרא (להלן יבמות נא, ב) גבי ברייתא מכדי קסבר רבן גמליאל אין מאמר אחר מאמר ראשונה יבומי נמי תתיבם, ולא אמרינן רבן גמליאל אם בא להוציאן קאמר. תירץ הרמב\"ן נר\"ו (בד\"ה עשה מאמר) דלרבן גמליאל דוקא הוא דאקשינן הכי משום דאיהו מהדר בתר בטולי מאמר שני, ואם כן הוה ליה לאשמועינן רבותא דראשונה יבומי נמי תתיבם בלא גט למאמרו כלל. אבל מדברי רש\"י ז\"ל שכתב בפ' המשנה נראה דליבומי אי אפשר לו (עיין רמב\"ן לעיל ובסוד\"ה נתן גט לדעת רש\"י ובתוס' הרא\"ש כאן).",
    "<b>בין יבם אחד ושתי יבמות בין שני יבמין ויבמה אחת. </b>פירש רש\"י ז\"ל דהכי קתני הדין האמור למעלה בין ביבם אחד ושתי יבמות בין בדני יבמין ויבמה אחת.",
    "<b>חלץ ועשה מאמר כו'. </b>איבם אחד ויבמה אחת קא מהדר, ואף על גב דתניא לעיל הדר תניא הכא משום סיפא דבעי לאיפלוגי בין ביאה לחליצה. והקשה עליו הרמב\"ן נר\"ו דהא סיפא דקתני בין בתחילה בין באמצע וכו' ופלוגתא דר' נחמיה, כולה בין ביבם אחד ויבמה אחת בין בשני יבמין או שתי יבמות היא. ופירש הוא נר\"ו דחלץ ועשה מאמר כו' הדר לכלהו בין ביבם אחד ויבמה אחת בין לשתי יבמות ושני יבמין. וקשיא לי דהא ודאי בגמרא משמע דהך סיפא דמתניתין איבם אחד ויבמה אחת קאי כדברי רש\"י, מדאקשינן (להלן יבמות נג, ב) בשלמא חלץ ועשה מאמר אצטריך אלא חלץ ונתן גט למה ליה, ואי ביבמה אחת ושני יבמות אצטריך לאשמועינן שאין שני נאסר בקרובותיה. ואי נמי ביבם אחד ושתי יבמין אצטריך לאשמועינן דאינו נאסר בקרובות שניה. ואף על גב דמתניתין כללא הוא אף ליבם אחד ויבמה אחת, מכל מקום אף על גב דלא אצטריך ליבם אחד ויבמה אחת, אצטריך משום שארה. אלא דקשיא לי ומאי דוחקא דגמרא דאוקמה ביבם אחד ויבמה אחת וקא קשיא ליה חלץ ונתן גט למה לי, לוקמה אכלהו כפשטיה דמתניתין ולא תקשי ליה. ושמא נאמר דכולה סדרא ליבם אחד וליבמה אחת, וליבם אחד ושתי יבמות ויבמה אחת ושני יבמין הא תנא ליה לעיל ותו לא אצטריך למיתני להו זמנא אחרינא, וכל עיקרא דהך סיפא משום פלוגתא דר' נחמיה בלחוד היא, ולא הוה ליה לתנא להדורי אכלהו אלא אסדרא קמא דמתניתין דהיינו יבם אחד ויבמה אחת ולאשמועינן עלה פלוגתא דר' נחמיה ורבנן, משום הכי משמע ליה לגמרא דארישא בלחוד קא מהדר כנ\"ל.",
    "גמרא. <b>גזירה ביאה אחר הגט אטו ביאה אחר חליצה. </b>ואף על פי שכבר אסרו ביאה אחר הגט אצטריכו עוד לפסול ביאה שלאחר הגט משום דאי לא הא לא קיימא הא.",
    "<b>כל הכי תחלוץ ותיזיל. </b>פירש רש\"י (בד\"ה כל) בניחותא כלומר מאי איכפת לן כל ימיה תחלוץ. ואינו מחוור בעיני חדא שאין הלשון הולמו, דהכי הוה ליה למימר תחלוץ ומה בכך. אי נמי תחלוץ ותיזיל דלשון כל הכי לשון תימה משמע. ועוד אמאי לא איכפת לן אם אתה אומר חולצת מתיבמת. ולי נראה דבתמיהא קאמר כלומר וכי כל כך תחלוץ ותיזיל, ומה תועלת יש לו בדבר זה, דבשלמה לביאה אחר חליצה איכא למגזר דלמא לבתר דחלץ לה לזו שלא מצאה חן בעיניו חוזר ומיבם לזו, ואפילו ביבמה אחת איכא למיחש שמא ימלך בו ליבם אחר שחלץ. ואי נמי לביאה אחר ביאה דלמא תמצא חן בעיניו השניה אחר שיבם את הראשונה ויגרש זו ויקח השניה, וכל שכן בשני יבמין ושתי יבמות, אבל חליצה אחר חליצה מאי הנאה אית ליה ולמה לי דחליץ והדר חליץ כנ\"ל."
  ]
}