{
  "text": [
    "< b > ל ו ק ח י ן   ב נ י ם   מ \" מ   ו א י ן   ח ו ש ש י ן   ל א   מ ש ו ם   נ ב ל ו ת   ו ל א   מ ש ו ם       ט ר י פ ו ת .   < / b > כ ל ו מ ר   ד מ י ע ו ט א   נ י נ ה ו   ו א י ן   ח ו ש ש י ן   ל מ י ע ו ט י .",
    "< b > ו ד י ל מ א   ד ע ו ף   ט מ א   ה ו א .   < / b > ו ק ש י א   ל ן   ה י כ י   ח י י ש י נ ן   ל ע ו פ ו ת   ט מ א י ן ,   ד ה א       מ י ע ו ט א   נ י נ ה ו   כ ד א מ ר י נ ן   ל ע י ל   ת נ י א   ר ב י   א ו מ ר   ג ל ו י   ו י ד ו ע   ל פ נ י מ י   ש א מ ר   ו ה י ה       ה ע ו ל ם   ש ע ו פ ו ת   ט ה ו ר י ן   מ ר ו ב י ם   מ ן   ה ט מ א י ן   ל פ י כ ך   מ נ ה   ה כ ת ו ב   ב ט מ א י ן .   ו י ש   מ י       ש ת י ר ץ   ד ס מ ו ך   מ י ע ו ט א   ד ע ו פ ו ת   ט מ א י ן   ל מ י ע ו ט   ד נ ב י ל ו ת   ו ט ר י פ ו ת   ו ה ו ו   ל ה ו   ר ו ב א .   ו ל א   מ י ח ו ו ר   ד א ם   כ ן   ה ו ה   ל י ה   ל מ י מ ר   ו ד י ל מ א   א ס ו ר ו ת   נ י נ ה ו   ד ה ו ה   ב כ ל ל   ל ש ו ן       ז ה   ב י ן   נ ב ל ו ת   ו ט ר י פ ו ת   ב י ן   ב ע ו ף   ט מ א ,   א ב ל   ה ש ת א   ד ק א מ ר   ד י ל מ א   ד ע ו ף   ט מ א   ה ו א       א י ן   ב כ ל ל   ע ו ף   ט מ א   נ ב ל ו ת   ו ט ר פ ו ת .   ו ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס פ ו ת   ז \" ל   ת י ר צ ו   ד א ף   ע ל       ג ב   ד מ י נ י   ע ו פ ו ת   ט ה ו ר י ן   מ ר ו ב י ן   מ ן   ה ט מ א י ן ,   מ י נ י   ט מ א י ן   ג ד ו ל י ן   מ ה ן ,   ו כ ד א מ ר       ל ע י ל   ת נ י א   א י ס י   ב ן   י ה ו ד ה   א ו מ ר   מ א ה   ע ו פ ו ת   י ש   ב מ ז ר ח   ו כ ו ל ן   מ י נ י   א י ה   ה ם .",
    "< b > א ל א   כ ך   ס י מ נ י   ע ו ב ר י   ד ג י ם .   < / b > כ ך   ה י א   ה ג ר ס א   ב ר ו ב   ה ס פ ר י ם .   ו ב ה ל כ ו ת       ר ב י נ ו   א ל פ ס י   ז \" ל   כ א ן   ו ב מ ס כ ת   ע ב ו ד ה   ז ר ה   ש י ל ה י   פ ר ק   א י ן   מ ע מ י ד י ן   ( ע ב ו ד ה   ז ר ה   מ ,   א )       ג ר י ס   כ ך   ס י מ נ י   ק ר ב י   ד ג י ם ,   נ ר א י ת   מ ז ה   ד ע ת   ר ב י נ ו   ז \" ל   ד ס ב י ר א   ל י ה   כ מ א ן   ד א מ ר       ה ת ם   ד ג   ט מ א   מ ש ר י ץ   ד ג   ט ה ו ר   מ ט י ל   ב י צ י ם ,   ו ה י ל כ ך   כ ל   א י מ ת   ד מ ט י ל   ב י צ י ם   ב י ד ו ע       ש ה ו א   ט ה ו ר ,   ו ע ו ב ר י   ד ג י ם   א י ן   צ ר י כ י ן   ב ד י ק ה   ד א י ן   ל ך   ב ה ם   א ל א   ט ה ו ר י ם ,   א ב ל       ל פ י   ג ר ס ת   ה ס פ ר י ם   ש ל נ ו   א פ י ל ו   ע ו ב ר י   ד ג י ם   צ ר י כ י ן   ס י מ ן ."
  ]
}