{
  "metadata": {
    "masechet_en": "Sukkah",
    "masechet_he": "סוכה",
    "daf": "51A",
    "perek_title": "החליל",
    "perek_number": 5
  },
  "english": [
    "This dispute is <b>parallel</b> to another dispute between <b><i>tanna’im</i>, as it is taught</b> in a mishna in tractate <i>Arakhin</i>: The Temple musicians <b>were slaves of priests;</b> this is <b>the statement of Rabbi Meir. Rabbi Yosei says:</b> The musicians were not slaves; they were Israelites from <b>the family of the House of Happegarim and the family of the House of Tzipperaya. And they were from</b> the city of <b>Emma’um,</b> and their lineage was sufficiently distinguished <b>that they would marry</b> their daughters <b>to</b> members of <b>the priesthood.</b>",
    "<b>Rabbi Ḥanina ben Antigonus says: They were Levites. What, is it not that they disagree with regard to this; that the one who said</b> that the musicians <b>were slaves holds</b> that the <b>primary</b> essence of <b>song</b> is singing <b>with the mouth.</b> Since the instrumental music is mere accompaniment, it could be performed by slaves. <b>And the one who said that</b> the musicians <b>were Levites holds</b> that the <b>primary</b> essence of <b>song</b> is accompaniment <b>by</b> musical <b>instruments.</b> Therefore, the musicians were Levites, who were tasked with the song that was part of the Temple service.",
    "The Gemara asks: <b>And</b> how can <b>you understand</b> the mishna that way? According to that explanation, <b>what does Rabbi Yosei hold? If he holds</b> that the <b>primary</b> essence of <b>song</b> is singing <b>with the mouth,</b> then <b>even slaves</b> can <b>also</b> play the instruments. Why then does he require that the musicians be from Israelite families of distinguished lineage? <b>If he holds</b> that the <b>primary</b> essence of <b>song</b> is accompaniment <b>by</b> musical <b>instruments,</b> he should have said: <b>Levites, yes,</b> they may play the instruments, but <b>Israelites, no,</b> they may not.",
    "<b>Rather,</b> the explanation of the dispute is <b>that everyone agrees</b> that the <b>primary</b> essence of <b>song</b> is singing <b>with the mouth</b> and the musical instruments are merely for accompaniment. <b>And</b> it is <b>with regard to this that they disagree:</b> It is <b>that</b> one <b>Sage holds</b> that the <b>event</b> took place in <b>this</b> manner, i.e., slaves played the instruments, <b>and</b> one <b>Sage holds</b> that the <b>event</b> took place in <b>this</b> manner, i.e., Israelite families of distinguished lineage played the instruments.",
    "The Gemara asks: <b>What</b> practical halakhic <b>difference is there</b> whether one group or another played the instruments? The Gemara answers: It is with regard <b>to</b> whether <b>one elevates</b> a Levite <b>from the platform to</b> the presumptive status of distinguished <b>lineage and</b> eligibility <b>to</b> receive <b>tithes that they disagree.</b> Is it possible to draw the conclusion that a family is of distinguished lineage or eligible to receive tithes based on the fact that a member or ancestor of that family played a musical instrument on the Temple platform?",
    "<b>The one who said that</b> the musicians <b>were slaves holds</b> that <b>one does not elevate from the platform to</b> the presumptive status of distinguished <b>lineage and</b> eligibility <b>to</b> receive <b>tithes. And the one who said that</b> the musicians <b>were Israelites holds</b> that <b>one elevates</b> a Levite <b>from the platform</b> to the presumptive status of distinguished <b>lineage but not</b> eligibility <b>to</b> receive <b>tithes. And the one who said that</b> the musicians <b>were Levites holds</b> that <b>one elevates</b> a Levite <b>from the platform to</b> the presumptive status of distinguished <b>lineage</b> and eligibility <b>to</b> receive <b>tithes.</b>",
    "§ The Gemara cites an opinion that disagrees with that of Rav Yosef. <b>And Rabbi Yirmeya bar Abba said: The dispute</b> between Rabbi Yosei bar Yehuda and the Rabbis <b>is with regard to the song of</b> the <b>Drawing</b> of the Water. <b>Rabbi Yosei bar Yehuda holds</b> that <b>extra rejoicing also overrides Shabbat, and the Rabbis hold</b> that <b>extra rejoicing does not override Shabbat. However, with regard to</b> the <b>song that</b> the Levites sang accompanying <b>an offering, everyone agrees</b> that it is part of the Temple <b>service, and overrides Shabbat.</b>",
    "The Gemara <b>raises an objection</b> to the opinion of Rav Yosef that the dispute is with regard to the song that the Levites sang accompanying the daily offering: <b>The song of</b> the <b>Drawing</b> of the Water <b>overrides Shabbat;</b> this is <b>the statement of Rabbi Yosei bar Yehuda. And the Rabbis say: It does not override even the Festival.</b> Apparently, their dispute is with regard to the song of the Drawing of the Water. Say that this is <b>a conclusive refutation</b> of the opinion <b>of Rav Yosef.</b> The Gemara concludes: Indeed, it is <b>a conclusive refutation.</b>",
    "The Gemara suggests: <b>Let us say,</b> based on this <i>baraita</i>, that <b>it is with regard to the song of</b> the <b>Drawing</b> of the Water alone <b>that they disagree; however, with regard to the song that</b> the Levites sang accompanying <b>the</b> daily <b>offering, everyone says</b> that <b>it overrides Shabbat.</b> If so, <b>let us say</b> that <b>this will be a conclusive refutation of</b> the opinion <b>of Rav Yosef on two</b> counts. According to Rav Yosef, the dispute is with regard to the song of the Drawing of the Water, and not with regard to the song the Levites sang accompanying the daily offering. The above suggestion refutes both aspects of his opinion.",
    "<b>Rav Yosef</b> could have <b>said to you: They disagree with regard to the song of</b> the <b>Drawing</b> of the Water <b>and the same is true for</b> the song that the Levites sang accompanying <b>an offering. And</b> the fact <b>that they disagree</b> specifically <b>with regard to the song of</b> the <b>Drawing</b> of the Water and do not specifically mention the song that the Levites sang accompanying the daily offering <b>is to convey to you the far-reaching</b> nature of the opinion <b>of Rabbi Yosei bar Yehuda, that even the</b> song <b>of</b> the <b>Drawing</b> of the Water <b>also overrides</b> Shabbat.",
    "The Gemara asks: <b>But isn’t it taught</b> in the mishna: <b>This is</b> the <b>flute of the Place of the Drawing</b> of the Water, <b>which overrides neither Shabbat nor</b> the <b>Festival.</b> By inference, <b>this is</b> the flute <b>that does not override</b> Shabbat; <b>however,</b> the flute that accompanies <b>the</b> daily <b>offering overrides</b> Shabbat. The Gemara asks: <b>Who is</b> the <i>tanna</i> of the mishna? <b>If we say</b> it is <b>Rabbi Yosei bar Yehuda, didn’t he say that the song of</b> the <b>Drawing</b> of the Water <b>also overrides</b> Shabbat? <b>Rather, is it not the Rabbis, and</b> say that this is <b>a conclusive refutation</b> of <b>Rav Yosef on two</b> counts. The Gemara concludes: Indeed, it is <b>a conclusive refutation.</b>",
    "The Gemara asks: <b>What is the rationale</b> for the opinion <b>of the one who said:</b> The <b>primary</b> essence of <b>song</b> is singing accompanied <b>by</b> musical <b>instruments?</b> The Gemara answers: It is <b>as it is written: “And Hezekiah commanded to sacrifice the burnt-offering upon the altar. And when the burnt-offering began, the song of the Lord began also, and the trumpets, together with the instruments of David, king of Israel”</b> (II Chronicles 29:27), indicating that the song of God that accompanies the offering is played by trumpets and other instruments.",
    "The Gemara asks: <b>What is the rationale</b> for the opinion <b>of the one who said:</b> The <b>primary</b> essence of <b>song</b> is singing <b>with the mouth?</b> The Gemara answers: It is <b>as it is written: “And it came to pass, when the trumpeters and the singers were as one to make one sound”</b> (II Chronicles 5:13). Since the verse does not mention any musical instrument played with the singing other than the trumpets, and the trumpets were not sounded as accompaniment for the singers, apparently the primary essence of song is singing with the mouth. The trumpets were sounded in order to accompany the sacrifice of the daily and additional offerings with the requisite sounds of <i>tekia</i> and <i>terua</i>.",
    "The Gemara asks: <b>And</b> according to <b>the other</b> <i>tanna</i> <b>too,</b> who holds that the primary essence of song is singing with the mouth, <b>isn’t it written: “And Hezekiah commanded</b>…the song of the Lord began also, and the trumpets, together with the instruments,” indicating that the instruments are the primary essence? The Gemara answers: <b>This is what</b> the verse <b>is saying: “The song of the Lord began,”</b> indicates that the primary essence is <b>with the mouth; “with the instruments of David, King of Israel,”</b> is <b>to sweeten the sound,</b> as the instruments are merely to accompany and enhance the singing.",
    "The Gemara asks: <b>And</b> according to <b>the other</b> <i>tanna</i> <b>too,</b> who holds that the primary essence of song is singing accompanied by musical instruments, <b>isn’t it written: “And it came to pass, when the trumpeters and the singers were as one,”</b> indicating that the primary essence is with the mouth? The Gemara answers: <b>This is what</b> the verse <b>is saying:</b> Through their juxtaposition, one derives that the <b>singers</b> are <b>similar to the trumpeters; just as trumpeters</b> produce their sound <b>with an instrument, so too</b> the <b>singers</b> produce their song <b>with an instrument.</b>",
    "<strong>MISHNA:</strong> <b>One who did not see the Celebration of the Place of the Drawing</b> of the Water <b>never saw celebration in his days.</b> This was the sequence of events: <b>At the conclusion of the first Festival</b> day the priests and the Levites <b>descended</b> from the Israelites’ courtyard <b>to the Women’s Courtyard, where they would introduce a significant repair,</b> as the Gemara will explain. <b>There were golden candelabra</b> atop poles <b>there</b> in the courtyard. <b>And</b> there were <b>four basins</b> made <b>of gold at the top</b> of each candelabrum. <b>And</b> there were <b>four ladders for each and every</b> pole <b>and</b> there were <b>four children from the priesthood trainees, and in their hands</b> were <b>pitchers</b> with a capacity <b>of 120 <i>log</i></b> of oil <b>that they would pour into each and every basin. From the worn trousers of the priests and their belts they would loosen</b> and tear strips to use as wicks, <b>and with them they would light</b> the candelabra. <b>And</b> the light from the candelabra was so bright that <b>there was not a courtyard in Jerusalem that was not illuminated from the light of the Place of the Drawing</b> of the Water.",
    "The <b>pious and</b> the <b>men of action would dance before</b> the people who attended the celebration,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כְּתַנָּאֵי, (דְּתַנְיָא): עַבְדֵי כֹהֲנִים הָיוּ, דִּבְרֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאִיר. רַבִּי יוֹסֵי אוֹמֵר: מִשְׁפַּחַת בֵּית הַפְּגָרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִשְׁפַּחַת בֵּית צִיפְּרַיָּא, וּמֵאֱמָאוּם הָיוּ, שֶׁהָיוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַשִּׂיאִין לַכְּהוּנָּה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַבִּי חֲנִינָא בֶּן אַנְטִיגְנוֹס אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְוִיִּם הָיוּ. מַאי לָאו בְּהָא קָא מִיפַּלְגִי, דְּמַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר עֲבָדִים הָיוּ, קָסָבַר: עִיקַּר שִׁירָה בַּפֶּה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַאן דְּאָמַר לְוִיִּם הָיוּ, קָסָבַר: עִיקַּר שִׁירָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּכְלִי. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְתִסְבְּרָא?! רַבִּי יוֹסֵי מַאי קָסָבַר? אִי קָסָבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִיקַּר שִׁירָה בַּפֶּה — אֲפִילּוּ עֲבָדִים נָמֵי, אִי קָסָבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִיקַּר שִׁירָה בִּכְלִי — לְוִיִּם אִין, יִשְׂרְאֵלִים לָא! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֶלָּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּכוּלֵּי עָלְמָא עִיקַּר שִׁירָה בַּפֶּה. וּבְהָא קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיפַּלְגִי, דְּמָר סָבַר: הָכִי הֲוָה מַעֲשֶׂה, וּמָר סָבַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי הֲוָה מַעֲשֶׂה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>לְמַאי נָפְקָא מִינַּהּ? לְמַעֲלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדּוּכָן לְיוּחֲסִין וּלְמַעֲשֵׂר קָא מִיפַּלְגִי. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר עֲבָדִים הָיוּ, קָסָבַר: אֵין מַעֲלִין מִדּוּכָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְיוּחֲסִין, וְלֹא לְמַעֲשֵׂר. וּמַאן דְּאָמַר יִשְׂרָאֵל הָיוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָסָבַר: מַעֲלִין מִדּוּכָן יוּחֲסִין, אֲבָל לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַעֲשֵׂר. וּמַאן דְּאָמַר לְוִיִּם הָיוּ, קָסָבַר: מַעֲלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדּוּכָן, בֵּין לְיוּחֲסִין בֵּין לְמַעֲשֵׂר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְרַבִּי יִרְמְיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר אַבָּא אָמַר: מַחְלוֹקֶת בְּשִׁיר שֶׁל שׁוֹאֵבָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבִּי יוֹסֵי בַּר יְהוּדָה סָבַר: שִׂמְחָה יְתֵירָה נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דּוֹחָה אֶת הַשַּׁבָּת, וְרַבָּנַן סָבְרִי: שִׂמְחָה יְתֵירָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינָהּ דּוֹחָה אֶת הַשַּׁבָּת. אֲבָל בְּשִׁיר שֶׁל קׇרְבָּן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי הַכֹּל עֲבוֹדָה הִיא, וְדוֹחָה אֶת הַשַּׁבָּת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מֵיתִיבִי: שִׁיר שֶׁל שׁוֹאֵבָה דּוֹחֶה אֶת הַשַּׁבָּת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי רַבִּי יוֹסֵי בַּר יְהוּדָה. וַחֲכָמִים אוֹמְרִים:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף יוֹם טוֹב אֵינוֹ דּוֹחֶה. תְּיוּבְתָּא דְּרַב יוֹסֵף!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּיוּבְתָּא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>לֵימָא בְּשִׁיר שֶׁל שׁוֹאֵבָה הוּא דִּפְלִיגִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל בְּשִׁיר שֶׁל קׇרְבָּן דִּבְרֵי הַכֹּל דּוֹחֶה אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשַּׁבָּת. לֵימָא תֶּיהְוֵי תְּיוּבְתָּא דְּרַב יוֹסֵף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּתַרְתֵּי! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר לְךָ רַב יוֹסֵף: פְּלִיגִי בְּשִׁיר שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוֹאֵבָה, וְהוּא הַדִּין לְקׇרְבָּן. וְהַאי דְּקָמִיפַּלְגִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשִׁיר שֶׁל שׁוֹאֵבָה — לְהוֹדִיעֲךָ כֹּחוֹ דְּרַבִּי יוֹסֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר יְהוּדָה, דַּאֲפִילּוּ דְּשׁוֹאֵבָה נָמֵי דָּחֵי. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָתָנֵי: זֶהוּ חָלִיל שֶׁל בֵּית הַשּׁוֹאֵבָה שֶׁאֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דּוֹחֶה לֹא אֶת הַשַּׁבָּת וְלֹא אֶת יוֹם טוֹב: זֶהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאֵינוֹ דּוֹחֶה, אֲבָל דְּקָרְבָּן דּוֹחֶה מַנִּי? אִי נֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹסֵי בַּר יְהוּדָה, הָאָמַר שִׁיר שֶׁל שׁוֹאֵבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי דּוֹחֶה! אֶלָּא לָאו, רַבָּנַן — וּתְיוּבְתָּא דְּרַב יוֹסֵף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּתַרְתֵּי! תְּיוּבְתָּא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מַאי טַעְמָא דְּמַאן דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִיקַּר שִׁירָה בִּכְלִי? דִּכְתִיב: ״וַיֹּאמֶר חִזְקִיָּהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַעֲלוֹת הָעוֹלָה לְהַמִּזְבֵּחַ וּבְעֵת הֵחֵל הָעוֹלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵחֵל שִׁיר ה׳ וְהַחֲצוֹצְרוֹת וְעַל יְדֵי כְּלֵי דָּוִיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֶלֶךְ יִשְׂרָאֵל״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מַאי טַעְמָא דְּמַאן דְּאָמַר עִיקַּר שִׁירָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּפֶּה? דִּכְתִיב: ״וַיְהִי כְאֶחָד לַמְחַצְּצרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלַמְשׁוֹרְרִים לְהַשְׁמִיעַ קוֹל אֶחָד״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְאִידַּךְ נָמֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא כְּתִיב: ״וַיֹּאמֶר חִזְקִיָּהוּ״! הָכִי קָאָמַר: ״הֵחֵל שִׁיר ה׳״ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּפֶּה, ״עַל יְדֵי כְּלֵי דָּוִיד מֶלֶךְ יִשְׂרָאֵל״ — לְבַסּוֹמֵי קָלָא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְאִידַּךְ נָמֵי, הָא כְּתִיב: ״וַיְהִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּאֶחָד לַמְחַצְּצרִים וְלַמְשׁוֹרְרִים״! הָכִי קָאָמַר: מְשׁוֹרְרִים דֻּומְיָא דִּמְחַצְּצרִים, מָה מְחַצְּצרִים —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּכְלִי, אַף מְשׁוֹרְרִים — בִּכְלִי. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> מִי שֶׁלֹּא רָאָה שִׂמְחַת בֵּית"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַשּׁוֹאֵבָה, לֹא רָאָה שִׂמְחָה מִיָּמָיו. בְּמוֹצָאֵי יוֹם טוֹב הָרִאשׁוֹן שֶׁל חַג יָרְדוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְעֶזְרַת נָשִׁים, וּמְתַקְּנִין שָׁם תִּיקּוּן גָּדוֹל. מְנוֹרוֹת שֶׁל זָהָב הָיוּ שָׁם, וְאַרְבָּעָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סְפָלִים שֶׁל זָהָב בְּרָאשֵׁיהֶם, וְאַרְבָּעָה סוּלָּמוֹת לְכׇל אֶחָד וְאֶחָד, וְאַרְבָּעָה יְלָדִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִפִּירְחֵי כְהוּנָּה וּבִידֵיהֶם כַּדִּים שֶׁל מֵאָה וְעֶשְׂרִים לוֹג שֶׁהֵן מְטִילִין לְכׇל סֵפֶל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וָסֵפֶל. מִבְּלָאֵי מִכְנְסֵי כֹהֲנִים וּמֵהֶמְיָינֵיהֶן, מֵהֶן הָיוּ מַפְקִיעִין, וּבָהֶן הָיוּ מַדְלִיקִין."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְלֹא הָיָה חָצֵר בִּירוּשָׁלַיִם שֶׁאֵינָהּ מְאִירָה מְאוֹר בֵּית הַשּׁוֹאֵבָה. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>חֲסִידִים וְאַנְשֵׁי מַעֲשֶׂה הָיוּ מְרַקְּדִין בִּפְנֵיהֶם"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>כתנאי.</b> עיקר שיר בפה או בכלי: <b>עבדי</b> <b>כהנים</b> <b>היו.</b> [משנה]"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "במסכת ערכין היא על אוחזי כלי שיר בשעת שיר של קרבן קיימינן:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>משפחת</b> <b>בית</b> <b>הפגרים</b> <b>ומשפחת</b> <b>בית</b> <b>ציפריא.</b> זה שם המשפחות:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ומאמאום</b> <b>היו.</b> זה שם מקומם: <b>ומשיאין</b> <b>לכהונה.</b> ישראל מיוחסין היו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנשיהם אלמנות ובנותם ראויות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לינשא לכהנים: <b>לוים</b> <b>היו.</b> אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראלים פסולין לכך: <b>מעלין</b> <b>מדוכן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרואהו עומד על הדוכן עם הלוים א\"צ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבדוק אחריו לא להשיאו מיוחסת ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתת לו מעשר ראשון דודאי לוי הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמפני דבר זה לא הרגילו להעמיד שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי אם לוים כדי שלא יטעו בהם בני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם להחזיקם כלוים ואינם לוים: <b>ומאן</b> <b>דאמר</b> <b>עבדים</b> <b>היו.</b> קסבר אין סומכין על הדוכן מלבדוק אחריו להעלותן ליוחסין הלכך לא נזהרו על כך: <b>ומ\"ד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ישראל</b> <b>היו.</b> סבר מדוכן ליוחסין מעלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמפני דבר זה לא הרגילו להעמיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם עבדים: <b>אבל</b> <b>לא</b> <b>למעשרות.</b> שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נזהרו מלהעמיד שם ישראל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ור'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ירמיה</b> <b>אמר</b> <b>כו'.</b> לעיל קאי אפלוגתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבי יוסי ברבי יהודה ורבנן ופליג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדרב יוסף: הכי גרסינן דרבי יוסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סבר שמחה יתירה נמי דוחה שבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הואיל ושמחת מצוה היא ובחליל אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איסור מלאכה אלא שבות בעלמא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תיובתא</b> <b>דרב</b> <b>יוסף.</b> דאמר מודה ר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוסי בשיר של שואבה דלא ידחה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אבל</b> <b>בשיר</b> <b>של</b> <b>קרבן</b> <b>דוחה</b> <b>כו'.</b> האי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשון קושיא ובעיא הוא כלומר חזינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא דבשל שואבה פליגי ואיכא למידק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא בשל קרבן מודו רבנן דדחי: <b>נימא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תהוי</b> <b>תיובתא</b> <b>דרב</b> <b>יוסף.</b> נמי בהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר לעיל בשל קרבן פליגי והכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דייקינן דמודו רבנן ביה והויא תיובתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתרתי בשל שואבה הוי תיובתיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדרבי יוסי ובשל קרבן הוי תיובתיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדרבנן: <b>והוא</b> <b>הדין</b> <b>לקרבן.</b> ומדרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא תותביה: <b>והא</b> <b>קתני</b> <b>מתניתין</b> <b>וזהו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חליל</b> <b>כו'.</b> ל\"ג והא עלה קתני אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והא קתני: <b>אלא</b> <b>לאו</b> <b>רבנן</b> <b>היא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשמעינן להו בדשואבה דלא דחי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקתני זהו למעוטי דקרבן אלמא בשל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרבן מודו: <b>החל</b> <b>שיר</b> <b>ה'</b> <b>וחצוצרות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ועל</b> <b>ידי</b> <b>כלי</b> <b>דויד.</b> אלמא כלי דוד שיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ה' קרי ליה: <b>למחצצרים</b> <b>ולמשוררים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והכא לא כתיב כלים וחצוצרות לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלי שיר נינהו שהן לתקיעות התמידין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והמוספין: <b>מתני'</b> <b>יורדין</b> <b>לעזרת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נשים.</b> כהנים ולוים יורדין מעזרת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל שהיא גבוהה לעזרת נשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלמטה הימנה בשיפוע ההר: <b>ומתקנין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שם</b> <b>תיקון</b> <b>גדול.</b> מפרש בגמרא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וארבעה</b> <b>ספלים</b> <b>של</b> <b>זהב</b> <b>בראשיהן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בראש כל מנורה ומנורה: <b>ילדים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחורים ובידיהם כדי שמן ועולים כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד בסולמו: <b>מבלאי</b> <b>מכנסי</b> <b>כהנים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומהמייניהן</b> <b>היו</b> <b>מפקיעין.</b> ממכנסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגדי השרד שהיו משל צבור ומאבנטיהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הישנים מפקיעין קורעין לעשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פתילות: <b>שלא</b> <b>היתה</b> <b>מאירה</b> <b>מאור</b> <b>בית</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>השואבה.</b> לפי שהמנורות גבוהין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמשים אמה והר הבית גבוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והאורה זורחת בכל העיר וכותל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזרחי שהוא לסוף עזרת נשים היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמוך כדאמרינן בסדר יומא (דף טז.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והמנורות עולין למעלה הימנה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כתנאי עבדי כהנים היו</b></big>. משנה היא פרק שני דערכין (דף י.)."
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "ותימה, דהכא מסקינן ד'כ\"ע עיקר שירה בפה' ,והתם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קתני רישא ד'חליל מכה בשמונה ימי החג' ,ואי אפשר בלא שבת? וי\"ל,"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דהוה מפרש הטעם משום דאין שבות במקדש ובירושלמי פריך, ומשני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רישא רבי יוסי בר' יהודה היא."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מעלין מדוכן</b></big>. ראוהו עומד על"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "הדוכן עם הלוים, אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריך לבדוק אחריו, לא להשיאו מיוחסת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וליתן לו מעשר ראשון, דודאי לוי הוא,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמפני דבר זה לא הרגילו עבדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעמוד שם, כך פירש בקונטרס. משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שרוצה לומר דפליגי בהכי- דמר סבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין להעמיד עבדים וישראלים לדוכן, דחיישינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמא יעלום ליוחסין ולמעשר, ומר סבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא חיישינן למעשר, אבל חיישינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליוחסין ומר סבר אף ליוחסין לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חיישינן. ואין הלשון משמע כן דקאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "'והכא בהא קא מיפלגי- מר סבר הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוה מעשה, ומ\"ס הכי הוה מעשה'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע שהמעשר אין תלוי בהעלאה,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא העלאה תלויה במעשר, דמר סבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכי הוה מעשה -שהלוים היו בקיאים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכלי שיר, ומר סבר עבדים היו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקיאים יותר מן הכל, והעמידום. ומיהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרק שני דערכין (דף יא. ושם) משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כפירש הקונטרס דגרס 'והכא במעלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדוכן למעשרות וליוחסין קמיפלגי' ."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומיהו גם לפי מה שפירשתי שם,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יש לישבו."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>למחצצרים ולמשוררים</b></big>. והכא"
    },
    {
      "width": "160px",
      "right": "",
      "left": "0px",
      "text": "לא כתיב)י( 'כלים'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ",וחצוצרות לא 'כלי שיר' נינהו, שהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לתקיעות התמידין והמוספין, כך פירש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקונ'. ותימ', קרא גופיה כתוב \"בכלי שיר\""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "-דקרא הכי כתיב בדברי הימים (ב' ה')"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבי שלמה \"כאחד למחצצרים ולמשוררים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להשמיע קול אחד להלל ולהודות לה'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ",וכהרים קול בחצוצרות ובמצלתים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובכלי השיר ובהלל לה' כי טוב כי לעולם חסדו? \""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל, דדייק מדחלקם לב' הילולים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמעיקרא כתיב גבי שירה בפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "\"להשמיע קול אחד להלל להודות לה'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ",ולבתר הכי כתיב גבי כלי השיר \"ובהלל לה' ..."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "\" שמע מיניה, דעיקר שירה בפה,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכלי השיר לבסומי קלא."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מבלאי מכנסי כהנים ומהמייניהן</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תימה, דלא חשיב נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתונת, שגם היא היתה של שש?"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שעליהן הלוים עומדין בכלי"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "שיר</b></big>. לשמחת בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השואבה, אבל דוכן לשיר דקרבן אצל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המזבח היה, כך פירש בקונט'. ובמס'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדות (פ\"ב מ\"ו) תנן ומייתי לה בפ\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דיומא (דף טז.) ראב\"י אומר 'מעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היתה שם גבוהה אמה, ודוכן נתון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליה' ואותה מעלה היתה בין עזרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישראל לעזרת כהנים"
    }
  ]
}