{
  "text": [
    "ומה שאמרו<b> אין עד נעשה דיין.</b> כתב ר\"ש ז\"ל משום דצריכין העדים לעמוד בפני הדיינים ועדים בעמידה ובית דין בישיבה, דכתיב (דברים יט, יז) ועמדו שני האנשים אשר להם הריב וגו' ודרשינן ועמדו שני האנשים אלו העדים אשר להם הריב וגו' אשר להם הריב אלו בעלי דין לפני [יי'] אלו הדיינים, אלמא עדים בעמידה ובית דין בישיבה. ויש מי שאומר משום דבעי עדות שאתה יכול להזימה, משום כן פסלו עדים הקרובים לדיינים, שאם הוזמו לא על פיהם הן נהרגין. ויש מי שאמר דנפקא לן מהא דרב יהודה ומדאורעה פרשת נחלות להיות דין, וכבר כתבתיה בארוכה שם בריש פרק ראוהו בית דין.",
    "<b>קנין עד מתי הוא חוזר.</b> יש מי שפירשה דוקא בקנין מתנת שכיב מרע במקצת, ומשום דשכיב מרע עשוי לימלך ולחזור בו פעמים במקצת פעמים בכל, הא בקנין דבריא אין לו. ודבר הלמד מענינו הוא, שהביאו בשמועה זו דמתנות של נחלות. ויש אומרים דקנין סתם אמרו, לא שנא דשכיב מרע ולא שנא דבריא, ומשום דקאמר רב יוסף כותי' דידי מסתברא דאמר רב יהודה אמר רב שלשה שנכנסו לבקר את החולה, משום הכי הביאוה כאן וזה עיקר. ורבינו תם ז\"ל אמר דהוא הדין לכל שאר הקנאות בחזקה ומשיכה. ואינו מחוור, שהרי אמרו (לעיל בבא בתרא פו, ב) כור בשלשים סאה בסלע אני מוכר לך ראשון ראשון קנה, וסתמא דמילתא בעסוקין באותו ענין הוא, וכן כשהיתה מדה של לוקח ויש בה שנתות ראשון ראשון קנה, אלא בקנין סודר בלחוד אמרו ואפילו קנין של בריא. וכן דעת הרמב\"ן ז\"ל.",
    "<b>אלא לרבה דלמא הדר בה.</b> יש מפרשים, מדקאמר רצו עושין דין, אפילו מיד משמע, וניחוש דילמא לאחר גמר דינם יחזור בו ונמצא דינם בטל ואטרוחי בי דינא בכדי לא מטרחינן. ויש דלמא הדר ביה לבתר כן ולא ידעינן. ואינו מחוור, דלהכי ליכא למיחש, דאם איתא בטלת כל מתנות שכיב מרע ואפילו כתיב בהון ומגו מרעיה איתפטר לבי עלמיה, דדילמא הדר ביה ולא ידעינן, ועד דמסהדי דלא זזה ידם מתוך ידו מכי פקיד קדמיהון לא נידון בה. ור\"ש ז\"ל פירש, כיון דאפשר לו לחזור, אם דנו תוך אותו זמן אין דינם דין ואפילו ידעינן דלא חזר בו, שאין ישיבתם ישיבת בית דין. וכענין זה פירש הרב בעל המאור ז\"ל דכיון שאי אפשר להם לדון באותה ישיבה אין זו ישיבת בית דין. וכן פירש הרב ר' יהוסף הלוי ז\"ל דכיון שאי אפשר להם לדון מתוך אותה ישיבה אינן בית דין ולא נמסר להם בתורת בית דין אלא בתורת עדות ואין עד נעשה דיין. ורב חסדא דדחה ואמר והדר יתיבון ומקמי דליפוק לברא, מושב בית דין הוי, ואף על גב דלא חזי למידן בתחלת ישיבתן, דכל דינא הכין הוא, דבתחלת ישיבת הדיינים אי אפשר להם לפסוק הדין עד שיתבאר מתוך טענותיהן, ואפילו הכי לכי מתברר חותכין אותו ותחלת ישיבתן מיקריא ישיבת בית דין, הכא נמי אף על גב דאי אפשר להן בתחלת ישיבתן עד דקמו ויתיבו, משום דלא איתברר אי מהדר ביה או לא, כי קמו ויתיבו איתברר דצוואה גמורה היא וחותכין עליה את הדין."
  ]
}