{
  "metadata": {
    "masechet_en": "Nazir",
    "masechet_he": "נזיר",
    "daf": "33A",
    "perek_title": "בית שמאי",
    "perek_number": 5
  },
  "english": [
    "<b>Abaye said:</b> One must correct his understanding of the mishna, so that it deals with a situation <b>where</b> in addition to his first statement <b>he said: Even if it is not so-and-so, I shall be a nazirite. And what is</b> the meaning of the phrase: Whose <b>statement was not fulfilled?</b> It means: <b>His first statement was not fulfilled,</b> as it was not that person; <b>rather,</b> he is a nazirite because <b>his last statement</b> was fulfilled.",
    "§ The mishna taught that if the individual walking toward them <b>turned back,</b> so that his identity remained unknown, <b>not</b> one of them is <b>a nazirite.</b> The Gemara clarifies: <b>The reason is</b> only <b>because he turned back,</b> from which it may be inferred that if that person <b>comes before us</b> and is identified, the one who said he would be a nazirite if it is so-and-so <b>is</b> considered to be <b>a nazirite.</b> The Gemara inquires: In accordance with <b>whose</b> opinion is this <i>halakha</i>? <br>This <i>amud</i> has no Gemara text, as in the classic Vilna layout it is entirely filled with the commentary of <i>Tosafot</i>."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אַבָּיֵי אָמַר, כְּגוֹן דְּאָמַר: ״אִי נָמֵי לָאו פְּלוֹנִי הוּא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי הָוֵי נָזִיר״. וּמַאי ״לֹא נִתְקַיְּימוּ דְּבָרָיו״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא נִתְקַיְּימוּ דְּבָרָיו הָרִאשׁוֹנִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא דְּבָרָיו אַחֲרוֹנִים. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הִרְתִּיעַ לַאֲחוֹרָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ נָזִיר כּוּ׳. טַעְמָא מִשּׁוּם דְּהִרְתִּיעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַאֲחוֹרָיו, הָא אָתֵי לְקַמַּן — הָוֵי נָזִיר. מַנִּי?"
    }
  ],
  "rashi": [
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>אביי</b> <b>אמר.</b> כגון דאמר אי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי לאו פלוני הוא וחבריה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר הריני נזיר שזה פלוני אי נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו פלוני הוא אי הוי נמי נזיר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומאי</b> <b>לא</b> <b>נתקיימו</b> <b>דבריו.</b> דקאמרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ב\"ה הכי קאמרי לא מיבעיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי נתקיימו דבריו הראשונים הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נזיר אלא אפילו לא נתקיימו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דבריו הראשונים הרי זה נזיר משום דבריו האחרונים:"
    }
  ],
  "tosafot": [
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "(מכאן מדף הבא) לאחוריו ולא נודע דברי מי נתקיימו מספק לא נחית לנזירות <big><b>רבי שמעון אומר... (המשך)</b></big>. ור\"ש סבר אליבא דב\"ה דמספיקא (לא) נחית לנזירות כיון שברור שכדברי הא'"
    },
    {
      "width": "850px",
      "right": "",
      "left": "0px",
      "text": "הוא ולכך בעי תנאי. <big><b>ראה את הכוי (שייך לדף לד.)</b></big>. שהוא ספק חיה ספק בהמה ואמר האחד הריני נזיר שזה חיה והשני אמר הריני נזיר שאין זה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חיה אלא בהמה משמע מדבריו ושלישי אומר הריני נזיר שזה בהמה ולא חיה והרביעי אמר הריני נזיר שאין זה בהמה אלא חיה והוו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כשנים הראשונים אלא שהפכו דבריהן והחמישי אומר הריני נזיר שזה חיה ובהמה ודינו כחיה לכסוי ודינו כבהמה לאסור חלבו והששי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמר הריני נזיר שאין זה לא חיה ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהמה דמשמע בריה [בפ\"ע] ואינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יכול להרביעו לא עם חיה ולא עם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהמה והשביעי אמר הריני נזיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאחד מכם נזיר כלומר שכוון לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמת והשמיני אומר הריני נזיר שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד מכם נזיר כלומר שיש אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכם שלא כוון לומר אמת והתשיעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומר הריני נזיר שכולכם נזירים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כלומר שכולכם ספק נזירים ולא גרסי' ששניכם נזירים דמוכחא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בגמרא דליכא אלא תשע בכוי הרי כולם נזירין וא\"ת איכפל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "תנא לאשמועינן כב\"ש ולא כב\"ה דאמרי דמי [שלא נתקיימו] דבריו אינו נזיר ויש לומר דלב\"ה נמי נהי דנזירות ודאי לא הוו נזירות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מספק הוו וכולה ר' שמעון אליבא דב\"ה מסיק לה דאמר גבי הרתיע לאחוריו דהוי נזיר מספק לב\"ה אף על גב דאין ספקו עומד"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "להתברר הכי נמי גבי כוי אף על גב דאין ספיקו עומד להתברר לר\"ש אליבא דב\"ה הוו נזירין מספק והששה הראשונים ודאי נזירין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מספק דמחית איניש לספיקא דאע\"ג דכוי ספק חיה אותו שאומר שזה (הגהת הרש\"ש) חיה הוי ספק נזיר וכן כולן ואינך תלתא בתראי מחתי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נפשייהו לספיקא ויש מפרשים דשלשה האחרונים נזירים ודאי שהאחד שאמר שאחד מכם נזיר הוי נזיר ודאי לר\"ש שאמת הוא שאחד"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מהן יש עליו נזירות דהיינו אותו שכוון לאמת וגם השני שאמר שאין אחד מכם גם זה נזיר ודאי שכן משמע דיבורו יש בכם אחד שאינו ודאי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נזיר והאמת הוא כגון אותו שלא כוון (הגהת מהר\"ב רנשבורג) לאמת והשלישי שאומר כולכם נזירין שעל כולכם ספק נזירות גם זה אומר אמת לכך (הגהת ברכת ראש) שלשה האחרונים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ודאי נזירים לר\"ש דאין צריכין תנאי וי\"מ שגם [שלשה] האחרונים אינם נזירים אלא מספק שהרי יש להסתפק בדבריהן שאותו שאמר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שאחד מכם נזיר איכא לספוקי מילתא שיש לפרש דבריו בשני פנים ושמא ר\"ל אם יש לכם אחד מכם שיש עליו נזירות וזהו אמת שאחד"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מהן ודאי נזיר וגם יש לספוקי דשמא ר\"ל אם יש אחד מכם שיודע בעצמו שהוא ודאי נזיר והרי אין מהן יודע מש\"ה נזיר מספק וכן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "האחר שאומר שאין אחד מכם נזיר משמע אם יש (הגהת הרש\"ש) אחד מכם שאינו נזיר ומשמע (הגהת הרש\"ש) שידע בעצמו שאינו ודאי נזיר והרי אין אחד מהם שיודע"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בברור שאינו ודאי נזיר וכן השלישי שאמר שכולכם יש לפרש דבריו שכולכם נזירין ודאין לא אמר כלום וגם יש לפרש דבריו שאמר בספק"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נזירות לכך כולן נזירין מספק וצריכין להתנות וצ\"ע אמאי לא [תני תו שאין כולכם נזירין] בשלמא לעיל לא מצי למתני בעבור פלוגתא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דרבי טרפון דא\"כ לא הוה א\"ר טרפון אין אחד מהן נזיר כדפי' לעיל אבל הכא מצי למתני. <big><b>מאי טעמא דב\"ש ילפי תחלת הקדש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מסוף הקדש (שייך לדף לא.)</b></big>. סוף הקדש קרוי תמורה מה תמורה אפי' בטעות כדדרשי' בפ' שני דתמורה (דף יז.) ר' יוסי בר' יהודה יהיה לרבות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שוגג כמזיד וקאי אקרא והיה הוא ותמורתו יהיה קדש ומפרש ר' יוחנן התם בתמורה כסבור לומר שתמורתו עולה ואמר שלמים כגון (הגהת ברכת ראש) עולה ושלמים עומדים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לפניו ורצה לומר על בהמת חולין שלפניו הרי זו תמורת עולה ואמר שלמים או (כשאמר) כסבור לומר שחור יהיה תמורה ואמר לבן דחל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "תמורה על הלבן והשתא ילפי ב\"ש מה תמורה בטעות אף הקדש נמי יחול בטעות ובמתני' נמי כי אמר שור שחור שיצא מביתי ראשון יהיה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קדוש ויצא הלבן ראשון הלבן קדוש דהכי בעי למימר שור שיצא מביתי ראשון יהיה קדוש לא שנא שחור ולא שנא לבן או אדום והא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דקאמר שחור כסבור ששור שחור יצא תחלה. <big><b>וב\"ה הני מילי תמורה (שייך לדף לא.)</b></big>. דמכח הקדש קאתי הוא דחיילא בטעות אבל אחותי הקדש מעיקרא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לא אחתינן בטעות דלא גמרינן תחלת הקדש מסוף הקדש ופריך לטעמא דב\"ש וב\"ש מה אילו אמר הרי זו תחת זו תמורה לחצי היום"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מי הויא תמורה מההיא שעתא אלא דמטי חצי היום הוא דהוה תמורה הכי נמי לכי מגליא מלתא וה\"פ היכי ילפי ב\"ש תחלת הקדש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מתמורה והא לא דמי לה [דהתם] כשהיה סבור לומר שור שחור יהיה תמורה ואמר לבן דחל תמורה על הלבן (הגהת ברכת ראש) מקיימין מה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שהוציא בפיו אבל הכא כשאמר בפיו שור שחור שיצא מביתי יהיה קדש מנין לנו לשנות מה שהוציא מפיו אדרבה נאמר דאין דעת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "האיש להקדיש כ\"א שחור ופיו ולבו שוין ואיך נאמר שיש במשמעות לשונו שרצה להקדיש הראשון ואפי' הוא לבן דהא בתמורה נמי לא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נוכל לשנות בדבריו דאילו קאי בצפרא ואומר הרי זו תמורת זו לחצי היום כלומר כשיגיע (הגהת ברכת ראש) חצי היום השני אז יחול הקדש בתמורה מי הוי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "תמורה מההיא שעתא שנדר מן הבוקר למעול בה אלא עד חצי היום אז איגליא מילתא (הגהת ברכת ראש) דהוי תמורה דבתמורה עצמה לא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נוכל לשנות בדבריו הכי נמי איגליא מילתא כלומר במשנתינו כמו כן לא נשנה דיבורו אלא לכי מגליא מילתא כמו שהוציא בפיו אותו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יהיה קודש והוא הוציא מפיו שור שחור ואיך נשנה דיבורו להקריב הלבן. <big><b>אמר [רב פפא] לכך נאמר ראשון לכשיצא ראשון (שייך לדף לא.)</b></big>. פי' [דרב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "פפא] ס\"ל דב\"ש לא גמרי הקדש מתמורה לומר דהקדש בטעות הוי הקדש והלבן קדוש דהא ודאי לא דמי לתמורה דבתמורה אנו מקיימין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דבריו וכאן אנו סותרין דבריו אם אנו מקדישין הלבן אלא דקתני מתני' הקדש אשחור קאי ולכך אמר ראשון לכשיצא ראשון כלומר אף על פי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שלא יצא ראשון מן הבית אלא הלבן אפ\"ה שפיר מתקיימין דבריו שאמר שחור שיצא ראשון ומיירי כגון שהיו לו שוורים שחורים הרבה כדאמר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בסמוך והכי בעי למימר שור שחור שיצא ראשון לשאר שחורים יהיה הקדש דהוי השחור הקדש דהשתא לא נסתר דבריו אלא נפרש (הגהת ר' בצלאל אשכנזי) ראשון"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דקאמר ראשון לשחורים דלא מיבעיא אי נפיק שחור ראשון מן הבית דהשתא לגמרי נתקיימו דבריו דהוי הקדש אלא אפילו נפיק לבן ברישא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אכתי נפרש דבריו שהשחור שיצא ראשון לשחורים יהיה הקדש ואין הקדש בטעות דס\"ל [לרב פפא] דהקדש בטעות לא הוי הקדש ופי'"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דמתני' לא כדס\"ד מעיקרא דהלבן קדוש אלא השחור והא דלא קאמר אלא אמר [רב פפא] כיון שחוזר בו מסברת הגמרא משום שלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הוזכר שום אמורא לפניו והא דאמר ריש פרק ב' (לעיל ט.) לב\"ש אין שאלה בהקדש פי' משום דהקדש בטעות הוי הקדש לא הוי כטעמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דרב פפא אלא כטעמא דאביי דבסמוך."
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<big><b>וסברי ב\"ש הקדש בטעות לא הוי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הקדש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "(שייך לדף לא.)</b></big>. לרב פפא פריך והתנן מי שנדר בנזיר מתני' היא בפרקין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואפרש במתני' (הגהת ברכת ראש) <big><b>וסברי (חלק"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ב) (שייך לדף לא.)</b></big>. תצא ותרעה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בעדר אפרש שם (הגהת תפארת ציון) ובסיפא (כן הוא בדפוס ונציה) דמתני' קתני"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אמרו להן ב\"ה לב\"ש אי אתם מודים בזה שהקדש בטעות הוא ותצא ותרעה בעדר כלומר וכי היכי דמודית לן בהא אודית לן (הגהת ברכת ראש) נמי בההיא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דשור שחור שלא יהיה הקדש אלמא שמעי ב\"ה לב\"ש דטעמא דידהו בשור שחור משום דהקדש בטעות הוא דהוי הקדש וקשה לר\"פ ומשני"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ב\"ה הוא דטעו [דסברי] דטעמיה דב\"ש משום דהקדש בטעות הוי הקדש ולהכי אותבי להו מהא וא\"ת והא ב\"ש מהדרי להו לב\"ה ממעשר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בהמה ומוכחי דהקדש בטעות הוי הקדש ויש לומר בית שמאי קאמרי לב\"ה למאי דטעיתו וסבריתו דטעמא [דידן] משום הקדש בטעות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "והכי נמי איתא בריש מסכת נדה (דף ג:) למאי דטעיתו נמי ואותביתו קופה. <big><b>ת\"ש ששה שהיו מהלכין בדרך (שייך לדף לא.)</b></big>. מתני' היא בפירקין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וכבר פירשתי במתני' והא הכא דהקדש בטעות הוא והוי הקדש כלומר (הגהת ברכת ראש) נזירות דטעות הוא שהרי אחד מן הראשונים לא נמצא כדבריו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואפילו הכי הוי נזיר לפי שהיה סבור שהיה פלוני וטעה בו (הגהת ברכת ראש) וחייל עליה נזירות אפי' בטעות הכי נמי אית ליה למימר דסבירא להו לבית"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "[שמאי] דהקדש בטעות גמור הוי הקדש דמתני' דשור שחור פי' והלבן קדוש דיש לנו לפרש דבריו דמתחילה נתכוון להקדש לא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שנא שחור ולא שנא לבן שיצא מפתח ראשון והא דקאמר שחור לפי שטעה שזה יצא ראשונה אבל לעולם הלבן קדוש אף על גב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דבתמורה לא הוי עד דמטי חצי היום ולא קודם לכן הני מילי בתמורה דקאמר בפירוש זו תמורת זו לחצי יום וליכא לפרושי מילתא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בענין אחר כלל אין לנו כח לסתור דבריו אבל הכא גבי הקדש איכא לפרושי למילתא בהדיא כדבריו דלא אתא לאפוקי לבן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מהקדש. <big><b>אביי אמר. (שייך לדף לא:)</b></big>. שכבר יצאו הבהמות מן הבית לרעות במרעה ואמר שור שחור (הגהת ר' בצלאל אשכנזי וברכת ראש) שיצא כבר מביתי ראשון לכל השוורים הן שחורים הן לבנים (מכאן מעמוד ב) ליהוי הקדש ואמרו לו לבן יצא תחלה [ואמר אי הוי ידענא דלבן נפק] לא הוה אמרי שחור אלא לבן דהשתא יש לן למימר שהיה דעתו לכל מי שיצא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ראשון ומש\"ה הוי הקדש אפי' הלבן דילפינן מתמורה דהוי הקדש אפי' בטעות ואביי ס\"ל דאי קאי בצפרא ואמר שור שחור שיצא ראשון וא\"ל לבן נפק ואמר אי הוי ידענא דלבן נפק ה\"א לבן (הגהת ר' בצלאל אשכנזי) דבהא אפילו ב\"ש מודו דלא הוי הקדש שהרי [לא] היה יודע שיצא השחור תחלה לכולן ולמה הזכיר שחור אי דעתו היה להקדיש כל מי שיצא ראשון ואנן סהדי לכתחלה כי אמר שור שחור דוקא לשור שחור קמכוין שאפילו אם דעתו שיצא השחור תחלה אטו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נביא הוא לידע העתידות ובכה\"ג ודאי לא נילף מתמורה ולא דמי לששה שהיו מהלכין בדרך דהתם הוי נזיר אפי' אותו שלא נמצא כדבריו לפי שבכל ענין קביל עליה נזירות ומה שאמר איש פלוני הוא טעה בו כשראהו מרחוק אבל הכא במה יש לו לטעות ולומר דשחור עתיד לצאת הלכך יש לומר דשחור דוקא קאמר אבל כי אמר בטיהרא שבהמות יצאו כבר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "(הגהת מאורי"
    }
  ]
}