{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "93A",
    "perek_title": "המצניע",
    "perek_number": 10
  },
  "english": [
    "In contrast, if two people held <b>a round cake of figs,</b> which is too heavy for one person to carry, <b>and they carried</b> it <b>out to the public domain,</b> or if they held <b>a beam and carried</b> it <b>out to the public domain, Rabbi Yehuda says: If one</b> person <b>is incapable of carrying it out</b> alone, <b>and two</b> people <b>carried it out, they are liable. And if not,</b> if one person is capable of carrying it out alone, <b>they are exempt. Rabbi Shimon says: Even if</b> one person <b>is incapable of carrying it out</b> alone, <b>and two</b> people <b>carried it out, they are exempt. It is</b> with regard to <b>that</b> case that <b>it is stated: “By performing it”</b> (Leviticus 4:27), to establish a principle: <b>An individual who performs</b> a transgression <b>is liable, two</b> people <b>who perform</b> a transgression <b>are exempt.</b>",
    "The Gemara asks: <b>With regard to what do they disagree?</b> The Gemara answers: They disagree <b>over</b> the interpretation of <b>this verse: “And if one person among the common people sins unwittingly by performing it,</b> any one of God’s commandments not to be done, and be guilty” (Leviticus 4:27). <b>Rabbi Shimon holds: Three exclusionary</b> statements <b>are written</b> in this verse. It is as if it were written: <b>A person who sins, one who sins,</b> and <b>by performing it he sins.</b> The Torah could have conveyed the same meaning by saying simply: And if one of the common people. Apparently, the superfluous words in the verse are exclusionary and the verse should be understood as follows: A person, and not many people; one, and not two; by performing it, and not by two performing it. <b>One</b> of the terms comes <b>to exclude</b> from liability a case where each of the two people performs a part of the transgression, i.e., <b>this</b> person <b>lifts</b> an object from one domain, <b>and that</b> person <b>places it</b> in another domain. <b>And one</b> of the terms comes <b>to exclude</b> a case where <b>this</b> person <b>is capable</b> of performing the action alone, <b>and that</b> person <b>is</b> also <b>capable,</b> and the two of them perform the action together. <b>And one</b> of the terms comes <b>to exclude</b> even a case where <b>this</b> person <b>is incapable</b> of performing the action alone, <b>and that</b> person <b>is incapable</b> of performing the action alone. Since the two of them violated this prohibition together, they are both exempt.",
    "<b>And Rabbi Yehuda</b> holds: <b>One</b> of the terms comes <b>to exclude</b> a case where <b>this</b> person <b>lifts</b> an object, <b>and that person places</b> it, as he agrees that they are exempt in this case. <b>And one</b> of the terms comes <b>to exclude</b> a case where <b>this</b> person <b>is capable</b> of performing the action alone, <b>and that</b> person <b>is</b> also <b>capable. And one</b> of the terms comes <b>to exclude</b> the case of <b>an individual who performed</b> a transgression <b>in accordance with the ruling of a court.</b> If a court issued a mistaken ruling that a prohibited action is permitted, and an individual performed that action based on that ruling, he is exempt from bringing a sin-offering and is considered to have sinned due to circumstances beyond his control. <b>And Rabbi Shimon</b> holds that <b>an individual who performed</b> a transgression <b>in accordance with the ruling of a court is liable</b> to bring a sin-offering for his mistake. His action is not considered intentional, but falls into the category of an unwitting act.",
    "The Gemara asks: <b>And</b> how does <b>Rabbi Meir,</b> who deems them liable in a case where each was capable of performing the act alone, interpret the third exclusionary term? The Gemara answers: <b>Is it written</b> in the verse: <b>A person who sins, one who sins,</b> and <b>by performing it he sins?</b> There are not three exclusionary terms in the verse. Only <b>two exclusionary</b> terms <b>are written,</b> as the words: “One person who sins,” constitutes a single phrase. Therefore, <b>one</b> term comes <b>to exclude</b> from liability a case where <b>this</b> person <b>lifts</b> an object, <b>and that</b> one <b>places</b> it; <b>and one</b> term comes <b>to exclude</b> an <b>individual who performed</b> a transgression <b>in accordance with the ruling of a court.</b>",
    "We learned earlier that <b>the Master said:</b> In a case where <b>this</b> person <b>is capable,</b> and <b>this</b> person <b>is incapable,</b> and they performed it together, <b>everyone agrees</b> that <b>he is liable.</b> The Gemara seeks to clarify: <b>Which of them is liable? Rav Ḥisda said: The one who is capable</b> of performing the act alone is liable, <b>as if</b> it was <b>the one who is incapable</b> of performing the act alone that was liable, <b>what is he doing</b> that would render him liable? His efforts are inadequate to perform the task. <b>Rav Hamnuna said to</b> Rav Ḥisda: He is doing quite a bit, <b>as he is assisting him.</b> He <b>said to him:</b> The assistance provided by one who <b>assists</b> another to perform a task that the other could have performed himself <b>is insubstantial.</b>",
    "<b>Rav Zevid said in the name of Rava: We, too, also learned</b> that <i>halakha</i> in a mishna, with regard to vessels upon which a <i>zav</i> lies or rides. By Torah law, any vessel designated for lying and riding, upon which a <i>zav</i> lies or rides, becomes impure even if the <i>zav</i> did not come into direct contact with it. If a <i>zav</i> <b>was sitting on a bed, and</b> there were <b>four garments beneath the</b> four <b>legs of the bed, they are</b> all <b>ritually impure.</b> The weight of the <i>zav</i> is considered to have rested on each of the garments <b>because</b> the bed <b>is incapable of standing on three</b> legs. <b>And Rabbi Shimon deems</b> the garments <b>ritually pure,</b> since only a portion of his weight rested on each garment. However, <b>if he was riding on an animal, and there were four garments beneath the legs of the animal, they are</b> all <b>ritually pure because</b> the animal <b>is capable of standing on three</b> legs. <b>And why</b> are the garments ritually pure? <b>Aren’t</b> the animal’s legs <b>assisting each other</b> in supporting the weight of the <i>zav</i>? <b>Is it not because we say:</b> An object <b>that assists</b> is <b>insubstantial?</b>",
    "<b>Rav Yehuda of Diskarta said: Actually, I will say to you</b> that a person or an object <b>that assists is substantial. However,</b> it <b>is different here,</b> in this case, as the animal <b>lifted</b> its foot <b>completely.</b> The mishna is not discussing the case of an animal that could theoretically stand on three legs, but an actual situation where it completely lifted one of its feet and the fourth foot did not even assist in supporting the animal’s weight. The Gemara rejects the suggestion of Rav Yehuda of Diskarta. <b>And since it sometimes lifts this</b> foot <b>and sometimes lifts that</b> foot, <b>it should</b> have the legal status of <b>a <i>zav</i> who turns over. Didn’t we learn</b> in a mishna: With regard to <b>a <i>zav</i> who was lying on five benches or on five money belts,</b> if he was lying <b>along their length, they are impure.</b> At different times, his entire body was lying on each of the benches or on each of the money belts. If he was lying <b>across their width, they are ritually pure</b> because at no point was his entire weight supported by one of the benches or the money belts. However, if <b>he slept</b> across their width, <b>there is uncertainty</b> whether or not, while sleeping, <b>he turned over on them.</b> This raises the possibility that, at some point, he lay along their length, and his entire weight was supported by one of the benches. Therefore, all of the benches <b>are impure.</b> A <i>zav</i> who moves his weight from one place to another renders all of those places ritually impure. Similarly, the fact that the animal lifts different legs is not sufficient for each to be considered as not assisting to support the weight of the <i>zav</i>.",
    "<b>Rather, is it not</b> that the garments beneath the legs of the animal remain ritually pure <b>because we say:</b> An object <b>that assists</b> is <b>insubstantial?</b> Each foot merely assists in supporting the weight of the <i>zav</i>. Similarly, <b>Rav Pappi said in the name of Rava: We, too, also learned</b> support for this <i>halakha</i>,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בְּעִיגּוּל שֶׁל דְּבֵילָה וְהוֹצִיאוּהוּ לִרְשׁוּת הָרַבִּים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּקוֹרָה וְהוֹצִיאוּהָ לִרְשׁוּת הָרַבִּים, רַבִּי יְהוּדָה אוֹמֵר: אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא יָכוֹל אֶחָד לְהוֹצִיאוֹ וְהוֹצִיאוּהוּ שְׁנַיִם — חַיָּיבִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִם לָאו — פְּטוּרִין. רַבִּי שִׁמְעוֹן אוֹמֵר: אַף עַל פִּי שֶׁלֹּא יָכוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד לְהוֹצִיאוֹ וְהוֹצִיאוּהוּ שְׁנַיִם — פְּטוּרִים, לְכָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶאֱמַר ״בַּעֲשֹׂתָהּ״ — יָחִיד שֶׁעֲשָׂאָהּ חַיָּיב, שְׁנַיִם שֶׁעֲשָׂאוּהָ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּטוּרִין. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>בְּמַאי קָמִיפַּלְגִי? בְּהַאי קְרָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְאִם נֶפֶשׁ אַחַת תֶּחֱטָא בִשְׁגָגָה מֵעַם הָאָרֶץ בַּעֲשֹׂתָהּ״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי שִׁמְעוֹן סָבַר: תְּלָתָא מִיעוּטֵי כְּתִיבִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״נֶפֶשׁ תֶּחְטָא״, ״אַחַת תֶּחְטָא״, ״בַּעֲשֹׂתָהּ תֶּחְטָא״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַד לְמַעוֹטֵי זֶה עוֹקֵר וְזֶה מַנִּיחַ, וְחַד לְמַעוֹטֵי זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָכוֹל וְזֶה יָכוֹל, וְחַד לְמַעוֹטֵי זֶה אֵינוֹ יָכוֹל וְזֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ יָכוֹל. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְרַבִּי יְהוּדָה: חַד לְמַעוֹטֵי זֶה עוֹקֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְזֶה מַנִּיחַ, וְחַד לְמַעוֹטֵי זֶה יָכוֹל וְזֶה יָכוֹל, וְחַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַעוֹטֵי יָחִיד שֶׁעֲשָׂאָהּ בְּהוֹרָאַת בֵּית דִּין. וְרַבִּי שִׁמְעוֹן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָחִיד שֶׁעֲשָׂאָהּ בְּהוֹרָאַת בֵּית דִּין — חַיָּיב. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְרַבִּי מֵאִיר —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִי כְּתִיב ״נֶפֶשׁ תֶּחְטָא״ ״אַחַת תֶּחְטָא״ ״בַּעֲשֹׂתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֶּחְטָא״? תְּרֵי מִעוּטֵי כְּתִיבִי, חַד לְמַעוֹטֵי זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹקֵר וְזֶה מַנִּיחַ, וְחַד לְמַעוֹטֵי יָחִיד שֶׁעֲשָׂאָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהוֹרָאַת בֵּית דִּין. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר מָר: זֶה יָכוֹל וְזֶה אֵינוֹ יָכוֹל —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי הַכֹּל חַיָּיב. הֵי מִנַּיְיהוּ מִיחַיַּיב? אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב חִסְדָּא: זֶה שֶׁיָּכוֹל, דְּאִי זֶה שֶׁאֵינוֹ יָכוֹל — מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָא עָבֵיד! אֲמַר לֵיהּ רַב הַמְנוּנָא: דְּקָא מְסַיַּיע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּהֲדֵיהּ! אֲמַר לֵיהּ: מְסַיֵּיעַ אֵין בּוֹ מַמָּשׁ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב זְבִיד מִשְּׁמֵיהּ דְּרָבָא, אַף אֲנַן נָמֵי תְּנֵינָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיָה יוֹשֵׁב עַל גַּבֵּי הַמִּטָּה, וְאַרְבַּע טַלִּיּוֹת תַּחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַגְלֵי הַמִּטָּה — טְמֵאוֹת, מִפְּנֵי שֶׁאֵינָהּ יְכוֹלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַעֲמוֹד עַל שָׁלֹשׁ, וְרַבִּי שִׁמְעוֹן מְטַהֵר. הָיָה רוֹכֵב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל גַּבֵּי בְּהֵמָה וְאַרְבַּע טַלִּיּוֹת תַּחַת רַגְלֵי הַבְּהֵמָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְהוֹרוֹת, מִפְּנֵי שֶׁיְּכוֹלָה לַעֲמוֹד עַל שָׁלֹשׁ. וְאַמַּאי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא קָמְסַיַּיעַ בַּהֲדֵי הֲדָדֵי! לָאו מִשּׁוּם דְּאָמְרִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְסַיֵּיעַ אֵין בּוֹ מַמָּשׁ? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה מִדִּיסְקַרְתָּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעוֹלָם אֵימָא לָךְ מְסַיֵּיעַ יֵשׁ בּוֹ מַמָּשׁ, וְשָׁאנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא דְּעָקְרָה לַהּ לִגְמָרֵי. וְכֵיוָן דְּזִימְנִין עָקְרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא, וְזִימְנִין עָקְרָה הָא, לֶיהֱוֵי כְּזָב הַמִּתְהַפֵּךְ! מִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא תְּנַן: זָב שֶׁהָיָה מוּטָּל עַל חֲמִשָּׁה סַפְסָלִין אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל חָמֵשׁ פּוּנְדָּאוֹת, לְאוֹרְכָּן — טְמֵאִים, לְרׇחְבָּן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְהוֹרִין. יָשֵׁן, סָפֵק מִתְהַפֵּךְ עֲלֵיהֶן — טְמֵאִין. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו, מִשּׁוּם דְּאָמְרִינַן מְסַיֵּיעַ אֵין בּוֹ מַמָּשׁ. אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב פַּפִּי מִשְּׁמֵיהּ דְּרָבָא: אַף אֲנַן נָמֵי תְּנֵינָא,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עיגול וקורה גדולים הן ואין אחד יכול להוציאו: <b>ואם</b> <b>לאו.</b> שיכול אחד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "להוציאו: <b>נפש</b> <b>תחטא.</b> משמע נפש ולא נפשות: <b>חד</b> <b>למעוטי</b> <b>זה</b> <b>עוקר.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מרשות הרבים: <b>וזה</b> <b>מניח.</b> ברשות היחיד דכל כמה דלא כתיב אלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חד מיעוט מסתברא דהאי הוא דממעט דהאי קעביד פלגא והאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פלגא וליכא חד דמסייע בכולהו: <b>וחד.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יתורא למעוטי אף על פי דעבדי כי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדדי דהאי עביד כולה והאי עביד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כולה ומיהו זה יכול וזה יכול הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דממעיט דלאו אורחיה למעבדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתרי: <b>וחד.</b> יתורא למעוטי תו זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו יכול וזה אינו יכול דאף על גב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאורחייהו למיעבד בתרי מעטינהו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יחיד</b> <b>שעשה</b> <b>בהוראת</b> <b>ב\"ד.</b> הורו ב\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחלב מותר והלך היחיד ועשה על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פיהם דאנוס הוא ורבי שמעון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לטעמיה דאמר בהוריות יחיד שעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהוראת ב\"ד חייב: <b>תרי</b> <b>מיעוטי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כתיבי.</b> נפש אחת חד מיעוטא הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאורחיה דקרא לאישתעי הכי: <b>זה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שיכול.</b> דאיהו עבדה לכולה: <b>אין</b> <b>בו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ממש.</b> מי שאינו אלא מסייע בדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואם בא לעשותו לבדו אינו יכול אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו ממש ולא חשיב מידי ולא מיפטר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אידך: <b>אף</b> <b>אנן</b> <b>נמי</b> <b>תנינא.</b> דמסייע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין בו ממש: <b>היה.</b> זב יושב על גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטה: <b>וד'</b> <b>טליות.</b> טליתות: <b>שאינה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יכולה</b> <b>לעמוד</b> <b>על</b> <b>ג'.</b> וכיון דזה אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכול וזה אינו יכול כל אחד ואחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כולי מעשה עביד וגבי מדרס הזב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעינן שינשא רובו עליו בת\"כ: <b>ור'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שמעון</b> <b>מטהר.</b> ר' שמעון לטעמיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר זה אינו יכול וזה אינו יכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי אינו אלא כמסייע ופטור (ל\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבעי שיעור זיבה לזה ושיעור זיבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לזה כלומר רובו של זה מכביד על כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד ואחד ואפילו מסייע לא הוי):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מפני</b> <b>שיכולה</b> <b>לעמוד</b> <b>על</b> <b>ג'.</b> הלכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל אחד ואחד ה\"ל רביעי ואינו אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסייע וסתמא כר' יהודה דזה יכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וזה יכול קרי מסייע: <b>דעקרה</b> <b>ליה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לגמרי.</b> עוקרת הרגל מן הארץ ואפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסייע לא הוי: ופרכינן ואי טעמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דעקרה ליה כיון דזימנין דעקרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האי וזימנין עקרה האי ובכל ג' איכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לספוקי שמא הכבידה עליהן ולא עקרתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לטמינהו מספק כזב המהפך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על ה' פונדאות דמטמינן ליה מספק:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פונדאות.</b> כמין חריטין כיסים ארוכים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונותנין בהן מעות ובלעז בריד\"ש וראויין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשמש שכיבה עם מלאכתן שיושב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליהם והם מלאות מעות ופותח פיהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונוטל ואין צריך לומר לו עמוד ונעשה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מלאכתנו: <b>לאורכן.</b> כגון שהיה שוכב על מיעיו או פרקדן ואורכו מוטל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "על אורכן: <b>טמאים.</b> גרסינן במשנה דטהרות דיש לומר בכל אחת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מהן שנישא רובו עליו פעמים על זו ופעמים על זו: <b>לרחבן</b> <b>טהורין.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לפי שארכו מוטל על רחבן ואין רובו נישא על אחת מהן: <b>ישן.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לו עליהן לרחבן: <b>ספק</b> <b>נתהפך.</b> על ארכו ונמצא כולו נשען על אחת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מהן: <b>טמאות.</b> דכל חדא איכא למימר על זו נתהפך אלמא מטמינן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מספק והתם נמי אי משום עקירה הוא ניטמינהו מספיקא אלא לאו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "טעמא משום דכולהו הוו כל חדא וחדא מסייע ואין בו ממש כן נראה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בעיני משנה זו ורבותי גורסין לאורכן טהורין ופירשו טעמא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דלאורכן טהורין משום דאמרי שמא ביניהן שכב ולא עליהם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וקשיא לי א\"כ לקולא תלינן ואמאי תני סיפא ספק נתהפך טמאים:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>תלתא</b></big> <b>מיעוטי</b> <b>כתיבי.</b> והא דנקט בעשותה בברייתא טפי מהנך"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "משום שהוא מיעוט אחרון שבפסוק ובהא פליגי ולא ידע"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ר\"י דאמאי נקט דמילתיה דר' שמעון יחיד שעשאה חייב כו' ולא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נקט לישנא דלעיל העושה את כולה ולא העושה את מקצתה ושמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לישנא דשנים שעשאוה פטורין משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טפי אפי' זה אינו יכול וזה אינו יכול:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>חד</b></big> <big><b>למעוטי</b></big> <b>זה</b> <b>עוקר</b> <b>וזה</b> <b>מניח.</b>"
    },
    {
      "width": "220px",
      "right": "",
      "left": "0px",
      "text": "וזה כתב אות אחת ובא חבירו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכתב אות שניה לא איצטריך קרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא אהוצאה דה\"א אהכנסה ואהוצא'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא דקפיד רחמנא וליחייב אפי' בלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנחה: ה\"ג ורבי שמעון יחיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעשאה בהוראת ב\"ד לא צריך קרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ול\"ג ר\"ש לטעמיה דאמר יחיד שעשאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהוראת ב\"ד חייב כדפירש בקונטרס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא תנן בהדיא בפ\"ק דהוריות (ד' ג.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלך ועשה על פיהן בין הביאו כפרתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בין לא כו' ר' שמעון פוטר ומפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טעמא תולה בב\"ד אנוס הוא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אמר</b></big> <b>מר</b> <b>זה</b> <b>יכול</b> <b>וזה</b> <b>אינו</b> <b>יכול.</b>"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "נראה לר\"י דהאי אינו יכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היינו אפי' בעל כח הרבה אלא שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נושא הקורה בענין זה בכי האי גוונא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאלמלא אחר לא היה יכול לנושאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבדו כגון באצבע או תופשה בענין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה שאינו יכול לנושאה לבדו דמה לנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכחו כיון דהשתא מיהא אינו יכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לנושאה: <big><b>הי</b></big> <big><b>מינייהו</b></big> <b>מיחייב.</b> לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעי למימר שיהא פטור אותו שיכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וליחייב שאינו יכול דאין זה סברא אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר דליתחייב נמי אפילו שאינו יכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמו לר' יהודה ור\"מ דאמרי לעיל זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינו יכול וזה אינו יכול חייב:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אמר</b></big> <b>רב</b> <b>זביד</b> <b>משמיה</b> <b>דרבא</b> <b>אף</b>"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "<b>אנן</b> <b>נמי</b> <b>תנינא.</b> פירוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמסייע אין בו ממש קשה לר\"י דהכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אית ליה לרב זביד דמסייע אין בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממש וכן רב אשי בסמוך ובפ\"ב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דביצה (דף כב.) אמרינן אמימר כחל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עינא על יד נכרי בשבת א\"ל רב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשי מאי דעתיך כו' ואמר רב כהנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חולה שאין בו סכנה אומר לנכרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועושה הא מסייע בהדיה דקא עמיץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ופתח א\"ל איכא רב זביד דקאי כוותך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושני ליה מסייע אין בו ממש משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרב זביד ורב אשי סוברים דיש בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממש ואין לומר דהא דאמר הכא אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו ממש לא שיפטר לגמרי אלא דאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בו חיוב חטאת דהא מייתי רב אשי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעבודתו כשרה משמע דאפי' פסולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרבנן ליכא א\"כ לענין שבת נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מנלן שיש בו איסורא דרבנן ומיהו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לרב אשי איכא למימר דבתר דשמעה מאמימר סברה אלא לרב זביד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קשה דאיהו גופיה קאמר משמיה דרבא דאין בו ממש ואמימר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "היה הרבה אחר רבא ואפי' אחר רב פפא שהיה תלמידו של רבא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ושמא בתר מעשה דאמימר שמעה רב זביד משמיה דרבא ולא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מרבא עצמו ועוד אור\"י דהכי פריך התם והא קא מסייע בהדיה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דקא עמיץ ופתח ואע\"ג דמסייע אין בו ממש בעלמא הא אית"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לן למימר דאסרו משום שחיקת סממנין ומשני דאין בו ממש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אפילו לענין זה: <big><b>ור\"ש</b></big> <b>מטהר.</b> פי' בקונטרס דר\"ש לטעמיה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דפטר זה אינו יכול וזה אינו יכול [ואינו] נראה לרשב\"א דשאני"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "התם דגלי רחמנא דאיכא קרא לפטור ונראה דטעמא משום דבעי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שיהיה רוב הזב נישא על כל אחד וכן משמע במסכת זבים פ\"ד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "(משנה ה) דתנן הזב בכף מאזנים ומשכב ומושב כנגדו כרע"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הזב טהורין כרעו הן טמאין ר\"ש אומר ביחיד טמאין פי' כשאין אלא משכב אחד או מושב אחד במרובין טהורין שאין כ\"א נושא רובו:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<big><b>היה</b></big> <b>רוכב</b> <b>ע\"ג</b> <b>בהמה.</b> בעומדת איירי דאי במהלכת כל שעה עוקרת רגל הא' ועומדת על ג' וטמא מה שתחתיהן שאינה יכולה לעמוד על"
    },
    {
      "width": "890px",
      "right": "",
      "left": "0px",
      "text": "שתים: <big><b>מפני</b></big> <b>שיכולה</b> <b>לעמוד</b> <b>על</b> <b>ג'.</b> וה\"ל כל רגל אינו יכול והג' אחרים יכולין: <big><b>וכיון</b></big> <b>דזימנין</b> <b>עקרה</b> <b>הא</b> <b>וזימנין</b> <b>הא</b> <b>ליהוי</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>כזב</b> <b>המתהפך.</b> ואפילו ברה\"ר טמא: <big><b>לאורכן</b></big> <b>טמאין.</b> כן גריס הקונטרס ופי' דטמאין משום דאיכא למימר דכל אחד נושא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "רובו עליו פעמים על זה ופעמים על זה לרוחבן טהורין שאין רובו נישא על כל אחד מהן ולפי זה אתיא כר\"ש דבעי שיהא רוב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הזב נישא עליו ור\"י אומר דמצי למימר דאתיא אפילו כרבנן וטעמא דטהורות משום דה\"ל כל אחד מסייע שאין בו ממש ומהך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "רישא הוה מצי למיפרך דמטמאין לאורכן מספיקא אלא ניחא ליה למיפרך מסיפא דמפרש בה טעמא אמאי טמאין:"
    }
  ]
}