{
  "text": [
    "< b > ל כ ך   נ א מ ר   ( ו י ק ר א   ד ,   כ ז )   ב ע ש ו ת ה ,   י ח י ד   ש ע ש א ה   ח י י ב   ש נ י ם   ש ע ש א ו ה   פ ט ו ר י ן . < / b >   ע י ק ר   ד ר ש א   ה ע ו ש ה   א ת   כ ו ל ה   ו ל א   ה ע ו ש ה   א ת   מ ק צ ת ה ,   א ל א   ה א   ד א מ ר   ה כ א   ב ע ש ו ת ה   י ח י ד   ש ע ש א ה   ח י י ב ,   פ י ר ו ש ו   ה ו א   ל ו מ ר   ב ע ש ו ת ה   ה ע ו ש ה   א ת   כ ו ל ה   ה ו א   ל ב ד ו   ו ל א   ה ע ו ש ה   א ת   מ ק צ ת ה   ו ח ב ר ו   מ ק צ ת ה ,   כ ל ו מ ר :   א ף   ע ל   פ י   ש ע ש א ו ה   כ ו ל ה   ב י ן   ש נ י ה ם .",
    "ר ש \" י   ז \" ל   ג ר י ס : < b >   ר ב י   ש מ ע ו ן   ל ט ע מ י ה   ד א מ ר   י ח י ד   ש ע ש א ה   ב ה ו ר א ת   ב י ת   ד י ן   ח י י ב . < / b >   ו א י ן   ה ג י ר ס א   מ ח ו ו ר ת .   ד א ד ר ב ה   ב ה ו ר י ו ת   ( ג ,   ב )   ת נ י נ ן   ה ו ר ו   ב \" ד   ו י ד ע ו   ש ט ע ו   ו ח ז ר ו   ב ה ן   ב י ן   ש ה ב י א ו   כ פ ר ת ן   ב י ן   ש ל א   ה ב י א ו   כ פ ר ת ן ,   ו ה ל ך   ה י ח י ד   ו ע ש ה   ע ל   פ י ה ן   ר \" ש   פ ו ט ר   ר \" א   א ו מ ר   ס פ ק .   ו י ש   מ ת ר צ י ם   ד ש א נ י   ה ת ם   ד כ י ו ן   ש ח ז ר ו   ב ה ם   ו י ד ע ו   ש ט ע ו ,   י ד י ע ת ן   כ י ד י ע ת ו   ו כ מ י   ש נ ז כ ר   ה ו א   ד מ י   ש ה ר י   ע ל י ה ן   ה י ה   ס ו מ ך .   ו ה ר \" ם   ב ר '   י ו ס ף                           ת י ר ץ   ד ה ת ם   ה ו א   ד א י כ א   כ פ ר ה   ה כ א   ל י כ א   כ פ ר ה .   ו א י נ ו   מ ח ו ו ר .   ד מ כ ל   מ ק ו ם   מ נ א   ל ן   ד ר '   ש מ ע ו ן   א י ת   ל י ה   ה כ י ,   ו ה י כ ן   א מ ר ה   ד נ י מ א   ר ב י   ש מ ע ו ן   ל ט ע מ י ה .   א ב ל   ר ב נ ו   ה א י   ג א ו ן   ו ה ג א ו נ י ם   ז \" ל   ג ו ר ס י ם ,   ו ר ב י   ש מ ע ו ן   י ח י ד   ש ע ש א ה   ב ה ו ר א ת   ב \" ד   ל א   צ ר י ך   ק ר א ,   כ ל ו מ ר :   ד פ ש י ט א   מ ש ו ם   ד א נ ו ס   ה ו א .",
    "< b > ה י   מ נ י י ה ו   מ ח י י ב   ו כ ו '   ר ב   ה מ נ ו נ א   א מ ר   מ ש ו ם   ד ק א   מ ס י י ע   ב ה ד י ה . < / b >   י ש   מ ק ש י ם   ו ה י א ך   א פ ש ר   ש ז ה   ש י כ ו ל   ו ע ו ש ה   ה מ ל א כ ה   פ ט ו ר ,   ו ז ה   ש א י נ ו   י כ ו ל   ו א י נ ו   ע ו ש ה   ה מ ל א כ ה   י ה א   ח י י ב ,   ו ה י א ך   א מ ר   כ ן   ר ב   ה מ נ ו נ א .   ו ת י ר ץ   ה ר \" מ   ב ר   י ו ס ף   ז \" ל ,   מ ש ו ם   ד מ ס פ ק א   ל ן   ד ש מ א   א ו ת ו   ש י כ ו ל   ח י י ב ,   ל פ י   ש ה ו א   ע ו ש ה   ע י ק ר   ה מ ע ש ה ,   א ו   ש מ א   א ו ת ו   ש א י נ ו   י כ ו ל   ח י י ב ,   ל פ י   ש ה ו א   ע ו ש ה   ב כ ל   כ ח ו ,   ו מ ח י י ב י ם   ל י ה   מ ש ו ם   ד מ ד מ י נ ן   ל י ה   ל ז ה   א י נ ו   י כ ו ל   ו ז ה   א י נ ו   י כ ו ל   ד ח י י ב י ן   ל ר ב י   מ א י ר   ו ר ב י   י ה ו ד ה ,   ( ו ה ל כ ך )   [ ו ה י כ ו ל ]   ל פ ט ו ר   מ ד מ י נ ן   ל י ה   ל ז ה   י כ ו ל   ו ל ז ה   י כ ו ל   ד פ ט ו ר   ל ר ב י   י ה ו ד ה ,   ו פ ש י ט   ר ב   ח ס ד א   ד ז ה   ש י כ ו ל   י ש   ל ח י י ב   מ פ נ י   ש ה ו א   ע י ק ר ,   ו א מ ר   ל י ה   ר ב   ה מ נ ו נ א ,   ד א ד ר ב ה   ז ה   ש א י נ ו   י כ ו ל   ו מ ס י י ע   ב כ ל   כ ח ו   י ש   ל ח י י ב ,   ו א מ ר   ל י ה   מ ס י י ע   א י ן   ב ו   מ מ ש .   ו מ כ ל   מ ק ו ם   ב י ן   ר ב   ח ס ד א   ב י ן   ר ב   ה מ נ ו נ א   ש נ י ה ם   מ ו ד י ם   ד א י ן   ל ח י י ב   א ל א   ה א ח ד   ל ב ד ו . < b r > < b > < / b > ו א י נ ו   מ ח ו ו ר .   ש ה ט ע ם   ב ז ה   א י נ ו   י כ ו ל   ו ז ה   א י נ ו   י כ ו ל   א י נ ו   מ פ נ י   ש מ ס י י ע   ב כ ל   כ ח ו ,   א ל א   מ פ נ י   ש ת ל ו י ה   ב כ ל   א ח ד .   ו ע ו ד   ק ש י א   ל י   ד א י   מ ש ו ם   ה א ,   ש א י נ ו   י כ ו ל   ל ר '   ש מ ע ו ן   א מ א י   ח י י ב ,   ד ה א   ל ר '   ש מ ע ו ן   ז ה   א י נ ו   י כ ו ל   ו ז ה   א י נ ו   י כ ו ל   פ ט ו ר י ן .   ו ע ו ד   י כ ו ל   א מ א י   פ ט ו ר   ל ר ב י   מ א י ר ,   ד ה א   ז ה   י כ ו ל   ו ז ה   י כ ו ל   ל ר ב י   מ א י ר   ש נ י ה ם   ח י י ב י ן ,   ו ס ת מ א   ד מ ל ת א   ה כ א   א י נ ו   ח י י ב   א פ י ל ו   ל ר ב י   מ א י ר   א ל א   ה א ח ד ,   ו כ ו ל ה ו   ש ו ו   ב ה א ,   ד א י נ ו   ס ב ר א   ש י ה י ו   ש נ י ה ם   ח י י ב י ן   ל ר ב י   מ א י ר   ו ל א   י ה א   ח י י ב   א ל א   ה א ח ד   ל ר ב י   י ה ו ד ה   ו ר ב י   ש מ ע ו ן ,   ש כ י ו ן   ד כ י י ל י נ ן   ו א מ ר י נ ן   ז ה   י כ ו ל   ו ז ה   א י נ ו   י כ ו ל   ד ב ר י   ה כ ל   ח י י ב ,   מ ש מ ע   ד כ ו ל ן   ש ו י ן   ב ה א   ב י ן   ב ח י ו ב   ב י ן   ב מ ה ו ת   ה ח י ו ב . < b r > < b > < / b > ו י ש   מ פ ר ש י ם   ד מ ש ו ם   ד ק ת נ י   ד ב ר י   ה כ ל   ח י י ב ,   ה ו ה   מ ש מ ע   ל ה ו   ד א י נ ו   ח י י ב   א ל א   ה א ח ד ,   ו מ ש ו ם   כ ך   ש א ל ו   א י ז ה   ר א ו י   ל ח י י ב   י ו ת ר ,   ו א מ ר   ר ב   ח ס ד א   ז ה   ש י כ ו ל ,   ש ה מ ל א כ ה   נ ע ש י ת   ע ל   י ד ו ,   ד ז ה   ש א י נ ו   י כ ו ל   ב ט ל   ה ו א   א צ ל   ה י כ ו ל ,   א ע \" ג   ד מ ח י י ב   ר '   י ה ו ד ה   ב ז ה   א י נ ו   י כ ו ל   ו ז ה   א י נ ו   י כ ו ל   ה כ א   ל א ,   ו ר ב   ה מ נ ו נ א   א מ ר   ד א פ י ל ו   ש א י נ ו   י כ ו ל   ח י י ב   ל ר ב י   י ה ו ד ה   מ פ נ י   ש מ ס י י ע ,   ו כ ד מ ח י י ב   ר \" י   ב ז ה   א י נ ו   י כ ו ל   ו ז ה   א י נ ו   י כ ו ל ,   ו א מ ר   ר \" ח   מ ס י י ע   א י ן   ב ו   מ מ ש ,   ו א י נ ו   ד ו מ ה   ל ז ה   א י נ ו   י כ ו ל   ו ז ה   א י נ ו   י כ ו ל ,   ד ה ת ם   ה מ ל א כ ה   נ ע ש י ת   ע \" י   ש נ י ה ם   ו א י   א פ ש ר   ל ה ע ש ו ת   ע \" י   ה א ח ד ,   ו ל פ י כ ך   א י ן   א ח ד   מ ה ם   מ ס י י ע   א ל א   ש נ י ה ן   ע ו ש י ן   מ ע ש ה .   ו ג ם   ז ה   א י נ ו   מ ח ו ו ר   ב ע י נ י   כ ל   ה צ ו ר ך   מ ן   ה ט ע נ ה   ש כ ת ב ת י .   ד א י     א פ ש ר   ל ח ל ק   ב ד ב ר   ז ה   ו ל ו מ ר   ד א ל י ב א   ד ר \" י   ק א מ ר   ר ב   ה מ נ ו נ א   ו ל א ו   א ל י ב א   ד ה נ ך ,   ד ל ד י ד ה ו   מ א י   א י כ א   ל מ י מ ר ,   ו כ ו ל ה ו   ש ו י ן   ב ד ב ר   ז ה . < b r > < b > < / b > ו מ ס ת ב ר א   ו ד א י   ד ל ר ב   ה מ נ ו נ א   א ף   מ י   ש א י נ ו   י כ ו ל   ק א מ ר   ד ח י י ב   ו כ ד ב ר י   ה פ י ר ו ש   ה א ח ר ו ן ,   א ל א   ד ה כ י   פ י ר ו ש א :   ר ב   ח ס ד א   א מ ר   י כ ו ל   ח י י ב   ל כ ו ל י   ע ל מ א ,   ו א פ י ל ו   ל ר ב י   י ה ו ד ה   ו ר '   ש מ ע ו ן   מ פ נ י   ש ה מ ל א כ ה   כ ו ל ה   נ ע ש י ת   ע ל   י ד ו ,   ו א י נ ו   ד ו מ ה   ל ז ה   י כ ו ל   ו ז ה   י כ ו ל ,   ד ה ת ם   כ ל   א ח ד   ע ו ש ה   מ ל א כ ה   ו ר א ו י   ל ע ש ו ת   א ת   כ ו ל ה   ו כ ש ל א   ע ש א ה   כ ו ל ה   ה ת ו ר ה   פ ט ר ת ו ,   א ב ל   ז ה   י כ ו ל   ו ז ה   א י נ ו   י כ ו ל   י ח י ד   ש ע ש א ה   ק ר י נ ן   ב י ה ,   ו מ י   ש א י נ ו   י כ ו ל   א י נ ו   א ל א   מ ס י י ע   ו מ ס י י ע   א י ן   ב ו   מ מ ש   ו א פ י ל ו   ל ר \" מ ,   ו א י נ ו   ד ו מ ה   ל ז ה   א י נ ו   י כ ו ל   ו ז ה   א י נ ו   י כ ו ל ,   ד ה ת ם   כ ל   א ח ד   ע ו ש ה   מ ע ש ה   ו א י ן   א ח ד   מ ה ם   מ ס י י ע   א ל א   ע ו ש ה   מ ע ש ה   כ ח ב י ר ו .   ו ר ב   ה מ נ ו נ א   א מ ר   ש א פ י ל ו   ה מ ס י י ע   י ש   ל ח י י ב   ל כ ו ל י   ע ל מ א ,   ל ר \" מ   מ פ נ י   ש ע ו ש ה   מ ע ש ה   ב כ ל   כ ח ו ,   ו ר \" מ   ב כ ל   ע נ י ן   מ ח י י ב ,   ו ז ה   ג ם   כ ן   ע ו ש ה   ה ו א   מ ע ש ה   ב כ ל   כ ח ו ,   ו ה ו י   ל י ה   כ ז ה   א י נ ו   י כ ו ל   ו ז ה   א י נ ו   י כ ו ל ,   ו ה ו א   ה ד י ן   ל ר ב י   י ה ו ד ה   מ ן   ה ט ע נ ה   ה ז ו   ל ד ע ת   ר ב   ה מ נ ו נ א ,   ו ל ר ב י   ש מ ע ו ן   ד פ ט ר   ב כ ל   ע נ י ן   ב י ן   ב ש נ י ה ם   י כ ו ל י ן   ב י ן   ז ה   ל ע צ מ ו   ו ז ה   ל ע צ מ ו   ב י ן   ב ז ה   א י נ ו   י כ ו ל   ו ז ה   א י נ ו   י כ ו ל ,   ס ב י ר א   ל י ה   ל ר ב   ה מ נ ו נ א   ד ה כ א   מ ו ד ה ,   מ ש ו ם   ד כ ש ז ה   י כ ו ל   ו ז ה   י כ ו ל   ו ה ו י   ל י ה   ל ח ד   ל מ ע ב ד   כ ו ל ה   ו ל א   ע ב ד ,   ק ר י נ ן   ב י ה   ה ע ו ש ה   כ ו ל ה   ו ל א   ה ע ו ש ה   מ ק צ ת ה ,   ו ה ו א   ה ד י ן   ו ה ו א   ה ט ע ם   ל ז ה   א י נ ו   י כ ו ל   ו ז ה   א י נ ו   י כ ו ל ,   כ י ו ן   ש א י ן   א ח ד   מ ה ם   י כ ו ל   ל ע ש ו ת ה ,   ד ל א   ק ר י נ ן   ב ה ו   י ח י ד   ש ע ש א ה ,   א ב ל   ב ז ה   י כ ו ל   ו ז ה   א י נ ו   י כ ו ל ,   ה י כ ו ל   ח י י ב   ע ל   כ ר ח ו   ד ב ד י ד י ה   ק ר י נ ן   ב י ה   י ח י ד   ש ע ש א ה ,   ו כ י ו ן   ש ה י כ ו ל   ח י י ב ,   א י   א פ ש ר   ל פ ט ו ר   א ת   ה ש נ י   מ ש ו ם   ש נ י ם   ש ע ש א ו ה ,   ש א ם   כ ן   א ף   ה י כ ו ל   ל י פ ט ר ,   ו כ י ו ן   ש כ ן   מ ח י י ב י ן   א ו ת ו   מ י ה א   מ ש ו ם   מ ס י י ע ,   ו א מ ר   ל י ה   ר ב   ח ס ד א   מ ס י י ע   א י ן   ב ו   מ מ ש   ו פ ט ו ר .",
    "< b > ה י ה   י ו ש ב   ע ל   ג ב י   מ ט ה   ו א ר ב ע   ט ל י ו ת   ו כ ו '   ו ר ב י   ש מ ע ו ן   מ ט ה ר . < / b >   מ ה   ש פ י ר ש   ר ש \" י   ז \" ל   ב פ י ר ו ש   ש נ י   ד ט ע מ א   ד ר '   ש מ ע ו ן   ד ב ע י א   ש י ע ו ר   ז י ב ה   ל ז ה   ו ש י ע ו ר   ז י ב ה   ל ז ה ,   כ ל ו מ ר :   ש י ה א   ז ב   מ כ ב י ד   ע ל   כ ל   א ח ד   ו א ח ד ,   א י נ ו   מ ח ו ו ר ,   ד ה א   א ת י א   ל מ פ ש ט   מ ה א   ד מ ת נ י ת י ן   ד ל א   ב ע י א   ש י ע ו ר   ל כ ל   א ח ד   ו א ח ד ,   ו א ם   א י ת א   ת נ א י   ה י א   ד ה א   ר '   ש מ ע ו ן   ב ע י   ש י ע ו ר   ז י ב ה   ל כ ל   א ח ד   ו א ח ד ,   א ל א   ה ל ש ו ן   ה ר א ש ו ן   ע י ק ר ,   ד ר \" ש   ל ט ע מ י ה   ב ז ה   א י נ ו   י כ ו ל   ו ז ה   א י נ ו   י כ ו ל .",
    "< b > ה י ה   ר ו כ ב   ע ל   ג ב י   ב ה מ ה   ו כ ו '   ט ה ו ר ו ת   מ פ נ י   ש י כ ו ל ה   ל ע מ ו ד   ע ל   ש ל ש . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד כ ל   א ח ד   ו א ח ד   ה ו י   ל י ה   ר ב י ע י   ו א י נ ו   א ל א   כ מ ס י י ע ,   ו ס ת מ א   כ ר '   י ה ו ד ה   ד ז ה   י כ ו ל   ו ז ה   י כ ו ל   ק ר י   מ ס י י ע .   ו מ ס ת ב ר א   ד א פ י ל ו   ר \" מ   מ ו ד ה   ב ה א   ד ע ד                         ל א   ק א מ ר   ר \" מ   א ל א   ב ז ה   י כ ו ל   ו ז ה   י כ ו ל ,   ד כ י ו ן   ד כ ל   א ח ד   י כ ו ל   א נ ו   ר ו א י ן   [ כ א י ל ו ]   כ ל   א ח ד   ע ו ש ה   מ ע ש ה ,   ד א י ז ה   מ ה ם   י ק ר א   ע ו ש ה   ו א י ז ה   מ ה ם   י ק ר א   מ ס י י ע ,   ו כ ן   ב ז ה   א י נ ו   י כ ו ל   ו ז ה   א י נ ו   י כ ו ל ,   כ י ו ן   ש ש נ י ה ם   צ ר י כ י ן   ל ה   ה ר י   כ ל   א ח ד   ע ו ש ה   מ ע ש ה   ו א פ י ל ו   ל ר ב י   י ה ו ד ה ,   א ב ל   כ א ן   כ י ו ן   ש א י ן   ה ר ב י ע י   צ ר י ך   ל ש ל ש ה   ו א ו ת ו   ה ר ב י ע י   א י נ ו   מ ס ו י י ם   נ מ צ א   ש כ ל   א ח ד   מ ה ם   ר א ו י   ל ה ק ר א   מ ס י י ע ,   ו א י נ ו   כ ז ה   י כ ו ל   ו ז ה   י כ ו ל   ש א י ן   ה א ח ד   ר א ו י   ל י ק ר א   א ל א   מ ס י י ע .   ו ל פ י   מ ה   ש כ ת ב ת י   א נ י   פ ט ו ר י ן   ל כ \" ע   ו א פ י ל ו   ל ר \" מ .",
    "< b > ו כ י ו ן   ד ז י מ נ י ן   ע ק ר ה   ה א   ו ז י מ נ י ן   ע ק ר ה   ה א ,   ל י ה ו י   כ ז ב   ה מ ת ה פ ך . < / b >   ק ש י א   ל י   מ א י   כ י ו ן ,   ד כ ש ת מ צ א   ל ו מ ר   ד ל א   ע ק ר ה   כ ל   ש כ ן   ד ה י ה   ל נ ו   ל ט מ א   א ל י ב א   ד מ \" ד   מ ס י י ע   י ש   ב ו   מ מ ש ,   ו ל א   ה ל \" ל   כ י ו ן ,   א ל א   ה \" ל   ל מ י מ ר   א ע \" ג   ד ז י מ נ י ן   ע ק ר ה   ל ה   ל ג מ ר י   ל י ה ו י   כ ז ב   ה מ ת ה פ ך ,   ו נ \" ל   ד ה \" פ   ד א ם   א י ת א   ד מ ס י י ע   י ש   ב ו   מ מ ש ,   א ל א   ד ה כ א   א ת י   ל ט ה ו ר י '   מ ש ו ם   ד ז י מ נ י ן   ד ע ק ר ה   ל י ה   ל ג מ ר י ,   א ד ר ב ה   כ \" ש   ש י ש   ל ט מ ו י י נ ה ו   ל א   מ ח מ ת   מ ס י י ע   א ל א   מ ח מ ת   ש ה ז ב   נ ש ע ן   ע ל י ו   מ מ ש   ד ה ו י   כ ז ב   ה מ ת ה פ ך ,   ו א ל ו מ י   ה ו א   ד א ל י ם   ל ק ו ש י י ה ."
  ]
}