{
  "text": [
    "<b>לכך נאמר (ויקרא ד, כז) בעשותה, יחיד שעשאה חייב שנים שעשאוה פטורין.</b> עיקר דרשא העושה את כולה ולא העושה את מקצתה, אלא הא דאמר הכא בעשותה יחיד שעשאה חייב, פירושו הוא לומר בעשותה העושה את כולה הוא לבדו ולא העושה את מקצתה וחברו מקצתה, כלומר: אף על פי שעשאוה כולה בין שניהם.",
    "רש\"י ז\"ל גריס:<b> רבי שמעון לטעמיה דאמר יחיד שעשאה בהוראת בית דין חייב.</b> ואין הגירסא מחוורת. דאדרבה בהוריות (ג, ב) תנינן הורו ב\"ד וידעו שטעו וחזרו בהן בין שהביאו כפרתן בין שלא הביאו כפרתן, והלך היחיד ועשה על פיהן ר\"ש פוטר ר\"א אומר ספק. ויש מתרצים דשאני התם דכיון שחזרו בהם וידעו שטעו, ידיעתן כידיעתו וכמי שנזכר הוא דמי שהרי עליהן היה סומך. והר\"ם בר' יוסף             תירץ דהתם הוא דאיכא כפרה הכא ליכא כפרה. ואינו מחוור. דמכל מקום מנא לן דר' שמעון אית ליה הכי, והיכן אמרה דנימא רבי שמעון לטעמיה. אבל רבנו האי גאון והגאונים ז\"ל גורסים, ורבי שמעון יחיד שעשאה בהוראת ב\"ד לא צריך קרא, כלומר: דפשיטא משום דאנוס הוא.",
    "<b>הי מנייהו מחייב וכו' רב המנונא אמר משום דקא מסייע בהדיה.</b> יש מקשים והיאך אפשר שזה שיכול ועושה המלאכה פטור, וזה שאינו יכול ואינו עושה המלאכה יהא חייב, והיאך אמר כן רב המנונא. ותירץ הר\"מ בר יוסף ז\"ל, משום דמספקא לן דשמא אותו שיכול חייב, לפי שהוא עושה עיקר המעשה, או שמא אותו שאינו יכול חייב, לפי שהוא עושה בכל כחו, ומחייבים ליה משום דמדמינן ליה לזה אינו יכול וזה אינו יכול דחייבין לרבי מאיר ורבי יהודה, (והלכך) [והיכול] לפטור מדמינן ליה לזה יכול ולזה יכול דפטור לרבי יהודה, ופשיט רב חסדא דזה שיכול יש לחייב מפני שהוא עיקר, ואמר ליה רב המנונא, דאדרבה זה שאינו יכול ומסייע בכל כחו יש לחייב, ואמר ליה מסייע אין בו ממש. ומכל מקום בין רב חסדא בין רב המנונא שניהם מודים דאין לחייב אלא האחד לבדו.<br><b></b>ואינו מחוור. שהטעם בזה אינו יכול וזה אינו יכול אינו מפני שמסייע בכל כחו, אלא מפני שתלויה בכל אחד. ועוד קשיא לי דאי משום הא, שאינו יכול לר' שמעון אמאי חייב, דהא לר' שמעון זה אינו יכול וזה אינו יכול פטורין. ועוד יכול אמאי פטור לרבי מאיר, דהא זה יכול וזה יכול לרבי מאיר שניהם חייבין, וסתמא דמלתא הכא אינו חייב אפילו לרבי מאיר אלא האחד, וכולהו שוו בהא, דאינו סברא שיהיו שניהם חייבין לרבי מאיר ולא יהא חייב אלא האחד לרבי יהודה ורבי שמעון, שכיון דכיילינן ואמרינן זה יכול וזה אינו יכול דברי הכל חייב, משמע דכולן שוין בהא בין בחיוב בין במהות החיוב.<br><b></b>ויש מפרשים דמשום דקתני דברי הכל חייב, הוה משמע להו דאינו חייב אלא האחד, ומשום כך שאלו איזה ראוי לחייב יותר, ואמר רב חסדא זה שיכול, שהמלאכה נעשית על ידו, דזה שאינו יכול בטל הוא אצל היכול, אע\"ג דמחייב ר' יהודה בזה אינו יכול וזה אינו יכול הכא לא, ורב המנונא אמר דאפילו שאינו יכול חייב לרבי יהודה מפני שמסייע, וכדמחייב ר\"י בזה אינו יכול וזה אינו יכול, ואמר ר\"ח מסייע אין בו ממש, ואינו דומה לזה אינו יכול וזה אינו יכול, דהתם המלאכה נעשית ע\"י שניהם ואי אפשר להעשות ע\"י האחד, ולפיכך אין אחד מהם מסייע אלא שניהן עושין מעשה. וגם זה אינו מחוור בעיני כל הצורך מן הטענה שכתבתי. דאי  אפשר לחלק בדבר זה ולומר דאליבא דר\"י קאמר רב המנונא ולאו אליבא דהנך, דלדידהו מאי איכא למימר, וכולהו שוין בדבר זה.<br><b></b>ומסתברא ודאי דלרב המנונא אף מי שאינו יכול קאמר דחייב וכדברי הפירוש האחרון, אלא דהכי פירושא: רב חסדא אמר יכול חייב לכולי עלמא, ואפילו לרבי יהודה ור' שמעון מפני שהמלאכה כולה נעשית על ידו, ואינו דומה לזה יכול וזה יכול, דהתם כל אחד עושה מלאכה וראוי לעשות את כולה וכשלא עשאה כולה התורה פטרתו, אבל זה יכול וזה אינו יכול יחיד שעשאה קרינן ביה, ומי שאינו יכול אינו אלא מסייע ומסייע אין בו ממש ואפילו לר\"מ, ואינו דומה לזה אינו יכול וזה אינו יכול, דהתם כל אחד עושה מעשה ואין אחד מהם מסייע אלא עושה מעשה כחבירו. ורב המנונא אמר שאפילו המסייע יש לחייב לכולי עלמא, לר\"מ מפני שעושה מעשה בכל כחו, ור\"מ בכל ענין מחייב, וזה גם כן עושה הוא מעשה בכל כחו, והוי ליה כזה אינו יכול וזה אינו יכול, והוא הדין לרבי יהודה מן הטענה הזו לדעת רב המנונא, ולרבי שמעון דפטר בכל ענין בין בשניהם יכולין בין זה לעצמו וזה לעצמו בין בזה אינו יכול וזה אינו יכול, סבירא ליה לרב המנונא דהכא מודה, משום דכשזה יכול וזה יכול והוי ליה לחד למעבד כולה ולא עבד, קרינן ביה העושה כולה ולא העושה מקצתה, והוא הדין והוא הטעם לזה אינו יכול וזה אינו יכול, כיון שאין אחד מהם יכול לעשותה, דלא קרינן בהו יחיד שעשאה, אבל בזה יכול וזה אינו יכול, היכול חייב על כרחו דבדידיה קרינן ביה יחיד שעשאה, וכיון שהיכול חייב, אי אפשר לפטור את השני משום שנים שעשאוה, שאם כן אף היכול ליפטר, וכיון שכן מחייבין אותו מיהא משום מסייע, ואמר ליה רב חסדא מסייע אין בו ממש ופטור.",
    "<b>היה יושב על גבי מטה וארבע טליות וכו' ורבי שמעון מטהר.</b> מה שפירש רש\"י ז\"ל בפירוש שני דטעמא דר' שמעון דבעיא שיעור זיבה לזה ושיעור זיבה לזה, כלומר: שיהא זב מכביד על כל אחד ואחד, אינו מחוור, דהא אתיא למפשט מהא דמתניתין דלא בעיא שיעור לכל אחד ואחד, ואם איתא תנאי היא דהא ר' שמעון בעי שיעור זיבה לכל אחד ואחד, אלא הלשון הראשון עיקר, דר\"ש לטעמיה בזה אינו יכול וזה אינו יכול.",
    "<b>היה רוכב על גבי בהמה וכו' טהורות מפני שיכולה לעמוד על שלש.</b> פירש רש\"י ז\"ל: דכל אחד ואחד הוי ליה רביעי ואינו אלא כמסייע, וסתמא כר' יהודה דזה יכול וזה יכול קרי מסייע. ומסתברא דאפילו ר\"מ מודה בהא דעד            לא קאמר ר\"מ אלא בזה יכול וזה יכול, דכיון דכל אחד יכול אנו רואין [כאילו] כל אחד עושה מעשה, דאיזה מהם יקרא עושה ואיזה מהם יקרא מסייע, וכן בזה אינו יכול וזה אינו יכול, כיון ששניהם צריכין לה הרי כל אחד עושה מעשה ואפילו לרבי יהודה, אבל כאן כיון שאין הרביעי צריך לשלשה ואותו הרביעי אינו מסויים נמצא שכל אחד מהם ראוי להקרא מסייע, ואינו כזה יכול וזה יכול שאין האחד ראוי ליקרא אלא מסייע. ולפי מה שכתבתי אני פטורין לכ\"ע ואפילו לר\"מ.",
    "<b>וכיון דזימנין עקרה הא וזימנין עקרה הא, ליהוי כזב המתהפך.</b> קשיא לי מאי כיון, דכשתמצא לומר דלא עקרה כל שכן דהיה לנו לטמא אליבא דמ\"ד מסייע יש בו ממש, ולא הל\"ל כיון, אלא ה\"ל למימר אע\"ג דזימנין עקרה לה לגמרי ליהוי כזב המתהפך, ונ\"ל דה\"פ דאם איתא דמסייע יש בו ממש, אלא דהכא אתי לטהורי' משום דזימנין דעקרה ליה לגמרי, אדרבה כ\"ש שיש לטמויינהו לא מחמת מסייע אלא מחמת שהזב נשען עליו ממש דהוי כזב המתהפך, ואלומי הוא דאלים לקושייה."
  ]
}