{
  "metadata": {
    "masechet_en": "Bava Metzia",
    "masechet_he": "בבא מציעא",
    "daf": "68B",
    "perek_title": "איזהו נשך",
    "perek_number": 5
  },
  "english": [
    "<b>Abaye says:</b> It means that he is paid <b>as a laborer</b> who is <b>idle from that</b> typical <b>labor</b> of his <b>from which he is</b> kept <b>idle.</b> In other words, he must receive the amount of money that an individual would be willing to accept to refrain from his current occupation and engage in an easier task.",
    "The Gemara comments: <b>And</b> it is <b>necessary</b> for the <i>tanna</i> to teach us both <i>halakhot</i>, that of a storekeeper who was given produce to sell as well as one who was given money to buy the produce. <b>As had he taught</b> only the <i>halakha</i> of <b>a storekeeper</b> who receives produce to sell, I would say that <b>it is</b> specifically <b>a storekeeper for whom it is enough</b> to receive his wages <b>as an idle laborer, because his toil is not great,</b> as the produce is already prepared and he merely has to sell it. <b>But</b> in the case of one who was given <b>money with which to acquire produce, whose toil is great,</b> as he must find the produce in the market and bring it back to his store, <b>I might say</b> that it is <b>not sufficient for him</b> to be paid <b>as an idle laborer.</b>",
    "<b>And</b> conversely, <b>had</b> the <i>tanna</i> <b>taught</b> only the <i>halakha</i> of one who receives <b>money with which to acquire produce, I would say</b> it is in the case <b>there that he requires</b> payment <b>as an idle laborer, because his toil is great, but</b> with regard to <b>a storekeeper, whose toil is not great, I would say</b> that <b>any amount is enough for him; that,</b> for example, <b>even if</b> the one providing the produce <b>only immersed</b> his bread <b>in brine with</b> the storekeeper, <b>or only ate one dried fig with him, this is</b> sufficient to count as <b>his wages,</b> i.e., providing the bit of brine or a fig is sufficient to account for the storekeeper’s labor. It was therefore <b>necessary</b> for this <i>halakha</i> to be stated with regard to both cases.",
    "§ Parenthetically, the Gemara lists the terms: <b>How many goats, and chickens, we add;</b> this constitutes <b>a mnemonic</b> device for the following discussions.",
    "The mishna teaches that one may not enter into a joint venture with a storekeeper unless he gives him his wages. <b>The Sages taught</b> in a <i>baraita</i>: <b>How much is his wage?</b> What is the minimum amount he must be paid to avoid the prohibition of interest? It is permitted <b>whether</b> it is <b>a lot or a little,</b> in accordance with the agreement between them; this is <b>the statement of Rabbi Meir. Rabbi Yehuda says: Even if he only immersed</b> his bread <b>in brine with him, or only ate one dried fig with him, this is</b> sufficient for <b>his wage. Rabbi Shimon ben Yoḥai says:</b> He must <b>give him his full wage,</b> i.e., as a laborer.",
    "<b>The Sages taught: One may not appraise</b> animals, i.e., one may not give his animals to someone else to raise after appraising their worth, in exchange <b>for half</b> the profits, <b>neither goats, nor sheep, nor anything</b> else <b>that does not produce</b> revenue <b>while it eats.</b> In other words, one may not enter into an agreement that any increase in value over and above the original appraisal of the animals will be shared between the owner and the one raising the animals. Since the animals do not produce revenue for the one raising them, his caring for the animal on behalf of the owner is tantamount to paying interest, as in the mishna.",
    "<b>Rabbi Yosei, son of Rabbi Yehuda, says: One may appraise goats</b> for another to raise in this manner, <b>because they produce milk, and</b> one may appraise <b>sheep</b> for another to raise in this manner, <b>because they are shorn</b> for their wool, <b>and they</b> also have their wool removed when they are <b>washed</b> in water, <b>and they are plucked</b> of their wool by means of thorns, and the one who raises them can collect this wool. Consequently, the milk and wool generate revenue for the one raising them, and this can serve as a wage to avoid the prohibition of interest. <b>And</b> the same applies to <b>a chicken, because it produces</b> eggs <b>while it eats.</b>",
    "The Gemara asks a question: <b>And</b> as for <b>the first <i>tanna</i>,</b> how does he respond to this claim? Does he claim that <b>shearing and milk do not provide</b> the payment <b>of the wage for his toil and</b> for the animal’s <b>food?</b> The Gemara answers: If the arrangement allows him to keep <b>the sheared</b> wool <b>and milk, everyone agrees</b> that this is sufficient to avoid the prohibition of interest. <b>When they disagree,</b> it is <b>with regard to</b> a case when he receives only the <b>whey [<i>benasyovi</i>],</b> i.e., the water left from the milk, <b>and the pluckings [<i>vetoteri</i>]</b> from the goats.",
    "The Gemara clarifies the dispute: <b>The first <i>tanna</i> holds in accordance with</b> the opinion of <b>Rabbi Shimon ben Yoḥai, who says</b> that <b>he gives him his full wage.</b> Since the value of the whey and pluckings is less than a full wage, his receiving them does not suffice to replace his wage. <b>Rabbi Yosei, son of Rabbi Yehuda, holds in accordance with</b> the opinion of <b>his father, who says</b> that <b>even if he only immersed</b> his bread <b>in brine with him, or only ate one dried fig with him, this is his wage,</b> as there is no demand that his wages be commensurate with his toil.",
    "<b>The Sages taught: A woman may rent</b> out <b>to another</b> woman <b>a chicken</b> to sit on the eggs belonging to the renter in exchange <b>for two</b> of the <b>chicks</b> hatched from the eggs. But with regard to <b>a woman who said to another:</b> The <b>chicken is mine and the eggs are yours, and you and I shall share the chicks,</b> i.e., my chicken will sit on your eggs until they hatch, <b>Rabbi Yehuda permits</b> this practice, and <b>Rabbi Shimon prohibits</b> it. He holds that since the owner of the chicken is responsible for half of the loss to the eggs, therefore part of this venture is a loan. As she is not being paid for her efforts, it is considered interest.",
    "The Gemara asks: <b>And</b> as for <b>Rabbi Yehuda,</b> does he <b>not require</b> one to pay at least a minimal amount of <b>the wage for the toil of</b> the one caring for the chicken <b>and</b> the chicken’s <b>food?</b> The Gemara answers: <b>There are unfertilized eggs,</b> from which no chicks will hatch. Such eggs are retained by the owner of the chicken, and therefore she does receive some benefit.",
    "<b>The Sages taught:</b> In <b>a place where</b> people <b>are accustomed to add the wages</b> of <b>a porter</b> for carrying a young <b>animal</b> on his shoulders <b>to the money</b> paid, the owner of the animal <b>must add</b> it to the overall sum, <b>and one may not deviate from the regional custom. Rabban Shimon ben Gamliel says: One may appraise a calf</b> that grows up <b>with its mother</b> for another to raise, <b>and a foal</b> that grows up <b>with its mother</b> for another to raise, as part of a single venture and split the profits, but one does not add to the wages for his toil, <b>and</b> this applies <b>even in a place where they have the custom to add the wages</b> of <b>a porter to the money</b> paid.",
    "The Gemara asks: <b>But</b> as for <b>Rabban Shimon ben Gamliel,</b> does he <b>not require</b> that one pay at least a minimal amount for <b>the wage for the toil of</b> the one caring for the animals <b>and</b> the animals’ <b>food?</b> The Gemara answers: <b>There is the</b> animals’ <b>dung,</b> which is of some benefit to the one who raises the animals. The Gemara asks: <b>And</b> how does <b>the other</b> Sage respond to this claim? The Gemara replies: He maintains that <b>he declares the dung ownerless,</b> as he does not consider this important enough to retain. Consequently, this does not qualify as compensation paid to the one raising the young animal.",
    "<b>Rav Naḥman said:</b> With regard to these joint ventures involving animals, the <b><i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>Rabbi Yehuda; and</b> the <b><i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>Rabbi Yosei, son of Rabbi Yehuda; and</b> the <b><i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>Rabban Shimon ben Gamliel.</b>",
    "The Gemara relates: A business <b>document emerged concerning the sons of Rav Ilish,</b> as it was a venture entered into by their late father, <b>in which it was written</b> that Rav Ilish and his partner will share <b>one-half of the profit and one-half of the loss. Rava said: Rav Ilish was a great man, and</b> therefore <b>he would not feed people with</b> something <b>forbidden.</b> In other words, he certainly would not have involved himself in a joint venture through which someone would have earned money by means of interest, and an arrangement of this kind appears to constitute interest. Consequently, <b>no matter what,</b> there must have been some mistake with regard to this document. <b>If</b> the actual condition stated that one party would receive <b>one-half of the profit,</b> the other party must have agreed to accept upon himself <b>two-thirds of the loss,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: כְּפוֹעֵל בָּטֵל שֶׁל אוֹתָהּ מְלָאכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְטַל מִינַּהּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּצְרִיכָא, דְּאִי תְּנָא חֶנְוָנִי: חֶנְוָנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דְּסַגִּי לֵיהּ כְּפוֹעֵל בָּטֵל, מִשּׁוּם דְּלָא נְפִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טִרְחֵיהּ. אֲבָל מָעוֹת לִיקַּח בָּהֶן פֵּירוֹת, דִּנְפִישׁ טִרְחֵיהּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵימָא לָא סַגִּי לֵיהּ כְּפוֹעֵל בָּטֵל. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּנָא מָעוֹת לִיקַּח בָּהֶן פֵּירוֹת – הֲוָה אָמֵינָא: הָתָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דְּבָעֵי כְּפוֹעֵל בָּטֵל, מִשּׁוּם דִּנְפִישׁ טִרְחֵיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל חֶנְוָנִי, דְּלָא נְפִישׁ טִרְחֵיהּ – אֵימָא סַגִּי לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַשֶּׁהוּ בְּעָלְמָא, דַּאֲפִילּוּ לֹא טִבֵּל עִמּוֹ אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּצִיר, וְלֹא אָכַל עִמּוֹ אֶלָּא גְּרוֹגֶרֶת אַחַת – זֶהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׂכָרוֹ, צְרִיכָא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>(כַּמָּה עִיזֵּי וְתַרְנְגוֹלִין מַעֲלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סִימָן) <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: כַּמָּה הוּא שְׂכָרוֹ? בֵּין מְרוּבֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבֵין מוּעָט, דִּבְרֵי רַבִּי מֵאִיר. רַבִּי יְהוּדָה אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ לֹא טִבֵּל עִמּוֹ אֶלָּא בְּצִיר, וְלֹא אָכַל עִמּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא גְּרוֹגֶרֶת אַחַת – זֶהוּ שְׂכָרוֹ. רַבִּי שִׁמְעוֹן בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחַאי אוֹמֵר: נוֹתֵן לוֹ שְׂכָרוֹ מְשַׁלֵּם. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין שָׁמִין לֹא אֶת הָעִזִּים וְלֹא אֶת הָרְחֵלִים, וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל דָּבָר שֶׁאֵינוֹ עוֹשֶׂה וְאוֹכֵל לְמֶחֱצָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>רַבִּי יוֹסֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרַבִּי יְהוּדָה אוֹמֵר: שָׁמִין אֶת הָעִזִּים מִפְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁחוֹלְבוֹת, וְאֶת הָרְחֵלִים מִפְּנֵי שֶׁגּוֹזְזוֹת וְשׁוֹטְפוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמוֹרְטוֹת, וְאֶת הַתַּרְנְגוֹלֶת מִפְּנֵי שֶׁהִיא עוֹשָׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאוֹכֶלֶת. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְתַנָּא קַמָּא: גִּיזָּה וְחָלָב לָא סָפֵק שְׂכַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲמָלוֹ וּמְזוֹנוֹ? בְּגִיזָּה וְחָלָב – כּוּלֵּי עָלְמָא לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּלִיגִי, כִּי פְלִיגִי בְּנַסְיוֹבֵי וְתוּתְרֵי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תַּנָּא קַמָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר לַהּ כְּרַבִּי שִׁמְעוֹן בֶּן יוֹחַי, דְּאָמַר: נוֹתֵן לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׂכָרוֹ מִשָּׁלֵם. רַבִּי יוֹסֵי בְּרַבִּי יְהוּדָה סָבַר לַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּאֲבוּהּ, דְּאָמַר: אֲפִילּוּ לֹא טִבֵּל עִמּוֹ אֶלָּא בְּצִיר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא אָכַל עִמּוֹ אֶלָּא גְּרוֹגֶרֶת אַחַת – זֶהוּ שְׂכָרוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: מַשְׂכֶּרֶת אִשָּׁה לַחֲבֶרְתָּהּ תַּרְנְגוֹלֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁנֵי אֶפְרוֹחִין. אִשָּׁה שֶׁאָמְרָה לַחֲבֶרְתָּהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״תַּרְנְגוֹלֶת שֶׁלִּי וּבֵיצִים שֶׁלִּיכִי, וַאֲנִי וְאַתְּ נַחְלוֹק בָּאֶפְרוֹחִין״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יְהוּדָה מַתִּיר, רַבִּי שִׁמְעוֹן אוֹסֵר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְרַבִּי יְהוּדָה לָא בָּעֵי שְׂכַר עֲמָלוֹ וּמְזוֹנוֹ? אִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּיצִים מוּזָרוֹת. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: מָקוֹם שֶׁנָּהֲגוּ לְהַעֲלוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׂכַר כַּתָּף לְמָעוֹת לִבְהֵמָה – מַעֲלִין, וְאֵין מְשַׁנִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמִּנְהַג הַמְּדִינָה. רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: שָׁמִין עֵגֶל עִם אִמּוֹ, וּסְיָח עִם אִמּוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲפִילּוּ בִּמְקוֹם שֶׁנָּהֲגוּ לְהַעֲלוֹת שְׂכַר כַּתָּף לְמָעוֹת. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְרַבָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן בֶּן גַּמְלִיאֵל לָא בָּעֵי שְׂכַר עֲמָלוֹ וּמְזוֹנוֹ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיכָּא גְּלָלִים. וְאִידַּךְ: גְּלָלִים – אַפְקוֹרֵי מַפְקֵיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן: הֲלָכָה כְּרַבִּי יְהוּדָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַהֲלָכָה כְּרַבִּי יוֹסֵי בְּרַבִּי יְהוּדָה, וַהֲלָכָה כְּרַבָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן בֶּן גַּמְלִיאֵל. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>בְּנֵי רַב עִילִישׁ נְפַק עֲלַיְיהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָהוּא שְׁטָרָא דַּהֲוָה כְּתִיב בֵּיהּ ״פַּלְגָא בַּאֲגַר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פַּלְגָא בְּהֶפְסֵד״. אָמַר רָבָא: רַב עִילִישׁ גַּבְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּה הוּא, וְאִיסּוּרָא לְאִינָשֵׁי לָא הָוֵי סָפֵי. מָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַפְשָׁךְ? אִי פַּלְגָא בַּאֲגַר – תְּרֵי תִּילְתֵי בְּהֶפְסֵד,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אמר</b> <b>אביי</b> <b>כפועל</b> <b>בטל</b> <b>של</b> <b>אותה</b> <b>מלאכה</b> <b>דבטל</b> <b>מינה.</b> אם היה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נגר או נפח כמה אדם רוצה ליטול ליבטל ממלאכה כבידה כזו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ולעשות מלאכה קלה: <b>ר'</b> <b>יהודה.</b> מיקל טפי מדר' מאיר דר' מאיר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בעי שיפסוק לשום שכר ומיהו בכל מה שיאות לקבל עליו בשכרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בין רב בין מעט הא קביל עליה ורבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהודה לא בעי שיפסוק לשום שכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא יטבול עמו בציר כאחד מן השוק:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גרוגרת.</b> תאנה יבשה: <b>משלם.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כפועל בטל: <b>ולא</b> <b>כל</b> <b>דבר</b> <b>שאינו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עושה</b> <b>ואוכל.</b> אבל עושה ואוכל כגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרה החורשת וחמור הטוענת משאוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פעולתן הוא שכר עמל ומזון:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ושוטפות.</b> כשעוברין בנהר המים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שוטפין מן הגיזה והוא נוטלה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ומורטות.</b> כשעוברות בין הקוצים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ותנא</b> <b>קמא</b> <b>גיזה</b> <b>וחלב</b> <b>לא</b> <b>סיפק</b> <b>בשכר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עמלו</b> <b>ומזונו.</b> בתמיה וכי גיזה של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רחלים וחלב העיזים אינו מספיק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשכר עמל ומזון: <b>בגיזה</b> <b>וחלב</b> <b>כ\"ע</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>פליגי.</b> אם נאות בעל הבהמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא לחלוק בהן: <b>בנסיובי.</b> מי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסולת החלב שקורין משג\"א:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ותותרי.</b> שטיפת ומריטת הרחלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תותרי תרגום של נושרין דנתרי ע\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שטיפה ומריטה: <b>משכרת</b> <b>אשה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לחברתה</b> <b>תרנגולת</b> <b>בשני</b> <b>אפרוחין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשנה: <b>אשה</b> <b>שאמרה</b> <b>כו'.</b> אשה שיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה תרנגולת מותרת לומר לבעלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הביצים בלשון שכירות תני לי ביצים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואושיב תרנגולת עליהם ואטרח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באפרוחים ואטול שני אפרוחים בשכרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל בלשון חלוקה פליגי בה וקאסר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבי שמעון דכל לשון חלוקה עסקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא וקרובה להפסד כשכר וכיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאחריות חצי ביצים עליה אשתכח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פלגא מלוה אבל בלשון שכירות אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחריות הביצים על בעלת התרנגולת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>איכא</b> <b>ביצים</b> <b>מוזרות.</b> שאינן קולטות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפרוח ונוטלתן בשכרה והן מותרות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באכילה דאמרינן בשחיטת חולין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(חולין ד' סד:) ביצים מוזרות נפש היפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תאכלם ור' יהודה לטעמיה דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפילו טבל עמו בציר זהו שכרו ור'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמעון לטעמיה דאמר נוטל שכרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משלם: <b>ה\"ג</b> <b>מקום</b> <b>שנהגו</b> <b>להעלות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שכר</b> <b>כתף</b> <b>למעות</b> <b>לבהמה</b> <b>מעלין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקום שנהגו שהשם עגלים וסייחים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קטנים למחצה לחבירו נותן לו מעות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשכר שמוציאן ומכניסן על כתיפו."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעלין: <b>עם</b> <b>אמו.</b> דליכא טרחא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאפוקי ולעיולי לפי שנמשך אחר אמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובלא עמל ומזון כי אמו עושה ואוכלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין צריך להעלות לו שכר כתף:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואפילו</b> <b>במקום</b> <b>שנהגו</b> <b>להעלות.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעגלים וסייחים הנישומין לבדם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כרבי</b> <b>יהודה.</b> בטבל עמו בציר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כרבי</b> <b>יוסי</b> <b>ברבי</b> <b>יהודה.</b> בנסיובי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותותרי: <b>נפק</b> <b>עלייהו</b> <b>שטרא.</b> שקיבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אביהם עסקא פלגא באגר ופלגא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהפסד: <b>לא</b> <b>הוי</b> <b>ספי.</b> לא היה מאכיל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "רבית לבעל הבית דאי קביל עליה הכי ריביתא הוא דקטרח בפלגא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דפקדון משום פלגא דמלוה אלא ודאי שטרא הכי מפרשי' ללישניה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שקיבל עליו איזו מהם שירצה: <b>אי</b> <b>פלגא.</b> יקבל הנותן באגרא יקבל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עליו אחריות ההפסד יותר ממחצית כגון תרי תילתי דהשתא ליכא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "רבית דהשתא ליכא אלא תילתא מלוה דלא קיבל עליה רב עיליש אלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "תילתא באחריותו וקשקיל פלגא באגרא והוה מאי דשקיל באגרא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "טפי מתילתא שכר עמלו לטרוח שהוא עוסק בשני שלישי פקדון:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>איכא ביצים מוזרות</b></big>. דשרו באכילה כדאמרינן באלו טריפות"
    },
    {
      "width": "370px",
      "right": "80px",
      "left": "",
      "text": "(חולין דף סד:) ביצים מוזרות נפש היפה תאכלם וליכא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למימר לא מצא ביצים מוזרות ילך לביתו ריקן דביצים מוזרות שכיחי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "טובא הלכך אפילו כי לא מצא שרי. <big><b>מקום שרגילין להעלות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכר כתף למעות לבהמה מעלין כו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רשב\"ג אומר כו</b></big>. כך כתוב בתוספתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(פ\"ה ע\"ש) וכן גרס בקונטרס אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברוב ספרים גרסינן בתר לבהמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעלין ולהעלות ולדות בשכר עמלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומזונו מעלין ומצינן למימר דרשב\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא פליג אלא ארישא כדאמר במילתיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין נותן לו שכר כתף למעות אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסיפא למקום שנהגו להעלות ולדות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשכר לא פליג אי נמי כל שכן דפליג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסיפא דהא אמאי איצטריך ת\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למיתני סיפא כיון דתנא רישא אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איצטריך לאשמועינן שלא תאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנהג חמור כ\"כ שמעלין ולדות בשכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכול לשנות אם כן לרשב\"ג דיכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשנות ברישא כ\"ש בסיפא ור\"ח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גריס מקום שנהגו להעלות שכר כתף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למעות מעלין לבהמה מעלין להעלות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולדות כו' פי' אם היו פירות כבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מונחין בחצר המקבל מעלה לו פירות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשער שבשוק ומעלה עליהם שכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתף שהיו צריכין להביא פירות מביתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של הנותן לביתו של מקבל כדתניא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היו פירות מופקדין אצלו מעלה לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במעות. <big><b>ורשב\"ג לא בעי שכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עמלו ומזונו</b></big>. פשיטא דשכר מזונו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעי למיתב דהיאך יהיו גללים שכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזונו אלא מעמלו גרידא פריך דאפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עם אמו הרבה פעמים צריך שכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתף. <big><b>הא איכא גללים</b></big>. ובפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלו מציאות (לעיל דף כז.) גבי שה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאבידה פריך ואימא לאתויי גללים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומשני דסתם גללים מפקר להו התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכ\"ע מחיל להו בשביל השבת קרן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל הכא דצריך ליתן שכר רוצה הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להיות פטור ע\"י גללים."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אי פלגא באגר תרי תילתי בהפסד"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "אי פלגא בהפסד תרי תילתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באגר</b></big>. כך גרס בקונטרס ולגירסא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זו קאי רישא אנותן וסיפא ארב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עיליש המקבל ואי גרסינן פלגא באגר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרי תילתי בהפסד ואי פלגא בהפסד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תילתא באגר אז קאי הכל אנותן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואי גרסינן פלגא באגר תילתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהפסד ואי פלגא בהפסד תרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תילתי באגר אז קאי הכל ארב עיליש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקשה וכי שוטה הנותן לעשות כזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למקבל ולתלות בדעתו דכשיראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפסד יאמר אני רוצה פלגא באגר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועליך תרי תילתי בהפסד ואם יראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ריוח יאמר אני רוצה פלגא הפסד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושני שלישי ריוח והרי כאילו התנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמקבל הנותן עליו תילתא באגר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושני תילתא בהפסד ויש לומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשמא זמן אחד קבוע להם שתוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותו זמן יברר רב עיליש איזה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מהם שירצה אי נמי רבא היה תמיה על לשון השטר דאי פלגא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "באגר הוה לו לכתוב תרי תילתי בהפסד כו' ור\"ח גרס נפק עלייהו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שטרא דכתב ביה פלגא באגר ובהפסד ולא גרס ופלגא בהפסד וכן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רבינו משולם והשתא מדקדק דעל כרחך האי פלגא דכתב בשטר לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קאי אלא אבאגר ולא אהפסד דהא כיון דפלגא באגר בעינן תרי תילתי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בהפסד דאי פלגא קאי נמי אהפסד אם כן הוה בעינן תרי תילתי באגר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אלא ודאי האי שטרא הכי קאמר פלגא באגר ותרי תילתי בהפסד."
    }
  ]
}