{
  "text": [
    "גמ':<b> כפועל בטל של אותה מלאכה דבטל מינה.</b> פירש רש\"י ז\"ל, שמין כמה אדם רוצה לפחות משכרו להיות בטל ממלאכה כבדה שהוא עוסק בה ולהתעסק במלאכה שהיא קלה ממנה. ואינו מחוור, דאם כן מאי צריכותא, ומאי נפקא ליה מינה בין חנוני ללוקח פירות, דהכא והכא נוטל הוא לפי מה שהוא מקל ממלאכתו למלאכה זו. ור\"ח ז\"ל פי' בכל מקום שנוטל, כשעור מה שהוא עושה בשעה שאינו מוצא מלאכה מרובה, שכל המלאכות יש להם זמן שאדם מוצא לעשות הרבה ואז מתייקר שכר האומנין, וכשאינן מוצאין מלאכה, מוציאין ומשתכרין בפחות. וכן פי' גם הראב\"ד ז\"ל, אלא שקשה לי קצת הא דאמרינן בסמוך, גבי ברייתא ואין שמין לא את העזים ולא את הרחלים, תנא קמא סבר לה כר' שמעון בן יוחאי, ואם איתא דר' מאיר דברייתא כסתם מתניתין (עי' לקמן בד\"ה כמה), אמאי לא אמרינן תנא קמא סבר לה כר' מאיר, דטפי הוה עדיף לאוקומה ת\"ק כהלכתא, וצ\"ע.",
    "<b>כמה שכרו בין מרובה בין מועט.</b> פירש רש\"י ז\"ל, כמה שיפסוק עמו אם מעט ואם הרבה, ר' שמעון אומר נותן לו שכרו משלם, כלומר כפועל בטל וסתם מתניתין ר' שמעון. והרי\"ף ז\"ל פסק כר' מאיר, ואמר דסתם מתניתין כותיה, ונשאל עליה והשיב כך בתשובה (סי' קע\"ט), והביא ראיה ממה ששנו בתוספתא (פ\"ד, ה\"ז), המושיב את חברו בחנות למחצית שכר, הרי זה נותן את שכרו כפועל בטל, דברי ר' מאיר, ר' שמעון אומר, נותן לו שכרו משלם, ואינו דומה העושה מלאכה ליושב ובטל, ואינו דומה היושב בחמה ליושב בצל. ולפי דבריו יש בין ר' מאיר ור' שמעון במה שיש בין פירושו של רש\"י ז\"ל לפי' של ר\"ח ז\"ל, כי ר' מאיר אומר שנוטל כפועל כשעה שהוא נוטל בזמן שהמלאכה מועטת, אע\"פ שהוא נוטל הרבה מזה בשעה שהמלאכה מרובה, ור' שמעון סבר, שנוטל לעולם שכרו משלם, אלא שאינו דומה עושה מלאכה ליושב בטל, ועומד בחמה ויגע הרבה ליושב בצל.",
    "<b>בני רב עיליש נפק עלייהו שטרא דהוה כתיב ביה פלגא באגר פלגא בהפסד, ואתו לקמיה דרבא, אמר להו, רב עיליש גברא [רבה] הוא ולא ספי אסורא לאנשי.</b> ורבו בזה הסברות עובדא היכי הוה, ומה בין בני רב עיליש לאנשי דעלמא. וכתב הראב\"ד ז\"ל, דמעקרא מטא ביה רווחא ושקיל מרי עסקא פלגא, ובתר כן מטא ביה הפסד ושקל מרי עסקא בתר דשכיב רב עיליש מיתמי עד דמטא ליתמי פלגא בהפסד, ואלו איניש אחרינא הוה, מאי דשקל שקל דהוה אמינא דכך התנו, ואע\"ג דאיכא אבק רבית, מכל מקום מאי דשקל שקל, דאבק רבית הוא, אבל השתא כיון דרב עיליש גברא רבה הוא, אמרינן דאיהו לא ספי איסורא לאנשי ולא אתני באיסורא, והכי קאמר פלגא באגר, ובהפסד כדיניה, והא פלגא לא קאי אהפסד אלא אבאגר, ואע\"ג דקדים מרי עסקא ושקיל מפקינן מיניה, דודאי רב עיליש לא אתני באסורא. וקשה לפי פירושו, מה שאמרו מה נפשך, אי פלגא באגר תרי תלתי בהפסד ואי פלגא בהפסד תרי תלתי באגר, דלפי פירושו של הרב ז\"ל על כרחין פלגא באגר ותרי תלתי בהפסד קאמר ואין לומר בזה מה נפשך. ושמא דברי רבא היו לבעל העסק, והכי קאמר, רב עיליש גברא רבה הוא ולא אתני באסורא, ולפי לשון השטר הוא של אסור (הוא), דכל עסקא אי אפשר אלא בחד מהני תרי גווני, אי פלגא באגר ותרי תלתי בהפסד או בהפך.<br><b></b>ולי נראה דהכי קאמר, אי אינש אחרינא הוה, הוה אמינא שטרא דוקא ותנאי של אסור הוא ושטר פסול הוא, אלא מהדרינן ליה אעיקר דינא דעסקא דהיינו פלגא מלוה ופלגא פקדון, ואי מטא ביה הפסד לא שקיל מרי עסקא אלא פלגא, אבל השתא דרב עיליש גברא רבה הוא, אמרינן שטרא דוקא ותנאי של היתר הוא שכך התנו פלגא באגר ובהפסד, כלומר איזה שאבחר או פלגא באגר או פלגא בהפסד, ואי פלגא באגר תרי תלתי בהפסד ואי פלגא בהפסד תרי תלתי באגר, כך נראה לי.<br><b></b>מדאמרינן רב עיליש גברא רבה הוא ולא ספי אסורא לאנשי, ולא אמרינן ולא עביד אסורא, שמעינן מינה, דאין אסור אבק רבית אצל הלוה אלא אצל המלוה, לפי שאיסור הלוה חדוש הוא (לעיל בבא מציעא סא, א), ודי במה שחדשה התורה ואסרה עליו."
  ]
}