{
  "text": [
    "ג מ ' : < b >   כ פ ו ע ל   ב ט ל   ש ל   א ו ת ה   מ ל א כ ה   ד ב ט ל   מ י נ ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל ,   ש מ י ן   כ מ ה   א ד ם   ר ו צ ה   ל פ ח ו ת   מ ש כ ר ו   ל ה י ו ת   ב ט ל   מ מ ל א כ ה   כ ב ד ה   ש ה ו א   ע ו ס ק   ב ה   ו ל ה ת ע ס ק   ב מ ל א כ ה   ש ה י א   ק ל ה   מ מ נ ה .   ו א י נ ו   מ ח ו ו ר ,   ד א ם   כ ן   מ א י   צ ר י כ ו ת א ,   ו מ א י   נ פ ק א   ל י ה   מ י נ ה   ב י ן   ח נ ו נ י   ל ל ו ק ח   פ י ר ו ת ,   ד ה כ א   ו ה כ א   נ ו ט ל   ה ו א   ל פ י   מ ה   ש ה ו א   מ ק ל   מ מ ל א כ ת ו   ל מ ל א כ ה   ז ו .   ו ר \" ח   ז \" ל   פ י '   ב כ ל   מ ק ו ם   ש נ ו ט ל ,   כ ש ע ו ר   מ ה   ש ה ו א   ע ו ש ה   ב ש ע ה   ש א י נ ו   מ ו צ א   מ ל א כ ה   מ ר ו ב ה ,   ש כ ל   ה מ ל א כ ו ת   י ש   ל ה ם   ז מ ן   ש א ד ם   מ ו צ א   ל ע ש ו ת   ה ר ב ה   ו א ז   מ ת י י ק ר   ש כ ר   ה א ו מ נ י ן ,   ו כ ש א י נ ן   מ ו צ א י ן   מ ל א כ ה ,   מ ו צ י א י ן   ו מ ש ת כ ר י ן   ב פ ח ו ת .   ו כ ן   פ י '   ג ם   ה ר א ב \" ד   ז \" ל ,   א ל א   ש ק ש ה   ל י   ק צ ת   ה א   ד א מ ר י נ ן   ב ס מ ו ך ,   ג ב י   ב ר י י ת א   ו א י ן   ש מ י ן   ל א   א ת   ה ע ז י ם   ו ל א   א ת   ה ר ח ל י ם ,   ת נ א   ק מ א   ס ב ר   ל ה   כ ר '   ש מ ע ו ן   ב ן   י ו ח א י ,   ו א ם   א י ת א   ד ר '   מ א י ר   ד ב ר י י ת א   כ ס ת ם   מ ת נ י ת י ן   ( ע י '   ל ק מ ן   ב ד \" ה   כ מ ה ) ,   א מ א י   ל א   א מ ר י נ ן   ת נ א   ק מ א   ס ב ר   ל ה   כ ר '   מ א י ר ,   ד ט פ י   ה ו ה   ע ד י ף   ל א ו ק ו מ ה   ת \" ק   כ ה ל כ ת א ,   ו צ \" ע .",
    "< b > כ מ ה   ש כ ר ו   ב י ן   מ ר ו ב ה   ב י ן   מ ו ע ט . < / b >   פ י ר ש   ר ש \" י   ז \" ל ,   כ מ ה   ש י פ ס ו ק   ע מ ו   א ם   מ ע ט   ו א ם   ה ר ב ה ,   ר '   ש מ ע ו ן   א ו מ ר   נ ו ת ן   ל ו   ש כ ר ו   מ ש ל ם ,   כ ל ו מ ר   כ פ ו ע ל   ב ט ל   ו ס ת ם   מ ת נ י ת י ן   ר '   ש מ ע ו ן .   ו ה ר י \" ף   ז \" ל   פ ס ק   כ ר '   מ א י ר ,   ו א מ ר   ד ס ת ם   מ ת נ י ת י ן   כ ו ת י ה ,   ו נ ש א ל   ע ל י ה   ו ה ש י ב   כ ך   ב ת ש ו ב ה   ( ס י '   ק ע \" ט ) ,   ו ה ב י א   ר א י ה   מ מ ה   ש ש נ ו   ב ת ו ס פ ת א   ( פ \" ד ,   ה \" ז ) ,   ה מ ו ש י ב   א ת   ח ב ר ו   ב ח נ ו ת   ל מ ח צ י ת   ש כ ר ,   ה ר י   ז ה   נ ו ת ן   א ת   ש כ ר ו   כ פ ו ע ל   ב ט ל ,   ד ב ר י   ר '   מ א י ר ,   ר '   ש מ ע ו ן   א ו מ ר ,   נ ו ת ן   ל ו   ש כ ר ו   מ ש ל ם ,   ו א י נ ו   ד ו מ ה   ה ע ו ש ה   מ ל א כ ה   ל י ו ש ב   ו ב ט ל ,   ו א י נ ו   ד ו מ ה   ה י ו ש ב   ב ח מ ה   ל י ו ש ב   ב צ ל .   ו ל פ י   ד ב ר י ו   י ש   ב י ן   ר '   מ א י ר   ו ר '   ש מ ע ו ן   ב מ ה   ש י ש   ב י ן   פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל   ל פ י '   ש ל   ר \" ח   ז \" ל ,   כ י   ר '   מ א י ר   א ו מ ר   ש נ ו ט ל   כ פ ו ע ל   כ ש ע ה   ש ה ו א   נ ו ט ל   ב ז מ ן   ש ה מ ל א כ ה   מ ו ע ט ת ,   א ע \" פ   ש ה ו א   נ ו ט ל   ה ר ב ה   מ ז ה   ב ש ע ה   ש ה מ ל א כ ה   מ ר ו ב ה ,   ו ר '   ש מ ע ו ן   ס ב ר ,   ש נ ו ט ל   ל ע ו ל ם   ש כ ר ו   מ ש ל ם ,   א ל א   ש א י נ ו   ד ו מ ה   ע ו ש ה   מ ל א כ ה   ל י ו ש ב   ב ט ל ,   ו ע ו מ ד   ב ח מ ה   ו י ג ע   ה ר ב ה   ל י ו ש ב   ב צ ל .",
    "< b > ב נ י   ר ב   ע י ל י ש   נ פ ק   ע ל י י ה ו   ש ט ר א   ד ה ו ה   כ ת י ב   ב י ה   פ ל ג א   ב א ג ר   פ ל ג א   ב ה פ ס ד ,   ו א ת ו   ל ק מ י ה   ד ר ב א ,   א מ ר   ל ה ו ,   ר ב   ע י ל י ש   ג ב ר א   [ ר ב ה ]   ה ו א   ו ל א   ס פ י   א ס ו ר א   ל א נ ש י . < / b >   ו ר ב ו   ב ז ה   ה ס ב ר ו ת   ע ו ב ד א   ה י כ י   ה ו ה ,   ו מ ה   ב י ן   ב נ י   ר ב   ע י ל י ש   ל א נ ש י   ד ע ל מ א .   ו כ ת ב   ה ר א ב \" ד   ז \" ל ,   ד מ ע ק ר א   מ ט א   ב י ה   ר ו ו ח א   ו ש ק י ל   מ ר י   ע ס ק א   פ ל ג א ,   ו ב ת ר   כ ן   מ ט א   ב י ה   ה פ ס ד   ו ש ק ל   מ ר י   ע ס ק א   ב ת ר   ד ש כ י ב   ר ב   ע י ל י ש   מ י ת מ י   ע ד   ד מ ט א   ל י ת מ י   פ ל ג א   ב ה פ ס ד ,   ו א ל ו   א י נ י ש   א ח ר י נ א   ה ו ה ,   מ א י   ד ש ק ל   ש ק ל   ד ה ו ה   א מ י נ א   ד כ ך   ה ת נ ו ,   ו א ע \" ג   ד א י כ א   א ב ק   ר ב י ת ,   מ כ ל   מ ק ו ם   מ א י   ד ש ק ל   ש ק ל ,   ד א ב ק   ר ב י ת   ה ו א ,   א ב ל   ה ש ת א   כ י ו ן   ד ר ב   ע י ל י ש   ג ב ר א   ר ב ה   ה ו א ,   א מ ר י נ ן   ד א י ה ו   ל א   ס פ י   א י ס ו ר א   ל א נ ש י   ו ל א   א ת נ י   ב א י ס ו ר א ,   ו ה כ י   ק א מ ר   פ ל ג א   ב א ג ר ,   ו ב ה פ ס ד   כ ד י נ י ה ,   ו ה א   פ ל ג א   ל א   ק א י   א ה פ ס ד   א ל א   א ב א ג ר ,   ו א ע \" ג   ד ק ד י ם   מ ר י   ע ס ק א   ו ש ק י ל   מ פ ק י נ ן   מ י נ י ה ,   ד ו ד א י   ר ב   ע י ל י ש   ל א   א ת נ י   ב א ס ו ר א .   ו ק ש ה   ל פ י   פ י ר ו ש ו ,   מ ה   ש א מ ר ו   מ ה   נ פ ש ך ,   א י   פ ל ג א   ב א ג ר   ת ר י   ת ל ת י   ב ה פ ס ד   ו א י   פ ל ג א   ב ה פ ס ד   ת ר י   ת ל ת י   ב א ג ר ,   ד ל פ י   פ י ר ו ש ו   ש ל   ה ר ב   ז \" ל   ע ל   כ ר ח י ן   פ ל ג א   ב א ג ר   ו ת ר י   ת ל ת י   ב ה פ ס ד   ק א מ ר   ו א י ן   ל ו מ ר   ב ז ה   מ ה   נ פ ש ך .   ו ש מ א   ד ב ר י   ר ב א   ה י ו   ל ב ע ל   ה ע ס ק ,   ו ה כ י   ק א מ ר ,   ר ב   ע י ל י ש   ג ב ר א   ר ב ה   ה ו א   ו ל א   א ת נ י   ב א ס ו ר א ,   ו ל פ י   ל ש ו ן   ה ש ט ר   ה ו א   ש ל   א ס ו ר   ( ה ו א ) ,   ד כ ל   ע ס ק א   א י   א פ ש ר   א ל א   ב ח ד   מ ה נ י   ת ר י   ג ו ו נ י ,   א י   פ ל ג א   ב א ג ר   ו ת ר י   ת ל ת י   ב ה פ ס ד   א ו   ב ה פ ך . < b r > < b > < / b > ו ל י   נ ר א ה   ד ה כ י   ק א מ ר ,   א י   א י נ ש   א ח ר י נ א   ה ו ה ,   ה ו ה   א מ י נ א   ש ט ר א   ד ו ק א   ו ת נ א י   ש ל   א ס ו ר   ה ו א   ו ש ט ר   פ ס ו ל   ה ו א ,   א ל א   מ ה ד ר י נ ן   ל י ה   א ע י ק ר   ד י נ א   ד ע ס ק א   ד ה י י נ ו   פ ל ג א   מ ל ו ה   ו פ ל ג א   פ ק ד ו ן ,   ו א י   מ ט א   ב י ה   ה פ ס ד   ל א   ש ק י ל   מ ר י   ע ס ק א   א ל א   פ ל ג א ,   א ב ל   ה ש ת א   ד ר ב   ע י ל י ש   ג ב ר א   ר ב ה   ה ו א ,   א מ ר י נ ן   ש ט ר א   ד ו ק א   ו ת נ א י   ש ל   ה י ת ר   ה ו א   ש כ ך   ה ת נ ו   פ ל ג א   ב א ג ר   ו ב ה פ ס ד ,   כ ל ו מ ר   א י ז ה   ש א ב ח ר   א ו   פ ל ג א   ב א ג ר   א ו   פ ל ג א   ב ה פ ס ד ,   ו א י   פ ל ג א   ב א ג ר   ת ר י   ת ל ת י   ב ה פ ס ד   ו א י   פ ל ג א   ב ה פ ס ד   ת ר י   ת ל ת י   ב א ג ר ,   כ ך   נ ר א ה   ל י . < b r > < b > < / b > מ ד א מ ר י נ ן   ר ב   ע י ל י ש   ג ב ר א   ר ב ה   ה ו א   ו ל א   ס פ י   א ס ו ר א   ל א נ ש י ,   ו ל א   א מ ר י נ ן   ו ל א   ע ב י ד   א ס ו ר א ,   ש מ ע י נ ן   מ י נ ה ,   ד א י ן   א ס ו ר   א ב ק   ר ב י ת   א צ ל   ה ל ו ה   א ל א   א צ ל   ה מ ל ו ה ,   ל פ י   ש א י ס ו ר   ה ל ו ה   ח ד ו ש   ה ו א   ( ל ע י ל   ב ב א   מ צ י ע א   ס א ,   א ) ,   ו ד י   ב מ ה   ש ח ד ש ה   ה ת ו ר ה   ו א ס ר ה   ע ל י ו ."
  ]
}