{
  "metadata": {
    "masechet_en": "Meilah",
    "masechet_he": "מעילה",
    "daf": "21A",
    "perek_title": "השליח שעשה שליחותו",
    "perek_number": 6
  },
  "english": [
    "Rav Sheshet adds that it is necessary for the mishna to teach this <i>halakha</i>, <b>lest you say</b> that the <b>agent has uprooted the agency of the homeowner</b> by adding to his instructions, <b>and</b> therefore the homeowner is <b>not</b> liable for the prohibition of <b>misuse</b> even for the first piece of meat. Consequently, the mishna <b>teaches us</b> that the homeowner is also liable.",
    "<strong>MISHNA:</strong> If the homeowner <b>said to</b> the agent: <b>Bring me</b> this item or this money <b>from the window</b> in the wall <b>or from the chest [<i>hadeluskema</i>], and</b> the agent obeyed and <b>brought</b> it <b>to him</b> from the place that he instructed him, <b>even though the homeowner said: In my heart,</b> my desire was <b>only</b> that he should bring me the item <b>from that</b> other place, <b>and</b> as <b>he brought</b> it <b>from</b> this place he did not fulfill my instructions, nevertheless <b>the homeowner is liable for misuse</b> if the item or money is consecrated, as the agent did in fact fulfill his instructions. <b>But</b> if the homeowner <b>said to</b> the agent: <b>Bring me</b> this item or this money <b>from the window</b> in the wall, <b>and</b> the agent <b>brought</b> it <b>to him from the chest; or</b> if the homeowner said to the agent: Bring me this item or this money <b>from the chest, and</b> the agent <b>brought</b> it <b>to him from the window, the agent is liable for misuse.</b>",
    "In a case where the homeowner <b>sent</b> consecrated money <b>in the hand of a deaf-mute, an imbecile, or a minor,</b> who lack halakhic competence and cannot be commissioned as agents, in order to purchase an item from a storekeeper, <b>if they performed his agency, the homeowner is liable for misuse,</b> as his instructions were fulfilled. If <b>they did not perform his agency</b> but purchased a different item from the storekeeper, <b>the storekeeper is liable for misuse.</b>",
    "If the homeowner <b>sent</b> the money <b>in the hand of</b> a halakhically <b>competent</b> person <b>and</b> the homeowner <b>remembered</b> that the money was consecrated <b>before</b> the agent <b>reached the storekeeper, the storekeeper is liable for misuse when he spends</b> the money for his personal use. The homeowner is exempt from liability for misuse, because once he remembers that the money is consecrated his misuse is no longer unwitting, and one is liable to bring an offering for misuse only for unwitting misuse of consecrated property.",
    "<b>What shall</b> the homeowner <b>do</b> in a case where he remembers that the money is consecrated, in order to prevent the storekeeper from liability for misuse? <b>He takes one <i>peruta</i> or a vessel and says:</b> The <b>consecrated <i>peruta</i>, wherever it may be, is desacralized with this</b> <i>peruta</i> or vessel. The <i>peruta</i> is thereby desacralized, <b>as a consecrated item is desacralized with money and with</b> an item that has <b>the equivalent</b> value of <b>money.</b> The result is that the storekeeper spends non-sacred money.",
    "<strong>GEMARA:</strong> The mishna teaches that if the agent did as instructed by the homeowner, even if the homeowner claimed that he had another desire, it is the homeowner who is liable for misuse. The Gemara asks: <b>What is</b> the mishna <b>teaching us?</b> The Gemara answers: It is teaching that unspoken <b>matters that</b> remain <b>in the heart are not</b> significant <b>matters.</b> Therefore it is the homeowner who is liable, not the agent, despite the fact that the agent did not do what the homeowner desired.",
    "§ The mishna teaches: In a case where the homeowner <b>sent</b> consecrated money <b>in the hand of a deaf-mute, an imbecile, or a minor,</b> who lack halakhic competence and cannot be commissioned as agents, in order to purchase an item from a storekeeper, <b>if they performed</b> his agency, the homeowner is liable for misuse, as his instructions were fulfilled. The Gemara raises a difficulty: <b>But they cannot be</b> involved in <b>agency.</b> Since these groups of people lack halakhic competence, they cannot be agents; if so, how can the homeowner be liable for misuse?",
    "<b>Rabbi Elazar says</b> in explanation: The Sages <b>rendered</b> these individuals halakhically <b>like a vat [<i>kema’atan</i>] of olives</b> with regard to ritual impurity. Since it is beneficial for the homeowner when the moisture of the olives, i.e., liquid that seeps from the olives, leaks into a vat, as explained below, it is considered as though the homeowner had intent for the moisture to be there. Similarly, with regard to these categories of people, since it suits the homeowner when they do what he requested it is considered as though they acted with his intent.",
    "<b>As we learned</b> in a mishna (<i>Teharot</i> 9:1): <b>When do the olives</b> become <b>susceptible to</b> ritual <b>impurity? From when they exude</b> moisture. This is referring specifically to the <b>moisture</b> that emerges into <b>the vat, but not the moisture</b> that emerges into <b>the basket.</b> The moisture that comes into the vat softens the olives and is beneficial to the olive oil production, as it renders them easier to press. For this reason it is considered as though the homeowner has intent for the moisture to be there, and that moisture therefore renders the olives it touches susceptible to ritual impurity. By contrast, moisture in the basket serves no purpose, as it trickles out through holes in the basket. Consequently, it is not there with the intent of the homeowner and does not render the olives susceptible to ritual impurity.",
    "<b>Rabbi Yoḥanan says:</b> This case of a deaf-mute, imbecile or minor, is <b>like that which we learned</b> in a <i>baraita</i> with regard to placing food for a joining of Shabbat boundaries, i.e., an <i>eiruv</i>: If <b>one placed</b> the food of the <i>eiruv</i> <b>on a monkey, and</b> the monkey <b>brought it</b> to the place where he wanted the <i>eiruv</i> deposited, <b>or</b> if he placed it <b>on</b> a trained <b>elephant, and</b> the elephant <b>brought it</b> to the proper location, <b>and he told another</b> person <b>to receive it from</b> the animal, <b>it is</b> a valid <b><i>eiruv</i>. Evidently, the agency is performed</b> by the monkey or elephant, despite the fact that they are unfit to serve as agents. <b>So too,</b> in the case of the deaf-mute, imbecile, or minor, <b>the agency is performed</b> despite the fact that they cannot be involved in agency.",
    "§ The mishna teaches: If the homeowner <b>sent</b> the money <b>in the hand of</b> a halakhically <b>competent</b> person and the homeowner remembered that the money was consecrated before the agent reached the storekeeper, the storekeeper is liable for misuse when he spends the money for his personal use. This indicates that the storekeeper is liable <b>even though the agent did not remember,</b> but the homeowner alone remembered. <b>And</b> the Gemara <b>raises a contradiction</b> from a <i>baraita</i>: If <b>the homeowner remembered</b> that the money was consecrated, <b>but the agent did not remember, the agent is liable for misuse.</b> If <b>they both remembered</b> that the money is consecrated, the <b>storekeeper is liable for misuse.</b>",
    "<b>Rav Sheshet said</b> in resolution of this contradiction: <b>The mishna</b> is <b>also</b> referring to a case <b>where both</b> the agent and the agent <b>remembered</b> that the money was consecrated, and for this reason the storekeeper alone is liable for misuse.",
    "<strong>MISHNA:</strong> If the homeowner <b>gave</b> the agent <b>one</b> consecrated <b><i>peruta</i></b> and <b>said to him: Bring me lamps [<i>nerot</i>] with one-half of it and wicks with one-half of it, and</b> the agent <b>went and brought him wicks with the entire</b> <i>peruta</i>, <b>or lamps with the entire</b> <i>peruta</i>; <b>or</b> in a case <b>where</b> the homeowner <b>said to</b> the agent: <b>Bring me lamps with the entire</b> <i>peruta</i> <b>or wicks with the entire</b> <i>peruta</i>, <b>and</b> the agent <b>went and brought</b> him <b>lamps with one-half of it and wicks with one-half of it, both of them are not liable</b> for misuse of the <i>peruta</i>. In both cases, the homeowner is exempt because his instructions were fulfilled only with regard to half of a <i>peruta</i>, and the agent is exempt as he spent only half of a <i>peruta</i> on his own initiative.",
    "<b>But if</b> the homeowner <b>said to</b> the agent: <b>Bring me lamps from such and such place with one-half of</b> the <i>peruta</i> <b>and wicks from such and such place with one-half of</b> the <i>peruta</i>, <b>and</b> the agent <b>went and brought him lamps from the place</b> that he designated for <b>wicks, and wicks from the place</b> that he designated for <b>lamps, the agent is liable for misuse,</b> as he deviated from the homeowner’s instructions by the sum of an entire <i>peruta</i>.",
    "If the homeowner <b>gave</b> the agent <b>two</b> consecrated <b><i>perutot</i>, and said to him: Go and bring me an <i>etrog</i>, and he went and brought him an <i>etrog</i> with one</b> <i>peruta</i> <b>and a pomegranate with one</b> <i>peruta</i>, <b>both of them are liable for misuse.</b> The homeowner is liable because his agency was performed with the sum of one <i>peruta</i>, and the agent is liable because he deviated from the homeowner’s instructions with one <i>peruta</i>. <b>Rabbi Yehuda says: The homeowner is not liable for misuse, as he</b> can <b>say to</b> the agent: <b>I was seeking a large <i>etrog</i></b> worth two <i>perutot</i>, <b>and you brought me a small, inferior</b> <i>etrog</i> worth one <i>peruta</i>.",
    "If the homeowner <b>gave</b> the agent a consecrated <b>gold dinar,</b> which is worth twenty-five silver dinars, as four silver dinars constitute a <i>sela</i>; <b>and said to</b> the agent: <b>Go and bring me a robe,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מַהוּ דְּתֵימָא: עָקַר שָׁלִיחַ שְׁלִיחוּתֵיהּ דְּבַעַל הַבַּיִת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָא לִמְעוֹל – קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> אָמַר לוֹ: ״הָבֵא לִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הַחַלּוֹן אוֹ מִן הַדְּלוֹסְקָמָא״, וְהֵבִיא לוֹ. אַף עַל פִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאָמַר בַּעַל הַבַּיִת: ״לֹא הָיָה בְּלִבִּי אֶלָּא מִזֶּה״, וְהֵבִיא מִזֶּה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּעַל הַבַּיִת מָעַל. אֲבָל אִם אָמַר לוֹ: ״הָבֵא לִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הַחַלּוֹן״, וְהֵבִיא לוֹ מִן הַדְּלוֹסְקָמָא, אוֹ ״מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַדְּלוֹסְקָמָא״, וְהֵבִיא לוֹ מִן הַחַלּוֹן – הַשָּׁלִיחַ מָעַל."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>שִׁלַּח בְּיַד חֵרֵשׁ שׁוֹטֶה וְקָטָן, אִם עָשׂוּ שְׁלִיחוּתוֹ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּעַל הַבַּיִת מָעַל, לֹא עָשׂוּ שְׁלִיחוּתוֹ – חֶנְווֹנִי מֵעַל."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>שִׁלַּח בְּיַד פִּקֵּחַ, וְנִזְכַּר עַד שֶׁלֹּא הִגִּיעַ אֵצֶל חֶנְווֹנִי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֶנְווֹנִי מָעַל לִכְשֶׁיּוֹצִיא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>כֵּיצַד יַעֲשֶׂה? נוֹטֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּרוּטָה אוֹ כְלִי, וְאוֹמֵר: ״פְּרוּטָה שֶׁל הֶקְדֵּשׁ בְּכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָקוֹם שֶׁהוּא מְחוּלָּל עַל זֶה״, שֶׁהַהֶקְדֵּשׁ נִפְדֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכֶסֶף וּבְשָׁוֶה כֶּסֶף. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מַאי קָא מַשְׁמַע לַן? דְּבָרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבַּלֵּב אֵינָם דְּבָרִים. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>שִׁילַּח בְּיַד חֵרֵשׁ שׁוֹטֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָטָן, אִם עָשׂוּ [וְכוּ׳]. וְהָא לָאו בְּנֵי שְׁלִיחוּתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִינְהוּ! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַבִּי אֶלְעָזָר: עֲשָׂאוּם כְּמַעֲטָן שֶׁל זֵיתִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>דִּתְנַן: הַזֵּיתִים, מֵאֵימָתַי מְקַבְּלִין טוּמְאָה? מִשֶּׁיַּזִּיעוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֵיעַת הַמַּעֲטָן, וְלֹא זֵיעַת הַקּוּפָּה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַבִּי יוֹחָנָן אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּאוֹתָהּ שֶׁשָּׁנִינוּ, נְתָנוֹ עַל גַּבֵּי הַקּוֹף וְהוֹלִיכוֹ, אוֹ עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּבֵּי הַפִּיל וְהוֹלִיכוֹ, וְאָמַר לְאַחֵר לְקַבְּלוֹ מִמֶּנּוּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי זֶה עֵירוּב. אַלְמָא קָא עָבְדָא שְׁלִיחוּתֵיהּ. הָכִי נָמֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיתְעֲבִיד שְׁלִיחוּתֵיהּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>שִׁלַּח בְּיַד פִּקֵּחַ וְכוּ׳. וְאַף עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּב דְּלָא אִידְּכַר שָׁלִיחַ. וּרְמִינְהִי: נִזְכַּר בַּעַל הַבַּיִת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא נִזְכַּר שָׁלִיחַ – הַשָּׁלִיחַ מָעַל, נִזְכְּרוּ שְׁנֵיהֶם –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֶנְוָנִי מָעַל! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַב שֵׁשֶׁת: מַתְנִיתִין נָמֵי, כְּשֶׁנִּזְכְּרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנֵיהֶם. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> נָתַן לוֹ פְּרוּטָה, אָמַר לוֹ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״הָבֵא לִי בְּחֶצְיָהּ נֵרוֹת וּבְחֶצְיָהּ פְּתִילוֹת״ וְהָלַךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהֵבִיא לוֹ בְּכוּלָּהּ פְּתִילוֹת אוֹ בְּכוּלָּהּ נֵרוֹת, אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאָמַר לוֹ: ״הָבֵא לִי בְּכוּלָּהּ נֵרוֹת״, אוֹ ״בְּכוּלָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּתִילוֹת״, וְהָלַךְ וְהֵבִיא בְּחֶצְיָהּ נֵרוֹת וּבְחֶצְיָהּ פְּתִילוֹת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנֵיהֶם לֹא מָעֲלוּ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֲבָל אִם אָמַר לוֹ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״הָבֵא לִי בְּחֶצְיָהּ נֵרוֹת מִמָּקוֹם פְּלוֹנִי וּבְחֶצְיָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּתִילוֹת מִמָּקוֹם פְּלוֹנִי״, וְהָלַךְ וְהֵבִיא לוֹ נֵרוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמְּקוֹם פְּתִילוֹת, וּפְתִילוֹת מִמְּקוֹם נֵרוֹת – הַשָּׁלִיחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָעַל. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>נָתַן לוֹ שְׁתֵּי פְרוּטוֹת, וְאָמַר לוֹ: ״לֵךְ וְהָבֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִי אֶתְרוֹג״, וְהָלַךְ וְהֵבִיא לוֹ בְּאַחַת אֶתְרוֹג"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבְאַחַת רִימּוֹן – שְׁנֵיהֶם מָעֲלוּ. רַבִּי יְהוּדָה אוֹמֵר: בַּעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבַּיִת לֹא מָעַל, שֶׁהוּא אוֹמֵר לוֹ: אֶתְרוֹג גָּדוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיִיתִי מְבַקֵּשׁ, וְהֵבֵאתָ לִי קָטָן וְרַע. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>נָתַן לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּינַר זָהָב, וְאָמַר לוֹ: לֵךְ וְהָבֵא לִי חָלוּק,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מהו</b> <b>דתימא</b> <b>וכו'</b> <b>ולא</b> <b>למעול</b> <b>בעה\"ב</b> <b>קמ\"ל.</b> כיון דאמר טלו ודעתו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "של בעה\"ב היינו שליחותיה ומעל: <b>מתני'</b> <b>דלוסקמא.</b> טליקא דסבי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שקורין טסק\"א בלע\"ז: <b>אע\"פ</b> <b>שאמר</b> <b>בעה\"ב</b> <b>לא</b> <b>היה</b> <b>בלבי.</b> שתביא לי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אותו ממקום שהבאת לי אלא מזה האחר בעל הבית מעל שהרי נעשית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שליחותו דדברים שבלב שהוא אומר לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה בלבי על זה אינן דברים: <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עשה</b> <b>שליחותו.</b> ממה שצוהו בעה\"ב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעל הבית לא מעל דלא איתעבידא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שליחותיה והם לא מעלו דלאו בני דעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נינהו אלא החנווני מעל לכשיוציא כשיתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותה פרוטה לשום אדם דהשתא הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משנה לה מקדש לחול כשמוציאה: <b>שלח.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרוטה של הקדש ביד פקח ונזכר בעה\"ב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיה של הקדש קודם שהגיעה ליד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חנווני: <b>החנווני</b> <b>מעל.</b> ולא בעה\"ב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא שליח (דבעל הבית לא מעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכיון דבעה\"ב נזכר שהיא של הקדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודם שהגיעה ליד החנווני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החנווני מעל ולא בעל הבית ולא שליח)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבעה\"ב לא מעל דכיון דנזכר בעה\"ב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודם שנעשה שליחותו איפטר ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממעילה דה\"ל מזיד ומעילה אינה נוהגת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא בשגגה דכתיב וחטאה בשגגה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקדשי ה' ושליח נמי לא מעל שהרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשה שליחותו אבל חנווני מעל לכשיוציא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהואיל ואינו יודע דשל הקדש היא הויא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שגגה גביה: <b>אלא</b> <b>כיצד</b> <b>יעשה.</b> בעה\"ב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשנזכר לו שיוציא החנווני מידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעילה נוטל פרוטה של חולין ואומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו' קודם שיוציאנה החנווני: <b>גמ'</b> <b>הא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לאו</b> <b>בני</b> <b>שליחות</b> <b>נינהו.</b> הני חש\"ו ואמאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעל בעל הבית משיעשו שליחותו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עשאום.</b> לחש\"ו כמעטן של זיתים דתנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזיתים מאימתי מקבלין טומאה משיזיעו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זיעת המעטן שמחמת שמונחים במעטן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדוחק מתחממין ומזיעות טיפות שמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובאותה זיעה ניחא ליה לבעה\"ב משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכבר מתחילין לכונסן כדי לסוחטן בבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכיון דניחא ליה בההיא זיעה הרי הן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוכשרין: <b>אבל</b> <b>לא</b> <b>זיעת</b> <b>הקופה.</b> אותה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זיעה שמזיעין בקופה כשמלקטין אותן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דההיא זיעה לא חשיבא ליה ולא ניחא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא מכשרא לקבל טומאה ומ\"מ האי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זיעת המעטן דניחא ליה בגווה אמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקעביד שליחותיה דבעה\"ב אע\"ג דמעטן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו בר זיעה הוא חשיבא הא זיעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומכשרא לטומאה. הא נמי חרש שוטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקטן אע\"ג דלאו בני דעה נינהו כי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איתעבידא שליחותיה על ידיהן הואיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וניחא ליה בגוויה מעל: <b>ורבי</b> <b>יוחנן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמר.</b> מהכא דתנן נתנו לעירוב ע\"ג הקוף"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "והוליכו וקתני ה\"ז עירוב אלמא אע\"ג דלא הוי בן דעת הואיל ואיתעבידא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שליחותיה הוי עירוב הכי נמי גבי חש\"ו: <b>ואע\"ג</b> <b>דלא</b> <b>אידכר</b> <b>שליח.</b> לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מעל שליח אלא חנווני: <b>ורמינהו</b> <b>נזכר</b> <b>בעה\"ב</b> <b>ולא</b> <b>נזכר</b> <b>שליח</b> <b>השליח</b> <b>מעל.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דכיון שנזכר בעה\"ב דה\"ל מזיד פטור ממעילה אבל השליח דשוגג"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הוא מעל והיינו דאמר במס' חגיגה האי דמעל השליח היינו כהררין התלויין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בשערה דשליח ענייא מאי עביד הא לא עביד אלא שליחותיה דבעה\"ב:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>א\"ר</b> <b>ששת</b> <b>מתני'.</b> היינו טעמא דחנווני לחודיה מעל שנזכרו שניהן בעה\"ב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ושליח והחנווני לא נזכר דשניהם הבעה\"ב והשליח הוו להו מזידין ולכך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא מעלו אלא חנווני לחודיה דהוה שוגג: <b>מתני'</b> <b>נתן</b> <b>לו</b> <b>פרוטה</b> <b>ואמר</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>לו</b> <b>הבא</b> <b>לי</b> <b>בחציה.</b> כלי חרס שמדליקין בו את הנרות ובחציה פתילות: <b>והלך</b> <b>והביא</b> <b>בכולה</b> <b>נרות</b> <b>או</b> <b>בכולה</b> <b>פתילות.</b> שניהם לא מעלו בעה\"ב לא מעל שלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נעשה שליחותו והשליח נמי לא מעל שבדבר ששינה בו שליחותו לא היה בו אלא חצי פרוטה ואין מעילה בחצי פרוטה: <b>או</b> <b>שאמר</b> <b>לו</b> <b>הבא</b> <b>לי</b> <b>כו'.</b> ה\"נ שניהם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לא מעלו משום טעמא דרישא: <b>אבל</b> <b>אם</b> <b>אמר</b> <b>לו</b> <b>הבא</b> <b>לי</b> <b>בחציה</b> <b>נרות</b> <b>ממקום</b> <b>פלוני</b> <b>וכו'.</b> השליח מעל ששינה שליחות בפרוטה שלמה ומעל:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "[צ\"ל מדעתי שיטה מקובצת] קמ''ל: <big><b>אמר לו הבא לי מן החלון (והביא לו מן הדלוסקמא מן הדלוסקמא"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "והביא לו מן החלון) [צ\"ל או מן הדלוסקמא שיטה מקובצת]</b></big>. ולא פירש לו אי זה חלון ואיזו דלוסקמא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ולשם היו הרבה חלונות או הרבה דלוסקמות אע''פ שאמר בעה''ב לא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "היה בלבי על זה אלא על זה פירוש לא היה דעתי על אותו חלון כי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם על האחר מ''מ בעה''ב מעל שהרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נעשה שליחותו דדברים שבלב אינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דברים: <big><b>הבא לי מן החלון והביא מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדלוסקמא כו' שליח מעל</b></big>. פי' לכשיוציא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעה''ב (שהוא מסתמא) [צ\"ל ומיירי שבעה''ב גזבר שיטה מקובצת] (שהרי) [צ\"ל והרי]"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עדיין לא יצאו מרשות הקדש עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוציאם <big><b>שלח ביד חש''ו עשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שליחותו בעה''ב מעל</b></big>. ובגמ' פריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא לאו בני שליחות נינהו <big><b>לא עשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שליחותו החנווני מעל</b></big>. לפי שהחש''ו אינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בני מעילה הלכך הקדש לא יצא לחולין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד שבאו ליד החנווני ויוציאם החנווני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומעל החנווני נמי דקאמר לכשיוציא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר <big><b>כיצד יעשה</b></big>. פי' כיצד יעשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעה''ב שלא ימעול החנווני <big><b>הבא לי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחציה נרות</b></big>. נר הוא כור של ברזל או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של חרס שמשימין בו שמן ופתילות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והלך והביא לו בחציה נרות ובחציה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פתילות <big><b>ושינה שהביא לו נרות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממקום פתילות ופתילות ממקום נרות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השליח מעל</b></big>. שהרי שינה מדעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעה''ב שהלך לקנות נרות ממקום אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא נצטווה <big><b>והלך והביא לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרוטה אתרוג ובפרוטה רימון שניהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעלו ר' יהודה אומר בעה''ב לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעל כו</b></big>. בגמ' מפרש פלוגתייהו גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חלוק וכה''ג פליגי באתרוג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>נתן לו דינר זהב</b></big>. פי' שהוא כ''ד של"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "כסף <big><b>אמר ר' אלעזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשאום כמעטן</b></big>. פי' דכיון דניחא ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבעה''ב במאי דעביד חש''ו הוו ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשליח דתנן הזיתים מאימתי מקבלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טומאה משיזיעו זיעת המעטן מעטן הוא [צ\"ל כלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיטה מקובצת] שמשימין בו זיתים וזיעה קרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למוהל היוצא מהן וקאמר בגמ' דמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיזיעו במעטן חשיב משקה דהא ניחא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה ולא (זיעות בקופה) [צ\"ל זיעת הקופה שיטה מקובצת] פי' דההוא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חשיב משקה דלא ניחא ליה כיון דהולך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאיבוד ויש לתמוה דאטו לא שמעינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכמה דוכתין ההיא דרשא יותן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דומיא דכי יתן (ב''מ דף כב:) דכיון דניחא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה אע''ג דאיהו (גופיה לא) [צ\"ל לא יהיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיטה מקובצת] חשיב משקה ולמה ליה לאתויי הך משנה ה''ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאתויי נמי בעודהו הטל עליו [צ\"ל ושמח הרי זה בכי יותן] ושמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התם איכא מעשה מיהא בידי שמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להכי אייתי ההיא דזיעת הזיתים דממילא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודמיא לשלח ביד חרש דכממילא דמי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כיון שאינן בני שליחות <big><b>נתנו על גבי הקוף והוליכו [או] ע''ג הפיל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "[והוליכו] ה''ז עירוב</b></big>. הקשה ר' אפרים דבפ' בכל מערבין (עירובין לא:)"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אמרינן אין זה עירוב ותירץ דהתם מיירי שהקוף עצמו מניחו לשם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עירוב אבל הכא מיירי שאמר לאדם ליטלו מעל גבי הקוף ומעל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "גבי (הגמל) [צ\"ל הפיל שיטה מקובצת] לכשיגיעו למקום ויניחנו לשם עירוב וקשה דאם כן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לא מייתי הכא מידי כיון דבר דעת הניחו לכך נראה דהכא מיירי (בעמד) [צ\"ל בעומד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שיטה מקובצת] ורואהו שהפיל הניח הפת במקום הנחת עירוב ואמר תיקני"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לי פת אלמא דמתעבד שליחותיה אע''ג דשליח הפיל לאו בר דעת הכי"
    }
  ]
}