{
  "text": [
    "< b > ל ז כ ר   כ ל   ש ה ו א   ז כ ר   ב י ן   ג ד ו ל   ב י ן   ק ט ן   ל נ ק ב ה   ב י ן   ג ד ו ל ה   ב י ן   ק ט נ ה . < / b >   כ ך   ה י א   ג ר ס ת   ה ס פ ר י ם   ו ר ש \" י   ז \" ל   ל א   ג ר י ס   ל נ ק ב ה   ב י ן   ג ד ו ל ה   ב י ן   ק ט נ ה   מ ש ו ם   ל נ ק ב ה   צ ר י ך   ל מ צ ו ר ע ת   ל מ ע י ו נ ת י ה   ו א ת י א   ז כ ר   מ צ ו ר ע   מ י נ י ה   ד א י   ל א   מ ע י נ ו ת   מ צ ו ר ע   ו מ צ ו ר ע ת   מ נ א   ל ה ו .   ו ב ת ו ס פ ו '   ה ע מ י ד ו   ג י ר ס ת   ה ס פ ר י ם   ו א י   מ ש ו ם   מ ע י נ ו ת   מ צ ו ר ע   ד י ל מ א   א ת י א   ל ה ו   מ ד ר ש א   א ח ר י נ א   ו א י נ ה ו   י ד ע י   ל ה .   ו ת ד ע   ל ך   ד ה א   ר '   י ש מ ע א ל   ב נ ו   ש ל   ר '   י ו ח נ ן   ב ן   ב ר ו ק א   ד ר י ש   נ מ י   ל ז כ ר   ז כ ר   כ ל   ש ה ו א   ל נ ק ב ה   נ ק ב ה   כ ל   ש ה ו א   כ ד א י ת א   ל ע י ל   ( נ ד ה   ל ב ,   ב )   ו ל ד י ד י ה   מ ע י נ ו ת   ה מ צ ו ר ע   מ נ א   ל י ה   א ל א   ו ד א י   א ת י א   ל י ה   מ ד ר ש א   א ח ר י נ א ,   ל ב י ת   ש מ א י   נ מ י   א ת י א   ל ה ו   מ ד ר ש א   א ח ר י נ א ,   ו ה ב י א ו   ר א י ה   ל ד ב ר י ה ם   ד מ ש מ ע   ב ש מ ע ת י ן   ל ק מ ן   ד מ א ן   ד מ ו ק י   ל ה א י   ק ר א   ל ב י ן   ג ד ו ל   ב י ן   ק ט ן   ל א   מ ו ק י   ל י ה   כ ל ל   ל ר ב ו ת   מ צ ו ר ע   ל מ ע י י נ ו ת י ו   ו נ ק ב ה   ל מ ע י נ ו ת י ה   מ ד ק א מ ר   ע ל   ר ב   י ו ס ף   ה א   א י ה ו   ד א מ ר   ז א ת   ת ו ר ת   ה ז ב   ב י ן   ג ד ו ל   ב י ן   ק ט ן   ו א י י ת ר   ל י ה   ל ז כ ר   ל ר ב ו ת   מ צ ו ר ע   ל מ ע י נ ו ת י ו ,   ו נ \" ל   ש ז ו   א י נ ה   ר א י ה   כ ל ל   ד ל ע ו ל ם   א פ י ל ו   מ א ן   ד ד ר י ש   ל ז כ ר   כ ל   ש ה ו א   ז כ ר   א פ י ל ו   ה כ י   ד ר י ש   נ ק ב ה   ל מ ע י נ ו ת   א ל א   ד א נ ן   כ י   א ק ש י נ ן   ע ל י ה   ד ר ב   י ו ס ף   מ ז כ ר   ה ו א   ד א מ ר י נ ן   ד כ י ו ן   ד א ת י   ל י ה   ל ר ב   י ו ס ף   ז כ ר   ק ט ן   מ ז א ת   ת ו ר ת   ה ז ב   א ל מ א   ל ז כ ר   ל מ ע י נ ו ת   ז כ ר   ו ל א   א ת י   מ נ ק ב ה   ו ה י ל כ ך   א י ת ק ש   ל י ה   מ צ ו ר ע   ז כ ר   ל ז ב   ז כ ר   מ ה   ז ב   ג מ ו ר   ז ו ב ו   מ ט מ א   א ף   מ צ ו ר ע   נ מ י   ז ו ב ו   מ ט מ א   ו א פ י ל ו   ר א י י ה   ר א ש ו נ ה   ש ל ו ,   א ב ל   ל מ א ן   ד ד ר י ש   ל ז כ ר   ל ר ב ו ת   ז כ ר   ק ט ן   א \" כ   ל א   מ צ י נ ו   ז ו ב   ש ל   מ צ ו ר ע   ש ה ו ק ש   ל ז ו ב ו   ש ל   ז ב   א ל א   ד ש א ר   מ ע י נ ו ת   נ פ ק ן   ל ה ו   מ נ ק ב ה   ו א ת י   ז כ ר   מ י נ ה ,   ו א ע \" ג   ד מ צ ו ר ע   א י ת   ל י ה   מ ע י נ ו ת   כ ז ב   ל א ו   ה ק י ש א   ה י א   ז ו ,   ו ת ד ע   ל ך   ד א \" כ   ל מ ה   ל ן   ל מ י מ ר   ו ה א   א י ה ו   ד א מ ר   ז א ת   ת ו ר ת   ה ז ב   ו כ ו '     א ל א   ל י מ א   מ א י   ת ב ע י   ל י ה   ל ר ב   י ו ס ף   ו ה א   ל ד י ד י ה   נ מ י   מ צ ו ר ע   א י ת   ל י ה   מ ע י נ ו ת   כ ז ב   מ ד ק א   ב ע י   מ ק ו ם   ז י ב ה   מ ע י ן   ה ו א   ו א \" כ   ה ר י   ה ו א   כ ז ב   א ל א   ד א נ ן   ו ד א י   מ ד י ן   ש ה ו ק ש   ז כ ר   מ צ ו ר ע   ל ז ב   ז כ ר   ק א   א ת י נ ן   ל ה   כ נ \" ל .   א ל א   מ י ה א   י ש   ל י ש ב   ג י ר ס ת   ה ס פ ר י ם   ו ל ע ו ל ם   ל נ ק ב ה   כ ל   ש ה י א   נ ק ב ה   ד א מ ר י נ ן   א ג ר ר א   ל ז כ ר   ב י ן   ג ד ו ל   ב י ן   ק ט ן   נ ק ט י ה   ו ר '   י ש מ ע א ל   ב נ ו   ש ל   ר '   י ו ח נ ן   ב ן   ב ר ו ק א   נ מ י   ל א   א י צ ט ר י ך   ל י ה   ל נ ק ב ה   ל ר ב ו ת   ק ט נ ה   ד ל כ ו ל י   ע ל מ א   מ ו א \" ו   מ י ו ת ר ת   ד ו א ש ה   כ י   י ז ו ב   ז ו ב   ד מ ה   נ פ ק א   כ ד א י ת א   ל ע י ל   ו ע י ק ר   ד ר ש א   ד ר '   י ש מ ע א ל   מ ל ז כ ר   ה ו א   ו ל נ ק ב ה   א ג ב   ג ר ר א   נ ק ט י ה   ו ז ה   ש ל א   כ פ ר ש \" י   ש פ י ר ש   ל מ ע ל ה   ו ר '   י ש מ ע א ל   ל א   מ ע י י ל   נ פ ש י ה   כ ל ל   ל מ ד ר ש   ו ו י \" ן .",
    "< b > ו ב י ת   ה ל ל   נ פ ק א   ל ה ו   מ ז א ת   ת ו ר ת   ה ז ב . < / b >   ה \" ה   ד ה מ \" ל   נ פ ק א   ל ה ו   מ א י ש   א י ש   כ ד א מ ר   ר '   י ה ו ד ה   ל ע י ל   ( נ ד ה   ל ב ,   ב )   א ל א   מ ש ו ם   ד ב ע י   ל א ו ק ו מ ה   ב \" ה   כ מ א ן   ד א מ ר   ד ב ר ה   ת ו ר ה   כ ל ש ו ן   ב נ י   א ד ם .",
    "< b > ה א   ד ב ע י   ר ב   י ו ס ף   מ ק ו ם   ז י ב ה   מ ע י ן   ה ו א   ו מ ט מ א   ב מ ש א   א ו   מ ק ו ם   מ ע י ן   ה ו א . < / b >   ק ש י א   ל י   א מ א י   ל א   פ ש ט ה   מ ב י ת   ה ל ל   ד מ ע י ן   ה ו א   ד ה א   מ ש מ ע   ד ע \" כ   א י ת   ל ה ו   ל ב \" ה   ה כ י ן   מ ד מ י ת ר ו   ל ז כ ר   ל ד ם   ט ה ר ה   ש ל   מ צ ו ר ע ת   ש א י נ ו   ב א   מ מ ק ו ם   מ ע י ן   ו ל ו '   ד כ ל   מ ע י נ ו ת   ש ב מ צ ו ר ע   ו ש ב מ צ ו ר ע ת   מ נ ק ב ה   א ת ו   ו ל פ י כ ך   א י י ת ר   ל י ה   ל ז כ ר   ל ג מ ר י   ל ר ב ו י י   א פ י ל ו   מ ה   ש א י נ ו   ב א   מ מ ק ו ם   מ ע י ן   ו מ ד ל א   א ש כ ח ן   ב ז כ ר   ת נ ה ו   ע נ י ן   ל נ ק ב ה   ו א ם   א י ת א   ד א ף   מ ק ו ר   ז י ב ה   ש ב ז כ ר   ל א ו   מ ע י ן   ה ו א   ת נ ה ו   ל ר א י י ה   מ ד א ק י ש   ר ח מ נ א   מ צ ו ר ע   ל ז ב   ג מ ו ר   א מ א י   ד ח י ק   נ פ ש י ה   ל מ ת ל י   ב ה ק ש י א   ו ל א   פ ש י ט   ל ה   ל ה ד י א   מ ה א   ד ב \" ה   ד ר ב   י ו ס ף   ג ו פ י ה   ק ט ן   ו ק ט נ ה   מ ז א ת   ת ו ר ת   ה ז ב   ד מ י י ת י   ל ה   ב \" ה   מ י י ת י   ל ה   א י ה ו   נ מ י ,   ד ד ר י ש   ל ז כ ר   ו ל נ ק ב ה   כ ב י ת   ה ל ל   ד א י   ל א ו   ד ם   ט ה ו ר ה   ש ל   מ צ ו ר ע ת   מ נ א   ל י ה .   ו ע ו ד   ת מ י ה א   ל י   ד א ד ר ב ה   מ ה א   ד א ב י י   מ ש מ ע   ד ס ב י ר א   ל י ה   ד מ ק ו ר   ז י ב ה   ל א ו   מ ע י ן   ה ו א   מ ד א צ ט ר י ך   ל ה ק י ש א   ד ל א   מ ט מ י א   ב מ ש א .   ו י \" ל   ד א ב י י   ו ד א י   ה כ י ן   ס \" ל   ד מ ק ו ר   ז י ב ה   ל א ו   מ ע י ן   ה ו א   ו מ ש ו ם   ד ב \" ה   ד ר ש י   ל ז כ ר   ל ר ב ו ת   ד ם   ש ל   מ צ ו ר ע ת   א י צ ט ר י ך   ל ה ק י ש א   ו ל ו מ ר   ד א י   כ ת ב   ר ח מ נ א   ב ה ד י א   מ ע י נ ו ת   ב מ צ ו ר ע   ה ו ה   מ י י ת י נ '   מ י נ ה   ר א י י ה   ר א ש ו נ ה   ש ל   מ צ ו ר ע   ד א ם   א י נ ו   ע נ י ן   ל ש א ר   מ ע י נ ו ת   ש ל   מ צ ו ר ע   ת נ ה ו   ע נ י ן   ל ר א י י ה   ר א ש ו נ ה   ש ל ו   ו ד ם   ט ה ר ה   ש ל   מ צ ו ר ע ת   ט ה ו ר   מ כ ל ו ם   ה ו א   ד ה א   ל א ו   מ ע י י ן   ה ו א   ו ל י כ א   מ י ד י   ד נ ר ב י י '   מ י נ י ה   ה ש ת א   ד כ ת ב   ר ח מ נ א   מ צ ו ר ע   ו מ צ ו ר ע ת   ג ב י   ז ב   ש מ ע   מ י נ ה   ת ר ת י   ח ד א   ד א י י ת ר   ל י ה   ל ז ב   ל ג מ ר י   ו א ם   א י נ ו   ע נ י ן   ל ש א ר   מ ע י נ ו ת   ת נ ה ו   ע נ י ן   ל מ ה   ש א י נ ו   ב א   מ מ ק ו ר   מ ע י ן   ו א א \" ע   ל ג ו פ ו   ד ה י י נ ו   ר א י י ה   ר א ש ו נ ה   ש ל   ז כ ר   ד ל ה כ י   כ ת ב י ה   ר ח מ נ א   ג ב י   ז ב   ל א ק ו ש י   מ צ ו ר ע   ז כ ר   ל ז ב   ג מ ו ר   ל ו מ ר   ד א ף   ר א י י ה   ר א ש ו נ ה   ש ל ו   מ ט מ א ה   ב מ ש א   כ ז ב   ג מ ו ר   ה י ל כ ך   ת נ ה ו   ע נ י ן   ל נ ק ב ה   מ צ ו ר ע ת   ל ר ב ו ת   ד ם   ט ה ר ה   ש ל ה .   כ נ \" ל .",
    "< b > ר א י י ה   ר א ש ו נ ה   ש ל   מ צ ו ר ע   מ ה ו   ש ת ט מ א   ב מ ש א . < / b >   ב נ ג י ע ה   ל א   מ י ב ע י א   ל י ה   ד ל א   ג ר ע   מ ש כ ב ת   ז ר ע   ו ב ר א י י ה   ר א ש ו נ ה   ש ל   א ד ם   ט ה ו ר   ל א   מ ב ע י   ל י ה   ד ו ד א י   ל א   מ ט מ י א   ב מ ש א   ה ו א י ל   ו ה ו ק ש ה   ל ק ר י   ד כ ת י ב   ז א ת   ת ו ר ת   ה ז ב   ו א ש ר   ת צ א   מ מ נ ו   ש \" ז   ו ק ר י   ל א   מ ט מ א   ב מ ש א   כ ד א י ת א   ב ב ר י ת א   ב מ ס כ ת   כ ל י ם ,   ו כ ן   פ ר \" ח   ו ר ש \" י   ז \" ל   ד ר א י י ה   ה ר א ש ו נ ה   ש ל   ז ב   א י נ ה   מ ט מ א ה   ב מ ש א   ו ב ר א י י ה   ש נ י י ה   ש ל   מ צ ו ר ע   ל א   מ ב ע י א   ל י ה   ד ל א   ג ר ע   מ ז ב   ג ר י ד א   ד מ ט מ א ה   ב מ ש א   כ ד נ פ ק א   ל ן   מ ז ו ב ו   ט מ א   ה ו א   כ ד א י ת א   ל ק מ ן   א ל א   ר א י י ה   ר א ש ו נ ה   ש ל   מ צ ו ר ע   ק א   מ י ב ע י   ל י ה   ו מ ש ו ם   מ ע י נ ו ת   ה מ צ ו ר ע .",
    "< b > א מ ר   ר ב א   ת א   ש מ ע   ז ו ב ו   ט מ א   ה ו א   מ ל מ ד   ע ל   ה ז ו ב   ש ה ו א   ט מ א . < / b >   כ ל ו מ ר   ב מ ש א   ד א י   ב נ ג י ע ה   ת י פ ו ק   ל י   ד ל א   ג ר ע   מ ש \" ז   כ ד א י ת א   ל ק מ ן   ב ר י ש   פ ר ק   ד ם   ה נ ד ה   ( נ ד ה   נ ה ,   . ) .",
    "< b > ו ב מ א י   א ל י מ א   ב ז ב   ג ר י ד א   ל מ ה   ל י   ק ר א   ל א ח ר י ם   ג ו ר ם   ט ו מ א ת   מ ש א . < / b >   כ ל ו מ ר   ל ב ע ל י ה   ש ה ז ב   מ ט מ א   ב מ ש א   ל ע צ מ ו   ו כ ל   ש כ ן   ש מ ט מ א   ב מ ש א   א ל א   ב ז ב   מ צ ו ר ע .   ה כ י   ג ר ס   ר \" ח   ז \" ל   ו כ ן   ה י א   ג י ר ס ת   ה ס פ ר י ם   ו מ ד א י צ ט ר י ך   ק ר א   ל ר ב ו י י   ב ר א י י '   ה ר א ש ו נ ה   ש מ ע   מ י נ ה   מ ק ו ם   ז י ב ה   ל א   מ ע י ן   ה ו א .   ו פ י ר ש   ר \" ח   ז \" ל   ו מ ד א י צ ט ר י ך   ר ח מ נ א   ל ט מ א   ב ר א י י ה   ר א ש ו נ ה   כ ז ב   ג מ ו ר   ש מ ע   מ י נ ה   מ ק ו ם   ז י ב ה   ל א ו   מ ע י ן   ה ו א .   ו א י כ א   ל מ י ד ק   ו ה י כ י   מ ו כ ח   מ ה כ א   ר א י י ה   ר א ש ו נ ה   ש ל   מ צ ו ר ע   ו ה א   ה א י   ק ר א   ב ר א י י ה   ש נ י י ה   מ ש מ ע   ד מ י נ י ה   ד ר ש י נ ן   ( ב מ כ י ל ת ן   מ ג ,   ב )   מ נ ה   ה כ ת ו ב   ש ת י ם   ו ק ר א   ט מ א   ו ע ו ד   ד מ א י   ק א מ ר   ש מ ע   מ י נ ה   מ ק ו ם   ז י ב ה   ל א ו   מ ע י ן   ה ו א   ד מ א י   נ פ ק א   מ י נ ה   מ כ ל   מ ק ו ם   ה א   ר ב י י ה   ק ר א   ל ט מ ו י י   ב מ ש א   ו כ ן   ה ק ש ה   ר ש \" י   ז \" ל .   ו ע ו ד   ק \" ל   ד א י   ב ר א י י ה   ר א ש ו נ ה   מ א י   ק א מ ר   א י ל י מ א   ב ז ב   ג ר י ד א   פ ש י '   ל א ח ר י ם   ג ו ר ם   ט ו מ א ה   א י   ל ר א י י ה   ר א ש ו נ ה   ו ל ט ו מ א ת   מ ש א   מ א י   פ ש י '   א ד ר ב ה   א י צ ט ר י ך   ט ו ב א   ל א ש מ ע י נ ן   ד ר א י י ה   ר א ש ו נ ה   ש ל   ז ב   ג ר י ד א   מ ט מ י א   ב מ ש א ,   ו ל י ת א   נ מ י   ד ק י \" ל   ד א י נ ה   מ ט מ א ה   ב מ ש א   ו ב ו ד א י   מ א י   ד ק א מ ר י נ ן   א ל א   ב מ צ ו ר ע   ב ח ד א   ג ו ו נ א   מ י י ר י   ע ם   מ א י   ד ק א מ ר י נ ן   ב ז ב   ג ר י ד א   א י   ה א י   ב ר א י י ה   ר א ש ו נ ה   א ף   ה א י   ב ר א י י ה   ר א ש ו נ ה .   ו ר ש \" י   ז \" ל   פ י '   ד ה א י   ב ר א י י ה   ר א ש ו נ ה   פ י '   ה ו א   ב ס פ ר י '   ו ה כ י   ק א מ ר   מ ד א י צ ט ר י ך   ק ר א   ל ר ב ו י י   כ ל ו מ ר   ב ר א י י ה   ש נ י י ה   ש מ ע   מ י נ ה   ד ב ר א י י ה   ר א ש ו נ ה   א י נ ה   מ ט מ א ה   ד מ ק ו ם   ז י ב ה   ל א ו   מ ע י ן   ה ו א .   ו א ם   ת א מ ר   ל ר ב ו י י   ר א י י ה   ש נ י י ה   ב מ צ ו ר ע   ל מ א י   א י צ ט ר י ך   מ י   ג ר ע   מ ז ב   ג ר י ד א   א י צ ט ר י ך   ס ל ק א   ד ע ת ך   א מ י נ א   ב ז ב   ג ר י ד א   ד ג ו ר ם   ט ו מ א ת   מ ש א   ל ב ע ל י ה   כ ל   ש כ ן   ה ו א   ע צ מ ו   ש מ ט מ א   א ב ל   ב מ צ ו ר ע   ש א י נ ו   ג ו ר ם   ל ו   ט ו מ א ת   מ ש א   ד א פ י ל ו   מ צ ו ר ע   ג ר י ד א   מ ט מ א   ב מ ש א   א י מ א   כ י ו ן   ש א י נ ו   ג ו ר ם   א ף   ה ו א   ע צ מ ו   ל א   י ט מ א   ק מ \" ל   ו כ ן   פ ר ש \" י   ז \" ל   ו י ש   מ י   ש ה ק ש ה   ע ל י ו   ד כ י ו ן   ד א י   ל א ו   מ צ ו ר ע   ה ו א   נ מ י   ה ו ת   מ ט מ י א   א י ת י א   ל ק \" ו   מ \" מ .   ו ז ו   א י נ ה   ק ו ש י א   ל פ י   ד ע ת י   ד מ \" מ   ע כ ש ו   א י נ ו   ג ו ר ם   ו כ י   ה א י   ג ו נ א   א מ ר י נ ן   ל ק מ ן   ( נ ד ה   ל ז ,   א )   ג ב י   ק ו ש י   ד ב ר   ה ג ו ר ם   ס ו ת ר   ו ה א י   ל א ו   ג ו ר ם   ה ו א   ו א ע \" ג   ד ד ב ר   ה מ ט מ א   ה ו א   ד ה א י   מ ט מ א   ב י מ י   נ ד ה   כ ד א י ת א   ל ק מ ן ,   ו א ל א   מ י '   ב מ צ ו ר ע   ג ו פ י ה   ג ו ר ם   ה ו א   ל ו   ט ו מ א ת   ה ס ט   ו מ ד ר ס ו ת   ד מ צ ו ר ע   ג ר י ד א   א י נ ו   מ ט מ א   ב ה ס ט   ו ל א   ב מ ד ר ס   ו מ ח מ ת   ז ו ב ו   מ ט מ א   א ף   ב ה ס ט   ו מ ד ר ס . < b r > < b > < / b > ו מ י ה ו   ב ת ו ס פ ו ת   נ ס ת פ ק ו   ב ד י ן   ז ה   ד ה א   מ ש מ ע   ד א ף   ה מ צ ו ר ע   מ ט מ א   ה ו א   מ ש כ ב   ו מ ו ש ב   ו מ ט מ א   ב ה ס ט   מ ד ת נ ן   ב מ ס כ ת   כ ל י ם   ( פ \" א   מ \" ד )   כ ל י ם   ל מ ע ל ה   מ ן   ה ז ב ה   מ צ ו ר ע   ש מ ט מ א   ב ב י א ה   א ל מ א   כ ל   ש ה ז ב ה   מ ט מ א ה   מ צ ו ר ע   מ ט מ א .   ו ע ו ד   ר א י ה   מ ד א מ ר י נ ן   ה כ א   ב ס מ ו ך   א ק ש י נ ן   ר ח מ נ א   ל מ צ ו ר ע   ל ז ב   ג מ ו ר .   א ל א   ש ב פ ס ח י ם   פ ר ק   א ל ו   ד ב ר י ם   ( פ ס ח י ם   ס ז ,   ב )   מ ש מ ע   ש א י נ ו   מ ט מ א   מ ש כ ב   ו מ ו ש ב .   ו ת י '   ר \" ת   ז \" ל   ד כ ל   ה נ י   ד מ ש מ ע   ד מ ט מ א   מ ש כ ב   ו מ ו ש ב   ה י י נ ו   ל ט מ א   א ו כ ל י ם   ו מ ש ק י ם   ו ה ה י א   ד פ ס ח י ם   ל ט מ א   א ד ם .   ו ה א י   ד מ ס כ ת   כ ל י ם   ל \" ק   ד ל א ו   ל כ ל   מ י ל י   ק א מ ר   ש י ה א   מ צ ו ר ע   ל מ ע ל ה   מ ן   ה ז ב   ו ל ו מ ר   ד כ ל   ש י ש נ ו   ב ז ב ה   י ש נ ו   ב מ צ ו ר ע   א ל א   ש ה ו א   ל ט מ א   ב ב י א ה   מ ה   ש א י ן   כ ן   ב ז ב ה   ו כ ד ק ת נ י   נ מ י   ה ת ם   ל מ ע ל ה   מ ן   ה מ צ ו ר ע   ע צ ם   כ ש ע ו ר ה   א ע \" פ   ש ה מ צ ו ר ע   מ ט מ א   ב ב י א ה   מ ה   ש א י ן   כ ן   ב ע צ ם   כ ש ע ו ר ה .   ו ה א   ד א מ ר   ב ס מ ו ך   א ק ש י ה   ר ח מ נ א   ל מ צ ו ר ע   ל ז ב   ג מ ו ר   ל א ו   ל כ ל   מ י ל י   א ק ש י נ ה ו   א ל א   ל ע נ י ן   ז ה   ב ל ב ד   ש י ה א   ז ו ב ו   ו א פ י ל ו   ב ר א י ה   ר א ש ו נ ה   כ ר א י י ת   ז ב   ג מ ו ר .   ו מ י ה א   א פ י ל ו   ל ה א י   פ י ר ו ש   ל א   ח ש י ב   ג ר ם   ט ו מ א ה   א ע \" פ   ש ג ו ר ם   ט ו מ א ת   מ ש כ ב   ו מ ו ש ב   ל ט מ א   א ד ם   מ ש ו ם   ד כ י ו ן   ד מ כ ל   מ ק ו ם   א י נ ו   ג ו ר ם   ט ו מ א ה   ל ג ב י   כ ל י ם   ש ה ר י   ה ו א   מ ט מ א   א ת   ה כ ל י ם   ו מ ט מ א   נ מ י   א ו כ ל י ם   ו מ ש ק י ם .   ו מ כ ל   מ ק ו ם   א כ ת י   ק ש ה   ד ג ו ר ם   ה ו א   ט ו מ א ת   ה ס ט   ד מ ע י ק ר א   ל א   ה י ה   מ ט מ א   כ ד מ ו כ ח   ה ת ם   ב פ ס ח י ם   פ ר ק   א ל ו   ד ב ר י ם ,   ו ל ע י ק ר   ק ו ש י ת נ ו   ד א י   ב ר א י י ה   ש נ י י ה   ד מ צ ו ר ע   ל מ ה   ל י   ק ר א   א י כ א   ל מ י מ ר   ד ק ר א   ה א   ק מ \" ל   ד מ ק ו ם   ז י ב ה   ל א ו   מ ע י ן   ה ו א   ד א פ י ל ו   ב מ צ ו ר ע   א י נ ה   מ ט מ א ה   ה י ס ט ה   ע צ מ ה   ב מ ש א   ע ד   ר א י י ה   ש נ י י ה   כ ז ב   ג ר י ד א   ו ל א   א י צ ט ר י ך   ק ר א   ד ת ה ו י   ק מ י   ש מ י א   ס פ י ק א   א י   מ ע י ן   ה ו א   א י   ל א ו ,   א ל א   א ד ר ב ה   ג ל ו י   ו י ד ו ע   ל פ נ י ו   ש א י נ ו   מ ע י ן   ו כ ד י   ש ל א   נ ט ע ה   ב ו   ל ו מ ר   ד מ ע י ן   ה ו א   א ת א   ק ר א   ו א ש מ ע י נ ן   ד ל א .   ו ב נ מ ו ק י   ה ר מ ב \" ן   נ \" ר   מ ע מ י ד   ג י ר ס ת   ה ס פ ר י ם   ו ה כ י   ק א מ ר   א י ל י מ א   ב ז ב   ג ר י ד א   ו ב ר א י י ה   ש נ י י ה   ל א ח ר י ם   ג ו ר ם   ט ו מ א ת   מ ש א   ל ע צ מ ו   ש ל   ז ו ב   ל א   כ \" ש   א ל א   ב מ צ ו ר ע   ו ב מ א י   א י ל י מ א   ב ר א י י ה   ש נ י י ה   ל מ ה   ל י   ק ר א   מ י   ג ר ע   מ ז ב   ג ר י ד א   א ל א   א ם   א י נ ו   ע נ י ן   ל ר א י ה   ש נ י י ה   ש ל   מ צ ו ר ע   א ו ק מ י ה   ל ר א י י ה   ר א ש ו נ ה   ש מ ט מ א ה   ש מ ע   מ י נ ה   מ ק ו ם   ז י ב ה   ל א   מ ע י ן   ה ו א .   ו מ כ ל   מ ק ו ם   ע ד י י ן   ת ק ש י   ל ן   מ ה   ש ה ק ש ה   ר ש \" י   ז \" ל   מ א י   ק א מ ר   ש מ ע   מ י נ ה   מ ק ו ם   ז י ב ה   ל א ו   מ ע י ן   ה ו א   ו מ א י   נ פ ק א   ל ן   מ י נ ה ."
  ]
}