{
  "text": [
    "<b>לזכר כל שהוא זכר בין גדול בין קטן לנקבה בין גדולה בין קטנה.</b> כך היא גרסת הספרים ורש\"י ז\"ל לא גריס לנקבה בין גדולה בין קטנה משום לנקבה צריך למצורעת למעיונתיה ואתיא זכר מצורע מיניה דאי לא מעינות מצורע ומצורעת מנא להו. ובתוספו' העמידו גירסת הספרים ואי משום מעינות מצורע דילמא אתיא להו מדרשא אחרינא ואינהו ידעי לה. ותדע לך דהא ר' ישמעאל בנו של ר' יוחנן בן ברוקא דריש נמי לזכר זכר כל שהוא לנקבה נקבה כל שהוא כדאיתא לעיל (נדה לב, ב) ולדידיה מעינות המצורע מנא ליה אלא ודאי אתיא ליה מדרשא אחרינא, לבית שמאי נמי אתיא להו מדרשא אחרינא, והביאו ראיה לדבריהם דמשמע בשמעתין לקמן דמאן דמוקי להאי קרא לבין גדול בין קטן לא מוקי ליה כלל לרבות מצורע למעיינותיו ונקבה למעינותיה מדקאמר על רב יוסף הא איהו דאמר זאת תורת הזב בין גדול בין קטן ואייתר ליה לזכר לרבות מצורע למעינותיו, ונ\"ל שזו אינה ראיה כלל דלעולם אפילו מאן דדריש לזכר כל שהוא זכר אפילו הכי דריש נקבה למעינות אלא דאנן כי אקשינן עליה דרב יוסף מזכר הוא דאמרינן דכיון דאתי ליה לרב יוסף זכר קטן מזאת תורת הזב אלמא לזכר למעינות זכר ולא אתי מנקבה והילכך איתקש ליה מצורע זכר לזב זכר מה זב גמור זובו מטמא אף מצורע נמי זובו מטמא ואפילו ראייה ראשונה שלו, אבל למאן דדריש לזכר לרבות זכר קטן א\"כ לא מצינו זוב של מצורע שהוקש לזובו של זב אלא דשאר מעינות נפקן להו מנקבה ואתי זכר מינה, ואע\"ג דמצורע אית ליה מעינות כזב לאו הקישא היא זו, ותדע לך דא\"כ למה לן למימר והא איהו דאמר זאת תורת הזב וכו'  אלא לימא מאי תבעי ליה לרב יוסף והא לדידיה נמי מצורע אית ליה מעינות כזב מדקא בעי מקום זיבה מעין הוא וא\"כ הרי הוא כזב אלא דאנן ודאי מדין שהוקש זכר מצורע לזב זכר קא אתינן לה כנ\"ל. אלא מיהא יש לישב גירסת הספרים ולעולם לנקבה כל שהיא נקבה דאמרינן אגררא לזכר בין גדול בין קטן נקטיה ור' ישמעאל בנו של ר' יוחנן בן ברוקא נמי לא איצטריך ליה לנקבה לרבות קטנה דלכולי עלמא מוא\"ו מיותרת דואשה כי יזוב זוב דמה נפקא כדאיתא לעיל ועיקר דרשא דר' ישמעאל מלזכר הוא ולנקבה אגב גררא נקטיה וזה שלא כפרש\"י שפירש למעלה ור' ישמעאל לא מעייל נפשיה כלל למדרש ווי\"ן.",
    "<b>ובית הלל נפקא להו מזאת תורת הזב.</b> ה\"ה דהמ\"ל נפקא להו מאיש איש כדאמר ר' יהודה לעיל (נדה לב, ב) אלא משום דבעי לאוקומה ב\"ה כמאן דאמר דברה תורה כלשון בני אדם.",
    "<b>הא דבעי רב יוסף מקום זיבה מעין הוא ומטמא במשא או מקום מעין הוא.</b> קשיא לי אמאי לא פשטה מבית הלל דמעין הוא דהא משמע דע\"כ אית להו לב\"ה הכין מדמיתרו לזכר לדם טהרה של מצורעת שאינו בא ממקום מעין ולו' דכל מעינות שבמצורע ושבמצורעת מנקבה אתו ולפיכך אייתר ליה לזכר לגמרי לרבויי אפילו מה שאינו בא ממקום מעין ומדלא אשכחן בזכר תנהו ענין לנקבה ואם איתא דאף מקור זיבה שבזכר לאו מעין הוא תנהו לראייה מדאקיש רחמנא מצורע לזב גמור אמאי דחיק נפשיה למתלי בהקשיא ולא פשיט לה להדיא מהא דב\"ה דרב יוסף גופיה קטן וקטנה מזאת תורת הזב דמייתי לה ב\"ה מייתי לה איהו נמי, דדריש לזכר ולנקבה כבית הלל דאי לאו דם טהורה של מצורעת מנא ליה. ועוד תמיהא לי דאדרבה מהא דאביי משמע דסבירא ליה דמקור זיבה לאו מעין הוא מדאצטריך להקישא דלא מטמיא במשא. וי\"ל דאביי ודאי הכין ס\"ל דמקור זיבה לאו מעין הוא ומשום דב\"ה דרשי לזכר לרבות דם של מצורעת איצטריך להקישא ולומר דאי כתב רחמנא בהדיא מעינות במצורע הוה מייתינ' מינה ראייה ראשונה של מצורע דאם אינו ענין לשאר מעינות של מצורע תנהו ענין לראייה ראשונה שלו ודם טהרה של מצורעת טהור מכלום הוא דהא לאו מעיין הוא וליכא מידי דנרביי' מיניה השתא דכתב רחמנא מצורע ומצורעת גבי זב שמע מינה תרתי חדא דאייתר ליה לזב לגמרי ואם אינו ענין לשאר מעינות תנהו ענין למה שאינו בא ממקור מעין ואא\"ע לגופו דהיינו ראייה ראשונה של זכר דלהכי כתביה רחמנא גבי זב לאקושי מצורע זכר לזב גמור לומר דאף ראייה ראשונה שלו מטמאה במשא כזב גמור הילכך תנהו ענין לנקבה מצורעת לרבות דם טהרה שלה. כנ\"ל.",
    "<b>ראייה ראשונה של מצורע מהו שתטמא במשא.</b> בנגיעה לא מיבעיא ליה דלא גרע משכבת זרע ובראייה ראשונה של אדם טהור לא מבעי ליה דודאי לא מטמיא במשא הואיל והוקשה לקרי דכתיב זאת תורת הזב ואשר תצא ממנו ש\"ז וקרי לא מטמא במשא כדאיתא בבריתא במסכת כלים, וכן פר\"ח ורש\"י ז\"ל דראייה הראשונה של זב אינה מטמאה במשא ובראייה שנייה של מצורע לא מבעיא ליה דלא גרע מזב גרידא דמטמאה במשא כדנפקא לן מזובו טמא הוא כדאיתא לקמן אלא ראייה ראשונה של מצורע קא מיבעי ליה ומשום מעינות המצורע.",
    "<b>אמר רבא תא שמע זובו טמא הוא מלמד על הזוב שהוא טמא.</b> כלומר במשא דאי בנגיעה תיפוק לי דלא גרע מש\"ז כדאיתא לקמן בריש פרק דם הנדה (נדה נה, .).",
    "<b>ובמאי אלימא בזב גרידא למה לי קרא לאחרים גורם טומאת משא.</b> כלומר לבעליה שהזב מטמא במשא לעצמו וכל שכן שמטמא במשא אלא בזב מצורע. הכי גרס ר\"ח ז\"ל וכן היא גירסת הספרים ומדאיצטריך קרא לרבויי בראיי' הראשונה שמע מינה מקום זיבה לא מעין הוא. ופירש ר\"ח ז\"ל ומדאיצטריך רחמנא לטמא בראייה ראשונה כזב גמור שמע מינה מקום זיבה לאו מעין הוא. ואיכא למידק והיכי מוכח מהכא ראייה ראשונה של מצורע והא האי קרא בראייה שנייה משמע דמיניה דרשינן (במכילתן מג, ב) מנה הכתוב שתים וקרא טמא ועוד דמאי קאמר שמע מינה מקום זיבה לאו מעין הוא דמאי נפקא מינה מכל מקום הא רבייה קרא לטמויי במשא וכן הקשה רש\"י ז\"ל. ועוד ק\"ל דאי בראייה ראשונה מאי קאמר אילימא בזב גרידא פשי' לאחרים גורם טומאה אי לראייה ראשונה ולטומאת משא מאי פשי' אדרבה איצטריך טובא לאשמעינן דראייה ראשונה של זב גרידא מטמיא במשא, וליתא נמי דקי\"ל דאינה מטמאה במשא ובודאי מאי דקאמרינן אלא במצורע בחדא גוונא מיירי עם מאי דקאמרינן בזב גרידא אי האי בראייה ראשונה אף האי בראייה ראשונה. ורש\"י ז\"ל פי' דהאי בראייה ראשונה פי' הוא בספרי' והכי קאמר מדאיצטריך קרא לרבויי כלומר בראייה שנייה שמע מינה דבראייה ראשונה אינה מטמאה דמקום זיבה לאו מעין הוא. ואם תאמר לרבויי ראייה שנייה במצורע למאי איצטריך מי גרע מזב גרידא איצטריך סלקא דעתך אמינא בזב גרידא דגורם טומאת משא לבעליה כל שכן הוא עצמו שמטמא אבל במצורע שאינו גורם לו טומאת משא דאפילו מצורע גרידא מטמא במשא אימא כיון שאינו גורם אף הוא עצמו לא יטמא קמ\"ל וכן פרש\"י ז\"ל ויש מי שהקשה עליו דכיון דאי לאו מצורע הוא נמי הות מטמיא איתיא לק\"ו מ\"מ. וזו אינה קושיא לפי דעתי דמ\"מ עכשו אינו גורם וכי האי גונא אמרינן לקמן (נדה לז, א) גבי קושי דבר הגורם סותר והאי לאו גורם הוא ואע\"ג דדבר המטמא הוא דהאי מטמא בימי נדה כדאיתא לקמן, ואלא מי' במצורע גופיה גורם הוא לו טומאת הסט ומדרסות דמצורע גרידא אינו מטמא בהסט ולא במדרס ומחמת זובו מטמא אף בהסט ומדרס.<br><b></b>ומיהו בתוספות נסתפקו בדין זה דהא משמע דאף המצורע מטמא הוא משכב ומושב ומטמא בהסט מדתנן במסכת כלים (פ\"א מ\"ד) כלים למעלה מן הזבה מצורע שמטמא בביאה אלמא כל שהזבה מטמאה מצורע מטמא. ועוד ראיה מדאמרינן הכא בסמוך אקשינן רחמנא למצורע לזב גמור. אלא שבפסחים פרק אלו דברים (פסחים סז, ב) משמע שאינו מטמא משכב ומושב. ותי' ר\"ת ז\"ל דכל הני דמשמע דמטמא משכב ומושב היינו לטמא אוכלים ומשקים וההיא דפסחים לטמא אדם. והאי דמסכת כלים ל\"ק דלאו לכל מילי קאמר שיהא מצורע למעלה מן הזב ולומר דכל שישנו בזבה ישנו במצורע אלא שהוא לטמא בביאה מה שאין כן בזבה וכדקתני נמי התם למעלה מן המצורע עצם כשעורה אע\"פ שהמצורע מטמא בביאה מה שאין כן בעצם כשעורה. והא דאמר בסמוך אקשיה רחמנא למצורע לזב גמור לאו לכל מילי אקשינהו אלא לענין זה בלבד שיהא זובו ואפילו בראיה ראשונה כראיית זב גמור. ומיהא אפילו להאי פירוש לא חשיב גרם טומאה אע\"פ שגורם טומאת משכב ומושב לטמא אדם משום דכיון דמכל מקום אינו גורם טומאה לגבי כלים שהרי הוא מטמא את הכלים ומטמא נמי אוכלים ומשקים. ומכל מקום אכתי קשה דגורם הוא טומאת הסט דמעיקרא לא היה מטמא כדמוכח התם בפסחים פרק אלו דברים, ולעיקר קושיתנו דאי בראייה שנייה דמצורע למה לי קרא איכא למימר דקרא הא קמ\"ל דמקום זיבה לאו מעין הוא דאפילו במצורע אינה מטמאה היסטה עצמה במשא עד ראייה שנייה כזב גרידא ולא איצטריך קרא דתהוי קמי שמיא ספיקא אי מעין הוא אי לאו, אלא אדרבה גלוי וידוע לפניו שאינו מעין וכדי שלא נטעה בו לומר דמעין הוא אתא קרא ואשמעינן דלא. ובנמוקי הרמב\"ן נ\"ר מעמיד גירסת הספרים והכי קאמר אילימא בזב גרידא ובראייה שנייה לאחרים גורם טומאת משא לעצמו של זוב לא כ\"ש אלא במצורע ובמאי אילימא בראייה שנייה למה לי קרא מי גרע מזב גרידא אלא אם אינו ענין לראיה שנייה של מצורע אוקמיה לראייה ראשונה שמטמאה שמע מינה מקום זיבה לא מעין הוא. ומכל מקום עדיין תקשי לן מה שהקשה רש\"י ז\"ל מאי קאמר שמע מינה מקום זיבה לאו מעין הוא ומאי נפקא לן מינה."
  ]
}