{
  "text": [
    "ב ג מ '   א מ ר   א ב י י   א ש ה   ב ע ל ה   מ ש מ ח ה   פ י ר ש \" י   ב ב ג ד י ם   נ א י ם   ו ב כ ל י   פ ש ת ן   ו ק '   ל ר \" ת   ה י י נ ו   ד ו ק א   ב ז מ ן   ש א י ן   ב \" ה   ק י י ם   כ ד מ ו כ ח   ב ע ר ב י   פ ס ח י ם   ד א מ ר   א נ ש י ם   ב ר א ו י   ל ה ם   ב י י ן   ו נ ש י ם   ב ר א ו י י   ל ה ם   ב ב ג ד י   צ ב ע ו נ י '   ו מ ו ק י   ל ה   ב ז מ ן   ש א י ן   ב \" ה   ק י י ם   [ א ב ל   ב ז מ ן   ש ב \" ה   ק י י ם   א י ן   ש מ ח ה   א ל א   ב ב ש ר   ש נ '   ו ז ב ח ת   ש ל מ י ם   ו א כ ל ת   ש ם   ו ת נ י א   ב פ \" ק   ד ח ג י ג ה   ג '   מ צ ו ו ת   נ צ ט ו ו   י ש '   ר א י ה   ח ג י ג ה   ו ש מ ח ה   י ש   ב ר א י ה   מ ה   ש א י ן   ב ש ת י ה ן   ש כ ו ל ה   ל ג ב ו ה   ו י ש   ב ח ג י ג ה   ש א י ן   ב ש ת י ה ן   ש ה י א   ל פ נ י   ה ד ב ו ר   ו י ש   ב ש מ ח ה   מ ה   ש א י ן   ב ש ת י ה ן   ש נ ו ה ג ת   ב א נ ש י ם   ו ב נ ש י ם   א ל מ א   ב ג ו ף   ה ק ר ב ן   מ ח י י ב י   ו ע ו ד   א מ ר י '   ב פ י ר ק א   ג ב י   ק ט ן   ע ד   ה א י ד נ א   מ א ן   א ת י י א   ו ק א מ ר   א ב י י   ע ד   ה א י ד נ א   ד ה ו ה   א י מ י ה   מ ח י י ב א   ב ש מ ח ה   א ת י י א   ו א י   ש מ ח ה   ד נ ש י ם   ב כ ל י   פ ש ת ן   מ ה   צ ר י כ ה   ל ב א   י ר ו ש ל י ם   ב ב י ת ה   י כ ו ל ה   ל ע ש ו ת   ז ה   ו מ פ '   ר \" ת   א ש ה   ב ע ל ה   מ ש מ ח ה   ב ש ל מ י   ש מ ח ה   ש ה ח ו ב ה   ש ל ה   מ ו ט ל ת   ע ל   ב ע ל ה   ו ב א ל מ נ ה   נ מ י   ע ל   מ י   ש ש ר ו י ה   א צ ל ו   א ב ל   ה י א   ג ו פ א   ל א   מ י ח י י ב א   ל א י י ת ו י י :",
    "ו א נ א   א מ י נ א   ט פ ל י ם   ח י י ב י ם   נ ש י ם   ל כ \" ש .   ת י '   מ ה   ע נ י ן   ק \" ו   ז ה   א צ ל   מ צ ה   ד מ ש מ ע   מ ש ו ם   ד כ ת י ב   מ צ ה   ה ו א   ה א   א פ י '   ב ל א   מ צ ה   נ מ י   י כ ו ל   ל ד ר ו ש   ק \" ו   ז ה .   ו י \" ל   ד א י   ל א ו   מ צ ה   ל א   א י י ת ו   נ ש י ם   ל ק \" ו   ד ט פ ל י ם   מ ש ו ם   ד ט פ ל י ם   א ת ו   ל כ ל ל   ח י ו ב א   א ב ל   ה ש ת א   ד כ ת י ב   מ צ ה   א מ ר י '   ו מ ה   מ צ ה   ד ט פ ל י ם   פ ט ו ר י ם   נ ש י ם   ח י י ב ו ת   ה ק ה ל   ד ט פ ל י ם   ח י י ב י ם   א י נ ו   ד י ן   ש י ה י ו   נ ש י ם   ח י י ב ו ת   ו א \" ת   ה א י   ק \" ו   ל מ ה   ל י ה   נ י ל י ף   ה ק ה ל   ב מ ה   מ צ י נ ו   מ מ צ ה   י \" ל   מ ש ו ם   ד א י   ל א ו   ק \" ו   ה ו ה   י ל פ י '   ה ק ה ל   מ ר א י ה   א ב ל   ה ש ת א   ד א י כ א   ק \" ו   מ ו ק מ י נ ן   ג \" ש   ל מ י ל ת א   א ח ר י ת י   ו י ל פ י נ ן   נ מ י   ה א י   ק \" ו   ו כ י   ה א י   ג ו נ א   א מ ר י '   ל ע י ל   ל ג ב י   י ו ם   ה כ י פ ו ר י ם   כ ת י ב א   ח ו ק ה   ו ד ר ש י '   ק \" ו   א ע \" ג   ד ח ו ק ה   ה ו א   ג \" ש   כ ד פ י '   ר \" ת   פ \" ב   ד ז ב ח י ם   ו כ ן   ב פ \" ק   ד ז ב ח י ם   ג ב י   ה י ק ש א   ד י ל י ף   ר \" א   א ש ם   ש נ כ נ ס   ד מ ו   ל פ נ י ם   פ ס ו ל   מ ש ו ם   ד א י ת ק ש   ל ח ט א ת   ד כ ת י ב   כ ח ט א ת   כ א ש ם   ו ר ב נ ן   ל א   י ל פ י נ ן   מ ה ק י ש א   ל פ ס ו ל   א ש ם   מ ש ו ם   ד א ת י   ב ק \" ו   מ ע ו ל ה   א ע \" ג   ד ר ב נ ן   נ מ י   א י ת   ל ה ו   ה ק י ש א   כ ד ק א מ ר   ה ת ם   ל ר ב נ ן   מ א י   ה ל כ ת א   א י ת ק ש   ח ט א ת   ל א ש ם   א ל מ א   ל א   א ת י   ה ק י ש א   ו מ פ י ק   ק \" ו   א ע \" ג   ד ק י \" ל   ד א י ן   ה ק י ש א   ל מ ח צ ה :",
    "ו נ י ל י ף   מ ת \" ת   א ע \" ג   ד ק י \" ל   ב פ \" ק   ד י ב מ ו ת   ד ף   ה '   ג ב י   א ש ת   א ת   ו א ח ת   א ש ה   ו ב פ '   כ ל   ה צ ל מ י ם   ג ב י   נ ע ב ד   ו א ת נ ן   ד כ ל   ה י כ א   ד א י כ א   ל א ק ו ש י   ל ק ו ל א   ו ל ח ו מ ר א   ל ח ו מ ר א   מ ק ש י '   ה כ א   נ \" ל   ס ב ר א   ל מ י ל ף   מ ת \" ת   ל ק ו ל א   ט פ י   מ מ ו ר א   ל ח ו מ ר א   מ ש ו ם   ד ש א נ י   א ב   ו א ם   ד ה ו ק ש   כ ב ו ד ם   ל כ ב ו ד   ה מ ק ו ם   כ ד א מ ר י '   ב ס ו ף   א ל ו   מ צ י א ו ת   ד א ע \" ג   ד ב כ ל   ה ת ו ר ה   כ ו ל ה   ק \" ל   ד א י ן   ע ש ה   ד ו ח ה   א ת   ל א   ת ע ש ה   ו א י   ל א ו   ד א ש מ ו ע י '   ד כ ו ל כ ם   ח י י ב י ם   ב כ ב ו ד י   ק \" ו   ד כ י ב ו ד   א ב   ו א ם   ד ח י   ע ש ה   ו ל \" ת   מ ש ו ם   ש ה ו ק ש   כ ב ו ד ם   ל כ ב ו ד   ה מ ק ו ם   א ל מ א   ל א   י ל פ י נ ן   ש א ר   מ צ ו ת   מ מ ו ר א :"
  ]
}