{
  "text": [
    "גירסת ר\"ח ז\"ל:<b> אמר להו חזיא לכהנא רבא.</b> ופירש הוא ז\"ל, דקידושין בתנאי היו ולא נתקיימו ולא בא עליה. ואיכא למידק, דהא אינו נאמן למפרע. ויש לומר, דכיון דאפילו לדבריו אינה מותרת לשוק כל ימי חייו, דחוששין שמא עדיין יקום תנאין, הילכך כלהבא הוא. ויש מפרשים אותה דרך תמיהא, כלומר, וכי רוצים אתם להשיאה לכהן גדול, כלומר, גרשתיה, והיו סבורין להתירה לשוק משום מגו דאי בעי פטר לה בגיטא. ויש מפרשים דדרך גוזמא אמר, ויש מי שאינו גורס לכהונה רבא אלא חזיא לכהונה, כלומר, גרשתיה (וגוזרת) [וחוזרת] היא לתרומת בית אביה, ואילו היתה זקוקה ליבם היבם פוסלה, וכמו ששנינו (יבמות סז, ב) העובר והיבם פוסלין ואין מאכילין. ואין [הלשון] הולמו.",
    "<b>אמר ליה אביי הא איכא עדים במדינת הים דידעין דאית ליה אחי.</b> כלומר, נפק עלה קלא דהכין, דאי לא תקשי לן מתניתין (קידושין סד, א) אפילו מוחזק לן בגויה דאית ליה אחי, וכל שכן (קלד, ב) הכא דמוחזק לן דלית ליה אחי. אלא בשיצא קול בעיר שיש לו אחים ואמר איהו דלית ליה אחי. והרמב\"ן ז\"ל [פירש] דלא בקול בעלמא אסרינן לה, אלא כדאמרינן דאיכא עדים, כלומר, שהוחזק קול בבית דין. ובספרי ספר[ד] גורסין בהדיא והא אמרינן (דהכא) [דאיכא] עדים. וכן בכל מקום שאמרו שחוששין, כגון בבנתיה דשמואל בכתובות (כג, א) והא אמרינן דאיכא עדים דידעין, וכן בקדושין (יב, ב) והא אמרינן דההיא שעתא שויה פרוטה.",
    "<b>אמר ליה אביי אם הקלו בשבויה דמנולה לגבי שבאי נקל באשת איש.</b> כך גירסת הגאונים ז\"ל. ואף על גב דאמרי התם עידי טומאה איתמר, כיון דמנולה לגבי שבאי לא חיישינן לה כלל, דמימר אמרינן דלא אתו עדים על כך לעולם. ור\"ש ז\"ל [גרס], אם הקלו בשבויה נקל באשת [איש], ותו לא. וכן מורי (הר\"ם) [הרב] ז\"ל. ופירש, אם הקלו בשבויה דלא הוחזקה באיסור ונעמידנה על חזקתה, נקל באשת איש שהוחזקה באיסור יבמה לשוק, כיון דנפיק עלה קלא דיש לו אחים, דהאי דלא מוחזק לן דלית ליה אחים לאו ודאי היא. ואינו מחוור, דבעודה תחת בעלה בחזקת התר לשוק עומדת, כדאמרינן ביבמות פרק ארבעה אחים (יבמות ל, ב).",
    "מתני':<b> האומר זה אחי אינו נאמן ונוטל עמו בחלקו וכו'.</b> תוספתא (ה\"ב): שנים שהיו באין ממדינת הים ואפילו (שמצאן) [שמשאן] ומתנן ומאכ(י)לן ומשקן כאחד ומת אחד מהן אין חבירו יורשו אם היה נוהג בו משום אחוה יורשו."
  ]
}