{
  "metadata": {
    "masechet_en": "Eruvin",
    "masechet_he": "עירובין",
    "daf": "100B",
    "perek_title": "המוצא תפילין",
    "perek_number": 10
  },
  "english": [
    "<b>where one does not commit a transgression</b> by refraining from action. <b>However, here, where one commits a transgression</b> every additional moment he remains in the tree, <b>indeed, he</b> should <b>descend</b> from it.",
    "The Gemara cites an apparent contradiction: <b>It was taught</b> in <b>one</b> <i>baraita</i> that <b>both a green tree and a dry tree</b> are included in the prohibition against climbing a tree, whereas <b>it was taught</b> in <b>another</b> <i>baraita</i>: <b>In what</b> case <b>are these matters,</b> that one may not climb a tree, <b>stated? With regard to a green</b> tree. <b>But in</b> the case of <b>a dry</b> one, <b>it is permitted</b> to climb it.",
    "<b>Rav Yehuda said:</b> It is <b>not difficult. Here,</b> the <i>baraita</i> that includes a dry tree in the prohibition is referring to a tree whose <b>stump sends out new</b> shoots when cut; whereas <b>there,</b> the <i>baraita</i> that excludes a dry tree from the prohibition is referring to one whose <b>stump does not send out new</b> shoots.",
    "The Gemara expresses surprise at this answer: <b>You call</b> a tree whose <b>stump sends out new</b> shoots <b>dry?</b> This tree is not dry at all. <b>Rather,</b> it is <b>not difficult,</b> as both <i>baraitot</i> deal with a dry tree whose stump will not send out any new shoots. However, <b>here,</b> the <i>baraita</i> that permits climbing a dry tree, is referring <b>to the summer,</b> when it is evident that the tree is dead; whereas <b>there,</b> the <i>baraita</i> that prohibits climbing the tree is referring <b>to the rainy season,</b> when many trees shed their leaves and it is not obvious which remain alive and which are dead.",
    "The Gemara raises a difficulty: <b>In the summer, the fruit</b> of the previous year left on the dry tree <b>will fall off</b> when he climbs it, and climbing the tree should therefore be prohibited lest he come to pick the fruit. The Gemara answers: We are dealing here with a case <b>where there is no fruit</b> on the tree. The Gemara asks: <b>But small branches will fall off</b> when he climbs the tree, and once again this should be prohibited in case he comes to break them off. The Gemara answers: We are dealing here <b>with a tree that has</b> already <b>been stripped</b> of all its small branches.",
    "The Gemara asks: <b>Is that</b> really <b>so? But Rav arrived at</b> a place called <b>Apsetaya and prohibited</b> its residents from climbing even <b>a tree that had</b> already <b>been stripped of</b> all <b>its branches.</b> The Gemara answers: In truth, no prohibition was involved, but <b>Rav found</b> an unguarded <b>field,</b> i.e., a place where transgression was widespread, <b>and fenced it in.</b> He added a stringency as a safeguard and prohibited an action that was fundamentally permitted.",
    "<b>Rami bar Abba said</b> that <b>Rav Asi said: It is prohibited for a person to walk on grass on Shabbat, due to</b> the fact <b>that it is stated: “And he who hastens with his feet sins”</b> (Proverbs 19:2). This verse teaches that mere walking occasionally involves a sin, e.g., on Shabbat, when one might uproot the grass on which he walks.",
    "The Gemara cites another apparent contradiction: <b>It was taught</b> in <b>one</b> <i>baraita</i> that <b>it is permitted to walk on grass on Shabbat, and it was taught</b> in <b>another</b> <i>baraita</i> that <b>it is prohibited</b> to do so. The Gemara answers: This is <b>not difficult. This</b> <i>baraita</i> is referring <b>to green</b> grass, which one might uproot, thereby transgressing the prohibition against reaping on Shabbat. <b>That</b> other <i>baraita</i> is referring <b>to dry</b> grass, which has already been cut off from its source of life, and therefore the prohibition of reaping is no longer in effect.",
    "<b>And if you wish, say</b> instead that <b>both</b> <i>baraitot</i> are referring <b>to green</b> grass, <b>and</b> yet <b>there is no difficulty: Here,</b> the <i>baraita</i> that prohibits walking on grass is referring <b>to the summer,</b> when the grass includes seeds that might be dislodged by one’s feet, whereas <b>there,</b> the <i>baraita</i> that permits doing so is referring <b>to the rainy season,</b> when this problem does not exist.",
    "<b>And if you wish, say</b> instead that <b>both</b> <i>baraitot</i> are referring <b>to the summer, and</b> it is <b>not difficult: This</b> <i>baraita</i>, which permits walking on grass, is referring to a case <b>where one is wearing his shoes,</b> whereas <b>that</b> other <i>baraita</i>, which prohibits it, deals with a situation <b>where one is not wearing his shoes,</b> as the grass might get entangled between his toes and be uprooted.",
    "<b>And if you wish, say</b> instead that <b>both</b> <i>baraitot</i> are referring to a case <b>where one is wearing his shoes, and</b> nevertheless this is <b>not difficult: This</b> <i>baraita</i> prohibits walking on grass, as it involves a case <b>where</b> one’s shoe <b>has a spike</b> on which the grass might get caught and be uprooted, whereas <b>that</b> other <i>baraita</i> permits it, because it deals a case <b>where</b> one’s shoe <b>does not have a spike.</b>",
    "<b>And if you wish, say</b> instead that <b>both</b> are referring to a case <b>where</b> the shoe <b>has a spike,</b> and it is not difficult: <b>This</b> <i>baraita</i>, which prohibits walking on grass, is referring to a case <b>where</b> the grass is <b>long and entangled,</b> and it can easily get caught on the shoe, whereas <b>that</b> other <i>baraita</i> is referring to a case <b>where</b> the grass <b>is not long and entangled.</b>",
    "The Gemara concludes: <b>And now, when we maintain</b> that the <i>halakha</i> is <b>in accordance with the opinion</b> of <b>Rabbi Shimon,</b> who maintains that there is no liability for a prohibited act committed unwittingly during the performance of a permitted act, <b>all of these</b> scenarios <b>are permitted,</b> as here too, one’s intention is merely to walk and not to uproot grass on Shabbat.",
    "The Gemara cites another <i>halakha</i> derived from the verse mentioned in the previous discussion. <b>Rami bar Ḥama said</b> that <b>Rav Asi said: It is prohibited for a man to force his wife in the</b> conjugal <b>mitzva,</b> i.e., sexual relations, <b>as it is stated: “And he who hastens with his feet sins”</b> (Proverbs 19:2). The term his feet is understood here as a euphemism for intercourse.",
    "<b>And Rabbi Yehoshua ben Levi said: Anyone who forces his wife to</b> perform <b>the</b> conjugal <b>mitzva will have unworthy children</b> as a consequence. <b>Rav Ika bar Ḥinnana said: What is the verse</b> that alludes to this? <b>“Also, that the soul without knowledge is not good”</b> (Proverbs 19:2). If intercourse takes place without the woman’s knowledge, i.e., consent, the soul of the offspring will not be good.",
    "<b>That was also taught</b> in a <i>baraita</i>: <b>“Also, without knowledge the soul is not good”; this is one who forces his wife to</b> perform <b>the</b> conjugal <b>mitzva. “And he who hastens with his feet sins”; this is one who has intercourse</b> with his wife <b>and repeats</b> the act in a manner that causes her pain or distress.",
    "The Gemara is surprised by this teaching: <b>Is that so? But didn’t Rava say: One who wants all his children to be males</b> should <b>have intercourse</b> with his wife <b>and repeat</b> the act? The Gemara answers: This is <b>not difficult: Here,</b> where Rava issued this advice, he was referring to a husband who acts <b>with</b> his wife’s <b>consent. There,</b> the <i>baraita</i> that condemns this behavior is referring to one who proceeds <b>without</b> her <b>consent.</b>",
    "Apropos relations between husband and wife, the Gemara cites that <b>Rav Shmuel bar Naḥmani said</b> that <b>Rabbi Yoḥanan said: Any woman who demands</b> of <b>her husband that</b> he fulfill his conjugal <b>mitzva will have sons the likes of whom did not exist even in Moses’ generation. With regard to Moses’ generation, it is written: “Get you, wise men, and understanding, and well-known from each one of your tribes,</b> and I will make them head over you” (Deuteronomy 1:13), <b>and it is</b> later <b>written: “So I took the heads of your tribes, wise men, and well-known,</b> and made them heads over you” (Deuteronomy 1:15). <b>However,</b> men possessing <b>understanding,</b> which is a more lofty quality than wisdom, Moses <b>could not find</b> any of these.",
    "<b>While with regard to Leah, it is written: “And Leah went out to meet him, and said, You must come in to me, for indeed I have hired you</b> with my son’s mandrakes” (Genesis 30:16). Her reward for demanding that Jacob fulfill the conjugal mitzva with her was the birth of Issachar, <b>and it is written: “And of the children of Issachar, men who had understanding of the times, to know what Israel ought to do; the heads of them were two hundred, and all their brethren were at their commandment”</b> (I Chronicles 12:33).",
    "The Gemara poses a question: <b>Is that so?</b> Is it proper for a woman to demand her conjugal rights from her husband? <b>But didn’t Rav Yitzḥak bar Avdimi say: Eve was cursed with ten curses,</b> due to the sin of the Tree of Knowledge, as <b>it is written:</b> “To the woman He said, I will greatly multiply your pain and your travail; in sorrow you shall bring forth children; and yet your desire shall be to your husband, and he shall rule over you” (Genesis 3:16)?",
    "Rav Yitzḥak bar Avdimi <b>proceeds to</b> explain this verse. <b>“To the woman He said: I will greatly multiply [<i>harba arbe</i>]”; these are</b> the <b>two drops of blood</b> unique to a woman, which cause her suffering, <b>one the blood of menstruation and</b> the other <b>one the blood of virginity. “Your pain”; this is the pain of raising children. “And your travail”; this is the pain of pregnancy. “In sorrow you shall bring forth children”; in accordance with its</b> plain <b>meaning,</b> i.e., the pain of childbirth.",
    "<b>“And yet your desire shall be to your husband” teaches that the woman desires her husband,</b> e.g., <b>when he sets out on the road; “and he shall rule over you” teaches that the woman demands</b> her husband <b>in</b> her <b>heart</b> but is too shy to voice her desire, <b>but the man demands</b> his wife <b>verbally.</b> Rav Yitzḥak bar Avdimi adds: <b>This is a good trait in women,</b> that they refrain from formulating their desire verbally. Apparently, it is improper for a woman to demand her conjugal rights from her husband.",
    "The Gemara answers: <b>When we say</b> that a woman who demands her conjugal rights from her husband is praiseworthy, it does not mean she should voice her desires explicitly. Rather, it means <b>that she</b> should <b>make herself pleasing to him,</b> and he will understand what she wants on his own.",
    "The Gemara analyzes the above statement with regard to Eve’s ten curses: Are they in fact ten? <b>They are</b> only <b>seven. When Rav Dimi came</b> from Eretz Yisrael to Babylonia, <b>he said</b> that the other curses are: A woman is <b>wrapped like a mourner,</b> i.e., she must cover her head; and she is <b>ostracized from all people and incarcerated within a prison,</b> as she typically spends all her time in the house.",
    "The Gemara asks: <b>What is the meaning of ostracized from all people? If you say</b> this is <b>because it is forbidden for her to seclude herself</b> with a man, <b>it is also forbidden</b> for a man <b>to seclude himself</b> with women. <b>Rather,</b> it means <b>that it is forbidden</b> for her <b>to</b> marry <b>two</b> men, whereas a man can marry two women.",
    "<b>It was taught in a <i>baraita</i></b> that the three additional curses are: <b>She grows</b> her <b>hair</b> long <b>like Lilit,</b> a demon; <b>she sits and urinates, like an animal; and serves as a pillow for her husband</b> during relations.",
    "<b>And</b> why doesn’t <b>the other</b> Sage include these curses? The Gemara answers: He maintains that <b>these are praise for her,</b> not pain, either because they are modest practices, e.g., urinating in a seated position, or because they add to her comfort, e.g., her bottom position during relations.",
    "<b>As Rabbi Ḥiyya said: What is</b> the meaning of <b>that which is written: “Who teaches us by the beasts of the earth, and makes us wiser by the birds of the sky”</b> (Job 35:11)? He explains: <b>“Who teaches us by the beasts of the earth”; this is the female mule, which crouches and urinates</b> and from which we learn modesty. <b>“And makes us wiser by the birds of the sky”; this is the rooster, which</b> first <b>cajoles</b> the hen <b>and then mates</b> with it.",
    "Similarly, <b>Rabbi Yoḥanan said: Even if the Torah had not been given, we would</b> nonetheless <b>have learned modesty from the cat,</b> which covers its excrement, <b>and</b> that <b>stealing</b> is objectionable <b>from the ant,</b> which does not take grain from another ant, <b>and forbidden relations from the dove,</b> which is faithful to its partner, <b>and proper relations from the rooster, which</b> first <b>appeases</b> the hen <b>and then mates</b> with it.",
    "<b>What does</b> the rooster do to <b>appease</b> the hen? <b>Rav Yehuda said</b> that <b>Rav said:</b> Prior to mating, it spreads its wings as if to <b>say this: I will buy you a coat that will reach</b> down to <b>your feet. After</b> mating, the rooster bends its head as if to <b>say this: May the crest of this rooster fall off if he has</b> the wherewithal <b>and does not buy you one.</b> I simply have no money to do so."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דְּלָא קָא עָבֵיד אִיסּוּרָא, אֲבָל הָכָא דְּקָא עָבֵיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיסּוּרָא, הָכִי נָמֵי דְּיֵרֵד. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תָּנֵי חֲדָא: אֶחָד אִילָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַח וְאֶחָד אִילָן יָבֵשׁ, וְתַנְיָא אִידַּךְ: בַּמֶּה דְּבָרִים אֲמוּרִים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּלַח, אֲבָל בְּיָבֵשׁ — מוּתָּר. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה, לָא קַשְׁיָא: כָּאן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשֶׁגִּזְעוֹ מַחְלִיף, כָּאן — בְּשֶׁאֵין גִּזְעוֹ מַחְלִיף. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>גִּזְעוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַחְלִיף יָבֵשׁ קָרֵית לֵיהּ! אֶלָּא לָא קַשְׁיָא: כָּאן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּימוֹת הַחַמָּה, כָּאן — בִּימוֹת הַגְּשָׁמִים. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>בִּימוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַחַמָּה, הָא נָתְרִי פֵּירֵי! בִּדְלִיכָּא פֵּירֵי. וְהָא קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָתְרִי קִינְסֵי! בְּגִדּוּדָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִינִי?! וְהָא רַב אִיקְּלַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאַפְסַטְיָא, וַאֲסַר בְּגִדּוּדָא! רַב בִּקְעָה מָצָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְגָדַר בָּהּ גָּדֵר. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רָמֵי בַּר אַבָּא אָמַר רַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַסִּי: אָסוּר לְאָדָם שֶׁיְּהַלֵּךְ עַל גַּבֵּי עֲשָׂבִים בְּשַׁבָּת, מִשּׁוּם שֶׁנֶּאֱמַר: ״וְאָץ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּרַגְלַיִם חוֹטֵא״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּנֵי חֲדָא: מוּתָּר לֵילֵךְ עַל גַּבֵּי עֲשָׂבִים בְּשַׁבָּת, וְתַנְיָא אִידַּךְ: אָסוּר. לָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קַשְׁיָא: הָא — בְּלַחִים, הָא — בִּיבֵשִׁים. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאִי בָּעֵית אֵימָא, הָא וְהָא בְּלַחִים, וְלָא קַשְׁיָא: כָּאן —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּימוֹת הַחַמָּה, כָּאן — בִּימוֹת הַגְּשָׁמִים. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאִיבָּעֵית אֵימָא, הָא וְהָא בִּימוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַחַמָּה, וְלָא קַשְׁיָא: הָא — דְּסָיֵים מְסָאנֵיהּ, הָא — דְּלָא סָיֵים מְסָאנֵיהּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאִיבָּעֵית אֵימָא: הָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהָא דְּסָיֵים מְסָאנֵיהּ, וְלָא קַשְׁיָא: הָא — דְּאִית לֵיהּ עוּקְצֵי, הָא — דְּלֵית לֵיהּ עוּקְצֵי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאִיבָּעֵית"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵימָא, הָא וְהָא דְּאִית לֵיהּ עוּקְצֵי: הָא — דְּאִית לֵיהּ שְׁרָכָא, הָא — דְּלֵית לֵיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁרָכָא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְהָאִידָּנָא דְּקַיְימָא לַן כְּרַבִּי שִׁמְעוֹן, כּוּלְּהוּ שְׁרֵי. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְאָמַר רָמֵי בַּר חָמָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר רַב אַסִּי: אָסוּר לְאָדָם שֶׁיָּכוֹף אִשְׁתּוֹ לִדְבַר מִצְוָה, שֶׁנֶּאֱמַר: ״וְאָץ בְּרַגְלַיִם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חוֹטֵא״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְאָמַר רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי: כׇּל הַכּוֹפֶה אִשְׁתּוֹ לִדְבַר מִצְוָה הָוְיָין לוֹ בָּנִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁאֵינָן מְהוּגָּנִין. אָמַר רַב אִיקָא בַּר חִינָּנָא, מַאי קְרָאָה: ״גַּם בְּלֹא דַעַת נֶפֶשׁ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֹא טוֹב״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>תַּנְיָא נָמֵי הָכִי: ״גַּם בְּלֹא דַעַת נֶפֶשׁ לֹא טוֹב״ — זֶה הַכּוֹפֶה אִשְׁתּוֹ לִדְבַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִצְוָה. ״וְאָץ בְּרַגְלַיִם חוֹטֵא״ — זֶה הַבּוֹעֵל וְשׁוֹנֶה. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אִינִי?! וְהָאָמַר רָבָא: הָרוֹצֶה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַעֲשׂוֹת כׇּל בָּנָיו זְכָרִים יִבְעוֹל וְיִשְׁנֶה! לָא קַשְׁיָא: כָּאן — לְדַעַת, כָּאן — שֶׁלֹּא לְדַעַת. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי שְׁמוּאֵל בַּר נַחְמָנִי אָמַר רַבִּי יוֹחָנָן: כׇּל אִשָּׁה שֶׁתּוֹבַעַת בַּעְלָהּ לִדְבַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִצְוָה הוֹוִין לָהּ בָּנִים שֶׁאֲפִילּוּ בְּדוֹרוֹ שֶׁל מֹשֶׁה לֹא הָיוּ כְּמוֹתָן. דְּאִילּוּ בְּדוֹרוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁל מֹשֶׁה כְּתִיב: ״הָבוּ לָכֶם אֲנָשִׁים חֲכָמִים וּנְבוֹנִים וִידוּעִים לְשִׁבְטֵיכֶם״, וּכְתִיב:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״וָאֶקַּח אֶת רָאשֵׁי שִׁבְטֵיכֶם אֲנָשִׁים חֲכָמִים וִידוּעִים״, וְאִילּוּ נְבוֹנִים לָא אַשְׁכַּח."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְאִילּוּ גַּבֵּי לֵאָה כְּתִיב: ״וַתֵּצֵא לֵאָה לִקְרָאתוֹ וַתֹּאמֶר אֵלַי תָּבוֹא כִּי שָׂכוֹר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׂכַרְתִּיךָ״, וּכְתִיב: ״וּמִבְּנֵי יִשָּׂשכָר יוֹדְעֵי בִינָה לַעִתִּים לָדַעַת מַה יַּעֲשֶׂה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִשְׂרָאֵל רָאשֵׁיהֶם מָאתַיִם וְכׇל אֲחֵיהֶם עַל פִּיהֶם״. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אִינִי?! וְהָאָמַר רַב יִצְחָק בַּר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַבְדִּימִי: עֶשֶׂר קְלָלוֹת נִתְקַלְּלָה חַוָּה, דִּכְתִיב: <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>״אֶל הָאִשָּׁה אָמַר הַרְבָּה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַרְבֶּה״, אֵלּוּ שְׁנֵי טִפֵּי דָמִים — אַחַת דַּם נִדָּה, וְאַחַת דַּם בְּתוּלִים. ״עִצְּבוֹנֵךְ״, זֶה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "צַעַר גִּידּוּל בָּנִים. ״וְהֵרוֹנֵךְ״, זֶה צַעַר הָעִיבּוּר. ״בְּעֶצֶב תֵּלְדִי בָּנִים״, כְּמַשְׁמָעוֹ. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>״וְאֶל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִישֵׁךְ תְּשׁוּקָתֵךְ״, מְלַמֵּד שֶׁהָאִשָּׁה מִשְׁתּוֹקֶקֶת עַל בַּעְלָהּ בְּשָׁעָה שֶׁיּוֹצֵא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַדֶּרֶךְ. ״וְהוּא יִמְשׇׁל בָּךְ״, מְלַמֵּד שֶׁהָאִשָּׁה תּוֹבַעַת בַּלֵּב וְהָאִישׁ תּוֹבֵעַ בַּפֶּה."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זוֹ הִיא מִדָּה טוֹבָה בַּנָּשִׁים. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>כִּי קָאָמְרִינַן, דְּמַרְצְיָא אַרְצוֹיֵי קַמֵּיהּ. <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>הָנֵי שֶׁבַע"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָוְויָן! כִּי אֲתָא רַב דִּימִי אָמַר: עֲטוּפָה כְּאָבֵל, וּמְנוּדָּה מִכׇּל אָדָם, וַחֲבוּשָׁה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּבֵית הָאֲסוּרִין. <span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>מַאי מְנוּדָּה מִכׇּל אָדָם? אִילֵּימָא מִשּׁוּם דַּאֲסִיר לַהּ יִיחוּד,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִיהוּ נָמֵי אֲסִיר לֵיהּ יִיחוּד. אֶלָּא דַּאֲסִירָא לְבֵי תְרֵי. <span class=\"sentence\" id=\"25\" type=\"start\">&star;</span>בְּמַתְנִיתָא תָּנָא: מְגַדֶּלֶת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֵׂעָר כְּלִילִית, וְיוֹשֶׁבֶת וּמַשְׁתֶּנֶת מַיִם כִּבְהֵמָה, וְנַעֲשֵׂית כַּר לְבַעְלָהּ. <span class=\"sentence\" id=\"26\" type=\"start\">&star;</span>וְאִידַּךְ?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָנֵי שֶׁבַח הוּא לָהּ. <span class=\"sentence\" id=\"27\" type=\"start\">&star;</span>דְּאָמַר רַבִּי חִיָּיא, מַאי דִּכְתִיב: ״מַלְּפֵנוּ מִבַּהֲמוֹת אָרֶץ וּמֵעוֹף"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַשָּׁמַיִם יְחַכְּמֵנוּ״. ״מַלְּפֵנוּ מִבַּהֲמוֹת״ — זוֹ פְּרֵידָה, שֶׁכּוֹרַעַת וּמַשְׁתֶּנֶת מַיִם. ״וּמֵעוֹף"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַשָּׁמַיִם יְחַכְּמֵנוּ״ — זֶה תַּרְנְגוֹל, שֶׁמְּפַיֵּיס וְאַחַר כָּךְ בּוֹעֵל. <span class=\"sentence\" id=\"28\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן: אִילְמָלֵא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֹא נִיתְּנָה תּוֹרָה, הָיִינוּ לְמֵידִין צְנִיעוּת מֵחָתוּל, וְגָזֵל מִנְּמָלָה, וַעֲרָיוֹת מִיּוֹנָה."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דֶּרֶךְ אֶרֶץ מִתַּרְנְגוֹל — שֶׁמְּפַיֵּיס וְאַחַר כָּךְ בּוֹעֵל. <span class=\"sentence\" id=\"29\" type=\"start\">&star;</span>וּמַאי מְפַיֵּיס לַהּ? אָמַר רַב יְהוּדָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר רַב, הָכִי קָאָמַר לַהּ: זָבֵינְנָא לִיךְ זִיגָא דְּמָטוּ לִיךְ עַד כַּרְעָיךְ, לְבָתַר הָכִי אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַהּ: לִישְׁמַטְתֵּיהּ לְכַרְבַּלְתֵּיהּ דְּהָהוּא תַּרְנְגוֹלָא אִי אִית לֵיהּ וְלָא זָבֵינְנָא לִיךְ."
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>דלא</b> <b>קא</b> <b>עביד</b> <b>איסורא.</b> כשהוא יושב ואינו נותן הלאו דבל תגרע והעשה דונתן על קרנות נעקרין מאליהן אבל זה ישיבתו תשמיש הוא שהוא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "משתמש באילן: <b>יבש.</b> שאין בו לחלוח ולאו מחובר הוא: <b>בימות</b> <b>החמה.</b> יבש מותר דליכא אפי' משום מראית העין שהרי ניכר לכל שהוא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יבש שאינו מוציא עלין והא דקתני אסור בימות הגשמים שאין ניכר בין לח בין יבש ואיכא משום מראית העין: <b>קא</b> <b>נתרי</b> <b>פירי.</b> שנשארו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בו משנה שעברה ואתי למשרי ביה תלישה דלח נהי דעליה דיבש אטו עליה דלח לא גזרי' דהיא גופא גזירה מיהו תלישה אטו תלישה נגזר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בגדודא.</b> יחור שנשרו ענפיו כולם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בקעה</b> <b>מצא.</b> כלומר אינן בני תורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שידעו להזהר כבקעה זו שאין לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שומר והכל פרוץ: <b>ואץ</b> <b>ברגלים</b> <b>חוטא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלמא הלוך נמי חטא קרי ליה והכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איכא חטא שתולש עשבים: <b>לחים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסור דהוי תולש יבשין כתלושין דמי: <b>בימות</b> <b>החמה.</b> זרע יש בגבעולין ומשירן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>סיים</b> <b>מסאני.</b> שרי: <b>לא</b> <b>סיים</b> <b>מסאני.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסור שעשבים נדבקין בקשרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אצבעותיו ונתלשין: <b>עוקצא.</b> אשפי\"א"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כפול מתחתיו והעשבים נדבקים שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותולשן: <b>שרכא.</b> פתילה ארוכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהעשב ארוך אסור:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כר\"ש.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר דבר שאין מתכוין מותר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לדבר</b> <b>מצוה.</b> תשמיש: <b>ברגלים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשון תשמיש דכתיב (שופטים ה׳:כ״ז) בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רגליה כרע נפל שכב: <b>גם</b> <b>בלא</b> <b>דעת.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רישא דהאי קרא אץ ברגלים הוא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נפש</b> <b>לא</b> <b>טוב.</b> לא טובים הבנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנעשים בלא דעת האשה שהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעלה אץ ברגלים: <b>הבועל</b> <b>ושונה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמטריחה: <b>יבעול</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וישנה.</b> שמחמת ביאה ראשונה נתאוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האשה והולבשה תאוה וכשבא ביאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שניה היא מזרעת תחילה והיכא דהיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מזרעת תחילה יולדת זכר: <b>לדעת.</b> האשה: <b>לדבר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מצוה.</b> תשמיש: <b>נבונים.</b> מבינים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבר מתוך דבר: <b>יששכר.</b> לאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תבעה את יעקב לדבר מצוה ותאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלי תבוא כי שכר שכרתיך וגו':"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>צער</b> <b>עבור.</b> עוברות חולות הן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כמשמעו.</b> צער הלידה: <b>משתוקקת.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתאוה לתשמיש: <b>והוא</b> <b>ימשל</b> <b>בך.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוא מושל לומר בפה תאות לבו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והאשה בלב ובושה להוציא בפה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דמרצייא</b> <b>ארצויי</b> <b>קמיה.</b> מראה לפניו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עניני חיבה: <b>עטופה</b> <b>כאבל.</b> בושה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לצאת בראשה פרוע: <b>מנודה</b> <b>לכל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אדם.</b> לקמיה מפרש שאסורה לכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אדם חוץ מבעלה והאיש נושא נשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרבה: <b>וחבושה</b> <b>בבית</b> <b>האסורים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל כבודה בת מלך פנימה: <b>כלילית.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שד: <b>כבהמה.</b> שכורעת כשהיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משתנת ודרך פרידה לעשות כן: <b>כר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לבעלה.</b> שהוא למעלה בשעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תשמיש: <b>שבח</b> <b>הוא</b> <b>לה.</b> יושבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומשתנת בצניעות ואינה חסרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלום בדבר ונעשית כר לבעלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין לה טורח כל כך טורחו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מרובה משלה: <b>מלפנו.</b> מלמדנו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מבהמות</b> <b>ארץ.</b> שנתן בהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חכמה להורות לנו: <b>שמפייס.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הולך ופושט כנפיו והוא פיוס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמר לקמן שאומר לה לקנות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלבוש. שמגיע לארץ: <b>צניעות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מחתול.</b> שאינו מטיל רעי בפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אדם ומכסה צואתו: <b>וגזל</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>מנמלה.</b> דכתיב (משלי ו׳:ח׳) (אגרה) בקיץ לחמה ואין אחת גוזלת מאכל חברתה: <b>ועריות</b> <b>מיונה.</b> שאינו נזקק אלא לבת זוגו:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>זיגא.</b> מלבוש שקורין קוט\"ה: <b>לבתר</b> <b>הכי.</b> לאחר בעילה שמנענע וכופף ראשו לה לארץ: <b>אי</b> <b>אית</b> <b>ליה.</b> במה ליקח:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לא קשיא הא בלחים הא ביבשים</b></big>."
    },
    {
      "width": "220px",
      "right": "30px",
      "left": "",
      "text": "וא''ת והא לעיל אסרינן ביבש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפריך והא נתרי קינסי כו' וי''ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבאילן שהוא גבוה שייך למגזר טפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דמינכר ביה ניתרי קינסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>והאידנא דקי''ל כר''ש כולהו"
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "שרי</b></big>. פי' ר''ח דהאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היתר לא קאי אלא אעשבים דשרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכל ענין אבל באילן אין להוכיח מכאו (כן נראה להגיה, וכן הוא בתוספות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרא\"ש) שום היתר אפילו יבש דשייך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למיגזר טפי משום דמנכרא מילתא:"
    }
  ]
}