{
  "text": [
    "<b>מאי לאו.</b> לא תיובתא אלא סייעתיה י\"מ משום דקתני בה דצריכה לטבול תשעים וחמש טבילות, אלמא כודאי משוי ליה, דאי כספק לידה לא הוו מחמירין עלה כולי האי בספק ספיקא, לטבול כולי האי משום טבילה בזמנה כי הא דאיכא תרתי ספיקי ספק זמן טבילה הוא היום ספק אינו היום, ואם תרצי לומר היום ספק אינו ולד ודייה טבילה אחת באחרונה כר' יוסי בר' יהודה ודחינן לאו תיובתיה ולאו סייעתיה דאפילו בתרתי ספיקי נמי, כיון דאיכא רובא אזלינן בתרי' להחמיר אבל לא להקל.",
    "<b> תינוק שנמצא בצד העיסה.</b> פרש\"י ז\"ל תינוק שאינו ודאי טמא, אלא מפני שרוב תינוקות מטפחין באשפות שיש שם שרצים ונבילות, מחזקינן להו בטמא, והוא בודאי נגע בעיסה כיון שבצק בידו, ואין פירושו מחוור, דאי ודאי נגע מאי חזקת עיסה יש כאן, דהא מדנגע בה נפקא לה עיסה מחזקתה, והוה ליה כתינוק עצמו, וכענין שאמרו בשיליא, דכיון שהשיליא בבית נפק ליה בית מחזקתיה, ולא אמרינן אוקי' מיעוט שיליות שאין בהן ולד לחזקת בית שהוא טהור, אלא מכיון דהות ליה שיליא בבית דנפק ליה בית מחזקתיה והוה ליה כשילא והכא נמי לא שנא, ועוד, דכל תינוקות בחזקת טמאין הן, וכדאמרינן (בתוספתא דטהרות פ\"ג ה\"ה) מפני שנשים נדות מגפפות אותן, אלא הכא בשלא נגע ודאי היא, ולטפח דקאמרינן, לטפח בעיסה קאמרינן, כלומר, רוב תינוקות דרכן לטפח בעיסה ומעוט אין מטפחים וכיון דאיכא מיעוטא דאין מטפחין, ואיכא למימר דלא נגע בה כלל סמכינן לה לחזקת עיסה שהיתה עומדת בחזקת טהרה ששני אלו מחזיקות את העיסה חזקת טהרה לומרשלא נגע בו התינוק ואיתרע ליה רובא, ובפי' אמדו שם בקידושין בירושלמי בשלהי פרק בתרא (ה\"י) תינוק שנמצא בצד העיסה ובצק בידו רבי מטהר וחכמים מטמאין שדרך תינוק מטפח בעיסה.<br><b></b>והא דבעי, בעיסה רובא ולא מטמאים במחצה ומחצה ואפילו ברשות היחיד, כשאר ספק טומאה דברשות היחיד טמא, משום דהוה ליה דבר שאין בו דעת לישאל.",
    "<b>אלא למעוטי רובא דר' יהודה.</b> פירוש דאע\"ג דר' יהודה סבר דרוב חתיכות מד' מיני דמים הן, לא אזלינן בתר האי רובא אלא כרבנן דאמרי דלא הוי רובא דג\"כ מפילות משאר מיני דמים, וקמ\"ל ר' יוחנן, דאע\"ג דמסתבר כר' יהודה לית הלכתא כוותיה. ואי נמי יש לפרש דרבנן נמי סברי, דרוב חתיכות מארבעת מיני דמים הן, ואפילו הכי כיון שהוא מצוי שמפילות גם כן משאר מיני דמים, ואשה זו בחזקת טהרה עומדת אוקמ' אחזקתה. ואיכא למידק, דהא איתותב ההוא לישנא ברי' פרק המפלת (נדה כא, ב), ואסיק דבאי אפשר לפתיחת הקבר בלא דם קמיפלגי. וכבר נשמר רש\"י ז\"ל מקושיא זו, ופירש דאפילו ללישנא בתרא דר' יוחנן, דאמר דטעמיה דר' יהודה משום דאי אפשר לפתיחת הקבר בלא דם, אפילו הכי טעמיה דר' יהודה משום דברוב פתיחת הקבר איכא דם ע\"כ. ואע\"ג דקי\"ל דאי איפשר לפתיחת הקבר בלא דם, ומשוינן ליה כודאי כר' יהושע דאמר מביאה קרבן ונאכל, ר' יוחנן כסתם מתניתין דהמפלת סבירא ליה, דקתני אם יש דם טמאה ואם לאו טהורה, וכדאמר איהו בהדיא בריש פרק המפלת, המפלת חתיכה קורעה אם יש דם אגור בתוכה טמאה ואם לאו טהורה. ובנמוקי הרמב\"ן נ\"ר יש מי שפי' דמאן דמתני בשלשה מקומות, מתני ההוא לישנא קמא דר' יוחנן דמוקי פלוגתייהו דר' יהודה ורבנן בשאינה יודעת מה הפילה. וכן עיקר שאלמלא כן לא הזכירו בגמ' כאן לשון ראשון שהוא טעות במקום עיקרו ע\"כ."
  ]
}