{
  "text": [
    "<b>והא שפאים דעיקר ע\"ז קיימת, וקתני לצרכה היא אסורה ושפאיה מותרים.</b> ואם תאמר ומאי קושיא, דשאני התם ששברה הגוי בידים ובהא אפילו (ריש לקיש) [רבי יוחנן] מודה, ויש לומר דאנן בתורת טעמא פרכינן, דמכל מקום אין קיום עיקר עבודה זרה מועיל כלום לגבי מהש נשבר ממנה, ומהכא שמעינן לריש לקיש בשנשתברה מאיליה, דהא לדידיה כל שנשתברה מאיליה כשברה בידים משוי לה. מור הרשב\"א נר\"ו, ונכון הוא. וקרוב לזה פירש הראב\"ד ז\"ל. (ריטב\"א).",
    "<b>רבן שמעון בן גמליאל אומר, שעל המכובדין אסורין.</b> על כלים המכובדין שתשמישן בכבוד, ובגמרא (מג, ב) מפרש להו. וגרסינן בירושלמי (בפרקין ה\"ג) מה אנן קיימין, אם דבר בהרי שנעבדין, אפילו מבוזים אסורין, ואם דבר ברי שאינן נעבדין אפילו מכובדין מותרין, אלא אנן קיימין בסתם. ומהא שמעינן דכל צורה שהיא נעבדת בודאי, אין בה חלקו בין מכובדין למבוזין, דמתניתין בסתם, כלומר שרוב העובדי כוכבים היו רגילין לעבדן, אבל יש מקומות שאין אנו יודעין אם נעבדים שם אם לאו, ומשום הכי על המכובדין אסורין על המבוזין מותרין, שהכלים מודיעין אם נעבדין שם אם לאו. זהו דעת הרשב\"א ז\"ל. ולפיכך כתב הרב ז\"ל שכל הכלים שיש בהן צורת עבודת כוכבים אסורין, בין כלים מכובדים, בין כלים מבוזים. ולי אפשר דהאי ירושלמי הכי קאמר, אם דבר ברי שנעבדין, כלומר שאותן צורות שבכלים היו נעבדין אסורין, ואפילו מבוזין, שלא תאמר כיון שהן מבוזין אין עבודתן עבודה, דודאי אסורין, ואם דבר ברי הוא שלא נעבדו אותן הכלים אפילו מכובדין מותרין, אלא כי הוו קיימים בסתם כלומר שאין אנו יודעין אם נעבדו כלים הללו אם לאו, ומשום הכי מכובדין אסורין, דכיון שהוצרה נעבדת בודאי, חיישינן שאף דכלי זה נעבדה כיון שהוא מכובד, ואם על המבוזין מותרין, שאף על פי שבודאי צורה זו נעבדת, בכלי זה לא נעבדה כיון שהיא מבוזה. (ר\"ן).<br><b></b>כתב הרשב\"א, דמות שמשין שאסור לעשותן אין חילוק בין מכובדין למבוזים, דלא שייך זה החילוק אלא בהנך דאיכא משום חשד עבודת כוכבים, ובמכובדין איכא למיחש לעבודת כוכבים ולא במבוזים, אבל בהנך דאיסורא דידהו משום \"לא תעשון אתי\" (שמות כ, כ) אין חילוק בהן. עד כאן (טור יו\"ד סי' קמא, שלטי גבורים).",
    "<b>מיצר ומפלחי הני תלתא דחשיבי ציירי להו ופלחי להו וכו'.</b> והרשב\"א ז\"ל כתב הילכך בזמן הזה שחוקקין חקקי און בכלים ומציירין בהם שתי וערב ודמות מניקה, אבל המוצא כלים שיש בהן דמות מניקה ושתי וערב אסורין, ועוד שכן דרכן בברבר\"י לציירן בסייף ובכלי מלחמתן ומגפפין ומנשקין בשעת מלחמהׂ (נמוק\"י, ר\"ן).",
    "<b>ואי בעושה צורת דרקון מי אסיר וכו'.</b> ובחי' ה\"ה מוהר\"א לפפא העתיק מה שכתב הרשב\"א בחדושיו בשמעתתא דעשיית דמות שמשים וז\"ל: כתב הרשב\"א וז\"ל: ואי בעושה צורת דרקון מי אסיר, והא לאו דמות שמשים שבמרום הוא ולא אסרה תורה אלא דמות שמשים. והא דמשמע מהכא דאפילו צורת ע\"ז אינה אסורה בעשייה, דהא דרקון משום עבודה זרה חיישינן ליה ואפילו הכי אמרינן דאינו אסור, נראה לי דדוקא בסתם מקומות שאינו בריא כמו שכתבנו למעלה אבל שאר צורות הנעבדות בבריא אסורים נמי בעשייה וכו'. ומיהו ודאי נראה דאינו אסור אלא לעשותם לנוי, ואי נמי לעשותן בולטין לעצמו ולהניחם בידו או בראשו או בחגורתו ומשום חשדא, אבל בדרך עראי לא. והלכך אותן ציורי שתי וערב שעושין הנשים בקשוטי המשי לגויים יהא אסור, ומכל מקום איפשר להביא ראיה שהוא מותר, מפני שאין עובדין הגויים האלה את אלוהיהם בכך ואין עושין אותן בקישוטיהן אלא לנוי ודרך ציורין. ואף על פי שעובדין לאותן ציורין בכלים אחרים, כיון שאין רגילין לעבוד אותם דרך זה מותר, וכדאמרינן באנדורוטי (מ, ב), שאף על פי שעושין אותם בכפרים לעובדם ובכרכים נמי בפתחי שערים, אפילו הכי בכרכים שלא בפתח מדינה אין חוששין להם משום עבודה זרה, והכא נמי לא חיישינן להו משום עבודה זרה, וצריך עיון, עד כאן לשונו. וכן הביא מספר ארחות חיים שכתב כן משם הרשב\"א כלשון הזה אות באות (שו\"ת בתי כהונה ח\"א סי' יג)."
  ]
}