{
  "text": [
    "< b > ח ל ו ק י ם   ע ל י ו   ח ב ר י ו   ע ל   ס ו מ כ ו ס   ד א מ ר   מ מ ו ן   ה מ ו ט ל   ב ס פ ק   ח ו ל ק י ן . < / b >   ו ד ו ק א   כ ה א י   ג ו ו נ א   ה ו א   ד פ ל י ג   ס ו מ כ ו ס   ש ה ע נ י ן   מ צ ד   ע צ מ ו   מ ס ו פ ק   ל ב \" ד   ו כ ג ו ן   ש ו ר   ש נ ג ח   א ת   ה פ ר ה   ו נ מ צ א   ע ו ב ר ה   ב צ ד ה   ו כ ן   ב מ ח ל י ף   פ ר ה   ב ח מ ו ר   ו י ל ד ה   א ב ל   ב מ ק ו ם   ש ה ס פ ק   ב א   ע \" י   ט ע נ ו ת י ה ן   ל א   ש א \" כ   ל א   ש ב ק ת   ח י י   ל כ ל   ב ר י ה   ש כ ל   א ח ד   י ט ע ו ן   ע ל   ח ב ר ו   ש ד ה   ז ו   ש ל י   ה ו א   ו ג ל י מ א   ד ע ל   כ ת פ ך   ש ל י   ה י א   ו ה ל ה   א ו מ ר   ל א   כ י   א ל א   ש ל י   נ א מ ר   מ מ ו ן   ה מ ו ט ל   ב ס פ ק   ח ו ל ק י ם .",
    "< b > ו מ מ א י   ד מ ת נ י ת י ן   ב ר י   ו ב ר י   מ ד ק ת נ י   ז ה   א ו מ ר   ש ו ר ך   ה ז י ק   ו ז ה   א ו מ ר   ל א   כ י . < / b >   ו א ע \" ג   ד ב פ \" ק   ד כ ת ו ב ו ת   ק ת נ י   כ ה א י   ג ו ו נ א   ו ע \" כ   ל א ו   ב ט ו ע ן   ב ר י   ד ת נ י נ ן   ה י א   א ו מ ר ת   מ ש א ר ס ת נ י   נ א נ ס ת י   ו נ ס ת ח פ ה   ש ד ה ו   ו ה ו א   א ו מ ר   ל א   כ י   א ל א   ע ד   ש ל א   א ר ס ת י ך   ו ה י '   מ ק ח י   מ ק ח   ט ע ו ת   ו ה ת ם   ו ד א י   ל א ו   ב ט ע נ ת   ב ר י   ק א מ ר   ו כ ד א י ת א   נ מ י   ה ת ם   ש א נ י   ה ת ם   ד ל י כ א   ל מ י ט ע י   א ב ל   ה כ א   ד א י כ א   ל מ י ט ע י   א ם   א י ת א   ד ל א ו   כ ב ר י   ו ב ר י   ה ו א   ל א   ה ו ה   ל י ה   ל מ ת נ י   ל א   כ י .",
    "< b > א ל א   ב ב ר י   ו ש מ א . < / b >   ו א י כ א   ל מ י ד ק   א מ א י   ל א   פ ר י ק   ה כ א   כ ד פ ר י ק   ל ק מ ן   ג ב י   ה י ו   ה נ י ז ק י ן   ש נ י ם   ר א ו י   ל י ט ו ל   ו א י ן   ל ו   י \" ל   ד ה כ א   ל א   ש י י ך   ל מ י מ ר   ה כ י ן   ד ל ק מ ן   ד א י ת   ל י ה   ת ב י ע ה   ע ל   כ ל   ח ד   ו ח ד   מ י נ י י ה ו   ו ד א י   א י   ת פ ס   ל א   מ פ ק י נ ן   מ י נ י ה   ו ש י י ך   ל מ י מ ר   ב י ה   ר א ו י   ל י ט ו ל   כ ל ו מ ר   ר א ו י   ל י ט ו ל   א י   ת פ ס   ו א י   ל א   ת פ ס ק   א י ן   ל י   א ב ל   ה כ א   ד א י ן   ל א   ת ב י ע ה   א ל א   ע ל   ה ג ד ו ל   ו ל א   ע ל   ה ק ט ן   כ ל ל   א פ י ל ו   ת פ ס   מ פ ק י נ ן   מ י נ י ה   ו ל א   ש י י ך   ל מ י מ ר   ב י ה   ר א ו י   ל י ט ו ל   ו א י ן   ל ו   כ ן   ת י ר צ ו   ב ת ו ס '   א ב ל   ר ש \" י   ז \" ל   ת י ר ץ   ב ע נ י ן   א ח ר .",
    "< b > ה א   ל א   מ י י ת י   ר א י ה   ש ק י ל   ו א מ א י   ו כ ו ' . < / b >   ו א \" ת   ד ל מ א   ה א   ל א   מ י י ת י   ר א י ה   ל א   ש ק י ל   ל א   מ כ א ן   ו ל א   מ כ א ן   ק א מ ר   י \" ל   ד ה מ ו צ י א   מ ח ב ר ו   ע ל י ו   ה ר א י ה   מ ש מ ע   א י   ב ע י   ל א פ ו ק י   מ י נ י ה   כ ד ק א מ ר   ו ט פ י   מ ה א י   ד ק א   מ ו ד ה   ל י ה   ח ב ר י ה   ה ו א   י ב י א   ר א י ה   ו א י   ל א   ש ק י ל   כ ד ק א מ ר .",
    "< b > ו א מ א י   ח ט י ן   ו ש ע ו ר י ן   ה ו א . < / b >   ו א \" ת   מ א י   ק ש י א   ל י ה   מ ת נ י ת י ן   מ נ י   ר ש ב \" ג   ה י א   ד ת נ ן   ב פ ר ק   ש ב ו ע ו ת   ה ד י י נ י ם   ט ע נ ו   ח ט י ם   ו ה ו ד ה   ל ו   ב ש ע ו ר י ם   פ ט ו ר   ו ר ש ב \" ג   מ ח י י ב   י \" ל   ד ל א   מ ח י י ב   ר ש ב \" ג   א ל א   ש ב ו ע ה   ד ר ב נ ן   פ ט ר י   א פ י ל ו   מ ש ב ו ע ה   מ ש ו ם   ד ב ע י נ ן   ה ו ד ה   מ מ י ן   ה ט ע נ ה   ו ר ש ב \" ג   ס ב ר   ד ל א   ב ע י נ ן   א ב ל   ל ח י י ב ו   ב ד מ י   ש ע ו ר י ן   ל א   מ ח י י ב   ח ד א   מ י נ ה   ק ש י א   ל י   מ א י   ק א   מ ד מ י   ה א   ד ה י ו   ה נ י ז ק י ן   ש נ י ם   ו ה מ ז י ק י ן   ש נ י ם   ל ח ט י ם   ו ש ע ו ר י ן   ד ש א נ י   ח ט י ן   ו ש ע ו ר י ן   ש ה ו א   מ ו ד ה   ש א י ן   ע ל י ו   ש ע ו ר י ן   ו ה ר י   ה ו א   כ א ו מ ר   ח ט י ן   ו ל א   ש ע ו ר י ן   א ב ל   ב א ח ד   ג ד ו ל   ו א ח ד   ק ט ן   ע ל   כ ל   א ח ד   ו א ח ד   ה ו א   ט ו ע ן   ו ה ר י   ז ה   כ א ל ו   א ו מ ר   ג ד ו ל   ח י י ב   ל י   מ נ ה   ו ז ה   א ו מ ר   א י ן   ל ך   ב ו   א ל א   ח מ ש י ם   ו א \" כ   ד י ן   ה ו א   ש א ם   ל א   ה ב י א   ר א י ה   ש י ט ו ל   ח מ ש י ם   כ מ ו   ש ה ו ד ה   ל ו   ו ל י ת א   ד ה כ א   א י ן   ל ו   ת ב י ע ה   ע ל   ה ב ע ל י ם   א ל א   ע ל   ה ש ו ר י ם   ו ע ל   כ ל   ש ו ר   ו ש ו ר   מ ח מ ת   ש ה ז י ק   ל ו   ש ו ר   י ד ו ע   ד כ א ל ו   א ו מ ר   ש ו ר   ג ד ו ל   ש ל ך   ה ז י ק   ש ו ר   ג ד ו ל   ש ל י   ו ז ה   מ ש י ב ו   ל א   ה ג ד ו ל   א ל א   ה ק ט ן   ו מ ח מ ת   נ ז ק ו   ש ל   ג ד ו ל   א ת ה   מ ח י י ב   כ מ ו   ש ה ש י ב ו   מ ז י ק   א ע \" פ   ש ה נ ז י ק   מ ו ד ה   ל ו   ש ל א   ה ז י ק ו   ו ה ו ה   ל י ה   כ ח ט י ם   ו ש ע ו ר י ם .   א ל א   ש ע ד י י ן   א נ י   ת מ ה   א \" כ   א פ י ל ו   ת פ ס   ל מ ה   א י ן   מ ו צ י א י ן   מ י ד ו   ש ה ר י   ה ו א   מ ו ד ה   ש ל א   ז ה   ה ו א   ש ח י י ב   ל ו   ו ג ם   ה מ ז י ק   ח ו ז ר   ב ו   ש א ל ו   ב מ ע מ י ד   ד ב ר י ו   ב ו ד א י   נ ו ט ל   כ מ ו   ש מ ו ד ה   ל ו   ה מ ז י ק   ו כ ן   כ ת ב   ה ר א ב \" ד   ז \" ל   א ף   ב ח ט י ם   ו ש ע ו ר י ם   ב מ ע מ י ד   א ת   ד ב ר י ו   ש נ ו ת ן   ל ו   ש ע ו ר י ם   א ל א   מ ת נ י ת י ן   כ ש א י נ ו   מ ע מ י ד   א ת   ד ב ר י ו   א \" כ   מ א י   מ ה נ י א   ל י ה   ת פ י ס ת ו .   ו א \" ת   ש א נ י   ה כ א   ש י ש   ת ב י ע ה   ע ל   ש נ י ה ם   א \" כ   ת ה ד ר   ק ו ש י י ן   ל ד ו כ ת א   מ א י   ק א   מ ד מ ה   ל י ה   ל ח ט י ם   ו ש ע ו ר י ם .   ו ש מ א   י \" ל   ד ש א נ י   ה כ א   ד ש ו ר   ש ח ו ט   ל פ נ י ך   ו ב ו ד א י   ח ד   מ ה נ י   נ ג ח ו   ו ב ת פ ס   מ י ה א   ל א   מ פ ק י נ ן   מ נ י ה ."
  ]
}