{
  "text": [
    "< b >   ד ר ר א . < / b >   פ י ר ו ש ו   ב ק ש ה ,   ת ר ג ו ם   י ר ו ש ל מ י   ( ב ר א ש י ת   מ ג ,   ט )   מ י ד י   ת ב ק ש נ ו   מ ן   י ד י   ת ד ר י ר י נ י ה .",
    "< b > ה כ א   א י   ד מ ר   ל א   ד מ ר . < / b >   ד י נ י ן   א ל ו   ב א י   ז ה   מ ק ו ם   א מ ר ו   י ח ל ו ק ו   ו ב א י   ז ה   מ ק ו ם   א מ ר ו   י ה א   מ ו נ ח   ע ד   ש י ב א   א ל י ה ו ,   כ ת ב ת י ם   ב ר י ש   פ ר ק   ק מ א   ד ב ב א   מ צ י ע א   ב ס י י ע ת א   ד ש מ י א .",
    "< b > א מ ר י   נ ה ר ד ע י   א ם   ב א   א ח ד   מ ן   ה ש ו ק   ו ה ח ז י ק   ב ה   א י ן   מ ו צ י א י ן   א ו ת ה   מ י ד ו . < / b >   מ ד ק א מ ר   א ח ד   מ ן   ה ש ו ק ,   מ ש מ ע   א ף   ע ל   פ י   ש ל א   ב א   ב ט ע נ ה ,   א ל א   ש א ו מ ר   כ י ו ן   ש ז ה   א ו מ ר   א י נ ה   ש ל ך   ו ז ה   א ו מ ר   ב ה פ כ ו ,   א ם   כ ן   א י ן   א ח ד   מ ה ן   ב ע ל   ד ב ר י ם   ש ל י .",
    "< b > ד ת נ י א   ר ב י   ח י י א   ג ז ל ן   ש ל   ר ב י ם   ל א   ש מ י ה   ג ז ל ן . < / b >   ד כ י ו ן   ד ש נ י   א ל ו   מ ת ע צ מ י ן   ב ה   ב ט ע נ ת   א ב ו ת ,   א ו   ד מ ר   א ו   ד מ ר   ה י א ,   ו ה י ל כ ך   מ ו צ י א י ן   א ו ת ה   מ י ד ו   ו מ ע מ י ד י ן   א ו ת ה   ב פ נ י   א ל ו ,   ו א י נ ה   ד ו מ ה   ל ש נ י   י ו ס ף   ב ן   ש מ ע ו ן   ה ד ר י ם   ב ע י ר   א ח ת   ל מ א ן   ד א מ ר   כ ש ם   ש א י ן   א ח ד   מ ה ם   י כ ו ל   ל ה ו צ י א   ע ל י ה ם   ש ט ר   ח ו ב   כ ך   א י ן   מ ו צ י א י ן   ש ט ר   ח ו ב   ע ל   א ח ר י ם ,   ד ה ת ם   מ ס פ ק א   ל א   מ פ ק י נ ן   מ ה א י   מ מ ו נ א ,   ד כ ל   ח ד   ו ח ד   ד ח י   ל י ה   ו א ו מ ר   ל א ו   ב ע ל   ד ב ר י ם   ד י ד י   א ת ,   א ב ל   ה כ א   ד ת פ ש ה   ב פ נ י נ ו   מ ו צ י א י ן   מ י ד ו   ו מ ע מ י ד י ן   ב פ נ י   א ל ו   ש ה י ו   מ ת ע צ מ י ן   ב ה .",
    "< b > ו מ א י   ל א   ש מ י ה   ג ז ל ן   ש ל א   נ י ת ן   ל ה ש ב ו ן . < / b >   פ י ר ש   ר \" ש ( י )   ז \" ל   ד ר ב י   ח י י א   ו ד א י   א ה א   א מ ר ה ,   א ל א   ש ל א   ל ה ק ל   ע ל י ו   א מ ר ה   א ל א   ל ה ח מ י ר   ע ל י ו   ש ל א   נ פ ט ר   ב ה ש ב ה ,   ד א י נ ו   י ו ד ע   ל מ י   י ש י ב ,   ו א י נ ו   ר ש א י   ל ה פ ק י ד ה   ב י ד   ש נ י   ה ר א ש ו נ י ם   ו כ ל   ד א ל י ם   ג ב ר ,   כ ד א מ ר י נ ן   ל ע י ל   ל א   ת פ ס י נ ן   ו א י   ת פ ס י   ל א   מ פ ק י נ ן .   ו ה ר מ ב \" ן   נ \" ר   ד ח ה   ד א י נ ה   ד ו מ ה   ל ה ה י א   ד ל ע י ל ,   ד ל א   א מ ר ו   א ל א   ב נ ת ו ן   ב י ד   ב י ת   ד י ן   ד א י נ ו   ב ד י ן   ב ד ב ר   ה מ ס ו ר   ב י ד ם   ל ה ו צ י א ו   ל מ ח ל ו ק ת   ע ד   ש י ב ר ר ו   ש ל   מ י ,   א ב ל   א ח ר   ש ת פ ס   מ ר ש ו ת ם   ב ג ז ל ה   א ם   ר צ ה   מ ח ז י ר ה   ל מ ק ו ם   ש נ ט ל .   ו ל א   ד מ י   ל ג ז ל   א ח ד   מ ח מ ש ה   ב נ י   א ד ם   ש צ ר י ך   ל ש ל ם   ג ז י ל ה   ל כ ל   א ח ד   ו א ח ד   מ ה ם   כ ד ב ר י   ר ב י   ע ק י ב א   ד א מ ר   ש א י ן   מ נ י ח   ג ז י ל ה   ב י נ י ה ם   ו מ ס ת ל ק ,   ש א י ן   ז ו   ה ד ר ך   מ ו צ י א ת ו   מ י ד י   ע ב י ר ה ,   ד ה ת ם   ה ו א   ש ג ז ל   מ א ח ד   מ ה ם   ו צ ר י ך   ה ו א   ל ה ח ז י ר   ל מ ק ו ם   ש נ ט ל ,   ו א ם   ה ו א   א י נ ו   י ו ד ע   י פ ס י ד ,   א ב ל   כ א ן   ל מ ק ו ם   ש נ ט ו ל   ה ו א   מ ח ז י ר .   ו א י נ ו   ד ו מ ה   ל מ ה   ש א מ ר ו   ב פ ר ק   א ל ו   מ צ י א ו ת   ( ב \" מ   כ ה ,   ב )   ס פ ק   ה י נ ו ח   ל א   י ט ו ל   ו א ם   נ ט ל   ל א   י ח ז י ר ,   ד ה ת ם   כ ב ר   פ י ר ש ו   ב י ר ו ש ל מ י   ( פ \" ד )   ה ט ע ם   מ פ נ י   ש מ פ ס י ד ו   מ ן   ה ב ע ל י ם ,   ש מ א   ח ז ר ו   ש ם   ב י נ ת י ם   ו ל א   מ צ א ו   ו נ מ צ א ו   מ ת י א ש י ם   מ מ נ ו   ו י ב א   א ח ר   ו י ט ו ל ,   ו ל א   י ח ז י ר   ל א ח ר   ז מ ן   ק א מ ר ,   א ב ל   ל א ל ת ר   ש נ ט ל   י כ ו ל   ה ו א   ל ה ח ז י ר .   א ל א   ה כ א   ה כ י   ק א מ ר ,   ה א   ד ר ב י   ח י י א   ל א ו   א ה א   א מ ר ה   כ ד ק א   ס ל ק א   ד ע ת ך ,   א ל א   ב ג ז ל ן   ש ל   ר ב י ם   מ מ ש   ק א מ ר   ו א י נ ו   י ו ד ע   ל מ י ,   ו כ ג ו ן   ה ה י א   ש א מ ר ה   ב ע נ ש ן   ש ל   מ ד ו ת   ( ל ק מ ן   ב ב א   ב ת ר א   ד ף   פ \" ח   ב ) .",
    "< b > א מ ר   ל י ה   ר ב   א ש י   ל ר ב   כ ה נ א   ו א י   ל פ י ר א   א ח ת י ה   מ ה   ה ו ה   ל י ה   ל מ ע ב ד . < / b >   א י כ א   ל מ י ד ק ,   ל ר ב   א ש י   ד ס ב י ר א   ל י ה   ד א פ י ל ו   ל א ח ר   ש ל ש   נ מ י   נ א מ ן ,   א ם   כ ן   ב ט ל ת   כ ל   ה ח ז ק ו ת ,   ו א פ י ל ו   ב ט ו ע ן   ג ז ו ל ה   ה י א   ב י ד ך   נ א מ ן   מ ג ו   ד א י   ב ע י   א מ ר   ל פ י ר ו ת   ה ו ר ד ת י ו .   ו א ם   ת א מ ר   ש א י ן   כ א ן   מ ג ו ,   ד ט פ י   נ י ח א   ל י ה   ל מ י מ ר   ג ז ו ל ה   ה י א   ב י ד ך   כ י   ה י כ י   ד ת ה ד ר   א ר ע א   ו פ י ר י ,   ל א   ה י א ,   ד א פ י ל ו   ב ט ו ע ן   ג ז ו ל ה   א י נ ו   ר ש א י   ל ת ב ו ע   א ת   ה פ י ר ו ת ,   ש א ם   כ ן   ה י ה   מ ו ד ה   ב ח ז ק ת ו   ש ל   ז ה ,   ו כ מ ו   ש כ ת ב נ ו   ל מ ע ל ה ,   ו ע ו ד   מ א י   ק א   מ ה ד ר   ל י ה   ר ב   כ ה נ א   א י ב ע י   ל י ה   ל מ ח ו י י ,   ו מ י ת י   ל י ה   ר א י ה   מ מ ש כ נ ת א   ד ס ו ר א ,   ד א י   ל א   ת י מ א   ה כ י   ה א י   מ ש כ נ ת א   ד ס ו ר א   א י   כ ב י ש   ל י ה   ל ש ט ר   מ ש כ נ ת א   ו א מ ר   ל ק ו ח ה   ה א י   ב י ד י   ה כ י   נ מ י   ד מ ה י מ ן ,   א ד ר ב א   ה י א   ה נ ו ת נ ת   ד נ א מ ן   ה ל ה   ל ו מ ר   ל פ י ר ו ת   ה ו ר ד ת י ו   א ו   ל מ ש כ נ ת א   ה ו ר ד ת י ו   כ ד ב ר י   ר ב   א ש י . < b r > < b > < / b > ו י ש   ש מ ח ל פ י ן   ג י ר ס ת   ה ס פ ר י ם   מ ד ו ח ק   ק ו ש י א   ז ו   ו ג ו ר ס י ן :   א מ ר   ל י ה   ר ב   א ש י   ל ר ב   כ ה נ א   ו א י   ל פ י ר א   א ח ת י ה   מ א י   ה ו ה   ל י ה   ל מ ע ב ד ,   ד א י   ל א   ת י מ א   ה כ י   ה א י   מ ש כ נ ת א   ד ס ו ר א   ו כ ו ' ,   ו מ ס ק נ א   ד ק ו ש י ת ו   ש ל   ר ב   א ש י   ה י א ,   ו א ה ד ר   ל י ה   ר ב   כ ה נ א   א י ב ע י   ל י ה   ל מ ח ו י י .   א ל א   ש א י ן   ג י ר ס ת   ר ו ב   ה ס פ ר י ם   מ ס כ מ ת   ל כ ך   ו ע ו ד   ש ע ד י י ן   ה ק ו ש י א   ה ר א ש ו נ ה   ב מ ק ו מ ה .   ו י \" ל   ד ר ב   א ש י   ל א   נ ח ל ק   ב כ ך   ע ל   ד י נ ו   ש ל   ר ב   כ ה נ א ,   א ל א   ש ש ו א ל   א ם   ל א   ת ק נ ו   ח כ מ י ם   מ י ד י   ב כ ך   ש ל א   י פ ס י ד   ז ה   ש ה ו ר י ד ו   ל פ י ר ו ת .   ו א מ ר   ל י ה   ד א י ב ע י   ל י ה   ל מ ח ו י י ,   ד א ף   ע ל   פ י   ש א י נ ו   מ ו ח ה   א ל א   ל ח צ א י ן   מ ח א ת ו   מ ח א ה ,   ו ת ד ע   ל ך   מ ד ת ק י נ ו   ח כ מ י ם   מ ש כ נ ת א   ד ס ו ר א   כ ד י   ל ה ת ר ח ק   מ א י ס ו ר   ה ר ב י ת ,   ו א ם   א י   א פ ש ר   ל מ ח ו ת   ב כ י   ה א י   ג ו נ א   ל א   ה ו ו   מ ת ק נ י ן   מ י ל ת א   ד א ת י א   ל י ד י   פ ס י ד א ,   ו ה א   ד א מ ר   ל י ה   מ ר   י נ ו ק א   ו מ ר   ק ש י ש א   ל ר ב   א ש י   ל ק מ ן   ו א י   ל כ ו ר כ מ א   ר י ש ק א   ז ב י ן   ל י ה   מ א י   ה ו ה   ל י ה   ל מ ע ב ד ,   ע ל   ד ר ך   ז ה   ג ם   כ ן   ש א ל ו ,   ו ר ב   א ש י   ד א ה ד ר   ל ה ו   א י ב ע י   ל י ה   ל מ ח ו י י ,   ל ב ת ר   ד ש מ ע ה   מ ר ב   כ ה נ א   ה ו ה .",
    "< b > מ ה   ג ו י   א י ן   ל ו   ח ז ק ה   א ל א   ב ש ט ר . < / b >   פ י ר ו ש ,   מ ש ו ם   ד ס ת ם   ג ו י   א נ ס   ה ו א   ו מ ת י ר א י ם   מ מ נ ו   ל מ ח ו ת   ב ו   כ ל   כ ך ,   ו מ י ה ו   ל א   א נ ס   ג מ ו ר   ה ו א   ש י כ ת ב ו   ל ו   א ת   ה ש ט ר   מ ח מ ת   י ר א ה   כ ס י ק ר י ק ו ן ,   ו א פ י ל ו   מ ל מ ח ו ת   ב ו   ל ג מ ר י   א י ן   מ ת י ר א י ן   מ מ נ ו ,   ו ל פ י כ ך   ה ב א   מ ח מ ת ו   ג ם   כ ן   י ש   ל ו   ח ז ק ה   א פ י ל ו   ב ל א   ש ט ר   ו ב ח ז ק ת   א ר ב ע י ם   ש נ ה ,   ו ה י י נ ו   ד א מ ר י נ ן   ל ק מ ן   ב פ ר ק י ן   ( ב ב א   ב ת ר א   נ ה ,   א )   ו א ר י ס א   ד פ ר ס א י   ע ד   א ר ב ע י ן   ש נ י ן .   ו כ ן   כ ת ב   ש ם   ה ר א ב \" ד   ז \" ל ."
  ]
}