{
  "metadata": {
    "masechet_en": "Berakhot",
    "masechet_he": "ברכות",
    "daf": "49B",
    "perek_title": "שלשה שאכלו",
    "perek_number": 7
  },
  "english": [
    "<b>and he returned to the beginning</b> of Grace after Meals and repeated it. Giddel bar Manyumi <b>said to</b> Rav Naḥman: <b>Why did the master act in that manner? He said: As Rabbi Sheila said</b> that <b>Rav said: If one erred, he returns to the beginning.</b>",
    "Giddel bar Manyumi challenged: <b>Didn’t Rav Huna say</b> that <b>Rav said: If one erred, he recites: Blessed…Who gave?</b> Rav Naḥman <b>said to him: Wasn’t it stated about this</b> that <b>Rabbi Menashya bar Taḥlifa said</b> that <b>Rav said: They only taught that</b> one recites the short blessing in a case where <b>he did not</b> yet <b>begin</b> reciting: <b>Who is good and does good; however,</b> if <b>he</b> already <b>began</b> reciting: <b>Who is good and does good, he must return to the beginning</b> of Grace after Meals?",
    "<b>Rav Idi bar Avin said</b> that <b>Rav Amram said</b> that <b>Rav Naḥman said</b> that <b>Shmuel said: If one erred and did not mention the</b> formula for the <b>New Moon in his</b> <i>Amida</i> <b>prayer, we require him to return</b> to the beginning of the prayer and repeat it. However, if one erred and forgot to mention the New Moon <b>in Grace after Meals, we do not require him to return</b> to the beginning and repeat it.",
    "<b>Rav Avin said to Rav Amram</b> about this: <b>What is the difference between</b> the <i>Amida</i> <b>prayer and Grace after Meals? He said to him: That</b> question <b>was also difficult for me and I asked Rav Naḥman</b> about <b>it, and he said to me: I did not hear</b> the reason <b>from Mar Shmuel</b> himself, <b>but let us see</b> if we can analyze it ourselves. For the <i>Amida</i> <b>prayer, which is an obligation, we require him to return</b> to the beginning of the prayer and repeat it. For <b>Grace after Meals, which</b> is not an obligation, as <b>if he wants</b> to eat, <b>he eats and if he wants</b> not to eat, <b>he does not eat, we do not require him to return</b> to the beginning and repeat it. Grace after Meals is not a full-fledged obligation; it is dependent upon eating, which is optional. Consequently, failure to mention the New Moon in Grace after Meals is not a source of concern.",
    "The Gemara asks: <b>If so, on Shabbatot and Festivals,</b> when there is a mitzva to eat and <b>when it is not possible to refrain from eating,</b> there <b>too, if he erred</b> and failed to mention them in Grace after Meals, would you say that <b>he must return</b> to the beginning and repeat it? <b>He said: Yes. As Rabbi Sheila said</b> that <b>Rav said: If one erred, he returns to the beginning</b> of Grace after Meals. The Gemara asks: <b>Didn’t Rav Huna say</b> that <b>Rav said: If one erred, he recites: Blessed…Who gave?</b> The Gemara rejects this: <b>Wasn’t it stated about this: They only taught that</b> one recites the short blessing in a case where <b>he did not</b> yet <b>begin</b> reciting: <b>Who is good and does good; however,</b> if <b>he</b> already <b>began</b> reciting: <b>Who is good and does good, he must return to the beginning</b> of Grace after Meals.",
    "There is a dispute in the mishna: <b>How much</b> must one eat <b>to obligate</b> those with whom they ate <b>in a <i>zimmun</i>?</b> An olive-bulk; Rabbi Yehuda says: An egg-bulk.",
    "The Gemara asks: <b>Is that to say that Rabbi Meir considers an olive-bulk significant and Rabbi Yehuda considers an egg-bulk significant? Didn’t we hear them</b> say <b>the opposite</b> elsewhere? <b>As we learned</b> in a mishna: <b>And similarly, one who left Jerusalem and remembered that there was consecrated meat in his hand,</b> which may not be removed from Jerusalem, <b>if he passed</b> Mount <b>Scopus,</b> or anywhere that is a comparable distance from the Temple Mount, <b>he burns</b> the sanctified meat <b>at the site</b> where <b>he</b> is located; <b>and if</b> he has <b>not</b> yet traveled that distance, <b>he must return to burn it before the Temple with the wood of the arrangement</b> that was designated for burning consecrated items that were disqualified.",
    "The mishna continues: <b>How much</b> meat must be in their possession in order to obligate <b>them to return? Rabbi Meir says:</b> One must return <b>for an egg-bulk of this,</b> sanctified meat, <b>and that,</b> leaven mentioned there previously. <b>And Rabbi Yehuda says:</b> One must return <b>for an olive-bulk of this and that.</b> Their opinions there seem to contradict their opinions in our mishna.",
    "To resolve this contradiction, <b>Rabbi Yoḥanan said: The opinions are reversed</b> in one of these sources and must be emended. <b>Abaye said: Actually do not reverse</b> them. <b>Here,</b> with regard to <i>zimmun</i>, <b>they disagree with regard to</b> the interpretation of <b>verses. Rabbi Meir holds: “And you shall eat,” that is eating; “and be satisfied,” that is drinking</b> after eating. The <i>halakha</i> is in accordance with the standard halakhic principle that <b>eating</b> is defined as the consumption of <b>an olive-bulk. And Rabbi Yehuda holds: “And you shall eat and be satisfied,”</b> refers to <b>eating that includes satisfaction. And what is</b> considered eating with satisfaction? The consumption of <b>an egg-bulk.</b>",
    "On the other hand, <b>there,</b> in the case of leaven and sanctified foods, <b>they disagree</b> not with regard to the interpretation of verses, but <b>with regard to logical reasoning. Rabbi Meir holds:</b> The requirement to <b>return</b> consecrated food <b>is analogous to its ritual impurity, and just as its</b> susceptibility to <b>ritual impurity is</b> only when it is the size of an <b>egg-bulk, so too,</b> the requirement to <b>return it is</b> only when it is the size of an <b>egg-bulk. And Rabbi Yehuda holds:</b> The requirement to <b>return</b> consecrated food <b>is analogous to its prohibition, and just as its prohibition is</b> only when it is the size of an <b>olive-bulk, so too,</b> the requirement to <b>return it is</b> only when it is the size of an <b>olive-bulk.</b>",
    "<strong>MISHNA:</strong> The mishna delineates distinctions in the <i>halakhot</i> of the <i>zimmun</i> blessing, based on the number of people present. <b>How does one recite the <i>zimmun</i>? In</b> a group of <b>three</b> people, the one reciting the <i>zimmun</i> <b>says: Let us bless</b> the One from Whose food we have eaten. <b>In</b> a group of <b>three</b> people <b>and him,</b> the one reciting the <i>zimmun</i> <b>says: Bless</b> the One from Whose food we have eaten, as even without him there are enough people to recite the <i>zimmun</i>.",
    "With the increase in the number of participants, the blessing is more complex. <b>In</b> a group of <b>ten</b> people, the one reciting the <i>zimmun</i> <b>says: Let us bless our God. In</b> a group of <b>ten</b> people <b>and him,</b> the one reciting the <i>zimmun</i> <b>says: Bless</b> our God. This formula is recited <b>both</b> in a group of <b>ten and in</b> a group of <b>one hundred thousand.</b>",
    "<b>In</b> a group of <b>one hundred</b> people, the one reciting the <i>zimmun</i> <b>says: Let us bless the Lord our God. In</b> a group of <b>one hundred</b> people <b>and him,</b> the one reciting the <i>zimmun</i> <b>says: Bless</b> the Lord our God. <b>In</b> a group of <b>one thousand</b> people, the one reciting the <i>zimmun</i> <b>says: Let us bless the Lord our God, the God of Israel. In</b> a group of <b>one thousand</b> people <b>and him, he says: Bless</b> the Lord our God, the God of Israel. <b>In</b> a group of <b>ten thousand</b> people, the one reciting the <i>zimmun</i> <b>says: Let us bless the Lord our God, the God of Israel, the God of Hosts, Who sits upon the cherubs, for the food that we have eaten. In</b> a group of <b>ten thousand</b> people <b>and him,</b> the one reciting the <i>zimmun</i> <b>says: Bless</b> the Lord our God, the God of Israel, the God of Hosts, Who sits upon the cherubs, for the food that we have eaten.",
    "The principle is that <b>just as he recites the blessing, so too</b> those present <b>recite in response: Blessed be the Lord our God, the God of Israel, the God of Hosts, Who sits upon the cherubs, for the food that we have eaten.</b>",
    "On a similar note, <b>Rabbi Yosei HaGelili says: According to the size of the crowd, they recite the blessing, as it is stated: “Bless you God in full assemblies, even the Lord, you who are from the fountain of Israel”</b> (Psalms 68:27). <b>Rabbi Akiva said</b> that there are no distinctions based on the size of the crowd: <b>What do we find in the synagogue? Both</b> when there are <b>many and</b> when there are <b>few,</b> as long as there is a quorum of ten, the prayer leader <b>says: Bless [<i>barekhu</i>] the Lord. Rabbi Yishmael said</b> that in the synagogue, one recites: <b>Bless the Lord the blessed One.</b>",
    "<strong>GEMARA:</strong> <b>Shmuel said: One should never exclude himself from the collective.</b>",
    "The Gemara raises a challenge from what <b>we learned</b> in our mishna: <b>In</b> a group of <b>three</b> people <b>and him,</b> the one reciting the <i>zimmun</i> <b>says: Bless</b> the One from Whose food we have eaten. He thereby excludes himself from the collective.",
    "The Gemara answers: <b>Say</b> that the meaning of the mishna is:"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וַהֲדַר לְרֵישָׁא. אֲמַר לֵיהּ: מַאי טַעְמָא עָבֵיד מָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי? אֲמַר לֵיהּ, דְּאָמַר רַבִּי שֵׁילָא אָמַר רַב: טָעָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹזֵר לָרֹאשׁ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְהָא אָמַר רַב הוּנָא אָמַר רַב: טָעָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר ״בָּרוּךְ שֶׁנָּתַן״! אֲמַר לֵיהּ: לָאו אִיתְּמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲלַהּ, אָמַר רַב מְנַשְּׁיָא בַּר תַּחְלִיפָא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב: לֹא שָׁנוּ אֶלָּא שֶׁלֹּא פָּתַח בְּ״הַטּוֹב וְהַמֵּטִיב״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל פָּתַח בְּ״הַטּוֹב וְהַמֵּטִיב״ — חוֹזֵר לָרֹאשׁ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב אִידִי בַּר אָבִין אָמַר רַב עַמְרָם אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַחְמָן אָמַר שְׁמוּאֵל: טָעָה וְלֹא הִזְכִּיר שֶׁל רֹאשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֹדֶשׁ בַּתְּפִלָּה — מַחֲזִירִין אוֹתוֹ. בְּבִרְכַּת הַמָּזוֹן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין מַחֲזִירִין אוֹתוֹ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אָבִין לְרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַמְרָם: מַאי שְׁנָא תְּפִלָּה וּמַאי שְׁנָא בִּרְכַּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמָּזוֹן? אֲמַר לֵיהּ: אַף לְדִידִי קַשְׁיָא לִי וּשְׁאֵילְתֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַב נַחְמָן, וַאֲמַר לִי: מִינֵּיהּ דְּמָר שְׁמוּאֵל לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמִיעַ לִי, אֶלָּא נֶחְזֵי אֲנַן: תְּפִלָּה דְּחוֹבָה הִיא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַחֲזִירִין אוֹתוֹ. בִּרְכַּת מְזוֹנָא, דְּאִי בָּעֵי אָכֵיל אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּעֵי לָא אָכֵיל — אֵין מַחֲזִירִין אוֹתוֹ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֶלָּא מֵעַתָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁבָּתוֹת וְיָמִים טוֹבִים, דְּלָא סַגִּי דְּלָא אָכֵיל —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי נָמֵי דְּאִי טָעֵי הָדַר? — אֲמַר לֵיהּ: אִין, דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי שֵׁילָא אָמַר רַב: טָעָה — חוֹזֵר לָרֹאשׁ. וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב הוּנָא אָמַר רַב: טָעָה — אוֹמֵר ״בָּרוּךְ שֶׁנָּתַן״! —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו אִיתְּמַר עֲלַהּ: לֹא שָׁנוּ אֶלָּא שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּתַח בְּ״הַטּוֹב וְהַמֵּטִיב״, אֲבָל פָּתַח בְּ״הַטּוֹב וְהַמֵּטִיב״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹזֵר לָרֹאשׁ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>עַד כַּמָּה מְזַמְּנִין וְכוּ׳."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>לְמֵימְרָא דְּרַבִּי מֵאִיר חָשֵׁיב לֵיהּ כְּזַיִת, וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה כְּבֵיצָה? וְהָא אִיפְּכָא שָׁמְעִינַן לְהוּ, דִּתְנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכֵן מִי שֶׁיָּצָא מִיְּרוּשָׁלַיִם וְנִזְכַּר שֶׁהָיָה בְּיָדוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשַׂר קֹדֶשׁ, אִם עָבַר צוֹפִים — שׂוֹרְפוֹ בִּמְקוֹמוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִם לָאו — חוֹזֵר וְשׂוֹרְפוֹ לִפְנֵי הַבִּירָה מֵעֲצֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמַּעֲרָכָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>עַד כַּמָּה הֵם חוֹזְרִים? רַבִּי מֵאִיר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹמֵר: זֶה וְזֶה בִּכְבֵיצָה. וְרַבִּי יְהוּדָה אוֹמֵר: זֶה וְזֶה בִּכְזַיִת. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן: מוּחְלֶפֶת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַשִּׁיטָה. אַבָּיֵי אָמַר: לְעוֹלָם לָא תֵּיפוֹךְ. הָכָא בִּקְרָאֵי פְּלִיגִי, רַבִּי מֵאִיר סָבַר: ״וְאָכַלְתָּ״ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "זוֹ אֲכִילָה, ״וְשָׂבָעְתָּ״ — זוֹ שְׁתִיָּה, וַאֲכִילָה בִּכְזַיִת. וְרַבִּי יְהוּדָה סָבַר: ״וְאָכַלְתָּ וְשָׂבָעְתָּ״ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲכִילָה שֶׁיֵּשׁ בָּהּ שְׂבִיעָה, וְאֵיזוֹ זוֹ — כְּבֵיצָה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הָתָם בִּסְבָרָא פְּלִיגִי, רַבִּי מֵאִיר סָבַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חֲזָרָתוֹ כְּטוּמְאָתוֹ, מָה טוּמְאָתוֹ בִּכְבֵיצָה — אַף חֲזָרָתוֹ בִּכְבֵיצָה. וְרַבִּי יְהוּדָה סָבַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חֲזָרָתוֹ כְּאִיסּוּרוֹ, מָה אִיסּוּרוֹ בִּכְזַיִת — אַף חֲזָרָתוֹ בִּכְזַיִת. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> כֵּיצַד מְזַמְּנִין? בִּשְׁלֹשָׁה —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹמֵר: ״נְבָרֵךְ״, בִּשְׁלֹשָׁה וָהוּא — אוֹמֵר: ״בָּרְכוּ״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>בַּעֲשָׂרָה — אוֹמֵר ״נְבָרֵךְ אֱלֹהֵינוּ״,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּעֲשָׂרָה וָהוּא — אוֹמֵר ״בָּרְכוּ״. אֶחָד עֲשָׂרָה וְאֶחָד עֲשָׂרָה רִבּוֹא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>בְּמֵאָה — הוּא אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״נְבָרֵךְ ה׳ אֱלֹהֵינוּ״, בְּמֵאָה וָהוּא — אוֹמֵר ״בָּרְכוּ״. וּבְאֶלֶף — הוּא אוֹמֵר ״נְבָרֵךְ לַה׳ אֱלֹהֵינוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֱלֹהֵי יִשְׂרָאֵל״, בְּאֶלֶף וָהוּא — אוֹמֵר ״בָּרְכוּ״. בְּרִבּוֹא — אוֹמֵר ״נְבָרֵךְ לַה׳ אֱלֹהֵינוּ אֱלֹהֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יִשְׂרָאֵל אֱלֹהֵי צְבָאוֹת יוֹשֵׁב הַכְּרוּבִים עַל הַמָּזוֹן שֶׁאָכַלְנוּ״, בְּרִבּוֹא וָהוּא — אוֹמֵר ״בָּרְכוּ״."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>כָּעִנְיָן שֶׁהוּא מְבָרֵךְ, כָּךְ עוֹנִים אַחֲרָיו ״בָּרוּךְ ה׳ אֱלֹהֵינוּ אֱלֹהֵי יִשְׂרָאֵל אֱלֹהֵי צְבָאוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יוֹשֵׁב הַכְּרוּבִים עַל הַמָּזוֹן שֶׁאָכַלְנוּ״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רַבִּי יוֹסֵי הַגְּלִילִי אוֹמֵר: לְפִי רוֹב הַקָּהָל הֵם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְבָרְכִים, שֶׁנֶּאֱמַר ״בְּמַקְהֵלוֹת בָּרְכוּ אֱלֹהִים ה׳ מִמְּקוֹר יִשְׂרָאֵל״. אָמַר רַבִּי עֲקִיבָא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַה מָּצִינוּ בְּבֵית הַכְּנֶסֶת, אֶחָד מְרוּבִּים וְאֶחָד מוּעָטִים אוֹמֵר ״בָּרְכוּ אֶת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "ה׳״. רַבִּי יִשְׁמָעֵאל אוֹמֵר: ״בָּרְכוּ אֶת ה׳ הַמְבוֹרָךְ״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אָמַר שְׁמוּאֵל: לְעוֹלָם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַל יוֹצִיא אָדָם אֶת עַצְמוֹ מִן הַכְּלָל. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>תְּנַן: בִּשְׁלֹשָׁה וָהוּא — אוֹמֵר ״בָּרְכוּ״! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אֵימָא:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>והדר</b> <b>לרישא.</b> לתחלת ברכת המזון כדאמרינן (לעיל ברכות דף כט:) גבי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "תפלה עקר את רגליו חוזר לראש התם הוא דאיכא עקירת רגלים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אבל הכא סיום הברכה הוא עקירת רגלים: <b>מי</b> <b>שיצא</b> <b>מירושלים.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לעיל מיניה מיירי ההולך לשחוט את פסחו ונזכר שיש לו חמץ בתוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביתו אם יכול לחזור ולבער ולחזור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למצותו יחזור ויבער ואם לאו יבטל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלבו וכן מי שיצא מירושלים ונזכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיש בידו בשר קודש ונפסל ביציאתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חוץ לחומה: <b>אם</b> <b>עבר</b> <b>צופים.</b> מקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיכול לראות בהמ\"ק: <b>לפני</b> <b>הבירה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקום בהר הבית שיש שם בית הדשן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גדול ששורפין פסולי קדשים קלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרינן בזבחים בפרק טבול יום (זבחים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף קד:): <b>זה</b> <b>וזה.</b> חמץ ובשר קודש:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חזרתו</b> <b>כטומאתו</b> <b>גרסינן.</b> שיעור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חזרתו כשיעור טומאתו מידי דחשיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לענין טומאה חשיב זה לענין חזרה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>בשלשה</b> <b>והוא</b> <b>אומר</b> <b>ברכו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא בלאו דידיה איכא זימון וכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כולם: <b>אחד</b> <b>עשרה</b> <b>ואחד</b> <b>עשרה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רבוא.</b> כלומר הכל שוה משראויים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להזכיר את השם אין צריכין לשנות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובגמ' פריך הא קתני סיפא במאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והוא אומר כו': <b>לפי</b> <b>רוב</b> <b>הקהל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הם</b> <b>מברכים.</b> כמו שאמר שיש חילוק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בין מאה לעשרה ובין מאה לאלף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובין אלף לרבוא והא דקתני אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשרה ואחד עשרה רבוא ר\"ע היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר מה מצינו בבית הכנסת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משהגיעו לעשרה אין חילוק בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבים בין מועטים אף כאן אין חילוק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכי מוקי לה בגמרא: <b>גמ'</b> <b>אל</b> <b>יוציא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>את</b> <b>עצמו.</b> אע\"פ שבארבעה הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רשאי לומר לשלשה ברכו טוב לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיאמר נברך ואל יוציא עצמו מכלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המברכים: <b>תנן</b> <b>בשלשה</b> <b>והוא</b> <b>אומר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ברכו.</b> אלמא הכי עדיף כלומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבים אתם ואפילו איני עמכם:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אי בעי אכיל ואי בעי לא אכיל</b></big>. וא\"ת, והא הוי ר\"ח מיומי דלא"
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": "להתענות בהון במגילת תענית? וי\"ל, דה\"פ אי בעי אכיל ואי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בעי לא אכיל פת, שיחייבנו בברכת המזון, אבל ביום טוב צריך לאכול"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פת. ותימה, דאמרינן בסוכה (פ\"ב דף כז.) 'אי בעי אכיל, ואי בעי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכיל, חוץ מלילה הראשונה, דיליף \"ט\"ו\""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "\"ט\"ו: מחג המצות? וי\"ל, דה\"פ שאינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריך לאכול בסוכה אם לא ירצה, אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשביל יו\"ט צריך לאכול. וא\"ת, מנ\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם צריך לאכול בשביל יו\"ט או בשביל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סוכות? ומיהו אומר רבינו יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנפקא מינה כגון שירדו גשמים ואכלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חוץ לסוכה דהשתא אם לכבוד יו\"ט,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפיר, אבל אם בשביל סוכה, ביו\"ט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשון צריך לחזור ולאכול בסוכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאחר שיפסקו הגשמים, דילפינן ט\"ו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ט\"ו מחג המצות, אבל בשאר ימים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו צריך. והא דאמרינן בפרק אלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דברים (פסחים ד' סח:) 'מר בריה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבינא הוה יתיב בתעניתא כולה שתא'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע שהיה מתענה ביום טוב?"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפרש ר\"י דבתענית חלום קאמר, אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשאר תעניות אסור. וסעודה שלישית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של שבת היה מסופק ר\"י, דשמא אי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעי לא אכיל אלא מיני תרגימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדפי' ר\"ת, כדאמרי' בסעודת סוכה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומיהו בכתובות פרק אע\"פ (דף סד:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשיב גבי 'משרה אשתו על ידי שליש',"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלש סעודות משל שבת; א\"כ משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכולן שוות. ועוד, כיון דילפינן ממן,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמא דשוות הן. מיהו, אם אכל סעודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רביעית ושכח של שבת, לא הדר לרישא,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דודאי אי בעי לא אכיל הך סעודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רביעית כלל. <big><b>עד כמה מזמנין וכו</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ה\"ה ברכת המזון בלא זימון. אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבותא אשמעינן דאפילו על כזית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזמנין. <big><b>אם עבר צופים</b></big>. פירש\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפסחים (פ\"ג ד' מט.) מקום ששמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'צופים'. ול\"נ, דא\"כ ה\"ל למימר 'וכמדתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכל רוח', כדקאמר התם [דף צג:] גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'מודיעים ולפנים'. אלא י\"ל, שאינו מקום."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ו'צופים' הוי לשון 'ראיה' וה\"פ אם הרחיק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מירושלים כ\"כ שאינו יכול לראות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ירושלים, שורפו במקומו. <big><b>רבי מאיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סבר ואכלת זו אכילה ואכילה בכזית</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואומר הר\"י דהני קראי אסמכתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעלמא נינהו, דמדאורייתא בעינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שביעה גמורה כדאמר פרק מי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמתו (ד' כ:) 'וכי לא אשא פנים לישראל ..."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "?'. וכן אמרינן התם 'בן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מברך לאביו', ומוקים לה במאן דאכיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיעורא דרבנן; ופירש\"י היינו כזית או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כביצה. ועוד, אי כזית או כביצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי דאורייתא, איזה שיעור דרבנן? וקי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכזית, דלפי מה שמחליף רבי יוחנן,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר רבי יהודה 'בכזית' ור' מאיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורבי יהודה, הלכה כרבי יהודה. וגם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאביי דלא מחליף, ור\"מ אית ליה 'עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כזית', נראה דהלכה כר\"מ בכזית, אף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על גב דבעלמא ר\"מ ורבי יהודה,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכה כרבי יהודה, בהא הלכה כר\"מ"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דהא קם ליה ר' יוחנן בשיטתו לעיל, דאינו מוציא רבים ידי חובתן עד שיאכל כזית. וכן לעיל גבי 'שאכל זית מליח'. וכן פסק בה\"ג ור\"ח"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ושאלתות. ולענין שתיה, אומר ר\"י דיש להחמיר ולברך עליו אפילו בפחות ממלא לוגמיו אף על גב דלענין יום הכפורים ליתא לא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ילפינן מינה לענין ברכה. תדע, דלענין ברכת המזון בכזית, ולענין יום הכפורים עד דהוי דוקא ככותבת. <big><b>נברך אלהינו גרסינן</b></big>."
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ולא גרסינן 'נברך לאלהינו' ב'למ\"ד' דדוקא גבי שיר והודאה כתיב 'למ\"ד' כמו \"שירו לה' \", \"הודו לה' \", \"גדלו לה' \"; אבל גבי ברכה לא מצינו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "זה הלשון. וכן מפורש בסדר רב עמרם. <big><b>אמר ר\"ע מה מצינו בבית הכנסת אחד עשרה וכו</b></big>. משמע דרבי יוסי הגלילי מודה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בבית הכנסת, מדקאמר 'מה מצינו ... '. כלומר 'שאתה מודה לי'. ומאי שנא דפליגי בברכת המזון, ומודו בבית הכנסת? ויש לומר, דודאי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לא חלקו בין עשרה למאה בתפלה, דאלו נכנסים ואלו יוצאים, ולאו א'דעתיה דש\"צ. אבל בברכת המזון שהן קבועין ומעוכבין שם יחד,"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אין לטעות בזה, שאין יוצאין עד לאחר ברכת המזון. <big><b>לעולם אל יוציא אדם את עצמו מן הכלל</b></big>. ופריך בירושלמי מן הקורא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בתורה ומן החזן שאומר 'ברכו'. ומפרש כיון שאומר 'המבורך' אין זה מוציא עצמו מן הכלל."
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>תנן בשלשה והוא אומר ברכו</b></big>. ס\"ד השתא ד'ברכו' עדיף, משום ד'ברכו' היינו צווי לברך את השם. אבל 'נברך' אינו אלא נטילת רשות."
    }
  ]
}