{
  "text": [
    "< b > ל א   ש א נ ו   א ל א   ש ל א   פ ת ח   ב ה ט ו ב   ו ה מ ט י ב   א ב ל   פ ת ח   ב ה ט ו ב   ו ה מ ט י ב   ח ו ז ר   ל ר א ש . < / b >   ו כ ן   ה ל כ ת א .   ו ח ו ז ר   ל ר א ש   פ י ר ש   ה ר \" ם   ב מ ז \" ל   ( ב ר כ ו ת   פ \" ב ,   ה י \" ב )   ו ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל :   ח ו ז ר   ל ר א ש   ה ב ר כ ו ת   כ ו ל ן   ד ה י י נ ו   ה ז ן .   ו ט ע מ א   ק א מ ר י   ש ה ר י   כ י ו ן   ש ג מ ר   כ ל   ב ר כ ו ת   ה ת ו ר ה   א ע \" פ   ש ל א   ג מ ר   ה ט ו ב   ו ה מ ט י ב   כ י ו ן   ש ה י א   א י נ ה   א ל א   מ ד ב ר י ה ם   ה ר י   ה ו א   כ א י ל ו   ג מ ר   כ ל   ה ב ר כ ה   ו ח ו ז ר   ל ר א ש   מ מ ש .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   כ ל ל ,   ש א ם   א ת ה   א ו מ ר   כ ן   א פ י ל ו   כ י   ל א   פ ת ח   ב ה ט ו ב   ו ה מ ט י ב   נ מ י   י ח ז ו ר   ל ר א ש   ש ה ר י   ג מ ר   כ ל   ב ר כ ו ת   ה ת ו ר ה .   א ל א   נ ר א י ן   ד ב ר י   ה ר א ב \" ד   ז \" ל   ( ש ם   ב ה ש ג ו ת )   ש כ ת ב   ש א י נ ו   ח ו ז ר   א ל א   ל ר א ש   ה ב ר כ ה   ד ה י י נ ו   ב ו נ ה   י ר ו ש ל י ם ,   ד ל א   ג ר ע ה   ב ר כ ת   ה ט ו ב   ו ה מ ט י ב   מ ן   ה ר ג י ל   ל ו מ ר   ת ח נ ו נ י ם   א ח ר   ת פ ל ת ו   ש ח ו ז ר   ל ר א ש   ה ע ב ו ד ה   ו א י נ ו   ח ו ז ר   ל ר א ש   ה ת פ ל ה .",
    "< b > ת פ ל ה   ד ח ו ב ה   ה י א   מ ח ז י ר י ן   א ו ת ו   ב ב ר כ ת   ה מ ז ו ן   ד א י   ב ע י   א כ י ל   ו א י   ב ע י   ל א   א כ י ל   א י ן   מ ח ז י ר י ן   א ו ת ו . < / b >   פ י ר ו ש :   ל א ו   ל מ י מ ר א   ד ל א   א כ י ל   כ ל ל ,   ד ר א ש   ח ו ד ש   נ מ י   א ס ו ר   ב ת ע נ י ת   ( ת ע נ י ת   י ז ,   ב ) ,   א ל א   ד א י   ב ע י   ל א   א כ י ל   פ ת ,   א ל א   מ י נ י   ת ר ג י מ ה   ד א י נ ו   ט ע ו ן   ב ר כ ה   ל א ח ר י ו   ש י ז כ י ר   ב ה   מ ע י ן   ה מ א ו ר ע .   ו מ י נ ה   ש מ ע י נ ן   ד ה א   ד א ס י ק נ א   ד ב ש ב ת   ו י מ י ם   ט ו ב י ם   ד ע ל   כ ר ח י ה   א כ י ל   מ ח ז י ר י ן   א ו ת ו ,   ה נ י   מ י ל י   ל י ל ה   ה ר א ש ו ן   ש ל   פ ס ח   ו ל י ל   ר א ש ו ן   ש ל   ס ו כ ו ת   ד ו ק א ,   ש ה י א   ח ו ב ה   ב א כ י ל ת   פ ת   ד ג מ ר י נ ן   ל ה   ח מ ש ה   ע ש ר   ח מ ש ה   ע ש ר   מ ח ג   ה מ צ ו ת   ש ק ב ע ו   ח ו ב ה   ה כ ת ו ב   מ ב ע ר ב   ת א כ ל ו   מ צ ו ת   ( ש מ ו ת   י ב ,   י ח ) ,   ה א   כ ו ל ה ו   ש א ר   ע ו נ ו ת   ד י ו ם   ט ו ב   ו א פ י ל ו   ד י ו ם   ט ו ב   ר א ש ו ן   א י ן   מ ח ז י ר י ן   א ו ת ו   ד א י   ב ע י   ל א   א כ י ל   פ ת ,   ו כ ד א י ת א   נ מ י   ב מ ס כ ת   ס ו כ ה   ( כ ז ,   א )   ג ב י   י \" ד   ס ע ו ד ו ת   ח י י ב   א ד ם   ל א כ ו ל   ב ס ו כ ה ,   ו מ י נ ה   נ מ י   ש מ ע י נ ן   ד ב ש ב ת   ע \" כ   א כ י ל   פ ת   ו מ ש ו ם   ד כ ת י ב   ב י ה   ע ו נ ג   ו א י ן   ע ו נ ג   ב ל א   א כ י ל ת   פ ת .   ו מ י ה ו   ב ס ע ו ד ה   ש ל י ש י ת   כ ת ב   ר \" ת   ז \" ל   ש א י נ ו   צ ר י ך   ל פ ת ,   ו ה י ל כ ך   א ם   ט ע ה   ב א ו ת ה   ס ע ו ד ה   א י ן     מ ח ז י ר י ן   א ו ת ו .   ו א ח ר י ם   א ו מ ר י ם   ש א ף   ה י א   צ ר י כ ה   פ ת   ו כ ד מ ש מ ע   ק צ ת   ב כ ת ו ב ו ת   ב פ '   ה מ ד י ר   ( ס ד ,   ב )   ג ב י   א ו כ ל ת   ע מ ו   ל י ל   ש ב ת   ו י ו מ ו .   ו ש ם   כ ת ב ת י ה   ב א ר ו כ ה   ב ס \" ד .",
    "< b > ש ב ת ו ת   ו י מ י ם   ט ו ב י ם   ד ע ל   כ ר ח ו   א כ י ל   ה כ י   נ מ י   ד ה ד ר   א \" ל   א י ן ,   ו ה א מ ר   ר ב   ה ו נ א   ט ע ה   א ו מ ר   ב ר ו ך   ש נ ת ן   ו כ ו ' . < / b >   ק ש י א   ל י   מ א י   ק א   מ ק ש ה   מ ד ר '   ה ו נ א   ד ה י י נ ו   נ מ י   ח ז ר ת ו   כ ש ח ז ר   ו א ו מ ר   ב ר ו ך   ש נ ת ן .   ו ל א ו   מ י ל ת א   ה י א ,   א ל א   ד ב ר ו ך   ש נ ת ן   ל א ו   ח ז ר ה   ה י א   א ל א   כ ש ח ו ז ר   ל ר א ש   ה ו א   ש נ ק ר א   ח ז ר ה .   ו מ כ א ן   נ \" ל   ל ה ב י א   ר א י ה   ד ה א   ד ש מ ו א ל   ו ד ר ב   ה ו נ א   ל א   פ ל י ג י   א ה ד ד י   כ ל ל ,   א ל א   ר ב   ה ו נ א   א מ ר   ד א פ י ל ו   ב ש ל   ר \" ח   א ם   ט ע ה   ו נ ז כ ר   ק ו ד ם   ש י פ ת ח   ב ה ט ו ב   ו ה מ ט י ב   א ו מ ר   ב ר ו ך   ש נ ת ן ,   ו ש מ ו א ל   נ מ י   מ ו ד ה   ב ה .   ו ש מ ו א ל   א מ ר   ד א י   פ ת ח   ה ט ו ב   ו ה מ ט י ב   ב ש ל   ר א ש   ח ד ש   א י נ ו   ח ו ז ר   ו ב ה א   א פ י ל ו   ר ב   ה ו נ א   מ ו ד ה   ב ה   ד מ ס ת מ א   ל א   ע ב ד י נ ן   פ ל ו ג ת א   ב י נ י י ה ו .   ו כ ן   פ ס ק ו   ה ג א ו נ י ם   ז \" ל   ו ה ר א ב \" ד   ז \" ל   ד ב ר ו ך   ש נ ת ן   ל א ו   ח ז ר ה   ה י א .   א ב ל   ה ר \" ז   ה ל ו י   ז \" ל   ח ו ל ק   ע ל י ה ם   ו א מ ר   ד ש מ ו א ל   ו ר ב   ה ו נ א   פ ל י ג י .   ו ק י י מ א   ל ן   כ ש מ ו א ל   ד ב ש ל   ד ב ר י ה ם   ה ל ך   א ח ר   ה מ י ק ל .   ו ד ב ר י   ה ג א ו נ י ם   ז \" ל   ע י ק ר .   ו ה ל כ ך   ר א ש   ח ו ד ש   ש ח ל   ל ה י ו ת   ב ש ב ת   כ י ו ן   ד ע ל   כ ר ח י ה   א כ י ל ,   א פ י ל ו   ט ע ה   ב ש ל   ר א ש   ח ו ד ש   ב ב ר כ ת   ה מ ז ו ן   מ ח ז י ר י ן   א ו ת ו   ל ר א ש   ה ב ר כ ה   ד ה י י נ ו   ל נ ח מ ה ,   ו א י ן   צ ר י ך   ל ו מ ר   ב ש ל א   פ ת ח   ה ט ו ב   ו ה מ ט י ב   ש א ו מ ר   ב ר ו ך   ש נ ת ן ,   ו א פ י ל ו   ב כ ל   ר א ש י   ח ד ש י ם   נ מ י   א ו מ ר   ב ר ו ך   ש נ ת ן .",
    "< b > ע ד   כ מ ה   מ ז מ נ י ן   ע ד   כ ז י ת . < / b >   א ו ר ח א   ד מ י ל ת א   נ ק ט   ו ה ו א   ה ד י ן   ל כ ל   ב ר כ ת   ה מ ז ו ן   ב ל א   ז י מ ו ן .",
    "< b > א ם   ע ב ר   צ ו פ י ם   ו כ ו ' . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ( פ ס ח י ם   מ ט ,   א ) :   מ ק ו ם   ה י ה   ס מ ו ך   ל י ר ו ש ל י ם   ש ק ר ו י   צ ו פ י ם .   ו ה ק ש ו   ע ל י ו   ב ת ו ס פ ו ת   ש א ם   כ ן   ה י ה   ל ו   ל ש נ ו ת   ו כ מ ד ת ו   ל כ ל   ר ו ח ,   ו כ ע נ י ן   ש א מ ר ו   ב פ ס ח   ש נ י   ב פ ס ח י ם   ( צ ג ,   ב )   א י ז ה   ה י א   ד ר ך   ר ח ו ק ה   מ ן   ה מ ו ד י ע י ם   ו ל ח ו ץ   ו כ מ ד ת ה   ל כ ל   ר ו ח .   א ל א   פ י ר ו ש   צ ו פ י ם   כ ל   ש י כ ו ל   ל צ פ ו ת   מ ש ם   א ת   י ר ו ש ל י ם ,   ל פ י   ש כ ש ע ב ר   מ ק ו ם   ר א י ת   י ר ו ש ל י ם   ל א   ה ט ר י ח ו ה ו   ל ח ז ו ר   ו ל ש ר ו ף   ל פ נ י   ה ב י ר ה ,   א ב ל   כ ל                     ש ה ו א   ק ר ו ב   כ ל   כ ך   ש ע ד י י ן   ר ו א ה   א ת   י ר ו ש ל י ם ,   ה ט ר י ח ו ה ו   ל ח ז ו ר   ו ל ש ו ר פ ו   ל פ נ י   ה ב י ר ה   כ ד י   ל ב י י ש ו   ע ל   ש ל א   נ ז ה ר   ע ל י ו .",
    "< b > ה כ א   ב ק ר א י   פ ל י ג י   ר \" מ   ס ב ר   ו א כ ל ת   ו ש ב ע ת ,   ו א כ ל ת   ז ו   א כ י ל ה   ו ש ב ע ת   ז ו   ש ת י ה ,   ו א כ י ל ה   ב כ ז י ת .   ו ר ב י   י ה ו ד ה   ס ב ר   ו א כ ל ת   ו ש ב ע ת   א כ י ל ה   ש י ש   ב ה   ש ב י ע ה ,   ה ו י   א ו מ ר   כ ב י צ ה . < / b >   מ כ א ן   נ ר א ה   ד כ ז י ת   ל ר ב י   מ א י ר   ו כ ב י צ ה   ל ר ב י   י ה ו ד ה   ה ו י   ד א ו ר י י ת א   ד ה א   ב ק ר א י   פ ל י ג י .   ו ר ב   ע ו י ר א   ד א מ ר   ב פ ר ק   מ י   ש מ ת ו   ( ב ר כ ו ת   כ ,   ב )   ד כ ז י ת   ו כ ב י צ ה   מ ד ר ב נ ן   א י ת   ל י ה   כ ר '   י ו ח נ ן   ד א מ ר   מ ו ח ל פ ת   ה ש י ט ה .   ו מ י ה ו   א נ ן   כ א ב י י   ס ב י ר א   ל ן   ד ב ת ר א   ה ו א .   ו י ש   מ י   ש פ י ר ש   ד ה כ א   א ס מ כ ת א   ב ע ל מ א   ו ל ע ו ל ם   מ ד א ו ר י י ת א   ש ב י ע ה   ג מ ו ר ה   ב ע י נ ן .   ו מ י ה ו   א ף   ר ב י   י ו ח נ ן   מ ש מ ע   ד ס ב י ר א   ל י ה   ד כ ז י ת   מ ד א ו ר י י ת א   מ ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ב פ ר ק   כ י צ ד   מ ב ר כ י ן   ( ה \" א ) :   ר '   י ו ח נ ן   נ ס י ב   ז י ת א   ו ב ר י ך   ל פ נ י ו   ו ל א ח ר י ו   ו ה ו ה   ר ב י   ח י י א   ב ר   ב א   מ ס ת כ ל   ב י ה ,   א \" ל   ר ב י   י ו ח נ ן   ב ב ל א ה   מ ה   א ת   מ ס ת כ ל   ב י   ל י ת   ל ך   כ ל   ש ה ו א   מ מ י ן   ש ב ע ה   ט ע ו ן   ב ר כ ה   ל פ נ י ו   ו ל א ח ר י ו ,   א י ת   ל י ה   ו מ ה   צ ר י כ ה   ל י ה   מ פ נ י   ש ג ל ע י נ ת ו   מ מ ע י ט ו ,   ו ל י ת   ל י ה   ל ר '   י ו ח נ ן   מ פ נ י   ש ג ל ע י נ ת ו   מ מ ע י ט ו ,   א י ת   ל י ה   ו מ ה   ע ב ד   ל י ה   ר ב י   י ו ח נ ן   ב ר י ה   ש א נ י   ש כ ן   א פ י ל ו   פ ר י ד ה   א ח ת   ש ל   ע נ ב   ו א פ י ל ו   פ ר י ד ה   א ח ת   ש ל   ר מ ו ן   מ ב ר ך   ע ל י ו .   ו מ י ה ו   א פ ש ר   ד מ ד ר ב נ ן   ק א מ ר . < b r > < b > < / b > ו ק י י מ א   ל ן   כ ר \" מ   ד א מ ר   ב כ ז י ת   מ ש ו ם   ד ס ת ם   מ ת נ י ת י ן   כ ו ת י ה ,   ו ר ב י   י ו ח נ ן   נ מ י   ק א י   כ ו ת י ה   ד א כ ל   ז י ת   מ ל י ח   ו ב ר ך   ע ל י ו   ת ח ל ה   ו ס ו ף ,   ו ל ע י ל   ( ב ר כ ו ת   מ ח ,   א )   נ מ י   א מ ר י נ ן   ו ל ה ו צ י א   א ח ר י ם   י ד י   ח ו ב ת ן   ע ד   ש י א כ ל   כ ז י ת   ד ג ן   ד א ל מ א   ב כ ז י ת   ד ג ן   ח י י ב   ב ר כ ה   ל ע צ מ ו   ו ה י ל כ ך   מ ו צ י א   א ת   ה ר ב י ם   י ד י   ח ו ב ת ן .",
    "< b > מ ה   ט ו מ א ת ו   ב כ ב י צ ה   ו כ ו ' . < / b >   ל פ י   מ ה   ש כ ת ב   ר \" ת   ז \" ל   ד א ו כ ל י ן   א י ן   מ ק ב ל י ן   ט ו מ א ה   ב פ ח ו ת   מ כ ב י צ ה   נ י ח א .   א ב ל   ל ד ב ר י   ר ש \" י   ז \" ל   ש כ ת ב   ד א פ י ל ו   כ ל   ש ה ו א   מ ק ב ל   ט ו מ א ה   צ ר י ך   ל פ ר ש   כ א ן   ד ל ט מ א   א ח ר י נ א   ק א מ ר .",
    "< b > א מ ר   ש מ ו א ל   ל ע ו ל ם   א ל   י ו צ י א   א ד ם   ע צ מ ו   מ ן   ה כ ל ל . < / b >   פ י ר ו ש :   ש ל א   י א מ ר   ב ר כ ו   א ל א   נ ב ר ך .   ו ה ק ש ו   ע ל י ו   ב י ר ו ש ל מ י   ( פ \" ז ,   ה \" ג ) :   ה ר י   ב ר כ ת   ה ת ו ר ה   ה ר י   ה ו א   א ו מ ר   ב ר כ ו .   א מ ר   ר ב י   א ב י ן   מ כ י ו ן   ד ה ו א   א ו מ ר   ה מ ב ו ר ך   ה ר י   ה ו א   א י נ ו   מ ו צ י א   ע צ מ ו   מ ן   ה כ ל ל .   ע \" כ .   ו א ם   ת א מ ר   ו ה כ ת י ב   ( ת ה ל י ם   ל ד ,   ד ) :   ג ד ל ו   ל ה '   א ת י .   י ש   ל ו מ ר   ד כ י ו ן   ד א מ ר   א ת י   ה ר י   ה ו א   כ ו ל ל   ע צ מ ו   ע מ ה ם ."
  ]
}