{
  "text": [
    "<b>לא שאנו אלא שלא פתח בהטוב והמטיב אבל פתח בהטוב והמטיב חוזר לראש.</b> וכן הלכתא. וחוזר לראש פירש הר\"ם במז\"ל (ברכות פ\"ב, הי\"ב) ורבותינו הצרפתים ז\"ל: חוזר לראש הברכות כולן דהיינו הזן. וטעמא קאמרי שהרי כיון שגמר כל ברכות התורה אע\"פ שלא גמר הטוב והמטיב כיון שהיא אינה אלא מדבריהם הרי הוא כאילו גמר כל הברכה וחוזר לראש ממש. ואינו מחוור בעיני כלל, שאם אתה אומר כן אפילו כי לא פתח בהטוב והמטיב נמי יחזור לראש שהרי גמר כל ברכות התורה. אלא נראין דברי הראב\"ד ז\"ל (שם בהשגות) שכתב שאינו חוזר אלא לראש הברכה דהיינו בונה ירושלים, דלא גרעה ברכת הטוב והמטיב מן הרגיל לומר תחנונים אחר תפלתו שחוזר לראש העבודה ואינו חוזר לראש התפלה.",
    "<b>תפלה דחובה היא מחזירין אותו בברכת המזון דאי בעי אכיל ואי בעי לא אכיל אין מחזירין אותו.</b> פירוש: לאו למימרא דלא אכיל כלל, דראש חודש נמי אסור בתענית (תענית יז, ב), אלא דאי בעי לא אכיל פת, אלא מיני תרגימה דאינו טעון ברכה לאחריו שיזכיר בה מעין המאורע. ומינה שמעינן דהא דאסיקנא דבשבת וימים טובים דעל כרחיה אכיל מחזירין אותו, הני מילי לילה הראשון של פסח וליל ראשון של סוכות דוקא, שהיא חובה באכילת פת דגמרינן לה חמשה עשר חמשה עשר מחג המצות שקבעו חובה הכתוב מבערב תאכלו מצות (שמות יב, יח), הא כולהו שאר עונות דיום טוב ואפילו דיום טוב ראשון אין מחזירין אותו דאי בעי לא אכיל פת, וכדאיתא נמי במסכת סוכה (כז, א) גבי י\"ד סעודות חייב אדם לאכול בסוכה, ומינה נמי שמעינן דבשבת ע\"כ אכיל פת ומשום דכתיב ביה עונג ואין עונג בלא אכילת פת. ומיהו בסעודה שלישית כתב ר\"ת ז\"ל שאינו צריך לפת, והילכך אם טעה באותה סעודה אין  מחזירין אותו. ואחרים אומרים שאף היא צריכה פת וכדמשמע קצת בכתובות בפ' המדיר (סד, ב) גבי אוכלת עמו ליל שבת ויומו. ושם כתבתיה בארוכה בס\"ד.",
    "<b>שבתות וימים טובים דעל כרחו אכיל הכי נמי דהדר א\"ל אין, והאמר רב הונא טעה אומר ברוך שנתן וכו'.</b> קשיא לי מאי קא מקשה מדר' הונא דהיינו נמי חזרתו כשחזר ואומר ברוך שנתן. ולאו מילתא היא, אלא דברוך שנתן לאו חזרה היא אלא כשחוזר לראש הוא שנקרא חזרה. ומכאן נ\"ל להביא ראיה דהא דשמואל ודרב הונא לא פליגי אהדדי כלל, אלא רב הונא אמר דאפילו בשל ר\"ח אם טעה ונזכר קודם שיפתח בהטוב והמטיב אומר ברוך שנתן, ושמואל נמי מודה בה. ושמואל אמר דאי פתח הטוב והמטיב בשל ראש חדש אינו חוזר ובהא אפילו רב הונא מודה בה דמסתמא לא עבדינן פלוגתא בינייהו. וכן פסקו הגאונים ז\"ל והראב\"ד ז\"ל דברוך שנתן לאו חזרה היא. אבל הר\"ז הלוי ז\"ל חולק עליהם ואמר דשמואל ורב הונא פליגי. וקיימא לן כשמואל דבשל דבריהם הלך אחר המיקל. ודברי הגאונים ז\"ל עיקר. והלכך ראש חודש שחל להיות בשבת כיון דעל כרחיה אכיל, אפילו טעה בשל ראש חודש בברכת המזון מחזירין אותו לראש הברכה דהיינו לנחמה, ואין צריך לומר בשלא פתח הטוב והמטיב שאומר ברוך שנתן, ואפילו בכל ראשי חדשים נמי אומר ברוך שנתן.",
    "<b>עד כמה מזמנין עד כזית.</b> אורחא דמילתא נקט והוא הדין לכל ברכת המזון בלא זימון.",
    "<b>אם עבר צופים וכו'.</b> פירש רש\"י ז\"ל (פסחים מט, א): מקום היה סמוך לירושלים שקרוי צופים. והקשו עליו בתוספות שאם כן היה לו לשנות וכמדתו לכל רוח, וכענין שאמרו בפסח שני בפסחים (צג, ב) איזה היא דרך רחוקה מן המודיעים ולחוץ וכמדתה לכל רוח. אלא פירוש צופים כל שיכול לצפות משם את ירושלים, לפי שכשעבר מקום ראית ירושלים לא הטריחוהו לחזור ולשרוף לפני הבירה, אבל כל          שהוא קרוב כל כך שעדיין רואה את ירושלים, הטריחוהו לחזור ולשורפו לפני הבירה כדי לביישו על שלא נזהר עליו.",
    "<b>הכא בקראי פליגי ר\"מ סבר ואכלת ושבעת, ואכלת זו אכילה ושבעת זו שתיה, ואכילה בכזית. ורבי יהודה סבר ואכלת ושבעת אכילה שיש בה שביעה, הוי אומר כביצה.</b> מכאן נראה דכזית לרבי מאיר וכביצה לרבי יהודה הוי דאורייתא דהא בקראי פליגי. ורב עוירא דאמר בפרק מי שמתו (ברכות כ, ב) דכזית וכביצה מדרבנן אית ליה כר' יוחנן דאמר מוחלפת השיטה. ומיהו אנן כאביי סבירא לן דבתרא הוא. ויש מי שפירש דהכא אסמכתא בעלמא ולעולם מדאורייתא שביעה גמורה בעינן. ומיהו אף רבי יוחנן משמע דסבירא ליה דכזית מדאורייתא מדגרסינן בירושלמי בפרק כיצד מברכין (ה\"א): ר' יוחנן נסיב זיתא ובריך לפניו ולאחריו והוה רבי חייא בר בא מסתכל ביה, א\"ל רבי יוחנן בבלאה מה את מסתכל בי לית לך כל שהוא ממין שבעה טעון ברכה לפניו ולאחריו, אית ליה ומה צריכה ליה מפני שגלעינתו ממעיטו, ולית ליה לר' יוחנן מפני שגלעינתו ממעיטו, אית ליה ומה עבד ליה רבי יוחנן בריה שאני שכן אפילו פרידה אחת של ענב ואפילו פרידה אחת של רמון מברך עליו. ומיהו אפשר דמדרבנן קאמר.<br><b></b>וקיימא לן כר\"מ דאמר בכזית משום דסתם מתניתין כותיה, ורבי יוחנן נמי קאי כותיה דאכל זית מליח וברך עליו תחלה וסוף, ולעיל (ברכות מח, א) נמי אמרינן ולהוציא אחרים ידי חובתן עד שיאכל כזית דגן דאלמא בכזית דגן חייב ברכה לעצמו והילכך מוציא את הרבים ידי חובתן.",
    "<b>מה טומאתו בכביצה וכו'.</b> לפי מה שכתב ר\"ת ז\"ל דאוכלין אין מקבלין טומאה בפחות מכביצה ניחא. אבל לדברי רש\"י ז\"ל שכתב דאפילו כל שהוא מקבל טומאה צריך לפרש כאן דלטמא אחרינא קאמר.",
    "<b>אמר שמואל לעולם אל יוציא אדם עצמו מן הכלל.</b> פירוש: שלא יאמר ברכו אלא נברך. והקשו עליו בירושלמי (פ\"ז, ה\"ג): הרי ברכת התורה הרי הוא אומר ברכו. אמר רבי אבין מכיון דהוא אומר המבורך הרי הוא אינו מוציא עצמו מן הכלל. ע\"כ. ואם תאמר והכתיב (תהלים לד, ד): גדלו לה' אתי. יש לומר דכיון דאמר אתי הרי הוא כולל עצמו עמהם."
  ]
}