{
  "text": [
    "<b>אבל פתח בהטוב והמטיב חוזר לראש.</b> וכאן אין עקירת הרגל אחר אלא סילוק סדר הברכות דאורייתא הוי כמו הפסקה, וי\"מ כיון דעדיין לא סיים הטוב והמטיב אין צריך לחזור [לראש] ברכת המזון דלא גרע ברכת הטוב והמטיב ממי שרגיל לומר תחנונים לאחר תפלתו שאם טעה ולא אמר של ר\"ח בעבודה כל זמן שלא סיים לומר תחנונים אין צריך לחזור כל התפלה הכא נמי כל זמן שלא סיים ברכת הטוב והמטיב אינו צריך לחזור לברכת הזן אלא חוזר לתחלת בונה ירושלים, ולא מסתבר לי דשאני התם דשלש אחרונות כברכה אחת שהרי אם טעה ולא הזכיר בשים שלום בספר חיים בעשרה ימים שבין ר\"ה ליום הכפורים וכן וכתוב לחיים במודים לדברי ר\"י דכתב דמחזירין אותו אינו חוזר לאותה ברכה שדילג בה אלא לתחלת רצה דהנך ג' חשובות ברכה אחת לענין דילוג וכן ברכת המזון חשובות כלם כברכה אחת וצריך לחזור לראש:",
    "<b>דאי בעי אכיל ואי בעי לא אכיל.</b> לאו משום דמותר להתענות בר\"ח כדאמרינן פ\"ק (דר\"ה) [דתענית דף י'] ובמגלת תענית דאסור להתענות אלא ה\"ק אי בעי לא אכיל דבר שצריך ברכת המזון שאפשר שיאכל פירות או ירקות רק שלא יתענה:",
    "<b>שבתות וימים טובים דלא סגיא ליה דלא אכיל.</b> משמע הכא דבי\"ט לא סגי בלא פת דבר שצריך אחריו ברכת המזון וקשה דבפ\"ק דסוכה [דף כ\"ז.] קאמר גבי מתניתין דקאמר ר' אליעזר י\"ד סעודות חייב אדם לאכול בסוכה וטעמא, דר' אליעזר דכתיב תשבו כעין תדורו מה דירה אחת ביום ואחת בלילה אף סוכה ורבנן דאמרי אין לדבר קצבה סברי כדירה מה דירה אי בעי אכיל ואי בעי לא אכיל אף סוכה אי בעי אכיל אי בעי לא אכיל (ועוד) [וע\"כ] היינו דלא אכיל פת כלל דאי אכיל פת חייב לאכול בסוכה, הילכך נראה הא דקאמר הכא ימים טובים דלא סגיא דלא אכיל היינו דוקא בליל י\"ט הראשון של פסח ובליל י\"ט הראשון של חג והא דאמרינן בפ\"ב דביצה [דף ט\"ו:] ובפ' אלו דברים בפסחים [דף ס\"ח:] גבי י\"ט חלקהו חציו לאכילה ושתיה וחציו לבית המדרש דברי ר' יהושע אפשר בבשר ופירי דאין בהם ברכת המזון, ומיהו קשה דמשמע ימים טובים דומיא דר\"ח ור\"ח דוקא ביום דאלו בלילה אפילו בתפלה אין מחזירין דאין מקדשין את החדש בלילה, הילכך נראה לרבינו יהודה דחייב אדם לאכול פת בי\"ט משום שמחה כדאמרינן חלקהו חציו לאכילה ועיקר האכילה הוא לחם, והא דקאמר בסוכה מכאן ואילך רשות דאי בעי לא אכיל ה\"ק רשות משום סוכה אבל לעולם חובה הוא לשם שמחת י\"ט, ותימא הא בהא תליא דכיון שהוא אוכל צריך שיאכל בסוכה, וי\"ל דמשכחת לה כגון שהוא מצטער מפני ירידת גשמים ואינו חייב לאכול בסוכה אבל חוץ לסוכה חייב לאכול משום שמחת י\"ט ודוקא מלילה ראשונה ואילך רשות אבל בלילה ראשונה בכל ענין חובה ואפילו יורדין גשמים חייב לאכול כזית בסוכה דילפינן מחג המצות:",
    "<b>עד כמה מזמנין.</b> ה\"ה ברכת המזון בלא זימון אלא רבותא אשמעינן דאפילו עד כזית מזמנין:",
    "<b>אם עבר צופים.</b> פרש\"י מקום הוא [ששמו צופים] שרואים ממנו בהמ\"ק, ולא נהירא דא\"כ הוה ליה למימר וכמדתה לכל רוח כדאמרי' בפ' מי שהי' טמא [דף צ\"ג:] אי זו היא דרך רחוקה מן המודיעים ולחוץ וכמדתה לכל רוח, הילכך נראה דצופים אינו שם מקום אלא שם כללי בכל מקום שיוכל לראות בית המקדש משם כדאמרינן בתוספתא איזהו צופים הרואה ואינו מפסיק ובתוספתא דסוטה תניא גבי מערכי המלחמה הצופים ופי' בכ\"מ שיוכל לראות מלחמה משם:",
    "<b>ושורפו לפני הבירה.</b> לאו משום דכל שפסולו בקדש באש תשרף, ואמרינן בפ' כל שעה שצריך לשורפו בעזרה דא\"כ אפילו אם עבר צופים נמי כיון דמדאורייתא הוא ועוד דדוקא בקדשי קדשים ובאימורי קדשים קלים הוא דאמרינן הכי כדאיתא בפרק כל שעה אלא מדרבנן החמירו בקדשים קלים אטו קדשי קדשים וכי עבר צופים לא אטרחוהו רבנן לחזור:",
    "<b>ר' מאיר סבר ואכלת זו אכילה ובכזית.</b> נראה [דהני קראי אסמכתא בעלמא נינהו] מדאמרי' בפ' מי שמתו [דף כ':] והם מדקדקין בעצמן עד כזית ועד כביצה ש\"מ שיעורא דרבנן וקרא אסמכת' בעלמא הוא, ואמרי' נמי בפ\"ב [דף כ':] כגון דאכל שיעורא דרבנן דאתי דרבנן ומפיק דרבנן ופרש\"י שלא אכל אלא כזית, ואמרינן נמי בפ' ב' דסוכה דר' צדוק אכל פחות מכביצה ולא ברך וה\"ה פחות מכזית לר\"מ ואי כזית או כביצה הוי מן התורה ופחות משיעור זה אין צריך לברך כדחזינן בעובדא דר' צדוק א\"כ במאי משכחת לה הא דאמרינן בפ' מי שמתו דאכל שיעורא דרבנן דחייב לברך מדרבנן, והא דאמרי' לעיל [דף מ\"ח] ולהוציא אחרים ידי חובתן עד שיאכל כזית דגן לאו משום דכזית הוי שיעורא דאורייתא דאפילו לא אכל כלל הי' יכול להוציא מן התורה כדפי' לעיל בעובדא דשמעון בן שטח, ונראה דהלכה כר\"מ דאמר] בכזית אע\"ג דקיי\"ל דר\"מ ור' יהודה הל' כר\"י הכא קם ליה ר' יוחנן בשיטתיה דאכל כזית מליח וברך עליו תחלה וסוף ואמרי' לעיל נמי אינו מוציא אחרים ידי חובתן עד שיאכל כזית דגן (ועוד] ר' יוחנן נמי אמר מוחלפת השיטה, וכן פסקו ר\"ח וה\"ג ושאלתות דרב אחאי פרשת והיה עקב דהלכה כר\"מ דאמר כזית אע\"ג דלענין יה\"כ [בעינן] ככותבת היינו טעמא משום יתובי דעתא, וכן לענין שתיה נראה שצריך לברך על היין לאחריו אפילו שתה פחות ממלא לוגמיו אע\"ג דלענין יה\"כ בעינן מלא לוגמיו לענין ברכת היין לא בעינן כולי האי כמו שחלקתי לענין אכילה, וגם לענין קידוש אמרי' בפ' ערבי פסחים [דף ק\"ח דבבציר מרביעית סגיא, ודוקא בברכה אחרונה בעי שיעורא אבל ברכה ראשונה אפילו כל דהו דאסור ליהנות בעולם הזה בלא ברכה ולעיל בפ' כיצד מברכין כתבתיו:",
    "<b>בשלשה אומר נברך.</b> וא\"א לומר ברכו משום דהוי משמע שיכולין לזמן אפילו בשנים אע\"ג דכתיב קרא גדלו לה' כיון דכתיב אתי הוי כמו נברך ה\"ר יוסף:",
    "<b>נברך אלהינו.</b> ולא גרסי' לאלהינו בלמ\"ד דגבי שיר והודאה כתיב בלמ\"ד כמו שירו לה' הודו לה' וכן גדלו לה' אבל גבי ברכה לא מצינו בזה הלשון והכי איתא בסדר רב עמרם:",
    "<b>אמר שמואל (לעולם) אל יוציא אדם [את] עצמו מן הכלל.</b> ירושלמי אמר שמואל אין מוציא אדם עצמו מן הכלל מתיבי הרי ברכת התורה הוא אומר ברכו א\"ר אבין מכיון שאומר המבורך אינו מוציא עצמו מן הכלל, וה\"ר יהודה ברצולני כתב בשם רב סעדיה גאון שהעולה לס\"ת אחר שאמר ברכו והשומעים אומרים ברוך ה' המבורך לעולם ועד גם הוא יש לו לחזור ולומר ברוך [ה'] המבורך דכי היכי דאמרינן לעיל שהמברך ברכת המזון חוזר למקום שפסק ואומר ברוך שאכלנו משלו ובטובו חיינו כמו שאמרו האחרים ה\"ה נמי הכא חוזר ואומר מה שאמרו האחרים ואע\"פ שאמר המבורך ולא הוציא עצמו מן הכלל ה\"נ המברך כשאומר נברך אינו מוציא עצמו מן הכלל ואפ\"ה חוזר ואומר ברוך שאכלנו משלו:",
    "<b>תנן בשלשה והוא אומר ברכו.</b> קס\"ד השתא דברכו עדיף דברכו היינו ציווי לברך את השם אבל נברך אינו אלא נטילת רשות:"
  ]
}