{
  "text": [
    "<b> המבריך גפן בארץ אם אין על גביו שלשה טפחים לא יביא זרע לשם.</b> פירוש לאו משום יניקה ומשום כלאים, דאין אסור משום כלאים אלא כשיש יניקה וערבוביא, הא ביניקה לחודה לא, וכדתניא בברייתא דמייתינן בריש מכילתין מחיצת הכרם שנפרצה אומר לו גדור נתיאש ממנה ולא גדרה הרי זה קדש, וכדאיתא במסכת כלאים [פרק ג' משלשה היה ראש תור ירק נכנס לתוך שדה ירק אחר מותר מפני שנראה כסוף שדה], ובמסכת עירובין בפרק קמא (יא, א) גבי נעץ ארבעה קונדסין בארבע פנות השדה ומתח זמורה על גביהן, והכא על כרחין כשהוא זורע רחוק מראשי הגפן המגולין כדי עבודת הגפן יחידית, דהיינו ששה טפחים לרבנן או שלשה דלרבי עקיבא, דאי לאו הכי היכי קתני אבל זורע הוא את הצדדין, והא צריך להרחיק כדי עבודת הגפן, והכא היינו טעמא דעל גביו אסור אם אין עליה שלשה טפחים, לפי שהגפן רכה ושרשי הזרעים נשרשין לתוכה והוה ליה מרכיב ירק בגפן, והיינו נמי דנקט גפן דרכיך, הא שאר כל אילן אף על פי שאין על גביו שלשה טפחים מותר, דאילן (רכין) [קשין] ואי אפשר לשרשי הזרעים להתרכב בהן, ולפיכך שרי ובלבד שירחיק כדי הרחקה מן היוצא על גבי קרקע, וכן מוכח בירושלמי (כלאים, פ\"ז, ה\"א) דגרסינן התם על משנה זו מה אנן קיימין אי משום זרעין באילן, כלומר משום מרכיב ירק בגפן, למה לי גפן אפילו שאר כל האילנות אי משום עבודה ניתני ששה, אלא כרבי עקיבא דאמר שלשה, אי כרבי עקיבה אפילו מן הצד ניתני שלשה, רבי ירמיה בשם רבי חייא בר אבא משום זרעים על גבי הגפן, כלומר לעולם משום מרכיב, ודוקא בגפן שהיא רכה, אבל שרשי שאר האילן קשין ואין הירק מתרכב בהן.",
    "<b>אבל זורע הוא את הצדדין.</b> ואם תאמר ותיפוק ליה משום שרשי הגפן שמשתרשין לצדדים. י\"ל דשרשי הגפן אינן עולין למעלה אלא למטה משלשה הן נשרשין.",
    "<b>אמר רבי חגא בשם רבי יוסי מפני שמחלידין את הקרקע ומעלין עפר תיחוח.</b> פי' ולעולם אין משתרשין לצדדין. ואם תאמר אם כן בטלת דין ערוגה. י\"ל התם משום דממקומן הן יונקין בסמוך להן שלשה טפחים.",
    "<b>התם בשופכין.</b> מהא שמעינן דשופכין דשאר מים דעלמא שרי, ולא אסרי אלא כעין נברכת הכובסין דקוו וקיימי, אי נמי בחול במתונא, לפי שהלחלוחית אינו מתיבש במהרה, אבל שופכין דעלמא עוברין הן לשעה ומתיבשין ואין חוששין להן.",
    "<b>במה דברים אמורים בכותל לבנים אבל בכותל אבנים טפח.</b> פירש מורי הרב ז\"ל דלא קאי אלא אהרחקת מי רגלים אבל כולהו אינך דמתניתין, כגון זרעים ומחרישה, אפילו מכותל אבנים מרחיקין שלשה טפחים.",
    "<b>אמר רב טובי בר קיסנא אמר שמואל רקיק אינו ממעט בחלון. מאי איריא רקיק אפילו עבה נמי.</b> פירוש דקא סלקא דעתיה השתא דטעמא דשמואל משום דמקבל טומאה וכל המקבל טומאה אינו חוצץ בפני הטומאה, וכדמקשינן בסוף ותיפוק לי דהוה ליה דבר המקבל טומאה, ולפיכך קשיא ליה מאי איריא רקיק שאינו סותם כל החלון שאינו ממעט, אפילו עבה נמי שסותם כל החלון אינו חוצץ בפני הטומאה, ופריק דלא משום דמקבל טומאה קאמר, אלא משום דעתיד לינטל משם, וכל העתיד לינטל אפילו ביומו הרי הוא כנטול ואינו חוצץ, ורקיק דנטל לרבותא נקטיה, דלא מיבעיא עבה שאינו נמאס בעמידתו בחלון ועתיד לינטל, ולפירושו דינא הוא דלא ימעט, אלא אפילו רקיק דבעמידתו בחלון הוא נמאס ויתקלקל מלחלוח החלון והוה אמינא שימעט, קא משמע לן דאפילו רקיק עתיד לינטל ואינו ממעט, ואקשינן ותיפוק ליה דהוה ליה דבר המקבל טומאה ואפילו בטלו שם אינו חוצץ, דכל המקבל טומאה אינו חוצץ בפני הטומאה. ואיכא למידק, אי מבטל [ליה] לא מקבל טומאה, דהא כיפת שאור שיחדה לישיבה אינה מקבלת טומאה, כדאיתא בפסחים (מה, ב), ובפרק העור והרוטב (חולין קכט, א) נמי אמרינן בית שסככו בזרעים טהרו. ויש מתרצים דהתם שאני דעביד מעשה בידים כדי לבטלו, אבל ביטול לחודיה בלא מעשה אינו מעלה אותו מטומאתו ואכתי מקבל טומאה. והא דאמרינן במסכת סוכה (יג, ב) במסכך באוכלין שאם האוכל מרובה על הפסולת פסולה, ומשמע משום דמקבל טומאה, ואף על גב דהתם הא עביד ביה מעשה בידים, י\"ל דהתם נמי לא מבטיל ליה לעולם, אלא לשבעת ימי החג בלבד, ואנן ביטול לעולם בעינן.",
    "ופרקינן:<b> בשנילושה במי פירות.</b> שלא הוכשרה. והני מי פירות דקאמר כגון מי תותים ורמונים וכיוצא בהם, דלא איקרו משקה, הא יין ושמן מכשירין הן, דמשקין נינהו, וכדאיתא בשבת גבי י\"ח דבר ובמקומות רבים בתלמוד. וקשיא לי, דא\"כ רקיק דקאמר דוקא קאמר, דאי עבה וממלא כל הכותל אף על גב דלא מבטל ליה חוצץ, כדאיתא בסמוך, ואם כן הוה ליה למימר אלא בשנילוש במי פירות, כלומר ורקיק דוקא. על כן נראה לי, דמעיקרא כי אקשי ליה מאי שנא רקיק לישנא בעלמא הוא דקא קשיא ליה, כלומר למעט מ\"ש רקיק אפילו עבה אינו ממעט. ופריק דלאו דוקא, אלא לרבותא נקטיה, כדמפרש ואזיל. ולפיכך אקשי ליה אכתי מאי קא משמע לן דבין רקיק ובין עבה אינו ממעט, ופשיטא דדבר המקבל טומאה אינו חוצץ בפני הטומאה, ופריק בשנילושה במי פירות, ולעולם רקיק דנקט לרבותא נקטיה כדאמרן כנ\"ל, ובזה נסתלקו כל הקושיות. ואפשר דהיכא דבטלו במחשבתו נמי מבוטל וחוצץ או ממעט. כנ\"ל.",
    "<b>חזי לטינא דאית ביה קוצי חזי להיסק ברטיבא.</b> הוא הדין דהוה מצי לאוקומה בשבת, דכיון דביומיה לא חזי ליה ועל כרחיה מבטל ליה התם חוצץ הוא ליומי, וכדאוקימנא לקמן בן שמונה חי המונח בחלון, אלא כל שאפשר להעמידה בין בחול בין בשבת מעמידה, כיון דתנא סתמא.",
    "<b>האי חבית היכי דמי אי פומא לבר היא גופה תיחוץ.</b> כלומר, דהא אין כלי חרס מקבל טומאה מגבו. ואם תאמר היכי תיחוץ, והא לא מבטל לה דחזיא ליה. וי\"ל דכיון דגרוגרות שבה החריפו אף היא נמאסת ולא חזיא ליה, ואינו מחוור, דאף על גב דלא חזיא ליה לאשתמושי בה, מכל מקום מתבר לה וחזיא ליה ליתן בין פסים לחברו. וי\"ל דאין חוששין שמא ישבר הכלי ליתן בין הפצימין, וכדמשמע לקמן בסמוך דתניא בברייתא דעשבין שתלשן והניחן בחלון וכו' וכלי חרס, וראשי כלי חרס חזי ליה, ואוקימנא דמאיס ומנוקב, ולא חיישינן דילמא שקיל ליה ומתבר ליה כדי ליתן בין פצין לחברו. ומיהו הנכון שיש לומר דכל שהוא סותם לגמרי את החלון, אף על פי שהוא עתיד לינטל, חוצץ הוא, ולא אמרן בשעתיד לינטל שאינו חוצץ אלא כשאינו סותם לגמרי אלא שממעט שיעורו של חלון, דכיון דאיכא תרתי, חדא דאינו סתום לגמרי ועתיד לינטל, אינו חוצץ, והיינו דנקט לעיל לשון מיעוט והכא נקט לשון חציצה. ותדע לך מדאמרינן בשילהי שבת (קנז, א) מעשה ופקקו את המאור בטפיח דסתם כלים אין מבטלין אותם, וכן בפרק בתרא דמגלה (כו, ב) ההוא אנדרונא דהוה מחית ביה מיתה ואמר להו רבא דליוה לתיבותא ואותביה להתם, אף על גב דתיבותא לא מבטלי ליה התם, אלא טעמא כדאמרן, דכיון שסגורין לגמרי, אף על פי שעתידין לינטל חוצצין. וכן פירש רבינו יצחק הזקן ז\"ל הידוע מבעלי התוספות."
  ]
}