{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "52A",
    "perek_title": "אלו טרפות",
    "perek_number": 3
  },
  "english": [
    "If the bird fell on <b>fine sand, we</b> need <b>not be concerned,</b> because the sand slides on impact, cushioning the fall. If it fell on <b>coarse sand, we must be concerned,</b> because there are large stones mixed into it. If it fell on <b>dust of the road, we must be concerned,</b> because the dust is compact and hard. If the bird fell on <b>bundled straw, we must be concerned,</b> because it is compact and hard. If the straw <b>was not bundled, we</b> need <b>not be concerned.</b>",
    "If the bird fell on <b>wheat and all</b> similar <b>types of</b> grain, such as spelt or rye, whose kernels are hard, <b>we must be concerned.</b> If it fell on <b>barley and all</b> similar <b>types of</b> grain, such as oats, <b>we must be concerned.</b> With regard to <b>all types of beans, there is no</b> concern <b>due to</b> possible <b>shattered limbs</b> if a bird fell <b>on them,</b> since their round shape causes the bird to slide when it hits them, <b>except for fenugreek.</b> With regard to <b>peas, there is no</b> concern <b>due to</b> possible <b>shattered limbs,</b> but <b>with regard to chickpeas, there is</b> a concern <b>due to</b> possible <b>shattered limbs. The principle of the matter</b> is: <b>With regard to anything that slips</b> to the sides on impact, <b>there is no</b> concern <b>due to</b> possible <b>shattered limbs.</b> And with regard to anything that <b>does not slip, there is</b> a concern <b>due to</b> possible <b>shattered limbs.</b>",
    "If the bird’s wings became stuck to <b>a <i>davuk</i>,</b> a board covered with glue set as a trap, and in trying to escape it fell to the ground while stuck to the board, <b>Rav Ashi deemed</b> the bird <b>permitted,</b> while <b>Ameimar deemed</b> it <b>prohibited.</b> The Gemara explains: <b>In</b> a case where only <b>one wing</b> was stuck to the board, <b>everyone agrees that it is permitted,</b> because the bird flaps with the other wing, lessening the impact of the fall. <b>They disagree when both wings</b> are stuck to the board. The one <b>who deemed</b> it <b>prohibited</b> could have <b>said to you: How will it stand</b> itself up so that it might dampen the impact? <b>And</b> the one <b>who deemed</b> it <b>permitted</b> could have <b>said to you: It is possible for</b> it to <b>stand</b> itself up <b>by</b> using <b>the tips of</b> its <b>wings.</b>",
    "<b>And there are</b> those <b>who say: In</b> a case where <b>two wings</b> were stuck to the board, <b>everyone agrees that it is prohibited,</b> because it cannot dampen the impact. <b>They disagree when</b> only <b>one wing</b> is stuck to the board. <b>The one who deemed</b> it <b>permitted</b> could have <b>said to you: It is possible for</b> it to <b>fly with one wing</b> and dampen the fall. <b>And the one who deemed</b> it <b>prohibited</b> could say: <b>Since it cannot fly with this</b> wing that is stuck to the <i>davuk</i>, <b>it also cannot fly with that</b> untrapped wing. The Gemara concludes: <b>And the <i>halakha</i></b> is: <b>In</b> a case where <b>two wings</b> were stuck, it is <b>prohibited. In</b> a case where only <b>one wing</b> was stuck, it is <b>permitted.</b>",
    "§ The mishna states that if <b>most of</b> an animal’s <b>ribs were fractured,</b> it is a <i>tereifa</i>. <b>The Sages taught: These are most of the ribs: Six from here and six from there,</b> i.e., six on each side, <b>or eleven from here and one from there.</b> Twenty-two ribs are significant for matters of <i>tereifot</i>, eleven on each side. Twelve fractured ribs constitutes a majority.",
    "<b>Ze’eiri says: And</b> this applies only when the ribs were fractured <b>from the half of</b> the rib <b>toward the spine,</b> but not if they were fractured on the other half. <b>Rabba bar bar Ḥana says</b> that <b>Rabbi Yoḥanan says: And</b> this applies only to fractures occurring <b>in large ribs that contain marrow;</b> fractures in small ribs do not render the animal a <i>tereifa</i>.",
    "§ <b>Ulla said</b> that <b>ben Zakkai says:</b> If the ribs were <b>dislocated</b> from the spine, even <b>a majority of one side,</b> i.e., six dislocated ribs, is enough to render the animal a <i>tereifa</i>. Only if the ribs were <b>broken</b> is <b>a majority of both sides</b> necessary. <b>Rabbi Yoḥanan says: Whether they were dislocated or broken,</b> the animal is a <i>tereifa</i> only <b>with a majority of both sides.</b>",
    "<b>Rav says:</b> If <b>a rib was dislocated and</b> the attached <b>vertebra</b> was torn out <b>with it,</b> the animal is <b>a <i>tereifa</i>,</b> even if the spinal cord remains intact. <b>Rav Kahana and Rav Asi said to Rav:</b> If <b>a rib was dislocated from here and</b> another <b>rib from there,</b> i.e., both ribs connected to a single vertebra were dislocated, <b>but</b> the <b>vertebra</b> itself remains <b>intact, what is</b> the <i>halakha</i>? Rav <b>said to them: Are you saying</b> that an animal that was <b>sliced</b> in half is a <i>tereifa</i>? This animal is considered to have been sliced and already has the status of a carcass, as it is already considered dead (see 21a).",
    "The Gemara asks: <b>But didn’t Rav also say</b> that <b>a sliced</b> animal is a <i>tereifa</i>, since he said that if a rib was dislocated along with the attached vertebra, the animal is a <i>tereifa</i>? In such a case, the opposite rib is inevitably detached. If so, the animal should be considered a carcass. The Gemara responds: <b>When Rav said</b> that such an animal is a <i>tereifa</i>, he was referring to a case where the <b>rib</b> was dislocated <b>without the vertebra.</b>",
    "The Gemara asks: <b>But didn’t</b> Rav explicitly <b>say</b> his statement with regard to <b>a rib and vertebra</b> that were dislocated? The Gemara responds: Rav meant that if <b>a rib and half</b> its attached <b>vertebra</b> were dislocated, the animal is a <i>tereifa</i>. The opposite rib, however, is intact and connected to the remainder of the vertebra.",
    "The Gemara challenges: <b>By inference,</b> one may conclude <b>that Rav Kahana and Rav Asi stated</b> their question with regard to a less serious case, i.e., where <b>a rib</b> from each side was torn out <b>without</b> the <b>vertebra</b> being damaged at all. <b>And</b> yet, Rav <b>said to them: Are you saying</b> that an animal that was <b>sliced</b> in half is a <i>tereifa</i>? Rather, this animal is a carcass and is certainly prohibited. <b>And</b> how could Rav say this? <b>But didn’t Ulla say</b> that <b>ben Zakkai says:</b> If the ribs were <b>dislocated,</b> even <b>a majority of one side</b> is enough to render the animal a <i>tereifa</i>, while if the ribs were <b>broken, a majority of both sides</b> is necessary? If so, any animal with fewer than six dislocated ribs should be kosher, as long as the spine is undamaged.",
    "The Gemara responds: Rav could have <b>said to you: There,</b> where ben Zakkai says that six dislocated ribs on one side render the animal a <i>tereifa</i>, this is referring only to ribs <b>not</b> dislocated <b>one opposite the other. Here,</b> where Rav says that two dislocated ribs render the animal a carcass, this is referring to ribs dislocated <b>one opposite the other.</b>",
    "The Gemara asks: <b>But doesn’t Rabbi Yoḥanan say</b> that the animal is a <i>tereifa</i> only if <b>a majority of both sides</b> was dislocated, <b>and in a majority of both sides, it is impossible that one of them is not situated opposite another?</b> Still, Rabbi Yoḥanan says that the animal is a <i>tereifa</i> and not a carcass.",
    "The Gemara responds: <b>There,</b> Rabbi Yoḥanan is referring to a case where <b>the pestle,</b> i.e., the end of the rib, was torn out <b>without the mortar,</b> the socket of the vertebra in which it sits, leaving the spine completely intact. In such a case, the animal is a <i>tereifa</i> only if twelve ribs were dislocated, even though this necessarily includes one rib opposite another. <b>Here,</b> where Rav says that two dislocated ribs opposite one another render the animal a carcass, that is referring to a case where the <b>pestle and mortar</b> were torn out together, damaging the spine.",
    "The Gemara asks: <b>If so,</b> why did Rav Kahana and Rav Asi ask anything of Rav? Their case in question <b>is</b> identical to the statement of <b>Rav.</b> If Rav says that the animal is a <i>tereifa</i> if a rib and part of its vertebra were dislocated, that should be the <i>halakha</i> all the more so if ribs opposite one another were dislocated in addition to part of the attached vertebra. The Gemara responds: Rav Kahana and Rav Asi <b>did not hear</b> that statement <b>of Rav.</b>",
    "The Gemara persists: <b>But</b> if so, <b>let them ask</b> about the simpler case of one dislocated rib, <b>like that</b> which <b>Rav</b> himself discussed. Why ask specifically about two ribs opposite one another? The Gemara responds: <b>They reasoned: Let us ask him one</b> question through <b>which he</b> will <b>explain to us two</b> different cases. <b>As, if we ask him</b> about only <b>one</b> dislocated rib, <b>this works out well if he says to us</b> that the animal is <b>a <i>tereifa</i>,</b> because we can infer that <b>all the more so</b> if <b>two</b> ribs opposite one another are dislocated, the animal is a <i>tereifa</i>. But <b>if he says to us</b> that it is <b>kosher, we</b> must <b>still ask</b> with regard to a case of <b>two</b> dislocated ribs.",
    "The Gemara objects: <b>If that is so,</b> then <b>now, too, when they ask him</b> about <b>two</b> ribs, they may not receive an answer with regard to both cases. Granted, <b>this works out well if he says to them</b> that an animal with two dislocated ribs opposite one another is <b>kosher,</b> since they can infer that <b>all the more so</b> it is kosher if only <b>one</b> rib is dislocated. <b>But if he says to them</b> that it is <b>a <i>tereifa</i>, they</b> must <b>still ask</b> with regard to a case of only <b>one</b> dislocated rib.",
    "The Gemara responds: <b>They reasoned</b> that it is better to ask about a case where two ribs opposite one another were dislocated, because <b>if</b> it is <b>so</b> that Rav holds that the animal is a <i>tereifa</i> if even one rib is dislocated, then <b>he would become angry</b> and respond: If an animal with even <b>one</b> dislocated rib is <b>a <i>tereifa</i>, is</b> it <b>necessary</b> to ask about an animal with <b>two</b> dislocated ribs?",
    "The Gemara objects: <b>But they did say</b> this question <b>to him and he did not become angry,</b> despite the fact that he holds that even one dislocated rib renders the animal a <i>tereifa</i>. The Gemara responds: <b>When he said to them: Are you saying</b> that an animal that was <b>sliced</b> in half is a <i>tereifa</i>, <b>this is his anger.</b> Rav Kahana and Rav Asi understood from this response that an animal with two dislocated ribs opposite one another is a carcass, but an animal with one dislocated rib is a <i>tereifa</i>.",
    "§ <b>Rabba bar Rav Sheila says</b> that <b>Rav Mattana says</b> that <b>Shmuel says:</b> If <b>a rib was ripped from its root, or</b> if the <b>skull was crushed in its majority, or</b> if <b>the flesh that envelops the majority of the rumen</b> was damaged <b>in its majority,</b> the animal is <b>a <i>tereifa</i>.</b>",
    "The Gemara asks: Did Shmuel really say that if <b>a rib was ripped from its root,</b> the animal is <b>a <i>tereifa</i>? But raise a contradiction</b> from a mishna (<i>Oholot</i> 2:3):"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>חוֹל הַדַּק לָא חָיְישִׁינַן חוֹל הַגַּס חָיְישִׁינַן אֲבַק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרָכִים חָיְישִׁינַן תִּיבְנָא וַעֲבִיד בִּזְגָּא חָיְישִׁינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא עָבֵיד בִּזְגָּא לָא חָיְישִׁינַן <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>חִיטֵּי וְכֹל דְּמִינַיְיהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָיְישִׁינַן שְׂעָרֵי וְכֹל דְּמִינַיְיהוּ חָיְישִׁינַן כׇּל מִינֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קִטְנִיּוֹת אֵין בָּהֶם מִשּׁוּם רִיסּוּקֵי אֵבָרִים לְבַר מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוּבְּיָא חִימְצֵי אֵין בּוֹ מִשּׁוּם רִיסּוּק אֵבָרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִפְצֵי יֵשׁ בּוֹ מִשּׁוּם רִיסּוּק אֵבָרִים כְּלָלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמִלְּתָא כֹּל מִידֵּי דְּמַשְׁרֵיק אֵין בּוֹ מִשּׁוּם רִיסּוּק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵבָרִים לָא מַשְׁרֵיק יֵשׁ בּוֹ מִשּׁוּם רִיסּוּק אֵבָרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>דָּבוֹק רַב אָשֵׁי שָׁרֵי אַמֵּימָר אָסַר בְּחַד גַּפָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּכוּלֵּי עָלְמָא לָא פְּלִיגִי דִּשְׁרֵי כִּי פְּלִיגִי בִּתְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּפֵּי מַאן דְּאָסַר אָמַר לָךְ הֵיכִי נֵיקוּם וּמַאן דְּשָׁרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר לָךְ אֶפְשָׁר דְּנֵיקוּם אַעִיקְבֵי דְּגַפֵּי <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמְרִי בִּתְרֵי גַּפֵּי כּוּלֵּי עָלְמָא לָא פְּלִיגִי דַּאֲסִיר כִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּלִיגִי בְּחַד גַּפָּא מַאן דְּשָׁרֵי אָמַר לָךְ אֶפְשָׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּפָרַח בְּחַד גַּפָּא וּמַאן דְּאָסַר כֵּיוָן דִּבְהַאי לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָצֵי פָּרַח בְּהַאי נָמֵי לָא מָצֵי פָּרַח וְהִילְכְתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּתְרֵי גַּפֵּי אֲסִיר בְּחַד גַּפָּא שְׁרֵי <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>נִשְׁתַּבְּרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוֹב צַלְעוֹתֶיהָ תָּנוּ רַבָּנַן אֵלּוּ הֵן רוֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צְלָעוֹת שֵׁשׁ מִכָּאן וְשֵׁשׁ מִכָּאן אוֹ אַחַת עֶשְׂרֵה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִכָּאן וְאַחַת מִכָּאן <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר זְעֵירִי וּמֵחֶצְיָין כְּלַפֵּי שִׁדְרָה אָמַר רַבָּה בַּר בַּר חָנָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר רַבִּי יוֹחָנָן וּבִצְלָעוֹת גְּדוֹלוֹת שֶׁיֵּשׁ בָּהֶן מוֹחַ <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר עוּלָּא בֶּן זַכַּאי אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נֶעְקְרוּ בְּרוֹב צַד אֶחָד נִשְׁתַּבְּרוּ בְּרוֹב שְׁנֵי צְדָדִין רַבִּי יוֹחָנָן אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בֵּין נֶעְקְרוּ בֵּין נִשְׁתַּבְּרוּ בְּרוֹב שְׁנֵי צְדָדִין <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַב נֶעֶקְרָה צֵלָע וְחוּלְיָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עִמָּהּ טְרֵפָה אָמְרִי לֵיהּ רַב כָּהֲנָא וְרַב אַסִּי לְרַב נֶעֶקְרָה צֵלָע מִכָּאן וְצֵלָע מִכָּאן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְחוּלְיָא קַיֶּימֶת מַהוּ אֲמַר לְהוּ גִּיסְטְרָא קָאָמְרִיתוּ <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְהָא רַב נָמֵי גִּיסְטְרָא קָאָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כִּי קָאָמַר רַב צֵלָע בְּלֹא חוּלְיָא <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְהָא צֵלָע וְחוּלְיָא קָאָמַר צֵלָע וַחֲצִי חוּלְיָא <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מִכְּלָל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּרַב כָּהֲנָא וְרַב אַסִּי צֵלָע בְּלֹא חוּלְיָא אָמְרִי וַאֲמַר לְהוּ גִּיסְטְרָא קָאָמְרִיתוּ וְהָאָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עוּלָּא בֶּן זַכַּאי אָמַר נֶעְקְרוּ בְּרוֹב צַד אֶחָד נִשְׁתַּבְּרוּ בְּרוֹב שְׁנֵי צְדָדִין <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר לָךְ הָתָם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "זֶה שֶׁלֹּא כְּנֶגֶד זֶה הָכָא זֶה כְּנֶגֶד זֶה <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְהָאָמַר רַבִּי יוֹחָנָן בְּרוֹב שְׁנֵי צְדָדִין וּבְרוֹב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁנֵי צְדָדִין אִי אֶפְשָׁר דְּלָא קָיְימָא חֲדָ[א] מִינַּיְיהוּ זֶה כְּנֶגֶד זֶה <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>הָתָם בּוּכְנָא בְּלָא אֲסִיתָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָכָא בּוּכְנָא וַאֲסִיתָא <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אִי הָכִי הַיְינוּ דְּרַב לָא שְׁמִיעַ לְהוּ דְּרַב <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְלִיבְעוֹ מִינֵּיהּ כִּדְרַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סָבְרִי לִיבְעֵי מִינֵּיהּ חֲדָא דְּפָרֵישׁ לַן תַּרְתֵּי דְּאִי בָּעֵינַן מִינֵּיהּ חֲדָא הָנִיחָא אִי אֲמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַן טְרֵפָה כׇּל שֶׁכֵּן תַּרְתֵּי אִי אֲמַר לַן כְּשֵׁרָה אַכַּתִּי תַּרְתֵּי קָא מִיבַּעְיָא לַן <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אִי הָכִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַשְׁתָּא נָמֵי דְּקָא בָּעֵי מִינֵּיהּ תַּרְתֵּי הָנִיחָא אִי אֲמַר לְהוּ כְּשֵׁרָה כׇּל שֶׁכֵּן חֲדָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאִי אֲמַר לְהוּ טְרֵפָה אַכַּתִּי חֲדָא מִיבַּעְיָא לְהוּ <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>סָבְרִי אִם כֵּן מִירְתָּח קָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רָתַח חֲדָא טְרֵפָה תַּרְתֵּי מִיבַּעְיָא <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְהָא קָא אָמְרִי לֵיהּ וְלָא רָתַח כֵּיוָן דְּקָאָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְהוּ גִּיסְטְרָא קָאָמְרִיתוּ הַיְינוּ רִיתְחֵיהּ <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אָמַר רַבָּה בַּר רַב שֵׁילָא אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַב מַתְנָא אָמַר שְׁמוּאֵל נֶעֶקְרָה צֵלָע מֵעִיקָּרָהּ וְגוּלְגּוֹלֶת שֶׁנֶּחְבְּסָה בְּרוּבָּה וּבָשָׂר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַחוֹפֶה אֶת רוֹב הַכָּרֵס בְּרוּבּוֹ טְרֵפָה <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>נֶעֶקְרָה צֵלָע מֵעִיקָּרָהּ טְרֵפָה וּרְמִינְהוּ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>חול</b> <b>הדק</b> <b>לא</b> <b>חיישינן.</b> דמישתריק ואינו נכבש לעולם: <b>חול</b> <b>הגס.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אבנים גדולות שבו מרסקין העוף כשנופל עליהם: <b>אבק</b> <b>דרכים.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גם הוא נכבש ונעשה קשה: <b>תיבנא.</b> אישתרי\"ם בלע\"ז. תבן של"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חטים ושעורים: <b>בזגא.</b> חבילה: <b>חיטי</b> <b>וכל</b> <b>דמינייהו.</b> כגון שיפון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא קשה חיישינן אם נפל עליהם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כל</b> <b>מיני</b> <b>קטנית.</b> לא חיישינן משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמישתרקי מהדדי ואינם נכבשים יחד:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רוביא.</b> תלתן: <b>חימצי.</b> פישל\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחליקין הן ואינן נכבשים: <b>חיפצי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צידרו\"ש ואינן עגולין ולא מישתרקי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כל</b> <b>דמישתריק.</b> מחליק זה מזה ואינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נכבשים יחד והנופל עליהם נשמט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והולך ואין כאן חבט: <b>דבוק.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גלו\"ד בלע\"ז וטחין אותו בדף קטן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והעוף שוכן עליו ומידבק בו ופורח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עם הדף ונופל לארץ: <b>בחד</b> <b>גפא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא נדבק אלא בגף אחת ופורח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשניה: <b>היכי</b> <b>ניקום.</b> במה יהא יכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להקים ולישא את עצמו הלכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשנופל נחבט בנפילה גמורה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אעיקבי</b> <b>דגפא.</b> במקצת הוא נושא את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצמו בעקבי הגפיים והוא ראש הכנף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקום שחותכין הכנף מן האווז: <b>בתרי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גפי</b> <b>אסור.</b> אלא אם כן עמד והלך."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתוב בהלכות גדולות כל היכא דבעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדיקה כגון נפולה ושבורה ודרוסה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמיתכשרי בבדיקה ה\"מ בדורות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמאי דהוו בקיאי למיבדק אבל אנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא בקיאינן ולא סמכינן אנפשין ולי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נראה דאין לו לדיין אלא מה שעיניו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רואות ומותר לסמוך עליו דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דברים יז) ואל השופט אשר יהיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בימים ההם אבל הוא יזהר יפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולהביא לפניו כל הטבחים וכל הבקיאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדבר כי היכי דנימטייה שיבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכשורא: כ\"ב צלעות גדולים שיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהן מוח יש לה לבהמה י\"א מכאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"א מכאן ורוב שלהן הוי י\"ב: ה\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או אחת עשרה מכאן ואחת מכאן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומחציין</b> <b>כלפי</b> <b>שדרה.</b> ובעינן שיהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשברות אותן י\"ב צלעות מחציין כלפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שדרה לפי ששם חיותה ולא מחציה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולצד החזה: <b>בר</b> <b>זכאי.</b> לא ידענא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנו: <b>נעקרו</b> <b>ברוב</b> <b>צד</b> <b>אחד.</b> כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנעקרו שש מהם דהיינו רוב צד אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טרפה אבל בנשתברו לא מיטרפא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא בי\"ב דהיינו רוב שני צדדין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וחוליא</b> <b>עמה.</b> ואפילו החוט קיים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמרי</b> <b>ליה.</b> בעו מיניה נעקרה צלע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכאן וצלע כנגדה וחוליא קיימת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהו: <b>גיסטרא</b> <b>קאמריתו.</b> בתמיה."
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בהמה שנפסקה באמצעיתה אתם שואלים הא נבלה נמי היא כדאמר בפ\"ק (לעיל חולין דף כא.): <b>והא</b> <b>רב</b> <b>נמי</b> <b>גיסטרא</b> <b>קאמר.</b> דכיון דנעקר צלע"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וחוליא עמה הרי צלע שכנגדו נשמטת ונפלה וקרי לה רב טרפה: <b>וחצי</b> <b>חוליא.</b> והצלע שכנגדה מחוברת יפה בחצי חוליא קיימת: <b>מכלל</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>דרב</b> <b>כהנא</b> <b>ורב</b> <b>אסי.</b> צלע מכאן וצלע מכאן וכל החוליא קיימת בעו מיניה דאי צלע וקצת חוליא הא שמעינן ליה דאמר דאפילו בחדא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מיטרפא ואינהו בעו תרתי אלא ודאי צלע בלא חוליא קבעו מיניה: <b>ואמר</b> <b>להו.</b> איהו עלה גיסטרא קאמריתו דאפילו נבלה נמי הויא בתמיה:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>ואמר</b> <b>עולא</b> <b>וכו'.</b> אלמא רובו בעינן למיטרפא וכל שכן דבחדא לא מקריא נבלה: <b>ולרבי</b> <b>יוחנן.</b> דאמר אף נעקרו לא מיטרפא עד דאיכא רוב שני"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "צדדין וכי מיעקרו שש מימין ושש משמאל ואפילו אלו לצד הצואר ואלו לצד האליה אי אפשר דלא הוי אמצעית זה כנגד זה ואפילו הכי בעיא רובא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "למיטרפא וכל שכן דבחדא לא מיקריא נבלה דבשלמא מעיקרא הוה ס\"ד דרב צלע וכולה חוליא קאמר ואינהו בעו מיניה צלע וקצת חוליא מכאן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וכן מכאן ואמצעיתה של חוליא קיימת אבל השתא דאוקמת דרב צלע וחצי חוליא קאמר ואינהו על כרחך צלע בלא חוליא קבעו ליה וקאמר להו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עלה גיסטרא קאמריתו קשיא לן הא דרבי יוחנן ומשני התם רב כהנא ורב אסי: <b>בוכנא</b> <b>ואסיתא.</b> כלומר צלע וקצת חוליא ורבי יוחנן צלע בלא חוליא: <b>אסיתא.</b> חור שבחוליא שהצלע תחוב בו היינו בחצי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חוליא: <b>אי</b> <b>הכי.</b> דרב כהנא ורב אסי צלע וקצת חוליא אמרי היינו דרב הא שמעינן ליה דבחדא נמי טריף ומאי תיבעי להו בתרתי:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>וליבעו</b> <b>מיניה</b> <b>כרב.</b> בחדא דהא חדא אכתי לא קאמר להו ותרתי קבעו מיניה: <b>סברי</b> <b>אם</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>כן</b> <b>מירתח</b> <b>קא</b> <b>רתח.</b> ממהדורי דרב מצינן למפשט מאי דינא דחדא דאי מהדר לן כשרה כל שכן חדא ואי מהדר לן טרפה בלא ריתחא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פשטינן מינה דבחדא סבירא ליה כשרה דאי סבירא ליה בחדא נמי טרפה כי בעינן בתרתי מהדר לן בריתחא למימר השתא בחדא טרפה תרתי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מיבעיא לכו אבל אי בעינן מיניה חדא אפילו סבירא ליה בתרתי כשרה לא מהדר לן בריתחא למימר השתא בתרתי כשרה דלא איכפת ליה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אי תיסק אדעתין דבתרתי טרפה: <b>והא.</b> בעו מיניה בתרתי וסבירא ליה דבחדא נמי טרפה כדאמר רב לעיל נעקרה צלע וחוליא עמה ואוקימנא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חצי חוליא ואפילו הכי לא אהדר להו בריתחא דנפשוט מינה לעקירת חדא: <b>כיון</b> <b>דקאמר</b> <b>להו</b> <b>גיסטרא</b> <b>קאמריתו.</b> בתמיה היינו ריתחיה דהכי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קאמר להו הא לא איבעי לכו למיבעי דנבלה נמי הויא אלא בחדא טרפה: <b>מעיקרה.</b> אפילו בלא אסיתא: <b>נחבסה.</b> מינציר\"א ולא נפחתה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>קטניות</b></big> <b>אין</b> <b>בהן</b> <b>משום</b> <b>ריסוק</b> <b>אברים</b> <b>כו'.</b> אית ספרים דגרסי"
    },
    {
      "width": "330px",
      "right": "",
      "left": "",
      "text": "בתר הכי חמצי אין בהם משום ריסוק אברים חפצי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "יש בהם משום ריסוק אברים וכן לגרסת הקונטרס משמע דלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "הוו בכלל קטנית וי\"ל דקטנית מיירי בדברים דקים כמו עדשים ואורז"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ודוחן: <big><b>והא</b></big> <b>רב</b> <b>נמי</b> <b>גיסטרא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>קאמר.</b> מעיקרא הויא אתי ליה דרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שפיר דדלמא לא חשיב גיסטרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אבל כיון דחשיב ההוא דרב כהנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נבלה משום גיסטרא דידיה נמי נבלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היא: <big><b>אי</b></big> <big><b>הכי</b></big> <b>היינו</b> <b>דרב.</b> לאו דרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ממש דההיא דרב לאו גיסטרא הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ודידהו הוי גיסטרא ונבלה אלא כלומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מרב הוה להו למפשט דהא עדיפא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מדרב: <big><b>סברי</b></big> <b>מרתח</b> <b>רתח.</b> אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אי בעו מיניה חדא אפילו אי מכשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בתרתי לא רתח במה שבאים להחמיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובסוף פרק שני דזבחים (דף ל:) אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתיישב כמו בכאן גבי הא דבעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מיניה לוי מרבי כזית למחר בחוץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לרבי יהודה מאי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>נעקרה</b></big> <b>צלע</b> <b>טרפה.</b> פירש"
    },
    {
      "width": "150px",
      "right": "",
      "left": "",
      "text": "בקונטרס אפילו בלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אסיתא ור\"ת מפרש עם האסיתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהא משמע לעיל צלע בלא חוליא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ליכא מאן דטריף עד דאיכא רוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "צלעות דפריך לרב כהנא ולרב אסי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעולא בר רבי זכאי ומרבי יוחנן:"
    }
  ]
}