{
  "text": [
    "< b > ר ב י   י ו ח נ ן   א מ ר   ב י ן   נ ע ק ר ו   ב י ן   נ ש ת ב ר ו   ב ר ו ב   ש נ י   צ ד ד י ן .       < / b > ו כ ת ב   ר ב י נ ו   א ל פ ס י   ז \" ל   ב ה ל כ ו ת   ו ק י י מ א   ל ן   כ ר '   י ו ח נ ן   ד ס ו ג י י ן   כ ו ו ת י ה       א ז ל א ,   פ י ר ו ש   מ ש ו ם   ד מ ק ש י   ו א ז י ל   מ י נ י ה   ל ר ב   כ ד א מ ר י נ ן   ו ל ר '   י ו ח נ ן   א י   א פ ש ר   ד ל א       ק י י מ א   ח ד   כ נ ג ד   ח ב י ר ת ה ,   א ל מ א   מ ד א ק ש י נ ן   מ י נ י ה   ו ל א   מ ת ר ץ   א י ה ו   ד א מ ר   כ ב ן   ז כ א י ,       ש מ ע   מ י נ ה   ד ה ל כ ת א   כ ו ת י ה .   ו ה ר מ ב \" ן   ז \" ל   א ו מ ר   ד ל א   ר א י ה   ה ו א ,   ד ד י ל מ א   ה כ י   ק א       פ ר י ך   ו ל ר '   י ו ח נ ן   א י   א פ ש ר   ד ל א   ק י מ א   ח ד א   מ י נ י י ה ו   ז ה   כ נ ג ד   ז ה   ו א פ י ל ו   ה כ י       כ ש ר ה   א י   ל א ו   ( ד נ ש ת ב ר ו )   [ ד נ ע ק ר ו ]   ר ו ב   ש נ י   צ ד ד י ן   ב ה ד ה ,   ו כ י ו ן   ש כ ן   א פ י ל ו   ל ב ן       ז כ א י   א י   א פ ש ר   ד ת ה א   נ ב י ל ה   ד כ ו ל י   ה א י   ל י כ א   ב י ן   ב ן   ז כ א י   ל ר ב י   י ו ח נ ן   ד ל ר ב י       י ו ח נ ן   כ ש ר ה   ל ג מ ר י   ו ל ב ן   ז כ א י   נ ב ל ה   ו מ ט מ א ה .",
    "ה א   ד < b > א מ ר   [ ר ב ה ]   ב ר   ר ב   ש י ל א   א מ ר   ר ב   מ ת נ ה   א מ ר   ש מ ו א ל   נ ע ק ר ה   צ ל ע   מ ע י ק ר א       ט ר י פ ה .   < / b > פ י ר ש   ר ש ״ י   ז ״ ל   צ ל ע   ב ל א   א ס י ת א .   ו ת י מ ה   מ י   ה ז ק י ק ו   ל ר ב י נ ו   ז ״ ל       ל פ ר ש   כ ך ,   ד מ ה   ש א מ ר ו   כ א ן   ה כ א   צ ל א   ב ל א   ח ו ל י ה   ל א ו   צ ל ע   ג ר י ד א   ב ל א   ח ו ל י א   ק א מ ר ,       א ל א   צ ל ע   ב ל א   ח ו ל י א   ש ל מ ה ,   א ל א   מ י ה ו   ב ח צ י   ח ו ל י א   ע מ ה   נ ע ק ר ה   כ ד ר ב   ד א מ ר   ל ע י ל       נ ע ק ר   צ ל ע   ו ח ו ל י א   ע מ ה   ט ר י פ ה .   ו א ו ק י מ נ א   ד צ ל ע   ו ח צ י   ח ו ל י א   ק א מ ר ,   ו ר ב   ו ש מ ו א ל       ת ר ו י י ה ו   ס ב י ר א   ל ה ו   ה כ י   ו ל א   פ ל י ג י .   ו ר ש ״ י   ז ״ ל   ב ע צ מ ו   כ ן   פ י ר ש   ב ר י ש   פ ר ק י ן       ( ח ו ל י ן   מ ב ,   ב )   ד מ י י ת י נ ן   ל ה   ב ש ב   ש מ ע ת ת א   א ל [ מ ] א   ה י ל כ ת א   ה י א ,   ו א ל ו   צ ל ע   ב ל א   ח ו ל י א       כ ל ל   ק א מ ר   ל י ת   ה י ל כ ת א   כ ו ת י ה ,   ד ה א   ב י ן   ל ב ן   ז כ א י   ב י ן   ל ר '   י ו ח נ ן   ( ד ) [ ב ] צ ל ע       א ח ת   ב ל א   ח ו ל י א   כ ל ל   ל א   מ י ט ר פ א   ו ק י י מ א   ל ן   כ ר ב י   י ו ח נ ן   ד ע ד   ד א י כ א   ר ו ב   ש נ י       צ ד ד י ן   ל א   מ י ט ר פ א .   א ל א   נ ר א ה   כ מ ו   ש פ י ר ש   ר ״ ת   ז ״ ל   ד צ ל ע   ב מ צ י   ח ו ל י א   ק א מ ר ,   ו ה א   ד א י י ת י נ ן   ב ש ב       ש מ ע ת ת א   ה א   ד ש מ ו א ל   ו ש ב ק י נ ן   ד ר ב   מ ש ו ם   ה נ י   ת ר ת י   א ח ר י נ י   ד מ ת א מ ר ן   ב ה ד י   ד ה י י נ ו       ב ש ר   ה ח ו פ ה   א ת   ר ו ב   ה כ ר ס   ו ה ג ל ג ל ת   ש נ ח ב ס ה   ב ר ו ב ה ,   ד מ י י ת י נ ן   נ מ י   ב ש ב   ש מ ע ת ת א       מ ש ו ם   ה א   ש ב ק י ה   ל ד ר ב   ו מ י י ת י '   ד ש מ ו א ל .   ו ל ע נ י ן   פ ס ק   ה ל כ ה   ק י י מ א   ל ן   ב י ן   ב נ ש ת ב ר ו   ב י ן   ב נ ע ק ר ו   ב ש נ ע ק ר   ה ב ו כ נ א   ו ל א       א ס י ת א   ל א   מ י ט ר פ א   ע ד   ד א י כ א   ר ו ב   ש נ י   צ ד ד י ם ,   ו ה י י נ ו   ד ר ף   י ו ח נ ן   ד א ו ק י מ נ א   ל ה       ב ב ו כ נ א   ב ל א   א ס י ת א ,   ו א ם   נ ע ק ר ה   צ ל ע   ו ח צ י   ח ו ל י א   ט ר י פ ה   א פ י ל ו   ב ח ד א   ו ה י י נ ו   ד ר ב       ו ה י י נ ו   ד ש מ ו א ל .   ו ח ו ל י א   נ מ י   ב ל א   צ ל ע   כ ג ו ן   ( ב צ ל ע י )   ש י ל ה י   כ פ ל י   א פ י ל ו   ב ח ד א       נ מ י   ט ר י פ ה .   ו א ף   ע ל   ג ב   ד ח ו ט   ה ש ד ר ה   ל א   א י פ ס י ק   כ ל ל   ו ה י י נ ו   ד ב י ת   ה ל ל   ד כ מ ה       ח ס ר ו ן   ב ש ד ר ה   ו א ו ק י מ נ א   ל ה   ב ח ו ל י א   ב ל א   צ ל ע ,   ו מ ש כ ח ת   ל ה   ב ש י ל ה י   כ פ ל י ,   ו נ ש ת ב ר ו       ד ק א מ ר י נ ן   ד מ י ט ר פ ה   ב ר ו ב   ש נ י   צ ד ד י ן ,   ה נ י   מ י ל י   ב ש נ ש ת ב ר ו   מ ח צ י י ן   ו ל מ ע ל ה   כ ל פ י       ש ד ר ה   א ב ל   מ ח צ י י ן   ו ל מ ט ה   כ ש ר ה ,   ו כ ד א מ ר   ז ע י ר י   ו ה ו א   ש נ ש ת ב ר ו   מ ח צ י י ן   ו ל מ ע ל ה ,       ו ב צ ל ע ו ת   ג ד ו ל ו ת   ש י ש   ב ה ן   מ ו ח   ש ה ם   א ו ת ן   ה כ ״ ב   צ ל ע ו ת   ג ד ו ל ו ת   ש מ ח ו ב ר ו ת   ב ש ד ר ה       א ח ת   ע ש ר ה   מ כ א ן   ו א ח ת   ע ש ר ה   מ כ א ן   ו ה ו ל כ ו ת   ע ד   ש י ל ה י   כ פ ל י ,   א ב ל   ק ט נ ו ת   א י נ ן       ב כ ל ל   ז ה   ו א פ י ל ו   נ ש ת ב ר ו   ר ו ב ן   א י נ ה   ט ר י פ ה ."
  ]
}