{
  "metadata": {
    "masechet_en": "Gittin",
    "masechet_he": "גיטין",
    "daf": "19A",
    "perek_title": "המביא בתרא",
    "perek_number": 2
  },
  "english": [
    "<b>Rabbi Shimon,</b> who permitted using a bill of divorce that was written during the day and signed at night, <b>is worthy of being relied upon in exigent circumstances.</b> Therefore, once such a bill of divorce has been written and given, the woman is divorced.",
    "The Gemara challenges: <b>But didn’t Reish Lakish say: Rabbi Shimon deemed</b> such a bill of divorce <b>valid only</b> if it was signed <b>immediately, but</b> after a delay <b>from now until ten days, no.</b> The Gemara answers: <b>With regard to that</b> question, whether the others must sign immediately, Rabbi Yehoshua ben Levi <b>holds in accordance with</b> the opinion of <b>Rabbi Yoḥanan,</b> who holds that they may sign after a delay.",
    "The Gemara challenges: <b>But didn’t Rabbi Yoḥanan say: Two</b> of them function <b>as witnesses, and all</b> the rest <b>of them</b> sign the bill of divorce only <b>due to</b> the <b>stipulation?</b> It is clear that Rabbi Yehoshua ben Levi does not hold in accordance with the opinion of Rabbi Yoḥanan, as Rabbi Yehoshua ben Levi is concerned about the other witnesses and deems the bill of divorce valid only due to exigent circumstances. The Gemara answers: <b>With regard to this,</b> i.e., why the additional people must sign, <b>he holds in accordance with</b> the opinion of <b>Reish Lakish</b> that all of them function as witnesses.",
    "<strong>MISHNA:</strong> <b>One may write</b> a bill of divorce <b>with any</b> material that can be used for writing: <b>With <i>deyo</i>, with paint [<i>sam</i>], with <i>sikra</i>, with <i>komos</i>, with <i>kankantom</i> or with anything that</b> produces <b>permanent</b> writing. However, <b>one may not write with</b> other <b>liquids, nor with fruit juice, nor with anything</b> that does <b>not</b> produce <b>permanent</b> writing.",
    "Similarly, with regard to the document itself, <b>one may write on anything,</b> even <b>on an olive leaf, or on the horn of a cow. And</b> the latter is valid if <b>he gives her the</b> entire <b>cow.</b> Likewise, one may write a bill of divorce <b>on the hand of a slave, and</b> that is valid if <b>he gives her the slave. Rabbi Yosei HaGelili</b> disagrees and <b>says: One may not write</b> a bill of divorce <b>on any living thing, nor</b> may it be written <b>on food.</b>",
    "<strong>GEMARA:</strong> The Gemara begins by explaining the terms used in the mishna: <b><i>Deyo</i></b> refers to what is called <b><i>deyota</i>,</b> ink, in Aramaic. <b><i>Sam</i></b> refers to <b><i>samma</i>,</b> arsenic. With regard to <b><i>sikra</i>, Rabba bar bar Ḥana said: Its name</b> in Aramaic is <b><i>sikreta</i>,</b> red dye, derived from minium, which is also known as red lead. <b><i>Komos</i>,</b> tree resin, is known as <b><i>kuma</i></b> in Aramaic. With regard to <b><i>kankantom</i>, Rabba bar bar Ḥana said</b> that <b>Shmuel said:</b> This is the <b>black</b> substance <b>used by cobblers,</b> iron sulfate.",
    "The mishna taught that one is allowed to write a bill of divorce <b>with anything</b> that produces <b>permanent</b> writing. The Gemara asks: This statement is meant <b>to add what?</b> The Gemara answers: <b>To add what Rabbi Ḥanina taught:</b> If <b>he wrote it with <i>mei teriya</i> or</b> water in which <b>gallnuts [<i>aftza</i>]</b> were soaked, then it is <b>valid,</b> as the writing is permanent. <b>Rabbi Ḥiyya teaches:</b> If <b>he wrote it with lead, with coals, or with black paint</b> then it is <b>valid.</b>",
    "§ <b>It was stated</b> that there was a related discussion about different types of writing: In the case of <b>one who passes ink over</b> letters written in <b>red dye on Shabbat, Rabbi Yoḥanan and Reish Lakish both say</b> that he is <b>liable</b> to bring <b>two</b> sin-offerings for this: <b>One due to</b> violating the prohibition against <b>writing</b> on Shabbat, because he is now writing letters in ink, <b>and one due to</b> violating the prohibition against <b>erasing</b> on Shabbat, because as he writes he erases what is written in red dye. They also agree in the case of <b>ink</b> written <b>on top of ink,</b> or <b>red dye on top of red dye,</b> that according to everyone he is <b>exempt,</b> because he changed nothing with his writing. However, if he wrote with <b>red dye on top of ink,</b> then <b>some say</b> that he is <b>liable and some say</b> that he is <b>exempt.</b>",
    "The Gemara explains these opinions: <b>Some say</b> that he is <b>liable</b> because <b>it is erasing,</b> as he erases the higher-quality, original writing. <b>Some say</b> that he is <b>exempt</b> because <b>he is destroying</b> and one who acts destructively is exempt, as he has not performed planned, constructive labor on Shabbat.",
    "This dispute pertains to the <i>halakhot</i> of Shabbat. With regard to the signing of documents, <b>Reish Lakish raised a dilemma before Rabbi Yoḥanan:</b> If there are <b>witnesses who do not know how to sign</b> their names, <b>what is</b> the <i>halakha</i>: May their names <b>be written for them with red dye,</b> and afterward they <b>will sign</b> on top of it in ink? The question is: Is <b>the upper writing,</b> which was not directly on the document but on top of other ink, considered to be <b>writing, or is it not writing? He said to him: It is not writing.</b> Consequently, this may not be done for witnesses who do not know how to sign.",
    "Reish Lakish <b>said to him: Didn’t our master,</b> i.e., Rabbi Yoḥanan, <b>teach us</b> that the <b>upper writing</b> is considered to be <b>writing with regard to</b> the <i>halakhot</i> of <b>Shabbat?</b> Rabbi Yoḥanan <b>said to him: And because we compare</b> the <i>halakhot</i> pertaining to bills of divorce to the <i>halakhot</i> of Shabbat, <b>shall we perform an action</b> and teach that a bill of divorce may be written in this manner?",
    "§ <b>It was stated</b> that there was a dispute with regard to the following question: What should be done for <b>witnesses who do not know</b> how <b>to sign? Rav says: One tears blank paper for them,</b> meaning that a stencil of their names is fashioned from blank paper and placed on the bill of divorce. The witnesses then <b>fill in the gaps</b> with <b>ink</b> so that their names appear on the document. <b>And Shmuel says:</b> One first writes their names on the document <b>with lead,</b> and the witnesses write over those letters.",
    "The Gemara asks: Would it <b>enter your mind</b> to say that they actually write for them <b>with lead? But didn’t Rabbi Ḥiyya teach:</b> If <b>he wrote it with lead, with coals, or</b> with <b>black paint,</b> then it is <b>valid?</b> It can be seen from this <i>baraita</i> that writing with lead is considered to be a valid form of writing, and, as Rabbi Yoḥanan taught, if one writes on top of other writing then the second writing is not accepted for the signing of documents. The Gemara answers: This is <b>not difficult: This,</b> that Shmuel allowed the witnesses to sign on top of lead writing, applies only when the first writing was done <b>with lead</b> itself, which is not considered to be writing on its own. <b>That,</b> Rabbi Ḥiyya’s statement that it is valid for writing a bill of divorce, applies only when the first writing was done <b>using lead water,</b> i.e., water colored black with lead.",
    "<b>Rabbi Abbahu said:</b> A solution would be to write the names for these witnesses <b>with gall water</b> [<b><i>mei milin</i></b>] and have them trace their names with ink. The Gemara challenges: <b>But didn’t Rabbi Ḥanina teach</b> that if <b>he wrote</b> a bill of divorce <b>with <i>mei teriya</i> or</b> water in which <b>gallnuts</b> were soaked it is <b>valid?</b> As this is so, any additional writing over the writing in gall water should not be accepted as a valid signature.",
    "The Gemara answers: This is <b>not difficult. This</b> suggestion of Rabbi Abbahu, that the document be prepared with the names of the witnesses written with gall water, refers to a case where the parchment was processed <b>with gallnuts. That</b> statement of Rabbi Ḥanina, that gall water may be used on its own to write a bill of divorce, refers to a case where the parchment was <b>not</b> processed <b>with gallnuts.</b> The reason for the difference is <b>because gall water is not</b> permanent when applied <b>on top of gall water,</b> i.e., on parchment that was processed with gallnuts. Therefore, if the parchment was processed using gallnuts, the writing of the names of the witnesses, done with gall water, will not be permanent, and the witnesses may sign their names on top of that writing. When the <i>baraita</i> states that witnesses may sign their names with gall water, it is referring to a case where the parchment was not processed with gallnuts, so the gall water signature will be permanent.",
    "<b>Rav Pappa said:</b> A solution would be to write the names for these witnesses <b>with saliva</b> and have them trace their names with ink. <b>And so Rav Pappa instructed Pappa the ox herder,</b> who did not know how to sign his name, that the court should write his name <b>with saliva</b> and he should trace it with ink. The Gemara comments: <b>This matter,</b> the leniency to have the witnesses trace their names, applies only <b>to bills of divorce,</b> as there is a concern that witnesses will not be found, and the woman will be unable to remarry. <b>However, for</b> financial <b>documents,</b> the Sages did <b>not</b> allow this, and one must instead find witnesses who know how to sign their names.",
    "It is told <b>that</b> there was <b>a certain person who performed an action</b> and allowed witnesses to trace their names <b>in</b> a case of <b>other documents,</b> which were not bills of divorce, and <b>Rav Kahana</b> ordered that <b>he be flogged</b> for doing so."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כְּדַאי הוּא רַבִּי שִׁמְעוֹן לִסְמוֹךְ עָלָיו בִּשְׁעַת הַדְּחָק."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְהָאָמַר רֵישׁ לָקִישׁ: לֹא הִכְשִׁיר רַבִּי שִׁמְעוֹן אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאַלְתַּר, אֲבָל מִכָּאן וְעַד עֲשָׂרָה יָמִים – לָא!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהַהִיא, כְּרַבִּי יוֹחָנָן סְבִירָא לֵיהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְהָאָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן: שְׁנַיִם מִשּׁוּם עֵדִים, וְכוּלָּן מִשּׁוּם תְּנַאי!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהָהִיא, כְּרֵישׁ לָקִישׁ סְבִירָא לֵיהּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big>"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּכֹּל כּוֹתְבִים – בִּדְיוֹ, בְּסַם, בְּסִיקְרָא, וּבְקוֹמוֹס,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבְקַנְקַנְתּוֹם, וּבְכׇל דָּבָר שֶׁהוּא שֶׁל קַיָּימָא. אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוֹתְבִין לֹא בְּמַשְׁקִין, וְלֹא בְּמֵי פֵירוֹת, וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכׇל דָּבָר שֶׁאֵינוֹ מִתְקַיֵּים. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>עַל הַכֹּל כּוֹתְבִין –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל הֶעָלֶה שֶׁל זַיִת; וְעַל הַקֶּרֶן שֶׁל פָּרָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנוֹתֵן לָהּ אֶת הַפָּרָה; עַל יָד שֶׁל עֶבֶד – וְנוֹתֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהּ אֶת הָעֶבֶד. רַבִּי יוֹסֵי הַגְּלִילִי אוֹמֵר: אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוֹתְבִין לֹא עַל דָּבָר שֶׁיֵּשׁ בּוֹ רוּחַ חַיִּים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא עַל הָאוֹכָלִים. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> דְּיוֹ – דְּיוֹתָא. סַם –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סַמָּא. סִיקְרָא – אָמַר רַבָּה בַּר בַּר חָנָה: סְקַרְתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמַהּ. קוֹמוֹס – קוֹמָא. קַנְקַנְתּוֹם – אָמַר רַבָּה בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר חָנָה אָמַר שְׁמוּאֵל: חַרְתָּא דְאוּשְׁכָּפֵי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וּבְכׇל דָּבָר שֶׁהוּא מִתְקַיֵּים וְכוּ׳: לְאֵתוֹיֵי מַאי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאֵתוֹיֵי הָא דְתָנֵי רַבִּי חֲנִינָא: כְּתָבוֹ בְּמֵי טַרְיָא וְאַפְצָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּשֵׁר. תָּנֵי רַבִּי חִיָּיא: כְּתָבוֹ בַּאֲבָר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁחוֹר וּבְשִׁיחוֹר – כָּשֵׁר. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אִיתְּמַר: הַמַּעֲבִיר דְּיוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל גַּבֵּי סִיקְרָא, בַּשַּׁבָּת; רַבִּי יוֹחָנָן וְרֵישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָקִישׁ דְּאָמְרִי תַּרְוַיְיהוּ – חַיָּיב שְׁתַּיִם: אַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם כּוֹתֵב, וְאַחַת מִשּׁוּם מוֹחֵק. דְּיוֹ עַל גַּבֵּי דְּיוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סִיקְרָא עַל גַּבֵּי סִיקְרָא – פָּטוּר. סִיקְרָא עַל גַּבֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּיוֹ – אָמְרִי לַהּ: חַיָּיב, וְאָמְרִי לַהּ: פָּטוּר. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמְרִי לַהּ חַיָּיב –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹחֵק הוּא. אָמְרִי לַהּ פָּטוּר – מְקַלְקֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>בְּעָא מִינֵּיהּ רֵישׁ לָקִישׁ מֵרַבִּי יוֹחָנָן: עֵדִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין יוֹדְעִים לַחְתּוֹם; מַהוּ שֶׁיִּכְתְּבוּ לָהֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּסִיקְרָא, וְיַחְתְּמוּ כְּתָב עֶלְיוֹן? כְּתָב, אוֹ אֵינוֹ כְּתָב? אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ: אֵינוֹ כְּתָב. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲמַר לֵיהּ: וַהֲלֹא לִימַּדְתָּנוּ רַבֵּינוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתָב עֶלְיוֹן – כְּתָב לְעִנְיַן שַׁבָּת! אֲמַר לֵיהּ: וְכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִפְּנֵי שֶׁאָנוּ מְדַמִּין נַעֲשֶׂה מַעֲשֶׂה?! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אִיתְּמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵדִים שֶׁאֵין יוֹדְעִים לַחְתּוֹם; רַב אָמַר: מְקָרְעִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶם נְיָיר חָלָק, וּמְמַלְּאִים אֶת הַקְּרָעִים דְּיוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּשְׁמוּאֵל אָמַר: בַּאֲבָר. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>בַּאֲבָר סָלְקָא דַּעְתָּךְ?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָתָנֵי רַבִּי חִיָּיא: כְּתָבוֹ בַּאֲבָר, בִּשְׁחוֹר וּבְשִׁיחוֹר –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּשֵׁר! לָא קַשְׁיָא: הָא – בַּאֲבָרָא, הָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַיָּא דַאֲבָרָא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַבִּי אֲבָהוּ אָמַר: בְּמֵי מֵילִין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָתָנֵי רַבִּי חֲנִינָא: כְּתָבוֹ בְּמֵי טַרְיָא וְאַפְצָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּשֵׁר! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>לָא קַשְׁיָא: הָא דַּאֲפִיץ, הָא דְּלָא אֲפִיץ; שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵי מֵילִין עַל גַּבֵּי מֵי מֵילִין. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>רַב פָּפָּא אָמַר: בְּרוֹק. וְכֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹרִי לֵיהּ רַב פָּפָּא לְפָפָּא תּוֹרָאָה: בְּרוֹק. וְהָנֵי מִילֵּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּגִיטִּין, אֲבָל בִּשְׁטָרוֹת – לָא, <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>דְּהָהוּא דַּעֲבַד עוֹבָדָא בִּשְׁאָר שְׁטָרוֹת, וְנַגְּדֵיהּ רַב כָּהֲנָא."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>כדאי</b> <b>הוא</b> <b>רבי</b> <b>שמעון.</b> דמתניתין דאמר נכתב ביום ונחתם בלילה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כשר: <b>לסמוך</b> <b>עליו</b> <b>בשעת</b> <b>הדחק.</b> שהלך זה לדרכו או ניסת כבר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בגט זה: <b>סבירא</b> <b>ליה.</b> לרבי יהושע בן לוי: <b>וכולן</b> <b>משום</b> <b>תנאי.</b> ואין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כאן הקדמה דתנאי נינהו ואפילו לרבנן כשר: <b>מתני'</b> <b>על</b> <b>העלה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>של</b> <b>זית.</b> תלושה: <b>ונותן</b> <b>לה</b> <b>את</b> <b>הפרה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגמרא מפרש טעמא: <b>גמ'</b> <b>סמא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אורפימנ\"ט: <b>סקרתא.</b> צבע אדום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקורין מיניא\"וף <b>קומא.</b> שרף האילן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חרתא</b> <b>דאושכפי.</b> אדרמינ\"ט: <b>במי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טריא.</b> מי גשמים לשון מורי מי טריא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מים ששורים בו פרי שהוא כעין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עפצים גל\"ש בלע\"ז: <b>באבר.</b> ששף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העופרת במים ומשחירים: <b>בשחור.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פחמין: <b>ובשיחור.</b> חרתא דאושכפי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>על</b> <b>גבי</b> <b>סיקרא.</b> שתי אותיות של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סיקרא והעביר עליהם דיו בשבת:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מוחק.</b> ע\"מ לכתוב שתי אותיות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבת חייב וזה מוחק התחתונות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סיקרא וכתב העליונות דיו: <b>פטור.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהרי הוא בתחילה לא כתב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא מחק: <b>מוחק</b> <b>הוא.</b> ולא כותב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמתחילה היה כתוב הגון מעתה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מקלקל</b> <b>הוא.</b> והוה ליה כמוחק ע\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא לכתוב ולמאן דמיחייב לא הוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקלקל כל כך שהרי כתבו ניכר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כתב</b> <b>עליון</b> <b>כתב</b> <b>לענין</b> <b>שבת.</b> דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרת לעיל חייב שתים: <b>וכי</b> <b>מפני</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שאנו</b> <b>מדמין.</b> שאנו אומדים וסבורים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואומדין מאומד לבנו להחמיר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נעשה</b> <b>מעשה.</b> להקל אפי' לענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבת אם בא מעשה לידינו בזמן בית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המקדש לא הייתי סומך על דברי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להביא חולין לעזרה: <b>מדמין.</b> שושפצי\"ר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמו כמדומים: <b>מקרעין.</b> מסרטין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והתני</b> <b>רבי</b> <b>חייא</b> <b>כתבו</b> <b>באבר</b> <b>כשר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכיון דכתב גמור הוא הוה ליה כדיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על גבי סיקרא דקאסרינן לעיל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>באבר.</b> לשפשף בחתיכה של אבר על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקלף ומשחירו אינו כתב: <b>במיא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דאברא.</b> מים ששרה בהן שחיקת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבר: <b>במי</b> <b>מילין.</b> מים ששרה בהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עפצים שחוקים: <b>הא</b> <b>דאפיצא.</b> הקלפים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעובדים בעפצים רושמין עליהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את העדים במי מילין דלא הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתב שהרי מראה הקלפים כמראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכתב ואינו ניכר הלכך אין מי מילין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על גבי מילין ומתנית' בדלא אפיצן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ברוק.</b> רושמין להם ברוק: <b>תוראה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ספסר של שוורים: <b>בגיטין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום עיגונא כדלקמן דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משכחינ' סהדי בקיאי ובתוך כך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יפרש זה לים או ימות ותיזקק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליבם: <b>אבל</b> <b>בשאר</b> <b>שטרות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יחזיר אחר העדים בקיאים לחתום:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>דיו דיותא</b></big>. \"דיו דיותא\" אומר ר\"ת דדיו שלנו הוא קרוי דיו ולא אותו שעושין"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "מעפצים דההוא לא מיקרי דיו מדתני רבי חנינא כתבו במי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "טריא ואפצא כשר משמע דלאו היינו דיו דלא תני אלא הנך דלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "תני במתני' ובסמוך דפריך ארבי אבהו דאמר במי מילין מרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חנינא אמאי לא פריך מדיו דמתניתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועוד דספר תורה בעי דיו כדאמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהבונה (שבת דף קג:) כתבה שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בדיו יגנז ואספר תורה קאי כדמשמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהקומץ רבה (מנחות דף לא:) והיכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתבינן בדיו של עפצים על קלף של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ספר תורה שהוא מעופץ והא אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מי מילין על גבי מי מילין ועוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדקדק ר\"ת מהא דאמרי' בפ\"ב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דנדה (דף כ.) רבי אמי פלי קורטא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דדיותא ובדיק והיינו דיו שלנו שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יבש ושייך לומר בו פלי קורטא והא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר בפרק במה מדליקין (שבת דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כג.) כל השרפים יפים לדיו ושרף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קטף יפה מכולן ההוא שרף לאו היינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גומי דאין דרך לתת גומי אלא בדיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של עפצים אלא אומר ר\"ת דשרף הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחלוחית קליפת העץ שעושין ממנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דיו שלנו כמו זו שירפה מצוי דפ\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דנדה (דף י:) דהיינו לחלוחית דמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבאשה ובפ' כל שעה (פסחים דף לט.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ירק מר יש לו שרף וירק אין לו גומי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא לחלוחית ומתוך כך אוסר ר\"ת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכתוב ספר תורה בדיו של עפצים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומה שמשמע בפרק כל כתבי (שבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף קטו:) דכל ספרים לא בעו דיו חוץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממגילה פירשתי בפ' כל כתבי."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>קנקנתום</b></big>. \"קנקנתום\""
    },
    {
      "width": "170px",
      "right": "",
      "left": "0px",
      "text": "פי' בקונט' אדרמנ\"ט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובשיחור דקתני בברייתא פירש נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקונט' דהוא אדרמנ\"ט ואין נראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא תני בברייתא אלא הנך דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תני במתניתין ואומר ר\"י דשיחור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא אדרמנ\"ט וקנקנתום הוא כמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שפירש רבינו שמואל בעירובין (דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יג.) דהיא קרקע ירוקה שקורין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וידרוי\"ל בלע\"ז ובערוך לועזו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויטריאול\"ו ור\"ת נמי פירש בתיקון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ספר תורה שעשה אדרמנ\"ט מותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לתת לתוך הדיו לכולי עלמא דלאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היינו קנקנתום דאיכא למאן דאסר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפ\"ק דעירובין (דף יג.) ואם תאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבמסכת נדה (דף כ.) תנן שחור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כחרת' ומפרש דהיינו חרת' דאושכפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואילו וידריאול\"ו ירוקה היא כזכוכית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועל שם כך נקרא וידריאול\"ו וי\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשמתקנין אותה לתת לתוך הדיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אז היא משחרת. <big><b>דיו על גבי דיו</b></big>. \"דיו על גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דיו\" תימה דהכא משמע דדיו על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבי דיו לא כלום הוא לענין שבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וה\"ה לענין גט דמדמי בסמוך לשבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומשמע דליכא מאן דפליג ולקמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף כ.) אמרינן כתבו שלא לשמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והעביר עליו קולמוס לשמה באנו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "למחלוקת רבי יהודה ורבנן דלר' יהודה הוי כתב ועוד דרב אחא מסיק לקמן דאפילו רבנן מודו גבי גט דהוי כשר ואומר רבינו יצחק דלקמן ודאי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שכתב הראשון היה שלא לשמה וכתב השני עושהו לשמה חשיב כתב לרבי יהודה ולרב אחא אפילו לרבנן חשיב כתב גבי גט אבל הכא שכתב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שני אינו מתקן כלום אפילו רבי יהודה מודה דלא חשיב כתב ובפרק הבונה (שבת דף קד:) דתנן כתב על גבי כתב פטור ואמר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "רב חסדא מתניתין דלא כר' יהודה לא בעי לאוקמי כשאין כתב השני מתקן כלום דאפילו רבי יהודה מודה דאינו כתב משום"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דמתניתין משמע ליה דבכל ענין פטור אפי' כתב גט או ספר תורה שלא לשמה והעביר עליו בשבת קולמוס לשמה להכי מוקי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כרבנן אבל לרב אחא בר יעקב ע\"כ לא מיתוקמא מתני' בכל ענין דהא בגט אפילו רבנן מודו דהוי כתב ולדידיה אתיא מתניתין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נמי כר' יהודה וכגון שאינו מתקן בכתב השני כלום. <big><b>מוחק</b></big>. \"מוחק\" וחשיב ליה מוחק על מנת לכתוב דמסתמא עומד לחזור"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ולכתוב עליו בדיו ומקלקל לא הוי דעל הכתיבה זאת תהא כתיבה העליונה רישומה ניכר טפי משאם היתה תחתונה לבדה."
    }
  ]
}