{
  "text": [
    "< b > א מ ר   ר ב א   ה ל כ ת א   ב ר י א   ה מ ר ג י ל   מ '   ס א ה . < / b >   מ ש ו ם   ד א י כ א   מ א ן   ד מ ח מ י ר   ב ה   ו ל א   נ ה י ג   כ ר ב י   י ה ו ד ה   ב ן   ב ת י ר א ,   ק א   פ ס י ק   ר ב א   ה כ א   ה ל כ ת א   מ א י ,   ל ו מ ר   ד א פ י ל ו   מ א ן   ד ל א   נ ה י ג   כ ר ב י   י ה ו ד ה   ב ן   ב ת י ר א   ו ע ב י ד   כ ת ק נ ת א   ד ע ז ר א   ו כ ת ק נ ת א   ד ר ב נ ן   ד ב ת ר   ע ז ר א ,   ב ח ו ל ה   ה מ ר ג י ל   ו ב ר י א   ל א נ ס ו   ל א   צ ר י ך   א ל א   ט '   ק ב י ן ,   ו ח ו ל ה   ל א נ ס ו   פ ט ו ר   מ כ ל ו ם .",
    "< b > ה מ ת פ ל ל   ו ר א ה   צ ו א ה   כ נ ג ד ו   מ ה ל ך   ל פ נ י ו   ע ד   ש י ז ר ק נ ה   ל א ח ר י ו   ד '   א מ ו ת . < / b >   מ ס ת ב ר א   ש א י נ ו   ח ו ז ר   ל ר א ש   א ל א   ל מ ק ו ם   ש פ ס ק   ו א ם   ה ת פ ל ל   ת פ ל ת ו   ת פ ל ה ,   ו ד י י ק י נ א   ל ה   מ ד ק ת נ י   מ ה ל ך   ל פ נ י ו   כ ד י   ש י ז ר ק נ ה   ל א ח ר י ו   ו ל א   ק א מ ר   ת פ ל ת ו   ת ו ע ב ה   כ ד א מ ר   ב ס מ ו ך   ב נ מ צ א ת   צ ו א ה   ב מ ק ו מ ו .   ו ב ו ד א י   ה פ ר ש   י ש   ב י ן   ר א ה   צ ו א ה   כ נ ג ד ו   ו ב י ן   נ מ צ א ת   ב מ ק ו מ ו ,   ד ב מ ק ו מ ו   כ י ו ן   ד ב ע י נ ן   מ ח נ ך   ק ד ו ש   ( ד ב ר י ם   כ ג ,   ט ו )   ה י ה   ל ו   ל ב ד ו ק ,   א ב ל   כ נ ג ד ו   ד ל י כ א   א ל א   מ ש ו ם   ל א   י ר א ה   ב ך   ( ש ם ) ,   ו ז ה   ל א   ר א ה   א ו ת ה   כ ש ה ת ח י ל   ל א   פ ש ע   ב כ ל ו ם ,   ש ל א   ה ט ר י ח ו   ל ב ד ו ק   ב מ ל א   ע י נ י ו ,   ו א י   מ ש ו ם   ל א   י ר א ה   ב ך   ז ה   ל א   ר א ה   ע ד   ע ת ה .   ע ו ד   א נ י   ס ב ו ר   ד א פ י ל ו   ב נ מ צ א ת   צ ו א ה   ב מ ק ו מ ו   א \" צ   ל ח ז ו ר   ו ל ה ת פ ל ל   א ל א   ב ש ה ת פ ל ל   ב מ ק ו ם   ש ד ר כ ן   ל ה נ י ח   ש ם   ל ע ת י ם   ג ר ף   ש ל   ר ע י   מ ש ו ם   ד א ז   נ ק ר א   פ ו ש ע   כ ש ל א   ב ד ק   ו כ י ו ן   ש ח ט א   ת פ ל ת ו   ת ו ע ב ה ,   א ב ל   ב מ ק ו ם   ש נ מ צ א ת   ש ם   ב א ק ר א י   ב ע ל מ א   ב מ ת פ ל ל   ב ב י ת   ה כ נ ס ת   א ו   ב ב י ת   ה מ ד ר ש ,   א י   נ מ י   ב ב י ת   ב מ ק ו ם   ש א י ן   ד ר כ ן   ב כ ך   א י ן   ז ה   פ ו ש ע   ו א י ן   ת פ ל ת ו   ת ו ע ב ה ,   ו כ ד א מ ר י נ ן   ל ק מ ן   ב פ ר ק י ן   ( ב ר כ ו ת   כ ה ,   א )   א מ ר   ר ב י   י ה ו ד ה   ס פ ק   צ ו א ה   ב ב י ת   א ס ו ר ,   ס פ ק   מ י   ר ג ל י ם   ב ב י ת   מ ו ת ר ,   ו כ ל   ש כ ן   ל א י כ א   ד א מ ר י   ס פ ק   צ ו א ה   ב ב י ת   מ ו ת ר   ב א ש פ ה   א ס ו ר ,   ס פ ק   מ י   ר ג ל י ם   א פ י ל ו   ב א ש פ ה   מ ו ת ר .   ו כ ל   מ ק ו ם   ש א מ ר ו   מ ו ת ר   א י נ ו   נ ק ר א   ח ו ט א   ו כ ל   ש ל א   ח ט א   ת פ ל ת ו   ת פ ל ה ,   מ ד א מ ר י נ ן   ה כ א   א מ ר   ר ב א   ה ו א י ל   ו ח ט א   א ף   ע ל   פ י   ש ה ת פ ל ל   ת פ ל ת ו   ת ו ע ב ה ,   א ל מ א   ט ע מ א   ד ח ט א   ה א   ל א   ח ט א   ת פ ל ת ו   ת פ ל ה ,   כ ן   נ ר א ה   ל י .   א ח ר   כ ך   מ צ א ת י   ב ת ו ס '   ש ל א   א מ ר ו   א ל א   ב מ ק ו ם   ש י ש   ל ה ס ת פ ק   א ם   ה ו א   ט י ט   א ו   צ ו א ה ,   ה א   ל א ו   ה כ י   ל א .",
    "< b > ה י ה   ע ו מ ד   ב ת פ ל ה   ו מ י ם   ש ו ת ת י ן   ל ו   ע ל   ב ר כ י ו   פ ו ס ק   ו מ מ ת י ן   ע ד   ש י כ ל ו   ה מ י ם   ו ח ו ז ר . < / b >   מ ס ת ב ר א   ל י   ד א י ן   צ ר י ך   ל ה ר ח י ק   מ מ ק ו ם   ה מ י ם   כ ל ל ,   מ ד ל א   ק ת נ י   ו מ ר ח י ק   ע ד   ש י ז ר ק ם   ל א ח ר י ו   ד '   א מ ו ת   כ ד ק ת נ י   ב ר א ה   צ ו א ה   כ נ ג ד ו .   ו ט ע מ א   ד מ ל ת א   מ ש ו ם   ד ב צ ו א ה   ב ע י נ ן   מ ח נ ך   ק ד ו ש ,   א ב ל   מ י   ר ג ל י ם   א י נ ו   א ס ו ר   ד א ו ר י י ת א   א ל א   כ נ ג ד   ע מ ו ד   ו מ ד כ ת י ב   ( ד ב ר י ם   כ ג ,   ט ו )   ו ל א   י ר א ה   ב ך   ע ר ו ת   ד ב ר   ו כ ד א י ת א   ל ק מ ן   ( ב ר כ ו ת   כ ה ,   א ) ,   ו ה ל כ ך   א ם   ל א   ה ת ח י ל   מ ר ח י ק   מ ד ר ב נ ן ,   א ב ל   ב ע ו מ ד   ב ת פ ל ה   ל א .   ו ע ו ד   נ ר א ה   ש א פ י ל ו   ב א   ל פ ס ו ק   ו ל ר ח ו ק   א ס ו ר ."
  ]
}