{
  "metadata": {
    "masechet_en": "Arakhin",
    "masechet_he": "ערכין",
    "daf": "17A",
    "perek_title": "השג יד",
    "perek_number": 4
  },
  "english": [
    "<b>A calamity awaits him.</b>",
    "§ The Gemara returns to the topic of rebuke. <b>It is taught</b> in a <i>baraita</i> that <b>Rabbi Eliezer the Great says: Were the Holy One, Blessed be He,</b> to have <b>entered into judgment with Abraham, Isaac and Jacob, they would not have been able to stand before</b> the <b>rebuke. As it is stated: “Now therefore stand still, that I may plead with you before the Lord concerning all the righteous acts of the Lord, which He did to you and to your fathers”</b> (I Samuel 12:7). This indicates that God acted towards the patriarchs with righteousness, i.e., mercy, not as they deserved according to the strict letter of the law.",
    "§ The verse states: <b>“This is the generation of them that seek after Him, that seek Your face, Jacob. Selah”</b> (Psalms 24:6). This verse teaches that the level of the generation and those who lead them, i.e., those who seek after Him, are the same. <b>Rabbi Yehuda Nesia and the Rabbis disagree about this. One says:</b> The level of the <b>generation follows</b> the level of the <b>leader, and one says:</b> The level of the <b>leader follows</b> the level of <b>his generation.</b>",
    "The Gemara asks: <b>With regard to what <i>halakha</i>,</b> i.e., matter, is this stated? <b>If we say for good, that</b> one <b>Sage holds</b> that <b>if</b> the <b>generation is good</b> then their <b>leader</b> will be <b>good, and</b> one <b>Sage holds</b> that <b>if</b> the <b>leader is good</b> then his <b>generation will be good,</b> this cannot be correct, as <b>there is</b> the case of King <b>Zedekiah, who was good, but his generation was not good. And</b> conversely, there is the case of <b>Jehoiakim who was not good, but his generation was good.</b>",
    "The Gemara cites proof for these claims. <b>As Rabbi Yoḥanan says in the name of Rabbi Shimon ben Yoḥai: What</b> is the meaning of that <b>which is written: “In the beginning of the reign of Jehoiakim, son of Josiah, king of Judah, came this word from the Lord, saying”</b> (Jeremiah 26:1), and similarly with regard to Zedekiah the verse states: “And it came to pass the same year, in the beginning of the reign of Zedekiah, king of Judah, in the fourth year, in the fifth month, that Hananiah, son of Azzur, the prophet, who was of Gibeon, spoke to me in the house of the Lord, in the presence of the priests and of all the people, saying” (Jeremiah 28:1). Why did the prophet use the term “in the beginning” exclusively with regard to these two kings, as opposed to: During the first year of his reign, or a similar formulation?",
    "This term teaches that <b>the Holy One, Blessed be He, sought to revert the world to chaos and void,</b> as it was in the beginning before Creation (Genesis 1:1–2), <b>on account of Jehoiakim,</b> who did evil in the eyes of God. <b>Once He observed the</b> people of <b>his generation, His mind was settled.</b> Likewise, <b>the Holy One, Blessed be He, sought to revert the world to chaos and void, on account of the generation of Zedekiah,</b> but <b>once He observed Zedekiah, His mind was settled.</b> This shows that the leader and his generation are not necessarily on the same level in terms of righteousness.",
    "The Gemara answers: <b>Rather, we are speaking in terms of harshness and gentleness.</b> One Sage holds that if the leader is harsh, then the generation will be harsh. If the leader is gentle and kind, the generation will be the same. The other Sage holds that if the people of a certain generation are harsh, they will have a harsh leader; if the generation is gentle and kind, the leader will be similar.",
    "",
    "<strong>MISHNA:</strong> <b>Affordability,</b> which is written in the Torah: “According to the means of him who vowed shall the priest valuate him” (Leviticus 27:8), is determined <b>in accordance with</b> the means of the <b>one taking the vow, and</b> the sum fixed by the Torah based on <b>the years</b> of age is <b>in accordance with</b> the age of <b>the subject of the vow. And the</b> distinction based on sex that is written in the <i>halakhot</i> of <b>valuations</b> is stated <b>with regard to the one valuated, and the</b> different <b>valuation</b> based on the age of the one valuated is determined <b>at the time</b> one takes <b>the</b> vow of <b>valuation.</b>",
    "The mishna elaborates: <b>Affordability</b> is <b>in accordance with</b> the means of the <b>one taking the vow; how</b> so? <b>A destitute person who valuated a wealthy person gives</b> the <b>valuation</b> in accordance with the means <b>of a destitute person,</b> as determined by the priest. <b>And a wealthy person who valuated a destitute person gives</b> the <b>valuation</b> in accordance with the means <b>of a wealthy person,</b> the sum of which is fixed in the Torah.",
    "<b>But with regard to offerings that is not so, as</b> one <b>who</b> took a vow and <b>said:</b> It is incumbent <b>upon me</b> to provide <b>the offering of this leper,</b> to a leper who requires it for his purification; if the one undergoing purification <b>was a destitute leper,</b> the one who took the vow <b>brings the offering of a destitute</b> leper, which is one male sheep, a tenth of an ephah of fine flour, and two doves or two pigeons (see Leviticus 14:21–22). If the one undergoing purification <b>was a wealthy</b> leper, the one who took the vow <b>brings the offering of a wealthy</b> leper, which is two male sheep, a ewe, and three-tenths of a ephah of fine flour (see Leviticus 14:10).",
    "<b>Rabbi</b> Yehuda HaNasi <b>says: I say: Even with regard to valuations</b> it is <b>so.</b> He explains: <b>For what</b> reason <b>does a destitute person who valuated a wealthy person give</b> the <b>valuation</b> in accordance with the means <b>of a destitute person?</b> It is due to the fact <b>that the wealthy person is not obligated</b> to pay <b>anything,</b> as the debt was generated by the destitute person who vowed to donate the valuation of a wealthy individual. <b>But</b> in a case similar to that of the offerings of a leper, in the case of <b>a wealthy person who said:</b> It is incumbent <b>upon me</b> to donate <b>my valuation, and a destitute person heard</b> him <b>and said:</b> It is incumbent <b>upon me</b> to donate <b>that which he said,</b> the destitute person <b>gives the valuation of a wealthy person.</b>",
    "<strong>GEMARA:</strong> The mishna teaches that affordability is determined in accordance with the means of the one taking the vow. The Gemara asks: The <i>halakha</i> of <b>affordability is</b> written in the Torah <b>with regard to</b> the case of <b>one who valuates,</b> i.e., one who says he will give the Temple treasury the set sum assigned to a particular individual’s age and sex. Why, then, is the mishna referring to affordability in the context of one pledging another’s worth by taking a vow, in which the obligation is calculated individually rather than by predetermined assigned values? The Gemara answers: The mishna employs the language of the verse, which uses the word “vow,” <b>as it is written: “According to the means of him who vowed shall the priest valuate him”</b> (Leviticus 27:8).",
    "Similarly, the Gemara asks: Is the mishna’s wording accurate when it states that the sum of the obligation based on <b>the years</b> of age is <b>in accordance with</b> the age of <b>the subject of the vow?</b> The mishna should state that the sum based on years is determined <b>in accordance with</b> the age of <b>the subject of the valuation,</b> not the vow. The Gemara answers: Although it is discussing valuations, <b>since</b> the mishna uses the term vow <b>when</b> it <b>says: Affordability</b> is determined <b>in accordance with</b> the means of the <b>one taking the vow,</b> the mishna <b>also</b> deploys the same term when it <b>says:</b> The sum of the obligation based on <b>the years</b> of age is <b>in accordance with</b> the age of <b>the subject of the vow.</b>",
    "The mishna further teaches: <b>Affordability</b> is <b>in accordance with</b> the <b>one taking the vow; how</b> so? <b>A destitute person who valuated a wealthy person gives</b> the <b>valuation</b> in accordance with the means of the <b>destitute person.</b> The Gemara asks: <b>What is the reason? As the verse states: “According to the means of him who vowed,”</b> which teaches that <b>the Merciful One renders</b> the matter <b>dependent on the one who vows,</b> not upon the subject of the vow.",
    "§ The mishna teaches: <b>But with regard to offerings that is not so, as</b> in the case of one <b>who</b> vowed and <b>said:</b> It is incumbent <b>upon me</b> to provide <b>the offering of this leper,</b> if the one undergoing purification <b>was a destitute leper,</b> the one who vowed <b>brings the offering of a destitute</b> leper. The Gemara asks: <b>And</b> is this the <i>halakha</i> <b>even though</b> it was <b>a wealthy person who takes the vow</b> to provide the offerings <b>for him?</b> But <b>the Merciful One states: “And if he is poor,</b> and his means do not suffice, then he shall take one sheep” (Leviticus 14:21). This indicates that the specified offering is only for the poor, <b>and</b> in this instance the one taking the vow <b>is not poor.</b>",
    "<b>Rabbi Yitzḥak said:</b> The mishna is referring specifically to a case <b>where it was a poor person who was taking the vow</b> to provide the offerings <b>for</b> the leper. The Gemara asks: <b>But</b> what is the basis for this ruling? <b>Perhaps the Merciful One had compassion on him,</b> i.e., the leper, and <b>not on the one taking the vow</b> to provide the offerings <b>for him. As isn’t it written:</b> “And if <b>he</b> is poor”? If so, the leniency that a destitute leper brings less expensive offerings should apply only to an actual leper, and not to one who vows to bring the leper’s offerings, even if he too is poor.",
    "<b>Rav Adda bar Ahava said:</b> The next clause in the verse: <b>“And his means do not suffice,”</b> serves <b>to include</b> the <b>one taking the vow</b> to provide the offering, i.e., if he too is poor he provides the offering mandated for a destitute leper.",
    "The Gemara raises a difficulty with the answer of Rabbi Yitzḥak: <b>But</b> according to this answer, when <b>a wealthy person takes the vow</b> to provide the offering <b>for him, so too,</b> the <i>halakha</i> is <b>that he brings</b> the offering of the leper brought <b>in</b> a situation of <b>wealth.</b>",
    "<b>If so, what</b> is the meaning of the mishna’s statement that valuations are determined based on the means of the one making the commitment, <b>but with regard to offerings, that is not so?</b> This clause seems to indicate that unlike the previous ruling, where a wealthy person who valuated a destitute individual gives the valuation in accordance with the means of a wealthy person, here it all depends on the means of the one undergoing purification. Therefore, in this case a wealthy person brings the offerings of one who is destitute, contrary to the statement of Rabbi Yitzḥak."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>פּוּרְעָנוּת מִזְדַּמֶּנֶת לוֹ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תַּנְיָא, רַבִּי אֱלִיעֶזֶר הַגָּדוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: אִלְמָלֵא בָּא הַקָּדוֹשׁ בָּרוּךְ הוּא עִם אַבְרָהָם יִצְחָק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיַעֲקֹב בְּדִין, אֵין יְכוֹלִין לַעֲמוֹד מִפְּנֵי תּוֹכֵחָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״וְעַתָּה הִתְיַצְּבוּ וְאִשָּׁפְטָה אִתְּכֶם לִפְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "ה׳ אֵת כׇּל צִדְקוֹת ה׳ אֲשֶׁר עָשָׂה אִתְּכֶם וְאֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבוֹתֵיכֶם״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>״זֶה דּוֹר דֹּרְשָׁיו מְבַקְשֵׁי פָנֶיךָ יַעֲקֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סֶלָה״, פְּלִיגִי בַּהּ רַבִּי יְהוּדָה נְשִׂיאָה וְרַבָּנַן, חַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: דּוֹר לְפִי פַּרְנָס, וְחַד אָמַר: פַּרְנָס לְפִי דוֹרוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לְמַאי הִלְכְתָא? אִילֵּימָא לִמְעַלְּיוּתָא, דְּמָר סָבַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי מְעַלֵּי דָּרָא מְעַלֵּי פַּרְנָס, וּמָר סָבַר: אִי מְעַלֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פַּרְנָס מְעַלֵּי דָּרָא — הָא אִיכָּא צִדְקִיָּה, דַּהֲוָה מְעַלֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְדָרֵיהּ לָא הֲוָה מְעַלֵּי, וְהָא יְהוֹיָקִים, דְּלָא הֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְעַלֵּי וְדָרֵיהּ הֲוָה מְעַלֵּי! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>דְּאָמַר רַבִּי יוֹחָנָן מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי שִׁמְעוֹן בֶּן יוֹחַי: מַאי דִּכְתִיב ״בְּרֵאשִׁית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַמְלְכוּת יְהוֹיָקִים מֶלֶךְ יְהוּדָה״? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>בִּיקֵּשׁ הַקָּדוֹשׁ בָּרוּךְ הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַחֲזִיר אֶת הָעוֹלָם לְתוֹהוּ וָבֹהוּ בִּשְׁבִיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוֹיָקִים, כֵּיוָן שֶׁנִּסְתַּכֵּל בְּדוֹרוֹ נִתְיַישְּׁבָה דַּעְתּוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּיקֵּשׁ הַקָּדוֹשׁ בָּרוּךְ הוּא לְהַחְזִיר אֶת הָעוֹלָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְתוֹהוּ וָבֹהוּ מִפְּנֵי דּוֹרוֹ שֶׁל צִדְקִיָּהוּ, כֵּיוָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנִּסְתַּכֵּל בְּצִדְקִיָּהוּ נִתְיַישְּׁבָה דַּעְתּוֹ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעִנְיַן תּוּקְפָּא וְנִיחוּתָא קָאָמְרִינַן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span><strong><big>הֲדַרַן עֲלָךְ יֵשׁ בַּעֲרָכִין.</big></strong> <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מַתְנִי׳"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<strong><big>הֶשֵּׂג יָד</big></strong> בַּנּוֹדֵר, וְהַשָּׁנִים בַּנִּידָּר, וְהָעֲרָכִין בַּנֶּעֱרָךְ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָעֵרֶךְ בִּזְמַן הָעֵרֶךְ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הֶשֵּׂג יָד בַּנּוֹדֵר, כֵּיצַד?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָנִי שֶׁהֶעֱרִיךְ אֶת הֶעָשִׁיר — נוֹתֵן עֵרֶךְ עָנִי, וְעָשִׁיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהֶעֱרִיךְ אֶת הֶעָנִי — נוֹתֵן עֵרֶךְ עָשִׁיר. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּקׇּרְבָּנוֹת אֵינוֹ כֵּן, הֲרֵי שֶׁאָמַר: ״קׇרְבָּנוֹ שֶׁל מְצוֹרָע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה עָלַי״, הָיָה מְצוֹרָע עָנִי — מֵבִיא קׇרְבַּן עָנִי, עָשִׁיר —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵבִיא קׇרְבַּן עָשִׁיר. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַבִּי אוֹמֵר, אוֹמֵר אֲנִי: אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּעֲרָכִין כֵּן, וְכִי מִפְּנֵי מָה עָנִי שֶׁהֶעֱרִיךְ אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֶעָשִׁיר נוֹתֵן עֵרֶךְ עָנִי, שֶׁאֵין הֶעָשִׁיר חַיָּיב כְּלוּם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל עָשִׁיר שֶׁאָמַר: ״עֶרְכִּי עָלַי״, וְשָׁמַע עָנִי וְאָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״מַה שֶּׁאָמַר זֶה עָלַי״ — נוֹתֵן עֵרֶךְ עָשִׁיר. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> הֶשֵּׂג"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָד בַּמַּעֲרִיךְ הוּא! כְּדִכְתִיב: ״אֲשֶׁר תַּשִּׂיג יַד הַנּוֹדֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַעֲרִיכֶנּוּ הַכֹּהֵן״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>הַשָּׁנִים בַּנִּידָּר? בַּנֶּעֱרָךְ הוּא! אַיְּידֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר ״הֶשֵּׂג יָד בַּנּוֹדֵר״, אָמַר נָמֵי ״הַשָּׁנִים בַּנִּידָּר״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>הֶשֵּׂג יָד בַּנּוֹדֵר, כֵּיצַד? עָנִי שֶׁהֶעֱרִיךְ אֶת הֶעָשִׁיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹתֵן עֵרֶךְ עָנִי. מַאי טַעְמָא? דְּאָמַר קְרָא: ״אֲשֶׁר תַּשִּׂיג יַד הַנֹּדֵר״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנוֹדֵר תְּלָה רַחֲמָנָא. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֲבָל בַּקׇּרְבָּנוֹת אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּן, הֲרֵי שֶׁאָמַר: ״קׇרְבָּנוֹ שֶׁל מְצוֹרָע זֶה עָלַי׳״, הָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְצוֹרָע עָנִי מֵבִיא קׇרְבַּן עָנִי, וְאַף עַל גַּב דְּמַדִּירוֹ עָשִׁיר?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִם דַּל הוּא אָמַר רַחֲמָנָא, וְלֹא דַּל הוּא. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יִצְחָק: כְּשֶׁהָיָה מַדִּירוֹ עָנִי, וְדִלְמָא עֲלֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּידֵיהּ חָס רַחֲמָנָא, אַמַּדִּירוֹ לָא, דְּהָכְתִיב: ״הוּא״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר רַב אַדָּא בַּר אַהֲבָה: ״וְאֵין יָדוֹ מַשֶּׂגֶת״ לְרַבּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַנּוֹדֵר. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אֲבָל מַדִּירוֹ עָשִׁיר, הָכִי נָמֵי דְּמַיְיתֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּעֲשִׁירוּת? <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אִם כֵּן, מַאי ״אֲבָל בַּקׇּרְבָּנוֹת אֵינוֹ כֵּן״?"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>פורענות</b> <b>מזדמנת</b> <b>לו.</b> למי שעברו עליו ארבעים יום בלא יסורין:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מפני</b> <b>התוכחה.</b> שהיה מוכיח להם מעשיהם: <b>מאי</b> <b>דכתיב</b> <b>זה</b> <b>דור</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>דורשיו.</b> דמקיש דור לדורשיו: <b>למעליותא.</b> לענין חסידות: מאי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שנא דכתיב ביהויקים וצדקיהו בראשית לפי שביקש הקב\"ה להפוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעשה בראשית בימיהם: <b>תוקפא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כעס: <b>ניחותא.</b> נוח לרצות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>השג</b> <b>יד</b> <b>בנודר.</b> תורת דין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השג יד שהעני נידון בערכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפי השג ידו כדכתיב ואם מך הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מערכך בתר נודר אזלינן ולא בתר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נידר כדמפרש לקמן: <b>והשנים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בנידר.</b> כדמפרש לקמן ילד שהעריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זקן נותן ערך זקן דלא אזלינן בתר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנים דידיה דנודר דהא לא אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ערכי עלי אלא ערך פלוני עלי וערך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זקן מבן ששים ומעלה פחות מערך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ילד: <b>והערכין</b> <b>בנערך.</b> קצב הערך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דזכר ונקבה בתר נערך אזיל ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתר מעריך כדמפרש לקמן איש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהעריך אשה דאמר ערך פלונית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עלי נותן ערך הנערך: <b>בזמן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הערך.</b> כדמפרש לקמן שאם העריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצמו פחות מבן עשרים דהוי ערך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קטן וקודם נתינתו נעשה בן עשרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו נותן אלא כשעה שהעריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תחילה: <b>אומר</b> <b>אני</b> <b>אף</b> <b>בערכין</b> <b>כן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אילו מתרמי בערכין דומיא דקרבנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי כקרבנות דהא דאמרת דערכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינן כקרבנות משום דלא דמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אהדדי דמפני מה עני שהעריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשיר נותן ערך עני לפי השג ידו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דאין העשיר חייב כלום ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמי למצורע וזה שאמר על העשיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא נתכוון אלא לפי מדת שנותיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של העשיר שפחותין או יתירין על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנותיו שלו הלכך נידון בהשג יד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא לא פירש כלום אלא ערך מדת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[שנותיו של] העשיר קיבל עליו ודין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ערך נידון בהשג יד: <b>אבל</b> <b>עשיר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שאמר</b> <b>ערכי</b> <b>עלי.</b> דהוי חייב ערך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלם דומיא דמצורע עשיר ושמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עני וכו': <b>גמ'</b> <b>וקפריך</b> <b>השג</b> <b>יד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>במעריך</b> <b>הוא.</b> ולא בנודר שהאומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמי עלי אין נידון בהשג יד אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכל יתן כשיוכל דאמרינן בפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האומר משקלי עלי (לקמן ערכין כ.) חומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנדרים מבערכין שהנדרים אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נידונים בהשג יד: <b>ומשני</b> <b>כדכתיב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>על</b> <b>פי</b> <b>אשר</b> <b>תשיג</b> <b>וגו'.</b> כלומר האי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקרי למעריך הכא נודר דלישנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקרא נקט: <b>השנים</b> <b>בנערך</b> <b>ולא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בנידר.</b> דהאומר דמי פלוני עלי אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נידון לפי מדת שנים אלא כפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאותו פלוני נמכר בשוק: <b>ואף</b> <b>על</b> <b>גב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דמדירו</b> <b>עשיר.</b> בתמיה. מדירו היינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה שאמר קרבן מצורע עלי: <b>דלמא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עליה.</b> דמצורע חס רחמנא אדלות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל אמדירו לא ואע\"ג דהוי עני:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מאי</b> <b>אבל</b> <b>בקרבנות</b> <b>אינו</b> <b>כן.</b> הא בקרבנות נמי אזלת בתר נודר:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>השג יד בנודר והשנים בנידר והערכין בנערך</b></big>. תימה, אמאי לא"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "ערבינהו בהדי הדדי וליתני 'השנים והערכין בנערך'? ועוד תימ',"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אמאי לא תני 'זכר נותן ערך נקבה' ,ולא איצטריך לקמן לומר 'הערכין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בנערך כיצד ... '? <big><b>עני שהעריך את העשיר כו</b></big>. פירשתי לעיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף ז:) פרק אין נערכין פחות כו'."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>השג יד בנודר במעריך הוא</b></big>. פי'"
    },
    {
      "width": "170px",
      "right": "",
      "left": "0px",
      "text": "במעריך דוקא ,לא בנודר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדקאמרי' לקמן ב'האומר משקלי' (דף כ.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "' -חומר בנדרים מבערכין, שהנדרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חלים על הבהמה ועוף, ואין נידונין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהשג יד, מה שאין כן בערכין (והוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למעוטי מצורע עשיר). <big><b>השג יד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנודר כיצד עני שהעריך את העשיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נותן ערך עני</b></big>. מפרש הר\"ר מנחם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיאונ\"י כגון עשיר שאמר 'ערכי עלי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושמע עני ואמר 'מה שאמר זה עלי' ,נותן ערך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עני 'אבל בקרבנות אינו כן' -הרי שאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "'קרבן של מצורע זה עלי... ' וא'הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פליג רבי ואומר דעשיר שאמר 'ערכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עלי' ושמע עני ואומר 'מה שאמר זה,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עלי' -נותן ערך עשיר, כמו בקרבנות. וכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע פי' דמתני'. <big><b>אבל מדירו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשיר מאי הכי נמי דמייתי בעשירות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "א\"ה מאי אבל בקרבנות אינו כן</b></big>. והלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקרבנות כמו כן הדין שאם אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשיר 'קרבנות של מצורע עני זה עלי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ",מביא קרבן עשיר, וא\"כ מאי חילוק יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקרבנות לערכין? ומשני א'חדא' פי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "א'מצורע עשיר ומדירו עני דאילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבי מצורע, אם אמר עני 'קרבן של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצורע עשיר זה עלי' ,נותן 'ערך' עשיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "-דלא אזלינן בתר הנודר ובערכין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אזלינן בתר הנודר- דאילו אמר עשיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "'ערכי עלי' ושמע עני [ואמר] 'מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאמר זה, עלי' נותן ערך עני דאזלינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתר הנודר ומש\"ה איצטריך \"הוא\""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למעוטי גביה, דלא אזלינן בתר נודר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמו בערכין ולרבי, דאמר ערכין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקרבן שוין בדין זה ,אם כן, לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איצטריך \"הוא\" למעוטי מצורע עשיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמדירו עני, דנותן 'ערך' עשיר, שהרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבי ערכין כן הדין אלא איצטריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "\"הוא\" למעוטי מצורע עני ומדירו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשיר דס\"ד הואיל ורבי בתר חיובא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דגברא אזיל, ה\"נ ניזיל בתר חיובא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דגברא, ונייתי קרבן עני קמ\"ל דלא."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל לרבנן לא איצטריך \"הוא\" למעוטי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצורע עני ומדירו עשיר דהואיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבערכין אזלינן בתר נודר, פשיטא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבמצורע נמי אזלינן בתר נודר,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא איצטריך \"הוא\" להכי, כדפי' . וכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירש רש\"י. וכי דייקינן בסוגיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשמעתין כן הוא. אבל צריך עיון לרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמדמה אמר העשיר 'ערכי עלי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקרבנות דמצורע עשיר, דעני הנודר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעי לאיתויי קרבן עשיר והיינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דוקא כשאמר העני 'הרי עלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרבנות מצורע זה לפוטרו' ואם אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כן בערכין מאי טעמא דרבנן? כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאמר הרי מה שאמר זה עלי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לפוטרו, אם כן, נדר בהדיא חמשים סלעים, ואיך נפטר בערך עני?"
    }
  ]
}