{
  "text": [
    "< b > ו ד י ל מ א   ה י י נ ו   ט ר פ ה   ה י י נ ו   מ ס ו כ נ ת .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ד ט ר פ ה   ל א ו   מ ח ו ס ר ת   א ל א   ב י ן   מ י ח ס ר א   ב י ן   ל א   מ ח ס ר א   מ ש ע ה   ש א י נ ה   ר א ו י ה   ל ח י ו ת   ק ר ו י ה   ט ר י פ ה ,   ד מ א י   ט ר פ ה   ש נ ט ר פ ה   ב ר י א ו ת י ה   ו מ ס ו כ נ ת   ו מ פ נ י   ש ה י א   ק ר ו ב ה   ל מ ו ת ,   ו א ק ש י   א ם   כ ן   נ ב ל ה   ד כ ת ( י ) ב   ר ח מ נ א   ל מ ה   ל י .   ד א י   ל ע ב ו ר   ע ל י ה   ב ע ש ה   ד ח י ה   א כ ו ל   ש א י נ ה   ח י ה   ל א   ת י כ ו ל   ו ב ל א   ת ע ש ה   ד נ ב ל ה   כ ד א מ ר י נ ן   ל ע י ל ,   ת ו   ל א   א י צ ט ר י ך   ד ה ש ת א   מ ח י י ם   כ י   ה ו י א   מ ס ו כ נ ת   ה ו י א   ט ר פ ה   ו ק א   ע ב ר   ע ל י ה   ב ל א ו   ו ע ש ה   ל א ח ר   מ י ת ה   מ י ב ע י א ,   א י ס ו ר א   ל ה י כ ן   א ז ל ,   ו ד ל מ א   ה י י נ ו   ט ר פ ה   ה י י נ ו   מ ס ו כ נ ת ,   כ ל ו מ ר   א פ י ל ו   ב נ ב ל ה   ש מ ת ה   ל א ח ר   ש נ ס ת כ נ ה   מ צ י ת   מ ו ק מ ת   ל ה   ו ל ע ב ו ר   ע ל י ה   ב ב '   ל א ו י ן   ו ע ש ה ,   א ל א   מ ה כ א   ( ו י ק ר א   ז ,   כ ד )   ו ח ל ב   נ ב ל ה   ו ח ל ב   ט ר פ ה   ו כ ו ' ,   ו א י   ס ל ק א   ד ע ת ך   ה י י נ ו   ט ר י פ ה   ה י י נ ו   מ ס ו כ נ ת   ו מ ש ו ם   ש ה י א   ק ר ו ב ה   ל מ ו ת   א ת י   ט ר פ ה   ו ח א י ל   א א י ס ו ר   ח ל ב ,   ל כ ת ו ב   ח ל ב   ט ר פ ה   א כ ו ל   ל א   ת א כ ל ו ה ו   ו א נ א   י ד ע נ א   ד כ ל   ש כ ן   ח ל ב   נ ב ל ה ,   ד ה ש ת א   ט ר פ ה   ד מ ח י י ם   ש ע ד י י ן   ל א   מ ת ה   מ פ נ י   ש ה י א   ק ר ו ב ה   ל מ ו ת   ו ח א י ל   א י ס ו ר ה   א א י ס ו ר   ח ל ב   נ ב ל ה   מ מ ש   ש נ ס ת כ נ ה   ו מ ת ה   ל א   כ ל   ש כ ן ,   ו ל י כ א   ל מ י מ ר   ד צ ר י כ י   כ ד מ צ ר כ י   ל ה ו   ב ז ב ח י ם   ( ע ,   א )   ד א י   כ ת ב   ר ח מ נ א   נ ב ל ה   מ ש ו ם   ד מ ט מ י א ,   ו א י   א ש מ ו ע י נ ן   ט ר פ ה   מ ש ו ם   ד א ס ו ר ה   מ ח י י ם   ד ה ש ת א   ה א   א מ ר י נ ן   ד ה י י נ ו   נ ב ל ה   ה י י נ ו   מ ס ו כ נ ת   ו נ ב ל ה   נ מ י   מ ח י י ם   ה י א ,   א ל א   מ ד כ ת ב   ר ח מ נ א   נ ב ל ה   מ כ ל ל   ד ט ר פ ה   ל א ו   ה י י נ ו   מ ס ו כ נ ת ,   ד מ ס ו כ נ ת   מ ש ר א   ש ר י א ,   ו מ א י   ט ר פ ה   מ ח ו ס ר ת ,   ו כ י ו ן   ש כ ן   א י צ ט ר י ך   ח ל ב   נ ב ל ה   ו ח ל ב   ט ר פ ה   ד ל א   א ת י   ח ד   מ ח ב ר י ה ,   ד א י ס ו ר   ט ר פ ה   ל א ו   מ ש ו ם   מ י ת ה ,   א ל א   מ ש ו ם   ח ס ר ו ן   ו כ ד מ צ ר כ י נ ן   ל ה ו   ה ת ם   ב ז ב ח י ם ,   ד א י   כ ת ב   ר ח מ נ א   ט ר פ ה   מ ש ו ם   ד ח ס ר ה   א ס ו ר ה   ו א פ י ל ו   מ ח י י ם ,   ו א י   כ ת ב   נ ב ל ה   מ ש ו ם   ד מ י ט מ א ,   ו ד ל מ א   ל ע ו ל ם   א י מ א   ל ך   ה י י נ ו   ט ר פ ה   ה י י נ ו   מ ס ו כ נ ת ,   ו נ ב ל ה   ה ב א ה   מ כ ח   מ ס ו כ נ ת   ו ד א י   ל א   א י צ ט ר י ך   ק ר א   ל מ י כ ת ב ,   ד מ ט ר פ ה   א ת י נ ן   כ ד ק א מ ר ,   א ל א   נ ב ל ה   ד ה כ א   ל א ו   ד א ת י א   מ כ ח   מ ס ו כ נ ת   א ל א   ד ע ש א ה   ג ס ט ר א ,   ו ה ה י א   ל א   א ת י א   מ ט ר פ ה ,   ד א י כ א   ל מ י מ ר   כ ד מ צ ר כ י נ ן   ל ה   ב ז ב ח י ם   כ נ \" ל   ש ט ת ו   ש ל   ר ש \" י   ז \" ל . < b r > < b > < / b > [ ו ] ב ש ם   ר \" ת   ז \" ל   פ י ר ש ו   ו מ ה   מ ח י י ם   א ת י   א י ס ו ר   ט ר פ ה   ו ח א י ל   א א י ס ו ר   ח ל ב   ו א ף   ע ל   פ י   ש א י נ ה   מ ט מ א ה   נ ב ל ה   ד ל א ח ר   מ י ת ה   כ ל ו מ ר   ד מ ט מ א ה   ל כ ל   ש כ ן ,   ו א י ן   ל ה ש י ב   ע ל   ז ה   כ מ ו   ש ה ש י ב ו   ש ם   ב ז ב ח י ם   ד א י   כ ת ב   ר ח מ נ א   ט ר י פ ה   מ ש ו ם   ד א ס ו ר ה   מ ח י י ם   א ב ל   נ ב י ל ה   ד ל א   א ס ו ר ה   ב ח י י ם   ל א ,   ש ה ר י   נ ב י ל ה   א ס ו ר ה   מ ח י י ם   כ ש ה י ת ה   מ ס ו כ נ ת   ה ו א י ל   ו א ת ה   א ו מ ר   ב ט ר י פ ה   ה י י נ ו   מ ס ו כ נ ת   ה י י נ ו   נ ב י ל ה   ו א ף   ע ל   פ י   ש נ י ת ו ס ף   ב ה   א י ס ו ר   ל א ו   מ כ ל   מ ק ו ם   מ צ י נ ו   נ ב י ל ה   מ ח י י ם ."
  ]
}