{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "80A",
    "perek_title": "הערל",
    "perek_number": 8
  },
  "english": [
    "<b>who never saw a single hour</b> of life <b>in</b> a state of <b>fitness,</b> as he was born infertile. The Gemara asks: <b>How do we know</b> that one was born this way and was never capable of having children? <b>Abaye said: Anyone who passes water and does not form an arch</b> with his urine, but rather his urine dribbles out downward, never had sexual capacity.",
    "Incidentally, the Gemara inquires: <b>From what</b> does this defect arise? What is its cause? The Gemara answers: It results from <b>his mother baking</b> bread <b>at noon and drinking strong beer [<i>shikhra marka</i>]</b> while pregnant. The excessive heating of the mother’s body causes her child to be born with defective reproductive organs. <b>Rav Yosef said: This is</b> the meaning of that <b>which I heard</b> Rabbi <b>Ami say: Anyone who is impaired from his mother’s womb, and</b> at the time <b>I did not know what</b> he was referring to. Now I understand that he was speaking about a man who was infertile from birth.",
    "The Gemara asks: <b>Let us be concerned that perhaps he was cured</b> for some period <b>in the meantime,</b> without our having known about it, in which case he would have had an hour of fitness at some point. The Gemara answers: <b>Since</b> both <b>his beginning and his end are impaired,</b> i.e., he was born with a defect and he presently suffers from the same condition, <b>we are not concerned</b> about such a possibility.",
    "<b>Rav Mari raised an objection</b> from the following mishna (<i>Bekhorot</i> 38b): <b>Rabbi Ḥanina ben Antigonus says: One examines</b> a firstborn animal that developed a blemish in its eye <b>three times within eighty days</b> to see whether the defect is permanent. This shows that no presumptions are made in such a case; rather, there is concern that the animal may have been cured in the meantime, even if it had the defect at the beginning and at the end of the period.",
    "The Gemara answers: <b>With respect to</b> a blemish affecting <b>a single organ,</b> e.g., an eye, <b>we are concerned</b> that the blemish might have passed and then later redeveloped, but <b>with regard to</b> a defect affecting <b>the entire body, we are not concerned</b> about such a possibility. A eunuch is not impaired in a single organ; rather, he has a defect that affects his entire body. Consequently, there is no concern that, though he was born with the defect and presently suffers from it, he might have regained his potency for some time in the middle.",
    "§ It is taught in the mishna that <b>Rabbi Eliezer says: No; rather,</b> a eunuch by natural causes performs <i>ḥalitza</i>, whereas a eunuch caused by man does not perform <i>ḥalitza</i>. The Gemara <b>raises a contradiction</b> from the following mishna (<i>Nidda</i> 47b): If <b>a twenty-year-old</b> man <b>has not grown two</b> pubic <b>hairs,</b> a sign of sexual maturity, the relatives of the widow who wish to exempt her from <i>ḥalitza</i> and levirate marriage <b>must bring proof that he is twenty years old, and he,</b> having been established as <b>a sexually underdeveloped man, does not perform <i>ḥalitza</i> or levirate marriage</b> with his <i>yevama</i>. If <b>a twenty-year-old</b> woman <b>has not grown two</b> pubic <b>hairs,</b> the relatives of her deceased husband’s brother <b>must bring proof that she is twenty years old, and she,</b> having been established as <b>a sexually underdeveloped woman, does not perform <i>ḥalitza</i> or enter into levirate marriage</b> with her <i>yavam</i>. This is <b>the statement of Beit Hillel. And Beit Shammai say:</b> With regard to both <b>this and that,</b> males and females, the relevant age is <b>eighteen years old,</b> not twenty.",
    "The mishna continues: <b>Rabbi Eliezer says</b> that for a <b>male</b> the <i>halakha</i> is <b>in accordance with the statement of Beit Hillel, and</b> for <b>a female</b> the <i>halakha</i> is <b>in accordance with the statement of Beit Shammai, because a woman reaches</b> maturity <b>more quickly than</b> does <b>a man,</b> and therefore, if she fails to develop the signs of maturity by the age of eighteen it is assumed that she is a sexually underdeveloped woman. In any case, it is clear from this mishna that even Rabbi Eliezer agrees that one who lacks sexual capacity from birth may neither perform <i>ḥalitza</i> nor enter into levirate marriage.",
    "<b>Rami bar Dikulei said</b> that <b>Shmuel said: Rabbi Eliezer retracted his</b> opinion. <b>A dilemma was raised before</b> the Sages: <b>Which</b> statement <b>did he retract?</b> Did he retract what he said here in the mishna, that a eunuch by natural causes performs <i>ḥalitza</i> with his <i>yevama</i> and his brothers perform <i>ḥalitza</i> with his wife? Alternatively, perhaps the mishna here reflects his final view, after he retracted what he said in the other mishna. The Gemara suggests: <b>Come</b> and <b>hear</b> a resolution to this question, <b>as it is taught</b> in a <i>baraita</i> that <b>Rabbi Eliezer says: A eunuch by natural causes performs <i>ḥalitza</i></b> with his <i>yevama</i> <b>and</b> his brothers <b>perform <i>ḥalitza</i> with his wife, as such type</b> of men <b>are cured in Alexandria of Egypt.</b> This additional source and its reasoning suggest that Rabbi Eliezer did not retract what he said in the mishna here. Rather, he retracted his statement with regard to the dispute between Beit Hillel and Beit Shammai in the other mishna.",
    "<b>Rabbi Elazar says: Actually, he did not retract</b> anything at all. <b>And when we learned</b> Rabbi Eliezer’s ruling in <b>that</b> mishna with regard to the age of a sexually underdeveloped individual, that ruling was stated <b>with regard to punishments,</b> i.e., the age at which such an individual is considered an adult so that he is liable to receive punishment, and not with regard to <i>ḥalitza</i> or levirate marriage.",
    "And <b>it was stated</b> that the <i>amora’im</i> disagreed on this issue: With regard to one who <b>ate</b> forbidden <b>fats</b> or performed any other transgression for which one is liable to receive lashes or <i>karet</i>, when he was <b>between the age of twelve years and one day and the age of eighteen years, and he developed the signs of one who was a eunuch</b> by natural causes, as explained below, <b>and afterward he grew two</b> pubic <b>hairs, Rav said:</b> He is <b>retroactively considered a eunuch</b> by natural causes. In other words, these hairs are not viewed as a sign of maturity. Rather, he lacked sexual capacity from the outset, which means he became an adult at the standard age of thirteen and is held liable for his actions from that point in time. <b>And Shmuel said:</b> No, <b>he was a minor at the time</b> he committed his offense, as the two hairs are a sign of his maturity, albeit delayed.",
    "<b>Rav Yosef strongly objects to this:</b> If so, <b>according to Rav, a sexually underdeveloped woman according to Rabbi Meir should be entitled to the fine</b> paid by a rapist. Rabbi Meir maintains that a rapist is liable to be fined only if he raped a young woman between the ages of twelve and twelve and a half, but not if he raped a minor. And furthermore, a sexually underdeveloped woman is not entitled to the fine because she is considered a minor, as she never showed the signs of maturity. But according to Rav she should retroactively be viewed as an adult and would therefore be entitled to the fine.",
    "<b>Abaye said to him:</b> A sexually underdeveloped woman <b>passes</b> directly <b>from minority to</b> full <b>adulthood.</b> In other words, she is first considered a minor and then immediately an adult, without passing through the intermediate stage of young womanhood, and an adult woman is not entitled to the rapist’s fine.",
    "Greatly impressed with this answer, Rav Yosef <b>said to</b> Abaye: Would that <b>all such excellent matters be stated in my name. As it is taught</b> in a <i>baraita</i>: <b>A sexually underdeveloped man is not judged as a stubborn and rebellious son, as</b> a boy is <b>judged as a stubborn and rebellious son only when</b> he has <b>the mark of</b> his <b>lower beard,</b> i.e., when his pubic hair begins to grow in. At that point he has reached the age of maturity but is not yet a fully developed man, a stage that parallels young womanhood for women. A sexually underdeveloped man never passes through this intermediate stage between minority and full adulthood. <b>And</b> similarly, <b>a sexually underdeveloped woman</b> who was betrothed and raped <b>is not judged</b> in accordance with the laws governing <b>a betrothed young woman</b> (see Deuteronomy 22:23–27), <b>as she passes</b> directly <b>from minority to</b> full <b>adulthood</b> without the intermediate stage of young womanhood. Therefore, the <i>baraita</i> fully corroborates Abaye’s view.",
    "<b>Rabbi Abbahu said:</b> If one has <b>the signs of a sexually underdeveloped man; or</b> the signs of <b>a sexually underdeveloped woman; or</b> the signs of a child <b>born during the eighth</b> month of pregnancy, whose survival is uncertain; <b>no action is taken in their regard,</b> i.e., the sexually underdeveloped male or female is not treated as an adult and the child born during the eighth month is not deemed viable, <b>until they are twenty</b> years old.",
    "The Gemara asks: <b>Can</b> a child <b>born during the eighth</b> month of pregnancy <b>survive? But isn’t it taught</b> in a <i>baraita</i>: A child <b>born during the eighth</b> month <b>is like a stone</b> with regard to the <i>halakhot</i> of set-aside [<i>muktze</i>] on Shabbat, and therefore <b>it is prohibited to move him</b> on Shabbat, as it may be presumed that he is not viable at all. <b>However, his mother may bend over him and nurse him,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שֶׁלֹּא רָאָה שָׁעָה אַחַת בְּכַשְׁרוּתוֹ. מְנָא יָדְעִינַן?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר אַבָּיֵי: כׇּל הַמֵּטִיל מַיִם וְאֵינוֹ עוֹשֶׂה כִּיפָּה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מִמַּאי הָוֵאי? דְּאָפְיָה אִימֵּיהּ בְּטִיהֲרָא וְשָׁתְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁיכְרָא מַרְקָא. אָמַר רַב יוֹסֵף: הַיְינוּ דְּשָׁמַעְנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאִמִּי דְּאָמַר: ״כֹּל שֶׁמִּמְּעֵי אִמּוֹ לָקוּי״, וְלָא יָדַעְנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי נִיהוּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְלֵיחוּשׁ שֶׁמָּא הִבְרִיא בֵּינָתַיִם! כֵּיוָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּתְחִלָּתוֹ וְסוֹפוֹ לָקוּי — לָא חָיְישִׁינַן. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מֵתִיב רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָרִי, רַבִּי חֲנִינָא בֶּן אַנְטִיגְנוֹס אוֹמֵר: בּוֹדְקִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתוֹ שָׁלֹשׁ פְּעָמִים בְּתוֹךְ שְׁמוֹנִים יוֹם! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>לְחַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵבֶר חָיְישִׁינַן, לְכוּלֵּיהּ גּוּפָא לָא חָיְישִׁינַן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלִיעֶזֶר אוֹמֵר לֹא כִּי וְכוּ׳. וּרְמִינְהוּ: בֶּן עֶשְׂרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁנָה וְלֹא הֵבִיא שְׁתֵּי שְׂעָרוֹת — יָבִיאוּ רְאָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהוּא בֶּן עֶשְׂרִים, וְהוּא הַסָּרִיס — לֹא חוֹלֵץ וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְיַיבֵּם. בַּת עֶשְׂרִים וְלֹא הֵבִיאָה שְׁתֵּי שְׂעָרוֹת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָבִיאוּ רְאָיָה שֶׁהִיא בַּת עֶשְׂרִים, וְהִיא הָאַיְלוֹנִית —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא חוֹלֶצֶת וְלֹא מִתְיַיבֶּמֶת, דִּבְרֵי בֵּית הִלֵּל. וּבֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁמַּאי אוֹמְרִים: זֶה וְזֶה בְּנֵי שְׁמֹנֶה עֶשְׂרֵה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלִיעֶזֶר אוֹמֵר: הַזָּכָר כְּדִבְרֵי בֵּית הִלֵּל, וּנְקֵבָה כְּדִבְרֵי בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁמַּאי, מִפְּנֵי שֶׁהָאִשָּׁה מְמַהֶרֶת לָבֹא לִפְנֵי הָאִישׁ!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רָמֵי בַּר דִּיקּוּלֵי אָמַר שְׁמוּאֵל: חָזַר בּוֹ רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלִיעֶזֶר. אִיבַּעְיָא לְהוּ: מֵהֵי הֲדַר בֵּיהּ? תָּא שְׁמַע,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתַנְיָא, רַבִּי אֱלִיעֶזֶר אוֹמֵר: סְרִיס חַמָּה — חוֹלֵץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחוֹלְצִין לְאִשְׁתּוֹ, שֶׁכֵּן בְּמִינָן מִתְרַפְּאִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּאֲלֶכְּסַנְדְּרִיָּא שֶׁל מִצְרַיִם. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַבִּי אֶלְעָזָר אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעוֹלָם לָא הֲדַר בֵּיהּ. וְכִי תְּנַן הָהִיא — לָעוֹנָשִׁין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אִיתְּמַר: אָכַל חֵלֶב, מִבֶּן שְׁתֵּים עֶשְׂרֵה [וְיוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד] עַד בֶּן שְׁמֹנֶה עֶשְׂרֵה, וְנוֹלְדוּ בּוֹ סִימָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָרִיס, וּלְאַחַר מִכָּאן הֵבִיא שְׁתֵּי שְׂעָרוֹת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב אָמַר: נַעֲשֶׂה סָרִיס לְמַפְרֵעַ. וּשְׁמוּאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: קָטָן הָיָה בְּאוֹתָהּ שָׁעָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵף: לְרַב, אַיְלוֹנִית לְרַבִּי מֵאִיר יְהֵא לָהּ קְנָס!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי: מִקַּטְנוּתָהּ יָצְתָה לְבֶגֶר. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּל כִּי הָנֵי מִילֵּי מְעַלְּיָיתָא יִתְאַמְּרוּ מִשְּׁמַאי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתַנְיָא: אֵין הַסָּרִיס נִידּוֹן כְּבֵן סוֹרֵר וּמוֹרֶה — לְפִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין בֵּן סוֹרֵר וּמוֹרֶה נִידּוֹן אֶלָּא בַּחֲתִימַת זָקָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַתַּחְתּוֹן. וְאֵין אַיְלוֹנִית נִידּוֹנֶית כְּנַעֲרָה הַמְאוֹרָסָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמִּקַּטְנוּתָהּ יָצְתָה לְבֶגֶר. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָהוּ: סִימָנֵי סָרִיס, וְאַיְלוֹנִית וּבֶן שְׁמֹנֶה אֵין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עוֹשִׂין בָּהֶן מַעֲשֶׂה — עַד שֶׁיְּהוּ בֶּן עֶשְׂרִים. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וּבֶן שְׁמֹנֶה מִי קָחָיֵי? וְהָתַנְיָא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בֶּן שְׁמֹנֶה — הֲרֵי הוּא כְּאֶבֶן, וְאָסוּר לְטַלְטְלוֹ, אֲבָל אִמּוֹ שׁוֹחָה עָלָיו וּמְנִיקָתוֹ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>שלא</b> <b>ראה</b> <b>שעה</b> <b>אחת</b> <b>בכשרותו.</b> שלקה ממעי אמו: <b>כיפה.</b> אדול\"ר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שאין קילוח השתן הולך למרחוק כשהוא מטיל כלפי מעלה ואין נעשה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ככיפה: <b>דאפיה</b> <b>אימיה.</b> לחם בתנור: <b>בטיהרא.</b> שמחממתה חום"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "התנור וחום הצהרים: <b>שיכרא</b> <b>מרקא.</b> שכר מזוג. ואיכא דאמרי חזק:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ולא</b> <b>ידענא</b> <b>מאי</b> <b>ניהו.</b> כלומר ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידענא ממאי הוי. לישנא אחרינא ה\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו דשמענא לאמי כל שממעי אמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקוי ולא ידענא מאי היא כלומר לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה ידענא אהיכא קאי אבל השתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודאי ידענא דסריס חמה קמפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואזיל: <b>וליחוש</b> <b>שמא</b> <b>הבריא</b> <b>בינתים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעה אחת ואשתכח דהוה ליה שעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכושר: <b>בודקין</b> <b>אותו.</b> בבכורות קאי."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חוורור והמים הקבועים הרי זה מום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואיזה הוא חוורור הקבוע כל ששהה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמונים יום רבי חנינא בן אנטיגנוס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומר בודקין אותו שלש פעמים בתוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פ' יום בראש פ' ובאמצע פ' ובסוף פ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל בבדיקה תחלה וסוף לא סגי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמא בינתים עבר ונמצא שאין קבוע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא אמרינן הואיל ותחלתו וסופו לקוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודאי לא עבר: <b>לחד</b> <b>אבר.</b> לעין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לכוליה</b> <b>גופא.</b> סריס חמה מחמת חולי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל הגוף הוא: <b>יביאו</b> <b>ראיה.</b> אם ב\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצריכין את היבמה לחלוץ ולייבם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יביאו קרובי היבמה ראיה שהוא בן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כ' ותיפטר בלא חליצה ויבום: <b>והוא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הסריס.</b> כלומר ונולדו בו סימני סריס."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והכי מפרש בנדה בפ' יוצא דופן (נדה דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מז:) דאי לא נולדו לו סימני סריס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרינן האי דלא מייתי משום קטנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא ומחזקינן ליה כקטן עד רוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנותיו: <b>הזכר</b> <b>כדברי</b> <b>ב\"ה.</b> אלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לר' אליעזר סריס חמה לא חליץ:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ת\"ש</b> <b>כו'.</b> כי מתני' וסמי הך דלעיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקמי תרתי ושמע מינה מההיא הדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביה. אי נמי מדקא מייתי מעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאלכסנדריא לדבריו ש\"מ מההיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלעיל הדר ביה וממתניתין ליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למיפשט הכי דקתני שיש לו רפואה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דמשמע דמסברא קאמר הכי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וכי</b> <b>תנן</b> <b>ההיא.</b> הזכר כדברי ב\"ה לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמאי דאמרי לא חולץ אלא לאשמועי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעד שיהא בן עשרים חשבינן ליה קטן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם לא הביא ומכאן ואילך אמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גדול הוא אם לא הביא אלא שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סריס וחייב בעונשין שבתורה: <b>איתמר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרסינן: <b>מבן</b> <b>י\"ב</b> <b>עד</b> <b>י\"ח.</b> אתינוקת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאי כרבי אליעזר דאמר נקבה כב\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומרישא נמי שמעינן ליה דקאמר י\"ב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויום אחד ואי בתינוק אין זמנו להביא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עד י\"ג שנה ויום אחד בפ' יוצא דופן (נדה דף מו.): <b>מבן</b> <b>י\"ב.</b> דפחות מי\"ב ולא הביאה ודאי קטנה היא דזמן הבאת ב' שערות לתינוקת מי\"ב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואילך בפ' יוצא דופן במסכת נדה (שם): <b>נעשה</b> <b>סריס</b> <b>למפרע.</b> איידי דאיירי בלשון זכר קתני סריס כיון שעברה שמנה עשרה כרבי אליעזר ולא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הביא אע\"פ שחזר והביא אינו כלום דלא אמרינן כיון דהשתא אייתי איגלאי מילתא דעד השתא קטן הוה דבשערות תליא מילתא אלא בסריס"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מחזקינן ליה וחשבינן לה בת עונשין משנים עשר ואילך שהיתה ראויה להביא דאמר האי דלא אייתי משום דסריס הוה והא דתניא לקמן דאפילו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הביא לאחר מכאן הרי הוא כסריס לכל דבריו למפרע הוא דקאמר ומשנים עשר הויא גדולה וסריס הוה: <b>ושמואל</b> <b>אמר</b> <b>קטן</b> <b>היה</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>באותה</b> <b>שעה.</b> דלא מחזקינן ליה בגדול אלא משמונה עשר ואילך שהוא מוחזק בסריס והא דתניא לקמן הרי הוא כסריס לכל דבריו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מכאן ולהבא קאמר אבל למפרע הוי קטן. והוא הדין נמי דאפילו לא הביא לאחר זמן קחשיב ליה שמואל קטן עד י\"ח ומשום רב נקיט ליה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לאשמועינן רבותא דאע\"ג דחזר והביא סריס הוא: <b>לרב.</b> דאמר נעשה גדול למפרע מי\"ב ואילך: <b>איילונית</b> <b>לר\"מ</b> <b>יהא</b> <b>לה</b> <b>קנס.</b> חמשים כסף"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אלמה תניא במסכת כתובות (דף לה:) איילונית אין לה לא קנס ולא פתוי באלו נערות ומוקמינן לה כר\"מ דאמר קטנה אין לה קנס ואיילונית"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הואיל ואין לה שערות קטנה היא בימים שהיתה ראויה לנערות ולא אמרינן כיון שעברו י\"ח ולא הביאה נעשית גדולה למפרע לחייב קנס את"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "האונסה בימי נערות: <b>א\"ל</b> <b>אביי</b> <b>מקטנותה</b> <b>יצתה</b> <b>לבגר.</b> לעולם נעשית גדולה למפרע והא דאין לה קנס לר\"מ משום דמקטנותה יצתה לבגר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דנערות בסימנים תלוין וזו שאין לה סימנים חשבינן כל ימי קטנותה קטנה ובימי נערות בוגרת וזו וזו לר\"מ אין לה קנס אבל לרבנן איילונית בימי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קטנותה יש לה קנס דרבנן פליגי עליה ואמרי קטנה יש לה קנס ימי קטנות עד שנים עשר שנה ויום אחד: <b>א\"ל.</b> רב יוסף שפיר קאמרת וכל כי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הני מילי מעלייתא כו': <b>סימני</b> <b>סריס</b> <b>ואיילונית</b> <b>אין</b> <b>עושין</b> <b>בהן</b> <b>מעשה.</b> להחזיקם בגדולים וסריסים עד שיהו בני עשרים ולא הביאו ומשנים עשר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עד עשרים מצפים להם אם יביאו הרי הם קטנים עד עכשיו ואם לא יביאו גדולים הם: <b>ובן</b> <b>ח'.</b> שנולד לח' חדשים אין עושין בו מעשה להחזיקו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כבן קיימא בשביל סימנים כלומר אע\"פ שגמרו סימני שערו וצפרניו כשנולד אפ\"ה לא אמרינן בר קיימא הוא ודאי עד שיהיה בן עשרים שנה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אכל חלב מבן י\"ב שנה ועד בן י\"ח</b></big>. בנקבה איירי וכר' אליעזר"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "ואיידי דנקט לשון זכר נקט סימני סריס ולא נקט סימני"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אילונית דלא מסתבר למימר דסברי לה כב\"ש. <big><b>ולאחר מכאן הביא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שערות</b></big>. רבותא נקט דאף על פי שהביא שערות לא אמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיגלאי מילתא למפרע שהיה קטן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד עכשיו שהביא שערות אלא חשיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה גדול לרב משתים עשרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולשמואל מי\"ח."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>נעשה סריס למפרע</b></big>. ולקי על"
    },
    {
      "width": "160px",
      "right": "",
      "left": "0px",
      "text": "חלב שאכל דלא חשיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התראת ספק אף על גב דבשעת התראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היה ספק שמא יביא שערות קודם י\"ח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהשתא מיהא איגלאי למפרע שהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גדול בשעת התראה ולא דמי להכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את זה וחזר והכה את זה (מכות טז.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאף לאחר שהכה את שניהם לא ידיע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איזהו אביו. <big><b>אילונית לר\"מ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהא לה קנס</b></big>. לשמואל ניחא כיון שימי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קטנות נמשכים עד י\"ח א\"כ אין כאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נערות דימי נערות הם בששה חדשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הסמוכים לשתים עשרה כשפוסקין אז"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ימי קטנות אבל לרב יהא לה קנס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שפוסקין בזאת ימי קטנות כמו בשאר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נשים. <big><b>והא תניא בן שמונה אסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לטלטלו</b></big>. ואם יכול להיות בר קיימא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא היה אסור לטלטלו ומשני הב\"ע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שגמרו סימנים דע\"י סימנים יש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היכירא להוציאו מתורת נפל בכ' שנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרבנן כדאשכחן לרבי דכי גמרו סימנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חשיב בר קיימא בשלשים יום כשאר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולדות ומילתיה דר' אבהו כרבנן אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין לפרש דלרבנן אין יוצא לעולם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתורת נפל ולרבי בכ' שנה ור' אבהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרבי דא\"כ כי פריך ארבה תוספאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמאן כרבי הוה ליה למיפרך אר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבהו דקאי ביה ועוד דאם כן רבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תוספאה אפילו כרבי לא אתי דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חשיב לר' בר קיימא לומר דאישתהי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא ע\"י הוכחה יתירא שחי כ' שנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא נראה לר\"י כדפירשנו ונראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאפילו נגמרו סימנים דאסור לטלטלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבתוספתא בתר ההיא דבן ח' הרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא כאבן ואסור לטלטלו קתני איזהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בן שמונה שלא כלו לו חדשיו והיינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפילו גמרו דאין יוצא מתורת נפל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשלשים יום אלא ע\"י עשרים ומילתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא שכיח היא ואסור לטלטלו."
    }
  ]
}