{
  "text": [
    "<b>הא דאתמר אכל חלב מבן שתים עשר ועד שמונה עשרה. </b>פירש רש\"י אתינוקת קאי כר' אליעזר דאמר נקבה כדברי בית שמאי ומרישא שמעינן לה דקאמר י\"ב שנה ויום אחד ותינוק אין זמנו עד י\"ג שנה ויום אחד, ואיידי דאיירי בלשון זכר קתני סריס. ויש מפרשים (רמב\"ן) דמדקאמר סימני סריס ונעשה סריס לא משמע כלל דבנקבה עסקינן אלא רב מבן שתים עשרה שנה ויום אחד קאמר דהיינו שנת י\"ג עצמה ונקט לה אליבא דמאן דאמר (נדה מה, ב) תוך הפרק כלאחר הפרק. ואינו מחוור בעיני כלל דהא רב גופיה הוא דקאמר בפרק יוצא דופן (שם) תוך הפרק כלפני הפרק ואם כן מאי דוחקיה דנסיב לה אליבא דלא כהלכתא ודלא כטעמיה. והנכון כדברי רש\"י ז\"ל.",
    "<b>סימני סריס ואיילונית ובן שמונה אין עושין בהן מעשה עד שיהיו בן עשרים. </b>פירש רש\"י ז\"ל אין עושין מעשה בבן שמונה להחזיקו בבן קיימא עד שיהא בן עשרים. ויש מתמיהין (רמב\"ן) עליו דהיאך תעלה על הדעת שיהא בן תשע עשרה וחוששין בו משום נפל. ועוד דלר' אבהו כל יבמה שלא ילדה לט' ודאין לא תנשא לשוק ואף על פי שבנה נכנס לחופה עד שיהא בן עשרים. ור\"ח (מובא בתוס' הרא\"ש) והראב\"ד ז\"ל (מובא ברמב\"ן ובמאירי בשם גדולי המפרשים ועיין במיוחס לתוס' חד מקמאי וצ\"ל שם כלפנינו) פירשו סימני בן שמונה כלומר בן שמונה שהביא ב' שערות אין עושין בו מעשה להחזיקו כגדול עד שיהא בן עשרים דשנת עשרים לבן שמונה כשנת י\"ג לשאר בני אדם, ואף על פי שהביא בנתים אינן אלא שומא בעלמא, לפי שהוא חלוש ביותר. ואף לפירוש זה יש להקשות דאם כן כל איש שקדש תוך עשרים וכן אשה שנתקדשת תוך הזמן הזה, אם פשטה ידה וקבלה קדושין מאחר נחוש לשני. ואי נמי בן תשע עשרה שנה אף על פי שהביא סימנין לא יחלוץ ולר\"מ אינו חולץ ולא מיבם, ומסתברא דלא אמר רבי אבהו אלא בשנודע שהוא בן שמונה ולפיכך חוששין לו אף על פי שגמרו סימניו שמא אינו בן קיימא כדברי רש\"י ז\"ל, או שלא נחזיק אותו בגדול עד שיהא בן עשרים כדברי ר\"ח והראב\"ד ז\"ל. הא שאר בני אדם מן הסתם אין מחזיקין אותן בנפלים, כדאמרינן בעלמא (להלן יבמות קיט, א) דרוב נשים מתעברות ויולדת ולד של קיימא, ומחזיקין אותם כבריאים להחזיק סימניהן בגדלות כשהן בני י\"ג שנה. אבל בשנולד לשמונה ודאי בהא הוא דאיפליגו רבי ורבנן, דרבנן סברי אף על פי שגמרו סימניו צפרניו ושערו הרי זה נפל דקא סברי רבנן דלא משתהי, אלא ודאי בן שמונה הוא ובן שמונה לא חי ורבי סבר כיון דגמרו סימניו סימניו מוכיחין עליו דבן שבעה הוא אלא דאשתהי. ולישנא דקתני בן שמונה מוכח כן שהוא ודאי בן שמונה דאי לא הוה ליה למימר וספק בן שמונה. ועוד מדאקשינן (להלן בעמוד ב) מעובדא דרבא תוספאה ודאי משמע דבידוע שהוא בן שמונה קאמרינן, דההוא עובדא הא ודאי עבר זמניה הוא אם משל בעל הוה. ועוד דבהדיא קתני בברייתא איזהו בן שמונה כל שלא כלו לו חדשיו רבי אומר סימניו מוכיחין עליו, אלמא פלוגתייהו בבן שמונה ודאי היא. והא דקתני בתוספתא דשבת פרק אין עוקרין בהמה (פט\"ז ה\"ד) ספק בן שבעה ספק בן שמונה אין דוחין עליו את השבת. ההוא בשלא גמרו סימניו היא דכיון דלא נגמרו סימניו והוא מסופק בבן שמונה סימניו מוכיחין עליו שלא כלו לו חדשיו. אבל אם גמרו סימניו כיון דרוב נשים ולד מעליא ילדן וזה מסופק שמא בן שבעה הוא, בבן קיימא מחזקינן ליה לכולי עלמא, חוץ מרשב\"ג דתלי טעמיה לעולם בשהה שלשים יום (ועיין רשב\"א שבת קלה, ב) ."
  ]
}