{
  "text": [
    "<b>שלחו ליה מבי רב לשמואל ילמדנו רבנו אמר לשנים כתבו ותנו גט לאשתי ואמרו לסופר וכתב וחתמו הן מהו.</b> פירש רש\"י ז\"ל: הא דקתני במתניתין יכתבו בעצמן אחתימה קאי והכא הרי חתמו הן. או דילמא אכתב הגט. עד כאן. והא דנקט כתבו ותנו לאו דוקא אלא הוא הדין האומר לשנים תנו גט לאשתי, דהא לכולי עלמא אמר לשנים תנו גט לאשתי הרי אלו יכתבו ויתנו כדקתני במתניתין, אלא דלרבותא נקט ליה דאפילו במפרש כתבו איבעיא להו אי כתב ידן הוא אבל כתב הגט לא, והר\"ז הלוי דמשום דכל תנו לשנים כמאן דאמר להו כתובו דמי נקט לישנא רויחא. וקשיא לי דאם כן מאי קאמר בסמוך ותפשוט ליה ממתניתין דאיהו אמתניתין קיימי ופירושא דמתניתין גופא הוא דאיבעיא להו היכין [בנדפס: הכין] ולא הוה ליה למימר אלא והא מתניתין יכתבו ויתנו קתני, ובתוספות פירשו דדוקא נקט אמר לשנים כתבו ותנו דאי באומר לשנים תנו או לשלשה כתבו ותנו לא הוי קפידא אלא אחתימה, אבל בשנים שאמרו כתבו ותנו ולא היה צריך לומר אלא תנו איכא למיחש דילמא אפילו אכתיבת הגט נמי קפיד דאי אחתימה לבד אפילו אמר תנו ולא אמר כתבו הוה קפידא, וגם לפירושם אני מגמגם דאם כן מאי קאמר בסמך ותפשוט ליה ממתניתין, ומאי קא מהדר ליה, היא גופא קא מבעיא ליה, אדרבה מתניתין מיפשט פשיטא להו דאחתימה בלחוד קא קפיד ולא אכתיבת הגט וצריך לי עיון, והא דבי רב דשלחו הכי אי הקפיד אחתימה ואכתיבה, פירשו בתוספות דאזלי לטעמייהו דסבירא ליה לרב לקמן בפרק המגרש (גיטין פ, ב) חתם סופר ועד כשר הלכך יכול להיות שהקפיד שיעשו שניהם כתיבה וחתימה, שאילו לדברי האומר חתם סופר ועד פסול היאך אפשר למימר שהקפיד זה אכתיבה כיון שיהא פסול בכך, ומיהו מסתברא דשמואל דשלח להו תצא לאו לטעמייהו בלחוד הוא דשלח להו אלא אפילו למאי דסבירא ליה נמי דחתם סופר פסול תצא דדילמא האי דקאמר להו הכין טעי בדרב וסבור הוא דחתם סופר ועד כשר, ולפי זה הא דקאמר שמואל תצא לאו דוקא משום דאמרוה לסופר וכתב הוא דתצא דכל שכן אי כתבו וחתמו הם דהוה ליה חתם סופר ועד דפסול לדידיה, אלא הכי קאמר תצא דדילמא מקפיד זה אפילו אכתיבה, ומיהו צריך תלמוד דשמא לא הקפיד אכתיבה וכשר כיון שנכתב על ידי אחר שלא הם. כך נראה לי.",
    "<b>שלח להו תצא והדבר צריך תלמוד מאי היא אילימא מספקא לי מילי אי מימסר לשליח או לא מימסרן לשליח והאמר שמואל אמר רבי הלכה כרבי יוסי דאמר מילי לא מימסרן לשליח.</b> קשיא לי מאי קא מהדר בתר ספיקי דשמואל הא דרב גופה היא דצריכה ליה תלמוד דהיינו אי כתובו כתב ידן הוא או כתב הגט הוא, וכדאמרינן נמי לבסוף, ונראה לי דכיון דסוף סוף אהא דמילי צריכין לאהדורי וכדאמרינן במסקנא ואי כתובו כתב ידן הוא אבל כתב הגט כשר והאמר שמואל אמר רבי הלכה כרבי יוסי דאמר מילי לא מימסרן לשליח, משום הכיקא מהדר על ההוא טעמא מהשתא לומראי עיקר ספיקיה דשמואל משום מילי האמר שמואל אמר רבי הלכה כרבי יוסי, אי נמי נראה לי משום דקאמר תצא סלקא דעתין דהכי קאמר אי משום ספיקא דידהו פשיטא לי דתצא אלא דמצד אחר צריכא לי תלמוד.",
    "[בנדפס:<b> והאמר שמואל אמר רבי הלכה כרבי יוסי דאמר מילי לא מימסרן לשליח.</b> תימה באומר לשנים למאי אצטרכיה להא דשמואל דאפילו לרבי מאיר נמי] קתני במתניתין אמר לשנים תנו גט לאשתי או לשלשה כתבו ותנו גט לאשתי הרי אלו יכתבו ויתנו, ומשמע נמי דטעמא דרבי מאיר בהא מתניתין משום מילי לא מימסרן לשליח הוא לדעת שמואל, מדאיפליגו עלה אביי ורבא בפרק כל הגט (גיטין כט, א) גמרא, המביא גט בארץ ישראל וחלה אביי אמר משום בזיון דבעל ורבא אמר משום דמילי נינהו ומילי לא מימסרן לשליח ואמרינן מאי בינייהו שליח מתנה איכא בינייהו למאן דאמר משום בזיון דבעל מתנה לית ליה בזיונא ומאן דאמר מילי לא מימסרן לשליח מתנה נמי מילי נינהו, ואוקימנא בפלוגתא דרב ושמואל דרב אמר מתנה אינה כגט ושמואל אמר מתנה הרי היא כגט אלמא שמואל מפרש ליה לטעמיה דרבי מאיר משום דמילי לא מימסרן לשליח, ותירצו בתוספות דאיכא למימר דטעמיה דרבי מאיר משום ביון דבעל הוא כטעמיה דאביי ובעל לא קפיד אכתיבה כיון דחתמי אינהו דעל ידי כתיבה אין קול יוצא ואין הדבר מתפרסם שלא כתבו הבעל בעצמו אבל אחתימה קפיד דעל ידי החתימה הדבר מתפרסם ואית ליה בזיונא, הילכך הכא דאינהו חתמי אף על פי שאמרו לסופר וכתב בעל לא קפיד, והא דאמר שמואל מתנה הרי היא כגט לאו אליבא דרבי מאיר קאמר אלא אליבא דרבי יוסי וכדפסק איהו כותיה בשמעתין דמילי לא מימסרן לשליח, והלכך מתנה ודאי הרי הוא כגט, והא דקאמר התם בפלוגתא רב אמר מתנה אינו כגט ושמואל אמר מתנה הרי הוא כגט לאו אפירושא דמתניתין קאי ואפלוגתא דאביי ורבא, אלא אמאי בינייהו שליח מתנה קאי כלומר דאמרינן דשליח מתנה איכא בינייהו דכל מאן דאמר משום מילי אפילו שליח מתנה לא, תדע דשמואל אמר מתנה הרי הוא כגט. ואינו מחוור, דאדרבה בסופר דידע שאין הבעל כותבו איכא בזיון טפי, ואי איכא למימר בעדים הוא דאיכא למימר דליכא בזיון כולי האי דפעמים שאינן מכירין בכתב הגט אם הבעל כתבו או אחר כתבו, אלא מיהו בכולהו איכא משום בזיון לפי שאינו רוצה שיודע הדבר לא לסופר ולא לעדים אלא לאלו בלבד שגלה להן. ומסתברא דעיקר קשיין ליתא הכא דמשום דאקשינן אילימא מילי אי מימסרן לשליח ושמעינן ליה לשמואל דאמר בהדיא הלכה כרבי יוסי דאמר מילי לא מימסרן לשליח, ניחא להו לאקשויי מדשמואל לשמואל ומשום הכי לא אקשי ליה ממתניתין ואקשי ליה ממאי דקאמר בהדיא בספק הלכה דמילי לא מימסרן לשליח, ואי קשיא לך דשמואל אדשמואל דמדאמר הלכה כרבי יוסי דאמר מילי לא מימסרן לשליח אלמא סבירא ליה דטעמא דרבי מאיר דמתניתין משום [בנדפס: בזיון] הוא ולאו משום דמילי לא מימסרן לשליח כאוקמתיה דאביי, והתם בפרק כל הגט משמע לכאורה דשמואל כאוקמתה דרבא סבירא ליה, איכא למימר דהכא לא אצטריך שמואל למיפסק דמילי לא מימסרן לשליח אלא באומר לשלשה תנו משום דהתם סבירא ליה לרבי מאיר דכיון דשלשה נינהו בית דין הוא דשוינהו ומילי מימסרן לשליח על ידי בית דין, ואתא שמואל למימר דהלכתא כרבי יוסי דאמר מילי לא מימסרן לשליח כלל ואפילו באומר לשלשה תנו, אבל לכולי עלמא באומר לשנים תנו או לשלשה כתבו ותנו מילי לא מימסרן לשליח סבירא להו וילמדו ויכתבו, ואפילו בשליח מתנה כך.",
    "<b>אלא לשמואל הא קא מיבעיא ליה וכו'.</b> תמיהא לי האי קושיא אבי רב הוא ליה לאקשויה דאינהו נינהו דאיסתפקא להו מעיקרא, ויש לומר דאין הכי נמי ואכולהו קא פריך אלא משום דאיסתפקא להו מאי הדבר צריך תלמוד דקאמר שמואל ואסיקנא דכתובו היא דצריכה ליה אקשינן תיפשוט ליה ממתניתין, והוא הדין דאקשינן נמי הכי אעיקר בעיא דבי רב מאי קא מיבעיא להו ליפשטוה ממתניתין.",
    "הא דאמרינן:<b> היא גופא קא מיבעיא ליה.</b> קשיא ליה על כרחין מתניתין כתב ידן קאמר [בנדפס: דהא אית ליה לרבי מאיר מילי מימסרן לשליח והילכך חתם סופר ועד פסול וכדאמר רב חסדא] בסמוך מתניתין מני כלומר מתניתין דחתם סופר ועד כשר רבי יוסי היא דאמר מילי לא מימסרן לשליח, ואי מתניתין כתב הגט הוה ליה חתם סופר ועד והיכי קתני יכתבו ויתנו, ויש לומר דמספקא ליה דילמא סבירא ליה לרבי מאיר כשר ולא תעשה ובמילתא דלא שכיחי לא גזרו בה רבנן ואפילו חתם סופר ועד כשר לכתחלה וכדאמרינן בסמוך לשמואל גופיה, כך נראה לי.",
    "<b>ומי מודה רבי יוסי באומר אמרו והתנן כתב סופר ועד כשר ואמר רבי ירמיה חתם סופר ועד שנינו.</b> איכא למידק מה קא מקשה מינה לשמואל דהא שמואל במקומה בפרק המגרש (גיטין פו, ב) מוקי לה בכתב סופר ועד כדאמרינן ושמואל אמר אפילו כתב סופר ועד שהרי שנינו אפילו כתב סופר ועד כשר ומוקי לה בספרא דמובהק, ויש לומר דלשמואל מתניתין בין בכתב סופר בין בחתם סופר הוא דלא ממעט חתם סופר כלל אלא לומר דכתב סופר שנינו דמשמע כל כתב סופר [בנדפס: בין כתב סופר] מובהק שכתיבתו ניכרת בין חתם סופר, והרמב\"ן ז\"ל כתב דאפילו בכתב סופר נמי נפיק מינה חורבה דזימנין דאמר לשנים אמרו לסופר ויכתוב ולפלוני ולפלוני ויחתומו ומשום כיסופא דסופר חיישינן ולא מחתמי אלא חד ומכשרי ליה בכתב סופר מובהק ועד אחד ולית ליה כיסופא לסופר בהכי אלא יקרא נמי עבדי ליה, ובעל לא אמר הכי דלא סמך עליה בעד אלא על פלוני ופלוני דאמר, והא דמייתי גמרא דרב ירמיה דעלה איתמר דרב חסדא ומייתי פירושא למתניתין והוא הדין לשמואל נמי הכין הוא. עד כאן. ואינו מחוור בעיני חדא דהא ודאי לא כיחא דלא מחתמי ליה ולא חתים נמי אלא חד מינייהו, ועוד דאם כן למה להו לאיתויי דרב חסדא ורב ירמיה לא הוה להו לאקשויי אלא ממתניתין ולימא תנן סופר ועד כשר ואי אמרת מודה רבי יוסי באומר אמרו הא נפיק מיניה חורבא וזימנין דאמר להו אמרו לסופר וכו'. והראשון נראה לי עיקר.",
    "<b>ואמר רב חסדא מתניתין מני רבי יוסי היא דאמר מילי לא מימסרן לשליח.</b> פירש רש\"י ז\"ל: דאי רבי מאיר נפיק מיניה הך חורבא דמפרשי בגמרא זימנין דאמר להו לשנים אמרו לסופר ויכתוב ולפלוני ויחתומו ואזלי הנך ומשום כיסופא מחתמו ליה לסופר וכו', ומתרץ כיון דאמר מר לקמן בשמעתין דכל כי האי גוונא כלומר באומר אמרו לסופר ויכתוב ולפלוני ופלוני ויחתומו כשר הגט אם עשו כן, ולא תעשה דאמר רב הונא אמרו לסופר וכו' כשר ולא תעשה זאת בישראל, מילתא דלא שכיחא היא והילכך לא גזרינן וכדאמרינן בכל דוכתא מילתא דלא שכיחא לא גזרו בה רבנן, ולית ליה לשמואל דהא דרב חסדא דמוקי לה למתניתין כרבי יוסי לבד אלא חתם סופר ועד לכולי עלמא כשר, ומיהו לרב חסדא דאי לא מודה רבי יוסי באומר אמרו מדמוקי לה למתניתין לרבי יוסי דוקא ודלא כרבי מאיר דקסבר דאף על גב דלא שכיחא איכא למיגזר בה והילכך אפילו באומר אמרו אם אמרו לסופר וכתב ולעדים וחתמו פסול לרבי יוסי דמילי לא מימסרן לשליח כלל והילכך חתם סופר ועד לרבי יוסי כשר דהא לא חתם סופר עד דשמע קולו של בעל, ואם תאמר והא אמר רב חסדא לקמן כשר ולא תעשה אלמא באומר אמרו כשר, איכא למימר דאליבא דרבי מאיר קאמר לה דלדידיה כשר משום דמילי מימסרן לשליח ולא תעשה גזירה דילמא אמר להו אמרו לסופר ויכתוב ואתם חתומו ואזלי אינהו ומשום כיסופא דסופר מחתמי ליה, ואף על גב דאמרינן לא תעשה ומדלא תעשה לא שכיחא אפילו הכי כיון דאמר מר כשר גזרינן בחתם סופר לפסול דאי לא נפיק מיניה חורבא, והשתא ניחא הא דמקשו רבוותא ז\"ל היכי אמרינן הכא משום דלא תעשה לא שכיחא ולא גזרינן והא רב חסדא אית ליה לקמן כשר ולא תעשה ואפילו קאמר הכא דמתניתין דוקא רבי יוסי דאילו לרבי מאיר חתם סופר פסול משום גזרה, והשתא לא תיקשי לן ולא מידי דהכא אליבא דשמואל מתרצינן הכי אבל לרב חסדא אף על גב דלא שכיחא גזרינן בה, ולעולם לשמואל דאמר דכל לא תעשה לא שכיחא ולא גזרינן חתם סופר כשר דברי הכל היא, ונשאל רבנו תם ז\"ל לרב חסדא דאמר אמרו לשנים אמרו לסופר ויכתוב ואתם חתומו כשר ולא תעשה מתניתין דקתני אמר לשנים תנו הרי אלו יכתבו ויתנו במאי מוקמת לה אי כתב אחד מהם וחתם בעד הוא עצמו עם חברו השני הא אמרת חתם סופר ועד פסול לרבי מאיר, ואי בשאמר להם אמרו לסופר ויכתוב וחתמו אתם הא אמרת כשר ולא תעשה, והשיב דמתניתין בדיעבד, ומשום דקתני במילתיה דרבי יוסי באומר לשלשה תנו ילמדו ויכתבו ויתנו לה דהוי לכתחלה האחד כותב והשנים האחרים חותמין נקט הכא נמי לישנא דלכתחלה, ואינו מחוור, ואיכא למימר דרב חסדא מוקי לה למתניתין בשאמר הבעל לסופר כתוב ואמר לשנים תנו ולשלשה כתבו ותנו ויכתוב אחד מהם ויחתמוהו השנים שלא הוא."
  ]
}