{
  "text": [
    "< b > ר ב   א ש י   א מ ר . < / b >   ש מ ו א ל   ד א מ ר   כ ר '   נ ח מ י ה   ד ט ה ו ר ה   ל ג מ ר י   מ ש מ ע   ו א פ י ל ו   מ ד ר ב נ ן ,   ו מ י ה ו   ב א י נ ך   כ ו ל ה ו   מ ו ד ה   ה ו א   ר ב   א ש י   ל ר ב   י ר מ י ה   ד ט מ א ה   מ ד ר ב נ ן   ב ל ח ו ד   כ י ו ן   ד ל א   א ר ג י ש ה ,   ד ל א   א ת א   ל א י פ ל ו ג י   ע ל י ה   ד ר ב   י ר מ י ה   א ל א   ב י ש ב ה   ע ל   ג ב י   ק ר ק ע   ו ל פ ר ו ש י   ד ט ה ו ר ה   ל ג מ ר י   ק א מ ר .",
    "< b > א ל א   א פ י ל ו   ק ר ק ע   ד מ ב ד ק   ש פ י ר   ו א י כ א   ל מ י מ ר   מ ג ו פ ה   א ת א   ו ת ט מ א   ק מ \" ל . < / b >   ה א י   ל י ש נ א   ד ק א מ ר   א י כ א   ל מ י מ ר   מ ג ו פ ה   א ת א   ל א ו   ד ו ק א   א ל א   ו ד א י   מ ג ו פ ה   א ת א ,   ו מ ש ו ם   ד ר י ש א   ד נ ק ט   ב ד ו ק א   כ י   ה א י   ל י ש נ א   נ ק ט   נ מ י   ב ס ו פ ה   ו ס ר כ ה   נ ק ט י .",
    "< b > ו מ י   מ ח ז ק י נ ן   ט ו מ א ה   מ מ ק ו ם   ל מ ק ו ם   ו ה ת נ י א   ה י ת ה   ל ה   מ כ ה   ב צ ו א ר ה   ו כ ו ' . < / b >   ו א \" ת   מ א י   ק ו ש י א   ד י ל מ א   ל ק ו ל א   ל א   מ ח ז ק י נ ן   ו ל ח ו מ ר א   מ ח ז ק י נ ן   י \" ל   ד ה כ י   ק א מ ר   כ י ו ן   ד כ ת מ י ם   ד ר ב נ ן   כ י   ה י כ י   ד ל א   מ ח ז ק י נ ן   ל ק ו ל א   ה \" ה   ל ח ו מ ר א .   ו א \" ת   א מ א י   ל א   א ק ש י נ ן   מ מ ת נ י ת י ן   ג ו פ ה   ד ק ת נ י   ב ה ד י א   ש ל א   כ נ ג ד   ב י ת   ה ת ו ר פ ה   ט ה ו ר ה   א ל מ א   ל א   א מ ר י נ ן   ש מ א   נ ט ל ת ו   מ ב י ת   ה ת ו ר פ ה   ו ה ב י א ת ו   ל כ א ן ,   ל א   ק ש י א   ד א י   מ מ ת נ י ת י ן   ה ו ה   א מ י נ א   ה נ י   מ י ל י   ב ד ם   ב י ת   ה ת ו ר פ ה   ש י ש   ב ו   ח ש ש   כ ת מ י ם   ד א י   א י ת א   ד נ ג ע ה   ב י ה   ת ר ג י ש   ב מ ה   ש ה ו א   ל ח   ו ת ח ו ש   ש ל א   ל י ג ע   ב מ ק ו ם   א ח ר   ע ד   ש ת ע י י ן   י פ ה   מ ה   ע ל ה   ב י ד ה ,   א ב ל   ב ד ם   ש ע ל   צ ו א ר ה   א ע \" פ   ש נ ג ע ה   ב ו   ל א   ר מ י א   א נ פ ש ה   ל ע י י ן   מ ש ו ם   ד א י נ ו   ט מ א   ו א י מ א   ה ב י א ת ו   ל כ א ן .   נ מ צ א   ע ל   ק ש ר י   א צ ב ע ו ת י ה   ד ו ק א   ש ב ד ק ה   ע צ מ ה   ו ל א   נ ט ל ה   י ד י ה   א ח ר   כ ך   א ב ל   ב ל א   ב ד י ק ה   ו ד א י   ל א   ח י י ש י נ ן   ש מ א   נ ג ע ה   י ד ה   ש ל א   ב כ ו ו נ ה   ב ב י ת   ה ת ו ר פ ה   ד ע ש ו י ה   ה י א   ל י ז ה ר   ש ל א   ת ל כ ל ך   י ד י ה   ו ג ם   א י ן   ל ח ו ש   ד נ ג ע ה   ב ש ו ק י ה   ו ב פ ר ס ו ת י ה   ד ה י י נ ו   א ח ז ו ק י   ט ו מ א ה   מ מ ק ו ם   ל מ ק ו ם ,   ו ל מ א י   ד ק ס \" ד   ל מ י פ ש ט   מ י נ ה   ד מ ח ז ק י נ ן   ט ו מ א ה   מ מ ק ו ם   ל מ ק ו ם   א י פ ש ר   ד ה \" ה   ש ל א   מ ח מ ת   ב ד י ק ה   ד ש מ א   ק ש ר י   א צ ב ע ו ת י ה   נ ג ע ו   ב ש ו ק י ה   מ ב פ נ י ם .   מ ו ר י   ה ר ב   ז \" ל .",
    "< b > מ ק ו ם   ח ב ק < / b >   פ י ר ש \" י   ז \" ל   מ ל ש ו ן   ה ח ב ק   ו ה ק י ל ק י   ו ה ו א   מ ק ו ם   ש ה ג י ד י ן   ק ו ש ר י ן   ו ח ו ב ק י ן   ב ש ו ק   ו ה י ר ך   ו ב ע ר ו ך   פ י ר '   ש נ ו ע ל י ם   ה ש ו ק   ב א נ פ ל י א   ש י ש   ב ה   ל ו ל א ו ת   ו מ ק ו ם   ח י ב ו ק   ה ל ו ל א ו ת   ק ר י   ה כ א   ח ב ק .   ע ו ד   פ י '   ב ש כ ו פ פ ת   ש ו ק ה   ל מ ה   ש ע ל   י ר י כ ה   מ ה   ש מ כ ו ס ה   מ ן   ה ב ש ר   ע ל   י ד י   כ פ י פ ת   ה ש ו ק   ע ל   ה י ר ך   ה ו י   מ ק ו ם   ח ב ק   ע ל   ש ם   ש מ ח ב ק י ם   ז ה   א ת   ז ה .",
    "< b > כ ש ו ר ה   מ ה ו   ט י פ י ן   ט י פ י ן   מ ה ו . < / b >   פ י '   כ ש ו ר ה   ט י פ י ן   ע ש ו י י ן   כ ש ו ר ה ,   ו ט י פ י ן   ט י פ י ן   ש א י נ ן   מ ס ו ד ר י ן   כ ש ו ר ה   ד א י   ל א   ת י מ א   ה כ י   כ ש ו ר ה   ה י י נ ו   כ ר צ ו ע ה ,   ו ר ש ב \" ם   ז \" ל   פ י ר ש   כ ש ו ר ה   ש ו ר ו ת   ה ר ב ה   ו כ ר צ ו ע ה   ש ו ר ה   א ח ת ,   ו ט י פ י ן   ט י פ י ן   ב י ן   ע ש ו י ן   כ ש ו ר ה   ב י ן   ע ש ו י י ן   כ ש י ר   ב י ן   ע ש ו י י ן   ש ל א   כ ס ד ו ר ,   ו ב ס פ ר י ם   ש ל נ ו   א י ן   כ ת ו ב   ב ה ן   כ ש ו ר ה   א ל א   כ ש י ר   מ ה ו   ל ר ח ב   י ר י כ ה   מ ה ו   ט י פ י ן   ט י פ י ן   מ ה ו ,   ו ל פ י   ג ר ס ת   א ל ו   ה ס פ ר י ם   ד ע ב י ד   כ ר צ ו ע ה   ה י י נ ו   כ ש ו ר ה .",
    "< b > מ א י   ל א ו   ל א י ת ו י י   כ י   ה א י   ג ו נ א . < / b >   נ \" ל   ד מ ד ק ת נ י   ה ת ם   ס פ ק   ט מ א   ס פ ק   ט ה ו ר   ט מ א   ק א   ד י י ק   ד א ל מ א   כ ל   ש ב ב ש ר ה   ט מ א   ו א פ י ל ו   כ י   ה א י   ג ו נ א .   ו פ ר ק י '   ל א   ד י ל מ א   ד ע ב י ד   כ ר צ ו ע ה   ו ה א   ד ק א מ ר   ד ע ב י ד   כ ר צ ו ע ה   ו ל א   ק א מ ר   ד ע ב ד   כ ט פ ה   מ ש ו ם   ד ב ה א   ל י כ א   ש ו ם   ח ד ו ש   א ב ל   ב ד ע ב י ד   כ ר צ ו ע ה   א י כ א   ח ד ו ש   ק צ ת ,   א ב ל   ב ת ו ס פ ו '   פ י '   ד מ י י ת ו ר א   ד ס פ ק   ט מ א   ס פ ק   ט ה ו ר   ק א   ד י י ק   ד א ל מ א   ד ש מ א   ל א ו ר ו י י   ח ד ו ש   ק א   א ת י   ד א י   ל א   ל י ת נ י   ע ל   ב ש ר ה   ס פ י ק ו   ט מ א . < b r > < b > < / b > ה א   ד א י ב ע י   ל ה ו   ה כ א   ט י פ י ן   ט י פ י ן   מ ה ו   ו ל א   ד י י ק י   ל ה   מ ד ת נ י א   ל ק מ ן   כ ת ם   א ר ו ך   מ צ ט ר ף   ט י פ י ן   ט י פ י ן   ל א   מ צ ט ר ף ,   ד א ל מ א   ט י פ י ן   ט י פ י ן   ט ה ו ר ה .   א י כ א   מ א ן   ד מ פ ר ש   ד ה כ א   ב ט י פ י ן   ש ע ל   ב ש ר ה   ו ה ת ם   ב ט י פ י ן   ש ע ל   ח ל ו ק ה   ו כ ן   ד ע ת   ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל .   ו ל י   נ ר א ה   ד ה כ א   ב ט י פ י ן   ג ד ו ל י ם   ש י ש   ב א ח ד   מ ה ם   כ ג ר י ס   ו ע ו ד ,   ו ל א   ק א   מ י ב ע י א   ל ן   א ל א   א ם   צ ו ר ת ן   מ ו כ ח ת   ע ל י ה ן   ש א י נ ן   מ ג ו פ ה   ד א י   מ ג ו פ ה   ל א   ה ו ה   ל ה   ל מ צ א ן   כ י   ה א י   ג ו נ א ,   ו ל ק מ ן   מ י ב ע י א   ל ן   א ם   מ צ ט ר פ י ן .   ו ת ד ע   ל ך   ד ה כ א   א כ ת י   ל א   א י י ר י '   ב ש י ע ו ר י   כ ת מ י ם   כ ל ל   א ל א   ב א י   ז ה   מ ק ו ם   ו ב א י   ז ה   ע נ י ן   נ ח ו ש   ל ה ן   ו ע ל ה   ק א   ב ע י   ר '   י ר מ י ה   ט י פ י ן   ט י פ י ן   ו כ ש י ר   ו מ ל מ ע ל ה   ל מ ט ה   ו ל ר ח ב   י ר י כ ה   מ ה ו .   א ב ל   ב ש מ ע ת '   ד ל ק מ ן   א י י ר י   ב ש י ע ו ר י ן   ו ה ת ם   ה ו ה   ל י ה   ל מ י ב ע י   א ם   מ צ ט ר פ י ן   א ל א   כ ד א מ ר ן .   ו כ ן   מ צ א ת י   ל מ ו ר י   ה ר ב   ז \" ל ,   ו ה ק ש ה   מ ו ר י   ה ר ב   ז \" ל   ד מ \" מ   מ ד ק ת נ י   ב ב ר י ת א   ט י פ י ן   ט י פ י ן   א י ן   מ צ ט ר פ י ן   מ ש מ ע   ו ד א י   ד א י צ ט ר ו פ י   ה ו א   ד ל א   מ צ ט ר פ י   ה א   א ל ו   א י כ א   ב ח ד א   מ י נ י ה ו   כ ג ר י ס   ו ע ו ד   ט מ א ה .   ו ת י ר ץ   ד ה ת ם   ע ל   ה ב ג ד   ו א י פ ש ר   ד נ ג ע   ב ה ר ב ה   מ ק ו מ ו ת   כ פ י   מ ה   ש מ ת נ ו ע ע   ה ב ג ד   ס ב י ב   ו מ ש ו ם   ה כ י   ל א   ד ק ו   ל ה   ל ה א   ד ר '   י ר מ י ה   מ ב ר י ת א ,   ד ה ו ה   מ צ י   ל ד ח ו י י   ד ה ת ם   ב ש מ צ א   ב ב ג ד   ד ו ק א   ו מ ה א י   ט ע מ א   ד א מ ר י נ ן .",
    "< b > ת נ י א   ב ד ק ה   ע צ מ ה   ו ח ל ו ק ה   ו ה ש א י ל ת ו   ל ח ב ר ת ה   ה י א   ט ה ו ר ה   ו ח ב ר ת ה   ת ו ל ה   ב ה . < / b >   ו א ו ק מ א   ר ב   ש ש ת   ל ע נ י ן   ד י נ א   כ ל ו מ ר   ש א י ן   ש נ י ה   ח י י ב ת   ל ת ת   ש כ ר   כ ו ב ס   ד א מ ר ה   ל ה   א נ א   א ב ד י ק ה   ד י ד ך   ל א   ס מ כ י נ א .   ו נ ר א ה   ד ד ו ק א   ב ב ו ד ק ת   ל ע צ מ ה   א ב ל   ב ו ד ק ת   ב ע ד י ם   א פ י ל ו   ל ע נ י ן   ד י נ א   א י נ ה   ת ו ל ה   ב ה   ד ה א   ו ד א י   ב ד ו ק   ה ו א .   א ל א   ד ק \" ל   ד א \" כ   ה כ א   ה ו י   ט ע מ א   מ ש ו ם   ד א פ י ל ו   ב ר י א   ו ש מ א   ל ע נ י ן   ד י נ א   ל א   א מ ר י נ ן   ב ר י א   ע ד י ף   ל א פ ו ק י   מ מ ו נ א   ו א ם   כ ן   ל י ק ש י   מ י נ ה   ל ר ב   י ה ו ד ה   ד א מ ר   ב ר י א   ע ד י ף   ו ב נ מ ו ק י   מ ו ר י   ה ר ב   ז \" ל   מ צ א ת י   א ע \" ג   ש י ש   ע ד י ם   ש ב ד ק ה   ש מ א   ל א   ב ד ק ה   י פ ה .",
    "< b > א מ ר   ר ב   ש ש ת   ל ע נ י ן   ד י נ א   ת נ ן . < / b >   ה ק ש ו   ב ת ו ס פ ו '   ו נ י מ א   כ א ן   נ מ צ א ו   ו כ א ן   ה י ו   כ ד א מ ר י נ ן   ב פ ר ק   ה מ ד י ר   ( כ ת ו ב ו ת   ע ה ,   ב )   ג ב י   מ ו מ י ן   ו ג ב י   פ ר ה .   ו ת ר צ ו   ה ם   ז \" ל   ד ה ת ם   ד ו ק א   ה ו א   ש י צ א ת ה   ה א ש ה   מ ר ש ו ת   א ב   ל ר ש ו ת   ב ע ל   ו כ ן   נ מ י   פ ר ה   י צ א ת   מ ר ש ו ת   מ ו כ ר   ל ר ש ו ת   ל ו ק ח ,   א ב ל   ה כ א   ח ל ו ק   ל ע ו ל ם   ב ר ש ו ת   ר א ש ו נ ה   ד ה א   ש א ל ת ה   ה י א   ו ל א   מ כ ר .   ו ל י   נ ר א ה   ד א י פ ש ר   ד ל א   א מ ר י נ ן   כ א ן   נ מ צ א ו   ו כ א ן   ה י ו   ל ע נ י ן   ד י נ א   א ל א   ל ע נ י ן   ט ה ר ו ת   ב ל ב ד   כ ה נ ה ו   ד ר פ \" ק   ד מ כ י ל ת '   ו כ ן   נ ר א ה   ה ת ם   ב פ ר ק   ה מ ד י ר   ל א ו ק מ ת י ה   ד ר ב   א ש י   ו כ מ ו   ש כ ת ב ת י   ש ם   ב מ ק ו מ ה   ו ש ם   ה א ר כ ת י   י ו ת ר   ב ס \" ד ."
  ]
}