{
  "text": [
    "< b >   ד י ל מ א   א ת י   ב ע ל   ח ו ב   ו ט ר י ף   מ י נ י ה   ו א ז י ל   א י ה ו   ו ט ר י ף   מ ל ק ו ח ו ת . < / b >   א י כ א   ל מ י ד ק ,   א י   א י כ א   ל ק ו ח ו ת   ב ת ר א י ,   ה י כ י   ט ר י ף   ב ע ל   ח ו ב   מ ה א י   ד ק ד י ם ,   ל י מ א   ל י ה   ה נ ח ת י   ל ך   מ ק ו ם   ל ג ב ו ת   מ מ נ ו .   י \" ל   כ ג ו ן   ד ש ו י ה   נ י ה ל י ה   א פ ו ת י ק י   מ פ ו ר ש .",
    "< b > כ ל   ט י ר פ א   ד ל א   כ ת י ב   ב ה   ק ר ע נ א   ל ש ט ר א   ד מ ל ו ה   ל א   ט ר פ א   ה י א   ו כ ל   א ד ר כ ת א   ד ל א   כ ת י ב   ב ה   ק ר ע נ א   ל ט ר פ א   ל א ו   א ד ר כ ת א   ו כ ל   ש ו מ א   ד ל א   כ ת י ב   ב ה   ק ר ע נ א   ל א ד ר כ ת א   ל א ו   ש ו מ א   ה י א < / b >   כ ת ב   ה ר א ב \" ד   ז \" ל ,   ט ר פ א   ע ל   ב נ י   ח ו ר י ן ,   ו א ם   א י ן   ש ם   ב נ י   ח ו ר י ן   כ ו ת ב י ן   ל ו   א ד ר כ ת א   ע ל   ה מ ש ו ע ב ד י ן   ו ק ו ר ע י ן   ה ט ר פ א ,   ו כ ש ט ר ף   מ ן   ה ל ק ו ח ו ת   ע ו ש י ן   ל ו   ש ו מ א   ו ק ו ר ע י ן   ה א ד ר כ ת א ,   ו מ כ ר י ז י ן   ע ל   א ו ת ה   ש ו מ א   א ם   י ה י ה   מ י   ש י ו ס י ף   ע ל י ה ,   ו ה ל ו ק ח   ש י ק ח   א ו ת ה   ב א ו ת ה   ש ו מ א ,   א ו   ש י ק ח   א ו ת ה   ל ע צ מ ו   ק ו ר ע י ן   א ת   ה ש ט ר   ה ש ו מ א   ו כ ו ת ב י ן   ל ו   ש ט ר   ח ל י ט ה ,   ו כ ל   ז ה   ש ל א   י ח ז ו ר   ו י ט ר ו ף ,   א ב ל   ק ר י ע ת   ה ש ו מ א   א י נ ה   א ל א   ל פ י   ש א י ן   ל ה   צ ו ר ך ,   ו א ם   ל א   ק ר ע ו ה   א י ן   ב ה   ש ו ם   ה פ ס ד .   ז ה   ה ס ד ר   ש כ ת ב ת י   ה ו א   ע ל   פ י   מ ה   ש כ ת ו ב   ב ס פ ר י ם   ב ז ו   ה ש מ ו ע ה ,   א ב ל   ל פ י   מ ה   ש א נ י   ר ו א ה   ב כ מ ה   מ ק ו מ ו ת   ב ת ל מ ו ד   ה ט ר פ א   ה ו א   ש ט ו ר ף   ב ה   מ ן   ה ל ק ו ח ו ת   ו ה א ד ר כ ת א   ה י א   ע ל   ב נ י   ח ו ר י ן ,   ד א מ ר י נ ן   ב כ ת ו ב ו ת   ( צ א ,   ב )   ט ר פ א   ב מ א י   כ ת ב י נ ן   ו ה י א   ב א מ ת   ע ל   ה ל ק ו ח ו ת ,   ו ב מ ע ש ה   ד ר '   י ר מ י ה   א ר י כ א   ( ב \" ק   ק י ב ,   ב )   ח ז י נ ן   כ ת ב   ל ה   א ד ר כ ת א   א נ כ ס י ה   ו ה י א   ב א מ ת   ע ל   ב נ י   ח ו ר י ן   ד ו ק   ו ת ש כ ח .   נ מ צ א   ה א ד ר כ ת א   ק ו ד מ ת   ל ט ר פ א .   ע ד   כ א ן . < b r > < b > < / b > ו ב ס פ ר   ה ע י ט ו ר   ( ה ל '   ש ו מ א   נ ב ,   א   מ ד \" ה ) :   ב ז מ ן   ש א י ן   נ כ ס י ם   ל ל ו ה   ו ב א   ל ט ר ו ף   מ נ כ ס י ם   מ ש ו ע ב ד י ן   כ ו ת ב י ן   ש ט ר   ט ר פ א   ל מ ל ו ה   ו ק ו ר ע י ן   ש ט ר   ח ו ב ו .   ו כ ך   ה ד י ן :   מ ק י י מ י ן   ש ט ר   ל [ מ ] ל ו ה   ו מ ש ב י ע י ן   ה ל ו ה   ש א י ן   ל ו   נ כ ס י ם   ל א   ב י ד ו   ו ל א   ב י ד   א ח ר י ם   ו מ ש ב י ע י ן   ה מ ל ו ה   ש ל א   נ פ ר ע ,   כ ד ת נ ן   ( כ ת ו ב ו ת   פ ז ,   א )   ה ב א   ל י פ ר ע   מ נ כ ס י ם   מ ש ו ע ב ד י ן   ל א   י פ ר ע   א ל א   ב ש ב ו ע ה ,   ו א ח ר   ש ב ו ע ה   ק ו ר ע י ן   א ת   ה ש ט ר   ו כ ו ת ב י ן   ט י ר פ א   ע ל   ה ל ק ו ח ו ת .   ו ש ט ר   ט י ר פ א :   ב מ ו ת ב   ת ל ת א   כ ח ד א   ה ו י נ א   ו א פ י ק   פ ל ו נ י   ש ט ר א   ד ה י ת ה   ל י ה   ע ל   פ ל ו נ י   ב כ ך   ו כ ך   ( ד י נ א )   [ ד י נ ' ]   ד א ו ז י ף   מ י נ י ה   ב י ו ם   פ ל ן   ו א י ש ר נ ו ה ו   ו ק י י מ נ ו ה ו   ו ל א   א ש כ ח נ א   ב נ י   ח ו ר י ן   ל מ י ג ב ה   מ י נ י ה   ד פ ל ו נ י   ו א ש ב ע י נ י ה   ד ל א   ה ו ה   ל י ה   נ כ ס י   ו ה ד ר   א ש ב ע י נ י ה   ל מ ל ו ה   ד ל א   פ ר י ע א   ו ח ז י נ א   מ ד י נ א   ד ל י ט ר ו ף   מ מ ש ת ע ב ד י   ו ק ר ע נ א   ל ש י ט ר י ה   ו כ ת י ב נ א   ל י ה   ה ד י ן   ט ר פ א   ד ל י ז ו ל   ו ל ט ר ו ף   ה ה י א   א ר ע א   ד ז ב ן   פ ל ו נ י   ב ת ר   ז י מ נ א   ד ש ט ר א   ו א י   א י ת   ל י ה   ז ו ז י   ל י פ ר ע   ל י ה   ו א י   ל א   ל י ט ר ו ף   ה ה י א   א ר ע א   ו ל י ת י   ק ד מ נ א   ל ד י נ א   ו א י נ ש   ל א   י מ ח ה   ב י ד י ה   מ י ו מ א   ד נ ן   ו ל ע ו ל ם   ו מ א י   ד ה ו ה   ק ד מ נ א   ו ח ז י נ א   ל ה   מ ן   ד י נ א   פ ס ק נ א   ו ח ת מ נ א   ו י ה י ב נ א   ב י ד א   ד פ ל ו נ י   ל ז כ ו .   ו א י   א מ ר   ה ה ו א   ל ו ק ח   ל א   פ ר ע נ א   כ ת ב י נ ן   ע ל י ה   א ד ר כ ת א   מ י ד .",
    "< b >   ו ז ה ו   ש ט ר   א ד ר כ ת א < / b > :   ב מ ו ת ב   ת ל ת א   כ ח ד א   ה ו י נ א   ו א פ י ק   פ ל ו נ י   ש ט ר   ט ר פ א   ד י ל י ה   ע ל   פ ל ו נ י   ב כ ך   ו כ ך   ד י נ ר י ן   ו א ש ר נ ו ה ו   ו ק י י מ נ ו ה ו   ו ק ב ע נ א   ל י ה   ז י מ נ א   ו ל א   פ ר ע   ל י ה   ו ק ר ע נ א   ל ט ר פ א   ו כ ת ב י נ ן   ל י ה   ש ט ר א   ד י נ א   ד מ י ק ר י א   א ד ר כ ת א   ו ל י ח ו ת   ו ל ד ר ו ך   ב ה ה ו א   א ר ע א   ד ז ב י נ א   ל י ה   ו ל י ת י   ו ל ח ז ו ק   ו ל י כ ו ל   פ י ר י   ד ה ה י א   א ר ע א   ע ד   ד ל י פ ר ע   ל י ה   ה ל י ן   ז ו ז י   ד ה ו ה   ל י ה   ע ל   פ ל ו נ י   ו א י נ ש   ל א   י מ ח ה   ב י ד י ה   ו מ א י   ד ה ו ה   ק ד מ נ א   ו כ ו ' .   ו כ ד   א ת א   ל ד י נ א   ו א מ ר   ל י ת   ל י   ז ו ז י   ז י ל ו   ו ז ב י נ ו   ל ה ה י א   א ר ע א   ו פ ר ע ו   ל י ה   ב ש ו מ א ,   ב י ת   ד י ן   מ כ ר י ז י ן .",
    "< b > ו ז ה ו   ש ט ר   א כ ר ז ת א < / b > :   ב מ ו ת ב   ת ל ת א   כ ח ד א   ה ו י נ א   כ ד   ה נ פ ק   פ ל ו נ י   ש ט ר א   ד א ד ר כ ת א   ע ל   פ ל ו נ י   ( ו א כ ר ז ת א )   [ ו א כ ר ז נ א ]   ע ל   ה ה י א   א ר ע א   ש ל ש י ם   י ו ם   כ ד ח ז י   ל נ א   ו ב ת ר   ה כ י   א ת א   פ ל ו נ י   ד י נ א   ו א ו ס י ף   ע ל   ד מ י   א ר ע א   כ ך   ו כ ך   ו ז ב י נ א   ל י ה   א נ ח נ א   ב י   ד י נ א   ל ה א י   א ר ע א   ל פ ל ו נ י   ו ה ו א   ד י ל י ה   ו א ש ל י ם   ה ל י ן   ז ו ז י   ד מ י   ז ב י נ א   ל י ד נ א   ו י ה ב י נ ו ן   ל ה ו   ל ב ע ל   ח ו ב   ו מ י ו מ א   ד נ ן   ו ל ע ל ם   ל א   י ה א   ר ש ו ת א   ל מ י ת ב ע י   ל ה א י   פ ל ו נ י   מ י ד י   ב ה א י   א ר ע א   ו א ח ר י ו ת   ה ה ו א   א ר ע א   ע ל   פ ל ו נ י   ב ן   פ ל ו נ י   כ ח ו מ ר י   כ ל   ש ט ר י   ז ב י נ י   ד נ ה י ג י   ב י ש ר א ל   ד ל א   כ א ס מ כ ת א   ו ד ל א   כ ט ו פ ס י   ד ש ט ר י   ו מ א י   ד ה ו ה   ק ד מ נ א   ו כ ו ' .   ו א י   ל א   מ צ א ו   ל מ כ ר ה   כ ו ת ב י ן   ש ל א   מ צ א ו   ל מ ו כ ר ה   ו ע ו ש י ן   ש ו מ א .",
    "< b >   ו ז ה ו   ש ט ר   ש ו מ א < / b > :   ב מ ו ת ב   ת ל ת א   כ ח ד א   ה ו י נ א   ו א פ י ק   פ ל ו נ י   ש ט ר א   ד א ד ר כ ת א   ע ל   פ ל ו נ י   ו א כ ר ז ת א   ע ל   פ ל ו נ י   ו א כ ר ז ת א   ע ל   ה ה י א   א ר ע א   ו ל א   א י ס ק ו   ד מ י   ד י ל ה   א ל א   כ ך   ו כ ך   ז ו ז י   ו ש ד ר נ א   מ ב י   ד י נ א   א י נ ש י   מ ה י מ נ י   ב ק י א י   ב ש ו מ א   ו ש מ ו   ל ה   ה ה י א   א ר ע א   ב כ ך   ו כ ך   ו ל י ה ו י   ל י ה   מ י כ ל   פ י ר י   ב ל א   נ כ י ת א   ו ל מ ע ב ד   מ י נ ה   כ ל   ר ע ו ת   נ פ ש י ה   ל ז ב ו נ א   ו ל א ו ר ו ת א   ל מ ב נ י   ו ל מ י ס ת ר   ו ל ש ו ו י ה   א ר י ס י   ו ח כ ו ר י   ו א י נ ש   ל א   מ י ח ה   ב י ד י ה   מ י ו מ א   ד נ ן   ו ל ע ל ם   ל א   פ ל ו נ י   ד ה ו ה   ד י ל י ה   מ ק מ י   ה כ י ן   ו ל א   י ר ת ו ה י   ו ל א   ה ד י ן   ד ט ר י פ א   מ י נ י ה   ב ד י נ א   ו ל א   א י נ ש   ב ע ל מ א   ד ה כ י ן   א פ ס י ק ת   ד י נ א   ק ד מ נ א   א נ ח נ ו   ד י י נ י   ד ח ת י מ י   מ ת ת א י   ו א י   א ת י   א י נ י ש   מ ע ל מ א   ו ט ר י ף   ל י ה   מ ה ד י ן   פ ל ו נ י   ד ש י י מ נ א   ל י ה   ב ד י נ א   א ח ר י ו ת א   ע ל   ה ד י ן   פ ל ו נ י   ד ה ו ה   ד י ל י ה   מ ק מ י   ה כ י ן   ו ב ת ר   ד ש י י מ נ א   ל ה ה י א   א ר ע א   ק ר ע נ א   ל ש ט ר   א ד ר כ ת א   ו כ ת י ב נ א   ל י ה   ה ד י ן   ש ט ר א   ו מ ה   ד ה ו ה   ק ד מ נ א   א נ א   ב י   ד י נ א   ב י ו ם   פ ל ו נ י   ו כ ת ב נ א   ו ח ת מ נ א   ו י ה ב נ א   ל י ד א   ד ה ד י ן   פ ל ו נ י   ל ר א י ה   ו ל ז כ ו ."
  ]
}