{
  "text": [
    "<b> דילמא אתי בעל חוב וטריף מיניה ואזיל איהו וטריף מלקוחות.</b> איכא למידק, אי איכא לקוחות בתראי, היכי טריף בעל חוב מהאי דקדים, לימא ליה הנחתי לך מקום לגבות ממנו. י\"ל כגון דשויה ניהליה אפותיקי מפורש.",
    "<b>כל טירפא דלא כתיב בה קרענא לשטרא דמלוה לא טרפא היא וכל אדרכתא דלא כתיב בה קרענא לטרפא לאו אדרכתא וכל שומא דלא כתיב בה קרענא לאדרכתא לאו שומא היא</b> כתב הראב\"ד ז\"ל, טרפא על בני חורין, ואם אין שם בני חורין כותבין לו אדרכתא על המשועבדין וקורעין הטרפא, וכשטרף מן הלקוחות עושין לו שומא וקורעין האדרכתא, ומכריזין על אותה שומא אם יהיה מי שיוסיף עליה, והלוקח שיקח אותה באותה שומא, או שיקח אותה לעצמו קורעין את השטר השומא וכותבין לו שטר חליטה, וכל זה שלא יחזור ויטרוף, אבל קריעת השומא אינה אלא לפי שאין לה צורך, ואם לא קרעוה אין בה שום הפסד. זה הסדר שכתבתי הוא על פי מה שכתוב בספרים בזו השמועה, אבל לפי מה שאני רואה בכמה מקומות בתלמוד הטרפא הוא שטורף בה מן הלקוחות והאדרכתא היא על בני חורין, דאמרינן בכתובות (צא, ב) טרפא במאי כתבינן והיא באמת על הלקוחות, ובמעשה דר' ירמיה אריכא (ב\"ק קיב, ב) חזינן כתב לה אדרכתא אנכסיה והיא באמת על בני חורין דוק ותשכח. נמצא האדרכתא קודמת לטרפא. עד כאן.<br><b></b>ובספר העיטור (הל' שומא נב, א מד\"ה): בזמן שאין נכסים ללוה ובא לטרוף מנכסים משועבדין כותבין שטר טרפא למלוה וקורעין שטר חובו. וכך הדין: מקיימין שטר ל[מ]לוה ומשביעין הלוה שאין לו נכסים לא בידו ולא ביד אחרים ומשביעין המלוה שלא נפרע, כדתנן (כתובות פז, א) הבא ליפרע מנכסים משועבדין לא יפרע אלא בשבועה, ואחר שבועה קורעין את השטר וכותבין טירפא על הלקוחות. ושטר טירפא: במותב תלתא כחדא הוינא ואפיק פלוני שטרא דהיתה ליה על פלוני בכך וכך (דינא) [דינ'] דאוזיף מיניה ביום פלן ואישרנוהו וקיימנוהו ולא אשכחנא בני חורין למיגבה מיניה דפלוני ואשבעיניה דלא הוה ליה נכסי והדר אשבעיניה למלוה דלא פריעא וחזינא מדינא דליטרוף ממשתעבדי וקרענא לשיטריה וכתיבנא ליה הדין טרפא דליזול ולטרוף ההיא ארעא דזבן פלוני בתר זימנא דשטרא ואי אית ליה זוזי ליפרע ליה ואי לא ליטרוף ההיא ארעא וליתי קדמנא לדינא ואינש לא ימחה בידיה מיומא דנן ולעולם ומאי דהוה קדמנא וחזינא לה מן דינא פסקנא וחתמנא ויהיבנא בידא דפלוני לזכו. ואי אמר ההוא לוקח לא פרענא כתבינן עליה אדרכתא מיד.",
    "<b> וזהו שטר אדרכתא</b>: במותב תלתא כחדא הוינא ואפיק פלוני שטר טרפא דיליה על פלוני בכך וכך דינרין ואשרנוהו וקיימנוהו וקבענא ליה זימנא ולא פרע ליה וקרענא לטרפא וכתבינן ליה שטרא דינא דמיקריא אדרכתא וליחות ולדרוך בההוא ארעא דזבינא ליה וליתי ולחזוק וליכול פירי דההיא ארעא עד דליפרע ליה הלין זוזי דהוה ליה על פלוני ואינש לא ימחה בידיה ומאי דהוה קדמנא וכו'. וכד אתא לדינא ואמר לית לי זוזי זילו וזבינו לההיא ארעא ופרעו ליה בשומא, בית דין מכריזין.",
    "<b>וזהו שטר אכרזתא</b>: במותב תלתא כחדא הוינא כד הנפק פלוני שטרא דאדרכתא על פלוני (ואכרזתא) [ואכרזנא] על ההיא ארעא שלשים יום כדחזי לנא ובתר הכי אתא פלוני דינא ואוסיף על דמי ארעא כך וכך וזבינא ליה אנחנא בי דינא להאי ארעא לפלוני והוא דיליה ואשלים הלין זוזי דמי זבינא לידנא ויהבינון להו לבעל חוב ומיומא דנן ולעלם לא יהא רשותא למיתבעי להאי פלוני מידי בהאי ארעא ואחריות ההוא ארעא על פלוני בן פלוני כחומרי כל שטרי זביני דנהיגי בישראל דלא כאסמכתא ודלא כטופסי דשטרי ומאי דהוה קדמנא וכו'. ואי לא מצאו למכרה כותבין שלא מצאו למוכרה ועושין שומא.",
    "<b> וזהו שטר שומא</b>: במותב תלתא כחדא הוינא ואפיק פלוני שטרא דאדרכתא על פלוני ואכרזתא על פלוני ואכרזתא על ההיא ארעא ולא איסקו דמי דילה אלא כך וכך זוזי ושדרנא מבי דינא אינשי מהימני בקיאי בשומא ושמו לה ההיא ארעא בכך וכך וליהוי ליה מיכל פירי בלא נכיתא ולמעבד מינה כל רעות נפשיה לזבונא ולאורותא למבני ולמיסתר ולשוויה אריסי וחכורי ואינש לא מיחה בידיה מיומא דנן ולעלם לא פלוני דהוה דיליה מקמי הכין ולא ירתוהי ולא הדין דטריפא מיניה בדינא ולא אינש בעלמא דהכין אפסיקת דינא קדמנא אנחנו דייני דחתימי מתתאי ואי אתי איניש מעלמא וטריף ליה מהדין פלוני דשיימנא ליה בדינא אחריותא על הדין פלוני דהוה דיליה מקמי הכין ובתר דשיימנא לההיא ארעא קרענא לשטר אדרכתא וכתיבנא ליה הדין שטרא ומה דהוה קדמנא אנא בי דינא ביום פלוני וכתבנא וחתמנא ויהבנא לידא דהדין פלוני לראיה ולזכו."
  ]
}