{
  "metadata": {
    "masechet_en": "Niddah",
    "masechet_he": "נדה",
    "daf": "49B",
    "perek_title": "בא סימן",
    "perek_number": 6
  },
  "english": [
    "<b>Rabbi Yehuda says</b> that the method for determining whether an earthenware vessel contains a hole that allows liquid to enter is as follows: One takes the <b>handles of the pot and turns it over,</b>placing it upside down <b>in</b> an empty tub, <b>and</b> he then <b>covers</b> the pot with <b>water. If</b> water <b>enters</b> the pot, <b>it is known that</b> it contains a hole <b>that enables liquid to enter, and if</b> the water does <b>not</b> enter the pot, <b>it is known that</b> the vessel contains a small hole <b>that enables</b> only the <b>exit</b> of <b>liquids.</b>",
    "<b>Or</b> one can determine the size of the hole by the following method: One <b>places</b> the pot, with liquid in it, <b>on the fire. If the fire holds</b> the liquid back and does not allow it to exit the vessel, then <b>it is known</b> that the vessel contains a small hole <b>that enables</b> only the <b>exit</b> of <b>liquids. And if</b> the fire does <b>not</b> hold the liquid back and does not prevent it from exiting the vessel, then <b>it is known</b> that it contains a hole <b>that enables liquid to enter.</b>",
    "<b>Rabbi Yosei says: One should not place</b> the pot with liquid in it <b>on the fire.</b> This is not a reliable test for determining the size of the hole, as it is possible that the hole is actually large enough to enable liquid to enter, but nevertheless <b>the fire prevents</b> the liquid from exiting. <b>Rather, one places</b> the pot with liquid in it <b>on hot ash. If the hot ash holds</b> the liquid back and does not allow it to exit the vessel, then <b>it is known</b> that the vessel contains a small hole <b>that enables</b> only the <b>exit</b> of <b>liquids. But if</b> the hot ash does <b>not</b> hold the liquid back and does not prevent it from exiting the vessel, <b>it is known</b> that it contains a hole <b>that enables liquid to enter.</b> Another manner of testing is to fill the vessel with liquid. If it <b>drips</b> one <b>drop after</b> another <b>drop, it is known</b> that it contains a hole <b>that enables liquid to enter.</b>",
    "The Gemara asks: <b>What</b> difference <b>is there between</b> the method of testing stated by <b>the first <i>tanna</i>,</b> placing the vessel in a tub of water, and that <b>of Rabbi Yehuda,</b> placing the vessel upside down into the tub and then covering it with water? <b>Ulla said:</b> The difference <b>between</b> their opinions is whether liquid that <b>enters</b> through a hole <b>with difficulty,</b> i.e., as the result of force, is considered entering. According to Rabbi Yehuda, placing the vessel directly into a tub of water constitutes the use of force to a certain degree, and he maintains that if water enters the vessel in such a case, this does not count as liquid entering the vessel. Therefore, he rejects the testing method of the first <i>tanna</i>.",
    "§ The mishna teaches: <b>In any limb</b> of the body <b>where there is a nail,</b> there is certainly a bone in it as well. But it is possible for there to be limbs that contain a bone without a nail. The Gemara explains the halakhic significance of this distinction. A limb <b>in which there is a nail</b> and which therefore certainly contains a bone has the status of a full-fledged limb. Therefore, it <b>transmits impurity</b> through <b>contact, movement, and in a tent,</b> even if its size is less than that of an olive-bulk. By contrast, if <b>there is a bone in</b> the limb <b>but there is no nail,</b> it <b>transmits impurity</b> through <b>contact and movement</b> even if its size is less than that of an olive-bulk, <b>but</b> it does <b>not transmit impurity in a tent</b> unless its size is that of an olive-bulk.",
    "<b>Rav Ḥisda says: The</b> following <b>matter was stated by our great rabbi,</b> Rav, <b>may the Omnipresent</b> come <b>to his assistance. An extra finger</b> on one’s hand <b>in which there is a bone but there is no nail transmits impurity</b> through <b>contact and movement</b> even if its size is less than that of an olive-bulk, <b>but</b> it does <b>not transmit impurity in a tent.</b>",
    "<b>Rabba bar bar Ḥana says that Rabbi Yoḥanan said: And</b> this is the <i>halakha</i>, that it must contain both bone and a nail for it to be considered a limb, only in a case <b>where</b> this finger <b>cannot be counted along the back of the hand,</b> i.e., the extra finger is not aligned with the others. But if it is aligned with the other fingers then it is considered like any other limb and imparts impurity in a tent, whether or not it contains a nail.",
    "§ The mishna further teaches: Similarly, <b>any</b> item that <b>becomes ritually impure</b> with impurity of a <i>zav</i> imparted by <b>treading</b> becomes ritually impure with impurity imparted by a corpse. The Gemara explains that this means that <b>any item that is fit to</b> become impure with the impurity of a <i>zav</i> imparted by <b>treading</b> is fit to <b>become ritually impure</b> with <b>impurity imparted by a corpse.</b>",
    "The mishna continues: <b>And there are</b> vessels <b>that become ritually impure</b> with <b>impurity imparted by a corpse but do not become ritually impure</b> with impurity of a <i>zav</i> imparted by <b>treading.</b> The Gemara asks: <b>What is added</b> by this statement? The Gemara answers: This serves <b>to add</b> a measuring vessel, e.g., the measure of <b>a <i>se’a</i> or a half-<i>se’a</i> [<i>vetarkav</i>].</b>",
    "<b>As it is taught</b> in a <i>baraita</i>: The verse states with regard to the impurity of the treading of a <i>zav</i>: <b>“And he who sits on</b> any <b>object</b> whereon the <i>zav</i> sits shall wash his clothes and bathe himself in water, and is impure until the evening” (Leviticus 15:6). One <b>might</b> have thought that if a <i>zav</i> <b>turned over</b> a vessel used to measure <b>a <i>se’a</i> and sat on it, or</b> if he turned over a vessel used to measure <b>a half-<i>se’a</i> and sat on it,</b> that vessel <b>should be</b> rendered <b>impure</b> as a seat upon which a <i>zav</i> sat.",
    "Therefore, <b>the verse states:</b> “And he who sits on any object <b>whereon the <i>zav</i> sits”</b> (Leviticus 15:6). The wording of the verse indicates that it is speaking of an object <b>that is designated for sitting,</b> i.e., upon which people generally sit, <b>excluding such</b> a vessel, with regard to <b>which we say to</b> someone sitting on it: <b>Stand up and</b> allow us to use it to <b>do our work,</b> i.e., to measure. This is not defined as a vessel used for sitting, as it serves another function.",
    "<strong>MISHNA:</strong> <b>Any</b> person <b>who is fit to adjudicate</b> cases of <b>capital law is fit to adjudicate</b> cases of <b>monetary law, and there are</b> those <b>who are fit to adjudicate</b> cases of <b>monetary law but are unfit to adjudicate</b> cases of <b>capital law.</b>",
    "<strong>GEMARA:</strong> <b>Rav Yehuda said:</b> The statement of the mishna that some are fit to adjudicate cases of monetary law but are unfit to adjudicate cases of capital law serves <b>to add</b> the case of <b>a <i>mamzer</i>.</b> Although he may not adjudicate cases of capital law, nevertheless he may adjudicate cases of monetary law.",
    "The Gemara asks: Why is it necessary to teach this here? <b>We</b> already <b>learned</b> this on <b>another occasion,</b> in a mishna (<i>Sanhedrin</i> 32a): <b>All are fit to judge</b> cases of <b>monetary law, but not all are fit to judge</b> cases of <b>capital law. And we discussed it,</b> and asked <b>what is added</b> by the phrase: All are fit to judge. <b>And Rav Yehuda said</b> in response that this serves <b>to add</b> the case of <b>a <i>mamzer</i>.</b> The Gemara answers: <b>One</b> mishna serves <b>to add</b> the case of <b>a convert, and one</b> other mishna serves <b>to add</b> the case of <b>a <i>mamzer</i>.</b>",
    "The Gemara explains: <b>And</b> both additions <b>are necessary. As, if</b> the <i>mishnayot</i> had <b>taught us</b> only that <b>a convert</b> is fit to judge cases of monetary law, one might have said that the <i>halakha</i> is lenient in the case of a convert <b>because</b> he is <b>fit to enter into the congregation,</b> i.e., marry a Jewish woman. <b>But</b> with regard to <b>a <i>mamzer</i>, who is unfit to enter into the congregation,</b> one might <b>say</b> that <b>he</b> is <b>not</b> fit to judge cases of monetary law.",
    "<b>And if</b> the <i>mishnayot</i> had <b>taught us</b> only that <b>a <i>mamzer</i></b> is fit to judge cases of monetary law, one might have said that the <i>halakha</i> is lenient in the case of a <i>mamzer</i> <b>because he comes from a fit drop</b> of semen, i.e., his father is Jewish. <b>But</b> with regard to <b>a convert, who comes from an unfit drop,</b> as he was born a gentile, one might <b>say</b> that he is <b>not</b> fit to judge cases of monetary law. Therefore, it is <b>necessary</b> to teach the <i>halakhot</i> of both a convert and a <i>mamzer</i>.",
    "<strong>MISHNA:</strong> <b>Any</b> person <b>who is fit to adjudicate</b> a case and serve as a judge <b>is fit to testify</b> as a witness, <b>and there are</b> those <b>who are fit to testify but are not fit to adjudicate.</b>",
    "<strong>GEMARA:</strong> The Gemara asks: <b>What is added</b> by this statement, that some people are fit to testify but not to adjudicate? <b>Rabbi Yoḥanan said:</b> This serves <b>to add one who is blind in one of his eyes. And</b> in accordance with <b>whose</b> opinion is this ruling?"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>רַבִּי יְהוּדָה אוֹמֵר: כּוֹפֵף אׇזְנֵי קְדֵרָה לְתוֹכָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמֵצִיף עָלֶיהָ מַיִם, וְאִם כּוֹנֵס — בְּיָדוּעַ שֶׁכּוֹנֵס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַשְׁקֶה, וְאִם לָאו — בְּיָדוּעַ שֶׁמּוֹצִיא מַשְׁקֶה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוֹפְתָהּ עַל גַּבֵּי הָאוּר, אִם הָאוּר מַעֲמִידָהּ — בְּיָדוּעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמּוֹצִיא מַשְׁקֶה, וְאִם לָאו — בְּיָדוּעַ שֶׁמַּכְנִיס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַשְׁקֶה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַבִּי יוֹסֵי אוֹמֵר: אַף לֹא שׁוֹפְתָהּ עַל גַּבֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאוּר, מִפְּנֵי שֶׁהָאוּר מַעֲמִידָהּ, אֶלָּא שׁוֹפְתָהּ עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּבֵּי הָרֶמֶץ. אִם רֶמֶץ מַעֲמִידָהּ — בְּיָדוּעַ שֶׁמּוֹצִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַשְׁקֶה, וְאִם לָאו — בְּיָדוּעַ שֶׁכּוֹנֵס מַשְׁקֶה. הָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוֹרֵד טִיפָּה אַחַר טִיפָּה — בְּיָדוּעַ שֶׁכּוֹנֵס מַשְׁקֶה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מַאי אִיכָּא בֵּין תַּנָּא קַמָּא לְרַבִּי יְהוּדָה? אָמַר עוּלָּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּינּוּס עַל יְדֵי הַדְּחָק אִיכָּא בֵינַיְיהוּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>כׇּל אֵבֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיֵּשׁ בּוֹ צִפּוֹרֶן וְכוּ׳. יֵשׁ בּוֹ צִפּוֹרֶן — מְטַמֵּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַגָּע וּבְמַשָּׂא וּבְאֹהֶל; יֵשׁ בּוֹ עֶצֶם וְאֵין בּוֹ צִפּוֹרֶן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְטַמֵּא בְּמַגָּע וּבְמַשָּׂא וְאֵינוֹ מְטַמֵּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאֹהֶל. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַב חִסְדָּא: דָּבָר זֶה רַבֵּינוּ הַגָּדוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמָרוֹ, הַמָּקוֹם יִהְיֶה בְּעֶזְרוֹ. אֶצְבַּע יְתֵרָה שֶׁיֵּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ עֶצֶם וְאֵין בּוֹ צִפּוֹרֶן — מְטַמֵּא בְּמַגָּע וּבְמַשָּׂא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵינוֹ מְטַמֵּא בְּאֹהֶל. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַבָּה בַּר בַּר חַנָּה אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹחָנָן: וּכְשֶׁאֵינָהּ נִסְפֶּרֶת עַל גַּב הַיָּד. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְטַמֵּא מִדְרָס וְכוּ׳. כֹּל דַּחֲזֵי לְמִדְרָס — מִטַּמֵּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְמֵא מֵת. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְיֵשׁ שֶׁמִּטַּמֵּא טְמֵא מֵת וְאֵין מִטַּמֵּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדְרָס. לְאֵתוֹיֵי מַאי? לְאֵתוֹיֵי סְאָה וְתַרְקַב."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>דְּתַנְיָא: ״וְהַיּוֹשֵׁב עַל הַכְּלִי״, יָכוֹל כָּפָה סְאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיָשַׁב עָלֶיהָ, אוֹ תַּרְקַב וְיָשַׁב עָלָיו, יְהֵא טָמֵא? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תַּלְמוּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹמַר ״אֲשֶׁר יֵשֵׁב עָלָיו הַזָּב״ — מִי שֶׁמְיוּחָד לִישִׁיבָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָצָא זֶה שֶׁאוֹמְרִים לוֹ: עֲמוֹד וְנַעֲשֶׂה מְלַאכְתֵּנוּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong>"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל הָרָאוּי לָדוּן דִּינֵי נְפָשׁוֹת — רָאוּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָדוּן דִּינֵי מָמוֹנוֹת, וְיֵשׁ שֶׁרָאוּי לָדוּן דִּינֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָמוֹנוֹת וְאֵינוֹ רָאוּי לָדוּן דִּינֵי נְפָשׁוֹת. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong>"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב יְהוּדָה: לְאֵתוֹיֵי מַמְזֵר. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תְּנֵינָא חֲדָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זִימְנָא: הַכֹּל כְּשֵׁרִין לָדוּן דִּינֵי מָמוֹנוֹת, וְאֵין הַכֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֵׁרִין לָדוּן דִּינֵי נְפָשׁוֹת. וְהָוֵינַן בַּהּ, לְאֵתוֹיֵי מַאי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמַר רַב יְהוּדָה: לְאֵתוֹיֵי מַמְזֵר. חֲדָא לְאֵתוֹיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גֵּר, וַחֲדָא לְאֵתוֹיֵי מַמְזֵר. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וּצְרִיכִי, דְּאִי אַשְׁמְעִינַן גֵּר —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דְּרָאוּי לָבֹא בַּקָּהָל, אֲבָל מַמְזֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאֵין רָאוּי לָבֹא בַּקָּהָל, אֵימָא לָא. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַשְׁמְעִינַן מַמְזֵר — מִשּׁוּם דְּקָאָתֵי מִטִּפָּה כְּשֵׁרָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל גֵּר דְּקָאָתֵי מִטִּפָּה פְּסוּלָה — אֵימָא לָא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "צְרִיכָא. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> כׇּל הַכָּשֵׁר לָדוּן — כָּשֵׁר לְהָעִיד, וְיֵשׁ שֶׁכָּשֵׁר לְהָעִיד וְאֵינוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כָּשֵׁר לָדוּן. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> לְאֵתוֹיֵי מַאי? אָמַר רַבִּי יוֹחָנָן: לְאֵתוֹיֵי סוֹמֵא בְּאַחַת מֵעֵינָיו. וּמַנִּי?"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ר'</b> <b>יהודה</b> <b>אומר.</b> לא כך בודקין אותה דהא קולא הוא דאיידי דדחיק"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "להו לשולים אימא עיילי מיא לגוה אפילו בנקב קטן אלא הכי בדקינן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לה כופה פי הקדרה לתוך העריבה קודם שיתן המים ואח\"כ נותן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מים בעריבה עד שיהו מים צפין על שוליה אם כנסה בידוע כו':"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אם</b> <b>האור</b> <b>מעמידה.</b> שלא יצא המשקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בידוע שנקב קטן הוא ואינו ראוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להכניס משקה: <b>שהאור</b> <b>מעמיד.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפילו נקב גדול: <b>רמץ.</b> גחלים ואפר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בוערים: <b>היה</b> <b>טורד</b> <b>טיפה</b> <b>אחר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>טיפה.</b> כלומר וזו נמי בדיקה אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נתן לתוכו מים והן יוצאין טיף אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טיף בידוע שכונס משקה: <b>ה\"ג</b> <b>מאי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>איכא</b> <b>בין</b> <b>תנא</b> <b>קמא</b> <b>לר'</b> <b>יהודה</b> <b>כינוס</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ע\"י</b> <b>הדחק</b> <b>איכא</b> <b>בינייהו.</b> לת\"ק הוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כינוס כדפרישית: <b>יש</b> <b>בו</b> <b>צפורן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואפי' היא יתרה כגון אצבע ששית:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מטמא</b> <b>במגע</b> <b>ובמשא</b> <b>ובאהל.</b> דהוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבר חשוב ואפי' ליכא כזית בשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מטמא באהל דקי\"ל האברים אין להן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיעור בפ' יוצא דופן (לעיל נדה דף מג:)."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין בו צפורן לא הוי אבר ומיהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מטמא במגע ובמשא כדין עצם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשעורה שהרי יש בו עצם: <b>ואינו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מטמא</b> <b>באהל.</b> עד דאיכא כזית בשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקיימא לן עצם כשעורה מטמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במגע ובמשא ולא באהל ואי איכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כזית בשר ודאי מטמא דהא איכא כזית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מן המת ואי לאו יתרה היא ודאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מטמא משום אבר באהל ואע\"ג דליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כזית בשר דאפילו יתרה אמרי' לקמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאי נספרת על גב היד הויא אבר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רבינו</b> <b>הגדול.</b> רב: <b>על</b> <b>גב</b> <b>היד.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאינה עומדת בשורת האצבעות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לאתויי</b> <b>סאה</b> <b>ותרקב.</b> שאינן מדרס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הזב לטמא אדם וכלים אבל טמאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הם טומאת מגע הזב להיות ראשונים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובמת נעשין אב הטומאה: <b>מי</b> <b>שמיוחד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לישיבה.</b> הוא דהוו אב הטומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיב וכבס בגדיו וגו': <b>מתני'</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כל</b> <b>הראוי</b> <b>לדון</b> <b>דיני</b> <b>נפשות.</b> כ\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוא כשר לדיני ממונות: <b>גמ'</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לאתויי</b> <b>ממזר.</b> דכשר לדיני ממונות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ופסול לדיני נפשות כדכתי' (בסנהדרין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף לו:) כולך יפה רעיתי: <b>גר.</b> נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשר לדיני ממונות: <b>לאתויי</b> <b>סומא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>באחת</b> <b>מעיניו.</b> דכשר להעיד ואינו כשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדון אבל בשתי עיניו אפילו לעדות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסול דכתיב (ויקרא ה) או ראה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יש בו עצם ואין בו צפורן מטמא במגע ובמשא אבל לא באהל."
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "בפ' אלו מומין (בכורות מה.) אית דמפרש טעמא גזרה שאינה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נספרת על גב היד אטו נספרת אבל באהל המת לא גזרו דעבדי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "היכרא דלא לישרוף עליה תרומה וקדשים ואית דאמר משום דעצם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשעורה נגע בה ותימה להאי טעמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמאי מטמא במגע כשנוגע בבשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואינו נוגע בעצם דאי משום דבשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי יד ושומר לעצם האמר רב בפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העור והרוטב (חולין דף קיח:) דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יד לפחות מכזית ואין שומר לפחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכפול ורבינו הגדול דהכא היינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רב ויש לומר דגזרו חכמים אטו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפעמים דיש בעצם כפול אי נמי נגיעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשר אטו נגיעת עצם או גזרו מגע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אטו משא: כל המטמא מדרס."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו מק\"ו דפכין קטנים ובפ' כיצד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרגל (ב\"ק דף כה:) פירשנו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנינא חדא זימנא. תימה מאי"
    },
    {
      "width": "150px",
      "right": "100px",
      "left": "",
      "text": "קושיא הא כמה כללות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנא במתני' אע\"ג דתנא להו בדוכתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחריתי דקתני כל שהוא חייב בפאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייב במעשר כו' ושמעינן לה ממתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במסכת פאה (פ\"א מ\"ד) דקתני לקיטתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כאחד ומכניסו לקיום ובמעשר לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תני ליה וכן כל שחייב בראשית הגז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייב במתנות ושמעינן לה ממתניתין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דראשית הגז וכל שיש לו ביעור יש לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שביעית שמעינן נמי ממתני' דשביעית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דלא פריך אלא אדרב יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמאי הוצרך למימר לאתויי ממזר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא והתם והשתא אתי שפיר דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר דההיא דסנהדרין (דף לו:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאתויי חלל דכשר לדיני ממונות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופסול לדיני נפשות כדתנן התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין כשר לדיני נפשות אלא מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המשיאין לכהונה אלא לא פריך אמתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי אם על רב יהודה וארב יהודה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצי לשנויי דחדא לאתויי חלל דמלישנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דסיפא דאחד דיני ממונות דקתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין כשר לדיני נפשות אלא מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המשיאין לכהונה משמע אבל כשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדיני ממונות ולכל הפחות מוקמינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחלל דכשר וצ\"ל דרב יהודה אתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאשמועינן דגר וממזר כשרים לדיני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממונות דפסולין לדיני נפשות שמעינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממתני' דהתם וגרסינן הכא כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיש ספרים דגרסי בסנהדרין (דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו:) אי אשמועינן גר משום דראוי לבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקהל כו' ואי אשמועינן ממזר דבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטפה כשרה להכי כשר לדיני ממונות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל גר אימא לא ול\"ג איפכא כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיה בספרים אי אשמועינן גר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דבא מטיפה פסולה ולכך פסול"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לדיני נפשות דרב יהודה לא אתא לאשמועי' הא דפסול לדיני נפשות כדפרישנא: לאתויי ממזר. וא\"ת ואמאי לא קאמר לאתויי בעל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מום דפסול בדיני נפשות ומפיק לה בפרק אחד דיני ממונות (סנהדרין דף לו:) ובריש מצות חליצה (יבמות דף קא.) כשם שבית דין מנוקין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בצדק כך מנוקין מכל מום וי\"ל דלא איירי אלא בפסול יוחסין וה\"נ איתא בפ' זה בורר (סנהדרין דף כז:) דפריך והא עד זומם דדיני"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ממונות דכשר לדיני נפשות ופסול לדיני ממונות ומשני בפסול יוחסין קמיירי: חדא לאתויי גר. משמע דכשר אע\"ג דאין אמו מישראל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ותימה דבפ' החולץ (יבמות דף מה:) אמרי' דרבא אכשר לרב מרי בר רחל ומנייה בפורסי דבבל דכיון דאמו מישראל מקרב אחיך קרינא ביה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דהכא מיירי לדון גר חבירו כדאמר בפרק מצות חליצה (יבמות דף קב.) גר דן חבירו דבר תורה ואם היתה אמו מישראל דן אפילו ישראל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ולא כמו שפירש שם בקונט' דלענין דיני נפשות איירי הא דדן את חברו אבל בדיני ממונות דן אפי' ישראל וא\"ת דבפרק עשרה יוחסין (קדושין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דף עו:) על גמרא דמי שהוחזקו אבותיו כו' דפריך למימרא דלא אוקמינן פסולין ורמינהי הכל כשרין כו' ואמר רב יהודה לאתויי ממזר ומאי קושיא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לישני דהיינו דוקא לדון ממזר כיוצא בו דומיא דגר ואם נאמר דהכא מיירי בגר שאמו מישראל הוה אתי שפיר וי\"ל דשאני ממזר דכיון דאביו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואמו מישראל מקרב אחיך קרינן ביה תדע דהא דדרשינן עליך הוא דבעינן מקרב אחיך וממזר מקרי שפיר עליך דבא מזרע ישראל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואם ממזר פסול לדון את ישראל מיפסיל נמי לדון את ממזר חברו והא דתניא בתוספתא אין מעמידין מלך אלא מן המשיאין לכהונה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היינו מדרבנן דמדאורייתא אפי' ממזר חשיב מקרב אחיך והא דעביד צריכותא בין גר לממזר אע\"ג דחלוקין זה מזה כדפי' נקט צריכותא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לפי שהמשנה שנויה סתם ואין חלוק זה מפורש בה וא\"ת בפ' מצות חליצה (יבמות דף קא:) דא\"ל רב שמואל בר יהודה לרב יהודה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תנינן בב\"ד של ישראל ולא בב\"ד של גרים ורגיל ר\"ת לומר דאותו רב שמואל היינו בנו של רב יהודה הינדואה דאמר בפ\"ק דקידושין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "(דף כב:) דגר שאין לו יורשין הוה ונתגייר הוא ובנו וכן משמע הלשון דקאמר ואנא גר אנא משמע דהוא עצמו נתגייר וכיון דלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היתה אמו מישראל לשאר דינין נמי מיפסיל ואמאי הוצרך להביא קרא דחליצה וגם רב יהודה היאך בררו לדיין וי\"ל דקבלו עליהם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "החולץ והחולצת דבדיני ממונות הוי כשר ולחליצה מיפסיל כדאמר התם אי נמי התם לחליצת גרים מיירי ואין להאריך כאן יותר:"
    }
  ]
}