{
  "text": [
    "< b > י ש   ב ו   ע צ ם   ו א י ן   ב ו   צ י פ ו ר ן   מ ט מ א   ב מ ג ע   ו ב מ ש א   א ב ל   ל א   ב א ה ל . < / b >   ו ת י מ ה   ד ב פ '   א ל ו   מ ו מ י ן   ( ד ף   מ ה )   [ א י ת   ד א מ ר ]   ד מ ש ו ם   ע צ ם   כ ש ע ו ר ה   נ ג ע ו   ב ה   א מ א י   ט מ א   כ ש נ ו ג ע   ב ב ש ר   ו א י נ ו   נ ו ג ע   ב ע צ ם .   ו כ \" ת   מ ש ו ם   י ד   א ו ש ו מ ר   ד ה א   ד א מ ר י נ ן   א י ן   ש ו מ ר   ל ט ו מ א ה   ח מ ו ר ה   ה י י נ ו   ל ה צ ט ר ף   א ב ל   ל ה ו צ י א   ט ו מ א ה   י ש   ש ו מ ר   ה א   ר ב   ה ו א   ד א מ ר   ב פ '   ה ע ו ר   ו ה ר ו ט ב   ד א י ן   י ד   ל פ ח ו ת   מ כ ז י ת   ו א י ן   ש ו מ ר   ל פ ח ו ת   מ כ פ ו ל .   ו ר ב י נ ו   ה ג ד ו ל   ד ה כ א   ה י י נ ו   ר ב   ו י \" ל   ד ג ז ר ו   ח כ מ י ם   פ ח ו ת   מ כ ש י ע ו ר   א ט ו   פ ו ל   ד פ ע מ י ם   י ש   ב ע צ ם   כ פ ו ל   ו ה ב ש ר   מ כ ס ה ו .   א \" נ   ג ז ר י נ ן   נ ג י ע ת   ב ש ר   א ט ו   נ ג י ע ת   ע צ ם   א \" נ   ג ז ר י נ ן   מ ג ע   א ט ו   מ ש א :",
    "< b > כ ל   ה מ ט מ א   מ ד ר ס   מ ט מ א   ט מ א   מ ת . < / b >   ו א פ י '   ה ו א   פ ש ו ט י   כ ל י   ע ץ   ד א י נ ו   ר א ו י   ל ק ב ל   ט ו מ א ה   כ י ו ן   ד ח ז י   ל מ ד ר ס   מ ק ב ל   ט ו מ א ה   ד י ל פ י נ ן   ל י ה   מ פ כ י ן   ק ט נ י ם   ש ט ה ו ר י ם   ב ז ב   ד ל מ ג ע   ל א   ח ז ו   ש א י נ ו   י כ ו ל   ל י ג ע   ל ת ו כ ן   ל פ י   ש פ י ה ן   צ ר   ו ב ה י ס ט   נ מ י   ל א   מ ט מ ו   ד ה י ס ט ו   ( ב ע י ' )   [ י ל פ י נ ן ]   מ ק ר א   ד א ש ר   י ג ע   ב ו   ה ז ב   ו מ ה   ש א י נ ו   ב א   ל כ ל ל   מ ג ע   א י נ ו   ב א   ל כ ל ל   מ ש א א ע \" ג   ד ר א ו י   ל נ ג י ע ת   ש ע ר   ה ז ב .   ב ת \" כ   י ל פ י נ ן   ד ש ע ר   ה ז ב   ד מ ט מ א   מ ה נ ו ג ע   ב ב ש ר   ה ז ב   ו כ י ו ן   ש א י נ ו   ר א ו י   ל נ ג י ע ת   ב ש ר   א י נ ו   מ ט מ א   ב ש ע ר .   ו ת י מ ה   כ ל י   ח ר ס   ה מ ו ק ף   צ מ י ד   פ ת י ל   א ל   י ט מ א   ב ה י ס ט   ד א י נ ו   ר א ו י   ל נ ג י ע ה .   ו ל ע י ל   ב פ \" ק   א מ ר י נ ן   ש מ ט מ א   מ ע ת   ל ע ת   ש ב נ ד ה   ו א ר \" ת   ד צ מ י ד   פ ת י ל   ח ש ו ב   ב א   ל כ ל ל   מ ג ע   ל פ י   ש ע ו מ ד   ל י פ ת ח   א ע \" ג   ד ג ב י   ק ו ל י ת   נ ב י ל ה   א מ ר י נ ן   מ ח ו ס ר   נ ק י ב ה   כ מ ח ו ס ר   מ ע ש ה   ו א ע \" ג   ד ח ש ב   ע ל י ו   ל נ ו ק ב ו   א י נ ו   מ ט מ א   ב מ ש א   ש א נ י   ה ת ם   ד מ ס ת מ א   א י נ ו ע ו מ ד   ל י נ ק ב   א ל א   ע \" י   מ ח ש ב ה   א ב ל   צ מ י ד   פ ת י ל   ס ת מ א   ע ו מ ד   ל י נ ק ב   ו ה \" ה   ד מ צ י ל   מ י ע ב ד   ק \" ו   מ ס א ה   ו ת ר ק ב   ו פ כ י ן   ג ד ו ל י ם   ד ל א מ ט מ ו   מ ד ר ס   ו מ ט מ ו   ט מ א   מ ת   א ל א   ד נ י ח א   ל י ה   ל מ י נ ק ט   פ כ י ן   ק ט נ י ם   ש ט ה ו ר י ן   ב כ ל   ט ו מ א ת   ה ז ב   ו א ע \" ג   ד ט מ א י ן   ב מ ע י י נ ו ת   ה ז ב   נ ה י   ד ב ש ע ר   ה ז ב   ל א   מ ט מ ו   מ ש ו ם   ד ב ע י נ ן   ר א ו י   ל נ ג י ע ת   ב ש ר   מ \" מ   ר ו ק ו   ד כ ת י ב   ב ה ד י א   ו כ י   י ר ו ק   ה ז ב   ב ט ה ו ר   פ ש י ט א   ל י ה   ד ל א   ב ע י נ ן   ב ה ו   ר א ו י   ל נ ג י ע ת   ב ש ר   מ \" מ   ט ה ו ר י ם   מ כ ל   ט ו מ א ו ת   ה מ ח ו ב ר ו ת   ל ז ב :",
    "< b > מ פ ץ   ש מ ט מ א   ב ז ב   א י נ ו   ד י ן   ש י ה א   ט מ א   ב מ ת . < / b >   ו ת י מ ה   כ ל י   ח ר ס   ה מ ו ק ף   צ מ י ד   פ ת י ל   י ו כ י ח   ש ט מ א   ב ז ב   ו ט ה ו ר   ב מ ת .   ו א ו מ ר   ר \" ת   ד ל א   ש י י ך   ל ע ש ו ת   י ו כ י ח   מ צ מ י ד   פ ת י ל   ד כ ה \" ג   ש ה ו א   ט מ א   ב ז ב   ה י ה   ט מ א   ב מ ת   ד מ ה   ש ה ו א   ב ה י ס ט   ה י י נ ו   מ ש ו ם   ד ה ו י   כ א י ל ו   נ ג ע   ז ב   ב ת ו כ ו   ד א י   ז ה ו   מ ג ע ו   ש ה ו א   כ כ ו ל ו ה ו י   א ו מ ר   ז ה   ה י ס ט ו   ו ב מ ת   נ מ י   א ם   ה י ה   כ ז י ת   מ ת   ב ת ו כ ו   ה י ה   ט מ א :",
    "< b > ל א י ת ו י י   מ מ ז ר . < / b >   ת י מ ה   א מ א י   ל א   ק א מ ר   ל א י ת ו י י   ב ע ל   מ ו ם   ש פ ס ו ל   ל ד י נ י   נ פ ש ו ת   מ ש ו ם   ו נ ש א ו   א ת ך   ב ד ו מ י ן   ל ך   כ ד א י ת א   ב פ '   ע ש ר ה   י ו ח ס י ן   ו ב פ '   א ח ד   ד י נ י   מ מ ו נ ו ת   מ פ י ק   ל י ה   מ כ ש ם   ש ב \" ד   מ נ ו ק י ם   ב צ ד ק   כ ך   מ נ ו ק י ם   מ כ ל   מ ו ם .   ו ל י מ א   נ מ י   ל א י ת ו י י   א ש ה   ש כ ש י ר ה   ל ד י נ י   מ מ ו נ ו ת   כ מ ו   ש מ פ ר ש   ל ק מ ן   ו פ ס ו ל ה   ל ד י נ י   נ פ ש ו ת   מ א ת ך   ו י \" ל   ד ל א   מ י י ר י   א ל א   ב פ ס ו ל   י ו ח ס י ן   ו ה כ י   נ מ י   א מ ר י נ ן   ב פ '   ז ה   ב ו ר ר   ד פ ר י ך   ה ת ם   ו ה א י כ א   ע ד   ז ו מ ם   ד ד י נ י   מ מ ו נ ו ת   ד כ ש ר   ל ד י נ י   נ פ ש ו ת   ו פ ס ו ל   ל ד י נ י   מ מ ו נ ו ת   ו מ ש נ י   ב פ ס ו ל   י ו ח ס י ן   ק א   מ י י ר ו :",
    "< b > ת נ י נ א   ח ד א   ז י מ נ א . < / b >   ת י מ ה   מ א י   ק ש ה   ל י ה   כ ל   ה נ י   כ ל ל י   ד ה נ י   מ ת נ י ת י ן   מ י פ ר ש ן   ב ד ו כ ת י י ה ו   ו ל א   ת נ י   ל ה ו   [ א ל א ]   א ג ב   ג ר ר א   י \" ל   ד ע י ק ר   פ י ר כ א   ה ו י   מ ר ב   י ה ו ד ה   ל מ ה   ה ו צ ר ך   ל ו מ ר   ת ר י   ז י מ נ י   ל א י ת ו י י   מ מ ז ר   ו כ ה \" ג   א ש כ ח ן   ג ב י   ר ב   י ה ו ד ה   ד פ ס י ק   כ ר '   ע ק י ב א   ב פ ס ח י ם   ב פ '   א ל ו   ד ב ר י ם   ו ב פ ר ק   ר '   א ל י ע ז ר   ד מ י ל ה   ד א מ ר   כ ל   מ ל א כ ה   ש א פ ש ר   ל ע ש ו ת   מ ע \" ש   א י נ ה   ד ו ח ה   א ת   ה ש ב ת   ו פ ר י ך   ה ת ם   ת נ י נ א   ח ד א   ז י מ נ א   ו ק י י מ א   ה ך   פ י ר כ א   ע ל   ר ב   י ה ו ד ה   ו ל א   ל ר '   ע ק י ב א   ד ל א   ע ב י ד   ה ת ם   צ ר י כ ו ת א   מ ה ה י א   ד ת נ ן   ב מ נ ח ו ת   ב פ '   ש ת י   ה ל ח ם   ד ק א מ ר   ר '   ע ק י ב א   נ מ י   ה ת ם   כ ה \" ג   [ א ל מ א ]   ד ל א   פ ר י ך   ל ר '   ע ק י ב א .   ו ה ש ת א   נ מ י   נ י ח א   ד ל א   ק א מ ר   ד א צ ט ר י ך   מ ת נ י ת י ן   ד ס נ ה ד ר י ן   מ ש ו '   ח ל ל   ד כ ש ר   ל ד י נ י   מ מ ו נ ו ת   ו פ ס ו ל   ל ד י נ י   נ פ ש ו ת   כ ד ת נ ן   ה ת ם   א י ן   כ ש ר   ל ד י נ י   נ פ ש ו ת   א ל א   ש מ ש י א י ן   ל כ ה ו נ ה   מ ש ו ם   ש ל א   פ ר י ך   א ל א   ל ר ב   י ה ו ד ה   ו ת י מ ה   ו ר ב   י ה ו ד ה   ג ו פ י ה   א מ א י   ל א   ק א מ ר   ל א י ת ו י י   ח ל ל   ו י \" ל   מ ש ו ם   ד ש מ ע י נ ן   ל י ה   מ ל י ש נ א   ד מ ת נ י '   ד ק ת נ י   ב ס י פ א   א י ן   כ ש ר   ל ד י נ י   נ פ ש ו ת   א ל א   כ ה נ י '   ל ו י ם   ו י ש ר א ל י '   ה מ ש י א י ן   ל כ ה ו נ ה   ו מ י ה ו   ק '   ד מ מ ז ר   ו ג ר   נ מ י   ש מ ע י נ ן   מ ה ת ם .   ו י \" ס   ד ג ר '   ב ס נ ה ד ר י ן   א י פ כ א   ו א י   ש מ ע י נ ן   ג ר   מ ש ו ם   ד ר א ו י   ל ב א   ב ק ה ל   א ב ל   מ מ ז ר   א י מ א   ל א   ו א י   א ש מ ו ע י נ ן   מ מ ז ר   מ ש ו ם   ד ב א   מ ט פ ה   כ ש ר ה   א ב ל   ג ר   א י מ א   ל א   ו ה ש ת א   ה ו י   ח ד ו ש   ד ר ב   י ה ו ד ה   מ ה   ש ה ן   כ ש ר י ן   ל ד י נ י   מ מ ו נ ו ת   ו ה ש ת א   ל א ש מ ע י נ ן   ל ה מ ל י ש נ א   ד מ ת נ י ת י ן   מ ש ו ם   ד א י י ר י   ב ד י נ י   נ פ ש ו ת :",
    "< b > ח ד א   ל א י ת ו י י   ג ר   ו ח ד א   ל א י ת ו י י   מ מ ז ר . < / b >   כ ל ו מ ר   ת נ י   ב ח ד א   ז י מ נ א   ב מ י ל ת א   ד ר ב   י ה ו ד ה   ( ח ד א )   ל א י ת ו י י   ג ר   מ ש מ ע   ה כ א   ד ג ר   כ ש ר   א ע \" ג   ד א י ן   א מ ו   מ י ש ר א ל .   ו ת י מ ה   ד ב פ '   ה ח ו ל ץ   א מ ר י נ ן   ר ב א   א כ ש ר י ה   ל ר ב   מ ר י   ב ר   ר ח ל   ו מ נ י י ה   א פ ו ר ס י י ה   ד ב ב ל   ד כ י ו ן   ד א מ ו   מ י ש ר א ל   מ ק ר ב   א ח י ך   ק ר י '   ב י ה   ו י \" ל   ד ה כ א   א י י ר י   ל ד ו ן   ג ר   ח ב י ר ו   כ ד א מ ר י נ ן   ב פ '   מ צ ו ת   ח ל י צ ה   ג ר   ד ן   א ת   ח ב י ר ו   ד ב ר   ת ו ר ה   ו א ם   ה י ת ה   א מ ו   מ י ש ר א ל   ד ן   א פ י '   י ש ר א ל   ו ל א   כ מ ו   ש פ ר ש \" י   ש ם   ד ב ד י נ י   נ פ ש ו ת   א י י ר י   ד ן   א ת   ח ב י ר ו   ו ל א   י ש ר א ל   א ב ל   ל ד י נ י   מ מ ו נ ו ת   כ ש ר .   ו ע ו ד   ד מ י י ת י   ה ת ם   ק ר א   ד מ ק ר ב   א ח י ך   ו א י ל ו   ב ד י נ י   נ פ ש ו ת   מ מ ע ט י נ ן   מ ו נ ש א ו   א ת ך   ב ס נ ה ד ר י ן   ו ב ק י ד ו ש י ן .   ו ת י '   ה א   ד א מ ר י נ ן   ב ע ש ר ה   י ו ח ס י ן   מ י   ש ה ו ח ז ק ו   א ב ו ת י ו   מ ש ו ט ר י   ה ר ב י ם   ו כ ו '   ל מ י מ ר א   ד ל א   מ ו ק מ י נ ן   פ ס ו ל י ן   ל ד י נ א   ו ה ת נ ן   ה כ ל   כ ש ר י ן   ל ד ו ן   כ ו ' .   ו א מ ר   ר ב   י ה ו ד ה   ל א י ת ו י י   מ מ ז ר .   ו מ א י   ק ש ה   ל י ה   ה י י נ ו   ד ו ק א   ל ד ו ן   ח ב י ר ו   כ ד א מ ר י נ ן   ג ב י   ג ר   ו י \" ל   ד ג ב י   מ מ ז ר   ל א   ש י י ך   ל פ ל ו ג י   ב י ן   י ש ר א ל   כ ש ר   ל מ מ ז ר   ד מ ק ר ב   א ח י ך   ק ר י נ ן   ב י ה   כ י ו ן   ד א ב י ו   ו א מ ו   מ י ש ר א ל   ו א י   מ י פ ס ל   ל י ש ר א ל   כ ש ר   מ י פ ס י ל   נ מ י   ל ח ב י ר ו .   ו ה א   ד ק א מ ר   ב ג ר   ו מ מ ז ר   ד צ ר י כ י   א ע \" פ   ש ה ן   ח ל ו ק י ן   ז ה   מ ז ה   כ ד פ ר י ש י ת   מ \" מ   נ ק ט   צ ר י כ ו ת א   ד ש י י כ א   ל פ י   ד מ ר ב י   ל י ה   ר ב   י ה ו ד ה   מ מ ת נ י ת י ן   ש א י ן   ח י ל ו ק   ז ה   מ פ ו ר ש   ב ה ם :",
    "< b > כ ל   ה כ ש ר   ל ד ו ן   כ ש ר   ל ה ע י ד . < / b >   ו ת י מ ה   ו ה ר י   א ש ה   ד כ ש ר ה   ל ד ו ן   ד כ ת י ב   ו ה י א   ש פ ט ה   א ת   י ש ר א ל   ג ב י   ד ב ו ר ה   ו א מ ר י נ ן   נ מ י   ו א ל ה   ה מ ש פ ט י ם   א ש ר   ת ש י ם   ל פ נ י ה ם   ה ו ק ש ה   א ש ה   ל א י ש   ל כ ל   ע ו נ ש י ן   ש ב ת ו ר ה   ו כ י   ה י כ י   ד ה א י   ק ר א   א י י ר י   ב נ י ד ו נ י ן   א י י ר י   נ מ י   ב ד י י נ י ן   כ ד ד ר ש י נ ן   ל פ נ י ה ם   ו ל א   ל פ נ י   ע ו ב ד י   כ ו כ ב י ם   א ל מ א   א ש ה   כ ש ר ה   ל ד ו ן   ו פ ס ו ל ה   ל ה ע י ד   כ ד א י ת א   ב ר י ש   ש ב ו ע ת   ה ע ד ו ת .   ו י \" ל   ד ה \" ק   כ ל   א י ש   ה כ ש ר   ל ד ו ן   כ ש ר   ל ה ע י ד   א \" נ   נ ה י   ד ב נ י ד ו נ י ן   א ש ה   ב כ ל ל   ב ד י י נ י ן   א י ן   א ש ה   ב כ ל ל .   ו ד ב ו ר ה   מ ל מ ד ת   ד י י נ י   י ש ר א ל   א \" נ   מ ח מ ת   נ ב י א ו ת ה   ק ב ל ו ה   ע ל י ה ם :"
  ]
}