{
  "text": [
    "<b>אמר רבא מבלי לב. </b>(עיין רש\"י)",
    "<b>אי דקדשה עצמה בהא ר' אלעזר ולא רבנן. </b>כלומר בהא אפילו רבנן מודו דהויא לה בעולה. תמיהא לי מאי קשיא ליה דלמא סבירא ליה דלרבנן כשרה משום דסופה להיות תחתיו כרב ור' יוחנן ונ\"ל דמכל מקום לכולי עלמא לכתחלה לא ישא כדקתני במתניתין לא ישא את הקטנה. אי נמי יש לומר דאי משום הא, אי לר' אלעזר פסולה אפילו לרבנן נמי כן, דהא לא אשכחן להו דפליגי בהא כנ\"ל.",
    "<b>אין בתולה אלא נערה וכן הוא אומר והנערה טובת מראה מאד בתולה. </b>והאי תנא פליג אתנא דסדר עולם (פר\"א) דהתם תני דרבקה בת שלש שנים ויום אחד היתה באותה שעה. ובספרי נמי תניא דלא כתנא דסדר עולם דתניא התם בפרשת וזאת הברכה (פי' שנז) ששה זוגות הן שנותיהן שוות וכו' רבקה וקהת, וקהת חי קל\"ג שנה. ולפי חשבון זה על כרחנו רבקה בשעה שנשאת ליצחק בת י\"ד שנה היתה, שהרי יצחק בן ארבעים שנה, וכשנולד יעקב היה בן ששים, ויעקב כשמתה אמו היה בן צ\"ט שנה ותדע לך שהרי כשנתברך היה בן ס\"ג שנה כדמפורש בשלהי פרק קמא דמגילה (יז, א) ומשנותיו של ישמעאל אתה למד כדאיתא התם, וי\"ד שנה שנטמן בבית עבר כדמוכח התם במגילה, וד' שנה שעמד בבית לבן וב' שנים שעשה בדרך בחזרתו הרי צ\"ט. ובאותו הפרק מתה רבקה כדדרשינן (תנחומא כי תצא פי' ד ורבה קהלת פר' ז פי' ב ויש להגיה הציון בתוס' ד\"ה וכן) אלון בכות שבכה שתי בכיות אחת על רבקה ואחת על מינקתה. הא על כרחין לפי חשבון זה רבקה בת י\"ד שנים היתה באותה שעה. ולקמן נמי דאמר ליה רבא לרב נחמן ונילוף מיצחק לית להו כתנא דסדר עולם אלא כתנא דספרכי וכדתנא דהכא. ואי קשיא לך אם כן בוגרת היתה והכתוב קראה נערה. יש לומר מדכתיב והנערה שמע מינה לא בגרה עדיין אלא ששהתה מלהביא שתי שערות עד י\"ד שנה (עיין רמב\"ן).",
    "<b>ובית הלל ילפי מברייתו של עולם ובית שמאי ילפי ממשה. </b>ומדמקשינן לבית הלל ולילפי ממשה ופריק משה מדעתיה הוא דעבד, מסתבר לי דשמעינן מינה דבית הלל דוקא זכר ונקבה קאמרי אבל שני זכרים לא, לפי שאין ישובו של עולם בזכרים ולא בנקבות (עיין שו\"ת רשב\"א ח\"ג סי' שלט) והא דאמרינן לקמן (יבמות סב, ב) גבי השלמה בני בנים הרי כבנים, ואמר אביי ברא לברא וברתא לברתא וכל שכן ברא לברתא. התם גבי השלמה בלחוד הוא דקאמרי דכיון דאיהו הוליד נקבה אף על גב דמתה כיון דאולידא בר מהני. ותדע לך דהא לכולי עלמא שתי נקבות לא. והתם קאמר רבא דאפילו ברתא לברא דלשבת יצרה כתיב. ומיהו בירושלמי (ה\"ו) גרסינן אמר ר' בון לכן צריכה ואפילו זכר ונקבה דלא [בכת\"י: ולא] כן מתניתין מקולי בית שמאי ומחומרי בית הלל. ומשמע דפליג ר' בון אגמרא דילן. והא דאקשיה ר' בון נראה לפום גמרין דכיון דלבית שמאי נמי ב' זכרים דוקא לית כאן קולא וחומרא כלל. ומיהו רש\"י ז\"ל פירש בית שמאי אומרים שני זכרים וכל שכן זכר ונקבה (גם המאירי כתב כן בשם רש\"י אבל ברש\"י שלפנינו נמצא להיפך. אבל לא זכר ונקבה) ואפשר דאפילו הכי כיון דשנים נמי בעי לאו קולא וחומרא איכא כנ\"ל (עיין תוס' חד מקמאי ופני משה שם)."
  ]
}