{
  "text": [
    "[ מ ת נ י ' : ] < b >   י ש   נ ד ר   ב ת ו ך   נ ד ר   ו א י ן   ש ב ו ע ה   ב ת ו ך   ש ב ו ע ה   ה ר י נ י   נ ז י ר   א ם   א ו כ ל   ו א כ ל   ח י י ב   ע ל   כ ל   א ח ת   ו א ח ת . < / b >   פ י ר ו ש   ו א כ ל   א ו ת ו   כ כ ר   ש ת ל ה   נ ז י ר ו ת י ו   ב א כ י ל ת ו ,   ח י י ב   ל מ נ ו ת   נ ז י ר ו ת   ע ל   כ ל   א ח ד   ו א ח ד   מ ן   ה פ ע מ י ם   ש א מ ר   ה ר י נ י   נ ז י ר ,   ד ב א ו ת ה   א כ י ל ה   ל ב ד   ח ל ו   ע ל י ו   ש ת י   ק ב ל ו ת   נ ז י ר ו ת ,   א ף   ע ל   פ י   ש ת ל ו   ק ב ל ו ת י ו   ע ל   א כ י ל ת   כ כ ר   ז ה ,   א ף   ע ל   פ י   ש א י ן   ש ת י   ש ב ו ע ו ת   ח ל ו ת   ע ל   כ כ ר   א ח ד .   ו ב כ ד י   נ ק ט   א ם   א ו כ ל ,   ד ה ו א   ה ד י ן   ל א ו מ ר   ה ר י נ י   נ ז י ר   ה ר י נ י   נ ז י ר ,   א ו   ה ר י נ י   נ ז י ר   ה י ו ם   ה ר י נ י   נ ז י ר   ל מ ח ר ,   ל מ ר   כ ד א י ת   ל י ה   ו ל מ ר   כ ד א י ת   ל י ה ,   כ ד א י ת א   ב ג מ ר א .   א ב ל   ב א ו מ ר   ה ר י נ י   נ ז י ר   ה ר י נ י   נ ז י ר   ו א כ ל   ע נ ב י ם ,   א י נ ו   ח י י ב   ע ל   א כ י ל ת ו   א ל א   א ח ת   כ מ ו   ב ש ב ו ע ה ,   ש א ף   ב נ ד ר   כ י ו ן   ש א מ ר   ה ר י נ י   נ ז י ר   נ א ס ר   ב ע נ ב י ם ,   ו כ ש ח ז ר   ו א מ ר   ה ר י נ י   נ ז י ר   א י ן   א י ס ו ר   ש נ י   י ו ס י ף   ע ל   ה ע נ ב י ם   ש כ ב ר   נ א ס ר ו   ע ל י ו ,   ו א י ן   א י ס ו ר   ח ל   ע ל   א י ס ו ר .   ו ל א   א מ ר ו   ה נ ד ר י ם   ח ל י ם   ע ל   ד ב ר   מ צ ו ה   כ ד ב ר   ה ר ש ו ת ,   א ל א   ב א ו ס ר   ע צ מ ו   ב מ ה   ש נ צ ט ו ה   ל ע ש ו ת ו ,   כ ג ו ן   ק ו נ ם   י ש י ב ת   ס ו כ ה ,   ו ה נ ח ת   ת פ י ל י ן   ע ל י ,   א ב ל   ב א ו מ ר   ק ו נ ם   ב ש ר   ח ז י ר   ע ל י   א י נ ו   ח ל ,   ל פ י   ש א י ן   א י ס ו ר   ח ל   ע ל   א י ס ו ר .   ו ה י י נ ו   נ מ י   ד כ י   א ק ש י נ ן   ב ג מ ר א   ל ר ב   ה ו נ א   מ מ ת נ י ת י ן   ד ה כ א ,   ו א מ ר י נ ן   י ש   נ ד ר   ב ת ו ך   נ ד ר   ה י כ י   ד מ י ,   א י ל י מ א   ד א מ ר   ה ר י נ י   נ ז י ר   ה י ו ם   ה ר י נ י   נ ז י ר   ל מ ח ר   ד כ ו ת ה   ג ב י   ש ב ו ע ה ,   כ ו '   ו ל א   פ ר ק י נ ן   י ש   נ ד ר   ב ת ו ך   נ ד ר ,   ש א ם   א מ ר   ה ר י נ י   נ ז י ר   ה י ו ם   ה ר י נ י   נ ז י ר   ה י ו ם   ו א כ ל   ע נ ב י ם   ח י י ב   ש ת י ם ,   ו ד כ ו ת ה   ג ב י   ש ב ו ע ה   א י נ ו   ח י י ב   א ל א   א ח ת .   ו מ י ה ו   ה א   ל א ו   ר א י ה   כ ל   כ ך ,   ד א פ ש ר   ד מ ש ו ם   ד מ ת נ י ת י ן   ל א   א י י ר י   ה כ י   א ל א   ב ח י ו ב   מ נ י ן   נ ז י ר ו ת   ו מ נ י ן   נ ז י ר ו ת   ל א   מ ש כ ח ת   ל י ה   ל ר ב   ה ו נ א   א ל א   ב ד כ ו ת ה   ג ב י   ש ב ו ע ה   ח י י ב   ש ת י ם ,   ל פ ו ם   כ ך   פ ר י ך   ל י ה   מ מ ת נ י ת י ן ,   ו מ י ה ו   ו ד א י   ע ל   כ ר ח ך   ה כ י ן   ה ו א ,   ד א י נ ו   ח י י ב   ע ל   א כ י ל ה   א ח ת   א ל א   א ח ת .   ו ת ד ע   ל ך   ב א ו מ ר   ה ר י נ י   נ ז י ר   ה י ו ם   ה ר י נ י   נ ז י ר   ה י ו ם   ל ש מ ו א ל ,   מ ו נ ה   נ ז י ר ו ת   א ח ר   נ ז י ר ו ת ,   ו כ ן   ב א ו מ ר   ה ר י נ י   נ ז י ר   ה י ו ם   ה ר י נ י   נ ז י ר   ל מ ח ר   ל ר ב   ה ו נ א ,   ו מ נ י ן   א ח ד   א י נ ו   פ ו ט ר   ל א   ל מ ר   ו ל א   ל מ ר .   ו כ י ו ן   ש א י ן   ש נ י ה ם   ח ל י ן   ב ב ת   א ח ת   א ל א   ב ז ה   א ח ר   ז ה ,   כ י   א ו כ ל   ע נ ב י ם   ה א י ך   י ל ק ה   ש ת י ם ,   ו ע ד י י ן   א י נ ו   מ ו נ ה   נ ז י ר ו ת   ה ש נ י ת ,   ו ה ר י   ה ו א   ל ג ב י   נ ז י ר ו ת   ש נ י ה   כ א ו מ ר   ה ר י נ י   ב נ ז י ר   א ח ר   ש י ש ל י ם   נ ז י ר ו ת   ז ו   ר א ש ו נ ה .   ו ז ו   נ ר א ה   ל י   מ ו כ ר ע   מ מ ק ו מ ו ,   ו ה ו א   ה ד י ן   ד כ י   פ ל י ג   ו ת נ י   ב מ ת נ י ת י ן   י ש   נ ד ר   ב ת ו ך   נ ד ר ,   ו א י ן   ש ב ו ע ה   ח ל ה   ע ל   ש ב ו ע ה ,   ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל מ י פ ל ג   ו ל מ י ת נ י   ב ד י ד ה ,   י ש   נ ד ר   ב ת ו ך   נ ד ר   ו א י ן   נ ד ר   ב ת ו ך   נ ד ר ,   ש א ם   א מ ר   ה ר י נ י   נ ז י ר   ה ר י נ י   נ ז י ר   ו א כ ל   ע נ ב י ם   א י נ ו   ח י י ב   א ל א   א ח ת .   ו כ ן   מ צ א ת י   כ ת ו ב   ב ת ו ס פ ו ת ,   א ל א   ד ק ש י א   ל י ,   ד א ם   א י ת א   ד מ צ י   פ ל י ג   ב כ י   ה א   ב ד י ד י ה ,   מ א י   ק א   מ ק ש ה   ל י ה   ש מ ו א ל   ל ר ב   ה ו נ א   מ מ ת נ י ת י ן ,   ה א   ד ת נ י   א י ן   ש ב ו ע ה   ח ל ה   ע ל   ש ב ו ע ה ,   ל י ת נ י   י ש   נ ד ר   ב ת ו ך   נ ד ר   ו א י ן   נ ד ר   ב ת ו ך   נ ד ר ,   ה ר י נ י   נ ז י ר   ה י ו ם   ה ר י נ י   נ ז י ר   ל מ ח ר ,   י ש   נ ד ר   ב ת ו ך   נ ד ר ,   ה ר י נ י   נ ז י ר   ה י ו ם   ה ר י נ י   נ ז י ר   ה י ו ם ,   א י ן   נ ד ר   ב ת ו ך   נ ד ר .   ו מ א י   ק ו ש י א   ו ל ש מ ו א ל   מ י   נ י ח א ,   ד ל כ ו ל י   ע ל מ א   ה ו י   מ צ י   ל מ י ת נ י   ב ד י ד ה   א י ן   נ ד ר   ב ת ו ך   נ ד ר ,   ק ו נ ם   כ כ ר   ז ה   ע ל י   ו א כ ל   א י נ ו   ח י י ב   א ל א   א ח ת .   א ל א   ו ד א י   נ ר א ה   ל י   ד ח ל ו ק   ז ה   א י נ ו   צ ר י ך   ל ש נ ו ת ו ,   ד מ כ ל ל   מ ת נ י ת י ן   ש מ ע י נ ן   ל י ה   ב ה ד י א ,   ד כ י ו ן   ד א מ ר י נ ן   ד ה א ו מ ר   ה ר י נ י   נ ז י ר   ה ר י נ י   נ ז י ר   מ ו נ ה   ש ת י   נ ז י ר ו ת ,   ש מ ע   מ י נ ה   ד א י נ ו   ח י י ב   ע ל   א כ י ל ת   ע נ ב י ם   ב ה ע ל ם   א ח ד   א ל א   א ח ת .   ד א ם   א י ת א   מ נ א   ל ן   ד מ ו נ ה   ש ת י   נ ז י ר ו ת ,   ד ל מ א   א י נ ו   מ ו נ ה   א ל א   א ח ת   ו ע ו ל ה   ל ו   ל ש ת י ם ,   ו ל ח י י ב   ע ל   א כ י ל ה   א ח ת   ש ל   ע נ ב י ם   ש ת י ם ,   ד ו מ י א   ד ק ו נ ם   ע ל י   כ כ ר   ז ה   ק ו נ ם   ע ל י   כ כ ר   ז ה ,   ו א כ ל ו   ש ח י י ב   ש ת י ם .   א ל א   ו ד א י   מ ש מ ע   כ ד א מ ר ן ,   א ב ל   ל ר ב   ה ו נ א   ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל מ י ת נ י   א י ן   נ ד ר   ב ת ו ך   נ ד ר ,   א מ ר   ה ר י נ י   נ ז י ר   ה י ו ם   ה ר י נ י   ה י ו ם ,   ש א י ן   נ ז י ר ו ת   ש נ י ה   ח ל ה   ע ל י ו   ל מ נ ו ת   מ נ י ן   ש נ י ,   ו ב ס ו ף   ה מ ס כ ת   כ ת ב ת י   י ו ת ר   מ ז ה .",
    "מ ת נ י ' : < b >   י ש   נ ד ר   ב ת ו ך   נ ד ר   ו א י ן   ש ב ו ע ה   ב ת ו ך   ש ב ו ע ה .   ה ר י נ י   נ ז י ר   א ם   א ו כ ל   ה ר י נ י   נ ז י ר   א ם   א ו כ ל   ו א כ ל   ח י י ב   ע ל   כ ל   א ח ת   ו א ח ת . < / b >   פ י ר ו ש   ח י י ב   ל מ נ ו ת   נ ז י ר ו ת   ע ל   כ ל   א ח ת   מ ן   ה פ ע מ י ם   ש א מ ר   ה ר י נ י   נ ז י ר ,   ש ב א ו ת ה   א כ י ל ה   ל ב ד   ח ל ו   ע ל י ו   ש ת י   ק ב ל ו ת   נ ז י ר ו ת ,   א ף   ע ל   פ י   ש ת ל ה   נ ז י ר ו ת י ו   ע ל   א כ י ל ת   כ כ ר   ז ה ,   א ף   ע ל   פ י   ש א י ן   ש ת י   ש ב ו ע ו ת   ח ל ו ת   ע ל   כ כ ר   א ח ד   ו ב כ ד י   נ ק ט   א ם   א ו כ ל ,   ד ה ו א   ה ד י ן   ל א ו מ ר   ה ר י נ י   נ ז י ר   ה י ו ם   ה ר י נ י   נ ז י ר   ה י ו ם ,   א ו   ה ר י נ י   נ ז י ר   ה י ו ם   ה ר י נ י   נ ז י ר   ל מ ח ר ,   ל מ ר   כ ד א י ת   ל י ה ,   ו ל מ ר   כ ד א י ת   ל י ה ,   כ ד א י ת א   ב ג מ ר א .   א ב ל   ב א ו מ ר   ה ר י נ י   נ ז י ר   ה ר י נ י   נ ז י ר   ו א כ ל   ע נ ב י ם ,   א י נ ו   ח י י ב   ע ל   א כ י ל ה   א ח ת   א ל א   א ח ת ,   כ ד ר ך   ש ה ו א   ח י י ב   ב ש ב ו ע ה ,   ש א ף   ב נ ו ד ר   כ י ו ן   ש א מ ר   ה ר י נ י   נ ז י ר   נ א ס ר   ב ע נ ב י ם ,   ו כ ש ח ז ר   ו א מ ר   ה ר י נ י   נ ז י ר   א י ן   א י ס ו ר   ח ל   ע ל   א י ס ו ר .   ו ל א   א מ ר ו   ה נ ד ר י ם   ח ל י ן   ע ל   ד ב ר   מ צ ו ה   כ ד ב ר   ה ר ש ו ת ,   א ל א   ב מ צ ו ת   ע ש ה   ב א ו מ ר   ס ו כ ה   ש א נ י   י ו ש ב   ת פ י ל י ן   [ ש א נ י   מ נ י ח   ל ו ל ב ]   ש א נ י   נ ו ט ל ,   א ב ל   ב א ו מ ר   נ ב ל ה   ש א נ י   א ו כ ל   י י ן   נ ס ך   ש א נ י   ש ו ת ה   ( ל א   ב ר א .   א \" ה   צ \" ל )   [ ל א   ח ל   ה נ ד ר ] ,   ל פ י   ש א י ן   א י ס ו ר   ח ל   ע ל   א י ס ו ר .   א ל א   ע ל   כ ר ח י ן   ח י י ב   ל מ נ ו ת   ש ת י   נ ז י ר ו ת   ק א מ ר .   ו א ם   נ פ ש ך   ל ו מ ר   ד ח י י ב   ש ת י   מ ל ק י ו ת   ע ל   א כ י ל ה   א ח ת   ש ל   ע נ ב י ם   ק א מ ר ,   ד ו מ י א   מ מ ש   ד א י ן   ש ב ו ע ה   ח ל ה   ע ל   ש ב ו ע ה ,   מ ש ו ם   ד נ ד ר י ם   ח ל י ן   ע ל   ד ב ר   מ צ ו ה ,   ו א פ י ל ו   ב א י ס ו ר   ו ב א י ס ו ר   ה ב א   מ ע צ מ ו .   מ י ה א   כ ז ה   ד א י ס ו ר   נ ז י ר ו ת ו   ג ר ם   ל ו ,   ו מ ש ו ם   ד א ד ר א   ק ר א   נ ז י ר   ל ה ז י ר   ש ה נ ז י ר ו ת   ח ל ה   ע ל   נ ז י ר ו ת ,   ו ה ו א   ה ד י ן   ל נ ד ר י ם   ב א ו מ ר   ה ר י   ע ל י   כ כ ר   ז ה   ה ר י   ע ל י   כ כ ר   ז ה ,   ד ג ל י   כ א ן   ק ר א   ד א פ י ל ו   ע ל   א י ס ו ר   ח ל י ן ,   ו ב א י ס ו ר   ה כ א   מ ע צ מ ו .   ו ל ע ו ל ם   ב א ו מ ר   ה ר י נ י   נ ז י ר   ה י ו ם   ה ר י נ י   נ ז י ר   ה י ו ם ,   א ו   ה ר י נ י   נ ז י ר   ל מ ח ר   א י נ ו   מ ו נ ה   ש ת י   נ ז י ר ו ת   מ ו ח ל ק ו ת ,   ל פ י   ש ש ת י ה ן   ח ל י ן   כ א ח ת .   ו מ א ן   ד א מ ר   א י ן   נ ז י ר ו ת   ח ל ה   ע ל   נ ז י ר ו ת ,   ס ב ר   ד א י ן   נ ד ר י ם   ח ל י ן   ע ל   ד ב ר   מ צ ו ה ,   א ל א   ע ל   מ צ ו ת   ע ש ה ,   ו כ ד ד ר ש י נ ן   מ כ י   י ד ו ר   נ ד ר   ל י י '   ל א   י ח ל   ד ב ר ו ,   ד י ב ו ר ו   ה ו א   ד א י נ ו   מ י ח ל   א ב ל   מ י ח ל   ה ו א   ח פ צ י   ש מ י ם ,   א ב ל   ע ל   א י ס ו ר   כ ל ל   כ ל ל   ל א ,   ה א   ל י ת ה ,   ד א ם   כ ן   כ י ו ן   ד ב נ ד ר י ם   ק י י מ י ,   א מ א י   ש ב ק   ת נ א   נ ד ר י ם   ו נ ס י ב   ל י ה   נ ז י ר ו ת ,   ל י ת נ י   י ש   נ ד ר   ב ת ו ך   נ ד ר   כ י צ ד ,   א מ ר   ק ו נ ם   כ כ ר   ז ה   ע ל י   ק ו נ ם   כ כ ר   ז ה   ע ל י ,   ו א כ ל   ח י י ב   ש ת י ם .   א ל א   מ ש ו ם   ד ל א   מ ש כ ח ת   ל י ה   ב נ ד ר י ם ,   ל ה כ י   נ ס י ב   ל י ה   נ ז י ר ו ת   ו מ ש ו ם   ד ה ו ק ש   נ ז י ר ו ת   ל נ ד ר י ם   ק א   ח ש י ב   ה כ א   ו ת נ י   כ ו ל ה ו   א נ פ י   ד ח מ י ר י   נ ד ר י ם   מ ש ב ו ע ה ,   ק ת נ י   ח ו מ ר   ב נ ד ר י ם   מ ב ש ב ו ע ו ת   ש ה נ ד ר י ם   ח ל י ן   ע ל   ד ב ר   מ צ ו ה ,   מ ה   ש א י ן   כ ן   ב ש ב ו ע ו ת .   ו ל א   ע ל   ח ד א   א נ פ א   מ מ ש   א ל א   ש ב נ ז י ר ו ת   ה א ו מ ר   ה ר י נ י   נ ז י ר   ה י ו ם   ה ר י נ י   נ ז י ר   ה י ו ם ,   ד ה ו ה   ל י ה   כ ש ל א   א ו כ ל   כ כ ר   ז ה   ש ל א   א ו כ ל   כ כ ר   ז ה .   א י   נ מ י   ה ר י נ י   נ ז י ר   ה י ו ם   ה ר י נ י   נ ז י ר   ה י ו ם   ו מ ח ר ,   ד ה ו ה   ל י ה   כ ש ל א   א ו כ ל   ע נ ב י ם   ו ת א נ י ם ,   ל מ ר   כ ד א י ת   ל י ה   ו ל מ ר   כ ד א י ת   ל י ה ,   ב נ ז י ר ו ת   נ ז י ר ו ת   ח ל ה   ע ל   נ ז י ר ו ת   כ ד י נ י ה ,   ד ה י י נ ו   ל מ נ ו ת   ש ת י   נ ז י ר ו ת   מ ו ח ל ק ו ת .   ו א י ל ו   ב ש ב ו ע ו ת   ל א   ח י י ל י   ש ת י ה ן   ב ש ו ם   צ ד ,   ו ה י י נ ו   נ מ י   ד ק ת נ י   ח י י ב   ע ל   כ ל   א ח ת   ו א ח ת ,   ו ל א   ק ת נ י   ח י י ב   ש ת י ם .   ו ת ד ע   ל ך   ע ו ד   מ ד א ק ש י נ ן   ב ג מ ר א   ל ר ב   ה ו נ א ,   מ ד ת נ י א   מ י   ש נ ז ר   ש ת י   נ ז י ר ו ת ,   מ נ ה   ר א ש ו נ ה   ו ה ב י א   ק ר ב נ ו ת י ו ,   ו א ח ר   כ ך   נ ש א ל   ל ח כ ם   ו ה ו ת ר   ל ו   י צ ת ה   ל ו   ש נ י י ה   ב ר א ש ו נ ה ,   מ נ ה   ש ת י ה ם   ו ה ב י א   ק ר ב נ ו ת   ש ת י ה ן   כ א ח ת   א י ן   ב י ד ו   א ל א   א ח ת ,   ה פ ר י ש   ז ו   ב ע צ מ ה   ו ז ו   ב ע צ מ ה ,   ו ה ל ך   ו ה ק ר י ב   ש ל   ז ו   ב ז ו   ו ש ל   ז ו   ב ז ו   ה ר י   ז ה     ל א   י צ א .   ו ע ו ד   מ צ א ת י   ב י ר ו ש ל מ י   [ ה ל כ ה   ט ' ]   כ מ ח ל ו ק ת   ש מ ו א ל   ו ר ב   ה ו נ א   ד ג ר ס י נ ן   ( ב פ \" ק )   [ ב פ ר ק   ש נ י ]   ד נ ז י ר   א מ ר   ה ר י נ י   נ ז י ר   ו נ ז י ר   כ ש י ה י ה   ל י   ב ן ,   ר ב י   י ו ס י   ב ע י   א מ ר   ה ר י נ י   נ ז י ר   ש ל ש י ם   י ו ם   א ל ו   ו ש ל ש י ם   י ו ם   א ל ו ,   א מ ר   ר ב י   ( ע ז ר א )   [ ז ע י ר א   –   ל פ י   ה י ר ו ש ל מ י ]   ק ו מ י   ר ב י   מ ו נ א ,   ו ל א   מ ת נ י ת י ן   ה י א   מ נ י ח   א ת   ש ל ו   ו מ ו נ ה   א ת   ש ל   ב נ ו .   ( ל \" א )   [ א ל א   –   ל פ י   ה י ר ו ש ל מ י ]   א פ י ל ו   א ש ת ו   י ו ש ב ת   ע ל   ה מ ש ב ר .   א מ ר   ל י ה   נ ז י ר ו ת ו   ל נ ז י ר ו ת   ב נ ו   ל א   ד מ י א ,   א ל א   ב א ו מ ר   ה ר י נ י   נ ז י ר   מ כ ב ר ,   ו נ ז י ר   ל א ח ר   ע ש ר י ן   י ו ם ,   ע ד   כ א ן .   ו פ י ר ו ש ו   ב י ר ו ש ל מ י ,   ה א ו מ ר   ה ר י נ י   נ ז י ר   ש ל ש י ם   י ו ם   א ל ו ,   ה ר י נ י   נ ז י ר   ש ל ש י ם   י ו ם   א ל ו   ב ע צ מ ן ,   ו פ ש ט י ה   ר '   ( ע ז ר א )   [ ז ע י ר א   –   ל פ י   ה י ר ו ש ל מ י ]   מ מ ת נ י ת א ,   ד ק ת נ י   ה ר י נ י   נ ז י ר   כ ש י ה א   ל י   ב ן   ו נ ז י ר ,   ה ת ח י ל   מ ו נ ה   א ת   ש ל ו ,   ו א ח ר   כ ך   נ ו ל ד   ל ו   ב ן   מ נ י ח   א ת   ש ל ו ,   ו מ ו נ ה   א ת   ש ל   ב נ ו   ו א ח ר   כ ך   מ ש ל י ם   א ת   ש ל ו ,   ד א ל מ א   ח ל ו   ש ת י   נ ז י ר י ו ת   ע ל י ו   ו מ ו נ ה   ש ת י ם .   ו א ע \" ג   ד ה ו ה   ל י ה   כ א ו מ ר   ש ל ש י ם   א ל ו   ש ל ש י ם   א ל ו ,   ד מ י   ל א   ע ס ק י נ ן   ש ה י ת ה   א ש ת ו   י ו ש ב ת   ע ל   ה מ ש ב ר   ו י ו ל ד ת   מ י ד ,   ו ז ו   כ ס ב ר ת   ש מ ו א ל   ד א מ ר   ד א פ י ל ו   ב א ו מ ר   ה ר י נ י   נ ז י ר   ה י ו ם   ה ר י נ י   נ ז י ר   ה י ו ם ,   ו ד ח ה   ר '   מ ו נ א   ב נ ז י ר ו ת ו   ל נ ז י ר ו ת   ב נ ו ,   כ י ו ן   ש ה ם   ע נ י י נ י ם   מ ו ח ל ק י ם   א י נ ן   א ל א   ב א ו מ ר   ה ר י נ י   נ ז י ר   מ כ ב ר ,   כ ל ו מ ר   ע כ ש ו ,   ו ה ר י נ י   נ ז י ר   ל א ח ר   ע ש ר י ם   י ו ם   ד א ז   מ ו נ ה   ש ת י   נ ז י ר י ו ת ,   ד כ י ו ן   ד ח י י ל   א ע ש ר י ם   י ו ם   ח י י ל   נ מ י   א ש א ר א ,   ו ז ו   כ ס ב ר ת   ר ב   ה ו נ א   ו כ ו ' .   ו ט ע מ א   ד ש מ ו א ל   ד ג מ ר א   ו ר '   ( ע ז ר א )   [ ז ע י ר א   –   ל פ י   ה י ר ו ש ל מ י ] ,   ד י ר ו ש ל מ י ,   מ ש ו ם   ד כ י ו ן   ד ה א ו מ ר   ה ר י נ י   נ ז י ר   י ו ם   א ח ד ,   ו א פ י ל ו   ש ע ה   א ח ת ,   ו א ף   ע ל   פ י   ש פ י ר ש   י ו ם   א ו   ש ע ה   א ח ת   ו ל א   י ו ת ר   ה ר י   ז ה   נ ז י ר   ש ל ש י ם   י ו ם ,   ק ס ב ר י   ( ר ' )   ש מ ו א ל   ו ר '   ( ע ז ר א )   [ ז ע י ר א   –   ל פ י   ה י ר ו ש ל מ י ]   ד ה כ א   נ מ י   כ י ו ן   ש ה ו צ י א   נ ז י ר ו ת   מ פ י ו   צ ר י ך   ה ו א   ל נ ה ו ג   נ ז י ר ו ת .   ו ר ב   ה ו נ א   ו ר '   מ ו נ א   ס ב ר י ,   ד ה ת ם   ש א נ י   ד ה א   ח י י ל א   ע ל י ה   ש ע ה   א ח ת ,   מ י ה א   א ב ל   ה י כ א   ד א י   א פ ש ר   ל ח ו ל   ש ה ר י   כ ב ר   נ ז י ר   ב א ו ת ה   י ו ם ,   א י נ ו   מ ו נ ה   נ ז י ר ו ת   ש נ י י ה ,   א ב ל   ב א ו מ ר   ה ר י נ י   נ ז י ר   ה י ו ם   ה ר י נ י   נ ז י ר   ל מ ח ר ,   ה ר י   ח ל   נ ז י ר ו ת   ע ל י ו   י ו ם   א ח ד   מ י ה א ,   ו כ י ו ן   ש כ ן   מ ו נ ה   נ ז י ר ו ת   ש ל י מ ה .   ו ה א   ד א ק ש י נ ן   ל ר ב   ה ו נ א   ל י פ ל ו ג   ו ל י ת נ י   ב ד י ד ה ,   ו ל א   א ק ש י נ ן   ל ש מ ו א ל   ל י פ ל ו ג   ו ל י ת נ י   ב ד י ד ה ,   י ש   נ ד ר   ב ת ו ך   נ ד ר   ה ר י נ י   נ ז י ר   ה י ו ם   ה ר י נ י   נ ז י ר   ה י ו ם   ו א י ן   נ ד ר   ב ת ו ך   נ ד ר   ה ר י   ע ל י   כ כ ר   ז ה   ה ר י   ע ל י   כ כ ר   ז ה ,   י ש   ל ו מ ר   מ ש ו ם   ד ב צ ד   נ ז י ר ו ת   ל י כ א   ל א י פ ל ו ג י   כ ל ל ,   ו כ כ ר   ז ה   ע ל י   ו כ כ ר   ז ה   ע ל י   פ ש י ט א   ל ה ו   ד א י נ ו   ב נ ד ר י ם ,   כ מ ו   ש א י נ ו   ב ש ב ו ע ו ת ,   ד מ נ א   ת י ת י   ל א י ס ו ר א .   ו ל א   מ נ ה   כ א ן   א ל א   כ ל   צ ד ד י   ה נ ד ר י ם ,   ו ה י י נ ו   נ ד ר י ם   ו נ ז י ר ו ת   ש ה ן   ח מ ו ר י ן   מ ן   ה ש ב ו ע ו ת ,   א ל א   ל ר ב   ה ו נ א   ד ב נ ז י ר ו ת   ע צ מ ה   ב א ו ת ו   צ ד   ע צ מ ו   ש ה ח מ ר ת   ע ל י ו   ה ק ל ת   ע ל י ו ,   ב ה א   ל י כ א   [ א י כ א ]   ל א ק ש ו י י   ל י פ ל ו ג   ו ל י ת נ י   ב ד י ד ה .   כ ן   נ ר א ה   ל י .   ו א ל א   מ י ה ו   ב י ר ו ש ל מ י   מ צ א ת י   ב פ ר י ק י ן   ק מ א ,   ל כ א ו ר ה   ד נ ד ר י ם   י ח י ן   א פ י ל ו   ע ל   ד ב ר י ם   ה א ס ו ר י ם ,   ו א י ל ו   א מ ר   כ כ ר   ז ה   ע ל י   כ כ ר   ז ה   ע ל י   ח י י ב   ש ת י ם ,   ד ג ר ס י נ ן   ה ת ם   א י ס ר   ז ה   ש ב ו ע ה ,   ו כ ו '   א מ ר ו   ב ל ש ו ן   נ ד ר   א ת   ת ו פ ו ס ו   מ ש ו ם   נ ד ר ,   א מ ר ו   ב ל ש ו ן   ש ב ו ע ה   א ת   ת ו פ ס ו   ב ל ש ו ן   ש ב ו ע ה   ו כ ו ' ,   א ם   א ו מ ר   א ת   א י ס ר   מ י ן   ש ב ו ע ה ,   ח י י ב   ע ל   כ ל   א י ס ר   ו א י ס ר ,   ו ע ל   כ ל   ש ב ו ע ה   [ ו ש ב ו ע ה .   א \" ר   י ו ס י   ל א   א ת י א   א ל א   ב ח מ ש ה   כ כ ר י ם ,   א ב ל   ב כ כ ר   א ח ד   מ כ י ו ן   ש ה ז כ י ר   ע ל י ו   ש ב ו ע ה   ע ש א ו   כ נ ב ל ה ,   מ כ א ן   ו א י ל ך   כ מ י ח ל   ש ב ו ע ה   ע ל   ה א י ס ו ר י ן ,   ו א י ן   ש ב ו ע ו ת   ח ל י ן   ע ל   ה א י ס ו ר י ן .   ע ד   א \" ר   י ו ד ן   ו ה ו א   ש ה ז כ י ר   נ ד ר   ו א ח ר   כ ך   ה ז כ י ר   ש ב ו ע ה ,   א ב ל   א ם   ה ז כ י ר   ש ב ו ע ה   ו א ח ר   כ ך   ה ז כ י ר   נ ד ר   נ ד ר י ם   ח ל י ם   ע ל   ה א י ס ו ר י ן ,   ו א י ן   ש ב ו ע ו ת   ח ל י ן   ע ל   ה א י ס ו ר י ן ,   ע ד   כ א ן   ב י ר ו ש ל מ י .   ו א פ י ל ו   ה כ י   נ ר א ה   ל י   ד ה כ י   ק א מ ר   נ ד ר י ם   ח ל י ן   ע ל   ה א י ס ו ר י ם   כ א ל ו ,   ו ה כ א   ה י י נ ו   ט י ע מ א   א ף   ע ל   ג ב   ד א מ ר   ש ב ו ע ה   ש ל א   א ו כ ל   כ כ ר   ז ה ,   ל א   א ס ר   ה כ כ ר   ע ל י ו ,   א ל א   נ פ ש י ה   ה ו א   ד א ס ר   ע ל   ה כ כ ר .   ו ל ג ב י   ש ב ו ע ה   א ח ת   ה ו א ,   ד ה ו ה   ל י ה   כ נ ב י ל ה ,   ד כ י ו ן   ד א ס ר   נ פ ש י ה   מ י נ י ה ,   ת ו   ל א   ח א י ל   ע ל   נ פ ש י ה   א י ס ו ר   א ח ר   ע ל   כ כ ר   ז ה ,   א ב ל   נ ד ר   ח ל   ד ה א   מ ו ס י ף   ב נ ד ר ו ,   ד ע ד   ה ש ת א   ל א   א ס ר   ה כ כ ר   ע ל י ה ,   ו ה ש ת א   א ס ר   ל י ה   ע ל י ה ,   ו ה ל כ ת א   ח א י ל   א ב ל   נ ד ר   א ח ר   נ ד ר ,   א י   נ מ י   ש ב ו ע ה   א ח ר   נ ד ר   ל א   ח י י ל ,   ד ה א   מ ש ע ה   ר א ש ו נ ה   ה ו ה   ל י ה   ג ו פ ו   ש ל   כ כ ר   ע ל י ה   כ נ ב ל ה ,   ו א י ן   א י ס ו ר   ח ל   ע ל   א י ס ו ר .   כ ן   נ ר א ה   ל י   פ י ר ו ש   ה י ר ו ש ל מ י .",
    "[ ג מ ר א : ]   ה כ י   ג ר ס י נ ן   ב ר ו ב   ה ס פ ר י ם : < b >   כ י ו ן   ד א מ ר   ה ר י נ י   נ ז י ר   ה ו ה   ל י ה   נ ז י ר ,   ו כ י   א כ י ל   ט ו ב א   ז מ נ י ,   ד מ ת ר י   ל י ה   מ ח י י ב   ע ל   כ ל   א כ י ל ה   ו א כ י ל ה ,   א י י ד י   ד ק ת נ י   ש ב ו ע ה   ש ל א   א ו כ ל ,   ת נ א   נ מ י   ה ר י נ י   נ ז י ר   א ם   א ו כ ל ,   ו ל ע ו ל ם   ג ב י   נ ז י ר   ל א   צ ר י ך   ל מ י ת נ י   א ם   א ו כ ל . < / b >   ו י ש   ס פ ר י ם   ד ל א   ג ר ס י   ל י ה   כ ל ל .   ו ל ס פ ר י ם   ד ג ר ס י   ל י ה ,   י ש   ל פ ר ש   ד ת ר ת י   ק א   ק ש י א   ל י ה ,   ח ד א   ל מ ה   ל י ה   ל מ ת נ י   כ ל ל   א ם   א ו כ ל ,   ד ה א   מ כ י ו ן   ד א מ ר   ה ר י נ י   נ ז י ר ,   ב ל א   ת ל י י ת   א כ י ל ה   ה ו ה   ל י ה   נ ז י ר .   ו ע ו ד   ד א פ י ל ו   ב ת ל י י ת   א כ י ל ה   נ מ י   ל מ ה   ל י ה   ל מ י מ ר   ת ר י   ז מ נ י   א ם   א ו כ ל   ו א ם   א ו כ ל ,   ד א י   ל ה ת ח י י ב   ב נ ז י ר ו ת   ה ר ב ה   א פ י ל ו   ב ת נ א י   א ח ד   ש ל   א כ י ל ה   מ ש כ ח ת   ל ה .   ד א י   א ת נ י   ו א מ ר   ה ר י נ י   נ ז י ר   א ם   א ו כ ל   מ כ כ ר   ז ה   ו א כ ל   ו ל א   א ת ר ו   ב י ה ,   א פ י ל ו   א כ ל   כ ל   ה י ו ם   כ ו ל ו   א י נ ו   ח י י ב   א ל א   נ ז י ר ו ת   א ח ת ,   ד כ ו ל ה   א כ י ל ה   א י נ ה   א ל א   א ח ת .   א ב ל   א ם   י ש   ל ו   ה ת ר א ה   ב נ ת י ם   ה ת ר א ו ת   מ ו ח ל ק ו ת   ב א כ י ל ו ת ,   כ ש ם   ש ה ם   מ ו ח ל ק ו ת   ל מ ל ק י ו ת ,   ו כ י   א מ ר   ה ר י נ י   נ ז י ר   א ם   א ו כ ל   ו א כ ל   ה ר י   ה ו א   נ ז י ר ,   כ י   ה ו ד י ע ו ה ו   ה ר י   ז ה   כ ש ח ז ר   ו א כ ל   כ א ו כ ל   א כ י ל ה   א ח ר ת ,   ו ה ר י   ה ו א   נ ז י ר ,   ד מ ע י ק ר א   ל א   נ ז י ר ו ת   א ח ד   ק ב ל   ע ל   ע צ מ ו ,   א ל א   ב כ ל   א כ י ל ה   ש י א כ ל   י ה א   נ ז י ר ,   ו א ם   כ ן   כ ש מ ת ר י ן   ב ו   ז מ נ י   ט ו ב א   ה ו ה   ל י ה   נ ז י ר ,   ע ל   כ ל   ה ת ר א ה   ו ה ת ר א .   ו פ ר י ק   ש ד י ן   ה ו א   ד ל א   ל י ת נ י   כ ל ל   א ם   א ו כ ל ,   ו א פ י ל ו   ת נ א   ל י ה   ה ו ה   ס ג י   ל י ה   ל מ י ת נ י   ח ד א   ז י מ נ א ,   ה ר י נ י   נ ז י ר   א ם   א ו כ ל ,   א ל א   א י י ד י   ד ב ע י   ל מ י ת נ י   ב ש ב ו ע ה   ש ל א   א ו כ ל ,   ת נ א   ב נ ד ר י ם   נ מ י   א ם   א ו כ ל ,   ו א י י ד י   נ מ י   ד ב ע י   ל מ י ת נ י   ב ש ב ו ע ה   ש ל א   א ו כ ל   ש ל א   א ו כ ל ,   ת נ א   נ מ י   א ם   א ו כ ל   א ם   א ו כ ל .",
    "< b >   ה א   א י כ א   י ו מ א   י ת י ר א . < / b >   פ י ר ו ש   כ ג ו ן   ש ה י ה   ב א ח ד   ב נ י ס ן ,   ו א מ ר   ה ר י נ י   נ ז י ר   ה י ו ם   ה ר י נ י   נ ז י ר   ל מ ח ר ,   ד ע ד   ש ל ש י ם   י ו ם   מ י ו ם   ב '   מ נ י ס ן ,   י מ י   נ ז י ר ו ת   ל א   י ש ל מ ו ,   ו א י נ ו   י כ ו ל   ל ה ב י א   ק ר ב נ ו ת י ו   ל ס ו ף   ש ל ש י ם   י ו ם   מ א ח ד   מ נ י ס ן   ש נ ד ר   ב ו   נ ז י ר ו ת ו   ר א ש ו נ ה .   ו ה י כ י   א מ ר י נ ן   ד ע ל ת ה   ל ה   ש נ י ה   ב ר א ש ו נ ה   ד מ ש מ ע   ד מ ב ט י ל ו   ל ג מ ר י   ב ה ש ל מ ו ת   ה ר א ש ו נ ה ,   ו ה ש נ י ה   ע ד י י ן   מ ש ו כ ה   ה י א   י ו ם   א ח ד ,   א ל א   פ ש י ט א   ד א מ ר   ה ר י נ י   נ ז י ר   ה י ו ם   ה ר י נ י   נ ז י ר   ה י ו ם ,   ו ת י ו ב ת א   ד ר ב   ה ו נ א .   א י כ א   ל מ י ד ק   ל י ש נ י   ל י ה   ד ל ע ו ל ם   ל א   ח י י ל א ,   א ל א   כ י   מ ש כ ח ת   ר ו ו ח א   ח י י ל ,   ו כ ד ב ע י נ ן   ל א ו ק מ ה   ל ק מ ן   ב ס מ ו ך ,   ד מ י י ת י נ א   מ י נ ה   ס י י ע ת א   ל ר ב א ,   ד א מ ר   ש ב ו ע ה   ש ל א   א ו כ ל   ש ב ו ע ה   ש ל א   א ו כ ל   א י נ ו   ח י י ב   א ל א   א ח ת ,   ו א מ ר   ר ב א   נ ש א ל   ע ל   ה ר א ש ו נ ה   ש נ י י ה   ח ל ה   ע ל י ו .   ו י ש   ל ו מ ר   ד א כ ת י   ל א   ה ו ה   מ ס י ק   א ד ע ת י ה   ה א   ד ר ב א   כ ל ל ,   ו ל א   י ד ע י נ ן   ל ה א י   ד י נ א ,   ו ל ב ת ר   ד ש מ ע י ה   ל ה א   ד ר ב א   ו ס ב ר ו ה ,   ה ו ו   מ ו ק מ י   ל ה   ב ה כ י ן ."
  ]
}