{
  "metadata": {
    "masechet_en": "Bava Batra",
    "masechet_he": "בבא בתרא",
    "daf": "173A",
    "perek_title": "גט פשוט",
    "perek_number": 10
  },
  "english": [
    "The Gemara asks: <b>And</b> what of <b>that which is taught</b> in another <i>baraita</i>: <b>Just as</b> the two men named Yosef ben Shimon <b>cannot produce a promissory note, this</b> one <b>against that</b> one, <b>so they cannot produce</b> promissory notes <b>against others,</b> as those others can claim: I did not borrow from you but from the other Yosef ben Shimon, and somehow the note he was holding is in your possession? This <i>baraita</i> contradicts the mishna, from which it was inferred that one of the two men named Yosef ben Shimon can produce promissory notes to collect the debt from others. <b>With regard to what</b> principle <b>do</b> the mishna and <i>baraita</i> <b>disagree?</b>",
    "<b>They disagree with regard to</b> whether <b>letters,</b> i.e., the content of a promissory note, <b>are acquired by</b> merely <b>transferring</b> the document to a new owner. In other words, they disagree about whether or not a creditor can transfer his right to collect a debt to another by merely transferring the document to him.",
    "<b>The <i>tanna</i> of our</b> mishna <b>maintains</b> that <b>letters are acquired by transferring</b> the document. There is no concern that the promissory note was inadvertently transferred from one Yosef ben Shimon to the other by being lost and then found, as explained earlier. Nevertheless, there is still the possibility that one Yosef ben Shimon deliberately transferred the promissory note to the other, transferring the right of collection to him. According to this <i>tanna</i>, the second Yosef ben Shimon is fully entitled to collect the debt by producing the promissory note. <b>And the <i>tanna</i> of the <i>baraita</i> holds</b> that <b>letters are not acquired by transferring</b> the document, so that even if one Yosef ben Shimon transferred his promissory note to the other, the new holder of the document is not entitled to collect the debt.",
    "<b>And if you wish, say that everyone,</b> i.e., both the <i>tanna</i> of the mishna and the <i>tanna</i> of the <i>baraita</i>, holds that <b>letters are acquired by transferring</b> the document, <b>and here they disagree with regard to</b> whether or not the new holder of the promissory note is <b>required to bring proof</b> that the original creditor transferred it to him for collection, as opposed to his having received it for safekeeping or having found it by chance. <b>The <i>tanna</i> of our</b> mishna <b>holds</b> that the present holder of the document is <b>not required to bring proof</b> that the debt was transferred to him and therefore he can collect the debt through the promissory note in his possession. <b>And the <i>tanna</i> of the <i>baraita</i> holds</b> that he is <b>required to bring</b> such <b>proof,</b> and in its absence he cannot collect the debt with the document he holds.",
    "This is <b>as it was stated: Letters are acquired by transferring</b> the document. <b>Abaye says:</b> The new holder of the document is <b>required to bring proof</b> that he has in fact acquired the right to collect the debt. <b>And Rava says: He is not required to bring</b> such <b>proof;</b> it is assumed that if he is holding the document it was transferred to him knowingly by the original creditor.",
    "<b>Abaye said: From where do I say</b> that he is required to bring proof? This is <b>as it is taught</b> in a <i>baraita</i>: In the case of <b>one of</b> several <b>brothers,</b> heirs of an estate, <b>who has a promissory note in his possession</b> listing a debt owed to the deceased father, and he seeks to collect the debt for himself, it is <b>upon him to bring proof</b> that the document was transferred to him legally by his father in his lifetime, or that it was bequeathed to him specifically and he did not appropriate it from the other brothers. Abaye concludes from this: <b>What, is the same not true for</b> all <b>others</b> in a similar situation? In other words, whenever someone holds a promissory note that did not initially belong to him he is required to prove that he acquired it legally.",
    "<b>And Rava said</b> in response: Proof is not generally required in such a case. But the case of <b>brothers</b> who are heirs <b>is different, as</b> it is common for brothers who are co-heirs to <b>seize</b> property belonging to the estate <b>from one another.</b>",
    "<b>There are</b> those <b>who say</b> there is a different version of this exchange between Abaye and Rava. According to this version, <b>Rava said: From where do I say</b> that no proof is required? <b>As it is taught</b> in a <i>baraita</i>: In the case of <b>one of</b> several <b>brothers,</b> heirs of an estate, <b>who has a promissory note in his possession</b> listing a debt owed to the deceased father, and he seeks to collect the debt for himself, it is <b>upon him to bring proof</b> that the document was transferred to him legally by his father in his lifetime, or that it was bequeathed to him specifically and that he did not appropriate it from the other brothers. The implication is that <b>it is</b> only <b>brothers</b> who must bring such proof, as it is common for brothers who are co-heirs to <b>seize</b> property belonging to the estate <b>from one another. But others</b> in a similar situation do <b>not</b> have to bring proof that they acquired the promissory note legally.",
    "<b>And</b> how would <b>Abaye</b> counter this proof? He would say: There is no difference between <b>brothers</b> and anyone else; they all have to bring proof. The <i>baraita</i> specifies brothers because it <b>was necessary for it</b> to mention that case, as it might <b>enter your mind to say</b> that <b>since</b> it is common for brothers who are co-heirs to <b>seize</b> property belonging to the estate <b>from one another,</b> one might <b>say</b> that <b>they are careful</b> to prevent such attempts. <b>And</b> therefore, when brothers produce a promissory note, <b>they are not required to bring proof</b> that they obtained it legally, as it is assumed that the other brothers would not have allowed the note to escape their possession otherwise. To counter this, the <i>baraita</i> <b>teaches us</b> that brothers, too, must bring proof when they produce promissory notes.",
    "§ The Gemara returns to discuss the case of two men with the same name. <b>But</b> what about <b>that which is taught</b> in another <i>baraita</i>: <b>Just as</b> the two men named Yosef ben Shimon <b>can produce a promissory note against others, so can they produce</b> promissory notes <b>against one another.</b> This represents a third opinion, standing in opposition to both the mishna and the previous <i>baraita</i>. The Gemara asks: <b>With regard to what do</b> the mishna and first <i>baraita</i> on the one hand, and this <i>baraita</i> on the other, <b>disagree?</b>",
    "The Gemara answers: <b>They disagree about</b> whether or not a scribe <b>may write</b> a promissory <b>note for a debtor even if</b> the <b>creditor is not with him.</b>",
    "<b>The <i>tanna</i> of our</b> mishna <b>holds</b> that a scribe <b>may write</b> a promissory <b>note for a debtor even if the creditor is not with him.</b> The Gemara explains: At <b>times,</b> it could happen <b>that</b> one of the men named Yosef ben Shimon <b>goes to a scribe and</b> to <b>witnesses and says to them: Write</b> a promissory <b>note for me, as I wish to borrow</b> money <b>from another Yosef ben Shimon. And</b> then, <b>after they write</b> the document <b>and sign</b> it <b>for him,</b> he will <b>take it and say to</b> the other Yosef ben Shimon: <b>Give me the hundred</b> dinars <b>that you borrowed from me,</b> as attested to in this document. That is the reason why the mishna rules that two people of the same name cannot collect a debt through a promissory note from one another, thereby preventing this occurrence.",
    "By contrast, <b>the <i>tanna</i> of the</b> other <b><i>baraita</i> holds</b> that a scribe <b>may not write</b> a promissory <b>note for a debtor unless</b> the <b>creditor is with him</b> and consents to the writing of the document. If one Yosef ben Shimon consents to the writing of the document before the other, they apparently trust one another, and there is no concern that the one holding the promissory note will defraud the other.",
    "§ The mishna teaches: If a document is <b>found among one’s documents</b> stating: The promissory <b>note against Yosef ben Shimon is repaid,</b> and both men named Yosef ben Shimon owed this man money, <b>the</b> promissory <b>notes of both of them are</b> considered <b>repaid,</b> as it cannot be determined which debt was repaid and which is outstanding. The Gemara comments: The implication of the mishna is that <b>the reason</b> this man cannot collect his debt is <b>that</b> this note <b>was found</b> among his papers; <b>but</b> if it was <b>not</b> suddenly found, rather he was always aware of its existence, <b>he could present</b> a promissory note against one of the men named Yosef ben Shimon and collect the debt from him. The Gemara asks: <b>But didn’t we learn</b> earlier in the mishna: <b>Nor can another present a promissory note against</b> either of <b>them?</b>",
    "<b>Rabbi Yirmeya said:</b> This later line in the mishna is stated <b>with regard to</b> a promissory note in which the debtors Yosef ben Shimon are identified by having their names <b>tripled,</b> i.e., through mentioning the name of their respective grandfathers, as is explained at the end of the mishna.",
    "The Gemara questions this explanation: <b>But let us see in whose name</b> the <b>receipt,</b> i.e., the note stating that Yosef ben Shimon’s debt has been repaid, <b>is written.</b> Why is there uncertainty as to which Yosef ben Shimon is referred to in the document? <b>Rav Hoshaya said:</b> The case is <b>where</b> the debtors are identified by having their names <b>tripled in the</b> promissory <b>note, but</b> the names are <b>not tripled in the receipt.</b>",
    "<b>Abaye stated</b> a different answer to this question, that the mishna is speaking about the debtor, not the creditor, and <b>this</b> is what <b>it is saying:</b> If a receipt is <b>found among the debtor’s documents</b> stating: <b>The</b> promissory <b>note of Yosef ben Shimon</b> against me has been <b>repaid,</b> and this debtor had borrowed money from both men named Yosef ben Shimon, <b>the</b> promissory <b>notes of both of them are</b> considered <b>repaid,</b> i.e., they are not valid for collection, as it cannot be determined which debt was paid and which one is outstanding.",
    "The mishna teaches: <b>What should</b> two people with the same name in a single city <b>do</b> in order to conduct their business? <b>They should triple</b> their names by writing three generations: Yosef ben Shimon ben so-and-so. If their grandfather’s names are identical and they have no prominent physical difference to indicate who is the one listed in the document, they write that the one referred to in the document is a priest, if that is the case. The Sages <b>taught</b> the following continuation of the mishna in a <i>baraita</i>: And <b>if both of them were priests, they should write</b> several <b>generations</b> of ancestors, until a divergence in names is found that can serve as a means of identification.",
    "<strong>MISHNA:</strong> In the case of <b>one who says to his son</b> before dying: One promissory <b>note among</b> the promissory <b>notes</b> in <b>my</b> possession <b>is repaid, but I do not know which one, the</b> promissory <b>notes of all of</b> those who owe him money <b>are</b> considered <b>repaid,</b> i.e., they are not valid for collection, as it cannot be determined which debt was repaid and which are outstanding. If there were <b>found</b> among his papers <b>two</b> promissory notes owed <b>by one</b> person, the one for <b>the greater</b> amount <b>is</b> considered <b>repaid, and</b> the one for <b>the smaller</b> amount <b>is not</b> considered <b>repaid</b> and can be collected; the debtor is favored in the case of an uncertainty.",
    "<strong>GEMARA:</strong> <b>Rava says</b> that if a creditor says to a debtor who borrowed money twice from him: One promissory <b>note</b> of the two that I have <b>of yours in my possession is repaid,</b> without specifying which one, the one for <b>the greater</b> amount <b>is</b> considered <b>repaid, and</b> the one for <b>the smaller</b> amount <b>is not</b> considered <b>repaid,</b> and can be collected. If the creditor said instead: <b>The debt of yours</b> that I have <b>in my possession is repaid, all</b> the promissory <b>notes</b> this creditor has from this debtor <b>are</b> considered <b>repaid,</b> as the term debt covers all the loans at once.",
    "<b>Ravina said to Rava: If that is so</b> that when one makes an ambiguous statement it is interpreted to his detriment, does the same <i>halakha</i> apply to sales? If a seller of land writes a document for a purchaser stating: <b>My field is</b> hereby <b>sold to you,</b> without specifying which of his two fields he is referring to, is it the <b>larger field</b> that is <b>sold to him?</b> And if he writes a document for the purchaser stating: The <b>field that I have is sold to you,</b> is it so that <b>all of his fields are sold to him,</b> as the Hebrew word for field can refer to several fields as well as a single field?",
    "Rava explains: <b>There, the holder of the document</b> of sale <b>is at a disadvantage,</b> as it is he who seeks to take more property from the seller, and must accept the minimal meaning. Here too, in the case of the promissory notes, it is the holder of the document, the creditor, who seeks to collect more money from the debtor. Therefore, the creditor is at a disadvantage.",
    "<strong>MISHNA:</strong> <b>One who lends</b> money <b>to another with</b> the assurance of <b>a guarantor cannot collect</b> the debt <b>from the guarantor.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְאֶלָּא הָא דְּתַנְיָא: כְּשֵׁם שֶׁאֵין מוֹצִיאִין שְׁטַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹב זֶה עַל זֶה – כָּךְ אֵין מוֹצִיאִין עַל אֲחֵרִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַאי קָמִיפַּלְגִי? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>בְּאוֹתִיּוֹת נִקְנוֹת בִּמְסִירָה קָמִיפַּלְגִי –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תַּנָּא דִּידַן סָבַר: אוֹתִיּוֹת נִקְנוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּמְסִירָה; וְתַנָּא בָּרָא סָבַר: אֵין אוֹתִיּוֹת נִקְנוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּמְסִירָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאִי בָּעֵית אֵימָא: דְּכוּלֵּי עָלְמָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתִיּוֹת נִקְנוֹת בִּמְסִירָה, וְהָכָא בְּצָרִיךְ לְהָבִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְאָיָה קָא מִיפַּלְגִי – תַּנָּא דִּידַן סָבַר: אֵין צָרִיךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהָבִיא רְאָיָה, וְתַנָּא בָּרָא סָבַר: צָרִיךְ לְהָבִיא רְאָיָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>דְּאִיתְּמַר: אוֹתִיּוֹת נִקְנוֹת בִּמְסִירָה; אַבָּיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: צָרִיךְ לְהָבִיא רְאָיָה, וְרָבָא אָמַר: אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָרִיךְ לְהָבִיא רְאָיָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: מְנָא אָמֵינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ? דְּתַנְיָא: אֶחָד מִן הָאַחִין שֶׁהַשְּׁטַר חוֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹצֵא מִתַּחַת יָדוֹ, עָלָיו לְהָבִיא רְאָיָה. מַאי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו הוּא הַדִּין לְאַחְרִינֵי? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְרָבָא אָמַר: שָׁאנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחִין, דְּשָׁמְטוּ מֵהֲדָדֵי. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אִיכָּא דְּאָמְרִי, אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבָא: מְנָא אָמֵינָא לַהּ? דְּתַנְיָא: אֶחָד מִן הָאַחִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהַשְּׁטַר חוֹב יוֹצֵא מִתַּחַת יָדוֹ – עָלָיו לְהָבִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְאָיָה. אַחִין הוּא דְּשָׁמְטוּ מֵהֲדָדֵי, אֲבָל אַחְרִינֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאַבָּיֵי – אַחִין אִיצְטְרִיכָא לֵיהּ, סָלְקָא דַּעְתָּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמֵינָא: כֵּיוָן דְּשָׁמְטוּ מֵהֲדָדֵי – אֵימָא מִיזְּ(דְ)הַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זְהִירִי, וְלָא צְרִיכִי לְהָבִיא רְאָיָה; קָמַשְׁמַע לַן. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאֶלָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָא דְּתַנְיָא: כְּשֵׁם שֶׁמּוֹצִיאִין הֵן שְׁטַר חוֹב עַל אֲחֵרִים – כָּךְ מוֹצִיאִין זֶה עַל זֶה;"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּמַאי קָמִיפַּלְגִי? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>בְּכוֹתְבִין שְׁטָר לַלֹּוֶה וְאַף עַל פִּי שֶׁאֵין מַלְוֶה עִמּוֹ קָמִיפַּלְגִי – <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תַּנָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּידַן סָבַר: כּוֹתְבִין שְׁטָר לַלֹּוֶה, וְאַף עַל פִּי שֶׁאֵין מַלְוֶה עִמּוֹ; זִימְנִין דְּאָזֵיל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְגַבֵּי סָפְרָא וְסָהֲדֵי, וְאָמַר לְהוּ: כְּתֻבוּ לִי שְׁטָרָא, דְּבָעֵינַן לְמֵיזַף מִיּוֹסֵף בֶּן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שִׁמְעוֹן חַבְרַי; וּבָתַר דְּכָתְבִי וְחָתְמִי לֵיהּ, נָקֵיטא לֵיהּ וְאָמַר לֵיהּ: הַב לִי מְאָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּיזַפְתְּ מִינַּאי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תַּנָּא בָּרָא סָבַר: אֵין כּוֹתְבִין שְׁטָר לַלֹּוֶה, עַד שֶׁיְּהֵא מַלְוֶה עִמּוֹ."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>נִמְצָא לְאֶחָד בֵּין שְׁטָרוֹתָיו ״שְׁטָרוֹ שֶׁל יוֹסֵף בֶּן שִׁמְעוֹן פָּרוּעַ״ – שְׁטָרוֹת שְׁנֵיהֶם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פְּרוּעִין וְכוּ׳. טַעְמָא דְּנִמְצָא, הָא לֹא נִמְצָא – מָצֵי מַפֵּיק; וְהָאֲנַן ״וְלֹא אַחֵר יָכוֹל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְהוֹצִיא עֲלֵיהֶן שְׁטַר חוֹב״ תְּנַן! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רַבִּי יִרְמְיָה: בִּמְשׁוּלָּשִׁין. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְנֶחֱזֵי תְּבָרָא –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּשְׁמָא דְּמַאן דִּכְתִיב! אָמַר רַב הוֹשַׁעְיָא: בִּמְשׁוּלָּשִׁין בַּשְּׁטָר, וְאֵין מְשׁוּלָּשִׁין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּשּׁוֹבָר. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אַבָּיֵי אָמַר, הָכִי קָאָמַר: נִמְצָא לַלֹּוֶה בֵּין שְׁטָרוֹתָיו ״שְׁטָרוֹ שֶׁל יוֹסֵף בֶּן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שִׁמְעוֹן עָלַי, פָּרוּעַ״ – שְׁטָרוֹת שְׁנֵיהֶם פְּרוּעִין. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>כֵּיצַד יַעֲשׂוּ? יְשַׁלְּשׁוּ כּוּ׳. תָּנָא: אִם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָיוּ שְׁנֵיהֶם כֹּהֲנִים, יִכְתְּבוּ דּוֹרוֹת. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הָאוֹמֵר לִבְנוֹ: ״שְׁטָר בֵּין שְׁטָרוֹתַי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פָּרוּעַ, וְאֵינִי יוֹדֵעַ אֵי זֶהוּ״ – שְׁטָרוֹת כּוּלָּן פְּרוּעִין. נִמְצָא לְאֶחָד שָׁם שְׁנַיִם – הַגָּדוֹל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פָּרוּעַ, וְהַקָּטָן אֵינוֹ פָּרוּעַ. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אָמַר רָבָא: ״שְׁטָר לְךָ בְּיָדִי, פָּרוּעַ״ – הַגָּדוֹל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פָּרוּעַ וְהַקָּטָן אֵינוֹ פָּרוּעַ. ״חוֹב לְךָ בְּיָדִי, פָּרוּעַ״ – שְׁטָרוֹת כּוּלָּן פְּרוּעִין. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ רָבִינָא לְרָבָא: אֶלָּא מֵעַתָּה, ״שָׂדִי מְכוּרָה לָךְ״ – שָׂדֶה גְּדוֹלָה מְכוּרָה לוֹ;"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״שָׂדֶה שֶׁיֵּשׁ לִי, מְכוּרָה לָךְ״ – כׇּל שְׂדוֹתָיו מְכוּרִין לוֹ?! <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>הָתָם, יַד בַּעַל הַשְּׁטָר עַל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַתַּחְתּוֹנָה. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הַמַּלְוֶה אֶת חֲבֵירוֹ עַל יְדֵי עָרֵב, לֹא יִפָּרַע מִן הֶעָרֵב."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ואלא</b> <b>הא</b> <b>דתניא</b> <b>כו'.</b> לכ\"ע פריך דהא אפילו אביי מודה דלנפילה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דחד לא חיישינן וא\"כ אמאי תניא בברייתא שאין יכולין להוציא על"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אחרים: <b>במאי</b> <b>קא</b> <b>מיפלגי.</b> כיון דלאו בחיישינן לנפילה פליגי: <b>תנא</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>דידן</b> <b>סבר.</b> לנפילה דחד לא חיישינן מאי איכא למימר דלמא איהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהיב ליה אותיות נקנות במסירה ועל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרחו יפרע לו למי שהשטר בידו: <b>ותנא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ברא</b> <b>סבר</b> <b>אין</b> <b>אותיות</b> <b>נקנות</b> <b>במסירה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומתוך כך ידחה הלוה לזה ויאמר פקדון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא אצלך ולזה יאמר אין השטר בידך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומיהו אם כתבו הרשאה זה לזה על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרחו ישלם לו: <b>ואב\"א</b> <b>דכ\"ע</b> <b>אותיות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נקנות</b> <b>במסירה.</b> בלא שטר מכירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[אחר] כדפסקי' הלכתא בפ' המוכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את הספינה (לעיל בבא בתרא עז.) כרבי וכדאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רב אשי אותיות מילי נינהו ומילי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במילי לא נקנו היכא שמסרו לו ונתנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אך ראיה ועדים צריך שמסרו לו לזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפניהם דלא נימא פקדון הוא אצלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או השמיטו ממנו ובהכי פליגי מתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותנא ברא בפלוגתא דאביי ורבא: <b>ורבא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמר</b> <b>אין</b> <b>צריך.</b> אלא העמידהו בחזקת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המוחזק בו: <b>אחד</b> <b>מן</b> <b>האחין</b> <b>ששטר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חוב</b> <b>יוצא</b> <b>מתחת</b> <b>ידו.</b> או בשם אביהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או בשם מלוה אחר וטוען אחיי נתנוהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לי והם אומרים אתה חטפתו: <b>מיזהר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>זהירי.</b> ולא יכול להשמיט מיד אחיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי נזהר איש מאחיו וסד\"א אין צריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המוחזק בו להביא ראיה קמ\"ל: <b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הא</b> <b>דתניא</b> <b>כו'.</b> ג' מחלוקות בדבר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>זימנין</b> <b>דאזיל</b> <b>לגבי</b> <b>ספרא</b> <b>כו'.</b> כסבור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא לרמות בו חבירו ולגבות ממנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשטר זה והוא אינו יודע מה ששנינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין יכול להוציא על חבירו ששמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשמו: <b>אא\"כ</b> <b>מלוה</b> <b>עמו.</b> ומסתמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שניהם היו במעמד מקום שנכתב וכיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאינהו ידעי ואין מקפידים זה על זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא חיישינן תו לשום רמאות כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלנפילה לא חיישינן: <b>נמצא</b> <b>לאחד.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלוה שטרו של יוסף בן שמעון שחייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לי ממון פרוע שטרות שניהם פרועים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע\"ג דאמרן בשילהי שנים אוחזין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ב\"מ כ:) סימפון היוצא מתחת ידי מלוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו אלא כמשחק ופסול הא אוקימנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להך משנה התם כגון שנמצא השטר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין שטרותיו קרועין הלכך השובר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשר: <b>במשולשין.</b> פירוש בשטר שלשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דורות יוסף בן יעקב בן יצחק ובאידך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתב יוסף בן יעקב בן דוד ובשובר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתב סתם יוסף בן יעקב כדמתרץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן הלכך איתרע כחם והם בחזקת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרועים שכל אחד טוען שלי פרוע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והמלוה אינו יכול להכחישו הואיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונמצאו השטרות בין השטרות קרועים:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>אביי</b> <b>אמר.</b> מתני' כשנמצאו בבית לוה מיירי והכי קתני נמצא ללוה אחד בין שטרותיו שובר שהשטר שהיה נושה בו יוסף בן שמעון פרוע"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הוא והיו שני יוסף בן שמעון נושים בו ואילמלא זה השובר היו שניהם נפרעין ממנו שטרותם כדאוקמינן שהם יכולין להוציא שט\"ח על אחרים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ועכשיו בזה השובר הורע חזקתם דקיי\"ל יד בעל השטר על התחתונה וכשיוציא כל אחד מהם שטרו אומר לו הנה השובר עליו ומיהו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נראה בעיני שאם שניהם באים בהרשאה זה מזה על הלוה יכולין לגבות אחד מן השטרות ממ\"נ מן הלוה שהרי מודה הוא בע\"כ בשני"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "השטרות אלא שפרע אחד מהן ומיהו אי טעין לוה ואומר לשניכם פרעתי והשובר נכתב סתם על שניכם נראה בעיני דטענה מעלייתא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היא אבל היכא דמודה בב' הלוואות אלא שפרע אחת נהי נמי דהורע כח המלוין לגבות כל אחד חובו אבל יעשו שטר ביניהם ויגבו בין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שניהם מן הלוה שטר אחד ע\"י שיכתבו הראשאה זה לזה: <b>עלי.</b> שאני חייב לו: <b>תנא</b> <b>אם</b> <b>היו</b> <b>שניהם.</b> משולשים וכהנים: <b>יכתבו</b> <b>דורות.</b> מרובעים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יוסף בן יעקב בן יצחק בן אברהם יוסף בן יעקב בן יצחק בן דוד דכולי האי לא יהיו שמות אבותיהן שוין: <b>מתני'</b> <b>האומר</b> <b>לבנו.</b> מצוה בשעת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מיתתו: <b>ואיני</b> <b>יודע</b> <b>איזהו.</b> והלוה האמינני ולא החזרתי שטרו ואיני רוצה ליענש: <b>שטרות</b> <b>כולן</b> <b>פרועין.</b> חוץ מאותן שיאמרו עדיין לא פרענו:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>נמצא.</b> ללוה אחד שם בבית המת שני שטרות שלוה ממנו שני הלואות הקטן אינו פרוע דשטר בין שטרותיו קאמר דמשמע אחד ולא שנים:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>חוב</b> <b>לך</b> <b>בידי.</b> משמע מה שאתה חייב לי ואפי' כתוב החוב בהלואות דקות בשטרות הרבה: <b>א\"ל</b> <b>רבינא</b> <b>לרב</b> <b>אשי</b> <b>אלא</b> <b>מעתה</b> <b>שדי</b> <b>מכורה</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>לך.</b> שדהו הגדולה מכורה לו: <b>שדה</b> <b>שיש</b> <b>לי</b> <b>מכורה</b> <b>לך.</b> מי נימא כל שדותיו מכורין לו קאמר כמו שדה אדום קנפיינ\"א (כתיב) וכמו ובהמה רבה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "(יונה ד): <b>ומשני</b> <b>התם</b> <b>יד</b> <b>בעל</b> <b>השטר</b> <b>על</b> <b>התחתונה.</b> דהמוציא מחבירו עליו הראיה דהיינו לוקח ומילתיה דרבא דלעיל נמי משום האי טעמא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דיד בעל השטר על התחתונה דהיינו מלוה הלכך חוב לך בידי פרוע כל השטרות שיש לו עליו פרועין: <b>מתני'</b> <b>לא</b> <b>יפרע</b> <b>מן</b> <b>הערב.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תחלה עד שיתבע את הלוה לדין ויחייבוהו ב\"ד ואם אין לו מה לשלם אז יפרע מן הערב הכי מפרשינן לה בגמרא במסקנא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ואלא הא דתניא כו'. לנפילה דחד חיישינן ומתני' בבאין בהרשאה וברייתא במוציאין זה בלא זה: והכא בצריך להביא ראיה קא מיפלגי. ופלוגתא דמתני' וברייתא"
    },
    {
      "width": "400px",
      "right": "",
      "left": "",
      "text": "ליתא בפלוגתא דאביי ורבא דאביי דמצריך ראיה מודה דלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "חיישינן לנפילה ופקדון היכא דשמיה כשמיה כדקאמר בפרק (בתרא)"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "[ט\"ו] דיבמות (דף קטז. ושם) דקאמר אביי לנפילה לא חיישינן אי לפקדון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כיון דשמיה כשמיה לא מפקיד גביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אבל הך ברייתא חיישי' לנפילה או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לפקדון דיוסף בן שמעון דאפילו בשני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יוסף בן שמעון מצרכי ראיה ורבא אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "א\"צ להביא ראיה ולעיל בפרק המוכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "את הספינה (בבא בתרא דף עז. ד\"ה אמר) פירשתי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אביי אמר הכי קאמר נמצא כו'"
    },
    {
      "width": "200px",
      "right": "",
      "left": "",
      "text": "והא דמוקי לה בשנים אוחזין (ב\"מ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ד' כ:) כגון שנמצא השטר בין שטרותיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פרועין לאו היינו אליבא דאביי דאיהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מוקי לה בשובר היוצא מתחת יד הלוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כשאר שוברין אלא אליבא דר' ירמיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אתיא: שטרו של יוסף בן שמעון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עלי פרוע שטרות שניהם פרועין."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אע\"ג דבשטר אחד שיש לו עליהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אין יכול להוציא עליהם משום דחיישינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בכל אחד שמא חבירו של כל אחד כתבו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אע\"פ [דחד] ודאי לוה [הכא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אמרינן] חיישינן שמא חבירו של כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחד ואחד כתבו והחתימו אע\"ג דודאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחד פרע וטעמא משום דמספיקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא מפקינן ממונא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שניהם כהנים. ה\"ה שניהם"
    },
    {
      "width": "190px",
      "right": "",
      "left": "",
      "text": "ישראלים אלא משום דתני'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לעיל היה אחד מהן כהן תני כהנים:"
    }
  ]
}