{
  "text": [
    "הא דאמרינן:<b> דלכולי עלמא אותיות נקנות במסירה ובצריך להביא ראיה על המסירה קא מיפלגי.</b> קשיא לי, דהא משמע דאכתי אביי בסברתיה קמייתא, דאמר דלנפילה דיחיד לא חיישינן קאי, דאי לא, למה ליה לאוקומי פלוגתייהו בצריך להביא ראיה על המסירה, לוקמה בחוששין לנפילה דיחיד, דמר סבר חיישינן ומר סבר לא חיישינן, אלא ודאי משמע דלכולי עלמא לנפילה דיחיד לא חיישינן, וכיון שכן בששמותיהן שוין למאי ניחוש, לנפילה לא חיישינן, לפקדון כיון דשמיה כשמיה לא מפקיד גביה, וכדאמרינן ביבמות (קט, ב) גבי נני בר חבו וחבו בר נני, אלא על כרחין למכירה מסריה ניהליה, וכיון דאותיות נקנות במסירה קנה ולראיה למה צריך. וצריך לי עיון. וי\"ל דקסבר דחייש לפקדון ואף על גב דשמיה כשמיה.",
    "<b>דאיתמר אותיות נקנות במסירה אביי אמר צריך להביא ראיה על המסירה ורבא אמר אין צריך להביא ראיה על המסירה.</b> קשיא לי, אביי מאי טעמיה ומאי שנא לדידיה אותיות משאר מטלטלין, דכיון דאותיות נקנות במסירה הרי הן כשאר מטלטלין, שיש להן חזקה לאלתר, ובגודרות דמסירן לרועה דאמרינן בריש פרק חזקת הבתים (לעיל לו), בהנהו דאכלי חושלא בנהרדעא דיכול לטעון עד כדי דמיהן, ותנן (לעיל בבא בתרא מב, א) אומן אין לו חזקה, ודייקינן מינה בפרק חזקת (לעיל בבא בתרא מו, א) הא אחר יש לו חזקה, ותניא (לעיל בבא בתרא מה, ב) בפני אמרת לו למוכרו דבריו קיימין, ואוקימנא ביוצא מתחת ידי אחר ומשום מגו דאי בעי אמר אתה מכרתו לי ונאמן, ואביי גופיה הוא קא מותיב מינה לרבה. וי\"ל דאפילו למאן דאמר אותיות נקנות במסירה מכל מקום צריך הוא לומר לו בפירוש קני לך הן וכל שעבוד שבהן, ואי לא, לא קנה אלא גוף הנייר לצור על פי הצלוחית, וכדאמר רב פפא בפרק המוכר את הספינה (לעיל בבא בתרא עו, ב), והילכך סבר אביי דלא דמי לשאר מטלטלין, שעשויין לתשמיש גופן, והילכך הכל תלוי במסירת גופן ומסירתן גומרת קניינן, אבל הכא אין מסירתן גומרת קניינן, שאין הכל תלוי במסירת הגוף, שהראיה אינה נמסרת, והיא העיקר, שאין השטרות אלא לראיה שבהן ועד (שימחוק) [שימסור] ויאמר קני לך השעבוד שבהן לא קנה, ולפיכך צריך להביא ראיה על המסירה וראיה שנעשית כתקנה קאמר, כלומר, שאמר לו בשעת מסירה קני לך השעבוד שבהן.<br><b></b>ואם תאמר אם כן שפיר קאמר אביי, ומאי טעמיה דרבא דאמר דאינו צריך להביא ראיה, דהא בודאי למאן דאמר דאינן נקנות עד שיכתוב וימסור צריך הוא להביא ראיה על הכתיבה, וכדמוכח בפרק זה בורר (סנהדרין לא, א) וביבמות פרק האשה שלום (יבמות קטו, א), והטעם לפי שאין תפיסת גופן ראיה על כתיבת המוכר, והכא נמי מאי שנא ומאי ראיה בתפישת השטר להקנאת השעבוד. י\"ל סתמא דמילתא כל שמסר שטרות לא לגופן הוא מוסרן אלא לראיה שבהן, ותפישת גופן מסתמא מוכחת שבעל השטר מסרה לקנות הראיה שבהן, ומסתמא בפירוש אמר לו כן, מה שאין כן למאן דאמר בעינן כתיבה, דאף על פי שמסרן לו בפירוש לקנותן ואת השעבוד שבהן, לא קנה עד שימסור ויכתוב.<br><b></b>ומיהו אכתי טעמיה דאביי לא ניחא לי, דעל כרחין טעמיה דידיה משום דחייש לנפילה או לפקדון הוא, וכדאמר ליה לרבא הכא לנפילה דרבים חיישינן, ובמתניתין דדייקא דהן על אחרים יכולין להוציא אמר דלנפילה דיחיד לא חיישינן, וקא מוקי לה באותיות נקנות במסירה, דאלמא לאביי כל דליכא למיחש לנפילה ולפקדון אין צריך להביא ראיה על המסירה, וכדאמרינן איהו נמי ביבמות פרק האשה שלום (שם) גבי שטרי דנפקי טובא בנהרדעא דנני בר חבו וחבו בר נני ומגבי בהו רבה בר אבוה, וקא מפרש אביי טעמא התם משום דלנפילה לא חיישינן ולפקדון לא חיישינן, דכיון דשמיה כשמיה לא מפקיד גביה, מאי אמרת דילמא מסר ליה אותיות נקנות במסירה, אלמא לאביי כל היכא דליכא למיחש לנפילה ולפקדון אין צריך להביא ראיה על המסירה ושאמר לו קני לך כל שעבודא דאית ביה. ושמא נאמר, דטעמא דאביי, דאין אותיות דומין לשאר מטלטלין, דכיון דשטר כתוב בשם חברו ועידי המערער יוצאין עמו, חזקה לא קנאו אלא בעדים, כדי שאם יערער עליו שיעידו לו אלו, אבל מטלטלין דעלמא, שאין עידי המערער יוצאין עמהן, אינו חושש לקנות בעדים, והילכך בששמותיהן שוין אינו צריך להביא ראיה אפילו לדעת אביי, וכמו שכתבנו למעלה, אלא הרי הן כשאר המטלטלין, שאף כאן אין עידי המערער יוצאין עם השטר, לפי שאין כאן מוכיח שהיו לראשון ולא של זה שיוצאין עכשיו מתחת ידו, ולדעת תנא דברייתא קמייתא דקתני שאין מוציאין על אחרים אפילו בששמותיהן שוין, כיון דשם המערער כתוב בו חושש הוא הלוקח שלא לקנות במסירה לבד עד שיעמיד עדים על המסירה, אלא בפקדון בא לידו, דזמנין דמפקיד ואף על גב דשמיה כשמיה. ומיהו אביי לגרמיה סבירא ליה בששמותיהן שוין שאין צריך להביא ראיה על המסירה, מההיא דחבו בר נני ונני בר חבו דפרק האשה שלום. כנ\"ל.",
    "<b>ולענין פסק הלכה:</b> באותיות אם נקנות במסירה אם לאו, כתב הרב ר' יצחק אלפסי ז\"ל, דאף על גב דאמרינן הכא דלכולי עלמא, בין לתנא דמתניתין בין לתנא דברייתא, אותיות נקנות במסירה, ואביי ורבא תרווייהו אית להו הכין, אנן לא סמכינן אלא אאמימר ורב אשי דבתרא נינהו, ואמרי בפרק המוכר את הספינה (לעיל בבא בתרא עו, א) דאין אותיות נקנות במסירה. ומאי דאמרינן בגמרא (שם עז, א) דכולי עלמא אותיות נקנות במסירה, אוקמתא בעלמא היא דלאו דסמכא. והר\"ז הלוי ז\"ל כתב עליו: היאך אפשר דהאי אוקמתא לאו דסמכא, והא בכולהו אוקמתא דאוקמינן הכא בגמרא סבירא ליה לתנא דידן אותיות נקנות במסירה, ואם כן מנא לן אוקמתא דסמכא למימר במאי קא מיפלגי בר מהלין אוקמאתא דאתוקמן בגמרא. ופירש הוא ז\"ל, דבעלמא בין אביי בין רבא סבירא להו אין אותיות נקנות במסירה עד שיכתוב וימסור, והכא שאני, לפי שגוף השטר עומד לו במקום כתיבה, כיון שהוא כתוב על שם יוסף בן שמעון ושם זה יוסף בן שמעון כשם זה. זהו תורף דבריו ז\"ל. וזו מן הטענות החלושות, שהרי השעבוד מילי נינהו, וכבר אמרו דמילי במילי לא מיקנו, ועד שיכתוב לא קנה, ואם כן אף על פי ששם זה כשם בעל השטר, כי מסר ליה שטרו אכתי ליכא אלא מילי, ובמאי קנה. ועוד דבההיא דנני בר חבו וחבו בר נני דבפרק האשה שלום מוכח בהדיא סתירת טענה זו, מדקאמר אביי התם למאי ניחוש ליה אי לנפילה לא חיישינן דמיזהר זהיר ביה, ואי לפקדון כיון דשמיה כשמיה לא מפקיד גביה, מאי אמרת דילמא מסר ליה אותיות נקנות במסירה, אלמא מסירה לבד קרי לה ואף על גב דשמיה כשמיה. וכי תימא דמסירה כזו קאמר, אם כן מאי קא מייתי רבא ראיה התם דלשני יצחק ריש גלותא לא חיישינן, דכי מגבינן הנהו שטרי דאית בהו בני בר חבו וחבו בר נני ואף על גב דשכיחי טובא בנהרדעא. היינו טעמא כדאביי, דאי משום מסירה אותיות נקנות במסירה כזו דאיכא כעין כתיבה בהדה. אלא ודאי שמעינן דהאי טעם קלישא היא וליכא למיסמך עליה בפסקא דהא מילתא.<br><b></b>ומיהו ודאי יש תימה בדברי הר' אלפסי ז\"ל, שהוא ז\"ל נראה שסבור דאביי ורבא תרווייהו סבירא להו דאותיות נקנות במסירה, וליתא, דאביי ודאי נראה דסבירא ליה הכין מההיא דיבמות, וכמו שכתבתי, אבל רבא ודאי לא סבירא ליה הכין, וכדמוכח נמי ההיא דיבמות. ועוד דאמרינן בפרק זה בורר בסופו (סנהדרין לא, א) ההוא שטרא דנפק מתותי ידה דההיא איתתא בבי דינא דרב נחמן ואמרה ידענא ביה דפריעא הוא הימנה רב נחמן אמר לה רבא כמאן כרבי דאמר אותיות נקנות במסירה אמר ליה שאני הכא דאי בעיא קלתיה, ואם איתה דסבירא ליה לרבא דאותיות נקנות במסירה, מאי קא מתמה עליה דרב נחמן כמאן כרבי, כלומר, מי שבקת רבנן ועבדת כרבי, אין כרבי סבירא לן כותיה. ועוד דבלישנא בתרא אמרינן לא הימנה רב נחמן אלמא אין אותיות נקנות במסירה, וסתמא רבא כרב נחמן רביה סבירא ליה, וכי אמר רבא הכא אין צריך להביא ראיה על המסירה, למאן דאמר אותית נקנות במסירה קאמר, ומשום דשמעיה לאביי דסבירא ליה אותיות נקנות במסירה, ואפילו הכי קאמר דצריך ראיה על המסירה, ותפישתו לא מוכחא על מסירתו, קאמר ליה דלמאן דאמר אותיות נקנות במסירה אין צריך להביא ראיה על המסירה, ומשום דפליגי בה תנאי בעיקר קניית אותיות אם היא במסירה לבד אם לא, לא עייל רבא נפשיה למימר לאביי בעיקר הדין ולמימר דאין אותיות נקנות במסירה, וקאמר ליה דמאי דקאמר מיהא דצריך להביא ראיה על המסירה ליתא, דתפישתו מוכחת על מסירתו, והני אוקמתא כולהו דאוקימנא הכא מתניתין כמאן דאמר אותיות נקנות במסירה, אליבא דאביי בלחוד נינהו, דלדידיה האי מאן דנפיק מתותי [ידיה] לא מוכח דאיהו ניהו המלוה מעיקרא, אלא חיישינן לנפילה או לפקדון או למכירה, וקאמר דלנפילה דיחיד לא חיישינן לתנא דמתניתין, ומשום הכי אקשינן, אם כן תנא דברייתא דקתני כשם שאין מוציאין זה על זה כך אין מוציאין על אחרים במאי קא פליג, אבל הכא לרבא כל דנפיק מתותי ידיה לא חיישינן, דמימר אמר דהוא ניהו שהלוה המלוה מעיקרא, וכדאמר לעיל ההוא דנפק מתותי ידיה משמע, וכדמוכח נמי בההיא דחבו בר נני ונני בר חבו דקא מפרש רבא טעמא התם דלתרי לא חיישינן, אלא ההוא דנפיק מתותי ידיה הוא ניהו המלוה, והילכך לדידיה לא אצטריכינן לאוקמי מתניתין וברייתא באותיות נקנות במסירה, אלא לדידיה כולהו תנאי סבירא להו אין אותיות נקנות במסירה, אלא דתנא דברייתא סבר דחיישינן לנפילה אפילו דיחיד, והא דקאמר לנפילה לא חיישינן לאו למימרא דלכולי עלמא לא חיישינן לנפילה, אלא הכי קאמר, אנן לנפילה לא חיישינן, דהא תנא דמתניתין לא חייש לה, מדאית ליה דהן על אחרים מוציאין, ואנן כתנא דמתניתין סבירא לן, אלא דאיכא למימר דתנא דברייתא חייש לה ואנן לא קיימא לן כוותיה, ואי נמי י\"ל דתנא דברייתא חייש לפקדון אפילו בששמותיהן שוין, אבל לנפילה ליכא מאן דחייש לה, דכל איניש ואיניש מזדהר בשטריה.<br><b></b>ואם תאמר אי הכי אוקמאתא אליבא דאביי, למאי דאוקימנא פלוגתייהו בצריך להביא ראיה על המסירה, ותנא דמתניתין סבר אין צריך להביא ראיה ותנא דברייתא סבר צריך להביא ראיה, אם כן היכי אמר אביי דצריך להביא ראיה על המסירה, וכי שביק מתניתין ועביד כברייתא. י\"ל דאביי לאו בששמותיהן שוין כעין מתניתין וברייתא קאמר דבהנהו ודאי לא חייש אביי לא לנפילה ולא לפקדון, וכדאמר לעיל לנפילה דחד לא חיישינן ולפקדון נמי כיון דשמיה כשמיה לא מפקיד גביה, וכדאמר איהו בההיא דנני בר חבו וחבו בר נני דיבמות, והיינו נמי דקאמר התם מאי אמרת דילמא במסירה אותיות נקנות במסירה ואף על גב דאיהו אמר צריך להביא ראיה על המסירה, אלא דשאני התם דליכא למיחש לנפילה וכתנא דמתניתין ולא לפקדון, כיון דשמיה כשמיה, והילכך כל כי הא מודה אביי שתפיסתו מוכחת על מסירתו. והא (דאמימר) [דאמר] הכא פלוגתא דאביי ורבא בצריך להביא ראיה על המסירה, לאו למימר דפלוגתייהו בכעין פלוגתא דמתניתין וברייתא, שהיא בשני יוסף בן שמעון, [אלא] (ר)בא לומר דפליגי תנאי בהא כדפליגי אביי ורבא בשטרי דעלמא.",
    "<b>ובפלוגתא</b> דאביי ורבא בצריך להביא ראיה על המסירה, כל היכא דפליגי אביי ורבא קיימא לן כרבא בר מיע\"ל קג\"ם (קידושין נב, א ועוד). ומכאן למד הרב ר' יהוסף הלוי ז\"ל, אפילו לדידן דקיימא לן דאין אותיות נקנות במסירה עד שיכתוב וימסור, שאינו צריך להביא ראיה על הכתיבה. ואף הראב\"ד ז\"ל נראה שסבור כן, שהוא ז\"ל כתב כאן דפלוגתא דאביי ורבא באותיות הנקנות במסירה היא, כגון שזה טוען שנתנן לו אגב קרקע אי נמי במתנת שכיב מרע, ובהא כולי עלמא מודו דקנה, אלא דאביי סבר דמסירה זו אינה ראיה על טענתו שטען, ורבא סבר אינו צריך, כי המסירה ראיה לטענתו. ואין דבריהם מחוורין כאן, ובהדיא מוכח הכין בההיא דפרק זה בורר (סנהדרין לא, סו) בעובדא דההיא איתתא דאמרה ידענא בהאי שטרא דפריעא הוא דאמר ליה רבא לרב נחמן כמאן כרבי דאמר אותיות נקנות במסירה, כלומר, והימנת לו מגו דאי בעיא אמרה לקוח הוא בידי ואינה צריכה להביא ראיה על המסירה, ואי אמרת דאף באומר כתב ומסר לי אין צריך להביא ראיה על הכתיבה כמו על המסירה, אפילו אי סבר ליה כרבנן נמי הוה ליה להימונה, מגו דאי בעיא אמרה לקוח הוא בידי וכתב ומסר לי. והכין נמי מוכח בההיא דיבמות (קטו, ב) דנני בר חבו וחבו בר נני, דאי לא, הוה ליה לאביי לארוחי טעמא ואפילו למאי דסבירא ליה לרבא ולימא ליה מאי אמרת דילמא מסר ליה אותיות נקנות בכתיבה ומסירה ולדידי משום דשמיה כשמיה ולדידך משום דאפילו בעלמא אין צריך להביא ראיה לא על המסירה ולא על הכתיבה. וטעמא דמילתא משום דתפיסתו מוכחת על טענת מסירתו, כמו שכתבתי למעלה, שהרי היא כעין חזקת שאר המטלטלין, אבל אין תפיסתו מוכחת על הכתיבה, ונהי דמאמינין אותו שמסרו לו בתורת מכירה או בתורת מתנה, אלא שהן היו סבורין שקנה בכך ולא קנה. ועוד נראה לי טעם אחר שאינו נאמן על הכתיבה, משום דכל שהוא טוען שכתב לו ולא נזהר בכתיבתו ריעא טענתיה. ולפי הטעם הזה יהיה נאמן כשטען שלא כתב כלו אלא שהקנה אותן לו אגב קרקע, וכדברי הר\"א ב\"ד ז\"ל שכתבתי, דעכשיו לא ריע טענתיה. כנ\"ל לישב דברי הרב ז\"ל. אלא שעדיין קשה מההיא דפרק זה בורר ומההיא דפרק האשה שלום. וסוף דבר, כל הצריך כתיבה או אגב מודה רבא שצריך להביא ראיה. וזה עיקר.",
    "מהא דאמרינן:<b> תנא דידן סבר כותבין שטר ללוה אף על פי שאין מלוה עמו.</b> ומשום הכי אין מוציאין זה על זה, ותנא ברא סבר אין כותבין, ולפיכך מוציאין אפילו זה על זה, שמעינן דבשטרי דלאו אקניאתא לכולי עלמא מוציאין אפילו זה על זה, דהא אוקימנא מתניתין דכותבין שטר ללוה אף על פי שאין מלוה עמו דוקא בשטרי אקניאתא, דמשעת קנין שעבד נפשיה, הא בשטרי דלא אקניאתא כי ליכא מלוה בהדיה לא כתבינן, וכדאמרינן בפרק קמא דבבא מציעא (יג, א), הילכך אפילו לתנא דמתניתין כל כי הא כיון דאין כותבין מוציאין. כנ\"ל.<br> תוספתא (הי\"א ה\"ו):<b></b> האומר עשו טבי עבדי בן חורין אם היו שם שני טבי אין דורשין לשון הדיוט לומר לזה היה אוהב אלא שניהן בני חורין ונוטלין משניהן דמי אחד מהן, האומר יש מאתים דינרין ליוסף בן שמעון אין דורשין לשון הדיוט לומר לזה היה אוהב ולזה לא היה אוהב אלא לשניהם נותנין בשוה. ונראה שאין כן בגמרין, אלא דדיינינן בהו שודא דדייני, דגרסינן בכתובות פרק הכותב (כתובות פה, ב) ההוא דאמר נכסי לטוביה, אתא טוביה, אמר רבי יוחנן הא אתא טוביה, ואי אתו שני טוביים שניהם שכנים שניהם תלמידי חכמים אסיקנא שודא דדייני.",
    "<b>נמצא לאחד בין שטרותיו שטר יוסף בן שמעון עלי פרוע שטרות שניהן פרועין.</b> והרב ר\"ש ז\"ל [כ'], דאם כותבין הרשאה זה לזה גובין. ומיהו אי טעין לשניהם פרעתי והשובר נכתב סתם על שניהם, דטענה מעליא היא. ומסתברא כדברי הרב ז\"ל, דאילו היו יכולין לגבות על כל פנים על ידי הרשאה לעולם לא היו שותקין בגמרא מלומר כן. וכן דרך התלמוד לומר כן בכל מקום שההרשאה מועלת.",
    "מהא ד<b>אמר ליה רבינא לרבא אלא מעתה האומר שדי מכורה לך שדה גדולה מכורה לו.</b> שמעינן דשדה אחת מיהא מכורה לו ואינו יכול לדחותו מכל אחת ואחת מהן, ואף על פי שלא סיימה לו. וזה שלא כדעת מקצת מן הגדולים ז\"ל. וכבר כתבתי יותר מזה בפרק קמא דגיטין (ט, א) גבי הכותב כל נכסיו לעבדו חוץ מאחד מריבוא שבהן."
  ]
}