{
  "text": [
    "< b > ו ל י ת ק ע   כ י   ה י כ י   ד ל י ד ע י   ד ח ל ב י   ש ב ת   ק ר ב י ן   ב י ו ם   ה כ י פ ו ר י ם . < / b >   כ ל ו מ ר :   ל י ת ק ע   כ ש ח ל   י ו ם   ה כ י פ ו ר י ם   ב ע ר ב   ש ב ת ,   ד ה א   מ ק י ל ת א   ל ח מ י ר ת א   ת ק ע י נ ן   כ י   ה י כ י   ד ל ב ט ל ו   ו ל א   ל י ק ר ב י   ח ל ב י   י ו ם   ה כ י פ ו ר י ם   ב ש ב ת ,   ו מ י נ ה   י ד ע י   ד ח ל ב י   ש ב ת   ק ר ב י ן   ב י ו ם   ה כ י פ ו ר י ם ,   ד י ו ם   ה כ י פ ו ר י ם   ק י ל   מ ש ב ת .   ו א ם   ת א מ ר   א מ א י   ל א   א מ ר   כ י   ה י כ י   ד ל י ד ע ו   ד א י ן   ח ל ב י   י ו ם   ה כ י פ ו ר י ם   ק ר ב י ן   ב ש ב ת .   י ש   ל ו מ ר   ד א י   מ ש ו ם   ה א   ל א   ה ו ו   צ ר י כ י   ל מ י ת ק ע ,   ד כ י   ל א   ת ק ע ו   נ מ י   א מ ר י נ ן   מ ש ו ם   ש ש נ י ה ם   ש ו י ן   ה ו א   ו א י ן   ש ל   ז ה   ק ר ב   ב ז ה . < b r > < b > < / b > ו א ם   ת א מ ר   ל י מ א   ו ל י ב ד י ל   כ ל ו מ ר   כ ש ח ל   ב מ ו צ א י   ש ב ת   כ י   ה י כ י   ד ל י ד ע ו   ד ח ל ב י   ש ב ת   ק ר ב י ן   ב י ו ם   ה כ י פ ו ר י ם ,   ו ה א   ע ד י פ א   ט פ י   ד ה ו ה   ק ר ו ב .   ו י ש   ל ו מ ר   [ ד ב ז ה ]   ל י כ א   פ ר ס ו ם   ל ר ב י ם   ד כ ל   ח ד   ו ח ד   מ ב ד י ל   ב ת ו ך   ב י ת ו   ו ל י כ א   פ ר ס ו ם ,   מ ה   ש א י ן   כ ן   ב ת ק י ע ה .   ו ת ד ע   ל ך ,   מ ד א מ ר י נ ן   ל ק מ ן   ו ש ב ו ת   ק ר ו ב ה   ה ת י ר ו ,   ו ה ת נ ן   י ו ם   ט ו ב   ש ח ל   ל ה י ו ת   ב מ ו צ א י   ש ב ת   מ ב ד י ל י ן   ו ל א   ת ו ק ע י ן ,   ו א מ א י   ל י ת ק ע   כ י   ה י כ י   ד ל י ד ע ו   ד ש ר י   ב ש ח י ט ה   ל א ל ת ר ,   ו א ם   א י ת א   א מ א י   ו ה א   מ ב ד י ל י ן ,   א ל א   ש מ ע   מ י נ ה   ד ל י כ א   ה ו כ ח ה   א ל א   ב ת ק י ע ה . < b r > < b > < / b > ו א ם   ת א מ ר   ה י כ י   ק א מ ר   ה כ א   ל י ת ק ע   כ י   ה י כ י   ד ל י ד ע י   ד ח ל ב י   ש ב ת   ק ר ב י ן   ב י ו ם   ה כ י פ ו ר י ם ,   כ ל ו מ ר   ל ש נ ה   א י   מ ק ל ע   ל מ ו צ א י   ש ב ת ,   ו ה א   ש ב ו ת   ר ח ו ק ה   ה י א   ו ש ב ו ת   ר ח ו ק ה   ל א   ה ת י ר ו .   ו א פ ש ר   ה י ה   ל ו מ ר   ד ה כ א   כ ד י נ ו   ת ו ק ע י ן ,   ד מ ק י ל ת א   ל ח מ י ר ת א   ת ו ק ע י ן ,   ו מ מ י ל א   י ד ע י   ד כ י   מ י ק ל ע   ב מ ו צ א י   ש ב ת   ח ל ב י   ש ב ת   ק ר ב י ן   ב ו .   ו א ם   ת א מ ר   ל י מ א   א י ן   ד ו ח י ן   ש ב ו ת   ל ה ת י ר ,   כ מ ו   ש א מ ר ו   ל ק מ ן   ב ס מ ו ך .   ג ם   ב ז ה   י ש   ל ו מ ר   כ מ ו   ש ת ר צ נ ו   ד מ ק י ל ת א   ל ח מ י ר ת א   ת ק ע י נ ן ,   ו י ש   ע ו ד   ל ת ר ץ   ד ל א   ר מ י     א נ פ ש י ה   ה כ י ן ,   א ל א   מ כ י   מ ש נ י נ ן   ל ק מ ן   א י ן   ד ו ח י ן   ש ב ו ת   ל ה ת י ר .",
    "< b > ו ש ב ו ת   ק ר ו ב ה   ה ת י ר ו   ו ה ת נ ן   י ו ם   ט ו ב   ש ח ל   ל ה י ו ת   ב מ ו צ א י   ש ב ת   מ ב ד י ל י ן   ו ל א   ת ו ק ע י ן ,   ו א מ א י   ל י ת ק ע   כ י   ה י כ י   ד ל י ד ע י   ד ש ר י   ב ש ח י ט ה   ל א ל ת ר . < / b >   פ י ר ו ש :   ו ל א ו   ל מ י מ ר א   ד ב ש א ר   מ ו צ א י   ש ב ת   ת ו ק ע י ן   ל ה ת י ר   א ת   ה ע ם   ב מ ל א כ ה ,   ד ה א   ק ת נ י   ר י ש א   ( ח ו ל י ן   כ ו ,   ב )   כ ל   מ ק ו ם   ש י ש   ה ב ד ל ה   א י ן   ת ק י ע ה ,   ו ב ב ר י י ת א   ד פ ר ק   ב מ ה   מ ד ל י ק י ן   ( ש ב ת   ל ה ,   ב )   ל א   ת נ י   א ל א   ת ק י ע ו ת   ד ע ר ב   ש ב ת ,   ו א ם   א י ת א   ל א   ל י ש ת מ י ט   ת נ א   ד ל י ת נ י   ב ש ו ם   ד ו כ ת א   ת ק י ע ה   ד מ ו צ א י   ש ב ת .   א ל א   ה כ א   מ ש ו ם   ד ר א ו י   ל ת ק ו ע   כ י   ה י כ י   ד ל י ד ע ו   ד ש ר י   ב ש ח י ט ה   כ ד י   ש י ת ע ס ק ו   ב ש מ ח ת   י ו ם   ט ו ב ,   א ב ל   ב מ ל א כ ת   ח ו ל   מ א י   א י כ פ ת   ל ן   א י   ע ב ד י   ל א ל ת ר   א י   ל א   ע ב ד י   ד נ ת ק ע   כ י   ה י כ י   ד ל י ד ע ו   ד ש ר י   ב מ ל א כ ה .   א ב ל   ה ר מ ב \" ם   ז \" ל   ( פ \" ה ,   ה \" כ )   ל מ ד   מ כ א ן   ש ת ו ק ע י ן   ב כ ל   מ ו צ א י   ש ב ת   ל ה ת י ר   ב מ ל א כ ה ,   ו א י נ ו   מ ח ו ו ר   כ ד א מ ר ן .",
    "< b > י ו ם   ה כ י פ ו ר י ם   ש ח ל   ל ה י ו ת   ב ש ב ת   מ ו ת ר   ב ק נ י ב ת   י ר ק . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ל ה ס י ר   ה ע ל י ן   ה ר ע י ם .   ו א י נ ו   מ ח ו ו ר ,   ד א ם   כ ן   ה י י נ ו   ב ו ר ר .   ו ב ת ו ס '   נ ר א ה   ש פ י ר ש ו   ל ח ת ו ך   ה י ר ק .   ו ל א   ד ק ד ק ו ,   ד א ם   כ ן   ה ו י   ל י ה   ט ו ח ן .   א ב ל   ב י ר ו ש ל מ י   ( ד פ ר ק י ן   ה ל כ ה   ג ' )   פ י ר ש ו   ה ד ח ת   י ר ק ,   ש כ ן   א מ ר ו   ש ם   ו י ב ד י ל   ש כ ן   ה ו א   מ ו ת ר   ל ה ד י ח   כ ב ש י ן   ו ש ל ק י ן ,   ו כ ן   ש נ ו   ב ת ו ס פ ת א   ( פ י \" ג ,   ה י \" ח )   ו פ י ר ו ש   ע ג מ ת   נ פ ש   ש ח ש ש ו   ל ע ג מ ת   נ פ ש ,   ו ה ת י ר ו   ע כ ש י ו   ל ק נ ב   כ ד י   ש ל א   י צ ט ר ך   ל ע ר ב   ל ת ק ן   א ת   ה כ ל   ו י ר ע ב   ו ת ה י ה   נ פ ש ו   ע ג ו מ ה ,   ו ר ש \" י   ז \" ל   ל א   פ י ר ש   כ ן ,   ו ז ה   נ כ ו ן .   ו מ ה   ש ה ת י ר ו   מ ן   ה מ נ ח ה   ו ל מ ע ל ה ,   י ש   מ פ ר ש י ם   מ ש ו ם   ד ק ו ד ם   ל כ ן   נ ר א ה   כ מ ת ק ן   ל צ ו ר ך   ה י ו ם ,   א ב ל   מ ן   ה מ נ ח ה   ו ל מ ע ל ה   ד ר כ ן   ש ל   ב נ י   א ד ם   ל ת ק ן   מ א כ ל ן   ל צ ו ר ך   ה ע ר ב .   ו י ש   מ פ ר ש י ם   ד ק ו ד ם   ה מ נ ח ה   נ פ ש ו   מ ת א ו ה   ל א כ ו ל   ו ח ו ש ש י ן   ד ל מ א   א ת י   ל מ י כ ל ,   א ב ל   מ ן   ה מ נ ח ה   ו ל מ ע ל ה   ד ו מ ה   כ מ י   ש י ש   ל ו   פ ת   ב ס ל ו   ו א י נ ו   מ ת א ו ה   ל א כ ו ל   ו ל א   ח י י ש י נ ן   ד ל מ א   א ת י   ל מ י כ ל ."
  ]
}