{
  "text": [
    "<b>ואקשינן אלא הא דעבד רבא תוספאה כו' כמאן כרבי דאמר משתהי ופרקינן כיון דאיכא רשב\"ג דאמר משתהי כרבים עביד. מאי רשב\"ג דתניא כל ששהה שלשים יום באדם אינו נפל. </b>פירוש מדקתני כל ששהה משמע דכללא הוא דכייל ותני דכל ששהה ואפילו בן שמונה ודאי אינו נפל אלמא אמרינן אשתהויי אשתהי כר'. ומיהו ודאי משמע דר' ורשב\"ג לאו בחדא שיטתא קיימי ממש, דאלו לר' סימניו מוכיחין עליו קאמר, דכיון שנגמרו סימניו נפק ליה מתורת נפל מיד ואפילו לא שהה כלל. ורשב\"ג סבר דלא נפקי מתורת נפל אלא אם כן שהה שלשים יום ואף על פי שגמרו סימניו. וג' מחלוקת בדבר תנא קמא דר' סבר כל שלא כלו לו חדשיו אף על פי שגמרו סימניו שערו וצפרניו הרי זה נפל גמור. ורשב\"ג סבר אם שהה שלשים יום נפק ליה מתורת נפל ואשתהויי הוא דאשתהי. ור' סבר כיון שגמרו סימניו הן מוכיחין עליו ומיד נפק ליה מתורת נפל. והכא אין עוקרין איתא בתוספתא שבת בפרק בהמה דהתם עביד לה פלוגתא דרבנן ורבי ורשב\"ג, דקתני התם (פט\"ז ה\"ד) איזהו בן שמונה כל שלא יצאו לו חדשיו רבי אומר סימניו ניכרין בו שערו וצרפניו שלא גמרו כדרך שבן שמונה לאדם נפל כך בן שמונה בגסה ובן ארבעה בדקה, רשב\"ג אומר כל ששהה שלשים יום באדם אינו נפל שנאמר ופדויו מבן חדש תפדה, וכל ששה ח' ימים בבהמה אינו נפל שנאמר ומיום השמיני והלאה. והיינו דאמרינן הכא דרשב\"ג קאי כותיה דרבי. מדקאמרינן דאיכא רשב\"ג דקאי כרבי משמע דרשב\"ג בלחוד הוא דקאי כותיה. אבל רבנן דפליגי עליה דרשב\"ג פליגי נמי עליה דרבי.<br><b></b>ואיכא למידק היכי מצי למימר דרבנן לחומרא ורשב\"ג לקולא, דאדרבה רבנן דרשב\"ג מקילי טפי וכדמוח התם בריש פרק החולץ (לעיל יבמות לז, א) דאמרינן התם כיון דאיכא רבנן דפליגי עליה דרשב\"ג דאמרי אף על גב דלא שהה ולד מעליא הוי גבי אשת כהן דלא אפשר עבדינן כרבנן. וכן משמע במקומה בפרק ר' אליעזר דמילה (שבת קלו, א) דאמרינן התם מי פליגי רבנן עליה דרשב\"ג או לא תא שמע עגל שנולד ביו\"ט שוחטין אותו בי\"ט כו' ת\"ש ושוין שאם נולד ומומו עמו שזה מן המוכן כו', אלמא סבירא להו דרבנן דפליגי עליה דרשב\"ג לקולא, דאפילו בן יום אחד אינו בחזקת נפל. ואיכא למימר דתנא קאמ ורשב\"ג בתרתי פליגי, בסתם תינוקות ובשגמרו סימניהם דבהא תנא קמא לקולא ורשב\"ג לחומרא, משום דקסבר תנא קמא כיון שגמרו סימניו מסתמא כלו לו חדשיו ואיכא למימר בן תשעה הוא. ורשב\"ג סבר לעולם אינו יוצא מידי נפל ואף בסימניו עד שנדע שהוא בן תשעה ודאי, או שישהא שלשים יום. והיינו דאמרינן בפרק החולץ (שם) דרבנן לקולא. וכן נמי בעגל שנולד ביו\"ט. ופליג נמי בבן שמונה ודאי, דהתם [רבנן] לחומרא ורשב\"ג לקולא. דלרשב\"ג כיון שגמרו סימניו ושהה שלשים יום נפיק ליה מתורת נפל, כיון דאיכא תרתי לטיבותא סימנין ושיהוי שלשים יום, והאי בר ז' הוא ואשתהוי הוא דאשתהי. ורבנן סברי דלעולם אינו משתהי ובן שמונה ודאי הוא ונפל גמור הוא, והיינו דהכא גבי שיהוי אמרינן דרשב\"ג ורבי קיימי בחדא שיטתא אבל רבנן פליגי עליה בה.<br><b></b>ואפשר נמי דלרשב\"ג אף בלא גמר סימנין נמי מחזקינן ליה בבן קיימא אלו שהה שלשים יום, דאיהו עיקר טעמא לא תלי אלא בשהיה, וכל ששהה קאמר לומר דכולם כיון ששהו שלשים יום נפקי מתורת נפל, דאין נפל מתקיים שלשים יום. וכן נראה לי עיקר דהא רשב\"ג לא הזכיר כלל גמר סימנין אלא שיהוי שלשים יום. וכן נראה מדברי הרמב\"ם ז\"ל.<br><b></b>ואיכא למידק היכי בעי התם בפרק המילה אי פליגי רבנן עליה דרשב\"ג ולא פשטוה אלא מכלל דברי שמואל דקאמר הלכה כרשב\"ג. ודייקינן התם מינה הלכה מכלל דפליגי וכדאמרינן התם תא שמע דאמר רב יהודה הלכה כרשב\"ג הלכה מכלל דפליגי, ואמאי והא במחלוקת היא שנויה מפורשת בתוספתא שכתבנו. ויש לומר דלא שמיע להו.<br><b></b>ומכל מקום דברי ר\"ח ז\"ל (לעיל יבמות פ, א ד\"ה סימני) נוחין יותר מדברי רש\"י ז\"ל ולפי פירושו של ר\"ח ז\"ל איתא להא דרבי אבהו ואיתא לההיא דרשב\"ג, דאפשר דאפילו לר' אבהו אפילו בן שמונה ממש אם שהה שלשים יום נפק ליה מתורת נפל כרשב\"ג, אלא דלהחזיקו בגדול עד שיהא בן עשרים לא איירי ביה רשב\"ג, ואתא ר' אבהו ואמר דאין סימניו סימני גדלות עד שיהא בן עשרים. ואפשר דאפילו רשב\"ג מודה בהא. וכן נראה מדברי רב אלפסי ז\"ל (בפרקין סימן קט) שפסק כרב אבהו וקיימא לן כרשב\"ג דפסק שמואל כותיה (שבת שם וברי\"ף שם דף נה, א). ואלו לדברי רש\"י ז\"ל רשב\"ג ור' אבהו פליגי, דרשב\"ג נפק ליה מתורת נפל לאחר שלשים, ולר' אבהו אין עושין בו מעשה להחזיקו בבן קיימא עד שיהא בן עשרים, ולא קיימי בחדא שיטתא אלא לענין שיהוי בלבד ואית לן לסמויי חדא מינייהו ואינו נכון.<br><b></b>והלכך לענין פסק הלכה קיימא לן לפי שיטה זו דאפילו בן שמנה ידוע שנגמרו סימניו שערו וצרפניו אם שהה שלשים יום נפיק ליה מתורת נפל והרי הוא בחזקת בן קיימא לכל דבריו להקל ולהחמיר, כרבי אבהו ורבי ורשב\"ג דאימור בן שבעה הוא ואשתהויי הוא דאשתהי. ואם לא שהה שלשים יום אין עושין בו מעשה כרשב\"ג ואפילו בדיעבד נמי, דהא בבן ח' ליכא מאן דמחזיק ליה בבן קיימא אלא רבי בלבד, ולא קיימא לן כותיה אלא כרבנן וכרשב\"ג דפליגי עליה. הלכך אם יבמה היא ועמדה ונשאת לשוק בלא חליצה, בין נשאת לישראל בין נשאת לכהן הרי זה חולצת. ואין צריך לומר בבן שמונה ודאי שלא נגמרו שערו וצפרניו, דהרי זה נפל גמור לדברי הכל ואין חוששין לו כלל, דהא אית ליה תרתי לריעותא. ומיהו אפשר דלרשב\"ג אם נשתהה שלשים יום נפק ליה מתורת נפל כדכתבינן לעיל, וכל שכן אם אינו ידוע בן כמה הוא כסתם תינוקות שאינן ידוע בבירור אם הם בני תשעה אם לאו, שאף על פי שלא גמרו סימניו אם שהה שלשים יום לרשב\"ג נפיק ליה מתורת נפל, דכיון שאינו ידוע שהוא בן שמונה ושהה שלשים יום איגלי מלתא דבן קיימא הוא, דהא עיקרא דמלתא רשב\"ג בששהה שלשים יום תלי ליה ולא בסימנין (עיין ריב\"ש סי' תמד ותמו) אבל אם לא שהה לכולי עלמא הרי זה בחזקת נפל כיון שלא גמרו סימניו ולא שהה והוא ספק בן שמונה. ואפילו בשגמרו סימניו אינו יוצא מידי נפל לרשב\"ג אלא אם כן שהה שלשים יום, וכדמוכח בפרק המילה (שבת קלה, ב) דאמרינן התם תניא רשב\"ג אומר כל ששהה שלשים יום באדם אינו נפל הא לא שהה הרי זה נפל מימהל היכי מהלינן. דאלמא מדאמרינן הכי סתם מימהל היכי מהלינן משמע דבסתם תינוקות דנגמרו סימניהם קא מתמהינן היכי מהלינן להו, דאי לא כיון דמיעוטא דמיעוטא דתינוקות חיין הן בלא גמר סימנין, לא הוה ליה למיסתם ללישנא הכי והוה ליה למימר הני תינוקות דלא נגמרו סימניהן היכי מהלינן להו בשבתא. אבל לרבנן מסתמא בחזקת בני קיימא נינהו. והלכך לענין יבמה אם מת בתוך שלשים יום ועמדה ונשאת אם אשת ישראל היא חולצת כרשב\"ג ואם אשת כהן היא אינה חולצת כרבנן דהוה ליה כדיעבד.<br><b></b>והא דמהלינן סתם תינוקות בשבתא, איכא למימר דלכולי עלמא מהלינן להו ממה נפשך, אם חי הוא שפיר קא מהיל, אם מת הוא מחתך בבשר בעלמא הוא. והא דתניא ספק בן שבעה ספק בן שמונה אין מחללין עליו את השבת, הא מר בריה דרבינא ורב נחומי בר זכריה דתרגומו לה התם (קלו, א) לא נצרכה אלא למכשירי מילה ואליבא דרבי אליעזר דאמר מכשירי מילה דוחין אתה שבת, והאי כיון דספק הוא לא דחו מכשירין את השבת. ורב אלפסי ז\"ל (שבת פי\"ט סי' תצ\"ה) כתבה לההיא דספק בן שבעה ספק בן שמונה לומר דהלכה כן. ולדבריו ההיא תירוצא דרבינא ורב נחומי שנויא בעלמא היא ולא קיימא לן כוותייהו. וכן כתב שם (שבת קלו, א) ר\"ח ז\"ל מפורש, ולדבריהם לא מהלינן שבתא אלא מאן דקים לן ביה דכלו לו חדשיו. ולא כן דעת רוב הגאונים ז\"ל ומעשים בכל יום שמלין סתם תינוקות בשבת.<br><b></b>ואיכא מאן דאמר דמילה נמי כדיעבד דמי וכיון דאיכא רבנן דאמרי ולד מעליא הוא לא דחינן מילה בזמנה. ואיכא למימר נמי דההיא דספק בן שבעה ספק בן שמונה דהלכתא היא, ומיירי בשלא גמרו סימניו כמו שכתבנו למעלה, ומשום הכי אין דוחין עליו את השבת דהוה ליה כמת, ולא התירו לחתוך בשר שאין בו רוח חיים עדיין שלא במקום מצוה. והא דלא אוקמוה בהכי התם, איכא למימר דסבירא להו דכל מחתך בבשר אפילו שלא לצורך מצוה שרי. והרמב\"ם ז\"ל כתב בהלכות מילה פ\"א (הלכה יג-יד) מי שנולד בחודש השמיני אם היה שלם בשערו וצפרניו הרי זה ולד שלם ובן שבעה הוא אלא שנשתהא ומותר לטלטלו בשבת ואינו כאבן ומלין אותו בשבת, אבל אם נולד ושערו לקוי ואין צרפניו שלמים כברייתן הרי זה בן שמונה ודאי שלא היה ראוי להולד אלא בתשעה ויצא קודם שנגמר, לפיכך הוא חשוב כאבן ואסור לטלטלו, ואף על פי כן אם שהה שלשים יום הרי הוא ולד של קיימא והרי הוא כשאר הנולדים לכל דבר שכל ששהה ל' יום באדם אינו נפל. מי שנולד בחדש השביעי לעבורו אם נולד שלם הרי זה ולד של קיימא ומלין אותו בשבת. ספק בן שבעה ספק בן שמונה מלין אותו בשבת על כל פנים אם בן שבעה הוא שלם בדין הוא שידחה בשבת. אם בן שמונה הוא זה שמל כמחתך בבשר הוא ע\"כ. נראה מדבריו דרשב\"ג אף על פי שלא גמרו סימניו קאמר וכמו שכתבנו למעלה. והוא ז\"ל פסק כרבי בגמרו סימניו וכרשב\"ג בשלא נגמרו סימניו כל ששהה שלשים יום. ואם נודע שכלו לו חדשיו כגון שבעל ופירש אף על פי שלא גמרו סימניו ולא שהה שלשים יום הרי זה ולד מעליא, וכדתנן בנדה פרק יוצא דופן (נדה מג, ב) תינוק בן יום אחד זוקק ליבום ופוטר מן היבום והרי הוא לאביו ולאמו ולכל הקרובים כחתן שלם. פירוש בשכלו לו חדשיו כדאתמר עלה בגמרא (מד, ב) כמאן דלא כרשב\"ג דאי כרשב\"ג הא אמר כל ששהה באדם שלשים יום אינו נפל הא לא שהה ספיקא הוי. ואוקימנא דקים לן ביה שכלו לו חדשיו. ויש מי שפירש שמועתינו בלשון אחרת וזה נראה לי.",
    "הא דאקשינן <b>אלא הא דעבד רבא תוספאה עובדא באשה שהלך בעלה למדינת הים ואישתהי תריסר ירחי שתא ואכשריה כמאן כרבי. </b>ולא אקשינן הכי אדרבי אבהו (אלא רבי דאמר כרבי. נ\"ל משום דאיכא למימר דר' אבהו למאן דאמר סימניו מוכיחין עליו קאמר, אלא לרבא תוספאה דעבד בה עובדא קא מקשה היכי עבד עובדא כיחידאה כנ\"ל."
  ]
}