{
  "text": [
    "< b > ו א ק ש י נ ן   א ל א   ה א   ד ע ב ד   ר ב א   ת ו ס פ א ה   כ ו '   כ מ א ן   כ ר ב י   ד א מ ר   מ ש ת ה י   ו פ ר ק י נ ן   כ י ו ן   ד א י כ א   ר ש ב \" ג   ד א מ ר   מ ש ת ה י   כ ר ב י ם   ע ב י ד .   מ א י   ר ש ב \" ג   ד ת נ י א   כ ל   ש ש ה ה   ש ל ש י ם   י ו ם   ב א ד ם   א י נ ו   נ פ ל .   < / b > פ י ר ו ש   מ ד ק ת נ י   כ ל   ש ש ה ה   מ ש מ ע   ד כ ל ל א   ה ו א   ד כ י י ל   ו ת נ י   ד כ ל   ש ש ה ה   ו א פ י ל ו   ב ן   ש מ ו נ ה   ו ד א י   א י נ ו   נ פ ל   א ל מ א   א מ ר י נ ן   א ש ת ה ו י י   א ש ת ה י   כ ר ' .   ו מ י ה ו   ו ד א י   מ ש מ ע   ד ר '   ו ר ש ב \" ג   ל א ו   ב ח ד א   ש י ט ת א   ק י י מ י   מ מ ש ,   ד א ל ו   ל ר '   ס י מ נ י ו   מ ו כ י ח י ן   ע ל י ו   ק א מ ר ,   ד כ י ו ן   ש נ ג מ ר ו   ס י מ נ י ו   נ פ ק   ל י ה   מ ת ו ר ת   נ פ ל   מ י ד   ו א פ י ל ו   ל א   ש ה ה   כ ל ל .   ו ר ש ב \" ג   ס ב ר   ד ל א   נ פ ק י   מ ת ו ר ת   נ פ ל   א ל א   א ם   כ ן   ש ה ה   ש ל ש י ם   י ו ם   ו א ף   ע ל   פ י   ש ג מ ר ו   ס י מ נ י ו .   ו ג '   מ ח ל ו ק ת   ב ד ב ר   ת נ א   ק מ א   ד ר '   ס ב ר   כ ל   ש ל א   כ ל ו   ל ו   ח ד ש י ו   א ף   ע ל   פ י   ש ג מ ר ו   ס י מ נ י ו   ש ע ר ו   ו צ פ ר נ י ו   ה ר י   ז ה   נ פ ל   ג מ ו ר .   ו ר ש ב \" ג   ס ב ר   א ם   ש ה ה   ש ל ש י ם   י ו ם   נ פ ק   ל י ה   מ ת ו ר ת   נ פ ל   ו א ש ת ה ו י י   ה ו א   ד א ש ת ה י .   ו ר '   ס ב ר   כ י ו ן   ש ג מ ר ו   ס י מ נ י ו   ה ן   מ ו כ י ח י ן   ע ל י ו   ו מ י ד   נ פ ק   ל י ה   מ ת ו ר ת   נ פ ל .   ו ה כ א   א י ן   ע ו ק ר י ן   א י ת א   ב ת ו ס פ ת א   ש ב ת   ב פ ר ק   ב ה מ ה   ד ה ת ם   ע ב י ד   ל ה   פ ל ו ג ת א   ד ר ב נ ן   ו ר ב י   ו ר ש ב \" ג ,   ד ק ת נ י   ה ת ם   ( פ ט \" ז   ה \" ד )   א י ז ה ו   ב ן   ש מ ו נ ה   כ ל   ש ל א   י צ א ו   ל ו   ח ד ש י ו   ר ב י   א ו מ ר   ס י מ נ י ו   נ י כ ר י ן   ב ו   ש ע ר ו   ו צ ר פ נ י ו   ש ל א   ג מ ר ו   כ ד ר ך   ש ב ן   ש מ ו נ ה   ל א ד ם   נ פ ל   כ ך   ב ן   ש מ ו נ ה   ב ג ס ה   ו ב ן   א ר ב ע ה   ב ד ק ה ,   ר ש ב \" ג   א ו מ ר   כ ל   ש ש ה ה   ש ל ש י ם   י ו ם   ב א ד ם   א י נ ו   נ פ ל   ש נ א מ ר   ו פ ד ו י ו   מ ב ן   ח ד ש   ת פ ד ה ,   ו כ ל   ש ש ה   ח '   י מ י ם   ב ב ה מ ה   א י נ ו   נ פ ל   ש נ א מ ר   ו מ י ו ם   ה ש מ י נ י   ו ה ל א ה .   ו ה י י נ ו   ד א מ ר י נ ן   ה כ א   ד ר ש ב \" ג   ק א י   כ ו ת י ה   ד ר ב י .   מ ד ק א מ ר י נ ן   ד א י כ א   ר ש ב \" ג   ד ק א י   כ ר ב י   מ ש מ ע   ד ר ש ב \" ג   ב ל ח ו ד   ה ו א   ד ק א י   כ ו ת י ה .   א ב ל   ר ב נ ן   ד פ ל י ג י   ע ל י ה   ד ר ש ב \" ג   פ ל י ג י   נ מ י   ע ל י ה   ד ר ב י . < b r > < b > < / b > ו א י כ א   ל מ י ד ק   ה י כ י   מ צ י   ל מ י מ ר   ד ר ב נ ן   ל ח ו מ ר א   ו ר ש ב \" ג   ל ק ו ל א ,   ד א ד ר ב ה   ר ב נ ן   ד ר ש ב \" ג   מ ק י ל י   ט פ י   ו כ ד מ ו ח   ה ת ם   ב ר י ש   פ ר ק   ה ח ו ל ץ   ( ל ע י ל   י ב מ ו ת   ל ז ,   א )   ד א מ ר י נ ן   ה ת ם   כ י ו ן   ד א י כ א   ר ב נ ן   ד פ ל י ג י   ע ל י ה   ד ר ש ב \" ג   ד א מ ר י   א ף   ע ל   ג ב   ד ל א   ש ה ה   ו ל ד   מ ע ל י א   ה ו י   ג ב י   א ש ת   כ ה ן   ד ל א   א פ ש ר   ע ב ד י נ ן   כ ר ב נ ן .   ו כ ן   מ ש מ ע   ב מ ק ו מ ה   ב פ ר ק   ר '   א ל י ע ז ר   ד מ י ל ה   ( ש ב ת   ק ל ו ,   א )   ד א מ ר י נ ן   ה ת ם   מ י   פ ל י ג י   ר ב נ ן   ע ל י ה   ד ר ש ב \" ג   א ו   ל א   ת א   ש מ ע   ע ג ל   ש נ ו ל ד   ב י ו \" ט   ש ו ח ט י ן   א ו ת ו   ב י \" ט   כ ו '   ת \" ש   ו ש ו י ן   ש א ם   נ ו ל ד   ו מ ו מ ו   ע מ ו   ש ז ה   מ ן   ה מ ו כ ן   כ ו ' ,   א ל מ א   ס ב י ר א   ל ה ו   ד ר ב נ ן   ד פ ל י ג י   ע ל י ה   ד ר ש ב \" ג   ל ק ו ל א ,   ד א פ י ל ו   ב ן   י ו ם   א ח ד   א י נ ו   ב ח ז ק ת   נ פ ל .   ו א י כ א   ל מ י מ ר   ד ת נ א   ק א מ   ו ר ש ב \" ג   ב ת ר ת י   פ ל י ג י ,   ב ס ת ם   ת י נ ו ק ו ת   ו ב ש ג מ ר ו   ס י מ נ י ה ם   ד ב ה א   ת נ א   ק מ א   ל ק ו ל א   ו ר ש ב \" ג   ל ח ו מ ר א ,   מ ש ו ם   ד ק ס ב ר   ת נ א   ק מ א   כ י ו ן   ש ג מ ר ו   ס י מ נ י ו   מ ס ת מ א   כ ל ו   ל ו   ח ד ש י ו   ו א י כ א   ל מ י מ ר   ב ן   ת ש ע ה   ה ו א .   ו ר ש ב \" ג   ס ב ר   ל ע ו ל ם   א י נ ו   י ו צ א   מ י ד י   נ פ ל   ו א ף   ב ס י מ נ י ו   ע ד   ש נ ד ע   ש ה ו א   ב ן   ת ש ע ה   ו ד א י ,   א ו   ש י ש ה א   ש ל ש י ם   י ו ם .   ו ה י י נ ו   ד א מ ר י נ ן   ב פ ר ק   ה ח ו ל ץ   ( ש ם )   ד ר ב נ ן   ל ק ו ל א .   ו כ ן   נ מ י   ב ע ג ל   ש נ ו ל ד   ב י ו \" ט .   ו פ ל י ג   נ מ י   ב ב ן   ש מ ו נ ה   ו ד א י ,   ד ה ת ם   [ ר ב נ ן ]   ל ח ו מ ר א   ו ר ש ב \" ג   ל ק ו ל א .   ד ל ר ש ב \" ג   כ י ו ן   ש ג מ ר ו   ס י מ נ י ו   ו ש ה ה   ש ל ש י ם   י ו ם   נ פ י ק   ל י ה   מ ת ו ר ת   נ פ ל ,   כ י ו ן   ד א י כ א   ת ר ת י   ל ט י ב ו ת א   ס י מ נ י ן   ו ש י ה ו י   ש ל ש י ם   י ו ם ,   ו ה א י   ב ר   ז '   ה ו א   ו א ש ת ה ו י   ה ו א   ד א ש ת ה י .   ו ר ב נ ן   ס ב ר י   ד ל ע ו ל ם   א י נ ו   מ ש ת ה י   ו ב ן   ש מ ו נ ה   ו ד א י   ה ו א   ו נ פ ל   ג מ ו ר   ה ו א ,   ו ה י י נ ו   ד ה כ א   ג ב י   ש י ה ו י   א מ ר י נ ן   ד ר ש ב \" ג   ו ר ב י   ק י י מ י   ב ח ד א   ש י ט ת א   א ב ל   ר ב נ ן   פ ל י ג י   ע ל י ה   ב ה . < b r > < b > < / b > ו א פ ש ר   נ מ י   ד ל ר ש ב \" ג   א ף   ב ל א   ג מ ר   ס י מ נ י ן   נ מ י   מ ח ז ק י נ ן   ל י ה   ב ב ן   ק י י מ א   א ל ו   ש ה ה   ש ל ש י ם   י ו ם ,   ד א י ה ו   ע י ק ר   ט ע מ א   ל א   ת ל י   א ל א   ב ש ה י ה ,   ו כ ל   ש ש ה ה   ק א מ ר   ל ו מ ר   ד כ ו ל ם   כ י ו ן   ש ש ה ו   ש ל ש י ם   י ו ם   נ פ ק י   מ ת ו ר ת   נ פ ל ,   ד א י ן   נ פ ל   מ ת ק י י ם   ש ל ש י ם   י ו ם .   ו כ ן   נ ר א ה   ל י   ע י ק ר   ד ה א   ר ש ב \" ג   ל א   ה ז כ י ר   כ ל ל   ג מ ר   ס י מ נ י ן   א ל א   ש י ה ו י   ש ל ש י ם   י ו ם .   ו כ ן   נ ר א ה   מ ד ב ר י   ה ר מ ב \" ם   ז \" ל . < b r > < b > < / b > ו א י כ א   ל מ י ד ק   ה י כ י   ב ע י   ה ת ם   ב פ ר ק   ה מ י ל ה   א י   פ ל י ג י   ר ב נ ן   ע ל י ה   ד ר ש ב \" ג   ו ל א   פ ש ט ו ה   א ל א   מ כ ל ל   ד ב ר י   ש מ ו א ל   ד ק א מ ר   ה ל כ ה   כ ר ש ב \" ג .   ו ד י י ק י נ ן   ה ת ם   מ י נ ה   ה ל כ ה   מ כ ל ל   ד פ ל י ג י   ו כ ד א מ ר י נ ן   ה ת ם   ת א   ש מ ע   ד א מ ר   ר ב   י ה ו ד ה   ה ל כ ה   כ ר ש ב \" ג   ה ל כ ה   מ כ ל ל   ד פ ל י ג י ,   ו א מ א י   ו ה א   ב מ ח ל ו ק ת   ה י א   ש נ ו י ה   מ פ ו ר ש ת   ב ת ו ס פ ת א   ש כ ת ב נ ו .   ו י ש   ל ו מ ר   ד ל א   ש מ י ע   ל ה ו . < b r > < b > < / b > ו מ כ ל   מ ק ו ם   ד ב ר י   ר \" ח   ז \" ל   ( ל ע י ל   י ב מ ו ת   פ ,   א   ד \" ה   ס י מ נ י )   נ ו ח י ן   י ו ת ר   מ ד ב ר י   ר ש \" י   ז \" ל   ו ל פ י   פ י ר ו ש ו   ש ל   ר \" ח   ז \" ל   א י ת א   ל ה א   ד ר ב י   א ב ה ו   ו א י ת א   ל ה ה י א   ד ר ש ב \" ג ,   ד א פ ש ר   ד א פ י ל ו   ל ר '   א ב ה ו   א פ י ל ו   ב ן   ש מ ו נ ה   מ מ ש   א ם   ש ה ה   ש ל ש י ם   י ו ם   נ פ ק   ל י ה   מ ת ו ר ת   נ פ ל   כ ר ש ב \" ג ,   א ל א   ד ל ה ח ז י ק ו   ב ג ד ו ל   ע ד   ש י ה א   ב ן   ע ש ר י ם   ל א   א י י ר י   ב י ה   ר ש ב \" ג ,   ו א ת א   ר '   א ב ה ו   ו א מ ר   ד א י ן   ס י מ נ י ו   ס י מ נ י   ג ד ל ו ת   ע ד   ש י ה א   ב ן   ע ש ר י ם .   ו א פ ש ר   ד א פ י ל ו   ר ש ב \" ג   מ ו ד ה   ב ה א .   ו כ ן   נ ר א ה   מ ד ב ר י   ר ב   א ל פ ס י   ז \" ל   ( ב פ ר ק י ן   ס י מ ן   ק ט )   ש פ ס ק   כ ר ב   א ב ה ו   ו ק י י מ א   ל ן   כ ר ש ב \" ג   ד פ ס ק   ש מ ו א ל   כ ו ת י ה   ( ש ב ת   ש ם   ו ב ר י \" ף   ש ם   ד ף   נ ה ,   א ) .   ו א ל ו   ל ד ב ר י   ר ש \" י   ז \" ל   ר ש ב \" ג   ו ר '   א ב ה ו   פ ל י ג י ,   ד ר ש ב \" ג   נ פ ק   ל י ה   מ ת ו ר ת   נ פ ל   ל א ח ר   ש ל ש י ם ,   ו ל ר '   א ב ה ו   א י ן   ע ו ש י ן   ב ו   מ ע ש ה   ל ה ח ז י ק ו   ב ב ן   ק י י מ א   ע ד   ש י ה א   ב ן   ע ש ר י ם ,   ו ל א   ק י י מ י   ב ח ד א   ש י ט ת א   א ל א   ל ע נ י ן   ש י ה ו י   ב ל ב ד   ו א י ת   ל ן   ל ס מ ו י י   ח ד א   מ י נ י י ה ו   ו א י נ ו   נ כ ו ן . < b r > < b > < / b > ו ה ל כ ך   ל ע נ י ן   פ ס ק   ה ל כ ה   ק י י מ א   ל ן   ל פ י   ש י ט ה   ז ו   ד א פ י ל ו   ב ן   ש מ נ ה   י ד ו ע   ש נ ג מ ר ו   ס י מ נ י ו   ש ע ר ו   ו צ ר פ נ י ו   א ם   ש ה ה   ש ל ש י ם   י ו ם   נ פ י ק   ל י ה   מ ת ו ר ת   נ פ ל   ו ה ר י   ה ו א   ב ח ז ק ת   ב ן   ק י י מ א   ל כ ל   ד ב ר י ו   ל ה ק ל   ו ל ה ח מ י ר ,   כ ר ב י   א ב ה ו   ו ר ב י   ו ר ש ב \" ג   ד א י מ ו ר   ב ן   ש ב ע ה   ה ו א   ו א ש ת ה ו י י   ה ו א   ד א ש ת ה י .   ו א ם   ל א   ש ה ה   ש ל ש י ם   י ו ם   א י ן   ע ו ש י ן   ב ו   מ ע ש ה   כ ר ש ב \" ג   ו א פ י ל ו   ב ד י ע ב ד   נ מ י ,   ד ה א   ב ב ן   ח '   ל י כ א   מ א ן   ד מ ח ז י ק   ל י ה   ב ב ן   ק י י מ א   א ל א   ר ב י   ב ל ב ד ,   ו ל א   ק י י מ א   ל ן   כ ו ת י ה   א ל א   כ ר ב נ ן   ו כ ר ש ב \" ג   ד פ ל י ג י   ע ל י ה .   ה ל כ ך   א ם   י ב מ ה   ה י א   ו ע מ ד ה   ו נ ש א ת   ל ש ו ק   ב ל א   ח ל י צ ה ,   ב י ן   נ ש א ת   ל י ש ר א ל   ב י ן   נ ש א ת   ל כ ה ן   ה ר י   ז ה   ח ו ל צ ת .   ו א י ן   צ ר י ך   ל ו מ ר   ב ב ן   ש מ ו נ ה   ו ד א י   ש ל א   נ ג מ ר ו   ש ע ר ו   ו צ פ ר נ י ו ,   ד ה ר י   ז ה   נ פ ל   ג מ ו ר   ל ד ב ר י   ה כ ל   ו א י ן   ח ו ש ש י ן   ל ו   כ ל ל ,   ד ה א   א י ת   ל י ה   ת ר ת י   ל ר י ע ו ת א .   ו מ י ה ו   א פ ש ר   ד ל ר ש ב \" ג   א ם   נ ש ת ה ה   ש ל ש י ם   י ו ם   נ פ ק   ל י ה   מ ת ו ר ת   נ פ ל   כ ד כ ת ב י נ ן   ל ע י ל ,   ו כ ל   ש כ ן   א ם   א י נ ו   י ד ו ע   ב ן   כ מ ה   ה ו א   כ ס ת ם   ת י נ ו ק ו ת   ש א י נ ן   י ד ו ע   ב ב י ר ו ר   א ם   ה ם   ב נ י   ת ש ע ה   א ם   ל א ו ,   ש א ף   ע ל   פ י   ש ל א   ג מ ר ו   ס י מ נ י ו   א ם   ש ה ה   ש ל ש י ם   י ו ם   ל ר ש ב \" ג   נ פ י ק   ל י ה   מ ת ו ר ת   נ פ ל ,   ד כ י ו ן   ש א י נ ו   י ד ו ע   ש ה ו א   ב ן   ש מ ו נ ה   ו ש ה ה   ש ל ש י ם   י ו ם   א י ג ל י   מ ל ת א   ד ב ן   ק י י מ א   ה ו א ,   ד ה א   ע י ק ר א   ד מ ל ת א   ר ש ב \" ג   ב ש ש ה ה   ש ל ש י ם   י ו ם   ת ל י   ל י ה   ו ל א   ב ס י מ נ י ן   ( ע י י ן   ר י ב \" ש   ס י '   ת מ ד   ו ת מ ו )   א ב ל   א ם   ל א   ש ה ה   ל כ ו ל י   ע ל מ א   ה ר י   ז ה   ב ח ז ק ת   נ פ ל   כ י ו ן   ש ל א   ג מ ר ו   ס י מ נ י ו   ו ל א   ש ה ה   ו ה ו א   ס פ ק   ב ן   ש מ ו נ ה .   ו א פ י ל ו   ב ש ג מ ר ו   ס י מ נ י ו   א י נ ו   י ו צ א   מ י ד י   נ פ ל   ל ר ש ב \" ג   א ל א   א ם   כ ן   ש ה ה   ש ל ש י ם   י ו ם ,   ו כ ד מ ו כ ח   ב פ ר ק   ה מ י ל ה   ( ש ב ת   ק ל ה ,   ב )   ד א מ ר י נ ן   ה ת ם   ת נ י א   ר ש ב \" ג   א ו מ ר   כ ל   ש ש ה ה   ש ל ש י ם   י ו ם   ב א ד ם   א י נ ו   נ פ ל   ה א   ל א   ש ה ה   ה ר י   ז ה   נ פ ל   מ י מ ה ל   ה י כ י   מ ה ל י נ ן .   ד א ל מ א   מ ד א מ ר י נ ן   ה כ י   ס ת ם   מ י מ ה ל   ה י כ י   מ ה ל י נ ן   מ ש מ ע   ד ב ס ת ם   ת י נ ו ק ו ת   ד נ ג מ ר ו   ס י מ נ י ה ם   ק א   מ ת מ ה י נ ן   ה י כ י   מ ה ל י נ ן   ל ה ו ,   ד א י   ל א   כ י ו ן   ד מ י ע ו ט א   ד מ י ע ו ט א   ד ת י נ ו ק ו ת   ח י י ן   ה ן   ב ל א   ג מ ר   ס י מ נ י ן ,   ל א   ה ו ה   ל י ה   ל מ י ס ת ם   ל ל י ש נ א   ה כ י   ו ה ו ה   ל י ה   ל מ י מ ר   ה נ י   ת י נ ו ק ו ת   ד ל א   נ ג מ ר ו   ס י מ נ י ה ן   ה י כ י   מ ה ל י נ ן   ל ה ו   ב ש ב ת א .   א ב ל   ל ר ב נ ן   מ ס ת מ א   ב ח ז ק ת   ב נ י   ק י י מ א   נ י נ ה ו .   ו ה ל כ ך   ל ע נ י ן   י ב מ ה   א ם   מ ת   ב ת ו ך   ש ל ש י ם   י ו ם   ו ע מ ד ה   ו נ ש א ת   א ם   א ש ת   י ש ר א ל   ה י א   ח ו ל צ ת   כ ר ש ב \" ג   ו א ם   א ש ת   כ ה ן   ה י א   א י נ ה   ח ו ל צ ת   כ ר ב נ ן   ד ה ו ה   ל י ה   כ ד י ע ב ד . < b r > < b > < / b > ו ה א   ד מ ה ל י נ ן   ס ת ם   ת י נ ו ק ו ת   ב ש ב ת א ,   א י כ א   ל מ י מ ר   ד ל כ ו ל י   ע ל מ א   מ ה ל י נ ן   ל ה ו   מ מ ה   נ פ ש ך ,   א ם   ח י   ה ו א   ש פ י ר   ק א   מ ה י ל ,   א ם   מ ת   ה ו א   מ ח ת ך   ב ב ש ר   ב ע ל מ א   ה ו א .   ו ה א   ד ת נ י א   ס פ ק   ב ן   ש ב ע ה   ס פ ק   ב ן   ש מ ו נ ה   א י ן   מ ח ל ל י ן   ע ל י ו   א ת   ה ש ב ת ,   ה א   מ ר   ב ר י ה   ד ר ב י נ א   ו ר ב   נ ח ו מ י   ב ר   ז כ ר י ה   ד ת ר ג ו מ ו   ל ה   ה ת ם   ( ק ל ו ,   א )   ל א   נ צ ר כ ה   א ל א   ל מ כ ש י ר י   מ י ל ה   ו א ל י ב א   ד ר ב י   א ל י ע ז ר   ד א מ ר   מ כ ש י ר י   מ י ל ה   ד ו ח י ן   א ת ה   ש ב ת ,   ו ה א י   כ י ו ן   ד ס פ ק   ה ו א   ל א   ד ח ו   מ כ ש י ר י ן   א ת   ה ש ב ת .   ו ר ב   א ל פ ס י   ז \" ל   ( ש ב ת   פ י \" ט   ס י '   ת צ \" ה )   כ ת ב ה   ל ה ה י א   ד ס פ ק   ב ן   ש ב ע ה   ס פ ק   ב ן   ש מ ו נ ה   ל ו מ ר   ד ה ל כ ה   כ ן .   ו ל ד ב ר י ו   ה ה י א   ת י ר ו צ א   ד ר ב י נ א   ו ר ב   נ ח ו מ י   ש נ ו י א   ב ע ל מ א   ה י א   ו ל א   ק י י מ א   ל ן   כ ו ו ת י י ה ו .   ו כ ן   כ ת ב   ש ם   ( ש ב ת   ק ל ו ,   א )   ר \" ח   ז \" ל   מ פ ו ר ש ,   ו ל ד ב ר י ה ם   ל א   מ ה ל י נ ן   ש ב ת א   א ל א   מ א ן   ד ק י ם   ל ן   ב י ה   ד כ ל ו   ל ו   ח ד ש י ו .   ו ל א   כ ן   ד ע ת   ר ו ב   ה ג א ו נ י ם   ז \" ל   ו מ ע ש י ם   ב כ ל   י ו ם   ש מ ל י ן   ס ת ם   ת י נ ו ק ו ת   ב ש ב ת . < b r > < b > < / b > ו א י כ א   מ א ן   ד א מ ר   ד מ י ל ה   נ מ י   כ ד י ע ב ד   ד מ י   ו כ י ו ן   ד א י כ א   ר ב נ ן   ד א מ ר י   ו ל ד   מ ע ל י א   ה ו א   ל א   ד ח י נ ן   מ י ל ה   ב ז מ נ ה .   ו א י כ א   ל מ י מ ר   נ מ י   ד ה ה י א   ד ס פ ק   ב ן   ש ב ע ה   ס פ ק   ב ן   ש מ ו נ ה   ד ה ל כ ת א   ה י א ,   ו מ י י ר י   ב ש ל א   ג מ ר ו   ס י מ נ י ו   כ מ ו   ש כ ת ב נ ו   ל מ ע ל ה ,   ו מ ש ו ם   ה כ י   א י ן   ד ו ח י ן   ע ל י ו   א ת   ה ש ב ת   ד ה ו ה   ל י ה   כ מ ת ,   ו ל א   ה ת י ר ו   ל ח ת ו ך   ב ש ר   ש א י ן   ב ו   ר ו ח   ח י י ם   ע ד י י ן   ש ל א   ב מ ק ו ם   מ צ ו ה .   ו ה א   ד ל א   א ו ק מ ו ה   ב ה כ י   ה ת ם ,   א י כ א   ל מ י מ ר   ד ס ב י ר א   ל ה ו   ד כ ל   מ ח ת ך   ב ב ש ר   א פ י ל ו   ש ל א   ל צ ו ר ך   מ צ ו ה   ש ר י .   ו ה ר מ ב \" ם   ז \" ל   כ ת ב   ב ה ל כ ו ת   מ י ל ה   פ \" א   ( ה ל כ ה   י ג - י ד )   מ י   ש נ ו ל ד   ב ח ו ד ש   ה ש מ י נ י   א ם   ה י ה   ש ל ם   ב ש ע ר ו   ו צ פ ר נ י ו   ה ר י   ז ה   ו ל ד   ש ל ם   ו ב ן   ש ב ע ה   ה ו א   א ל א   ש נ ש ת ה א   ו מ ו ת ר   ל ט ל ט ל ו   ב ש ב ת   ו א י נ ו   כ א ב ן   ו מ ל י ן   א ו ת ו   ב ש ב ת ,   א ב ל   א ם   נ ו ל ד   ו ש ע ר ו   ל ק ו י   ו א י ן   צ ר פ נ י ו   ש ל מ י ם   כ ב ר י י ת ן   ה ר י   ז ה   ב ן   ש מ ו נ ה   ו ד א י   ש ל א   ה י ה   ר א ו י   ל ה ו ל ד   א ל א   ב ת ש ע ה   ו י צ א   ק ו ד ם   ש נ ג מ ר ,   ל פ י כ ך   ה ו א   ח ש ו ב   כ א ב ן   ו א ס ו ר   ל ט ל ט ל ו ,   ו א ף   ע ל   פ י   כ ן   א ם   ש ה ה   ש ל ש י ם   י ו ם   ה ר י   ה ו א   ו ל ד   ש ל   ק י י מ א   ו ה ר י   ה ו א   כ ש א ר   ה נ ו ל ד י ם   ל כ ל   ד ב ר   ש כ ל   ש ש ה ה   ל '   י ו ם   ב א ד ם   א י נ ו   נ פ ל .   מ י   ש נ ו ל ד   ב ח ד ש   ה ש ב י ע י   ל ע ב ו ר ו   א ם   נ ו ל ד   ש ל ם   ה ר י   ז ה   ו ל ד   ש ל   ק י י מ א   ו מ ל י ן   א ו ת ו   ב ש ב ת .   ס פ ק   ב ן   ש ב ע ה   ס פ ק   ב ן   ש מ ו נ ה   מ ל י ן   א ו ת ו   ב ש ב ת   ע ל   כ ל   פ נ י ם   א ם   ב ן   ש ב ע ה   ה ו א   ש ל ם   ב ד י ן   ה ו א   ש י ד ח ה   ב ש ב ת .   א ם   ב ן   ש מ ו נ ה   ה ו א   ז ה   ש מ ל   כ מ ח ת ך   ב ב ש ר   ה ו א   ע \" כ .   נ ר א ה   מ ד ב ר י ו   ד ר ש ב \" ג   א ף   ע ל   פ י   ש ל א   ג מ ר ו   ס י מ נ י ו   ק א מ ר   ו כ מ ו   ש כ ת ב נ ו   ל מ ע ל ה .   ו ה ו א   ז \" ל   פ ס ק   כ ר ב י   ב ג מ ר ו   ס י מ נ י ו   ו כ ר ש ב \" ג   ב ש ל א   נ ג מ ר ו   ס י מ נ י ו   כ ל   ש ש ה ה   ש ל ש י ם   י ו ם .   ו א ם   נ ו ד ע   ש כ ל ו   ל ו   ח ד ש י ו   כ ג ו ן   ש ב ע ל   ו פ י ר ש   א ף   ע ל   פ י   ש ל א   ג מ ר ו   ס י מ נ י ו   ו ל א   ש ה ה   ש ל ש י ם   י ו ם   ה ר י   ז ה   ו ל ד   מ ע ל י א ,   ו כ ד ת נ ן   ב נ ד ה   פ ר ק   י ו צ א   ד ו פ ן   ( נ ד ה   מ ג ,   ב )   ת י נ ו ק   ב ן   י ו ם   א ח ד   ז ו ק ק   ל י ב ו ם   ו פ ו ט ר   מ ן   ה י ב ו ם   ו ה ר י   ה ו א   ל א ב י ו   ו ל א מ ו   ו ל כ ל   ה ק ר ו ב י ם   כ ח ת ן   ש ל ם .   פ י ר ו ש   ב ש כ ל ו   ל ו   ח ד ש י ו   כ ד א ת מ ר   ע ל ה   ב ג מ ר א   ( מ ד ,   ב )   כ מ א ן   ד ל א   כ ר ש ב \" ג   ד א י   כ ר ש ב \" ג   ה א   א מ ר   כ ל   ש ש ה ה   ב א ד ם   ש ל ש י ם   י ו ם   א י נ ו   נ פ ל   ה א   ל א   ש ה ה   ס פ י ק א   ה ו י .   ו א ו ק י מ נ א   ד ק י ם   ל ן   ב י ה   ש כ ל ו   ל ו   ח ד ש י ו .   ו י ש   מ י   ש פ י ר ש   ש מ ו ע ת י נ ו   ב ל ש ו ן   א ח ר ת   ו ז ה   נ ר א ה   ל י .",
    "ה א   ד א ק ש י נ ן   < b > א ל א   ה א   ד ע ב ד   ר ב א   ת ו ס פ א ה   ע ו ב ד א   ב א ש ה   ש ה ל ך   ב ע ל ה   ל מ ד י נ ת   ה י ם   ו א י ש ת ה י   ת ר י ס ר   י ר ח י   ש ת א   ו א כ ש ר י ה   כ מ א ן   כ ר ב י .   < / b > ו ל א   א ק ש י נ ן   ה כ י   א ד ר ב י   א ב ה ו   ( א ל א   ר ב י   ד א מ ר   כ ר ב י .   נ \" ל   מ ש ו ם   ד א י כ א   ל מ י מ ר   ד ר '   א ב ה ו   ל מ א ן   ד א מ ר   ס י מ נ י ו   מ ו כ י ח י ן   ע ל י ו   ק א מ ר ,   א ל א   ל ר ב א   ת ו ס פ א ה   ד ע ב ד   ב ה   ע ו ב ד א   ק א   מ ק ש ה   ה י כ י   ע ב ד   ע ו ב ד א   כ י ח י ד א ה   כ נ \" ל ."
  ]
}