{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "106A",
    "perek_title": "כל הבשר",
    "perek_number": 8
  },
  "english": [
    "the demon <b>saw</b> the members of Rav Pappa’s household <b>pouring water from the mouth of the pitcher</b> before drinking from it. The demon <b>said</b> to them: <b>If I had known that you regularly do this, I would not have delayed.</b> I would have brought the water straight from the river, knowing you would pour out the foul waters.",
    "§ <b>When Rav Dimi came</b> from Eretz Yisrael <b>he said:</b> Due to the failure to wash with <b>the first waters,</b> they ultimately <b>fed</b> a Jew <b>pig meat.</b> This case involved a storekeeper who would sell different meat to his Jewish and gentile customers. When a Jew who came to eat with him neglected to wash before eating, the storekeeper assumed he was a gentile and fed him pig meat.",
    "And due to the failure to wash with <b>final</b> waters <b>a woman</b> was ultimately <b>divorced from her husband.</b> In this incident, a host who had stolen his guests’ money had lentils on his mustache from a previous meal because he had not washed his hands and mouth after eating. Realizing he had eaten lentils that day, his victims approached the man’s wife and said that her husband had instructed them to tell her to return their money. They then claimed that the man told them to tell her that he had eaten lentils that day as proof that they were telling the truth. They thereby fooled his wife into thinking he wanted her to give their money back. Out of anger, the host divorced his wife.",
    "<b>When Ravin came</b> from Eretz Yisrael <b>he said</b> the statement slightly differently: Due to the failure to wash with <b>first</b> waters, they <b>fed</b> a Jew meat from <b>an animal carcass,</b> and the failure to wash with <b>final</b> waters <b>killed a person,</b> as in the second incident the host was so angry with his wife that he killed her. <b>Rav Naḥman bar Yitzḥak said: And your mnemonic</b> to remember which Sage said which version is: <b>Rav Dimi came</b> and <b>divorced her</b> from her husband, i.e., according to his version she was divorced, and <b>Ravin came</b> and <b>killed her,</b> since in his version the husband killed his wife.",
    "<b>Rabbi Abba would teach one of these</b> versions involving first waters <b>and one of them</b> with regard to final waters, and in both cases he taught <b>the more severe</b> version, i.e., he specified the meat of a pig and that the husband killed his wife.",
    "A disagreement <b>was stated</b> with regard to <b>water heated by fire: Ḥizkiyya says</b> that <b>one may not wash</b> his <b>hands with</b> such water, <b>and Rabbi Yoḥanan says</b> that <b>one may wash</b> his <b>hands with it. Rabbi Yoḥanan said: I asked Rabban Gamliel, son of Rabbi</b> Yehuda HaNasi, about this <i>halakha</i>, <b>and</b> he was one who would <b>eat</b> only in a state of <b>ritual purity</b> and was therefore careful about washing his hands; <b>and he said to me</b> that <b>all the great men of the Galilee would do so,</b> i.e., wash their hands in heated water.",
    "Likewise, with regard to <b>the hot springs of Tiberias, Ḥizkiyya says</b> that <b>one may not wash</b> his <b>hands with</b> water from them before eating, <b>but</b> if there are forty <i>se’a</i>, the requisite size of a ritual bath, then <b>one may immerse the hands</b> directly <b>in them,</b> and this is effective for the ritual of washing the hands before a meal. <b>And Rabbi Yoḥanan says</b> that an impure person <b>may immerse his entire body in</b> such water to become pure, <b>but</b> one may still <b>not</b> use it for the immersion of part of his body, such as <b>his face, hands, and feet,</b> as this immersion is not considered equivalent to washing the hands.",
    "The Gemara asks: <b>Now</b> that it has been said that one <b>may immerse his entire body in</b> the hot springs of Tiberias, is it <b>not all the more so</b> permitted for <b>his face, hands, and feet? Rav Pappa said:</b> When the water in the hot springs stands <b>in place, everyone,</b> both Ḥizkiyya and Rabbi Yoḥanan, <b>agrees that it is permitted</b> to immerse one’s hands in it. Likewise, <b>everyone agrees that</b> to <b>take from</b> these waters <b>in a vessel</b> and wash one’s hands from it <b>is prohibited. They disagree when one draws</b> the waters <b>through a ditch.</b> One <b>Sage,</b> Rabbi Yoḥanan, <b>holds</b> that <b>we decree</b> against the use of <b>ditch</b> water <b>due to</b> the concern that one might come to use water in <b>a vessel, and</b> one <b>Sage,</b> Ḥizkiyya, <b>holds</b> that <b>we do not decree</b> against it.",
    "The Gemara comments: This dispute is <b>like</b> a dispute between <b><i>tanna’im</i>,</b> as it was taught: When <b>water that has ceased to be fit for drinking</b> even <b>by an animal</b> is <b>in vessels,</b> it is <b>unfit</b> for washing the hands, but when it is <b>in the ground</b> it is <b>fit</b> for immersion, like a ritual bath. <b>Rabbi Shimon ben Elazar says: Even</b> when the water is <b>in the ground,</b> one <b>may immerse his entire body in it, but</b> he may <b>not</b> immerse <b>his face, hands, and feet.</b>",
    "As above, one might ask: <b>Now</b> that one <b>may immerse his entire body in</b> the water, is it <b>not all the more so</b> the case that one may immerse <b>his hands and feet</b> in it? <b>Rather,</b> must it <b>not</b> be referring to a case <b>when one draws</b> the waters <b>through a ditch? And</b> if so, <b>they disagree about this:</b> One <b>Sage,</b> Rabbi Shimon ben Elazar, <b>holds</b> that <b>we decree</b> against the use of <b>ditch</b> water <b>due to</b> concern that one may come to use <b>a vessel, and</b> one <b>Sage,</b> the first <i>tanna</i> of that <i>baraita</i>, <b>holds</b> that <b>we do not decree</b> against it.",
    "§ <b>Rav Idi bar Avin says</b> that <b>Rav Yitzḥak bar Ashiyan says:</b> The obligation of <b>washing hands</b> before eating <b>non-sacred</b> food is <b>due to an ancillary</b> decree on account of <b><i>teruma</i>,</b> the portion of produce designated for the priest, which must be consumed in a state of ritual purity. By rabbinic decree, one’s hands are considered impure with second-degree ritual impurity, as they may have touched impure items. Therefore, they render <i>teruma</i> impure. Consequently, priests who partake of <i>teruma</i> are obligated to wash their hands first. The Sages therefore decreed that all must wash their hands even before eating non-sacred food, so that people not become accustomed to eating without washing their hands, which would in turn lead the priests to partake of <i>teruma</i> without washing their hands.",
    "<b>And</b> the obligation is <b>further due to</b> its being <b>a mitzva.</b> The Gemara asks: <b>What mitzva</b> does it involve? <b>Abaye says:</b> It is <b>a mitzva to listen to</b> and obey <b>the statements of the Sages,</b> who instituted this washing of the hands. <b>Rava says:</b> It is <b>a mitzva to listen to the statement of Rabbi Elazar ben Arakh, as it is written</b> with regard to a man who experiences a gonorrhea-like discharge [<i>zav</i>]: <b>“And whomever he that has the issue touches, without having rinsed his hands in water,”</b> he contracts ritual impurity (Leviticus 15:11), and <b>Rabbi Elazar ben Arakh says: From here the Sages based washing of the hands</b> upon a verse <b>from the Torah.</b>",
    "<b>Rava said to Rav Naḥman: From where</b> is this <b>inferred?</b> How can this verse, which concerns a <i>zav</i>, be interpreted as referring to washing the hands before a meal? Rava explains: <b>As it is written: “Without having rinsed his hands in water.” Consequently,</b> one could infer that if he <b>rinsed</b> his hands the <i>zav</i> becomes <b>ritually pure. But</b> this cannot be correct, as verses elsewhere prove that a <i>zav</i> <b>requires</b> the <b>immersion</b> of his entire body. <b>Rather, this</b> is what the verse <b>is saying: And</b> there is <b>another</b> type of person <b>who,</b> if he <b>has not rinsed</b> his hands in water, is considered like one who is <b>impure.</b> The verse thereby serves as the basis for washing the hands.",
    "<b>Rabbi Elazar says</b> that <b>Rabbi Oshaya says:</b> The Sages <b>said</b> that <b>washing of the hands</b> before eating <b>fruit</b> is mandatory <b>only due to cleanliness.</b> The Gemara comments: <b>They understood from this</b> statement that <b>there is no</b> true <b>obligation</b> to wash the hands before eating fruit, <b>but there is a mitzva</b> to do so. <b>Rava said to them:</b> This practice is <b>not an obligation nor a mitzva, but</b> merely <b>optional. And</b> the Gemara notes that Rava <b>disagrees with Rav Naḥman</b> in this regard, <b>as Rav Naḥman said: One who washes his hands</b> before eating <b>fruit is nothing other than</b> one <b>of the arrogant,</b> i.e., it is actually prohibited to do so.",
    "<b>Rabba bar bar Ḥana said: I was standing before Rabbi Ami and Rabbi Asi</b> when attendants <b>brought a basket of fruit before them, and they ate and did not wash their hands. And they did not give me anything</b> to eat, to enable me to join the <i>zimmun</i>, the quorum required for communal Grace after Meals, <b>and they each recited a blessing</b> after eating, <b>separately.</b> One may <b>learn three</b> <i>halakhot</i> <b>from</b> this incident. <b>Learn from it</b> that <b>there is no washing of the hands</b> before <b>fruit. And learn from it</b> that <b>one does not issue a <i>zimmun</i> on fruit,</b> i.e., the <i>halakha</i> that when three people eat together, one leads the Grace after Meals does not apply when they ate fruit. <b>And</b> finally, <b>learn from it</b> that if only <b>two</b> people <b>ate,</b> it is <b>a mitzva</b> for them <b>to separate,</b> i.e., each should recite the blessing after eating for himself.",
    "The Gemara notes: <b>This</b> <i>halakha</i> <b>is also taught</b> in a <i>baraita</i>: If only <b>two</b> individuals <b>ate,</b> it is <b>a mitzva</b> for them <b>to separate. In what</b> case <b>is this statement said?</b> It is said <b>when they were both scribes,</b> i.e., Torah scholars, who know how to recite Grace after Meals properly. <b>But</b> if <b>one</b> of them was <b>a scribe and one</b> was <b>an ignoramus,</b> the <b>scribe recites Grace</b> after Meals <b>and</b> the <b>ignoramus fulfills</b> his obligation by listening to the scribe.",
    "<b>The Sages taught</b> in a <i>baraita</i>: In <b>washing of the hands for</b> consumption of <b>non-sacred</b> food, one must pour the water on the area that extends <b>until the joint</b> of the fingers. In washing hands <b>for</b> consumption of <b><i>teruma</i>,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>חֲזָנְהוּ דְּקָא שָׁדוּ מַיָּא מִפּוּמָּא דְּחַצְבָּא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי הֲוָה יָדַעְנָא דִּרְגִילִיתוּ לְמִיעְבַּד הָכִי לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיעַכַּבִי <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>כִּי אֲתָא רַב דִּימִי אָמַר מַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרִאשׁוֹנִים הֶאֱכִילוּ בְּשַׂר חֲזִיר <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אַחֲרוֹנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוֹצִיאוּ אֶת הָאִשָּׁה מִבַּעְלָהּ <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>כִּי אֲתָא רָבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רִאשׁוֹנִים הֶאֱכִילוּ בְּשַׂר נְבֵלָה אַחֲרוֹנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרְגוּ אֶת הַנֶּפֶשׁ אָמַר רַב נַחְמָן בַּר יִצְחָק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְסִימָנָיךְ אֲתָא רַב דִּימִי אַפְּקַהּ אֲתָא רָבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַטְלַהּ <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רַבִּי אַבָּא מַתְנֵי חֲדָא מֵהָנֵי וַחֲדָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵהָנֵי לְחוּמְרָא <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִיתְּמַר חַמֵּי הָאוּר חִזְקִיָּה אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין נוֹטְלִים מֵהֶן לַיָּדַיִם וְרַבִּי יוֹחָנָן אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹטְלִין מֵהֶם לַיָּדַיִם אָמַר רַבִּי יוֹחָנָן שָׁאַלְתִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת רַבָּן גַּמְלִיאֵל בְּנוֹ שֶׁל רַבִּי וְאוֹכֵל טְהָרוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמַר לִי כׇּל גְּדוֹלֵי גָּלִיל עוֹשִׂין כֵּן <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>חַמֵּי טְבֶרְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִזְקִיָּה אָמַר אֵין נוֹטְלִין מֵהֶם לַיָּדַיִם אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַטְבִּילִין בָּהֶם הַיָּדַיִם וְרַבִּי יוֹחָנָן אָמַר כׇּל גּוּפוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוֹבֵל בָּהֶן אֲבָל לֹא פָּנָיו יָדָיו וְרַגְלָיו <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הַשְׁתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל גּוּפוֹ טוֹבֵל בָּהֶם פָּנָיו יָדָיו וְרַגְלָיו לֹא כׇּל שֶׁכֵּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב פָּפָּא בִּמְקוֹמָן דְּכוּלֵּי עָלְמָא לָא פְּלִיגִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּשְׁרֵי מִשְׁקַל מִינַּיְיהוּ בְּמָנָא דְּכוּלֵּי עָלְמָא לָא פְּלִיגִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּאֲסִיר כִּי פְּלִיגִי דְּפַסְקִינְהוּ בְּבַת בִּירְתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָר סָבַר גָּזְרִינַן בַּת בִּירְתָּא אַטּוּ מָנָא וּמָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר לָא גָּזְרִינַן <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>כְּתַנָּאֵי מַיִם שֶׁנִּפְסְלוּ מִשְּׁתִיַּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהֵמָה בְּכֵלִים פְּסוּלִים בַּקַּרְקַע כְּשֵׁרִין רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן בֶּן אֶלְעָזָר אוֹמֵר אַף בַּקַּרְקַע טוֹבֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהֶן כׇּל גּוּפוֹ אֲבָל לֹא פָּנָיו יָדָיו וְרַגְלָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הַשְׁתָּא כׇּל גּוּפוֹ טוֹבֵל בָּהֶן יָדָיו וְרַגְלָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא כׇּל שֶׁכֵּן אֶלָּא לָאו דְּפַסְקִינְהוּ בְּבַת בִּירְתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבְהָא פְּלִיגִי דְּמָר סָבַר גָּזְרִינַן בַּת בִּירְתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַטּוּ מָנָא וּמָר סָבַר לָא גָּזְרִינַן <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַב אִידִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר אָבִין אָמַר רַב יִצְחָק בַּר אַשְׁיָאן נְטִילַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָדַיִם לְחוּלִּין מִפְּנֵי סֶרֶךְ תְּרוּמָה <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְעוֹד מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצְוָה מַאי מִצְוָה אֲמַר אַבָּיֵי מִצְוָה לִשְׁמוֹעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי חֲכָמִים רָבָא אָמַר מִצְוָה לִשְׁמוֹעַ דִּבְרֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר בֶּן עֲרָךְ דִּכְתִיב וְכֹל אֲשֶׁר יִגַּע בּוֹ הַזָּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיָדָיו לֹא שָׁטַף בַּמָּיִם אָמַר רַבִּי אֶלְעָזָר בֶּן עֲרָךְ מִכָּאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָמְכוּ חֲכָמִים לִנְטִילַת יָדַיִם מִן הַתּוֹרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲמַר לֵיהּ רָבָא לְרַב נַחְמָן מַאי מַשְׁמַע דִּכְתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיָדָיו לֹא שָׁטַף בְּמַיִם הָא שָׁטַף טָהוֹר הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְבִילָה בָּעֵי אֶלָּא הָכִי קָאָמַר וְאַחֵר שֶׁלֹּא שָׁטַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָמֵא <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַבִּי אֶלְעָזָר אָמַר רַבִּי אוֹשַׁעְיָא לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרוּ נְטִילַת יָדַיִם לְפֵירוֹת אֶלָּא מִשּׁוּם נְקִיּוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְבוּר מִינָּה חוֹבָה הוּא דְּלֵיכָּא הָא מִצְוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיכָּא אֲמַר לְהוּ רָבָא לֹא חוֹבָה וְלֹא מִצְוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא רְשׁוּת וּפְלִיגָא דְּרַב נַחְמָן דְּאָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַחְמָן הַנּוֹטֵל יָדָיו לְפֵירוֹת אֵינוֹ אֶלָּא מִגַּסֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרוּחַ <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רַבָּה בַּר בַּר חָנָה הֲוָה קָאֵימְנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַמֵּיהּ דְּרַבִּי אַמֵּי וְרַבִּי אַסִּי אַיְיתוֹ לְקַמַּיְיהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּלְכַּלָּה דְּפֵירֵי וַאֲכַלוּ וְלָא מָשׁוּ יְדַיְיהוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלָא יְהַבוּ לִי מִידֵּי וּבָרֵיךְ חַד חַד לְחוֹדֵיהּ שְׁמַע מִינַּהּ תְּלָת שְׁמַע מִינַּהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵין נְטִילַת יָדַיִם לְפֵירוֹת וּשְׁמַע מִינַּהּ אֵין מְזַמְּנִין עַל הַפֵּירוֹת וּשְׁמַע מִינַּהּ שְׁנַיִם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁאָכְלוּ מִצְוָה לֵיחָלֵק <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>תַּנְיָא נָמֵי הָכִי שְׁנַיִם שֶׁאָכְלוּ מִצְוָה לֵיחָלֵק בַּמֶּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּבָרִים אֲמוּרִים שֶׁהָיוּ שְׁנֵיהֶם סוֹפְרִים אֲבָל אֶחָד סוֹפֵר וְאֶחָד בּוּר סוֹפֵר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְבָרֵךְ וּבוּר יוֹצֵא <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן נְטִילַת יָדַיִם לְחוּלִּין עַד הַפֶּרֶק לִתְרוּמָה"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>האכילו</b> <b>בשר</b> <b>חזיר.</b> שהיה חנוני ישראל מוכר בשר שחוטה לישראל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ומבשל ומאכילם וכשהעובד כוכבים בא בחנותו מאכילו נבלות ובא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יהודי אחד לאכול ולא נטל ידיו וכסבור זה שעובד כוכבים הוא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "והאכילו בשר חזיר: <b>הוציאו</b> <b>אשה</b> <b>מבעלה</b> <b>והרגו</b> <b>את</b> <b>הנפש.</b> בפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתרא דיומא בעובדא דכידור איכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למ\"ד קטלה ואיכא למ\"ד לא קטלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא אפקה: <b>וסימניך.</b> שלא תטעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מי מהם אמר הוציאו ומי מהם אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרגו: <b>אתא</b> <b>רב</b> <b>דימי</b> <b>אמר</b> <b>אפקה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אתא</b> <b>רבין</b> <b>אמר</b> <b>קטלה.</b> הראשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוציאה והשני הרגה אחוז הסימן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כאילו שניהם נעשו בה גירושין והריגה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושוב לא תטעה דודאי אין להחליף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולומר הראשון הרגה והשני הוציאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והם היו יודעין דרב דימי אתא מארץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל מקמי רבין: <b>חדא</b> <b>מהני</b> <b>כו'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לחומרא.</b> ראשונים בשר חזיר כרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דימי אחרונים הרגו כרבין. בשר חזיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמור מנבלה דאית ביה תרי איסורי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אין</b> <b>נוטלין</b> <b>מהם.</b> מים הראשונים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופליג אדלעיל וחזקיה תנא הוא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רבן</b> <b>גמליאל</b> <b>ברבי.</b> בנו של רבי ואוכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טהרות היה: <b>חמי</b> <b>טבריא</b> <b>חזקיה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמר</b> <b>אין</b> <b>נוטלין</b> <b>מהם</b> <b>לידים</b> <b>אבל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מטבילין</b> <b>בהן</b> <b>הידים.</b> אי איכא מ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סאה: <b>כל</b> <b>גופו</b> <b>טובל</b> <b>בהן.</b> אם נטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראויות הן לטבילת כל גופו: <b>אבל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>פניו</b> <b>ידיו</b> <b>ורגליו.</b> אם טבל בהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פניו ידיו ורגליו אין טבילה עולה לידים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולאכילה: <b>השתא</b> <b>כל</b> <b>גופו</b> <b>כו'.</b> הלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אף טבילה עולה לידים יותר מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנטילה כדאמרינן בחגיגה (דף יח:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נוטלין לידים לחולין ולמעשר ולקדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטבילין אלמא טבילת ידים עדיפא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולכל גופו חזו לטבילה לידיו לא כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכן: <b>במקומן.</b> בחיבורן אם בא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להטביל ידיו בהן: <b>דכ\"ע</b> <b>שפיר</b> <b>דמי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשם טבילה עליהם ככל מעיינות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומקוואות: <b>משקל</b> <b>מינייהו</b> <b>במנא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשפוך על ידיו כדין הנטילה: <b>דכ\"ע</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אסור.</b> דכי תקון רבנן נטילה לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחמין תקון והני גריעי מחמי האור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא היתה להן שעת הכושר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דאפסקינהו</b> <b>בבת</b> <b>בירתא.</b> חריץ קצר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והמים פונים שם ואין שם שיעור מקוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל מחוברין למקוה דגזירה בעלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא אטו מנא: <b>שנפסלו</b> <b>משתיית</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בהמה.</b> כגון סרוחין או חמי טבריא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בקרקע</b> <b>כשרין.</b> להטביל ידיו דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקוה נינהו אבל נטילה לא תקנו רבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא בראוין לשתיית בהמה: <b>אבל</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פניו</b> <b>ידיו</b> <b>ורגליו.</b> אפילו דרך טבילה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פניו ורגליו משום ידיו נקט להו ואורחא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעלמא נקט: <b>נט\"י</b> <b>לחולין</b> <b>מפני</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>סרך</b> <b>תרומה.</b> הוצרכה שהידים שניות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופוסלות את התרומה אבל חולין לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהני בהו שני ומפני סרך תרומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שירגילו אוכלי תרומה ליטול ידיהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנוהגת בחולין: <b>מצוה</b> <b>לשמוע</b> <b>דברי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חכמים.</b> שתקנוה: <b>רבא</b> <b>אמר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאורייתא היא מצוה כרבי אלעזר בן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ערך: <b>מכאן</b> <b>סמכו.</b> כדמפרש ואזיל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הא</b> <b>שטף.</b> במים את ידיו טהור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנגיעתו בזב בתמיה: <b>אלא</b> <b>ה\"ק.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנוגע בזב ומי שאינו שוטף את ידיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שניהם טמאין ואסמכתא בעלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא: <b>ופליגא</b> <b>דרב</b> <b>נחמן</b> <b>דאמר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גסות הוא ואסור לנהוג עצמו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בגסות הרוח ולאו רשות היא: <b>ולא</b> <b>יהבו</b> <b>לי</b> <b>מידי.</b> שלא חשו לצרפני עמהם לזימון דקסברי אין מזמנין על הפירות לומר נברך:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>וש\"מ.</b> מדברכו כל חד וחד לחודיה לאחריהם ולא יצא האחד בברכת חבירו שמע מינה בשנים מצוה ליחלק הואיל ואין כאן שלשה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>חזנהו</b></big>. והא דאיעכב ולא עשה"
    },
    {
      "width": "340px",
      "right": "",
      "left": "0px",
      "text": "בעצמו כן או שלא הודיעם לפי שהיה ירא שיקפידו עליו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שאר השדים אם היה מודיע אי נמי אין מועיל אא\"כ שדי להו ההוא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "גברא גופיה דשתי <big><b>חמי האור</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והא דתניא לעיל (דף קה.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מים ראשונים נוטלין בין בחמין בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בצונן מוקי חזקיה כלישנא קמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דר' ינאי דלעיל כשאין היד סולדת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכאן איירי כשהיד סולדת בהן ורבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יוחנן דשרי הכא בלשון בתרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמוקי לה אע\"פ שהיד סולדת מותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובחנם פירש בקונטרס דחזקיה תנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא ופליג אברייתא דלעיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>דפסקינהו</b></big>. והא"
    },
    {
      "width": "160px",
      "right": "",
      "left": "0px",
      "text": "דאמרינן בפרק ג'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מינין (נזיר לח.) דרביעית דמקוה בטלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בטלוה היינו לענין מחטין וצינורות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל שרי להטביל בהן ידיו א\"נ לגמרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בטלוה אף לידים והכא במחוברין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למקוה וכן פירש בקונטרס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מים</b></big>."
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "בפ\"ב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דזבחים (דף כב.) אמרינן כל המשלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למי מקוה משלים למי באר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולרביעית אינו משלים למעוטי מאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אילימא למעוטי טיט הנרוק היכי דמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אי דפרה שוחה ושותה ממנו אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרביעית נמי משלים פירש שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקונטרס וכשרים הן לידים כדאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק כל הבשר מים שנפסלו משתיית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהמה בין בכלים בין בקרקע פסולין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא לא נפסלו כשרין ואגב ריהטא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עיין כן ואם תאמר דהתם קאמר ואי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאין פרה שוחה ושותה ממנו אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למקוה נמי לא והכא משמע דלכ\"ע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טובל בהן כל גופו ונראה לפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהתם מיירי שנפסלו משתיית בהמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחמת שהטיט עב כל כך שאינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יכולה לשתות דאז אין שם מים עליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל הכא איירי בצלולין הרבה אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמאיס ומסרחי ומחמת כך אין הפרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יכולה לשתות <big><b>מצוה</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וא\"ת והלא משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סרך תרומה תקנוה וא\"כ מאי ועוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל דתקנו משום נקיות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מצוה</b></big>."
    },
    {
      "width": "170px",
      "right": "",
      "left": "0px",
      "text": "פירוש דאסמיך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה קרא דלאו דרשה גמורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעיקר קרא אתא לכדדרשינן בנדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף מג.) מה ידיו מאבראי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ושמע מינה</b></big>."
    },
    {
      "width": "160px",
      "right": "",
      "left": "0px",
      "text": "תימה לר\"י מנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה דמצוה ליחלק דילמא רשות כמ\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בריש פ' שלשה שאכלו (ברכות מה.) דאם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רצו לזמן מזמנין דפלוגתא היא דרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ורבי יוחנן ועוד קשה דהתם לא פליגי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא בפת שיש עליו תורת זמון בג' אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירות דאין מזמנין עליהן כלל כדאמר ש\"מ דאין מזמנין על הפירו' פשיטא דמצו' ליחלק וי\"ל דה\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ש\"מ"
    }
  ]
}