{
  "text": [
    "<b>חמי האור חזקיה אמר אין נוטלין ממנו לידים ור' יוחנן אמר נוטלין ממנו לידים. </b>וברייתא דלעיל דקתני מים ראשונים ניטלין בין בחמין בין בצונן, מוקי ליה חזקיה בשאין היד סולדת בהן, כלישנא קמא, ופלוגתייהו בשהיד סולת בהן כנ\"ל. וקיימא לן כר' יוחנן ואתיא כלישנא בתרא דלעיל, ובדין הוא דבשל סופרים הלך אחר המיקל ולישנא בתרא להקל.",
    "<b>כי פליגי בבת בירתא. </b>ר' יוחנן אמר נוטלין ממנו לידים, כל גופו טובל בהן ידיו לא כל שכן, מיהא משמע דאפילו איכא ארבעים סאה בבת בירתא קא אסר חזקיא דאי(ת ליה) [לית] ביה ארבעים סאה הא אינו טובל בו גופו, [מיהו] י\"ל דכל שיש בו ארבעים סאה לכולי עלמא שרי, דבכי הא ליכא למיגזר אטו מנא אלא בשאין שם ארבעים סאה פליג, ואי קשיא לך אי פחות מארבעים סאה היאך תעלה לו טבילה ואפילו לידיו. ועוד מאי קאמר כל גופו טובל בהן. י\"ל דידיו כיון דסגי להו בכלים ברביעית גם בקרקע כל שמטבל אותן בבת אחת די לו, דהא אריתא דדלאי סתמא לית בה ארבעים סאה, ואי לאו דשאובין מטביל בה את הידים. ואל תתמה שלפעמים אפילו בטבילת גופו מקילין בפחות מארבעים סאה כגון לבעלי קריין שתקנו להן תשעה קבין, ואע\"פ שזה בקרקע וזה בכלים, והא דאמרינן כל גופו טובל בהן, הכי קאמר כל גופו טובל בחמי טבריא ולא באלו שבבת בירתא דוקא קאמר כנ\"ל.",
    "<b>אמר רב אידי בר אבין אמר רבי יצחק בר אשיאן אין נטילת ידים לחולין אלא משום סרך תרומה. </b>כלומר ומשום סרך תרומה מיהא הוי שהיה בדין להטעין את הידים נטילה ואפילו לא צוו חכמים. וכל שכן עכשיו שיש בדבר מצות חכמים, ולעולם משום סרך תרומה, וכדאמרינן מאי מצוה מצוה לשמוע דברי חכמים, ומיהו תימה כי קאמרי מאי מצוה אמאי לא אמר ליה מוהתקדשתם כדאיתא בברכות (נג, ב) ויש לומר דהתם למברך ומשום ברכה, אבל המסובין העונין אין צריכין נטילה מוהתקדשתם אלא משום סרך תרומה.",
    "הא דאמרינן: <b>סבור מיניה חובה הוא דליכא הא מצוה איכא. </b>תמיהא לי אם כן מה בין פירות לפת, דאפילו בפת ליכא חובה אלא מצוה, וכדאמרינן לעיל ראשונים מצוה, וברייתא דקתני ראשונים ואחרונים חובה הא תריצנא לה מצוה לגבי רשות חובה קרי לה. ויש לומר דהני לא שמיעא להו דברי רב אידי בר אבין דאמר מצוה, וברייתא הוא דשמיעא להו דקתני ראשונים ואחרונים חובה, והוה משמע להו דכשם שאחרונים חובה כך ראשונים חובה, ובפירות חובה ליכא הא מצוה איכא, כך נראה לי. ואסיקנא כרב נחמן דאמר הנוטל ידיו לפירות הרי זה מגסי הרוח, ודוקא כשאין ידיו מטונפות, הא לאו הכי צריך רחיצת ידים משום ברכה מיהא, וכן נמי בשאוכלין בפני עצמן, אבל על ידי טבול לא כדאמרינן (פסחים קטו, א) כל שטבולו במשקה צריך נטילת ידים.",
    "(מי)הא דאמר: <b>שמע מינה אין זימון לפירות. </b>כלומר מאחר שלא נתנו לו כדי להצטרף עמהם, משמע שנים שאכלו דברים שיש להם זימון אם יש שם שלישי מצוה לתת לו כדי להצטרף עמהם, ומיהו תמיהא לי מאי דקאמר שמע מינה אין זימון לפירות וש\"מ שנים שאכלו מצוה ליחלק, דמנ\"ל מיהא דמצוה ליחלק, דלמא אסור ליחלק, ושאני הכא משום דאין זימון לפירות אפילו היו שלשה אין מזמנין אלא זה מברך לעצמו וזה מברך לעצמו, וצ\"ע.",
    "<b>קדוש ידים ורגלים במקדש עד לפרק לחולין עד לפרק לתרומה עד לפרק. </b>פירש רש\"י ז\"ל: לחולין עד פרק שני של אצבעות, לתרומה עד פרק שלישי שהוא סוף פצול האצבעות, לקדוש ידים ורגלים עד הפרק שמחבר פסת היד עם קנה זרוע, ושמואל דאמר עד כאן בין לחולין בין לתרומה לחומרא היינו פיצול כל האצבעות, ומחמיר היה על הברייתא."
  ]
}