{
  "text": [
    "< b > ח מ י   ה א ו ר   ח ז ק י ה   א מ ר   א י ן   נ ו ט ל י ן   מ מ נ ו   ל י ד י ם   ו ר '   י ו ח נ ן   א מ ר   נ ו ט ל י ן   מ מ נ ו   ל י ד י ם .   < / b > ו ב ר י י ת א   ד ל ע י ל   ד ק ת נ י   מ י ם   ר א ש ו נ י ם   נ י ט ל י ן   ב י ן   ב ח מ י ן   ב י ן   ב צ ו נ ן ,   מ ו ק י   ל י ה   ח ז ק י ה   ב ש א י ן   ה י ד   ס ו ל ד ת   ב ה ן ,   כ ל י ש נ א   ק מ א ,   ו פ ל ו ג ת י י ה ו   ב ש ה י ד   ס ו ל ת   ב ה ן   כ נ \" ל .   ו ק י י מ א   ל ן   כ ר '   י ו ח נ ן   ו א ת י א   כ ל י ש נ א   ב ת ר א   ד ל ע י ל ,   ו ב ד י ן   ה ו א   ד ב ש ל   ס ו פ ר י ם   ה ל ך   א ח ר   ה מ י ק ל   ו ל י ש נ א   ב ת ר א   ל ה ק ל .",
    "< b > כ י   פ ל י ג י   ב ב ת   ב י ר ת א .   < / b > ר '   י ו ח נ ן   א מ ר   נ ו ט ל י ן   מ מ נ ו   ל י ד י ם ,   כ ל   ג ו פ ו   ט ו ב ל   ב ה ן   י ד י ו   ל א   כ ל   ש כ ן ,   מ י ה א   מ ש מ ע   ד א פ י ל ו   א י כ א   א ר ב ע י ם   ס א ה   ב ב ת   ב י ר ת א   ק א   א ס ר   ח ז ק י א   ד א י ( ת   ל י ה )   [ ל י ת ]   ב י ה   א ר ב ע י ם   ס א ה   ה א   א י נ ו   ט ו ב ל   ב ו   ג ו פ ו ,   [ מ י ה ו ]   י \" ל   ד כ ל   ש י ש   ב ו   א ר ב ע י ם   ס א ה   ל כ ו ל י   ע ל מ א   ש ר י ,   ד ב כ י   ה א   ל י כ א   ל מ י ג ז ר   א ט ו   מ נ א   א ל א   ב ש א י ן   ש ם   א ר ב ע י ם   ס א ה   פ ל י ג ,   ו א י   ק ש י א   ל ך   א י   פ ח ו ת   מ א ר ב ע י ם   ס א ה   ה י א ך   ת ע ל ה   ל ו   ט ב י ל ה   ו א פ י ל ו   ל י ד י ו .   ו ע ו ד   מ א י   ק א מ ר   כ ל   ג ו פ ו   ט ו ב ל   ב ה ן .   י \" ל   ד י ד י ו   כ י ו ן   ד ס ג י   ל ה ו   ב כ ל י ם   ב ר ב י ע י ת   ג ם   ב ק ר ק ע   כ ל   ש מ ט ב ל   א ו ת ן   ב ב ת   א ח ת   ד י   ל ו ,   ד ה א   א ר י ת א   ד ד ל א י   ס ת מ א   ל י ת   ב ה   א ר ב ע י ם   ס א ה ,   ו א י   ל א ו   ד ש א ו ב י ן   מ ט ב י ל   ב ה   א ת   ה י ד י ם .   ו א ל   ת ת מ ה   ש ל פ ע מ י ם   א פ י ל ו   ב ט ב י ל ת   ג ו פ ו   מ ק י ל י ן   ב פ ח ו ת   מ א ר ב ע י ם   ס א ה   כ ג ו ן   ל ב ע ל י   ק ר י י ן   ש ת ק נ ו   ל ה ן   ת ש ע ה   ק ב י ן ,   ו א ע \" פ   ש ז ה   ב ק ר ק ע   ו ז ה   ב כ ל י ם ,   ו ה א   ד א מ ר י נ ן   כ ל   ג ו פ ו   ט ו ב ל   ב ה ן ,   ה כ י   ק א מ ר   כ ל   ג ו פ ו   ט ו ב ל   ב ח מ י   ט ב ר י א   ו ל א   ב א ל ו   ש ב ב ת   ב י ר ת א   ד ו ק א   ק א מ ר   כ נ \" ל .",
    "< b > א מ ר   ר ב   א י ד י   ב ר   א ב י ן   א מ ר   ר ב י   י צ ח ק   ב ר   א ש י א ן   א י ן   נ ט י ל ת   י ד י ם   ל ח ו ל י ן   א ל א   מ ש ו ם   ס ר ך   ת ר ו מ ה .   < / b > כ ל ו מ ר   ו מ ש ו ם   ס ר ך   ת ר ו מ ה   מ י ה א   ה ו י   ש ה י ה   ב ד י ן   ל ה ט ע י ן   א ת   ה י ד י ם   נ ט י ל ה   ו א פ י ל ו   ל א   צ ו ו   ח כ מ י ם .   ו כ ל   ש כ ן   ע כ ש י ו   ש י ש   ב ד ב ר   מ צ ו ת   ח כ מ י ם ,   ו ל ע ו ל ם   מ ש ו ם   ס ר ך   ת ר ו מ ה ,   ו כ ד א מ ר י נ ן   מ א י   מ צ ו ה   מ צ ו ה   ל ש מ ו ע   ד ב ר י   ח כ מ י ם ,   ו מ י ה ו   ת י מ ה   כ י   ק א מ ר י   מ א י   מ צ ו ה   א מ א י   ל א   א מ ר   ל י ה   מ ו ה ת ק ד ש ת ם   כ ד א י ת א   ב ב ר כ ו ת   ( נ ג ,   ב )   ו י ש   ל ו מ ר   ד ה ת ם   ל מ ב ר ך   ו מ ש ו ם   ב ר כ ה ,   א ב ל   ה מ ס ו ב י ן   ה ע ו נ י ן   א י ן   צ ר י כ י ן   נ ט י ל ה   מ ו ה ת ק ד ש ת ם   א ל א   מ ש ו ם   ס ר ך   ת ר ו מ ה .",
    "ה א   ד א מ ר י נ ן :   < b > ס ב ו ר   מ י נ י ה   ח ו ב ה   ה ו א   ד ל י כ א   ה א   מ צ ו ה   א י כ א .   < / b > ת מ י ה א   ל י   א ם   כ ן   מ ה   ב י ן   פ י ר ו ת   ל פ ת ,   ד א פ י ל ו   ב פ ת   ל י כ א   ח ו ב ה   א ל א   מ צ ו ה ,   ו כ ד א מ ר י נ ן   ל ע י ל   ר א ש ו נ י ם   מ צ ו ה ,   ו ב ר י י ת א   ד ק ת נ י   ר א ש ו נ י ם   ו א ח ר ו נ י ם   ח ו ב ה   ה א   ת ר י צ נ א   ל ה   מ צ ו ה   ל ג ב י   ר ש ו ת   ח ו ב ה   ק ר י   ל ה .   ו י ש   ל ו מ ר   ד ה נ י   ל א   ש מ י ע א   ל ה ו   ד ב ר י   ר ב   א י ד י   ב ר   א ב י ן   ד א מ ר   מ צ ו ה ,   ו ב ר י י ת א   ה ו א   ד ש מ י ע א   ל ה ו   ד ק ת נ י   ר א ש ו נ י ם   ו א ח ר ו נ י ם   ח ו ב ה ,   ו ה ו ה   מ ש מ ע   ל ה ו   ד כ ש ם   ש א ח ר ו נ י ם   ח ו ב ה   כ ך   ר א ש ו נ י ם   ח ו ב ה ,   ו ב פ י ר ו ת   ח ו ב ה   ל י כ א   ה א   מ צ ו ה   א י כ א ,   כ ך   נ ר א ה   ל י .   ו א ס י ק נ א   כ ר ב   נ ח מ ן   ד א מ ר   ה נ ו ט ל   י ד י ו   ל פ י ר ו ת   ה ר י   ז ה   מ ג ס י   ה ר ו ח ,   ו ד ו ק א   כ ש א י ן   י ד י ו   מ ט ו נ פ ו ת ,   ה א   ל א ו   ה כ י   צ ר י ך   ר ח י צ ת   י ד י ם   מ ש ו ם   ב ר כ ה   מ י ה א ,   ו כ ן   נ מ י   ב ש א ו כ ל י ן   ב פ נ י   ע צ מ ן ,   א ב ל   ע ל   י ד י   ט ב ו ל   ל א   כ ד א מ ר י נ ן   ( פ ס ח י ם   ק ט ו ,   א )   כ ל   ש ט ב ו ל ו   ב מ ש ק ה   צ ר י ך   נ ט י ל ת   י ד י ם .",
    "( מ י ) ה א   ד א מ ר :   < b > ש מ ע   מ י נ ה   א י ן   ז י מ ו ן   ל פ י ר ו ת .   < / b > כ ל ו מ ר   מ א ח ר   ש ל א   נ ת נ ו   ל ו   כ ד י   ל ה צ ט ר ף   ע מ ה ם ,   מ ש מ ע   ש נ י ם   ש א כ ל ו   ד ב ר י ם   ש י ש   ל ה ם   ז י מ ו ן   א ם   י ש   ש ם   ש ל י ש י   מ צ ו ה   ל ת ת   ל ו   כ ד י   ל ה צ ט ר ף   ע מ ה ם ,   ו מ י ה ו   ת מ י ה א   ל י   מ א י   ד ק א מ ר   ש מ ע   מ י נ ה   א י ן   ז י מ ו ן   ל פ י ר ו ת   ו ש \" מ   ש נ י ם   ש א כ ל ו   מ צ ו ה   ל י ח ל ק ,   ד מ נ \" ל   מ י ה א   ד מ צ ו ה   ל י ח ל ק ,   ד ל מ א   א ס ו ר   ל י ח ל ק ,   ו ש א נ י   ה כ א   מ ש ו ם   ד א י ן   ז י מ ו ן   ל פ י ר ו ת   א פ י ל ו   ה י ו   ש ל ש ה   א י ן   מ ז מ נ י ן   א ל א   ז ה   מ ב ר ך   ל ע צ מ ו   ו ז ה   מ ב ר ך   ל ע צ מ ו ,   ו צ \" ע .",
    "< b > ק ד ו ש   י ד י ם   ו ר ג ל י ם   ב מ ק ד ש   ע ד   ל פ ר ק   ל ח ו ל י ן   ע ד   ל פ ר ק   ל ת ר ו מ ה   ע ד   ל פ ר ק .   < / b > פ י ר ש   ר ש \" י   ז \" ל :   ל ח ו ל י ן   ע ד   פ ר ק   ש נ י   ש ל   א צ ב ע ו ת ,   ל ת ר ו מ ה   ע ד   פ ר ק   ש ל י ש י   ש ה ו א   ס ו ף   פ צ ו ל   ה א צ ב ע ו ת ,   ל ק ד ו ש   י ד י ם   ו ר ג ל י ם   ע ד   ה פ ר ק   ש מ ח ב ר   פ ס ת   ה י ד   ע ם   ק נ ה   ז ר ו ע ,   ו ש מ ו א ל   ד א מ ר   ע ד   כ א ן   ב י ן   ל ח ו ל י ן   ב י ן   ל ת ר ו מ ה   ל ח ו מ ר א   ה י י נ ו   פ י צ ו ל   כ ל   ה א צ ב ע ו ת ,   ו מ ח מ י ר   ה י ה   ע ל   ה ב ר י י ת א ."
  ]
}