{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "44B",
    "perek_title": "נגמר הדין",
    "perek_number": 6
  },
  "english": [
    "The Gemara understands the words of the angel that Joshua encountered as a rebuke for some offense Joshua committed: The angel <b>said to</b> Joshua: <b>Yesterday,</b> in the afternoon, <b>you neglected</b> sacrificing <b>the daily afternoon offering</b> because you were engaged in warfare, <b>and now,</b> when it is dark, <b>you neglected Torah study.</b> Joshua asked him: <b>For which of</b> these sins <b>have you come</b> to reprove me? The angel <b>said to him: “I have now come,”</b> i.e., the fact that I did not come before, but waited until now, when it is dark, indicates that the sin of neglecting Torah study is the more severe one.",
    "Joshua <b>immediately</b> acted to rectify the matter by deciding that he must devote more time to Torah study, as it is stated: <b>“And Joshua lodged that night”</b> (Joshua 8:9) <b>“into the midst of the valley [<i>ha’emek</i>]”</b> (Joshua 8:13). <b>And Rabbi Yoḥanan says:</b> This <b>teaches that he lodged</b> all night <b>in the depth [<i>be’omekah</i>] of <i>halakha</i>,</b> thereby atoning for his previous neglect of Torah study.",
    "<b>Shmuel bar Unya says in the name of Rav: Torah study is greater than the sacrificing of the daily offerings, as it is stated: “I have now come,”</b> demonstrating that the neglect of Torah study is a more serious offense than the neglect of the daily offerings.",
    "§ <b>Abaye said to Rav Dimi,</b> who descended to Babylonia from Eretz Yisrael: <b>How do you explain this verse in the West,</b> Eretz Yisrael: <b>“Do not proceed hastily to litigation, lest you know not what to do in the end of it, when your neighbor has put you to shame. Debate your cause with your neighbor, and do not reveal the secret of another”</b> (Proverbs 25:8–9)?",
    "Rav Dimi explained as follows: <b>At the time that the Holy One, Blessed be He, said to Ezekiel: Go say to Israel: “Your father was an Amorite and your mother a Hittite”</b> (Ezekiel 16:3), <b>the spirit Paskonit,</b> which is another name for the angel Gabriel, <b>said before the Holy One, Blessed be He: Master of the Universe, were</b> the patriarch <b>Abraham and</b> the matriarch <b>Sarah to come</b> now <b>and stand before You, would you speak to them</b> in such a manner <b>and put them to shame?</b> Is it not stated: <b>“Debate your cause with your neighbor, and do not reveal the secret of another”?</b>",
    "The Gemara asks: <b>But does</b> the angel Gabriel <b>have so much authority</b> that he can reprove God in such a manner? The Gemara answers: <b>Yes, as Rabbi Yosei, son of Rabbi Ḥanina, says: He,</b> the angel Gabriel, <b>has three names: Piskon, Itmon,</b> and <b>Sigron.</b> He is called <b>Piskon because he splits [<i>sheposek</i>] words</b> and argues <b>with</b> God <b>on High.</b> He is called <b>Itmon because he conceals [<i>she’otem</i>] the sins of the Jewish people.</b> And he is called <b>Sigron because once he closes [<i>shesoger</i>]</b> his arguments on behalf of the Jewish people, <b>no one reopens</b> the discussion.",
    "The verse states: <b>“Had you prepared your prayers, before your troubles came”</b> (Job 36:19). <b>Rabbi Elazar says: A person should always offer up prayer before trouble</b> actually arrives, <b>as had</b> the patriarch <b>Abraham not anticipated the trouble</b> at Ai with the <b>prayer</b> he offered <b>between Bethel and Ai, there would have been no remnant or refugee remaining among the enemies of Israel,</b> a euphemism for Israel itself, as Israel suffered a defeat at Ai from which there is ordinarily no recovery. <b>Reish Lakish says:</b> The verse should be understood as follows: <b>Anyone who concentrates himself</b> and his energy <b>in prayer</b> in the world <b>below will have no enemies</b> in Heaven <b>above</b> causing him trouble. <b>Rabbi Yoḥanan says:</b> The verse should be understood in a slightly different manner: <b>A person should always pray for mercy that all</b> heavenly beings <b>should strengthen his power</b> of prayer, <b>and that he should have no enemies</b> causing him trouble in Heaven <b>above.</b>",
    "§ The mishna teaches: <b>From where</b> is it derived <b>that</b> Achan’s <b>confession achieved atonement for him? The Sages taught</b> likewise in a <i>baraita</i>: <b>From where</b> is it derived <b>that</b> Achan’s <b>confession achieved atonement</b> for him? <b>As it is stated: “And Joshua said: Why have you brought trouble on us? The Lord shall trouble you this day”</b> (Joshua 7:25). Joshua said to Achan: <b>On this day</b> of your judgment <b>you are troubled, but you will not be troubled in the World-to-Come. And</b> elsewhere <b>it is written: “And the sons of Zerah were Zimri and Ethan and Heman and Calcol and Dara, five of them in all”</b> (I Chronicles 2:6). <b>What</b> do the words <b>“five of them in all”</b> serve to teach? <b>All five</b> sons <b>are</b> destined <b>to</b> receive a share in <b>the World-to-Come.</b> According to the Sages, Zimri is Achan, son of Zerah, as will be explained. Since Achan has a share in the World-to-Come, his confession must have achieved atonement for him.",
    "In one place, among the five sons of Zerah, <b>it is written: “Zimri,”</b> without any mention of Achan (I Chronicles 2:6), <b>and</b> in another place <b>it is written:</b> “And Joshua took <b>Achan,</b> son of Zerah” (Joshua 7:24). <b>Rav and Shmuel</b> both say that Zimri and Achan are one and the same, but they disagree about his real name. <b>One</b> of them <b>says: His</b> real <b>name was Achan. Why</b> then <b>was he called Zimri?</b> He was called Zimri <b>because he acted like Zimri,</b> i.e., just as Zimri engaged in sexual intercourse with a Midianite woman, Achan engaged in intercourse with a betrothed young woman. <b>And</b> the other <b>one says: His</b> real <b>name was Zimri. Why</b> then <b>was he called Achan?</b> He was called Achan <b>because he acted like a snake [<i>she’iken</i>]</b> and caused the punishment <b>of the sins of the Jewish people.</b>",
    "§ The mishna teaches that <b>if</b> the condemned man <b>does not know how to confess,</b> they say to him: Say simply: Let my death be an atonement for all my sins. <b>Rabbi Yehuda says</b> that if he knows that he was wrongfully convicted, he should say: Let my death be an atonement for all my sins except for this sin. The Sages counter that if such a confession is acceptable, anyone who is sentenced to execution would state it <b>to clear himself</b> in the eyes of the public. The Gemara challenges: <b>Let them clear themselves.</b> Why should the court intervene if the condemned man wishes to proclaim his innocence? The Gemara answers: They intervene <b>so as not to cast aspersions on the courts and on the witnesses</b> who testified against him.",
    "<b>The Sages taught: An incident</b> occurred <b>involving a person who was being taken out to be executed</b> after having been convicted by the court. <b>He said: If I committed this sin</b> for which I am being executed, <b>let my death not be an atonement for all my sins; but if I did not commit this sin</b> for which I am being put to death, <b>let my death be an atonement for all my sins. And the court</b> that convicted me <b>and all</b> the people of <b>Israel are clear</b> of responsibility, <b>but the witnesses</b> who testified falsely against me <b>will never be forgiven. And when the Sages heard this, they said:</b> It is <b>impossible to bring him back</b> to court and reconsider the verdict, <b>as the decree has already been decreed. Rather, he shall be executed, and the chain</b> of responsibility for his wrongful execution <b>hangs around the necks of the witnesses.</b>",
    "The Gemara asks: Isn’t it <b>obvious</b> that he should be executed? <b>Is it in his power</b> to have his sentence overturned just because he says he is innocent? The Gemara answers: <b>No,</b> it is <b>necessary</b> to state that the condemned man is executed even <b>when the witnesses retracted</b> their testimony.",
    "The Gemara asks: Even <b>if</b> the witnesses <b>retracted</b> their testimony, <b>what of it?</b> It is still clear that the condemned man is to be executed, as the <i>halakha</i> is that <b>once</b> a witness has <b>stated</b> his testimony, <b>he may not then state a revision</b> of that testimony. In other words, a witness’s retraction of his testimony has no validity. The Gemara answers: <b>No,</b> it is <b>necessary</b> to state that the condemned man is executed <b>even when</b> the witnesses retracted their testimony and <b>gave an explanation for</b> having lied in <b>their</b> initial <b>statement.</b> This is <b>like that incident involving Ba’aya the tax collector,</b> where it was discovered that witnesses had falsely accused the son of Rabbi Shimon ben Shataḥ in revenge for the son’s having sentenced to death for sorcery the witnesses’ relatives.",
    "<strong>MISHNA:</strong> <b>When</b> the condemned man <b>is at a distance of four cubits from the place of stoning, they take off his clothes. They cover a man’s</b> genitals <b>in the front, and a woman</b> is covered both <b>in the front and in the back;</b> this is <b>the statement of Rabbi Yehuda. But the Rabbis say: A man is stoned naked,</b> i.e., wearing only that cloth covering, <b>but a woman is not stoned naked,</b> but is stoned while clothed."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֲמַר לֵיהּ: אֶמֶשׁ בִּיטַּלְתֶּם תָּמִיד שֶׁל בֵּין הָעַרְבַּיִם,",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעַכְשָׁיו בִּיטַּלְתֶּם תַּלְמוּד תּוֹרָה. עַל אֵיזֶה",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵהֶן בָּאתָ? אֲמַר לֵיהּ: ״עַתָּה בָּאתִי״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מִיָּד ״וַיָּלֶן יְהוֹשֻׁעַ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּלַּיְלָה הַהוּא בְּתוֹךְ הָעֵמֶק״, וְאָמַר רַבִּי יוֹחָנָן:",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלַמֵּד שֶׁלָּן בְּעוּמְקָהּ שֶׁל הֲלָכָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל בַּר אִינְיָא מִשְּׁמֵיהּ דְּרַב: גָּדוֹל תַּלְמוּד",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹרָה יוֹתֵר מֵהַקְרָבַת תְּמִידִין, שֶׁנֶּאֱמַר: ״עַתָּה",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָאתִי״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי לְרַב דִּימִי: הַאי קְרָא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַעְרְבָא בְּמַאי מוֹקְמִיתוּ לֵיהּ: ״אַל תֵּצֵא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָרִיב מַהֵר פֶּן מַה תַּעֲשֶׂה בְּאַחֲרִיתָהּ בְּהַכְלִים",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֹתְךָ רֵעֶךָ. רִיבְךָ רִיב אֶת רֵעֶךָ וְסוֹד אַחֵר אַל",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּגָל״? <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>בְּשָׁעָה שֶׁאָמַר לוֹ הַקָּדוֹשׁ בָּרוּךְ הוּא לִיחֶזְקֵאל: לֵךְ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱמוֹר לָהֶם לְיִשְׂרָאֵל ״אָבִיךְ הָאֱמֹרִי וְאִמֵּךְ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִתִּית״, אָמְרָה רוּחַ פִּסְקוֹנִית לִפְנֵי הַקָּדוֹשׁ בָּרוּךְ הוּא: רִבּוֹנוֹ שֶׁל",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹלָם, אִם יָבוֹאוּ אַבְרָהָם וְשָׂרָה וְיַעַמְדוּ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְפָנֶיךָ, אַתָּה אוֹמֵר לָהֶם וּמַכְלִים אוֹתָם? ״רִיבְךָ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רִיב אֶת רֵעֶךָ וְסוֹד אַחֵר אַל תְּגָל״! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּמִי אִית",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ רְשׁוּתָא כּוּלֵּי הַאי? אִין, דְּאָמַר רַבִּי יוֹסֵי בְּרַבִּי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲנִינָא: שָׁלֹשׁ שֵׁמוֹת יֵשׁ לוֹ – פִּיסְקוֹן, אִיטְמוֹן,",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סִיגְרוֹן. פִּיסְקוֹן – שֶׁפּוֹסֵק דְּבָרִים כְּלַפֵּי מַעְלָה, אִיטְמוֹן –",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאוֹטֵם עֲוֹנוֹתֵיהֶן שֶׁל יִשְׂרָאֵל, סִיגְרוֹן –",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּיוָן שֶׁסּוֹגֵר שׁוּב אֵינוֹ פּוֹתֵחַ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>״הֲיַעֲרֹךְ שׁוּעֲךָ",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא בְצָר״, אָמַר רַבִּי אֶלְעָזָר: לְעוֹלָם יַקְדִּים אָדָם",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּפִלָּה לַצָּרָה, שֶׁאִילְמָלֵא לֹא הִקְדִּים",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבְרָהָם תְּפִלָּה לַצָּרָה בֵּין בֵּית אֵל וּבֵין הָעַי,",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא נִשְׁתַּיֵּיר מִשּׂוֹנְאֵיהֶן שֶׁל יִשְׂרָאֵל שָׂרִיד וּפָלִיט.",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֵישׁ לָקִישׁ אָמַר: כׇּל הַמְאַמֵּץ עַצְמוֹ בִּתְפִלָּה",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִלְּמַטָּה, אֵין לוֹ צָרִים מִלְּמַעְלָה. רַבִּי יוֹחָנָן אָמַר:",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעוֹלָם יְבַקֵּשׁ אָדָם רַחֲמִים שֶׁיְּהוּ הַכֹּל מְאַמְּצִין",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת כֹּחוֹ, וְאַל יְהוּ לוֹ צָרִים מִלְּמַעְלָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מִנַּיִן",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכִּיפֵּר לוֹ וִידּוּיוֹ וְכוּ׳? תָּנוּ רַבָּנַן: מִנַּיִן שֶׁכִּיפֵּר",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ וִידּוּיוֹ? שֶׁנֶּאֱמַר: ״וַיֹּאמֶר לוֹ יְהוֹשֻׁעַ מֶה",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲכַרְתָּנוּ יַעְכֳּרְךָ ה׳ הַיּוֹם הַזֶּה״. הַיּוֹם הַזֶּה אַתָּה",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָכוּר, וְאִי אַתָּה עָכוּר לָעוֹלָם הַבָּא. וּכְתִיב:",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וּבְנֵי זֶרַח זִמְרִי וְאֵיתָן וְהֵימָן וְכַלְכֹּל וְדַרְדַּע",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֻּלָּם חֲמִשָּׁה״. מַאי ״כּוּלָּם חֲמִשָּׁה״? כּוּלָּן חֲמִשָּׁה",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵן לָעוֹלָם הַבָּא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>כְּתִיב ״זִמְרִי״, וּכְתִיב ״עָכָן״. רַב וּשְׁמוּאֵל:",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַד אָמַר, עָכָן שְׁמוֹ, וְלָמָּה נִקְרָא שְׁמוֹ זִמְרִי?",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁעָשָׂה מַעֲשֵׂה זִמְרִי. וְחַד אָמַר, זִמְרִי שְׁמוֹ,",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָמָּה נִקְרָא שְׁמוֹ עָכָן? שֶׁעִיכֵּן עֲוֹנוֹתֵיהֶן שֶׁל",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אִם אֵינוֹ יוֹדֵעַ לְהִתְוַודּוֹת כּוּ׳. רַבִּי",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אוֹמֵר כּוּ׳. לְנַקּוֹת עַצְמָן, וִינַקּוּ עַצְמָן!",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּדֵי שֶׁלֹּא לְהוֹצִיא לַעַז עַל בָּתֵּי דִינִין וְעַל",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעֵדִים. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: מַעֲשֶׂה בְּאָדָם אֶחָד שֶׁיָּצָא לֵיהָרֵג.",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: אִם יֵשׁ בִּי עָוֹן זֶה, לֹא תְּהֵא מִיתָתִי",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּפָּרָה לְכׇל עֲוֹנוֹתַי. וְאִם אֵין בִּי עָוֹן זֶה, תְּהֵא",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיתָתִי כַּפָּרָה לְכׇל עֲוֹנוֹתַי, וּבֵית דִּין וְכׇל יִשְׂרָאֵל",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנוּקִּין, וְהָעֵדִים לֹא תְּהֵא לָהֶם מְחִילָה לְעוֹלָם.",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּכְשֶׁשָּׁמְעוּ חֲכָמִים בַּדָּבָר, אָמְרוּ: לְהַחְזִירוֹ אִי",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶפְשָׁר, שֶׁכְּבָר נִגְזְרָה גְּזֵירָה. אֶלָּא יֵהָרֵג, וִיהֵא",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קוֹלָר תָּלוּי בְּצַוַּאר עֵדִים. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>פְּשִׁיטָא, כֹּל כְּמִינֵּיהּ? לָא צְרִיכָא דְּקָא הָדְרִי בְּהוּ סָהֲדִי.",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְכִי הָדְרִי בְּהוּ, מַאי הָוֵי? כֵּיוָן שֶׁהִגִּיד, שׁוּב אֵינוֹ חוֹזֵר וּמַגִּיד! לָא צְרִיכָא, דְּאַף עַל גַּב",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּקָא יָהֲבִי טַעְמָא לְמִילְּתַיְיהוּ, כִּי הָהוּא מַעֲשֶׂה דְּבַעְיָא מֹכְסָא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> הָיָה",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רָחוֹק מִבֵּית הַסְּקִילָה אַרְבַּע אַמּוֹת, מַפְשִׁיטִין אוֹתוֹ אֶת בְּגָדָיו. הָאִישׁ מְכַסִּין אוֹתוֹ",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִלְּפָנָיו, וְהָאִשָּׁה מִלְּפָנֶיהָ וּמֵאַחֲרֶיהָ, דִּבְרֵי רַבִּי יְהוּדָה. וַחֲכָמִים אוֹמְרִים: הָאִישׁ נִסְקָל עָרוֹם, וְאֵין הָאִשָּׁה נִסְקֶלֶת עֲרוּמָּה.",
      "segment_ids": [
        13
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אֲמַר <span class=\"dh-divergent\">לו</span> אֶמֶשׁ בִּיטַּלְתֶּם <span class=\"dh-divergent\">כו&#x27;</span>.</b> עתה באתי דרשי' מדקאמר ליה עתה",
      "source_ref": "Rashi on Sanhedrin 44b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "באתי מכלל דמילתא אחריתי א\"ל דמהדר ליה עתה באתי אמש היום",
      "source_ref": "Rashi on Sanhedrin 44b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כשהעריב בין הערביים קרי ליה נמי אמש שאין זה אלא לשון",
      "source_ref": "Rashi on Sanhedrin 44b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ערבית: <b>וְעַכְשָׁיו בִּיטַּלְתֶּם <span class=\"dh-divergent\">ת&quot;ת</span>.</b> וכיון דביום אי אתם יכולין לעסוק",
      "source_ref": "Rashi on Sanhedrin 44b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתורה מחמת עסקי מלחמות צריכים",
      "source_ref": "Rashi on Sanhedrin 44b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתם לעסוק בתורה בלילה והיה לך",
      "source_ref": "Rashi on Sanhedrin 44b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשכב בגלגל ששם המחנה ולא במצור:",
      "source_ref": "Rashi on Sanhedrin 44b:1:2",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>״עַתָּה בָּאתִי״.</b> על שם עכשיו באתי",
      "source_ref": "Rashi on Sanhedrin 44b:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליפרע מיד נזהר יהושע ולא הוסיף",
      "source_ref": "Rashi on Sanhedrin 44b:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עוד לבא במצור בלילה לכך נאמר",
      "source_ref": "Rashi on Sanhedrin 44b:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעי וילן יהושע בלילה ההוא בתוך",
      "source_ref": "Rashi on Sanhedrin 44b:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העמק שלן בעומקה של תורה: <b>״אָבִיךְ</b>",
      "source_ref": "Rashi on Sanhedrin 44b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">האמורי</span></b> תרח ואבותיו מכנען באו:",
      "source_ref": "Rashi on Sanhedrin 44b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">אמר</span> רוּחַ פִּסְקוֹנִית</b> גבריאל: <b>אתה</b>",
      "source_ref": "Rashi on Sanhedrin 44b:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">מכלים</span> אוֹתָם</b> שאתה קורא אותם",
      "source_ref": "Rashi on Sanhedrin 44b:5:2",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמורי וחיתי: <b>רִיבְךָ רִיב אֶת רֵעֶךָ.</b>",
      "source_ref": "Rashi on Sanhedrin 44b:5:4",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם יש לך להוכיח את ישראל הוכיחן",
      "source_ref": "Rashi on Sanhedrin 44b:5:4",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעצמם וסוד של אברהם ושרה אל",
      "source_ref": "Rashi on Sanhedrin 44b:5:4",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תגל לבזותם פן מה תעשה בבואם",
      "source_ref": "Rashi on Sanhedrin 44b:5:4",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אברהם ושרה לפניך ואומרים מה",
      "source_ref": "Rashi on Sanhedrin 44b:5:4",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חטאנו לך שאתה מכלימנו: <b><span class=\"dh-divergent\">ומי</span></b>",
      "source_ref": "Rashi on Sanhedrin 44b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">אית</span> <span class=\"dh-divergent\">ליה</span> <span class=\"dh-divergent\">רשותא</span></b> לגבריאל כולי האי",
      "source_ref": "Rashi on Sanhedrin 44b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להטיח דברים כלפי מעלה: <b>״עָכָן״</b>",
      "source_ref": "Rashi on Sanhedrin 44b:9:4",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שסוגר.</b> שאין לו רשות לבקש רחמים",
      "source_ref": "Rashi on Sanhedrin 44b:9:4",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון שגברה חימה: <b>שׁוּב.</b> אין מלאך",
      "source_ref": "Rashi on Sanhedrin 44b:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר פותח בבקשה כי לא יועיל:",
      "source_ref": "Rashi on Sanhedrin 44b:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היערוך שועך לא בצר.</b> כך היו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אומרים חביריו לאיוב כלום הקדמת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שועך לא בצר עד לא באה הצרה אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היית עושה כן היו הכל מאמצים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את כחך: <b>כל המאמץ עצמו בתפלה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מלמטה</b> <b>אין</b> <b>צרים.</b> יכולים להסטינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלמעלה: <b>לעולם יבקש אדם רחמים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שיהו</b> <b>הכל</b> <b>מאמצים</b> <b>את</b> <b>כחו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיסייעוהו מלאכי השרת לבקש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רחמים ושלא יהו לו מסטינים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלמעלה והכי משמע היערוך שועך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם באתה לערוך שועך כזאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תערכהו לא בצר שלא יהו לך צרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושהכל יהו במאמצי כחך: <b>זמרי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא עכן כדמפרש לקמיה וכוללו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכתוב עם שאר אחיו שהיו צדיקים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כתיב זמרי וכתיב עכן.</b> הכא קחשיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבני זרח ולא כתיב עכן וביהושע (ז)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב ויקח יהושע את עכן בן זרח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמא בריה הוא: <b>רב ושמואל.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמרי תרוייהו הוא עכן הוא זמרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חד אמר עכן שמו כו': <b>מעשה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>זמרי.</b> נואף כדאמרן לעיל בא על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נערה המאורסה ועוד שנענשו ונגפו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל בעוונו כמו שנענשו על ידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זמרי דמתו עשרים וארבעה אלף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכאן רובה של סנהדרין: <b>עיכן.</b> גלגל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליהם פקודות עוונותיהם כעכנא זו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמתגלגלת בהיקף עגול: <b>וינקו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומאי איכפת לן דקאמרו רבנן דא\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל אדם אומר כן ומשני שלא להוציא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעז כו': <b>אי אפשר.</b> שכבר נגמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדין: <b>וכי כל כמיניה.</b> וכי נאמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא דחשדינן ליה לסהדי למימר יהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קולר תלוי בצואר עדים: <b>כיון שהגיד.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שוב</b> <b>אינו</b> <b>חוזר</b> <b>ומגיד.</b> דבר המכחיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את הראשון דכתיב (ויקרא ה) אם לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יגיד אהגדה קמייתא קפיד קרא ואפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיחשדינהו נמי לא מיבעי דאיכא למימר"
    }
  ],
  "tosafot": []
}