{
  "text": [
    "< b > ה ו י   ל י ה   ש ן   ב ר ש ו ת   ה נ י ז ק . < / b >   ד א פ י ל ו   ל מ א ן   ד פ ט ר   ב ח צ ר   ה ש ו ת פ י ן   כ ד א י ת א   ב פ \" ק   ה \" מ   ש ו ו ר י ן   ד ש ו ת פ י ן   א ב ל   ד ע ל מ א   ל א   ד ל ע ל מ א   כ ש ד ה   א ח ר   ק ר י '   ל י ה .",
    "< b > ה ת ם   ש ל א   ב ר ש ו ת   ל א   ק ב י ל   ע ל י ה   נ ט י ר ו ת א   ה כ א   ב ר ש ו ת   ק ב י ל   ע ל י ה   נ ט י ר ו ת א . < / b >   ד ב ה מ ת ו   ו א ע \" ג   ד ר ב א   ה ו א   ד א מ ר   ל ע י ל   ד ב ר ש ו ת   ס ת מ א   ק ב י ל   ע ל י ה   ב ע ל   ה ח צ ר   נ ט י ר ו ת א   ו ל א   ב ע ל   ה פ י ר ו ת   ה כ א   א מ ס ק נ א   ס מ ו ך   ד כ י ו ן   ד צ ר י כ ה   ל ג ל ו ת   ז ר ו ע ו ת י ה   ל מ י פ א   ס ל ו ק י   מ ס ל ק י   מ ר ו ו ת א   ד ח צ ר   נ פ ש י י ה ו   מ ן   ה ח צ ר   ו ע ל י ה   ל ש מ ו ר   ש ל א   ת ו ז ק   ב ה מ ת ו   ב ל י ש ת '   ו א פ י ל ו   ל ר '   ו מ ש ו ם   ד י ד ע   מ ק ש ה   ד ע ל   מ ס ק נ א   ס מ י ך   א ק ש י   ל י ה   מ ה א ש ה   ש נ כ נ ס ה   ל ט ח ו ן   ד ק ס \" ד   ד א י   מ ש ו ם   ה א   א פ י ל ו   ב ה א ש ה   ש נ כ נ ס ה   ל ט ח ו ן   נ י מ א   ה כ י   ד א ף   ה ת ם   מ ס ל ק י   נ פ ש י י ה ו   מ ש ו ם   י ח ו ד   ו א ה ד ר   ל י ה   ד ל א   ד מ י   ד ל מ י פ א   ב ע י א   צ נ י ע ו ת א   ט פ י   מ ש ו ם   ד צ ר י כ ה   ל ג ל ו ת   ז ר ו ע ת י ' .",
    "< b > ו א ע \" ג   ד א מ ר   מ ר   י כ ר ה   א י ש   ב ו ר   ו ל א   ש ו ר   ב ו ר   ו כ ו ' . < / b >   א י כ א   ל מ י ד ק   מ א י   ק א מ ר   א ע \" ג   ד א מ ר   מ ר   י כ ר ה   א י ש   ב ו   ו ל א   ש ו ר   ב ו ר   א ד ר ב ה   כ ל   ש א ת ה   א ו מ ר   א פ י ל ו   ש ו ר   ב ו ר   ה ו ה   פ ט ו ר   ט פ י   ד ה ו \" ל   ב ו ר   ש ו ר   ש ל   ח ב ר ו   ו ל א   ש ל ו .",
    "י \" ל   ד ה כ י   ק א מ ר   א ע \" ג   ד א מ ר   מ ר   ו ל א   ש ו ר   ב ו ר   ד ה ו ה   מ ש מ ע   ש א י ן   ל ח י י ב   כ ל ל   ע ל   ב ו ר   ל א   א ח ר   ו ל א   ה ב ע ל י ם   ה כ א   ח י י ב   ב ע ל   ה ח צ ר   ד כ י ו ן   ד ב ע ל   ה ש ו ר   מ ש ל ם   ל ו   נ ז ק   ח צ ר ו   א ם   ה פ ק י ר   ר ש ו ת ו   ה ו \" ל   ל מ ל ו י י   ה ב ו ר   ד כ ב ו ר ו   ה ו א .",
    "< b > ס ת ם   ג ל ל י ם   א פ ק ו ר י   מ פ ק ר   ל ה ו . < / b >   ו א ע \" פ   ש ה ו א   מ פ ק י ר ם   ח י י ב   ד ב ב ו ר ו   ה ו א   ד נ פ ל ה   ג מ ל ו   ו ל א   ה ע מ י ד ה   ו כ מ ו   ש כ ת ב   ר ש \" י   ז \" ל .   ו א \" ת   ו ה א   מ פ ק י ר   נ ז ק י ן   ש ב א ו נ ס   ה ו א   ו פ ט ו ר   כ ד א י ת א   ב ר י ש   פ ר ק   ה מ נ י ח   ד מ ט י ל   ג ל ל י ם   א י נ ו   כ פ ש י ע ת ו   ל א   ה י א   ד כ י ו ן   ד ב ה מ ה   ע ש ו י   ל ה ט י ל   ג ל ל י ם   ו ה כ נ י ס ה   ש ל א   ב ר ש ו ת   פ ש י ע ה   ה י א   ז ו   ו ח י י ב   מ ש ו ם   ב ו ר ו   ו א ם   נ ט נ פ ו   ב ו   כ ל י ו   פ ט ו ר   ד ב כ ל י ם   א י ן   ל ח ל ק   ב י ן   ט י נ פ ן   ל ש ב י ר ת ן   א ב ל   א ם   נ ט נ ף   ב ה ם   ג ו פ ו   ש ל   ב ע ל   ה ח צ ר   ח י י ב   ש ל א   פ ט ר   ה כ ת ו ב   א ד ם   ב ב ו ר   א ל א   ל ג ב י   מ י ת ה   א ב ל   ל א   ל ג ב י   נ ז ק י ן   ו כ ד א י ת א   ב ר \" פ   ה מ נ י ח ."
  ]
}