{
  "text": [
    "< b > ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   א ו מ ר   ה כ ל   כ מ נ ה ג   ה מ ד י נ ה . < / b >   פ י ר ו ש :   א ש ו ם   ו א כ ס פ י ם   ק א י ,   ד מ ק ו ם   ש נ ה ג ו   ל פ ח ו ת   ו ל ה ו ס י ף   ע ו ש ה ,   ו מ ק ו ם   ש נ ה ג ו   ש ל א   ל פ ח ו ת   ו ש ל א   ל ה ו ס י ף   ה כ ל   כ מ נ ה ג   ה מ ד י נ ה .   ו ה כ י   א י ת א   ב ת ו ס פ ת א   ( ב מ כ י ל ת י ן   פ \" ו   ה \" א )   ד ק ת נ י   ה ת ם ,   א מ ר   ר '   י ו ס י ,   מ ק ו ם   ש נ ה ג ו   ש ל א   ל פ ח ו ת   מ ן   ה ש ו ם   ו ש ל א   ל ה ו ס י ף   ע ל   ה כ ס פ י ם   א י ן   מ ש נ י ם   מ מ נ ה ג   ה מ ד י נ ה . < b r > < b > < / b > ו ת נ א   ק מ א   א פ ש ר   ד ל א   פ ל י ג   ע ל י ה   ד ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל .   ו י ש   כ י ו צ א   ב ז ה   ב ת ל מ ו ד   ב מ ס כ ת   ש ב ת   ( ק ו ,   ב )   ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   א ו מ ר   ל א   כ ל   ה ב י ב ר י ן   ש ו י ן ,   ו ב פ ר ק   ו א ל ו   ק ש ר י ם   ( ש ב ת   ק י א ,   ב )   ר '   א ל י ע ז ר   א ו מ ר   ק ו ש ר י ם   ל פ נ י   ה ב ה מ ה ,   ו ל א   פ ל י ג   ת נ א   ק מ א   ד י ד ה ו   ע ל י י ה ו .   ו א ם   ת מ צ י   ל ו מ ר   ד פ ל י ג   ת נ א   ק מ א   ע ל י ה   ד ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל ,   ל א   ב ש נ ה ג ו   ש ל א   ל פ ח ו ת   מ ן   ה ש ו ק   ו ש ל א   ל ה ו ס י ף   ע ל   ה כ ס פ י ם   פ ל י ג ,   ד ב ה א   ו ד א י   ל כ ו ל י   ע ל מ א   ה מ נ ה ג   ע י ק ר ,   א ל א   ב ש ל א   נ ה ג ו   ל פ ח ו ת   ו ל ה ו ס י ף ,   ו ה ל כ ך   ק ס ב ר   ת נ א   ק מ א   כ י ו ן   ד ל א   נ ה ג ו   מ מ ש   א ף   ע ל   פ י   ש ל א   נ ה ג ו   ל פ ח ו ת   ו ל ה ו ס י ף   א ם   ב א ו   ל ד י ן   א ו מ ר י ם   ל ה ם   ל פ ח ו ת   ב ש ו ם   ו ל ה ו ס י ף   ב מ ע ו ת .   ו ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ס ב ר   כ י ו ן   ש ל א   נ ה ג ו   ל פ ח ו ת   ו ל ה ו ס י ף   א ל א   ש ה ן   כ ו ת ב י ן   כ נ ג ד   מ ה   ש ה י א   מ כ נ ס ת   ב י ן   ש ו ם   ב י ן   כ ס פ י ם ,   ה ר י   מ נ ה ג   ל ב ט ל   ה ד י ן   כ י ו ן   ש א י ן   ד י ן   ז ה   ג מ ו ר ,   ו ק י י מ א   ל ן   כ ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל .   ו כ ן   פ ס ק ו   ר ב ו ו ת א   ד מ ס ת ב ר   ט ע מ י ה   ד כ ל   כ י ו צ א   ב ז ה   א י ן   ה ד י ן   ע י ק ר   א ל א   ה מ נ ה ג .   ו מ י ה ו   ב ע י ר   ח ד ש ה ,   ד נ י ן   ל פ ח ו ת   ו ל ה ו ס י ף   ל כ ו ל י   ע ל מ א .",
    "< b > ו פ ס ק ו   ל ה   א ר ב ע   מ א ו ת   ד י נ ר י   ז ה ב   ל ק ו פ ה   ש ל   ב ש מ י ם . < / b >   ו ל א   ה י ת ה   א ל א   ש ו מ ר ת   י ב ם ."
  ]
}