{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "87A",
    "perek_title": "אמר רבי עקיבא",
    "perek_number": 9
  },
  "english": [
    "<b>On the third</b> day of the week, God <b>said to them the mitzva of setting boundaries</b> around Mount Sinai. <b>On the fourth</b> day of the week, the husbands and wives <b>separated</b> from one another. <b>And the Rabbis hold: On the second</b> day <b>of the week</b> the <b>New Moon was established,</b> and <b>on the second</b> day <b>of the week</b> God <b>did not say anything to them due to the weariness</b> caused by <b>their journey. On the third</b> day of the week, God <b>said to them: “And you shall be to Me</b> a kingdom of priests and a holy nation; these are the words that you shall speak to the children of Israel” (Exodus 19:6). <b>On the fourth</b> day of the week, God <b>said to them the mitzva of setting boundaries</b> around Mount Sinai. <b>On the fifth</b> day of the week, the husbands and wives <b>separated</b> from one another. <b>The Gemara raises an objection:</b> Doesn’t the verse state: “And the Lord said to Moses: Go to the people <b>and sanctify them today and tomorrow</b> and let them wash their garments” (Exodus 19:10), indicating that the husbands and wives were separated for only two days? This is <b>difficult</b> according <b>to</b> the opinion of <b>Rabbi Yosei,</b> who said earlier that the separation was for three days.",
    "The Gemara answers: <b>Rabbi Yosei</b> could have <b>said to you: Moses added one day</b> to the number of days that God commanded based <b>on his</b> own <b>perception, as it was taught</b> in a <i>baraita</i>: <b>Moses did three things</b> based <b>on his</b> own <b>perception, and the Holy One, Blessed be He, agreed with him. He added one day</b> to the days of separation before the revelation at Sinai based <b>on his</b> own <b>perception. And he</b> totally <b>separated from</b> his <b>wife</b> after the revelation at Sinai. <b>And he broke the tablets</b> following the sin of the Golden Calf.",
    "The Gemara discusses these cases: <b>He added one day</b> based <b>on his</b> own <b>perception. What</b> source <b>did he interpret</b> that led him to do so? He reasoned that since the Holy One, Blessed be He, said: “Sanctify them <b>today and tomorrow,”</b> the juxtaposition of the two days teaches that <b>today</b> is <b>like tomorrow; just as tomorrow</b> the men and women will separate for that day <b>and</b> the <b>night</b> preceding <b>it, so too, today</b> requires separation for the day <b>and</b> the <b>night</b> preceding <b>it.</b> Since God spoke to him in the morning, <b>and the night of that day</b> already <b>passed,</b> Moses concluded: <b>Derive from it</b> that separation must be in effect for <b>two days besides that day.</b> Therefore, he extended the mitzva of separation by one day. <b>And from where do we</b> derive that <b>the Holy One, Blessed be He, agreed with his</b> interpretation? It is derived from the fact that the <b>Divine Presence did not rest</b> upon Mount Sinai <b>until Shabbat morning,</b> as Moses had determined.",
    "<b>And he</b> totally <b>separated from</b> his <b>wife</b> after the revelation at Sinai. <b>What</b> source <b>did he interpret</b> that led him to do so? <b>He reasoned an <i>a fortiori</i> inference by himself</b> and <b>said: If Israel, with whom the Divine Presence spoke only one time and</b> God <b>set a</b> specific <b>time for them</b> when the Divine Presence would be revealed, and yet <b>the Torah stated: “Prepare yourselves</b> for three days, <b>do not approach</b> a woman” (Exodus 19:15); <b>I, with whom the Divine Presence speaks all the time and</b> God <b>does not set a</b> specific <b>time for me, all the more so</b> that I must separate from my wife. <b>And from where do we</b> derive that <b>the Holy One, Blessed be He, agreed with him? As it is written</b> after the revelation at Sinai: <b>“Go say to them: Return to your tents”</b> (Deuteronomy 5:26), meaning to your homes and wives. <b>And afterward it is written</b> that God told Moses: <b>“And you, stand here with Me”</b> (Deuteronomy 5:27), indicating that Moses was not allowed to return home, as he must constantly be prepared to receive the word of God. <b>And some say</b> a different source indicating that God agreed with his reasoning. When Aaron and Miriam criticized Moses’ separation from his wife, God said: <b>“With him do I speak mouth to mouth,</b> even manifestly, and not in dark speeches; and the similitude of the Lord does he behold; why then were you not afraid to speak against My servant, against Moses?” (Numbers 12:8). This indicates that God agreed with his reasoning.",
    "And <b>he broke the tablets</b> following the sin of the Golden Calf. <b>What</b> source <b>did he interpret</b> that led him to do so? Moses <b>said: With</b> regard to the <b>Paschal</b> lamb, <b>which is</b> only <b>one of six hundred and thirteen mitzvot, the Torah stated:</b> “And the Lord said unto Moses and Aaron: This is the ordinance of the Paschal offering; <b>no alien shall eat of it”</b> (Exodus 12:43), referring not only to gentiles, but to apostate Jews as well. Regarding the tablets, which represented <b>the entire Torah, and Israel</b> at that moment were <b>apostates,</b> as they were worshipping the calf, <b>all the more so</b> are they not worthy of receiving the Torah. <b>And from where do we</b> derive that <b>the Holy One, Blessed be He, agreed with his</b> reasoning? <b>As it is stated:</b> “The first tablets <b>which you broke [<i>asher shibarta</i>]”</b> (Exodus 34:1), <b>and Reish Lakish said:</b> The word <i>asher</i> is an allusion to the phrase: <b>May your strength be true [<i>yishar koḥakha</i></b>] <b>due to the fact that you broke</b> the tablets.",
    "<b>Come</b> and <b>hear</b> an additional difficulty from the verse: <b>“And be prepared for the third day,</b> for on the third day God will descend onto Mount Sinai before the eyes of the entire nation” (Exodus 19:11). This indicates that God said that the Torah would be given on the third day after two days of separation. This is <b>difficult</b> according <b>to</b> the opinion of <b>Rabbi Yosei.</b> The Gemara answers: <b>Didn’t we say</b> that <b>Moses added one day</b> based <b>on his</b> own <b>perception? Come</b> and <b>hear</b> a proof against this from what was taught in a <i>baraita</i>. That which is stated in the Torah: “For on the <b>third</b> day,” means <b>the third</b> day <b>of the month and the third</b> day <b>of the week.</b> Apparently, the New Moon was on Sunday. This is <b>difficult</b> according <b>to</b> the opinion of <b>the Rabbis.</b> The Gemara answers: <b>The Rabbis</b> could have <b>said to you: Whose</b> is the opinion in <b>this</b> <i>baraita</i>? It is the opinion of <b>Rabbi Yosei.</b> Therefore, this <i>baraita</i> poses no difficulty to the opinion of the Rabbis.",
    "According to the opinion of the Rabbis, that day was the <b>third</b> day of <b>what</b> reckoning? <b>As it was taught</b> in a <i>baraita</i>: It is written: <b>“And Moses reported the words of the people to the Lord”</b> (Exodus 19:8). <b>And it is written</b> immediately thereafter: “And God said to Moses: Behold I will come to you in a thick cloud so that the people will hear when I speak with you, and they will also believe in you forever. <b>And Moses told the words of the people to the Lord”</b> (Exodus 19:9).",
    "The Gemara asks: <b>What did the Holy One, Blessed be He, say to Moses, and what did Moses say to Israel, and what did Israel say to Moses, and what did Moses report to the Almighty?</b> The verses do not elaborate on the content of God’s command to Moses, which Moses then told the people and which they accepted. It must be that <b>this</b> refers to <b>the mitzva of setting boundaries,</b> which Moses told the people and which they accepted. He then went back and reported to God that the people accepted the mitzva; this is <b>the statement of Rabbi Yosei bar Yehuda. Rabbi</b> Yehuda HaNasi <b>says: At first, he explained</b> the <b>punishment</b> and the hardship involved in receiving the Torah, <b>as it is written: “And Moses reported [</b><i>vayashev</i><b>],”</b> which is interpreted homiletically as: <b>Matters that shatter [</b><i>meshabbevin</i><b>]</b> (Rav Hai Gaon) <b>a person’s mind; and, ultimately, he explained its reward, as it is written: “And Moses told [</b><i>vayagged</i><b>],”</b> which is interpreted homiletically as: <b>Matters that draw a person’s heart like <i>aggada</i>. And some say</b> that <b>at first, he explained its reward, as it is written: “And Moses reported,”</b> which is interpreted homiletically as: <b>Matters that restore [<i>meshivin</i>]</b> and calm <b>a person’s mind; and ultimately, he explained its punishment, as it is written: “And Moses told,” matters that are as difficult for a person as wormwood [<i>gidin</i>].</b>",
    "<b>Come</b> and <b>hear</b> a proof from that which was taught in a <i>baraita</i>: The <b>sixth</b> was <b>the sixth</b> day <b>of the month</b> and <b>the sixth</b> day <b>of the week.</b> This is also <b>difficult</b> according <b>to</b> the opinion of <b>the Rabbis.</b> The Gemara answers: <b>This</b> <i>baraita</i> is <b>also</b> according to the opinion of <b>Rabbi Yosei.</b> But if so, according to the opinion of the Rabbis, that day was the <b>sixth</b> day of <b>what</b> reckoning? <b>Rava said:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בִּתְלָתָא אֲמַר לְהוּ מִצְוַת הַגְבָּלָה; בְּאַרְבְּעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲבוּד פְּרִישָׁה. וְרַבָּנַן סָבְרִי — בִּתְרֵי בְּשַׁבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיקְּבַע יַרְחָא, בִּתְרֵי בְּשַׁבָּא לָא אֲמַר לְהוּ וְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִידֵּי מִשּׁוּם חוּלְשָׁא דְאוֹרְחָא; בִּתְלָתָא אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ: ״וְאַתֶּם תִּהְיוּ לִי״; בְּאַרְבְּעָה אֲמַר לְהוּ מִצְוַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגְבָּלָה; בְּחַמְשָׁא עֲבוּד פְּרִישָׁה. מֵיתִיבִי: ״וְקִדַּשְׁתָּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיּוֹם וּמָחָר״, קַשְׁיָא לְרַבִּי יוֹסֵי! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר לְךָ רַבִּי יוֹסֵי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹם אֶחָד הוֹסִיף מֹשֶׁה מִדַּעְתּוֹ. דְּתַנְיָא: שְׁלֹשָׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבָרִים עָשָׂה מֹשֶׁה מִדַּעְתּוֹ, וְהִסְכִּים הַקָּדוֹשׁ בָּרוּךְ הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִמּוֹ. הוֹסִיף יוֹם אֶחָד מִדַּעְתּוֹ, וּפֵירַשׁ מִן הָאִשָּׁה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשָׁבַר אֶת הַלּוּחוֹת. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הוֹסִיף יוֹם אֶחָד מִדַּעְתּוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי דְּרַשׁ? ״הַיּוֹם וּמָחָר״ — הַיּוֹם כְּמָחָר. מָה לְמָחָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵילוֹ עִמּוֹ, אַף הַיּוֹם לֵילוֹ עִמּוֹ. וְלַיְלָה דְּהָאִידָּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְפַק לֵיהּ, שְׁמַע מִינַּהּ תְּרֵי יוֹמֵי לְבַר מֵהָאִידָּנָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְנָלַן דְּהִסְכִּים הַקָּדוֹשׁ בָּרוּךְ הוּא עַל יָדוֹ — דְּלָא שְׁרַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁכִינָה עַד צַפְרָא דְשַׁבְּתָא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וּפֵירַשׁ מִן הָאִשָּׁה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי דְּרַשׁ? נָשָׂא קַל וָחוֹמֶר בְּעַצְמוֹ, אָמַר: וּמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל שֶׁלֹּא דִּבְּרָה שְׁכִינָה עִמָּהֶן אֶלָּא שָׁעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת, וְקָבַע לָהֶן זְמַן, אָמְרָה תּוֹרָה: ״וְהָיוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְכֹנִים וְגוֹ׳ אַל תִּגְּשׁוּ״. אֲנִי, שֶׁכׇּל שָׁעָה וְשָׁעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁכִינָה מְדַבֶּרֶת עִמִּי, וְאֵינוֹ קוֹבֵעַ לִי זְמַן — עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת כַּמָּה וְכַמָּה. וּמְנָלַן דְּהִסְכִּים הַקָּדוֹשׁ בָּרוּךְ הוּא עַל יָדוֹ? —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״לֵךְ אֱמֹר לָהֶם שׁוּבוּ לָכֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאׇהֳלֵיכֶם״, וּכְתִיב בָּתְרֵיהּ: ״וְאַתָּה פֹּה עֲמֹד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִמָּדִי״. וְאִית דְּאָמְרִי: ״פֶּה אֶל פֶּה אֲדַבֶּר בּוֹ״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>שָׁבַר אֶת הַלּוּחוֹת, מַאי דְּרַשׁ? אָמַר: וּמָה פֶּסַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהוּא אֶחָד מִתַּרְיָ״ג מִצְוֹת, אָמְרָה תּוֹרָה: ״וְכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן נֵכָר לֹא יֹאכַל בּוֹ״. הַתּוֹרָה כּוּלָּהּ [כָּאן]"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיִשְׂרָאֵל מְשׁוּמָּדִים — עַל אַחַת כַּמָּה וְכַמָּה. וּמְנָלַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּהִסְכִּים הַקָּדוֹשׁ בָּרוּךְ הוּא עַל יָדוֹ? — שֶׁנֶּאֱמַר: ״אֲשֶׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁבַּרְתָּ״, וְאָמַר רֵישׁ לָקִישׁ: יִישַׁר כֹּחֲךָ שֶׁשִּׁבַּרְתָּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּא שְׁמַע:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְהָיוּ נְכֹנִים לַיּוֹם הַשְּׁלִישִׁי״, קַשְׁיָא לְרַבִּי יוֹסֵי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא אָמְרִינַן יוֹם אֶחָד הוֹסִיף מֹשֶׁה מִדַּעְתּוֹ. תָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמַע: ״שְׁלִישִׁי״ — שְׁלִישִׁי בַּחֹדֶשׁ וּשְׁלִישִׁי בַּשַּׁבָּת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַשְׁיָא לְרַבָּנַן! אָמְרִי לָךְ רַבָּנַן: הָא מַנִּי — רַבִּי יוֹסֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>שְׁלִישִׁי לְמַאי? לְכִדְתַנְיָא: ״וַיָּשֶׁב מֹשֶׁה אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי הָעָם אֶל ה׳״, וּכְתִיב: ״וַיַּגֵּד מֹשֶׁה אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי הָעָם אֶל ה׳״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מָה אָמַר לוֹ הַקָּדוֹשׁ בָּרוּךְ הוּא לְמֹשֶׁה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמָה אָמַר לָהֶם מֹשֶׁה לְיִשְׂרָאֵל, וּמָה אָמְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל לְמֹשֶׁה, וּמָה הֵשִׁיב מֹשֶׁה לִפְנֵי הַגְּבוּרָה?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹ מִצְוַת הַגְבָּלָה, דִּבְרֵי רַבִּי יוֹסֵי בַּר יְהוּדָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אוֹמֵר: בַּתְּחִילָּה פֵּירֵשׁ עוֹנְשָׁהּ, דִּכְתִיב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וַיָּשֶׁב מֹשֶׁה״ — דְּבָרִים שֶׁמְּשַׁבְּבִין דַּעְתּוֹ שֶׁל אָדָם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּלְבַסּוֹף פֵּירֵשׁ מַתַּן שְׂכָרָהּ, דִּכְתִיב: ״וַיַּגֵּד מֹשֶׁה״ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּבָרִים שֶׁמּוֹשְׁכִין לִבּוֹ שֶׁל אָדָם כְּאַגָּדָה. וְאִיכָּא דְאָמְרִי: בַּתְּחִילָּה פֵּירֵשׁ מַתַּן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׂכָרָהּ, דִּכְתִיב: ״וַיָּשֶׁב מֹשֶׁה״ — דְּבָרִים שֶׁמְּשִׁיבִין דַּעְתּוֹ שֶׁל אָדָם, וּלְבַסּוֹף פֵּירֵשׁ עוֹנְשָׁהּ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּכְתִיב: ״וַיַּגֵּד מֹשֶׁה״ — דְּבָרִים שֶׁקָּשִׁין לָאָדָם כְּגִידִּין. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תָּא שְׁמַע: ״שִׁשִּׁי״ — שִׁשִּׁי בַּחוֹדֶשׁ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שִׁשִּׁי בַּשַּׁבָּת, קַשְׁיָא לְרַבָּנַן! הָא נָמֵי רַבִּי יוֹסֵי הִיא. שִׁשִּׁי לְמַאי? רָבָא אָמַר:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בתלתא</b> <b>אמר</b> <b>להו</b> <b>מצות</b> <b>הגבלה.</b> שהדברים שנאמרו לו בשני ירד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לערב ואמרן לישראל כדכתיב ויבא משה ויקרא לזקני העם וגו'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ולמחרת השכים ועלה וישב משה את דברי העם וגו' כדאמר כל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עליותיו בהשכמה היו ובו ביום נאמר לו הנה אנכי בא אליך בעב וגו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומצות הגבלתם דהשמרו לכם עלות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהר אע\"פ שהיא כתובה אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקדשתם היום ומחר שהיא מצות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרישה קודם לכן נאמרה דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בההיא עלייה שעלה בשלישי להשיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להקב\"ה דברי העם דנעשה (ונשמע)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנה אנכי בא אליך וסיפא דקרא ויגד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משה את דברי העם וגו' וכי מה דברי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העם יש כאן אלא מצות הגבלה נאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו בו ביום ולקמן תניא לה הכי ולערב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרה לישראל ולמחרת בד' השכים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועלה והגיד שקבלו עליהם מצות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגבלה ונאמרה לו מצות פרישה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקדשתם היום ומחר ואע\"פ שיש עוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ג' ימים עד יום שבת האמרינן לקמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לר\"י דמשה הוסיף יום אחד מדעתו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היום</b> <b>ומחר.</b> משמע בה' נאמר לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפרוש ה' וו': <b>אמר</b> <b>לך</b> <b>ר'</b> <b>יוסי.</b> לעולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברביעי נאמר לו לפרוש ד' וה' והוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוסיף יום אחד והסכים הקב\"ה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדעתו: <b>ופירש</b> <b>מן</b> <b>האשה.</b> לגמרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאחר מתן תורה מיד משפירש עם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חביריו שוב לא חזר לתשמיש: <b>אף</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היום.</b> צריך להיות לילו עמו והא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפשר: <b>וקבע</b> <b>להם</b> <b>זמן.</b> אימתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידבר עמהם: <b>אמרה</b> <b>תורה</b> <b>והיו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נכונים</b> <b>וגו'.</b> פירשו מנשותיהן: <b>ולא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קבע</b> <b>לי</b> <b>זמן.</b> לדבורו שאוכל לפרוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודם לכן: <b>לאהליכם.</b> להתיר נשותיכם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתשמיש שאסרתי לכם: <b>בן</b> <b>נכר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מומר שנתנכרו מעשיו לאביו שבשמים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>התורה</b> <b>כולה.</b> תלויה בלוחות הללו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וישראל מומרים על אחת כמה וכמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינם כדי לה: <b>אשר.</b> אישור שאישרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושיבחו על שבירתן: ה\"ג והיו נכונים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליום השלישי ול\"ג והיו נכונים לשלשת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימים: <b>הא</b> <b>אמרן</b> <b>יום</b> <b>אחד</b> <b>הוסיף.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והאי קרא דוהיו נכונים ליום השלישי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודשא בריך הוא אמר ליה ומשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר להן היו נכונים לשלשת ימים ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר ליום השלישי אלא פירשו ג' ימים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקרא דכתיב ויהי ביום השלישי בהיות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבקר שלישי לימים שלמים שלילן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עמם קאמר: <b>ת\"ש.</b> דתניא בברייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי שלישי שלישי בחדש היה שלישי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבת היה ולקמן בעי שלישי קמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למאי ע\"כ במילתא דשלישי קמיירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקאמר עלה שלישי זה שלישי בחדש:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קשיא</b> <b>לרבנן.</b> דשמעינן בחד בשבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איקבע ירחא א\"כ על כרחך בתרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבת אמר ואתם תהיו בתלתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגבלה בארבעה פרישה ובשביעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתנה תורה דהא לכ\"ע בשבת נתנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תורה: <b>לכדתניא</b> <b>כו'.</b> והכי קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יום שלישי לדברים שהתחיל משה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להמשיך לבם של ישראל ולפרש עונשן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומתן שכרן ואותו יום היה שלישי בחדש שלישי בשבת ורבי יוסי קאמר לה: <b>וישב</b> <b>ויגד</b> <b>וכי</b> <b>מה</b> <b>אמר</b> <b>הקב\"ה</b> <b>למשה.</b> בין וישב משה דנעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ונשמע) לויגד משה שאמר להן לישראל ומה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אמרו ישראל למשה על כך שהוצרך משה להגיד למקום והלא לא נאמר בינתים אלא הנה אנכי בא וגו': <b>זו</b> <b>מצות</b> <b>הגבלה.</b> שאע\"פ שכתובה אחר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מצות פרישה בשלישי נאמרה לו והוצרך להשיב שקבלו עליהן: <b>עונשה.</b> של תורה: <b>משבבין.</b> כמו וילך שובב (ישעיהו נ״ז:י״ז) שמונעין מלקבל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שאם יקבלו יענשו הדברים הללו משבבין את לבם מן המקום ואף על פי כן קיבלו עליהן: <b>כגידין.</b> ירק מר: <b>ששי</b> <b>ששי</b> <b>בחדש</b> <b>כו'.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לקמיה בעי ששי קמא למאי דהכא ליכא למימר ששי לאותן דברים דבשלמא שלישי דברייתא לעיל איכא למימר דאיירי בהו דהא כל ג' ימים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היה משה מדבר באותן הדברים דעל כרחיך ויגד משה בד' כתיב דברים שקבלו בג': <b>קשיא</b> <b>לרבנן.</b> דמשמע דבחד בשבא איקבע ירחא:"
    }
  ],
  "tosafot": []
}