{
  "text": [
    "< b > ש ל ש ה   ד ב ר י ם   ע ש ה   מ ש ה   מ ד ע ת ו . < / b >   ו ה ר ש ב \" א   ז \" ל   כ ת ב   ק צ ת   ד ו מ ה   ל ז ה .   ו כ ת ב   א ח ר   כ ך   ו ז \" ל :   ו צ ר י ך   ע י ו ן   מ נ א   ל ן   ש ה ס כ י ם   ה ק ב \" ה   ע מ ו   א י   מ ש ו ם   א ש ר   [ ש ב ר ת ]   ה ר י   כ מ ה   כ ת ו ב י ם   ב ת ו ר ה   ש א י נ ן   ל ש ו ן   א ו ש ר . < b r > < b > < / b > ו ש מ ע ת י   מ ש ו ם   ד כ ת י ב   ( ד ב ר י ם   י ,   ב )   א ש ר   ש ב ר ת   ו ש מ ת ם ,   ל ו ח ו ת   ו ש ב ר י   ל ו ח ו ת   מ ו נ ח י ם   ב א ר ו ן ,   ו א ל מ ל א   ה י ה   ב ש ב י ר ת ן   ח ט א   א י ן   ק ט י ג ו ר   ב מ ק ו ם   ס נ י ג ו ר   א ל א   מ ל מ ד   ש ה י ת ה   ש ב י ר ת ן   ח ב י ב ה   ל פ נ י ו ,   ו מ ד ר ש   א ג ד ה   ( ש מ ו \" ר   פ מ \" ו ,   פ \" ג )   י ה ו ש ע   ו ש ב ע י ם   ז ק נ י ם   ת פ ס ו   ב י ד י ו   ש ל א   י ש ב ר ם   ו ל א   י כ ל ו   ל ו ,   א מ ר   ה ק ב \" ה   ת ה א   ש ל ו ם   ב א ו ת ה   י ד   ד כ ת י ב   ( ד ב ר י ם   ל ד ,   י ב )   ו ל כ ל   ה י ד   ה ח ז ק ה   א ש ר   ע ש ה   מ ש ה ,   ו א פ ש ר   ד מ ש ו ם   ה כ י   ד ר י ש   ה א י   א ש ר   ל ש ו ן   א ש ר י .   [ ה כ ו ת ב   ב ע י ן   י ע ק ב ] .",
    "< b > מ א י   ד ר י ש   ו כ ו ' . < / b >   ו ק ש י א   א י   מ ד ר ש   ד ר ש   ל א ו   מ ד ע ת י ה   ה י ה ,   ו ל א   ה ס כ י ם   ע ל   י ד ו   ה י ה ,   ו ה ר ב ה   כ י ו צ א   ב ו   [ ע ש ו ]   מ ש ה   ו ש א ר   נ ב י א י ם .   א ל א   ו ד א י   ל ש ל י ש י   א מ ר ,   א ל א   ג ל ו י   ה י ה   ל פ נ י ו   ד י ו ס י ף   מ ש ה ,   ו ל פ י כ ך   מ ה   ש א מ ר   ל ו   ל י ו ם   ה ש ל י ש י   ח ז ר   ו א מ ר   ה י ו ם   ו מ ח ר   כ ד י   ש י ה א   ב ר צ ו נ ו   ש ל   מ ש ה   ר ב נ ו   ל ה ת ל ו ת   ב מ ד ר ש ו   ו ל א   י ה א   כ מ ע ב י ר   ע ל   ד ב ר י ו   ב מ ה   ש כ ת ו ב   ל י ו ם   ה ש ל י ש י   א ב ל   ל א   ש י ה א   מ ש ה   ר ב נ ו   ע \" ה   מ ו כ ר ח   ל ד ר ו ש   כ ן ,   ש א פ י ל ו   ב ח צ י   ה י ו ם   ש י י ך   [ ל מ י מ ר   ה י ו ם   ו מ ח ר ] .   ה ר ש ב \" א   ב ח י ד ו ש י ו .   [ ל ק ו ט י   ר ב נ ו   ב צ ל א ל   א ש כ נ ז י .   ו ע י '   ר מ ב \" ן ] .",
    "< b > ו א ת ה   פ ה   ע מ ו ד   ע מ ד י   ( ד ב ר י ם   ה ,   כ ח ) . < / b >   [ ו א \" ת   מ נ ל ן   ד פ י ר ש   מ ש ה   מ ד ע ת ו   ק ו ד ם   ו ש ו ב   ה ס כ י ם   ה ק ב \" ה   ע ל   י ד ו ,   ש מ א   ז ה   ה י ה   צ ו ו י   ג מ ו ר   ש צ ו ה   ל ו   ל פ ר ו ש .   ת ו ס פ ו ת ] .   ו ה ר ש ב \" א   ת י ר ץ   א י ל ו ל י   ש מ ד ע ת ו   ע ש ה ,   ש כ י נ ה   ל מ ה   א מ ר ה   ל ו   כ ן   ל א ח ר   מ ת ן   ת ו ר ה   ו ה ל א   א ף   מ ת ח י ל ה   ה י ה   מ ד ב ר   ע מ ו   ב כ ל   ש ע ה ,   א ל א   ו ד א י   ש ל א   נ צ ט ו ה   ע ו ד   ע ד   ש פ י ר ש   ה ו א   מ ד ע ת ו   מ ק ל   ו ח ו מ ר .   ו מ י ה ו   ק ל   ו ח ו מ ר   ג ו פ י ה   ל א ו   ד ו ק א ,   ד ה א   מ צ י   מ ש מ ש   ו ט ו ב ל   ו מ ד ב ר   ב כ ל   י ו ם ,   א ל א   ה ו א   מ ד ע ת ו   נ ש א   ק ל   ו ח ו מ ר   ב ע צ מ ו   ל ה ת ק ד ש   ש י ה א   ר א ו י   ל ד י ב ו ר   ב כ ל   ע ת .   [ ל ק ו ט י   ר ב נ ו   ב צ ל א ל   א ש כ נ ז י .   ו ע י '   ר מ ב \" ן ] .",
    "< b > ו מ ה   פ ס ח . < / b >   ק ש י א   ל י   מ א י   מ ד ע ת ו   ה ו ה ,   ו ה ל א   ק \" ו   ד ר ש .   א ל א   ק \" ו   ב ע ל מ א   ע ש ה   ל ו מ ר   ש ל א   י ה א   נ ת פ ש   ב ש ב י ר ת   ה ל ו ח ו ת   א ב ל   א י נ ו   ק ל   ו ח ו מ ר   ג מ ו ר ,   ד א ד ר ב א   צ ר י כ י ם   ה ם   ל ת ו ר ה   כ ד י   ש י ח ז ר ו   ו י ע ש ו   ת ש ו ב ה   ל כ ן   א מ ר   ל ו   י י ש ר   כ ח ך   ש ש ב ר ת .   ח י ד ו ש י   ה ר ש ב \" א .   [ ל ק ו ט י   ר ב נ ו   ב צ ל א ל   א ש כ נ ז י   ו כ ן   ה ו א   ב ר מ ב \" ן ] ."
  ]
}