{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "34B",
    "perek_title": "כל שעה",
    "perek_number": 2
  },
  "english": [
    "<b>Any</b> offering <b>that has a disqualification in the body</b> of the animal, i.e., it has a definite disqualification with regard to the meat itself, <b>should be burned immediately.</b> If it has a disqualification <b>in the blood</b> of the animal, e.g., if the blood was spilled, or a disqualification of <b>its owner,</b> e.g., if the owner became impure, then it should be left until <b>its form is decayed and taken out to the place</b> designated for <b>burning.</b> Rabbi Shimon ben Lakish <b>said to him: This <i>tanna</i>,</b> Rabbi Yishmael, son of Rabbi Yoḥanan ben Beroka, <b>is</b> of the same opinion as the <b><i>tanna</i></b> who taught in <b>the school of Rabba bar Avuh, who said: Even <i>piggul</i>,</b> an offering that was invalidated due to inappropriate intent while being offered, <b>requires decay of form.</b> Even with regard to an inherent disqualification in the meat of the offering, where the Torah says explicitly that the offering should be burned, as is the case with regard to <i>piggul</i>, the animal should be set aside until the next day, when its form has decayed.",
    "Rabbi Yoḥanan <b>raised a</b> further <b>objection to</b> the opinion of Rabbi Shimon ben Lakish based on another <i>baraita</i>, where it is taught: <b>If the meat became impure or disqualified, or if it was taken out of the walls</b> that delineate its permitted area, <b>Rabbi Eliezer says: He sprinkles</b> the blood of these offerings nonetheless, as in his opinion the blood may be sprinkled regardless of the status of the meat of the offering. <b>Rabbi Yehoshua says: He does not sprinkle</b> the blood unless the meat is fit to be brought as an offering. <b>And Rabbi Yehoshua concedes that if</b> the blood <b>was sprinkled,</b> the offering <b>is accepted.</b>",
    "The Gemara clarifies: To <b>what</b> type of <b>disqualification</b> is the <i>baraita</i> referring? <b>Is it not</b> disqualification on account of <b>a diversion of attention?</b> It cannot be a case where it was disqualified due to impurity or being taken outside of the walls, since these are mentioned explicitly. <b>Granted, if you say</b> that a diversion of attention is <b>a disqualification</b> based on a concern about <b>ritual impurity, this is</b> how <b>you</b> can <b>find</b> a case that the offering is accepted <b>because the frontplate atones</b> for cases where there is a disqualification related to ritual impurity. <b>But if you say that it is an inherent disqualification, why</b> is the offering <b>accepted</b> according to Rabbi Yehoshua, given that it is a disqualified offering?",
    "Rabbi Shimon ben Lakish rejects this interpretation of the <i>baraita</i>: No, this is not a case where the offering was disqualified due to a diversion of attention. In <b>what</b> way <b>was</b> the offering <b>disqualified?</b> It was <b>disqualified due to</b> contact with <b>one who immersed himself during the day.</b> One who immersed himself during the day invalidates items due to ritual impurity. Although these items themselves are invalidated, they cannot in turn render other items ritually impure. The Gemara asks: <b>If that is so, this is</b> the same as the disqualification of <b>ritual impurity.</b> What, then, is the difference between this disqualification and that of ritual impurity previously mentioned by the <i>baraita</i>? The Gemara answers that <b>two types of ritual impurity</b> are mentioned here: One type of impurity can also impart impurity to other objects, and a second type can invalidate another object but will not impart impurity.",
    "<b>When Ravin ascended</b> to Eretz Yisrael, <b>he stated</b> this <b><i>halakha</i> of</b> Rav Sheshet <b>before Rabbi Yirmeya. And</b> Rabbi Yirmeya <b>said: Foolish Babylonians! Because you dwell in a dark land, you state <i>halakhot</i> that are dim. Have you not heard this</b> statement of <b>Rabbi Shimon ben Lakish in the name of Rabbi Oshaya?</b>",
    "Rabbi Shimon ben Lakish said in the name of Rabbi Oshaya: With regard to <b>the water</b> used for the water libation during the <b>festival</b> of Sukkot which was drawn over the course of the day in order to be poured the next day and consequently <b>became impure,</b> the following distinction applies: If it <b>was</b> brought into <b>contact</b> with a ritual bath of pure water and <b>was then consecrated, it is ritually pure.</b> However, <b>if it was consecrated and was then</b> brought into <b>contact</b> with the ritual bath, <b>it is ritually impure.</b>",
    "The question arises: <b>Since</b> this type of purification <b>is</b> similar <b>to planting,</b> as when the impure water came in contact with the water of the ritual bath, it is considered as though the water was planted in the ground and thereby purified, <b>what does it matter if it was</b> brought into <b>contact and then consecrated or consecrated and then</b> brought into <b>contact? Apparently planting is not</b> effective with regard <b>to consecrated items,</b> i.e., such items are not purified through this process. Therefore, <b>here too, planting is not</b> effective with regard <b>to <i>teruma</i>.</b> Despite the fact that planting is generally effective in removing the impure status of the water, the Sages imposed higher standards with regard to consecrated items. Similarly, the Sages imposed higher standards for removing the <i>teruma</i> status of the plants. One can explain that the produce grown from <i>teruma</i> mentioned in the <i>baraita</i> remains prohibited for non-priests because it is still considered <i>teruma</i>.",
    "<b>Rav Dimi sat and said this <i>halakha</i></b> that was stated by Rav Oshaya with regard to principle of bringing liquid into contact with a ritual bath. <b>Abaye said to him: Did</b> Rav Oshaya state his ruling that bringing a liquid into contact with a ritual bath is not effective for consecrated items with regard to a case where <b>he consecrated</b> the water by placing it <b>in a</b> sacred <b>vessel, but</b> if he consecrated it <b>through speech then the Sages did not impose a higher</b> standard, in which case the water can be purified by being brought into contact with a ritual bath? <b>Or perhaps the Sages imposed a higher</b> standard in a case <b>where</b> one consecrates it <b>through speech as well?</b>",
    "Rav Dimi <b>said to him: I did not hear</b> the <i>halakha</i> with regard to <b>this</b> case; however, <b>I heard</b> the <i>halakha</i> with regard to <b>a similar case. As Rabbi Abbahu said</b> that <b>Rabbi Yoḥanan said:</b> With regard to <b>grapes that became ritually impure, if one trod on them and afterward consecrated them, they are pure.</b> According to this opinion, the wine inside the grape does not become impure from the grape itself. However, if <b>he consecrated</b> the grapes <b>and afterward pressed them, they are impure,</b> because the <i>halakha</i> is especially stringent with regard consecrated items. <b>And yet</b> with regard to <b>grapes which are</b> only <b>consecrated through speech,</b> as the wine/grapes offered on the altar are not brought in a sacred vessel, <b>even so, the Sages imposed a higher</b> standard such that these grapes become impure after they have been consecrated.",
    "<b>Rav Yosef said:</b> This case does not serve as a proof since <b>you spoke of grapes, and here we are dealing with grapes of <i>teruma</i>, whose consecration through speech is comparable to consecration in a</b> sacred <b>vessel,</b> as <i>teruma</i> cannot be consecrated by being placed in a sacred vessel. <b>However,</b> with regard to <b>those</b> items <b>that require a</b> sacred <b>vessel</b> in order to be fully consecrated, such as water used for a libation, <b>the Sages did not impose a higher</b> standard in a case where one consecrated it <b>through speech.</b> Therefore, this case cannot be used to resolve Abaye’s question.",
    "The Gemara asks about Rabbi Yoḥanan’s statement with regard to wine pressed from impure grapes: The phrase <b>if one tread upon them</b> is stated without qualification, indicating that the wine is ritually pure <b>even</b> if he pressed <b>many</b> grapes at once. <b>And did Rabbi Yoḥanan</b> actually <b>say this? Didn’t Rabbi Yoḥanan say:</b> With regard to <b>grapes that became ritually impure grapes, one</b> should <b>tread on them less than an egg-bulk at a time.</b> When there is less than an egg-bulk of grapes, they do not impart ritual impurity.",
    "The Gemara answers: <b>If you wish, say</b> this answer: <b>Here, too,</b> it is to be understood that one must tread on <b>less than an egg-bulk at a time. And if you wish, say</b> this answer instead: <b>There,</b> where the Gemara requires less than an egg-bulk, it is a case where the grapes <b>came into contact</b> with an item that was impure with <b>first-</b>degree ritual impurity, such <b>that they became</b> impure with <b>second-</b>degree ritual impurity. When a liquid touches an object that is impure with second-degree ritual impurity, it becomes impure by rabbinic decree with first-degree ritual impurity. Therefore, in that case one must be careful to tread only on less than an egg-bulk at a time. <b>Here,</b> it is speaking of a case where <b>they came into contact</b> with an item that was impure with <b>second-</b>degree ritual impurity, such <b>that they became</b> impure with <b>third-</b>degree ritual impurity. In that case, the liquid that comes out of the grapes would not become ritually impure at all.",
    "<b>Rava said: We, too, have learned</b> that the Sages created higher standards with regard to consecrated items. As it was taught that the verse says with regard to the red heifer: “And for the impure they shall take the ashes of the burning of the sin-offering, <b>and he shall put flowing water into a vessel”</b> (Numbers 19:17), which teaches that the flowing water from the spring <b>should flow</b> directly <b>into the vessel</b> in which it will be sanctified. On the other hand, the verse says <b>“and he shall put,”</b> meaning that the water should be poured into the vessel. <b>Apparently</b> the water <b>is detached, but it is</b> clearly <b>attached</b> to the spring, as it was previously stated that the water must flow directly into the vessel."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כׇּל שֶׁפְּסוּלוֹ בְּגוּפוֹ — יִשָּׂרֵף מִיָּד. בַּדָּם וּבַבְּעָלִים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּעוּבַּר צוּרָתָן וְיוֹצְאִין לְבֵית הַשְּׂרֵיפָה. אֲמַר לֵיהּ: הַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּנָּא, תַּנָּא דְּבֵי רַבָּה בַּר אֲבוּהּ הוּא, דְּאָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ פִּיגּוּל טָעוּן עִיבּוּר צוּרָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֵיתִיבֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִטְמָא אוֹ שֶׁנִּפְסַל הַבָּשָׂר, אוֹ שֶׁיָּצָא חוּץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַקְּלָעִים, רַבִּי אֱלִיעֶזֶר אוֹמֵר: יִזְרוֹק, רַבִּי יְהוֹשֻׁעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: לֹא יִזְרוֹק. וּמוֹדֶה רַבִּי יְהוֹשֻׁעַ שֶׁאִם זָרַק —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּרְצָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מַאי נִפְסַל — לָאו בְּהֶיסַּח הַדַּעַת? אִי אָמְרַתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁלָמָא פְּסוּלֵי טוּמְאָה הָוֵי, הַיְינוּ דְּמַשְׁכַּחַתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ דִּמְרַצֵּי צִיץ. אֶלָּא אִי אָמְרַתְּ פְּסוּל הַגּוּף הָוֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמַּאי הוּרְצָה (צִיץ)? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מַאי נִפְסַל, נִפְסַל בִּטְבוּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹם. אִי הָכִי, הַיְינוּ טָמֵא! תְּרֵי גַּוְונֵי טָמֵא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>כִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְלֵיק רָבִין, אַמְרַהּ לִשְׁמַעְתֵּיהּ קַמֵּיהּ דְּרַבִּי יִרְמְיָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲמַר: בַּבְלָאֵי טַפְשָׁאֵי, מִשּׁוּם דְּיָתְבִי בְּאַרְעָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַחֲשׁוֹכָא אָמְרִיתוּן שְׁמַעְתָּתָא דִּמְחַשְּׁכוּ. לָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁמִיעַ לְכוּ הָא דְּרַבִּי שִׁמְעוֹן בֶּן לָקִישׁ מִשְּׁמֵיהּ דְּרַבִּי אוֹשַׁעְיָא: <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מֵי הַחַג שֶׁנִּטְמְאוּ,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הִשִּׁיקָן וְאַחַר כָּךְ הִקְדִּישָׁן — טְהוֹרִין, הִקְדִּישָׁן וְאַחַר כָּךְ הִשִּׁיקָן — טְמֵאִים. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מִכְּדֵי זְרִיעָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נִינְהוּ, מָה לִי הִשִּׁיקָן וְאַחַר כָּךְ הִקְדִּישָׁן, מָה לִי הִקְדִּישָׁן וְאַחַר כָּךְ הִשִּׁיקָן? אַלְמָא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֵין זְרִיעָה לְהֶקְדֵּשׁ. הָכָא נָמֵי, אֵין זְרִיעָה לִתְרוּמָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>יָתֵיב רַב דִּימִי וְקָאָמַר לַהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְהָא שְׁמַעְתָּא. אֲמַר לֵיהּ אַבָּיֵי: הִקְדִּישָׁן בִּכְלִי קָאָמַר, אֲבָל בַּפֶּה לָא עֲבוּד רַבָּנַן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַעֲלָה. אוֹ דִילְמָא בַּפֶּה נָמֵי עֲבוּד רַבָּנַן מַעֲלָה? <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר לֵיהּ: זוֹ לֹא שָׁמַעְתִּי, כַּיּוֹצֵא בָּהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שָׁמַעְתִּי. דְּאָמַר רַבִּי אֲבָהוּ אָמַר רַבִּי יוֹחָנָן: עֲנָבִים שֶׁנִּטְמְאוּ, דְּרָכָן וְאַחַר כָּךְ הִקְדִּישָׁן —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "טְהוֹרִים. הִקְדִּישָׁן וְאַחַר כָּךְ דְּרָכָן — טְמֵאִין. וְהָא עֲנָבִים דִּקְדוּשַּׁת פֶּה נִינְהוּ, וַאֲפִילּוּ הָכִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֲבוּד רַבָּנַן מַעֲלָה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַב יוֹסֵף: עֲנָבִים קָאָמְרַתְּ? הָכָא בַּעֲנָבִים שֶׁל תְּרוּמָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עָסְקִינַן, דִּקְדוּשַּׁת פֶּה דִּידְהוּ — כִּקְדוּשַּׁת כְּלִי דָּמְיָא. אֲבָל הָנֵי דְּבָעֵי כְּלִי, בַּפֶּה לָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֲבוּד רַבָּנַן מַעֲלָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>דְּרָכָן — וַאֲפִילּוּ טוּבָא?! וּמִי אָמַר רַבִּי יוֹחָנָן הָכִי, וְהָאָמַר רַבִּי יוֹחָנָן:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֲנָבִים שֶׁנִּטְמְאוּ — דּוֹרְכָן פָּחוֹת פָּחוֹת מִכְּבֵיצָה! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אִיבָּעֵית אֵימָא: הָכָא נָמֵי פָּחוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פָּחוֹת מִכְּבֵיצָה. וְאִיבָּעֵית אֵימָא: הָתָם דְּנָגְעוּ לְהוּ בְּרִאשׁוֹן, דְּהָווּ לְהוּ אִינְהוּ שֵׁנִי. הָכָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּנָגְעוּ בְּשֵׁנִי, דְּהָווּ לְהוּ שְׁלִישִׁי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רָבָא, אַף אֲנַן נָמֵי תְּנֵינָא: ״וְנָתַן עָלָיו מַיִם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חַיִּים אֶל כֶּלִי״ — שֶׁתְּהֵא חִיּוּתָן בִּכְלִי. ״וְנָתַן״, אַלְמָא תְּלוּשִׁין נִינְהוּ. וְהָא מְחוּבָּרִין נִינְהוּ!"
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>כל</b> <b>שפסולו</b> <b>בגופו.</b> פסול ודאי ובבשר עצמו ישרף מיד: <b>בדם.</b> כגון נשפך הדם: <b>ובבעלים.</b> כגון נטמאו בעלים והפסח קיים ואין כאן מי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שיאכלנו ודם אע\"פ שפסול גמור הוא אפילו הכי הואיל ואינו כבשר עצמו בעי עיבור צורה: <b>תנא</b> <b>דבי</b> <b>רבה</b> <b>בר</b> <b>אבוה.</b> עיקר מילתא לא ידענא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "היכא וטעמא דמילתיה בכיצד צולין: <b>אפילו</b> <b>פיגול.</b> שפסול הגוף הוא טעון עיבור צורה והכא לא מצי לשנויי כדמשני לקמיה מאי פסולי חטאת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "העוף שנפסלו בטבול יום דהיינו טומאה וצורה למה לי: <b>רבי</b> <b>אליעזר</b> <b>אומר</b> <b>יזרוק.</b> את הדם ר' אליעזר לטעמיה דאמר בכיצד צולין דם אף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על פי שאין בשר: <b>רבי</b> <b>יהושע</b> <b>אומר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>יזרוק.</b> ר' יהושע לטעמיה דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם אין בשר אין דם ויצא חוץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקלעים בבשר קדשי הקדשים קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמחיצה שלהן חומת עזרה כדכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכולהו בחצר אהל מועד יאכלוה ואם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יצאת נפסלת כדילפינן בכיצד צולין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאל הקודש פנימה: <b>מאי</b> <b>נפסל</b> <b>לאו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בהיסח</b> <b>הדעת.</b> בתמיה דכיון דתנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נטמא ויצא מאי פסול איכא תו אי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפסל בעבודת דם כגון במחשבת חוץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למקומו וחוץ לזמנו לא קרי נפסל בשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהרי אף הדם נפסל ובהא לא נימא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר' אליעזר יזרוק: <b>אי</b> <b>אמרת</b> <b>בשלמא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסול חשש טומאה הוא משום הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מודה רבי יהושע שאם זרק הורצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאפילו נטמא ודאי ואע\"ג דטומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסול הגוף הוי מרצה ציץ ולכתחלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא יזרוק דקא סבר ריצוי ציץ בדיעבד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא ויוצא אע\"ג דלא מהני ליה ציץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הורצה בדיעבד דאע\"ג דרבי יהושע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעי תרתי דם ובשר מיהו הואיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והבשר בעין ופסול יוצא פסול מחמת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבר אחר הוא חשבינן ליה פסול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חסרון מחיצות בפרק קמא דמנחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסופו איכא למימר בדיעבד הורצה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>אי</b> <b>היסח</b> <b>הדעת</b> <b>פסול</b> <b>הגוף</b> <b>הוא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וציץ נמי לא מרצי עליה אמאי הורצה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ה\"ג</b> <b>אלא</b> <b>אי</b> <b>אמרת</b> <b>פסול</b> <b>הגוף</b> <b>הוי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אמאי</b> <b>הורצה.</b> ולא גרסינן פסול הגוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מי קא מרצי ציץ דהא פסול יוצא נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא מרצי ציץ כדאמרינן בפרק קמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף טז:) הא אינו נושא אלא עון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טומאה: <b>נפסל</b> <b>בטבול</b> <b>יום.</b> וטעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום ציץ: <b>אמרה</b> <b>קמיה</b> <b>דר'</b> <b>ירמיה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא דרב ששת לעיל דאסורין מלאכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום היסח הדעת הוא: <b>שמעתתא</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>דמחשכן.</b> כשאין יודעין טעמו של דבר בודין מלבם טעם שאינו: <b>אתרא</b> <b>דמחשכא.</b> בבל עמוקה: <b>לא</b> <b>שמיע</b> <b>לכו</b> <b>כו'.</b> ומכאן יכולין ללמוד"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "טעמה של משנה דאסורין מלאכול משום מעלה דאף על גב דמהניא זריעה לחולין עבוד רבנן מעלה דלא תהני לתרומה להעלות לה טהרה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "גמורה להיתר אכילה ומיהו מלטמא טהרו דלהא לא עבוד מעלה: <b>מי</b> <b>החג.</b> כגון של ניסוך המים דשבת שבתוך החג היו ממלאין אותן מערב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שבת וכשנטמאו אין יכולין לילך ולמלאות מן השילוח בשבת וטורח הוא למלאות מבור הגדול בגלגל והלך והשיקם באמת המים שבעזרה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ומים סלקא להו השקה דזו היא זריעתן משעברו עליהן מי המקוה ונעשה חיבור ובטלו: <b>ואח\"כ</b> <b>הקדישן.</b> שעדיין לא קרא עליהן שם או"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לא קידשו בכלי שרת טהורין: <b>אין</b> <b>זריעה</b> <b>להקדש.</b> לטהרו בכך דמעלה עשו בקדשים הכא נמי אין זריעה לתרומה דמעלה עשו: <b>להא</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>שמעתא.</b> דרבי אושעיא: <b>הקדישן</b> <b>בכלי</b> <b>שרת</b> <b>קאמרת.</b> דכיון דקדושין הן קדושת הגוף עבדינהו להו רבנן מעלה אבל משום קדושת פה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דמלאן בכלי חול לשם חג לא עבדי להו מעלה ומהניא להו השקה: <b>זו</b> <b>לא</b> <b>שמעתי.</b> במעלה זו דזריעה לא שמעתי אם בפה אם בכלי אבל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "במעלה אחרת שמעתי דאף בקדושת פה עבדוה רבנן ואיכא למילף מינה דהוא הדין לכל מעלות שבקודש: <b>דרכן</b> <b>ואחר</b> <b>כך</b> <b>הקדישן</b> <b>טהורות.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לנסכים ור' יוחנן לטעמיה דאמר לעיל משקין מיפקד פקידי ולא קבילי טומאה עם האוכל ולקמיה מפרש היכי דריך להו: <b>הקדישן</b> <b>ואח\"כ</b> <b>דרכן</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>טמאות.</b> קא ס\"ד הקדיש יינו לנסכים: <b>טמאות.</b> דעבוד רבנן מעלה בקדשים דמיטמא משקה עם האוכל ולא אמרינן בהו משקין מיפקד פקידי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "והא ענבים קדושת פה הן דאי נמי נתנן לכלי אין כלי מקדשן דאין כלי שרת מקדשין אלא דבר הראוי לו כדילפינן בשחיטת קדשים גבי מזבח"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שנאמר כל הנוגע במזבח יקדש שומע אני בין ראוי בין שאינו ראוי תלמוד לומר עולה וכלי שרת דומיא דמזבח נפקא לן התם: <b>בענבים</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>של</b> <b>תרומה.</b> והאי הקדישן קדושת תרומה קאמר דבתרומה לא שייכא קדושת כלי לא ביין ולא בענבים: <b>אבל</b> <b>הני.</b> מי החג: <b>דרכן</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>ואפילו</b> <b>טובא.</b> לעיל קמהדר אמרת דרכן ואחר כך הקדישן טהורות ואפילו טובא בבת אחת בתמיה והא אמרת לעיל פחות פחות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מכביצה דאי יותר הא איטמו משקין בכביצה מיציאת טיפה ראשונה טומאת האוכל שהרי יש בה כשיעור: <b>הכי</b> <b>גרסינן</b> <b>אי</b> <b>בעית</b> <b>אימא</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>הכא</b> <b>נמי</b> <b>בפחות</b> <b>מכביצה</b> <b>ואי</b> <b>בעית</b> <b>אימא</b> <b>התם</b> <b>דבעינן</b> <b>פחות</b> <b>מכביצה</b> <b>שנגעו</b> <b>ענבים</b> <b>בראשון.</b> כגון טמא שרץ או טמא נבילה וכל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שכן טמא מת דכיון דהוו ענבים שני טימאו את המשקין בכביצה משיצאת טיפה ראשונה ואף על פי שהן חולין דכל הפוסל את התרומה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מטמא משקין להיות תחלה ושני עושה שלישי בתרומה לא גרסינן דהא בחולין עסקינן דאי בתרומה הא אמרן דעבוד מעלה שמטמאה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "משקה עם האוכל: <b>הכא</b> <b>דנגעו.</b> ענבים בשני דהוו להו שלישי ענבים שנעשו על טהרת תרומה משכחת בהו שלישי הלכך דרכן ואחר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כך הקדישן שקרא להן שם תרומה טהורין ואפילו דרך הרבה יחד שהאוכל שלישי לא עשה למשקה כלום ומתחלה לא נטמאו עם האוכל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דקודם קריאת שם לא עבוד מעלה הקדישן לתרומה ואח\"כ דרכן טמאין דמקריאת שם חלה המעלה עליהן ונעשה המשקין כאוכל הכל אחד:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>אף</b> <b>אנן</b> <b>נמי</b> <b>תנינא.</b> דעבוד רבנן מעלה בקדשים ואפילו בקדושת פה: <b>שתהא</b> <b>חיותן</b> <b>בכלי.</b> באותו כלי עצמו שהוא מקדש בו מי חטאת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "באפרן צריך למלאותו מן המעין ולא ימלאם בכלי אחר ויערם לתוך זה וכתב ונתן דמשמע תלושין דמותר למלאותו בכלי אחר ויערם לתוך זה:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שאם זרק הורצה</b></big>. אף על גב"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "דאין ציץ מרצה על היוצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי יהושע סבר זריקה מועלת ליוצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרבי עקיבא דריש מעילה (דף ו:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר 'זריקה מועלת להוציא בשר מידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעילה', וכל שכן להרצאה. דהא רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אליעזר דאמר הכא יזרוק, קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם דלהוצאה ממעילה לא מהניא."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ונתן אלמא תלושין והא מחוברין"
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "נינהו</b></big>. פירוש ד\"ונתן\" משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחשיב להו תלושין, והיינו לענין קבלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאה אף על פי שהן מחוברין."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והשתא מייתי ראיה דאין השקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להקדש מן התורה. וכן בתרומה נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבוד רבנן מעלה. ופ\"ה דחוק."
    }
  ]
}