{
  "text": [
    "ה ו ר ו   ב \" ד   ו י ד ע   א '   מ ה ן   ש ט ע ו   א ו   ת ל מ י ד   ש ה ו א   ר א ו י   ל ה ו ר א ה   ו כ ו '   ה ר י   ז ה   ח י י ב   מ פ נ י   ש ל א   ת ל ה   ב ב \" ד .   ל א   ז ו   א ף   ז ו   ק ת נ י   ל א   מ י ב ע י א   י ד ע   א ח ד   מ ס נ ה ד ר י ן   ג ו פ י י ה ו   ד ט ע ו   ד ח י י ב   ד ל א   נ ג מ ר ה   ה ו ר א ה   ב ה ס כ מ ת   כ ו ל ן   א ל א   א פ י '   א ח ד   מ ן   ה ת ל מ י ד י ם   ה ד נ י ם   ל פ נ י ה ם   ב ק ר ק ע   ו ר א ו י   ל ה ו ר א ה   ח י י ב   ו ל א   מ י ב ע י '   ר א ו י   ל ה ו ר א ה   א ל א   א פ י '   ג מ י ר   ו ל א   ס ב י ר   ו נ ר א ה   ל ו   ל פ י   מ ה   ש ל מ ד   ש ט ע ו   ב ב \" ד   ח י י ב   ד כ ל   ש א י ן   ד ע ת ו   מ ס כ מ ת   ל ד ע ת   ב \" ד   ת ו ל ה   ב ד ע ת   ע צ מ ו   ד ת נ ן   ב מ ת נ י '   ל ק מ ן   ( ד ף   ד : )   ש ו ג ג י ן   ו ע ש ו   מ ז י ד י ן   פ ט ו ר י ן   א ל מ א   ד כ י ו ן   ד נ ר א ה   ל צ ב ו ר   ש ט ע ו   ל א   ה ו י   ה ו ר א ה   ה ה \" נ   י ח י ד י   ו א מ ר י נ ן   נ מ י   ז ה   ה כ ל ל   ה ת ו ל ה   ב ע צ מ ו   ח י י ב   ל א ת ו י י   מ ב ע ט   ב ה ו ר א ה .   מ י   ש ר ג י ל   ל ב ע ט   ב ה ו ר א ה   א ע \" פ   ש ע ת ה   ה ו א   מ ס כ י ם   ע ם   ב \" ד   מ י ק ר י   ת ו ל ה   ב ע צ מ ו   ו ל כ \" ש   כ ל   א ד ם   ש א י ן   ד ע ת ו   מ ס כ מ ת   ע ם   ב י ת   ד י ן :",
    "< b > ג מ '   א י ן   ב \" ד   ח י י ב י ן   ע ד   ש י א מ ר ו   ל ה ם   מ ו ת ר י ן   א ת ם . < / b >   פ י '   ש ש א ל ו   ל ב \" ד   מ ה   א נ ו   ל א כ ו ל   ח ל ב   ש ע \" ג   ה ק י ב ה   ו א מ ר ו   ל ה ם   מ ו ת ר י ן   א ת ם   ל א כ ו ל   ל א פ ו ק י   א ם   ש נ ו   ו ל מ ד ו   ל ה ם   ב ב י ת   ה מ ד ר ש   ש מ ו ת ר   ד ל א   ה ו י   ה ו ר א ה .   ו ה ק ש ה   ה ר מ \" ה   ז \" ל   מ ה   ח ל ו ק   י ש   ב י ן   מ ו ת ר י ן   א ת ם   ו ב י ן   מ ו ת ר י ם   א ת ם   ל ע ש ו ת .   ו פ י '   ד מ ו ת ר י ן   א ת ם   ד ק א מ ר   ש מ ו א ל   ל א   מ י י ר י   ש ש א ל ו   א ם   מ ו ת ר י ן   ל א כ ו ל   ד א ם   א מ ר ו   ל ה ם   מ ו ת ר י ם   א ת ם   ה י י נ ו   מ ו ת ר י ן   א ת ם   ל ע ש ו ת   ד ב ש א ל ת   ה ש ו א ל   ת ל ו י ה   ה ה ו ר א ה   ו ל א   ב ת ש ו ב ת   ה מ ו ר ה   ד כ י ו ן   ש ש א ל ו ה ו   א ם   מ ו ת ר י ן   ל א כ ו ל   י ו ד ע   ה מ ו ר ה   כ ש י א מ ר   מ ו ת ר י ן   א ת ם   ש י א כ ל ו   ע ל   פ י ו   ו כ ש א מ ר   ל ה ם   מ ו ת ר י ן   א ת ם   ה ו י   כ א י ל ו   א מ ר   ל ה ם   מ ו ת ר י ן   א ת ם   ל ע ש ו ת   א ל א   מ י י ר י   ש ש א ל ו   ל ה ם   ה ו ר א ה   [ מ ה ]   א נ ו   ל ה ו ר ו ת   ה י ת ר   ב ח ל ב   ש ע ל   ה ק י ב ה   ו א מ ר ו   ל ה ם   מ ו ת ר י ן   א ת ם   ד א ע \" ג   ד ל א   ה ו ר ו   א ו ת ם   ל ע ש ו ת   א ל א   ל ה ו ר ו ת   ל א ח ר י ם   ה ו ר א ה   ה ו י .   ו ל א   נ ה י ר א   ל ן   ד כ י ו ן   ש י ד ע   ה מ ו ר ה   ש ש א ל ו   כ ד י   ל ה ו ר ו ת   ה י ת ר   ל כ ל   ש ו א ל   י ו ת ר   ה \" ל   ל ד ק ד ק   ב ד ב ר י ו   ( ו כ \" ש )   [ ו כ ש ה ו א ]   ה ו ר ה   ל ה ם   ה י ת ר   כ \" ש   ד ה ו י   ה ו ר א ה .   ו נ ר א ה   ל י   ל פ ר ש   כ ה ה י א   ד ק ת נ י   ב ב ב א   ב ת ר א   ב פ ר ק   י ש   נ ו ח ל י ן   ( ד ף   ק ל : )   ת \" ר   א י ן   ל מ ד י ן   ה ל כ ה   ל א   מ פ י   ת ל מ ו ד   ו ל א   מ פ י   מ ע ש ה   ע ד   ש י א מ ר ו   ה ל כ ה   ל מ ע ש ה   ש א ל   ו א מ ר   ה ל כ ה   ל מ ע ש ה   י ל ך   ו י ע ש ה .   ו ת ו   א מ ר ו   ה ת ם   א \" ל   ר '   א ס י   ל ר '   י ו ח נ ן   כ י   א מ ר   ל ן   מ ר   ה ל כ ה   נ ע ב ד .   א \" ל   ( ד ע )   [ ע ד ]   ד א מ ר י   ל כ ו   ה ל כ ה   ל מ ע ש ה   כ ל ו '   א פ י '   א ם   י ש א ל ו   ל ו   א ם   ה ל כ ה   כ ך   ו י א מ ר   ל ה ם   ה ל כ ה   כ ן   ל א   י ס מ כ ו   ע \" ז   ל ע ש ו ת   מ ע ש ה   ע ד   ש י ש א ל ו   מ מ נ ו   פ ע ם   ש נ י ת   ב ש ע ת   מ ע ש ה   ל פ י   ש כ ש ה א י ס ו ר   מ ז ו מ ן   ל ו   ל ע ש ו ת   מ י ד   א ז   מ ד ק ד ק   ה מ ו ר ה   ב ד ב ר י ו   ש ל א   ת א ר ע   ע \" י   ת ק ל ה   ו ה \" פ   ה כ א   א ם   ש א ל ו   ל ה ם   ו א מ ר ו   ל ה ם   מ ו ת ר י ן   א ת ם   א ף   ב ש ל א   ב ש ע ת   מ ע ש ה   ק א מ ר   ש מ ו א ל   ד ה ו י   ה ו ר א ה .   ו ר ב   ד י מ י   ד ק א מ ר   כ ה ה י א   ד פ '   י ש   נ ו ח ל י ן :",
    "א מ ר   ר ב א   א ף   א נ ן   נ מ י   ת נ י נ א   ה ו ר ו ה   ב \" ד   ל י נ ש א   ו ה ל כ ה   ו ק ל ק ל ה   ח י י ב ת   ש ל א   ה ת י ר ו ה   ב \" ד   א ל א   ל ה נ ש א .   ד ק ד ק   ר ש \" י   ז \" ל   מ ד ק ת נ י   ה ו ר ו ה   ב \" ד   ל ה נ ש א   ו ל א   ק ת נ י   ה ת י ר ו ה   ב \" ד   ש ל א   נ ג מ ר ה   ה ו ר א ה   ע ד   ש י א מ ר ו   מ ו ת ר י ם   א ת ם   ל ע ש ו ת .   ו ה ק ש ה   ה ר מ \" ה   ז \" ל   ד מ ה   ל י   ה ו ר ו ה   ו מ ה   ל י   ה ת י ר ו ה .   א י ד י   ו א י ד י   ח ד   ה ו א   ד ה א   ר ב   ד י מ י   מ נ ה ר ד ע א   ד ה ו א   מ ר י   ד ש מ ע ת ת א   ב מ ו ת ר י ם   א ת ם   ל ע ש ו ת   ס ג י א   ל י ה .   ו ע ו ד   ה א   ב ה ד י א   ק ת נ י   ש ל א   ה ת י ר ו ה   א ל א   ל ה נ ש א   א ל מ א   ל ע נ י ן   נ י ש ו א י ן   ב ה ת י ר ו ה   ל ה נ ש א   ס ג י א   ל י ה   ו פ י '   ד ה כ י   ד י י ק   ( ד ח ש י ' )   [ ד ח ז י נ ן ]   ה כ א   כ ש ה ת י ר ו ה   ל י נ ש א   ה ו צ י א ו ה   מ כ ל ל   א ש ת   א י ש   ל כ ל   ד ב ר   ו ע ש א ו ה   פ נ ו י ה   א פ \" ה   ב ש ק ל ק ל ה   ל א   מ י ק ר י   ת ו ל ה   ב ב \" ד   א ל מ א   ל א   מ י ק ר י   ת ו ל ה   ב ד ע ת   ב \" ד   א ל א   ב א ו ת ה   מ ע ש ה   ע צ מ ה   ש ה ו ר ו   ב ו   ה י ת ר   ו א ע \" פ   ש ה מ ע ש ה   ה ו א   י ו צ א ה   מ כ ל ל   ד ה ו ר א ה   ז ו   א מ נ ם   ( ד נ ר א ה )   [ ד ה ו ר א ה   א י נ ה ]   א ל א   ל ה י ו ת ו   מ ו ת ר   ב א ו ת ה   מ ע ש ה   ע צ מ ה   ו מ ז ה   י ש   ל ל מ ו ד   ד ל א   מ י ק ר י א   ה ו ר א ה   ע ד   ש פ ר ש ו   ה י ת ר   ה ע ש י ה .   ו נ \" ל   ל י ש ב   ל ש ו ן   ר ש \" י   ז \" ל   מ ד ק ת נ י   ב ר י ש א   ה ו ר ו ה   ב \" ד   ל ה נ ש א   ו ל א   ק ת נ י   ה ת י ר ו ה   ב \" ד   כ ד ק ת נ י   ב ס י פ א   ש \" מ   ש ב כ ל   מ ק ו ם   ( ש ה ש ר כ ה )   [ ש ה צ ר י כ ו ]   ה ו ר א ה   ה ו י   ד ו ק א   ע ד   ש י ו ר ו   ל ע ש ו ת   ו ל ה כ י   ת נ א   ב ר י ש א   ה ו ר ו ה   ב \" ד   ו ב ס י פ א   ה ת י ר ו ה   ( ש י ו ר ו )   ל ה נ ש א   ל א ש מ ע י נ ן   ד כ ל   ה ו ר א ה   ב מ ו ת ר   ל ע ש ו ת :",
    "< b > מ ע ם   ה א ר ץ   פ ר ט . < / b >   פ ר ש \" י   ז \" ל   ד מ ע ו ט   מ ע ם   ה א ר ץ   ק א   ד ר ש י   מ ע \" ה   ו ל א   כ ל   ע ם   ה א ר ץ   ו ה ק '   ה ר מ \" ה   ז \" ל   א י   ( ע ם )   [ מ ע ם ]   ה א ר ץ   מ ק צ ת   מ ע ם   ה א ר ץ   מ מ א י   ד ל מ ע ו ט י   [ מ ו מ ר ]   ל י מ א   ל מ ע ו ט י   כ ו ל ו   ק ה ל   ק א   א ת י .   ו ת ו   ה א   ב ה ד י א   א מ ר י נ ן   ל ק מ ן   ד מ ע ם   ה א ר ץ   ל ר ב ו י י   ק א   א ת י   ו פ י '   ד מ מ ע ט י נ ן   [ מ ו מ ר ]   מ ע ם   ה א ר ץ   ד ל א ו   ב כ ל ל   ע ם   ה א ר ץ   ה ו א   כ ד ד ר ש י '   ( י ב מ ו ת   כ ב :   ו ש \" מ )   ג ב י   נ ש י א   ב ע מ ך   ב ע ו ש ה   מ ע ש ה   ע מ ך .   ו ל א   נ ה י ר א   כ ל ל   ד ה ת ם   מ ב ע מ ך   ד ר י ש   ד מ ש מ ע   ב ע מ ך   ל א פ ו ק י   א ב ל   ע \" ה   ה כ ל   ב כ ל ל   ו ע ו ד   ד ל ק מ ן   ( ד ף   י א . )   ד ר ש י נ ן   מ ע \" ה   פ ר ט   ל נ ש י א   פ ר ט   ל מ ש י ח   א ל א   ו ד א י   ד מ ע ם   ה א ר ץ   מ י ע ו ט א   ו ע \" ה   מ ש מ ע   כ ל   ה ק ה ל   א ו   ר ו ב ו :",
    "פ ר ט   ( ו כ ו ' )   [ ל מ ו מ ר   ו א \" ת ]   ת י פ ו ק   ל י ה   מ ש ו ם   ז ב ח   ר ש ע י ם   ת ו ע ב ה   ו י \" ל   ד מ י י ר י   א ח ר   ש ע ש ה   ת ש ו ב ה :"
  ]
}