{
  "text": [
    "< b > א מ ר   ר ב   י ה ו ד ה   א מ ר   ר ב   ש מ ו ט ת   י ר ך   ב ב ה מ ה   ט ר י פ ה   ש מ ו ט ת   י ד       ב ב ה מ ה   כ ש י ר ה   ש מ ו ט ת   י ר ך   ב ע ו ף   ט ר י פ ה   ש מ ו ט ת   ג ף   ב ע ו ף   ט ר י פ ה .   < / b > כ ב ר   כ ת ב ת י       ל מ ע ל ה   ( נ ו ,   א )   ד ש מ ו ט ת   י ר ך   ד א מ ר   ר ב   י ה ו ד ה   ה י י נ ו   ב ו ק א   ד א ט מ א   ו ב ד א י ע כ ו ל       נ י ב י ה   ק א מ ר ,   כ ד א פ ס י ק א   ה י ל כ ת א   ב ג מ ר א   ב ה ד י א   ל ע י ל   ( ח ו ל י ן   נ ד ,   ב ) ,   ו ה א   ד מ י י ת י נ ן       ע ל ה   ל ק מ ן   ( ח ו ל י ן   נ ז   ע \" ב )   מ ת נ י ת י ן   ד ו כ ן   ש נ ט ל   צ ו מ ת   ה ג י ד י ן   א ו ת ו   ע צ ם ,   מ כ \" ש   ק א   מ י י ת י       ר א י ה   ד י ש   ב כ ל ל   מ א ת י ם   מ נ ה .   ו א י כ א   מ ר ב ו ו ת א   ד פ י ר ש ו   ד ש מ ו ט ת   י ר ך   ד א מ ר   ר '   י ה ו ד ה       ל א   ה י י נ ו   ב ו ק א   ד א ט מ א ,   א ל א   ר א ש   ה ע צ ם   ה א מ צ ע י   ה מ ח ו ב ר   ב י ן   ע צ ם   ה י ר ך   ו ע צ ם       ה ר ג ל ,   ו ר א ש   ה ע צ ם   ( ה ש ל י ש י )   ה ה ו א   ב ו   נ צ מ ת י ם   ה ג י ד י ם   ו ה ר א ש   ה ש נ י   ה מ ח ו ב ר   ע ם       ע צ ם   ה י ר ך   ב ו   נ א מ ר ו   ד ב ר י   ר ב   י ה ו ד ה ,   ו ק ר א ו   י ר ך   ל ל מ ד   ע ל   ה ר א ש   ה מ ח ו ב ר   ל ע צ ם       ה י ר ך ,   ו ז ה   ש ה ב י א   ע ל י ו   ה א   ד ת נ ן   ו כ ן   ש נ ט ל   צ ו מ ת   ה ג י ד י ן   ו ד ר ב   י ה ו ד ה   ל ח ו ד       ו ב ו ק א   ד א ט מ א   ל ח ו ד .   ו ה א   ר ב   י ה ו ד ה   א פ י ל ו   ב ד ל א   א י ע כ ו ל   נ י ב י ה   ה י א   א מ ו ר ה .       ו א י נ ו   מ י ח ו ו ר   מ ש ו ם   ד ר '   י ה ו ד ה   מ ה   ש א ס ר   ב י ר ך   כ נ ג ד ו   ה ת י ר   ב י ד ,   ו י ד   ו ד א י       ה י י נ ו   ה ע צ ם   ה מ ח ו ב ר   ע ם   ( ה ע צ ם )   ה ג ו ף   ש נ ש מ ט   מ ן   ה ש ד ר ה ,   ו ה ר א י ה   ש ה ר י   א ס ר   ב י ר ך       ש ב ע ו ף   מ ה   ש א ס ר   כ נ ג ד ו   ב ב ה מ ה ,   ו א ס ר   ג ם   כ ן   ג ף   ב ע ו ף   א ף   ע ל   פ י   ש כ נ ג ד ו   ה ת י ר   י ד       ב ב ה מ ה ,   ו ג ף   [ ה ] נ א ס ר   ב ע ו ף   ה י י נ ו   ו ד א י   ר א ש   ה ע צ ם   ה מ ח ו ב ר   ע ם   ה ג ו ף ,   ש ה ר י   ל א       מ ח מ ת   ע צ מ ו   א ס ר ו   א ל א   מ ח מ ת   ח ש ש   נ ק י ב ת   ה ר י א ה   ה מ ח ו ב ר ת   ל ו ,   א ם   כ ן   מ ה   ש א ס ר   ב ג ף       ה ת י ר   כ נ ג ד ו   ב י ד   ש ב ב ה מ ה ,   ו מ ה   ש ה ת י ר   ב י ד   כ נ ג ד ו   א ס ר   ב י ר ך ,   א ם   כ ן   א י ן   ל ו מ ר       כ ל ש ו ן   ה א ח ר ו ן   א ל א   כ ר א ש ו ן   ו כ ב ר   ה א ר כ נ ו   ב ב י ר ו ר   ה ע נ י נ י ם   ל מ ע ל ה   ( נ ד ,   א )   כ ן       נ \" ל .",
    "ה כ י   ג ר ס י נ ן :   < b > ו ש מ ו א ל   א מ ר   ת ב ד ק   ו כ ן   א מ ר   ר '   י ו ח נ ן   ת ב ד ק .   < / b > ו ל פ י   ג י ר ס א       ז ו   ק י י מ א   ל ן   כ ש מ ו א ל   ו ר '   י ו ח נ ן   ד א מ ר   ת ב ד ק ,   ו כ ן   פ ס ק   ר ב י נ ו   א ל פ ס י   ז \" ל       ב ה ל כ ו ת י ו ,   ו כ ן   פ ס ק   ר ב י נ ו   ה א י   ג א ו ן   ז \" ל   ב ת ש ו ב ה ,   ו מ ק צ ת   נ ו ס ח א ו ת   י ש   ד ל א   ג ר ס י       כ ל ל   ו כ ן   א מ ר   ר '   י ו ח נ ן ,   ו ה ו ה   ל י ה   ר ב   ו ש מ ו א ל   ו כ ל   ר ב   ו ש מ ו א ל   ב א י ס ו ר י   ק י י מ א       ל ן   כ ר ב   ב א י ס ו ר י ,   ו ה י ל כ ך   ל י ת   ל ה   ב ד י ק ה   כ ל ל .   ו כ ן   כ ת ב   ה ר ב   ב ע ל   ה ע י ט ו ר   ז \" ל .       ו ד ו ק א   ש מ ו ט ת   ג ף ,   א ב ל   ש ב ו ר ת   ג ף   כ ש ר ה   כ ד ת נ ן   נ ש ת ב ר ו   ג פ י ה   כ ש ר ה ,   ו ס ת מ א   ק ת נ י       ב כ ל   מ ק ו ם   ש נ ש ת ב ר ו   ב י ן   ב ע צ ם   ה ר א ש ו ן   א ו   ב א מ צ ע י   ו א פ י ל ו   ב ש ל י ש י   ה ס מ ו ך   ל ג ו ף ,       ו ב ל ב ד   ש ל א   י ש ב ר   ס מ ו ך   מ מ ש   ל ג ו ף   ד א ( י ) [ ז ]   א פ ש ר   ד ח י י ש י נ ן   ל נ ק י ב ת   ה ר י א ה       ה ס מ ו כ ה   ל ו   ש מ א   ב ה ש ב ר   ק ו ר ט א   מ י נ '   נ י ק ב   ל פ נ י ם ,   ו ד ב ר   ז ה   ש מ ע ת י   מ ר ב ו ת י נ ו   ז \" ל       ש ה ח מ י ר ו   ב ד ב ר   א ף   ע ל   פ י   ש א י נ ו   נ ר א ה   כ ן   מ ע י ק ר   ה ג מ ר א ,   ו ב ה ל כ ו ת   ד ר ב י   א ל ד ד       ה ד נ י   ש ה ח מ י ר   ב ש ב י ר ת   ה ע צ ם   ה ש ל י ש י   ל א   נ ת ח ו ו ר ו   ד ב ר י ו ,   ו מ י ה ו   א ם   נ ש ת ב ר ו   א ג פ י ה       ו א י ן   ע ו ר   ו ב ש ר   ח ו פ י ן   א ו ת ו   א ב ר   ע צ מ ו   א ס ו ר .   כ ד א מ ר י נ ן   ל ק מ ן   ( ח ו ל י ן   ע ו ,   ב )   ב פ ר ק       ה מ ק ש ה   ב נ ש ב ר   ה ע צ ם   ל מ ט ה   מ ן   ה א ר כ ו ב ה   ו א ב ר   ע צ מ ו   א ס ו ר ,   ו מ ק ו ם   ח י ת ו ך   נ מ י   א ס ו ר ,       ד ב כ ל   מ ק ו ם   [ מ ק ו ם ]   ח ת ך   א ס ו ר   ח ו ץ   מ ן   ה ז ר ו ע   ב ש ל ה   ב ש ל   א י ל   נ ז י ר ,   ו כ ד א י ת א   ל ק מ ן       ב פ ר ק   ג י ד   ה נ ש ה   ( ח ו ל י ן   צ ט ,   א )   ר ב י נ א   א מ ר   ל א   נ צ ר כ ה   א ל א   ל מ ק ו ם   ח ת ך   ד ב ע ל מ א   א ס ו ר       ו ה כ א   ש ר י ,   ו פ י ר ש   ר ש \" י   ש ם   ב כ ל   ה י ת ר   ו א ס ו ר   ה מ ח ו ב ר י ן   כ ג ו ן   ה ו צ י א   ה ע ו ב ר   י ד ו       ו כ ג ו ן   ה א ב ר   ה מ ד ו ל ד ל   ב ה   כ ו ל ן   מ ש ו ם   ח ת ו ך   א ס ו ר י ן   כ ד א מ ר י נ ן   ב ב ה מ ה   ה מ ק ש ה ,       ו ד ו ק א   ל י ש ר א ל   א ב ל   ל ב ן   נ ח   א פ י ל ו   ה א ב ר   ע צ מ ו   מ ו ת ר   ו א י ן   ב ו   מ ש ו ם   ל פ נ י   ע ו ר   ל א       ת ת ן   מ כ ש ו ל ,   ד א פ י ל ו   ל י ש ר א ל   א י ן   ב ו   א ל א   מ צ ו ת   פ ר ו ש   כ ד א י ת א   ל ק מ ן   ( ח ו ל י ן   ע ד ,   א )       ו ה י ל כ ך   ל נ כ ר י   ש ר י   ו א פ י ל ו   ל כ ת ח י ל ה ."
  ]
}