{
  "text": [
    "<b>אמר רב יהודה אמר רב שמוטת ירך בבהמה טריפה שמוטת יד   בבהמה כשירה שמוטת ירך בעוף טריפה שמוטת גף בעוף טריפה. </b>כבר כתבתי   למעלה (נו, א) דשמוטת ירך דאמר רב יהודה היינו בוקא דאטמא ובדאיעכול   ניביה קאמר, כדאפסיקא הילכתא בגמרא בהדיא לעיל (חולין נד, ב), והא דמייתינן   עלה לקמן (חולין נז ע\"ב) מתניתין דוכן שנטל צומת הגידין אותו עצם, מכ\"ש קא מייתי   ראיה דיש בכלל מאתים מנה. ואיכא מרבוותא דפירשו דשמוטת ירך דאמר ר' יהודה   לא היינו בוקא דאטמא, אלא ראש העצם האמצעי המחובר בין עצם הירך ועצם   הרגל, וראש העצם (השלישי) ההוא בו נצמתים הגידים והראש השני המחובר עם   עצם הירך בו נאמרו דברי רב יהודה, וקראו ירך ללמד על הראש המחובר לעצם   הירך, וזה שהביא עליו הא דתנן וכן שנטל צומת הגידין ודרב יהודה לחוד   ובוקא דאטמא לחוד. והא רב יהודה אפילו בדלא איעכול ניביה היא אמורה.   ואינו מיחוור משום דר' יהודה מה שאסר בירך כנגדו התיר ביד, ויד ודאי   היינו העצם המחובר עם (העצם) הגוף שנשמט מן השדרה, והראיה שהרי אסר בירך   שבעוף מה שאסר כנגדו בבהמה, ואסר גם כן גף בעוף אף על פי שכנגדו התיר יד   בבהמה, וגף [ה]נאסר בעוף היינו ודאי ראש העצם המחובר עם הגוף, שהרי לא   מחמת עצמו אסרו אלא מחמת חשש נקיבת הריאה המחוברת לו, אם כן מה שאסר בגף   התיר כנגדו ביד שבבהמה, ומה שהתיר ביד כנגדו אסר בירך, אם כן אין לומר   כלשון האחרון אלא כראשון וכבר הארכנו בבירור הענינים למעלה (נד, א) כן   נ\"ל.",
    "הכי גרסינן: <b>ושמואל אמר תבדק וכן אמר ר' יוחנן תבדק. </b>ולפי גירסא   זו קיימא לן כשמואל ור' יוחנן דאמר תבדק, וכן פסק רבינו אלפסי ז\"ל   בהלכותיו, וכן פסק רבינו האי גאון ז\"ל בתשובה, ומקצת נוסחאות יש דלא גרסי   כלל וכן אמר ר' יוחנן, והוה ליה רב ושמואל וכל רב ושמואל באיסורי קיימא   לן כרב באיסורי, והילכך לית לה בדיקה כלל. וכן כתב הרב בעל העיטור ז\"ל.   ודוקא שמוטת גף, אבל שבורת גף כשרה כדתנן נשתברו גפיה כשרה, וסתמא קתני   בכל מקום שנשתברו בין בעצם הראשון או באמצעי ואפילו בשלישי הסמוך לגוף,   ובלבד שלא ישבר סמוך ממש לגוף דא(י)[ז] אפשר דחיישינן לנקיבת הריאה   הסמוכה לו שמא בהשבר קורטא מינ' ניקב לפנים, ודבר זה שמעתי מרבותינו ז\"ל   שהחמירו בדבר אף על פי שאינו נראה כן מעיקר הגמרא, ובהלכות דרבי אלדד   הדני שהחמיר בשבירת העצם השלישי לא נתחוורו דבריו, ומיהו אם נשתברו אגפיה   ואין עור ובשר חופין אותו אבר עצמו אסור. כדאמרינן לקמן (חולין עו, ב) בפרק   המקשה בנשבר העצם למטה מן הארכובה ואבר עצמו אסור, ומקום חיתוך נמי אסור,   דבכל מקום [מקום] חתך אסור חוץ מן הזרוע בשלה בשל איל נזיר, וכדאיתא לקמן   בפרק גיד הנשה (חולין צט, א) רבינא אמר לא נצרכה אלא למקום חתך דבעלמא אסור   והכא שרי, ופירש רש\"י שם בכל היתר ואסור המחוברין כגון הוציא העובר ידו   וכגון האבר המדולדל בה כולן משום חתוך אסורין כדאמרינן בבהמה המקשה,   ודוקא לישראל אבל לבן נח אפילו האבר עצמו מותר ואין בו משום לפני עור לא   תתן מכשול, דאפילו לישראל אין בו אלא מצות פרוש כדאיתא לקמן (חולין עד, א)   והילכך לנכרי שרי ואפילו לכתחילה."
  ]
}