{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "93A",
    "perek_title": "חלק",
    "perek_number": 11
  },
  "english": [
    "<b>The righteous are greater than the ministering angels, as it is stated: “He answered and said: I see four men unbound, walking in the midst of the fire, and they have no hurt; and the appearance of the fourth is like a son of the gods”</b> (Daniel 3:25). Nebuchadnezzar saw three righteous people and an angel in the fire of the furnace and noted the presence of the righteous people before noting the presence of the angel.",
    "§ <b>Rabbi Tanḥum bar Ḥanilai says: At the moment that Hananiah, Mishael, and Azariah emerged from the fiery furnace, all the nations of the world came and struck the enemies of Israel,</b> a euphemism for the Jewish people, <b>in the face</b> and <b>said to them: You have a God</b> with capabilities <b>like that and you bow to the graven image? Immediately</b> Hananiah, Mishael, and Azariah <b>began and said: “Lord, righteousness is Yours, but we are shamefaced, as of this day”</b> (Daniel 9:7).",
    "<b>Rabbi Shmuel bar Naḥmani says</b> that <b>Rabbi Yonatan says</b> on a similar note: <b>What</b> is the meaning of that <b>which is written: “I said: I will climb into the palm tree; I will grasp its boughs”</b> (Song of Songs 7:9)? <b>“I said: I will climb into the palm tree”; this is</b> a reference to <b>the Jewish people,</b> who are likened to a palm tree, as they are upright and have one heart directed toward their Father in Heaven. God continues: <b>And now</b> that I have tested them by means of the decrees of Nebuchadnezzar, <b>I have succeeded</b> in grasping <b>in My hand only</b> the <b>one bough of Hananiah, Mishael, and Azariah,</b> as only they were willing to give their lives.",
    "<b>Rabbi Yoḥanan says: What</b> is the meaning of that <b>which is written: “I saw the night, and behold, a man riding upon a red horse, and he stood among the myrtle bushes that were in the depths”</b> (Zechariah 1:8)? <b>What</b> is the meaning of the phrase <b>“I saw the night”? The Holy One, Blessed be He, sought to transform the entire world into night</b> and destroy it, as there were no righteous people. <b>“And behold, a man riding”;</b> the word <b>“man”</b> is referring to <b>no</b> one <b>but the Holy One, Blessed be He, as it is stated: “The Lord is a man of war, The Lord is His name”</b> (Exodus 15:3). <b>“Upon a red horse”</b> alludes to the fact that <b>the Holy One, Blessed be He, sought to transform the whole world into blood.</b>",
    "<b>Once He looked at Hananiah, Mishael, and Azariah He was placated, as it is stated: “And he stood among the myrtle bushes [<i>hadassim</i>] that were in the depths [<i>bametzula</i>].” And <i>hadassim</i></b> is referring to <b>no</b> one <b>but the righteous, as it is stated: “And he raised Hadassah,</b> that is Esther, his uncle’s daughter” (Esther 2:7). Hadassah is an appellation for the righteous Esther. <b>And <i>metzula</i></b> is referring to <b>no</b> place <b>but Babylonia, as it is stated</b> with regard to the downfall of Babylonia: <b>“That says to the deep [<i>latzula</i>]: Be dry, and I will dry up your rivers”</b> (Isaiah 44:27). <b>Immediately</b> those messengers, in the form of horses, <b>filled with anger</b> and <b>became gray, and</b> those who were <b>red became white. Rav Pappa says: Conclude from it</b> that seeing <b>a white horse</b> in a dream <b>is a good</b> portent <b>for</b> that <b>dream,</b> as it presages peace and quiet.",
    "The Gemara asks: <b>And</b> with regard to <b>the Sages,</b> Hananiah, Mishael, and Azariah, <b>where did they go</b> after their miraculous deliverance, as there is no further mention of them? <b>Rav says: They died</b> as the result <b>of the evil eye,</b> as everyone was jealous of their deliverance. <b>And Shmuel says: They drowned in the spittle</b> of the nations of the world who held the Jewish people in contempt due to their failure to serve God in the appropriate manner. <b>And Rabbi Yoḥanan says: They ascended to Eretz Yisrael and married women and fathered sons and daughters.</b>",
    "The Gemara comments: This amoraic dispute is <b>parallel to</b> a dispute between <b><i>tanna’im</i>. Rabbi Eliezer says: They died</b> as the result <b>of the evil eye. Rabbi Yehoshua says: They drowned in the spittle. And the Rabbis say: They ascended to Eretz Yisrael and married women and fathered sons and daughters, as it is stated: “Hear now, Joshua the High Priest, you and your fellows who sit before you, for they are men of wonder”</b> (Zechariah 3:8). <b>Who are the people who had a wonder performed for them</b> in that generation? <b>You must say that</b> it is <b>Hananiah, Mishael, and Azariah.</b>",
    "The Gemara asks: <b>And where did Daniel go?</b> He certainly did not bow to the graven image, and he was not cast into the furnace. Apparently, he was elsewhere. <b>Rav says:</b> He went <b>to dig the great river in Tiberias. And Shmuel says:</b> Daniel went <b>to bring</b> choice <b>alfalfa seed</b> from a distance, and therefore he was not in Babylonia. <b>And Rabbi Yoḥanan says:</b> He went <b>to bring the</b> high-quality <b>pigs of Alexandria of Egypt.</b> The Gemara asks: <b>Is that so</b> that he went to bring the pigs? <b>But isn’t it taught</b> in a <i>baraita</i> that <b>Theodosius the doctor says: No cow or sow emerges from Alexandria of Egypt whose womb is not severed so that it will not give birth?</b> The Gemara answers: They were <b>small</b> pigs that <b>he brought without the knowledge of</b> the people of Alexandria.",
    "<b>The Sages taught: Three were</b> partners <b>in that plan</b> to ensure that Daniel would not be in Babylonia when the decree of persecution was in effect: <b>The Holy One, Blessed be He; Daniel; and Nebuchadnezzar. The Holy One, Blessed be He, said: Let Daniel go from here, so that</b> people <b>would not say</b> that Hananiah, Mishael, and Azariah <b>were delivered</b> from the fiery furnace <b>due to the virtue of</b> Daniel, rather than due to their own righteousness.",
    "<b>And Daniel said</b> to himself: <b>I will go</b> away <b>from here so</b> that this verse <b>will not be fulfilled in my</b> regard: <b>“The graven images of their gods shall you burn with fire”</b> (Deuteronomy 7:25). Daniel was concerned that because Nebuchadnezzar worshipped him like a deity, his legal status was that of an idol, and he would be burned.",
    "<b>And Nebuchadnezzar said: Daniel should go</b> away <b>from here so that</b> the people <b>will not say:</b> Nebuchadnezzar <b>burned his god in fire. And from where</b> is it derived <b>that</b> Nebuchadnezzar <b>worshipped</b> Daniel? It is derived from a verse, <b>as it is written: “Then the king Nebuchadnezzar fell upon his face and worshipped Daniel</b> and commanded that they should offer an offering and pleasing aromas to him” (Daniel 2:46).",
    "§ Apropos the deliverance of Hananiah, Mishael, and Azariah, the Gemara cites the verses: <b>“So says the Lord of hosts, the God of Israel, concerning Ahab, son of Kolaiah, and of Zedekiah, son of Maaseiah, who prophesy to you a lie in My name:</b> Behold, I will deliver them into the hand of Nebuchadrezzar, king of Babylonia; and he shall slay them before your eyes” (Jeremiah 29:21). <b>And it is written: “And of them shall be taken a curse by all the captivity of Judea, who are in Babylonia, saying: May the Lord make you like Zedekiah and like Ahab, whom the king of Babylonia toasted in the fire”</b> (Jeremiah 29:22). It <b>is not stated: Whom</b> the king of Babylonia <b>burned, but “whom</b> the king of Babylonia <b>toasted.” Rabbi Yoḥanan said in the name of Rabbi Shimon ben Yoḥai: This teaches that he rendered them like toasted wheat,</b> which is toasted on all sides.",
    "The verse states: <b>“Because they have committed baseness in Israel, and have committed adultery with the wives of their neighbors”</b> (Jeremiah 29:23). <b>What did they do?</b> The Gemara relates: <b>They went to the daughter of Nebuchadnezzar. Ahab said to her: So says the Lord: Submit to Zedekiah</b> and engage in intercourse with him. <b>And Zedekiah said</b> to her: <b>So says the Lord: Submit to Ahab</b> and engage in intercourse with him. <b>She went and said to her father</b> what they said to her. Nebuchadnezzar <b>said to her: The God of these</b> people <b>abhors lewdness,</b> so this is likely a false prophecy. <b>When they come to you, send them to me.</b>",
    "<b>When they came to her, she sent them to her father.</b> Nebuchadnezzar <b>said to them: Who told you</b> to do this? <b>They said:</b> It was <b>the Holy One, Blessed be He.</b> Nebuchadnezzar said: <b>But haven't I asked Hananiah, Mishael, and Azariah</b> about this <b>and they said to me: It is prohibited? They said to him: We too are prophets like they are.</b> God <b>did not say</b> this prophecy <b>to them; He said</b> it <b>to us.</b> Nebuchadnezzar <b>said to them:</b> If so, <b>I wish to put you to the test</b> to determine if you are righteous, <b>just as I put Hananiah, Mishael, and Azariah to the test.</b>",
    "Ahab and Zedekiah <b>said to</b> Nebuchadnezzar: <b>They were three and we are</b> only <b>two,</b> and our merit is not great enough to save us from the fire. Nebuchadnezzar <b>said to them: Choose for yourselves</b> a third person, <b>whomever you wish,</b> to be put to the test <b>with you. They said</b> to him: We choose <b>Joshua the High Priest.</b> They chose him because <b>they thought: Let Joshua</b> the High Priest <b>come</b> with us, <b>since his merit is great and it will protect us.</b>",
    "<b>They took</b> the three of <b>them down</b> and <b>cast them</b> into the furnace. <b>They were burned,</b> and as for <b>Joshua the High Priest, his garments were singed, as it is stated: “And He showed me Joshua the High Priest, standing before the angel of the Lord,</b> and Satan was standing at his right to thwart him” (Zechariah 3:1). <b>And it is written: “And the Lord said to Satan, the Lord shall rebuke you,</b> Satan, the Lord Who has chosen Jerusalem shall rebuke you; is this man not a firebrand plucked from fire?” (Zechariah 3:2). This is an allusion to the fact that he was delivered from the fiery furnace, although he was slightly singed.",
    "Nebuchadnezzar <b>said to</b> Joshua the High Priest: <b>I know you are righteous</b> because you were delivered from the fire, <b>but what is the reason</b> that <b>the fire was slightly effective concerning you,</b> and for <b>Hananiah, Mishael, and Azariah</b> the fire <b>was not effective concerning them at all,</b> and their garments were not singed? Joshua the High Priest <b>said to him: They were three</b> righteous people, <b>and I am one.</b> Nebuchadnezzar <b>said to him: But wasn’t Abraham one</b> person, and when he was cast into the furnace the fire had no effect? Joshua answered him: <b>There,</b> in the case of Abraham, <b>there were no wicked people with him, and license</b> to cause damage <b>was not given to the fire. Here,</b> in this case, <b>there were wicked</b> people <b>with me, and license</b> to cause damage <b>was given to the fire.</b> The Gemara adds that <b>this</b> explains the adage <b>that people say:</b> If there are <b>two dry firebrands and one moist one</b> in a fire, <b>the dry</b> firebrands <b>burn the moist one.</b>",
    "The Gemara asks: <b>What is the reason</b> that Joshua the High Priest <b>was punished</b> and was cast into the furnace? <b>Rav Pappa says:</b> It was due to the fact <b>that his sons would marry women who were not fit for</b> marriage into the <b>priesthood, and he did not reprimand them, as it is stated: “And Joshua was clothed in filthy garments,</b> and he stood before the angel” (Zechariah 3:3). <b>And was it the</b> typical <b>manner of Joshua to wear filthy garments? Rather</b> this verse <b>teaches</b> an allusion <b>that his sons would marry women who were not fit for</b> marriage into the <b>priesthood, and he did not reprimand them.</b> That is why he appeared with soiled garments in the vision of the prophet Zechariah.",
    "§ Apropos Hananiah, Mishael, and Azariah, the Gemara cites that which <b>Rabbi Tanḥum says</b> that <b>bar Kappara taught in Tzippori: What</b> is the meaning of that <b>which is written</b> with regard to the statement of Ruth to Naomi concerning Boaz: <b>“These six</b> grains of <b>barley he gave me”</b> (Ruth 3:17). <b>What</b> is the meaning of the phrase <b>“six</b> grains of <b>barley”? If we say</b> that the reference is to <b>six actual</b> grains of <b>barley, is it the</b> typical <b>manner of Boaz to give</b> a minimal <b>gift of six</b> grains of <b>barley?</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>גְּדוֹלִים צַדִּיקִים יוֹתֵר מִמַּלְאֲכֵי הַשָּׁרֵת, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״עָנֵה וְאָמַר הָא אֲנָא חָזֵי גֻּבְרִין אַרְבְּעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁרַיִן מַהְלְכִין בְּגוֹ נוּרָא וַחֲבָל לָא אִיתַי בְּהוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרֵוֵהּ דִּי רְבִיעָאָה דָּמֵה לְבַר אֱלָהִין״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּנְחוּם בַּר חֲנִילַאי: בְּשָׁעָה שֶׁיָּצְאוּ חֲנַנְיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִישָׁאֵל וַעֲזַרְיָה מִכִּבְשַׁן הָאֵשׁ, בָּאוּ כׇּל אוּמּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעוֹלָם וְטָפְחוּ לְשׂוֹנְאֵיהֶן שֶׁל יִשְׂרָאֵל עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּנֵיהֶם. אָמְרוּ לָהֶם: יֵשׁ לָכֶם אֱלוֹהַּ כָּזֶה, וְאַתֶּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְׁתַּחֲוִים לַצֶּלֶם?! מִיָּד פָּתְחוּ וְאָמְרוּ: ״לְךָ ה׳"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַצְּדָקָה וְלָנוּ בֹּשֶׁת הַפָּנִים כַּיּוֹם הַזֶּה״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל בַּר נַחְמָנִי אָמַר רַבִּי יוֹנָתָן: מַאי דִּכְתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אָמַרְתִּי אֶעֱלֶה בְתָמָר אֹחֲזָה בְּסַנְסִנָּיו״? ״אָמַרְתִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶעֱלֶה בְתָמָר״ – אֵלּוּ יִשְׂרָאֵל, וְעַכְשָׁיו לֹא עָלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיָדִי אֶלָּא סַנְסַן אֶחָד שֶׁל חֲנַנְיָה מִישָׁאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַעֲזַרְיָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן: מַאי דִּכְתִיב ״רָאִיתִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַלַּיְלָה וְהִנֵּה אִישׁ רֹכֵב עַל סוּס אָדֹם וְהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֹמֵד בֵּין הַהֲדַסִּים אֲשֶׁר בַּמְּצֻלָה [וְגוֹ׳]״?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי ״רָאִיתִי הַלַּיְלָה״? בִּיקֵּשׁ הַקָּדוֹשׁ בָּרוּךְ הוּא לַהֲפוֹךְ אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּל הָעוֹלָם כּוּלּוֹ לְלַיְלָה. ״וְהִנֵּה אִישׁ רֹכֵב״ – אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״אִישׁ״ אֶלָּא הַקָּדוֹשׁ בָּרוּךְ הוּא, שֶׁנֶּאֱמַר ״ה׳ אִישׁ מִלְחָמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "ה׳ שְׁמוֹ״. ״עַל סוּס אָדֹם״ – בִּיקֵּשׁ הַקָּדוֹשׁ בָּרוּךְ הוּא לַהֲפוֹךְ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶת הָעוֹלָם כּוּלּוֹ לְדָם. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>כֵּיוָן שֶׁנִּסְתַּכֵּל בַּחֲנַנְיָה מִישָׁאֵל וַעֲזַרְיָה, נִתְקָרְרָה דַּעְתּוֹ, שֶׁנֶּאֱמַר: ״וְהוּא עֹמֵד בֵּין הַהֲדַסִּים"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֲשֶׁר בַּמְּצֻלָה״. וְאֵין ״הֲדַסִּים״ אֶלָּא צַדִּיקִים, שֶׁנֶּאֱמַר: ״וַיְהִי אֹמֵן אֶת הֲדַסָּה״. וְאֵין ״מְצוּלָה״ אֶלָּא בָּבֶל, שֶׁנֶּאֱמַר: ״הָאֹמֵר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לַצּוּלָה חֳרָבִי וְנַהֲרֹתַיִךְ אוֹבִישׁ״. מִיָּד, מְלֵאִים רוֹגֶז נַעֲשִׂים שְׂרוּקִּים, וַאֲדוּמִּים נַעֲשׂוּ לְבָנִים. אָמַר רַב פָּפָּא: שְׁמַע מִינַּהּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "סוּסְיָא חִיוָּרָא מְעַלֵּי לְחֶלְמָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְרַבָּנַן, לְהֵיכָא אֲזַלוּ? אָמַר רַב: בְּעַיִן [הָרָע] מֵתוּ. וּשְׁמוּאֵל אָמַר: בְּרוֹק טָבְעוּ."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְרַבִּי יוֹחָנָן אָמַר: עָלוּ לְאֶרֶץ יִשְׂרָאֵל, וְנָשְׂאוּ נָשִׁים וְהוֹלִידוּ בָּנִים וּבָנוֹת. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>כְּתַנָּאֵי, רַבִּי אֱלִיעֶזֶר אוֹמֵר: בְּעַיִן [הָרָע] מֵתוּ. רַבִּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יְהוֹשֻׁעַ אוֹמֵר: בְּרוֹק טָבְעוּ. וַחֲכָמִים אוֹמְרִים: עָלוּ לְאֶרֶץ יִשְׂרָאֵל וְנָשְׂאוּ נָשִׁים וְהוֹלִידוּ בָּנִים וּבָנוֹת, שֶׁנֶּאֱמַר: ״שְׁמַע נָא יְהוֹשֻׁעַ הַכֹּהֵן הַגָּדוֹל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַתָּה וְרֵעֶיךָ הַיֹּשְׁבִים לְפָנֶיךָ כִּי אַנְשֵׁי מוֹפֵת הֵמָּה״. אֵיזוֹ הֵם אֲנָשִׁים שֶׁנַּעֲשָׂה לָהֶן מוֹפֵת? הֱוֵי אוֹמֵר: זֶה חֲנַנְיָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִישָׁאֵל וַעֲזַרְיָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְדָנִיֵּאל לְהֵיכָן אֲזַל? אֲמַר רַב: לְמִיכְרֵא נַהֲרָא רַבָּא בִּטְבֶרְיָא. וּשְׁמוּאֵל אָמַר: לְאֵתוֹיֵי בִּיזְרָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְאַסְפַּסְתָּא. וְרַבִּי יוֹחָנָן אָמַר: לְאֵתוֹיֵי חֲזִירֵי דַּאֲלֶכְּסַנְדְּרִיָּא שֶׁל מִצְרַיִם. אִינִי? וְהָתַנְיָא: תּוֹדוֹס הָרוֹפֵא אָמַר, אֵין"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "פָּרָה וַחֲזִירָה יוֹצֵא מֵאֲלֶכְּסַנְדְּרִיָּא שֶׁל מִצְרַיִם שֶׁאֵין חוֹתְכִין הָאֵם שֶׁלָּהּ בִּשְׁבִיל שֶׁלֹּא תֵּלֵד! זוּטְרֵי אַיְיתִי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּלָא דַּעְתַּיְיהוּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: שְׁלֹשָׁה הָיוּ בְּאוֹתָהּ עֵצָה – הַקָּדוֹשׁ בָּרוּךְ הוּא, וְדָנִיֵּאל, וּנְבוּכַדְנֶצַּר. הַקָּדוֹשׁ בָּרוּךְ הוּא אֲמַר: נֵיזִיל דָּנִיֵּאל מֵהָכָא,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּלָא לֵימְרוּ בִּזְכוּתֵיהּ אִיתַּנְצוּל. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְדָנִיֵּאל אֲמַר: אֵיזִיל מֵהָכָא, דְּלָא לִיקַיַּים בִּי ״פְּסִילֵי אֱלֹהֵיהֶם תִּשְׂרְפוּן בָּאֵשׁ״."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וּנְבוּכַדְנֶצַּר אֲמַר: יֵזִיל דָּנִיאֵל מֵהָכָא, דְּלָא לֵימְרוּ ״קַלְיֵיהּ לֶאֱלָהֵיהּ בְּנוּרָא״. וּמִנַּיִין דִּסְגִיד לֵיהּ? דִּכְתִיב: ״בֵּאדַיִן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מַלְכָּא נְבוּכַדְנֶצַּר נְפַל עַל אַנְפּוֹהִי וּלְדָנִיֵּאל סְגִד וְגוֹ׳״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>״כֹּה אָמַר ה׳ צְבָאוֹת אֱלֹהֵי יִשְׂרָאֵל אֶל אַחְאָב בֶּן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קוֹלָיָה וְאֶל צִדְקִיָּהוּ בֶן מַעֲשֵׂיָה הַנִּבְּאִים לָכֶם בִּשְׁמִי לַשָּׁקֶר וְגוֹ׳״. וּכְתִיב: ״וְלֻקַּח מֵהֶם קְלָלָה לְכֹל גָּלוּת יְהוּדָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֲשֶׁר בְּבָבֶל לֵאמֹר יְשִׂימְךָ ה׳ כְּצִדְקִיָּהוּ וּכְאֶחָאב אֲשֶׁר קָלָם מֶלֶךְ בָּבֶל בָּאֵשׁ״. ״אֲשֶׁר שְׂרָפָם״ לֹא נֶאֱמַר, אֶלָּא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״אֲשֶׁר קָלָם״. אָמַר רַבִּי יוֹחָנָן מִשּׁוּם רַבִּי שִׁמְעוֹן בֶּן יוֹחַי: מְלַמֵּד שֶׁעֲשָׂאָן כִּקְלָיוֹת. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>״יַעַן אֲשֶׁר עָשׂוּ נְבָלָה בְּיִשְׂרָאֵל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וַיְנַאֲפוּ אֶת נְשֵׁי רֵעֵיהֶם״. מַאי עֲבוּד? אֲזוּל לְגַבֵּי בְּרַתֵּיה דִּנְבוּכַדְנֶצַּר. אַחְאָב אֲמַר לַהּ: ״כֹּה אָמַר ה׳ הִשָּׁמֵיעִי אֶל צִדְקִיָּה״."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְצִדְקִיָּה אֲמַר: ״כֹּה אָמַר ה׳ הִשָּׁמֵיעִי אֶל אַחְאָב״. אֲזַלָה וַאֲמַרָה לֵיהּ לַאֲבוּהּ. אֲמַר לַהּ: אֱלֹהֵיהֶם שֶׁל אֵלּוּ שׂוֹנֵא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "זִימָּה הוּא. כִּי אָתוּ לְגַבָּךְ, שַׁדְּרִינְהוּ לְגַבַּאי. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>כִּי אֲתוֹ לְגַבַּהּ, שַׁדַּרְתַּנְהוּ לְגַבֵּי אֲבוּהָ. אֲמַר לְהוּ: מַאן אֲמַר לְכוֹן? אֲמַרוּ:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַקָּדוֹשׁ בָּרוּךְ הוּא. וְהָא חֲנַנְיָה מִישָׁאֵל וַעֲזַרְיָה שְׁאֵלְתִּינְהוּ, וַאֲמַרוּ לִי: אָסוּר! אֲמַרוּ לֵיהּ: אֲנַן נָמֵי נְבִיאֵי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כְּוָותַיְיהוּ. לְדִידְהוּ לָא אֲמַר לְהוּ, לְדִידַן אֲמַר לַן. אֲמַר לְהוּ: אֲנָא בָּעֵינָא דְּאֶיבְדְּקִינְכוּ, כִּי הֵיכִי דִּבְדַקְתִּינְהוּ לַחֲנַנְיָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִישָׁאֵל וַעֲזַרְיָה. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֲמַרוּ לֵיהּ: אִינּוּן תְּלָתָא הֲווֹ, וַאֲנַן תְּרֵין. אֲמַר לְהוּ: בְּחַרוּ לְכוֹן מַאן דְּבָעֵיתוּ בַּהֲדַיְיכוּ. אֲמַרוּ: יְהוֹשֻׁעַ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כֹּהֵן גָּדוֹל. סָבְרִי: לֵיתֵי יְהוֹשֻׁעַ דִּנְפִישׁ זְכוּתֵיהּ וּמַגְּנָא עֲלַן. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אַחְתְיוּהּ, שְׁדִינְהוּ. אִינְהוּ אִיקְּלוֹ, יְהוֹשֻׁעַ כֹּהֵן גָּדוֹל אִיחֲרֻךְ אִיחֲרוֹכֵי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מָאנֵיהּ, שֶׁנֶּאֱמַר: ״וַיַּרְאֵנִי אֶת יְהוֹשֻׁעַ הַכֹּהֵן הַגָּדוֹל עֹמֵד לִפְנֵי מַלְאַךְ ה׳ וְגוֹ׳״, וּכְתִיב: ״וַיֹּאמֶר ה׳ אֶל הַשָּׂטָן יִגְעַר ה׳ בְּךָ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְגוֹ׳״. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֲמַר לֵיהּ: יָדַעְנָא דְּצַדִּיקָא אַתְּ, אֶלָּא מַאי טַעְמָא אַהְנְיָא בָּךְ פּוּרְתָּא נוּרָא? חֲנַנְיָה מִישָׁאֵל וַעֲזַרְיָה לָא אַהְנְיָא בְּהוּ כְּלָל! אֲמַר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֵיהּ: אִינְהוּ תְּלָתָא הֲווֹ, וַאֲנָא חַד. אָמַר לֵיהּ: וְהָא אַבְרָהָם יָחִיד הֲוָה? הָתָם לָא הֲווֹ רְשָׁעִים בַּהֲדֵיהּ, וְלָא אִתְיְהִיב רְשׁוּתָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְנוּרָא. הָכָא הֲווֹ רְשָׁעִים בַּהֲדַי, וְאִתְיְהִיב רְשׁוּתָא לְנוּרָא. הַיְינוּ דְּאָמְרִי אִינָשֵׁי: תְּרֵי אוּדֵי יַבִּישֵׁי וְחַד רַטִּיבָא, אוֹקְדוּהּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יַבִּישֵׁי לְרַטִּיבָא. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>מַאי טַעְמָא אִיעֲנַשׁ? אָמַר רַב פָּפָּא: שֶׁהָיוּ בָּנָיו נוֹשְׂאִין נָשִׁים שֶׁאֵינָן הֲגוּנוֹת לִכְהוּנָּה וְלֹא מִיחָה בָּהֶן."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁנֶּאֱמַר: ״וִיהוֹשֻׁעַ הָיָה לָבֻשׁ בְּגָדִים צוֹאִים״. וְכִי דַרְכּוֹ שֶׁל יְהוֹשֻׁעַ לִלְבּוֹשׁ בְּגָדִים צוֹאִים? אֶלָּא מְלַמֵּד שֶׁהָיוּ בָּנָיו נוֹשְׂאִים"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נָשִׁים שֶׁאֵינָן הֲגוּנוֹת לִכְהוּנָּה, וְלֹא מִיחָה בָּהֶן. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אָמַר רַבִּי תַּנְחוּם: דָּרַשׁ בַּר קַפָּרָא בְּצִיפּוֹרִי, מַאי דִּכְתִיב ״שֵׁשׁ הַשְּׂעֹרִים"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָאֵלֶּה נָתַן לִי״? מַאי ״שֵׁשׁ הַשְּׂעֹרִים״? אִילֵּימָא שֵׁשׁ שְׂעוֹרִים מַמָּשׁ, וְכִי דַרְכּוֹ שֶׁל בּוֹעַז לִיתֵּן מַתָּנָה שֵׁשׁ שְׂעוֹרִים?"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בהם: <b>חבריהם</b> <b>של</b> <b>אלו</b> <b>מחיה</b> <b>מתים.</b> על יחזקאל היו אומרין שהיה חבירן של חנניה מישאל ועזריה ונבוכדנצר היה יודע שהיה הקב\"ה מחיה אותם: <b>פתח</b> <b>ואמר.</b> להקב\"ה אתוהי כמה רברבין פסוק הוא (דניאל ג׳:ל״ג): <b>יוצק</b> <b>זהב</b> <b>רותח.</b> משום דקא מיירי בשבחו דנבוכדנצר נקיט נמי לישנא מעליא ולשון קללה: <b>סטרו.</b> הכהו מאחורי ידו: <b>לגנות.</b> שהיה מסדר שבחות נאות יותר מדוד ואילו אמרן הקב\"ה היה נוטה אחריהן יותר מאחרי השירות שעשה דוד: <b>באותו</b> <b>יום.</b> שהשליכן לכבשן: <b>צף</b> <b>הכבשן.</b> שהכבשן היה משוקע בארץ כעין כבשן של סיד וצף ועומד על גבי קרקע כדי שיראוהו כל העולם: <b>נפרץ</b> <b>הכבשן.</b> נפלו קצת כותליו כדי שיוכלו כולם לראות בתוכו: <b>הומק</b> <b>סורו.</b> נשפל גאותו כמו סורו רע (קדושין דף פב.) ל\"א הומק סודו כמו יסודו נשתלשל וכן לימדני רבי יעקב בן יקר אבל מורי גרס והומק סידו סיד הכבשן נמסה מרוב חמימות כך שמעתי והיתה מושכת למרחוק ומהבל של אותו הסיד נשרפו אותן שהשליכו חנניה מישאל ועזריה לתוך כבשן האש: <b>ונהפך.</b> צלם של זהב על פניו: <b>ארבע</b> <b>מלכיות.</b> מלכים ואנשיהם שסייעו לנבוכדנצר להשליך חנניה מישאל ועזריה לתוך האור: <b>מקראי</b> <b>נפקי.</b> דכתיב (דניאל ג׳:ב׳) נבוכדנצר שלח למכנש לאחשדרפניא סגניא ולבסוף לאחר שבאו מן הכבשן כתיב ומתכנשין אחשדרפניא סגניא ופחותא והנך דלא כתיבי נשרפו: <b>אל</b> <b>ישנה</b> <b>מן</b> <b>הרבנות</b> <b>שלו.</b> שהרי חנניה מישאל ועזריה היו לבושין בגדי תפארתן כשהושלכו לכבשן אל ישנה שלא יראה מבוהל ומפוחד ומתביישין שונאיו מפניו: <b>פטשיהון</b> <b>וכרבלתהון.</b> עניני מלבושין: <b>גדולים</b> <b>צדיקים</b> <b>יותר</b> <b>ממלאכי</b> <b>השרת.</b> דברישא חשיב לתלתא צדיקי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ומלאך לבסוף דכתיב ורויה די רביעאה דמי לבר אלהין: <b>וטפחו</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לישראל</b> <b>על</b> <b>פניהם.</b> שהשתחוו לצלם: <b>אני</b> <b>אמרתי.</b> שכל התמר שלי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הוא שיהיו בהם צדיקים הרבה ולא עלתה בידי וכו' ישראל נמשלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתמר כדאמרי' (סוכה דף מה:) מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תמר זה אין לו אלא לב אחד וכו':"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והנה</b> <b>איש</b> <b>רוכב</b> <b>על</b> <b>סוס</b> <b>אדום.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בזכריה כתיב: <b>כל</b> <b>העולם</b> <b>כולו</b> <b>ללילה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפני שהשתחוו לצלם: <b>והוא</b> <b>עומד.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העמיד הקב\"ה עצמו בזכות ההדסים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבמצולה: <b>האומר</b> <b>לצולה</b> <b>חרבי.</b> לבבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיושבת במצולה: <b>חרבי.</b> לשון חרבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המים (בראשית ח): <b>שרוקים.</b> צבועים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואח\"כ נעשו לבנים כשנסתכל בצדיקים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נח מכעסו: <b>סוסיא</b> <b>חיורא</b> <b>מעלי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לחלמא.</b> מדקאמר שאדום הוי רמז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקללה: <b>ורבנן.</b> חנניה מישאל ועזריה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>להיכן</b> <b>אזלו.</b> כשיצאו מן הכבשן דתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מדכר להו בכולהו כתובי: <b>בעין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הרע</b> <b>מתו.</b> שהיו מסתכלים בהן על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיו תמהין בהן: <b>ברוק</b> <b>טבעו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באותו רוק שרקקו אומות העולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בישראל שאומרין אלוה כזה יש לכם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והשתחויתם לצלם: <b>הוי</b> <b>אומר</b> <b>זה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חנניה</b> <b>מישאל</b> <b>ועזריה.</b> אלמא חזרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לארץ אצל יהושע כהן גדול: <b>ודניאל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>להיכן</b> <b>אזל.</b> כשהושלכו חביריו לתוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כבשן האש שלא הושלך עמהם: <b>למכרא</b> <b>נהרא</b> <b>רבא</b> <b>בטבריא.</b> לחפור ולהוציא נהר בטבריא ל\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למכרא נהרא"
    }
  ],
  "tosafot": []
}