{
  "text": [
    "< b > א מ ר   ש מ ו א ל   ל א   ש נ ו   א ל א   ש נ ת ב ש ל   א ב ל   נ צ ל ה   ק ו ל ף   ו א ו כ ל   ע ד   ש מ ג י ע   ל ג י ד .   < / b > א י כ א   ד ק \" ל   מ א י   ק מ \" ל   ש מ ו א ל   פ ש י ט א ,   ד כ י ו ן   ד ק א מ ר   א י ה ו   מ ל ו ח   ה ר י   ה ו א   כ ר ו ת ח   ד צ ל י ,   ד א ם   א י ת א   ד נ צ ל ה   ב ה   א ס ו ר ,   א מ א י   ק ת נ י   מ ת נ י '   נ ת ב ש ל ,   ה ר י   מ ש ע ת   מ ל י ח ת ו   נ א ס ר   ק ו ד ם   ש י ת ב ש ל   ב ק ד ר ה ,   ו מ פ ר ק י   ל ה   ד א פ ש ר   ה י ה   ל ו מ ר   ד נ ת ב ש ל   ד מ ת נ י '   ה י י נ ו   צ ל י   ו כ ד כ ת י ב   ( ד ה \" ב   ל ה ,   י ג )   ו י ב ש ל ו   ( א ת )   ה פ ס ח ,   ו ה י י נ ו   צ ל י ,   ק מ \" ל   ש מ ו א ל   ד ב ש ו ל   ק ד ר ה   ד ו ק א   ו ל א   צ ל י   א ש ,   ו ה ו א   ה ד י ן   ל מ ל י ח ה ,   ו ל ר ב י נ א   ד ק ס ב ר   ל ק מ ן   ב ס מ ו ך   ד מ ל ו ח   ה ר י   ה ו א   כ ר ו ת ח   ד מ ב ו ש ל   מ ב ו ש ל   נ מ י   ד מ ת נ י '   ל א ו   ד ו ק א ,   ש ה ר י   מ ש ע ת   מ ל י ח ת ו   נ א ס ר ,   ו מ י ה ו   ל מ א ן   ד מ פ ר ש   ל ק מ ן   ( ח ו ל י ן   ק י ב ,   א )   ד ל א   א מ ר ו   מ ל י ח   כ ר ו ת ח   א ל א   ב מ ל י ח   ש א י נ ו   נ א כ ל   כ ל ל   מ ח מ ת   מ ל ח ו   ו כ ע י ן   ב ש ר א   ד ב ע י   ל ה   ל א ו ר ח א ,   א ב ל   מ ל י ח ה   ד ק ד ר ה   ל א   ה א   ל א   ת י ק ש י   ו ל א   מ י ד י .",
    "< b > א י נ י   ו ה א   א מ ר   ר ב   ה ו נ א   ג ד י   ש צ ל א ו   ב ח ל ב ו   א ס ו ר   ל א כ ו ל   מ ר א ש   א ז נ ו .   < / b > ו מ ש נ י   ש א נ י   ח ל ב   ד מ פ ע פ ע   ו מ ת פ ש ט   ב כ ל   ה ג ד י   כ א י ל ו   נ ת ב ש ל   ע מ ו .   ו מ ד [ מ ] ק ש י נ ן   מ י נ ה   ל ש מ ו א ל   ו ל א   ד ח י נ ן   [ ד ] ש מ ו א ל   ד ר ב   ה ו נ א   ל \" ל ,   ש מ ע י נ ן   מ י נ ה   ד ש מ ו א ל   נ מ י   ה כ י   ס \" ל   ו ק י י מ א   ל ן   כ ו ת י ה ,   א ב ל   ש ו מ ן   ד ג י ד   ד א י נ ו   מ פ ע פ ע   ק ו ל ף   ו א ו כ ל   ע ד   ש מ ג י ע   ל ג י ד ,   [ ו ] ל א ו   ד ו ק א   ע ד   ש מ ג י ע   ל ג י ד ,   א ל א   מ ש י י ר   כ ד י   ק ל י פ ה   א ו   כ ד י   נ ט י ל ת   מ ק ו ם   ס מ ו ך   ל ג י ד   ו א ו כ ל   ה ש א ר ,   ד ל א   ג ר ע   מ י ה א   ד ת נ ן   ב פ ס ח י ם   ( ע ה ,   ב )   נ ט ף   מ ר ט ב ו   ע ל   ה ח ר ס   ו ח ז ר   ( ע ) [ א ] ל י ו   י ט ו ל   א ת   מ ק ו מ ו ,   ו א ף   ע ל   פ י   ש ה ר ו ט ב   ש נ ט ף   ע ל   ה ח ר ס   א י נ ו   א ל א   מ ו ע ט   ש ב מ ו ע ט ,   ו ה \" ה   ל ז ה ,   ו א ף   ע ל   פ י   ש א י נ ו   מ פ ע פ ע ,   ו ג ד י   ש צ ל א ו   ב ח ל ב ו   ש א מ ר ו   ש א ס ו ר   ל א כ ו ל   מ ר א ש   א ז נ ו ,   ד ו ק א   ב ש א י ן   ב ג ד י   ש ש י ם   ל ב ט ל ו ,   א ב ל   א ם   י ש   ש ש י ם   מ ו ת ר ,   ד כ י ו ן   ש ה ו א   מ פ ע פ ע   ב כ ל   ה כ ל   מ צ ט ר ף   ל ב ט ל ו ,   א ל א   א ם   כ ן   ט ע מ ו ה ו   ו נ מ צ א   ט ע מ ו   ש ל   ח ל ב   ב ג ד י ,   ד א ז   נ ר א ה   ד א ס ו ר ,   ד ט ע מ א   א פ י ל ו   ב א ל ף   ל א   ב ט י ל ."
  ]
}