{
  "text": [
    "< b > מ ה ו   ד ת י מ א   א ו   ח ב י ט   א מ ר י נ ן   א ו   ל ב ו ד   א מ ר י נ ן   ח ב י ט   ו ל ב ו ד   ל א   א מ ר י נ ן   ק מ \" ל . < / b >   ק ש ה   ל י   א ם   כ ן                       ל מ ה   ל ן   ש א י ן   ב ג ב ה ן   ש ל ש ה   ד ה א   א פ י ל ו   ב י ת ר   מ ש ל ש ה   א מ ר י נ ן   ח ב י ט   ר מ י   כ ל   ש י ש   ב ק ו ר ה   ט פ ח ,   ו כ ד א מ ר   ר ב א   ב ס ו כ ה   פ ר ק   ה י ש ן   ( ס ו כ ה   כ ב ,   א )   ג ב י   ס ו כ ה   ה מ ד ו ב ל ל ת .   ו ע ו ד   ד א י   ב פ ח ו ת   מ ש ל ש ה   ל מ ה   ל י   ח ב י ט   ר מ י   ת י פ ו ק   ל י ה   מ ש ו ם   ל ב ו ד   ל ח ו ד .   ו מ י ה ו   ה ו ה   נ י ח א   ל י   ד ע ל   כ ר ח ך   א צ ט ר י ך   ל ח ב י ט   ר מ י   ד א י   ל א   ה א   א י כ א   ב י ן   א ל כ ס ו ן   ה ק ו ר ה   ו ל כ ו ת ל   ש ל ש ה .   א ב ל   א י ד ך   ק ש י א   ל י .   ו י \" ל   ד ש א נ י   ק ו ר ה   מ ש ו ם   ד ב ע י נ ן   ק ו ר ה   ע \" ג   מ ב ו י   ו ל א   א מ ר י נ ן   ב ז ה   ח ב י ט   כ ל   ש ה י א   ל מ ע ל ה   מ ש ל ש ה ,   א ב ל   פ ח ו ת   מ ש ל ש ה   א מ ר י נ ן ,   ו א פ י ל ו   ב כ י   ה א   ד ל א   ס ג י   ל ה   ב ל ב ו ד   ב ל ח ו ד   מ ש ו ם   ה א ל כ ס ו ן   ש י ש   ב י ן   ה ק ו ר ה   ל כ ו ת ל   ו כ מ ו   ש א מ ר נ ו ,   כ ך   נ ר א ה   ל י .",
    "< b > מ ק ו ם   ש א י ן   ב ו   א ר ב ע ה   ע ל   א ר ב ע ה . < / b >   ו ע ו מ ד   ב י ן   ר ש ו ת   ה י ח י ד   ל ר ש ו ת   ה ר ב י ם   ה ו א י ל   ו ל י כ א   מ ק ו ם   ח ש ו ב   ל א ו   ר ש ו ת   ב א פ י   נ פ ש י ה   ו ב ט ל   ל ה כ א   ו ל ה כ א .   ו ב י ן   ל ח י י ם   נ מ י   א פ י ל ו   ח ש ב ת   ל י ה   מ ק ו ם   ב פ נ י   ע צ מ ו   ב ט ל   ל ה כ א   ו ל ה כ א   ו ש ר י ,   ל ש ו ן   ר ש \" י   ז \" ל .   ו נ ר א ה   מ ד ב ר י ו   ד ב י ן   ה ל ח י י ם   מ ו ת ר   ל ה ש ת מ ש   ל ב נ י   ה מ ב ו י   ו ל ב נ י   ר ה \" ר .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   ד ה א   ש ל ש   מ ח י צ ו ת   ד א ו ר י י ת א   ה ן   ( ל ה ל ן   ע י ר ו ב י ן   י א ,   ב )   ו א פ י ל ו   ב ל א   ל ח י   ר ה \" י   ג מ ו ר ה   ה י א   ד ב ר   ת ו ר ה ,   ו א \" כ   ה י א ך   נ ת י ר   א ו ת ו   ע ם   ב נ י   ר ה \" ר ,   ו ל א   א מ ר ו   ל ח י   ל ה ק ל   א ל א   ל ה ח מ י ר . < b r > < b > < / b > ו א ו ל י   נ א מ ר   ד א פ י ל ו   י ש   ל ו   ש ל ש   מ ח י צ ו ת   כ י ו ן   ש ה ו א   פ ת ו ח   ל ר ה \" ר   כ ר מ ל י ת   ה ו א ,   ו כ ד מ ו כ ח   נ מ י   ב פ ר ק   כ ל   ג ג ו ת   ( ע י ר ו ב י ן   צ ד ,   א )   ד ק ת נ י   ה ת ם   ח צ ר   ש נ פ ר צ ה   ל ר ה \" ר   ה מ כ נ י ס   מ ר ה \" י   ל ת ו כ ה   א ו   מ ת ו כ ה   ל ר ה \" י   ח י י ב   ד ב ר י   ר \" א   ו ח כ \" א   מ ת ו כ ה   ל ר ה \" ר   א ו   מ ר ה \" ר   ל ת ו כ ה   פ ט ו ר   מ פ נ י   ש ה י א   כ כ ר מ ל י ת ,   א ל מ א   ל א   א מ ר ו   ש ל ש   מ ח י צ ו ת   ד א ו ר י י ת א   א ל א   ב פ ת ו ח   ל כ ר מ ל י ת ,   ו כ י ו ן   ש כ ן   ה כ א   נ מ י   ש פ ת ו ח   ל ר ה \" ר   ה ר י   ה ו א   כ כ ר מ ל י ת   ו ה ם   ה ת י ר ו   ב י ן   ה ל ח י י ם   ע ם   ר ה \" י   ו ע ם   ר ה \" ר .   כ ך   י ש   ל י   ל י י ש ב   ל פ י   ד ב ר י   ר ש \" י   ז \" ל . < b r > < b > < / b > ו ל י   נ ר א ה   ש ל א   ב א   ל ה ש ו ו ת ן   ל ג מ ר י   א ל א   ל ו מ ר   ד א ף   ע \" פ   ד ה ו א   מ ק ו ם   ב פ נ י   ע צ מ ו   כ י ו ן   ד ג ר י ע   ל א   ח ש י ב   ל ח ל ו ק   ר ש ו ת     ל ע צ מ ו   א ל א   ה ר י   ה ו א   ב ט ל   ל ג ב י   ה ר ש ו י ו ת ,   ו כ מ ו   ש א מ ר   ר '   י ו ח נ ן   ב ע ל מ א   ל ג ב י   מ ק ו ם   ש א י ן   ב ו   ד '   ע ל   ד ' ,   ו ה ל כ ך   ל ג ב י   ה מ ב ו י   ב ע צ מ ו   ו א י   נ מ י   ל ג ב י   ר ה \" י   ד א פ ש ר   ל ה ש ת מ ש   ע מ ו   ד ב ר   ת ו ר ה   ה ש ת א   נ מ י   ב ט י ל   ל ג ב י ה ן   ו ש ר י ,   א ב ל   ל ג ב י   ר ה \" ר   ט ע מ א   א ח ר י נ א   א י כ א   ד א ס ו ר ,   כ ך   נ ר א ה   ל י .",
    "< b > ו ה א מ ר   ר ב   א מ ר   ר '   ח נ ן   ב ר   ר ב א   ת ו ך   ה פ ת ח   א ע \" פ   ש א י ן   ב ו   א ר ב ע ה   ע ל   א ר ב ע ה   צ ר י ך   ל ח י   א ח ר   ל ה ת י ר ו . < / b >   ו א ף   ע \" ג   ד א מ ר י נ ן   ( ל ע י ל   ע י ר ו ב י ן   ה ,   א )   א י ז ה ו   מ ב ו י   ש נ י ת ר   ב ל ח י   ו ק ו ר ה   כ ל   ש א ר כ ו   י ו ת ר   ע ל   ר ח ב ו   ו כ ל   ש ב ת י ם   ו ח צ ר ו ת   פ ת ו ח ו ת   ל ת ו כ ו ,   ה כ א   ש א נ י   ד א ף   ז ה   מ כ ל ל   ה מ ב ו י   ה ו א   ו א י נ ו   מ ב ו י   ב פ נ י   ע צ מ ו   מ מ ש .   ו ע ו ד   ש ה ל ח י   ה ח י צ ו ן   מ ת י ר   א ת   ה כ ל   ש ל א   ת א מ ר   ש ה פ ת ח   מ ת י ר   מ ה   ש ל פ נ י ם   ו ה ל ח י   מ ת י ר   א ת   ה פ ת ח ,   א ב ל   ה ל ח י   מ ת י ר   א ת   ה כ ל   ו כ ד א מ ר י נ ן   ב ס מ ו ך   ר ש ב \" ג   ד א מ ר   א מ ר י נ ן   ל ב ו ד   מ ש ת מ ש   ע ד   ח ו ד ו   ה פ נ י מ י   ש ל   פ נ י מ י ,   ו ר ב נ ן   ד ל א   א מ ר י   ל ב ו ד   מ ש ת מ ש   ע ד   ח ו ד ו   ה פ נ י מ י   ש ל   ח י צ ו ן   ו ל כ \" ע   ב י ן   ה ל ח י י ם   א ס ו ר ,   ו א ם   א י ת א   ד כ ל   א ח ד   ו א ח ד   מ ת י ר   מ ה   ש ל פ נ י ם   מ מ נ ו   ב ל ב ד   ע ד   ה ל ח י   ש ל פ נ י ם   מ מ נ ו   א פ י ל ו   ל ר ב נ ן   נ מ י   ל א   י ש ת מ ש   ב י ן   ה ל ח י י ם   ה פ נ י מ י י ם   כ י   מ י   ה ת י ר ן ,   ש ה ל ח י   ש ח ו צ ה   ל ה ן   מ ו פ ל ג   מ ה ם   ש ל ש ה   ו א י נ ו   מ ת י ר ן   מ מ ש   כ ל ח י   ה מ ת י ר   ת ו ך   ה פ ת ח   ש ה ו א   ס מ ו ך   ל ו   מ מ ש   א ל א   ב ג ר ר ת   ה י ת ר   ה מ ב ו י ,   ו א ם   ה ן   ב ע צ מ ן   מ ק ו ם   ב פ נ י   ע צ מ ן   ו א י נ ן   מ כ ל ל   ה מ ב ו י   כ ד ע ת   ה א ו ס ר   ל ה ש ת מ ש   ב י ן   ה ל ח י י ם   א \" כ   ה י א ך   ה ו א   מ ו ת ר   ל ה ש ת מ ש   ב י ן   ה ל ח י י ם   ה פ נ י מ י י ם ,   א ל א   ש כ ל   ל ח י   ו ל ח י   מ ת י ר   כ ל   מ ה   ש ל פ נ י ם   מ מ נ ו   ו נ מ צ א   ה ח י צ ו ן   מ ת י ר   א ת   ה כ ל .",
    "< b > ה ת ם   ד פ ת ו ח   ל כ ר מ ל י ת . < / b >   ו א \" ת   ב פ ר ק   ק מ א   ד ש ב ת   ( ט ,   א )   ד א מ ר י נ ן   א ח ר י ם   א ו מ ר י ם   א ס ק ו פ ה   מ ש מ ש ת   ש ת י   ר ש ו י ו ת   פ ת ח   פ ת ו ח   כ ל פ נ י ם   פ ת ח   נ ע ו ל   כ ל ח ו ץ ,   ו פ ר כ י נ ן   ע ל ה   מ ה א   ד א מ ר י נ ן   ת ו ך   ה פ ת ח   צ ר י ך   ל ח י   א ח ר   ל ה ת י ר ו ,   ו מ ש נ י   א \" ר   י ה ו ד ה   א מ ר   ר ב   ה כ א   ב א ס ק ו פ ת   מ ב ו י   ע ס ק י נ ן ,   ל מ א י   א צ ט ר י ך   ל ש נ ו י י   ה כ י   ל י ש נ י   ל י ה   ד ה ה י א   ד א ח ר י ם   ב פ ת ו ח   ל ר ה \" ר   ו ה א   ד ר ב   ח נ ן   ב פ ת ו ח                     ל כ ר מ ל י ת   כ ש נ ו י א   ד ר ב א   ד ה כ א .   ו ל פ י כ ך   י ש   מ י   ש ד ח ה   ד ב ר י   ר ב א   ד ה כ א ,   ד כ י ו ן   ד ל א   מ ש נ י   ל ה   ה כ י ן   ה ת ם   ש מ ע י נ ן   מ י נ ה   ד ל א   ס \" ל   ה א   ד ר ב א .   ו ל י ת א   ד א ם   א י ת א   נ י ל ף   מ י נ ה   נ מ י   ד א פ י ל ו   ד א ב י י   ל י ת א ,   ד א \" כ   ל י ש נ י   ל י ה   נ מ י   ד ה ת ם   ב ג ב ו ה   ש ל ש ה .   א ל א   ד ל א   מ ש נ י   ל י ה   ה ת ם   ל א   כ ר ב א   ו ל א   כ א ב י י ,   ד א \" כ   מ א י   ש נ א   פ ת ו ח   ו מ א י   ש נ א   נ ע ו ל   א פ י ל ו   נ ע ו ל   י ה א   כ ל פ נ י ם . < b r > < b > < / b > ו ל ע נ י ן   פ ס ק   ה ל כ ה :   כ ת ב   ה ר ב   א ל פ ס י   ד א פ י ל ו   ב י ן   ה ל ח י י ם   מ ו ת ר   כ ר ב א ,   ד ר ב א   ל ג ב י   א ב י י   ה י ל כ ת א   כ ו ו ת י ה   ד ר ב א   ב ר   מ י ע \" ל   ק ג \" ם .   ו כ ן   נ ר א ה   מ ד ת ר ץ   ל ה   ר ב   א ש י   ל ה ה י א   ד מ ב ו י   ש ר צ פ ו   ב ל ח י י ם   ל ת ר ו צ ה   א ל י ב א   ד ר ב א .   ו ה ר \" ז   ה ל ו י   ז \" ל   פ ס ק   כ א ב י י   ו א מ ר   ד פ ל ו ג ת י י ה ו   ד ה כ א   ש י י כ א   ב ה ה י א   פ ל ו ג ת א   א ח ר י נ א   ד ל ח י   ה ע ו מ ד   מ א ל י ו ,   ו כ ד א מ ר י נ ן   ה ת ם   ( ט ו ,   א )   ו א ז ד ו   ל ט ע מ י י ה ו   ד ל ח י   מ ש ו ם   מ ח י צ ה   ל א ב י י   ו מ ש ו ם   ה י כ ר   ל ר ב א ,   ו כ י ו ן   ד ק י י מ א   ל ן   כ א ב י י   ד ל ח י   מ ש ו ם   מ ח י צ ה   א ס ו ר   ל ה ש ת מ ש   ב י ן   ה ל ח י י ם .   א ל ו   ד ב ר י   ה ר ב   ז \" ל .   ו א י נ ן   מ ח ו ו ר י ן ,   ח ד א   ד ד י ל מ א   פ ל ו ג ת י י ה ו   ד ה ת ם   ל א ו   ב ל ח י   מ ש ו ם   ה י כ ר   א ו   מ ש ו ם   מ ח י צ ה   ה ו א ,   ד ד י ל מ א   ר ב א   ס ב ר   ד א פ י ל ו   ל מ \" ד   מ ש ו ם   מ ח י צ ה   ח ו ד   ה ח י צ ו ן   ס ו ת ם   ו א ב י י   ס ב ר   ד ח ו ד   ה פ נ י מ י   ס ו ת ם   ד ה א   פ ל י ג י   ל ע י ל   ( ע י ר ו ב י ן   ח ,   ב )   ת נ א י   ו א מ ו ר א י   ב ה א   ג ב י   ק ו ר ה   ל ח ד   ל י ש נ א .   ו ע ו ד   א י כ א   ל מ י מ ר   ד ל ר ב א   א פ י ל ו   ל מ \" ד   ל ח י   מ ש ו ם   מ ח י צ ה   ו ח ו ד   ה פ נ י מ י   ס ו ת ם   א פ \" ה   ש ר י   מ ש ו ם   ד ה ו י   מ ק ו ם   ב א נ פ י   נ פ ש י ה   ו ג ר ע   מ מ ק ו ם   פ ט ו ר   ד ב ט ל   ל ה כ א   ו ל ה כ א .   ו א י   מ ש ו ם   ד א מ ר י נ ן   ה ת ם   א ז ד ו   ל ט ע מ י י ה ו ,   ל א ו   מ ה א י   פ ל ו ג ת א   ק א מ ר   א ל א   מ ש ו ם   ד א ב י י   ה א   ש מ ע י נ ן   ל י ה   ד ל ח י   מ ש ו ם   מ ח י צ ה   מ ד א מ ר י נ ן   ל ע י ל   ( ע י ר ו ב י ן   ד ,   ב )   ג ב י   פ ל ו ג ת א   ד א ב י י   ו ר ב   י ו ס ף   ד מ ב ו י   ש ה ו א   ל מ ע ל ה   מ ע ש ר י ם   א מ ה   י מ ע ט ,   ר ח ב ו   ב כ מ ה   ר ב   י ו ס ף   א מ ר   ט פ ח   ו א ב י י   א מ ר   ד '   ו א מ ר י '   ל ח ד   ל י ש נ א   ד פ ל י ג י   ב ק ו ר ה   א י   מ ש ו ם   ה י כ ר   א י   מ ש ו ם   מ ח י צ ה ,   ר ב   י ו ס ף   ס ב ר   ק ו ר ה   מ ש ו ם   ה י כ ר   ו א ב י י   ס ב ר   ק ו ר ה   מ ש ו ם   מ ח י צ ה   ו כ י ו ן   ד ל ד י ד י ה   ק ו ר ה   מ ש ו ם   מ ח י צ ה   כ ל   ש כ ן   ל ח י   ד ה ו י   מ ש ו ם   מ ח י צ ה   ו ר ב א   נ מ י   ש מ ע י נ ן   ל י ה   ל ק מ ן   ( ע י ר ו ב י ן   י ב ,   ב )   ג ב י   מ ב ו י   ה ר א ו י   ל ש י ת ו ף   ד א מ ר   א ח ד   ז ה   ו א ח ד   ז ה   מ ש ו ם   ה י כ ר .   א ל א   ה א   ד ה כ א   ר ב א   א פ י ל ו   ל מ \" ד   ק ו ר ה   מ ש ו ם   מ ח י צ ה   ק א מ ר   ל ה   ו מ ש ו ם   ד ח ו ד   ה ח י צ ו ן   ס ו ת ם   ו א י   נ מ י   ת מ צ א   ל ו מ ר   ח ו ד   ה פ נ י מ י   ס ו ת ם   ו ה ו ה   ל י ה   מ ק ו ם   ב פ נ י   ע צ מ ו   ה ו י   ל י ה   מ ק ו ם   ג ר ו ע   כ מ ק ו ם   פ ט ו ר   כ ד א מ ר י נ ן   ו ש ר י .   ו ע ו ד   כ י   א ו ת ה   ג י ר ס א   ל י ת א   ב כ ל   ה ס פ ר י ם   כ י   י ש   ס פ ר י ם   ד ל א   ג ר ס י   ה ת ם   ו א ז ד ו   ל ט ע מ י י ה ו   ו ג ם   ר \" ח   ז \" ל   ( ל ה ל ן   ע י ר ו ב י ן   ט ו ,   א )   ל א   ג ר י ס   ל י ה . < b r > < b > < / b > א ב ל   מ ה   ש כ ת ב   כ א ן   ה ר ב   א ל פ ס י   ז \" ל   ד פ ת ו ח   ל כ ר מ ל י ת   ב י ן   י ש   ל ו   א ר ב ע ה   ב י ן   א י ן   ל ו   א ר ב ע ה   א ס ו ר   א ב ל   פ ת ו ח   ל ר ש ו ת   ה ר ב י ם   מ ו ת ר .   ב ז ה   ד ק ד ק   ע ל י ו   ה ר מ ב \" ן   נ \" ר   ד ה ו י   ל י ה   ל מ י מ ר   א ב ל   פ ת ו ח   ל ר ש ו ת   ה ר ב י ם   י ש   ב ו   א ר ב ע ה   א ס ו ר   א י ן   ב ו   א ר ב ע ה   מ ו ת ר   ד ה א   מ ש מ ע   ד א פ י ל ו   ר ב א   ל א   ש ר י   א ל א   ב ש א י ן   ב ו   א ר ב ע ה ,   ו כ ד ק א מ ר   מ נ א   א מ י נ א   ל י ה   ד כ י   א ת א   ר ב   ד י מ י   א \" ר   י ו ח נ ן   מ ק ו ם   ש א י ן   ב ו   א ר ב ע ה   ע ל   א ר ב ע ה   מ ו ת ר   ל ב נ י   ר ה \" י   ו ל ב נ י   ר ה \" ר   ד א ל מ א   א י ה ו   נ מ י   כ י   ש ר י   כ ש א י ן   ב ו   א ר ב ע ה   ה ו א   ד ש ר י ,   ו א ב י י   נ מ י   א מ ר   ו כ י   ת י מ א   ד א י ת   ב י ה   א ר ב ע ה   ע ל   א ר ב ע ה   ו ה א מ ר   ר ב   ח נ ן   ב ר   ר ב א   א מ ר   ר ב   ת ו ך   ה פ ת ח   א פ י ל ו   א י ן   ב ו   א ר ב ע ה   ע ל   א ר ב ע ה   צ ר י ך   ל ח י   א ח ר   ל ה ת י ר ו ,   ד א ל מ א   ב ד א י כ א   ב י ה   א ר ב ע ה   כ ו ל י   ע ל מ א   מ ו ד ו   ד א ס ו ר . < b r > < b > < / b > ו ה ו א   נ \" ר   ת י ר ץ   ד ר ב א   א פ י ל ו   ב א ר ב ע ה   נ מ י   ש ר י   מ ש ו ם   ד ל ד י ד י ה   ט ע מ א   ד ל ח י   מ ש ו ם   ה י כ ר   ו א פ י ל ו   ל מ \" ד   ל ח י   מ ש ו ם   מ ח י צ ה   ח ו ד   ה ח י צ ו ן   ס ו ת ם ,   א ל א   ד ל ט ע מ י ה   ד א ב י י   ק א מ ר ,   כ ל ו מ ר :   א פ י ל ו   ל ד י ד ך   ד ס ב י ר א   ל ך   ד ח ו ד   ה פ נ י מ י   ס ו ת ם   א ו ד י   מ י ה א   ד ב ש א י ן   ב ו   א ר ב ע ה   ד ש ר י   מ ד ר ב   ד י מ י   א \" ר   י ו ח נ ן .   ו א ב י י   נ מ י   ד א מ ר   ו כ י   ת י מ א   ד א י ת   ב י ה   א ר ב ע ה   ה א מ ר   ר ב   ח נ ן   ל ט ע מ י ה   ד נ פ ש י ה   נ מ י   ק א מ ר ,   כ ל ו מ ר :   מ ה ה י א   ד ר ב   ח מ א   ב ר   ג ו ר י א   ש מ ע י נ ן   ד ב ר ח ב   א ר ב ע ה   מ י ה א   צ ר י ך   ל ח י   א ח ר   ל ה ת י ר   ו ק ש י א   ע ל י ה   ד ר ב א   ד ש ר י   ( ד ב ש א י ן )   [ ד ב ש י ש ]   ב ו   א ר ב ע ה   מ י ה א   מ נ א   ל י ה   ה א מ ר   ר ב   ח נ ן   ב ר   ר ב א .   ו ת ד ע   ל ך   ד ר ב א   א פ י ל ו   ב ד א י ת   ב י ה   א ר ב ע ה   ש ר י   מ ד א ק ש י   ע ל י ה   ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   מ מ ב ו י   ש ר צ פ ו   ב ל ח י י ם   פ ח ו ת   מ ד '   א מ ו ת   ב א נ ו   ל מ ח ל ו ק ת   ר ש ב \" ג   ו ר ב נ ן ,   ו א ם   א י ת א   ד ר ב א   ב ד א י ת   ב י ה   א ר ב ע ה   מ ו ד ה   מ א י   ק ו ש י א   מ י ה א   ל י מ א   ד ה כ א   ב ד א י ת   ב י ה   א ר ב ע ה   ד ה א   מ א ר ב ע ה   פ ח ו ת   מ ש ה ו   ל ר ש ב \" ג   ו ל ח י   מ ש ה ו   ה ו ה   ל י ה   ל ח י   ש ל   א ר ב ע ה   ו ל פ י כ ך   א ס ו ר ,   ד א י   א מ ר ת   א פ י ל ו   ב מ ק ו ר ב י ן   ש ל ש ה   ק א   א ס ר   ר ש ב \" ג   ד א פ י ל ו   כ י   א מ ר י נ ן   ל ב ו ד   ל א   ה י ו   ב י ן   ש נ י   ה ל ח י י ם   ו ה א ו י ר   ש ב י נ י ה ם   א ר ב ע ה   ו מ ש ו ם   ה כ י   ק א   פ ר י ך   ל י ה   מ י נ י ה   מ י   ד ח ק ו   ל ו מ ר   כ ן   כ ד י   ש י ק ש ה   ל ר ב א .   ו ע ו ד   מ ד ק א מ ר י נ ן   ל ק מ ן   ( ע י ר ו ב י ן   י ,   א )   ג ב י   ל ח י   ה מ ו ש ך   ע ם   ד ו פ נ ו   ש ל   מ ב ו י   פ ח ו ת   מ ד '   א מ ו ת   נ י ד ו ן   מ ש ו ם   ל ח י   ו מ ו ת ר   ל ה ש ת מ ש   ע ד   ח ו ד ו   ה פ נ י מ י   ש \" מ   ב י ן   ה ל ח י י ם   א ס ו ר .   ו ב ו ד א י   א ב י י   ל א פ ו ק י   מ ר ב א   ב ר   פ ל ו ג ת י ה   ק א מ ר ,   כ ל ו מ ר :   ד מ י ה א   א י כ א   ל מ ש מ ע   ד ל י ת א   ל ד ר ב א   ד ש ר י ,   ו ה א   ה כ א   י ת ר   מ ד '   ט פ ח י ם   ה ו א   ד ק ר ו ב   ל ד '   א מ ו ת   נ מ י   ה ו א   ד א ל מ א   ר ב א   ב כ ל   ע נ י ן   ש ר י . < b r > < b > < / b > ו מ כ ל   מ ק ו ם   מ ס ת ב ר א   ש א י ן   א ל ו   ר א י ו ת ,   ד ה ה י א   ו ד א י   ד ר ב ב \" ח   ע ל   כ ר ח ך   ש מ ע י נ ן   מ י נ ה   ד א פ י ל ו   ב מ ק ו ר ב י ן   ע ד   ש ל ש ה   ק א מ ר ,   ד ה א   מ ד ת ל י   ל ה   ב פ ל ו ג ת א   ד ר ש ב \" ג   ו ר ב נ ן   א ל מ א   ב כ ל   מ א י   ד פ ל י ג י   ר ש ב \" ג   ו ר ב נ ן   א י ת א   ד ה י י נ ו   מ ש ל ש ה   ו ע ד   א ר ב ע ה   ו מ ש \" ה   פ ר י ך   ל ה   מ י נ ה ,   ד א י   ל א   ה ו ה   ל י ה   ל ר '   י ו ח נ ן   ל מ י מ ר   מ ב ו י   ש ר צ פ ו   ב ל ח י י ם   א ר ב ע ה   פ ח ו ת   מ ש ה ו   ד א ז   מ ש מ ע   ד ל א   ק א מ ר   א ל א   ב ש י ש   ב י נ י ה ן   ד '   פ ח ו ת   מ ש ה ו ,   א ב ל   ה ש ת א   ד ק א מ ר   פ ח ו ת   פ ח ו ת   מ א ר ב ע ה   מ ש מ ע   ו ד א י   ב כ ל   ש ה ו א   פ ח ו ת   מ א ר ב ע ה   ע ד   ש ל ש ה   פ ל י ג י ,   ו כ ן   ד ע ת   ר ב ו ת י נ ו   ה צ ר פ ת י ם   ז \" ל . < b r > < b > < / b > ו ה ה י א   ד ל ק מ ן   ד ל ח י   ה מ ו ש ך   ג ם   כ ן   א י ן   נ ר א י ת   ל י   ר א י ה ,   ד ה א   ר ב   י ו ס ף   א מ ר ה   ו ל א   א ב י י ,   ו ר ב   י ו ס ף   ל א ו   ב ר   פ ל ו ג ת י ה   ד ר ב א   ה ו א   ד נ י מ א   ל א פ ו ק י   מ ד ר ב א .   ו ע ו ד   ד ה ת ם   נ מ י   פ ח ו ת   מ ד '   א מ ו ת   ק א מ ר   ו ב כ ל   ש פ ח ו ת   מ ד '   א מ ו ת   ו ע ד   מ ש ה ו   ק א מ ר   ד ה ו י   ל ח י   ו מ ש ת מ ש   ע ד   ח ו ד ו   ה פ נ י מ י ,   ד א ל מ א   ב י ן   ה ל ח י י ם   א ס ו ר   ל ע ו ל ם .   ו פ ח ו ת   מ ד '   א מ ו ת   ד נ ק ט   ל א ו   מ ש ו ם   ד א י ס ו ר   ד ב י ן   ה ל ח י י ם   ( א ס ו ר )   [ א ת י ]   ל א ש מ ו ע י נ ן   מ כ ל ל י ה ו   ד ר ב א   ה ו ה   ש ר י   א פ י ל ו   ב ל ח י   ר ח ב   כ מ ה ,   א ל א   ע י ק ר א   מ ש ו ם   ד י נ א   ד ל ח י   ק א ת י   ו ל א ש מ ו ע י נ ן   ד ע ד   ד '   א מ ו ת   נ ד ו ן   מ ש ו ם   ל ח י   א ב ל   ט פ י   ל א   א ל א   נ ד ו ן   מ ש ו ם   מ ב ו י ,   ו ז ה   ב ר ו ר . < b r > < b > < / b > ו ר ב ו ת י נ ו   ה צ ר פ ת י ם   ג ם   כ ן   כ ך   כ ת ב ו   ד ר ב א   ל א   ה ת י ר   א ל א   ד ו ק א   ב פ ח ו ת   מ א ר ב ע ה   ה א   ב א ר ב ע ה   כ ו ל י   ע ל מ א   מ ו ד ו .   א ל א   ש א נ י   ת מ ה   ד ה א   ב ק ו ר ה   ל א   ח י ל ק ו   ב י ן   ר ח ב ה   ט פ ח   ל ר ח ב ה   א ר ב ע ה   א ו   י ו ת ר   ו ל ע ו ל ם   מ ו ת ר   ל ה ש ת מ ש   ת ח ת י ה ,   ו ט ע מ א   מ ש ו ם   ד ק ו ר ה   מ ש ו ם   ה י כ ר   ו ב כ ו ל ה   מ כ ל ת י ן   ל מ א ן   ד ק א מ ר   ק ו ר ה                       מ ש ו ם   ה י כ ר   ו ה י כ י ר א   מ ל ב ר   מ ו ת ר   ל ה ש ת מ ש   ת ח ת י ה   ו א פ י ל ו   ר ח ב ה   כ מ ה ,   ו א פ י ל ו   ל מ \" ד   נ מ י   ק ו ר ה   מ ש ו ם   מ ח י צ ה   ו ח ו ד   ה ח י צ ו ן   ס ו ת ם   מ ו ת ר   ל ה ש ת מ ש   ת ח ת י ה   ו ל א   ש מ ע נ ו   ל ה ם   ה פ ר ש   ב י ן   ר ח ב ה   ט פ ח   ל ר ח ב ה   א ר ב ע ה ,   ו כ י ו ן   ש כ ן   ל ר ב א   נ מ י   ד ש מ ע י נ ן   ל י ה   ב ה ד י א   ד ל ח י   מ ש ו ם   ה י כ ר   ( ל ק מ ן   ע י ר ו ב י ן   י ג ,   ב )   מ א י   ש נ א   ד ל א   ש ר י   ב ר ו ח ב   ד ' ,   ו א פ י ל ו   נ מ י   א מ ר ת   כ מ \" ד   ל ח י   מ ש ו ם   מ ח י צ ה   ו ח ו ד   ה ח י צ ו ן   ס ו ת ם   א פ י ל ו   ב ר ח ב   א ר ב ע ה   ש ר י   כ ק ו ר ה   ו כ מ ו   ש כ ת ב ת י   ו כ ל   ש כ ן   ד ר ב א   ל ח י   מ ש ו ם   ה י כ ר   ס ב י ר א   ל י ה .   ו ז ה   נ ר א ה   ל י   ב ר א י ה   מ כ ר ע ת   ל ד ב ר י   ר ב נ ו   א ל פ ס י   ז \" ל .   א ל א   ש ל פ י   מ ה   ש כ ת ב ת י   נ צ ט ר ך   ל ו מ ר   נ מ י   ד ק ו ר ה   ל ר ב א   א י   פ ת ו ח   ל כ ר מ ל י ת   א ס ו ר   ל ה ש ת מ ש   ת ח ת י ה   כ ל ח י   ד מ צ א   מ י ן   א ת   מ י נ ו   ו נ י ע ו ר ,   ד ל ח י   ו ק ו ר ה   ח ד   ט ע מ א   א י ת   ל ה ו   כ ד א מ ר ן .   ו מ צ א ת י   ל ר מ ב \" ם   ז \" ל   ( ה ל '   ש ב ת   פ י \" ז ,   ה י \" א )   ש כ ת ב   כ ן   ד ב י ן   ב ל ח י   ב י ן   ב ק ו ר ה   א י   פ ת ו ח   ל כ ר מ ל י ת   א ס ו ר   ל ה ש ת מ ש   ת ח ת י ה ן   ו ב י נ י ה ן .   ו ז ה   מ פ ו ר ש   ב ד ב ר י .   א ע \" פ   ש ה ש י ב   ע ל י ו   ה ר א ב \" ד   ז \" ל   ו א מ ר   ש ל א   א מ ר   ר ב א   כ ן   א ל א   ב ל ח י   ב ל ב ד ,   נ ר א י ן   ה ד ב ר י ם   כ מ ו   ש כ ת ב ת י   ו ע ל י ה   ס מ ך   ה ר מ ב \" ם   ז \" ל   ו י פ ה   כ י ו ן .",
    "< b > מ ב ו י   ש ר צ פ ו   ב ל ח י י ם   פ ח ו ת   פ ח ו ת   מ א ר ב ע ה   ב א נ ו   ל מ ח ל ו ק ת   ר ש ב \" ג   ו ר ב נ ן . < / b >   ע ד   כ א ן   ד ב ר י   ר ב ה   ב ר   ב ר   ח נ ה   מ ש מ י ה   ד ר '   י ו ח נ ן ,   ו ה א   ד א מ ר י נ ן   ל ר ש ב \" ג   ד א מ ר   א מ ר י נ ן   ל ב ו ד   ו כ ו '   ס ב ר א   ד ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   ה י א ,   ד מ ש מ ע   ל י ה   ד ל י כ א   ל מ י ת ל י   ה א   ב ד ר ש ב \" ג   ו ר ב נ ן   א ל א   ב כ י   ה א .   ו ת ד ע   ל ך   ד ה א   פ י ר ש ה   ר ב   א ש י   ב ע נ י ן   א ח ר   ו א ל ו   א מ ר ה   ר '   י ו ח נ ן   ב ה ד י א   ה י כ י   מ צ י   ר ב   א ש י   ל פ ר ו ש ה   ב ע נ י ן   א ח ר ."
  ]
}