{
  "text": [
    "בגמ' המנונא קרנונא. פר\"ח כלומר אתה אומר המנונא כמו דג חם שהוא טוב לא כן אלא קרנונא שהוא דג קר:",
    "כולן אינם מטמאים משום מחיה תי' אמאי נקט מחיה דראו מהאי קרא גופיה דרשי' דסומא באחת מעיניו אינו רואה את הנגעים ולא אמרי' דדוקא במחיה לבד דמחיה לאו דוקא והאי דנקט מחיה משום דההוא קרא במחיה כתיב ובת\"כ דריש ליה מקרא אחרינא דכתיב בנגעים וראהו כולו כא' שאם היה על ראש חוטמו ועל ראש אצבעו משופע אילך ואילך וכו' ולמאן דדריש ליה מההוא קרא איירי בכל נגעים ה\"ה להך תנא נמי דנקט מחיה משום דהוא דריש ליה מלכל מראה עיני הכהן. ועוד י\"ל דהא דנקט משום מחיה לאשמועי' רבותא דאע\"ג דזימני' דראשי איברים מטמאים משום מחיה כגון דאם פרחה צרעת בכולו טהור ואם נראה בו בשר חי אח\"כ אפילו בראשי איברים טמא כדתנן (* בפ\"ח דנגעים הפורח מן הטמא טהור אז רובו ראשי) [בפ\"ח דנגעים נ\"ל שכצ\"ל משנה ד' כל פריחת ראשי איברים שבפריחתן טהרו טמא כשיחזרו טמאים ע\"כ אפ\"ה אינו] מטמא בתחילתו בראשי איברים:",
    "ר' אומר אף הסירוס לא הוצרך ר' להוסיף אף תלש בזקנו ודלדל בו עצם דמילתא דפשי' דאף ת\"ק מודה בה וכן שן ועין נמי לא חשיב וכוליה סירוס דשמעתין כשנפסקו הבצים ועודן תלואים בכיסן אבל אם נחתכו הבצים עם הכיס פשיטא דהוי מום שבגלוי:",
    "ורמינהי הרי מי שהיה מזה. תי' מאי פריך מהזאה שאני הזאה דילפי' מטומאה דהא לענין טבילה מודה ר' דהוי כטמון ודילמא ילפינן עבד מטבילה. וי\"ל כיון דאשכחן שן שאינו גלוי לגמרי דלענין טבילה נמי לא בעי' אלא שיהא ראוי לביאת מים כא\"ה חשוב גלוי לענין שום דבר לענין עבד נמי חשוב כגלוי:",
    "מ\"ט כי יגע אמר רחמנא וכו' ה\"ג ברוב ספרים ורש\"י גריס כל אשר יגע בו הזב וידיו פי' דהאי קרא דרשי' ליה בנדה פ' יוצא דופן למגע בית הסתרי' טהור וליתא דהתם (הרי שאי) מייתי לה על קנה בקומטו של זב והסיט בו את הטהור טהור דדרשי' יגע בו נגיעה בידיו וליכא למימר דדרשי' נמי מיניה שלא יטמא את הטהור במגע בית הסתרים שלו דא\"כ אפי' אמשא נמי נמעט כי היכי דממעטי בקומטו של זב והסיט בו את הטהור דההוא קרא במשא דרשי' ליה התם ובהדיא אמרי' התם דקנה בקומטו של טהור והסיט בו את הטמא טמא ונר' דמכי יגע דכתיב בכל טומאו' דרשי' ליה דלשון נגיעה משמע דבר שבגלוי שמא בר נגיעה והא דאיצטריך התם למדרש התם הסט ונגיעה בידיו משום דההוא קרא בהסט איירי כדדרשינן איזהו מגעו שהוא בכולו הוי או' הסטו ולא מצי למדרשיה מל' נגיעה:",
    "מה בשרו מאבראי ופירש\"י אע\"ג דגבי טומאה חשיב לשון מאבראי וגלוי היינו משום שיכול להוציא מקצת לשונו ונגיעה במקצת הוי נגיעה אבל טבילה אינו יכול להוציא כל לשונו ולא מצינו טבילה במקצת הילכ' כולה בטמון הויא ולא נ\"ל דלא שייך הכא למימר אין טבילה במקצת דהיינו בכלי שהוא טמא ואדם שהוא טמא שצריך שיטבול כולו כא' אבל הכא יטביל מן הלשון מה שיוכל להוציא ממנו לחוץ אלא נ\"ל דהכ' דומיא דבשרו בעי' דכולו מאבראי אכל לשון שהוא בתוך הפה וכן שינים לא בעי שיבא בהם מים אלא לענין טומאה בר נגיעה הוא כיון שלפעמים הוא מוציא לשונו לחוץ:",
    "דאמר י' זירא כל הראוי לבילה עיקר מילתיה בפ' המנחו' והנסכים דתנן הרי עלי ס' וא' מביא ס' בכלי א' וא' בכלי אחר ומס' בגמרא משום דס' נבללים וס' וא' אין נבללים ופריך כי אין נבללים מאי הוי והתנן אם לא בלל כשר א\"ר זירא וכו' תי' מאי פריך אם לא בלל כשר נהי דבלילה לא ליעכבא מ\"מ מצוה לבלול וצריך שיביא בב' כלים כדי שיוכל לבלול כיון דבסתם נדר וי\"ל דהך סיפא דס' וא' קאי אהך מתני' דמתנדב אדם מנחה של ס' עשרון ומביא בכלי א' ואם אמר הרי עלי של ס' וא' וכו' כלומר מנחה של ס' וא' וכיון שהזכיר מנחה של ס' וא' סד\"א לקרבן בכלי א' איכוין וכאלו אמר להביא בכלי א' דהא לא מצי להביאן בב' כלים דשפיר טפי דנייתי בכלי א' ובלא בלילה להכי פריך והתנן אם לא בלל כשר:",
    "אין בילה מעכבת בו וכו' אע\"ג שבכמה דוכתי' כתב בלולה בשמן ובפ' נשיאים כתביה תריסר זמנין ואמרי' בריש הקומץ רבה דף י\"ט כל מקום שהחזיר הכתוב בתורת מנחה אינו אלא לעכב וי\"ל כיון דלא כתיב בלשון ציווי ובללת כדכתיב ויצקת אלא בכל דוכתא כתיב בלולה משמע דלא מעכבא וא\"ת מנ\"ל דבעי' ראוי לבילה וי\"ל דסברא בעלמא היא דכיון שהזכיר הכתו' בלילה דבעי' לכל הפחות ראוי לבילה וכן בביאת מים דהכא דכתיב כל בשרו דמשמע אפי' בית הסתרים אע\"ג דדרשי' מה בשרו מאבראי מ\"מ כיון דכל בשרו משמע אפי' הטמון לפחות מרבינן ליה לענין זה דבעינן ראוי לביאת מים ולא דמי לקריאה דחליצה וקריאה דביכורים דבעינן קריאה והיכא דאינו ראוי מעכב דשאני התם דכתיבא קריאה בהדיא הילכך אע\"ג דאינו מעכב כשהוא ראוי מ\"מ קריאה לכתחילה בעיא אבל התם אע\"ג דכלי מרבה טמון כיון דלא כתיב בהדייא לא בעיא שיבוא בו מים:"
  ]
}