{
  "text": [
    "ב ג מ '   ה מ נ ו נ א   ק ר נ ו נ א .   פ ר \" ח   כ ל ו מ ר   א ת ה   א ו מ ר   ה מ נ ו נ א   כ מ ו   ד ג   ח ם   ש ה ו א   ט ו ב   ל א   כ ן   א ל א   ק ר נ ו נ א   ש ה ו א   ד ג   ק ר :",
    "כ ו ל ן   א י נ ם   מ ט מ א י ם   מ ש ו ם   מ ח י ה   ת י '   א מ א י   נ ק ט   מ ח י ה   ד ר א ו   מ ה א י   ק ר א   ג ו פ י ה   ד ר ש י '   ד ס ו מ א   ב א ח ת   מ ע י נ י ו   א י נ ו   ר ו א ה   א ת   ה נ ג ע י ם   ו ל א   א מ ר י '   ד ד ו ק א   ב מ ח י ה   ל ב ד   ד מ ח י ה   ל א ו   ד ו ק א   ו ה א י   ד נ ק ט   מ ח י ה   מ ש ו ם   ד ה ה ו א   ק ר א   ב מ ח י ה   כ ת י ב   ו ב ת \" כ   ד ר י ש   ל י ה   מ ק ר א   א ח ר י נ א   ד כ ת י ב   ב נ ג ע י ם   ו ר א ה ו   כ ו ל ו   כ א '   ש א ם   ה י ה   ע ל   ר א ש   ח ו ט מ ו   ו ע ל   ר א ש   א צ ב ע ו   מ ש ו פ ע   א י ל ך   ו א י ל ך   ו כ ו '   ו ל מ א ן   ד ד ר י ש   ל י ה   מ ה ה ו א   ק ר א   א י י ר י   ב כ ל   נ ג ע י ם   ה \" ה   ל ה ך   ת נ א   נ מ י   ד נ ק ט   מ ח י ה   מ ש ו ם   ד ה ו א   ד ר י ש   ל י ה   מ ל כ ל   מ ר א ה   ע י נ י   ה כ ה ן .   ו ע ו ד   י \" ל   ד ה א   ד נ ק ט   מ ש ו ם   מ ח י ה   ל א ש מ ו ע י '   ר ב ו ת א   ד א ע \" ג   ד ז י מ נ י '   ד ר א ש י   א י ב ר י ם   מ ט מ א י ם   מ ש ו ם   מ ח י ה   כ ג ו ן   ד א ם   פ ר ח ה   צ ר ע ת   ב כ ו ל ו   ט ה ו ר   ו א ם   נ ר א ה   ב ו   ב ש ר   ח י   א ח \" כ   א פ י ל ו   ב ר א ש י   א י ב ר י ם   ט מ א   כ ד ת נ ן   ( *   ב פ \" ח   ד נ ג ע י ם   ה פ ו ר ח   מ ן   ה ט מ א   ט ה ו ר   א ז   ר ו ב ו   ר א ש י )   [ ב פ \" ח   ד נ ג ע י ם   נ \" ל   ש כ צ \" ל   מ ש נ ה   ד '   כ ל   פ ר י ח ת   ר א ש י   א י ב ר י ם   ש ב פ ר י ח ת ן   ט ה ר ו   ט מ א   כ ש י ח ז ר ו   ט מ א י ם   ע \" כ   א פ \" ה   א י נ ו ]   מ ט מ א   ב ת ח י ל ת ו   ב ר א ש י   א י ב ר י ם :",
    "ר '   א ו מ ר   א ף   ה ס י ר ו ס   ל א   ה ו צ ר ך   ר '   ל ה ו ס י ף   א ף   ת ל ש   ב ז ק נ ו   ו ד ל ד ל   ב ו   ע צ ם   ד מ י ל ת א   ד פ ש י '   ד א ף   ת \" ק   מ ו ד ה   ב ה   ו כ ן   ש ן   ו ע י ן   נ מ י   ל א   ח ש י ב   ו כ ו ל י ה   ס י ר ו ס   ד ש מ ע ת י ן   כ ש נ פ ס ק ו   ה ב צ י ם   ו ע ו ד ן   ת ל ו א י ם   ב כ י ס ן   א ב ל   א ם   נ ח ת כ ו   ה ב צ י ם   ע ם   ה כ י ס   פ ש י ט א   ד ה ו י   מ ו ם   ש ב ג ל ו י :",
    "ו ר מ י נ ה י   ה ר י   מ י   ש ה י ה   מ ז ה .   ת י '   מ א י   פ ר י ך   מ ה ז א ה   ש א נ י   ה ז א ה   ד י ל פ י '   מ ט ו מ א ה   ד ה א   ל ע נ י ן   ט ב י ל ה   מ ו ד ה   ר '   ד ה ו י   כ ט מ ו ן   ו ד י ל מ א   י ל פ י נ ן   ע ב ד   מ ט ב י ל ה .   ו י \" ל   כ י ו ן   ד א ש כ ח ן   ש ן   ש א י נ ו   ג ל ו י   ל ג מ ר י   ד ל ע נ י ן   ט ב י ל ה   נ מ י   ל א   ב ע י '   א ל א   ש י ה א   ר א ו י   ל ב י א ת   מ י ם   כ א \" ה   ח ש ו ב   ג ל ו י   ל ע נ י ן   ש ו ם   ד ב ר   ל ע נ י ן   ע ב ד   נ מ י   ח ש ו ב   כ ג ל ו י :",
    "מ \" ט   כ י   י ג ע   א מ ר   ר ח מ נ א   ו כ ו '   ה \" ג   ב ר ו ב   ס פ ר י ם   ו ר ש \" י   ג ר י ס   כ ל   א ש ר   י ג ע   ב ו   ה ז ב   ו י ד י ו   פ י '   ד ה א י   ק ר א   ד ר ש י '   ל י ה   ב נ ד ה   פ '   י ו צ א   ד ו פ ן   ל מ ג ע   ב י ת   ה ס ת ר י '   ט ה ו ר   ו ל י ת א   ד ה ת ם   ( ה ר י   ש א י )   מ י י ת י   ל ה   ע ל   ק נ ה   ב ק ו מ ט ו   ש ל   ז ב   ו ה ס י ט   ב ו   א ת   ה ט ה ו ר   ט ה ו ר   ד ד ר ש י '   י ג ע   ב ו   נ ג י ע ה   ב י ד י ו   ו ל י כ א   ל מ י מ ר   ד ד ר ש י '   נ מ י   מ י נ י ה   ש ל א   י ט מ א   א ת   ה ט ה ו ר   ב מ ג ע   ב י ת   ה ס ת ר י ם   ש ל ו   ד א \" כ   א פ י '   א מ ש א   נ מ י   נ מ ע ט   כ י   ה י כ י   ד מ מ ע ט י   ב ק ו מ ט ו   ש ל   ז ב   ו ה ס י ט   ב ו   א ת   ה ט ה ו ר   ד ה ה ו א   ק ר א   ב מ ש א   ד ר ש י '   ל י ה   ה ת ם   ו ב ה ד י א   א מ ר י '   ה ת ם   ד ק נ ה   ב ק ו מ ט ו   ש ל   ט ה ו ר   ו ה ס י ט   ב ו   א ת   ה ט מ א   ט מ א   ו נ ר '   ד מ כ י   י ג ע   ד כ ת י ב   ב כ ל   ט ו מ א ו '   ד ר ש י '   ל י ה   ד ל ש ו ן   נ ג י ע ה   מ ש מ ע   ד ב ר   ש ב ג ל ו י   ש מ א   ב ר   נ ג י ע ה   ו ה א   ד א י צ ט ר י ך   ה ת ם   ל מ ד ר ש   ה ת ם   ה ס ט   ו נ ג י ע ה   ב י ד י ו   מ ש ו ם   ד ה ה ו א   ק ר א   ב ה ס ט   א י י ר י   כ ד ד ר ש י נ ן   א י ז ה ו   מ ג ע ו   ש ה ו א   ב כ ו ל ו   ה ו י   א ו '   ה ס ט ו   ו ל א   מ צ י   ל מ ד ר ש י ה   מ ל '   נ ג י ע ה :",
    "מ ה   ב ש ר ו   מ א ב ר א י   ו פ י ר ש \" י   א ע \" ג   ד ג ב י   ט ו מ א ה   ח ש י ב   ל ש ו ן   מ א ב ר א י   ו ג ל ו י   ה י י נ ו   מ ש ו ם   ש י כ ו ל   ל ה ו צ י א   מ ק צ ת   ל ש ו נ ו   ו נ ג י ע ה   ב מ ק צ ת   ה ו י   נ ג י ע ה   א ב ל   ט ב י ל ה   א י נ ו   י כ ו ל   ל ה ו צ י א   כ ל   ל ש ו נ ו   ו ל א   מ צ י נ ו   ט ב י ל ה   ב מ ק צ ת   ה י ל כ '   כ ו ל ה   ב ט מ ו ן   ה ו י א   ו ל א   נ \" ל   ד ל א   ש י י ך   ה כ א   ל מ י מ ר   א י ן   ט ב י ל ה   ב מ ק צ ת   ד ה י י נ ו   ב כ ל י   ש ה ו א   ט מ א   ו א ד ם   ש ה ו א   ט מ א   ש צ ר י ך   ש י ט ב ו ל   כ ו ל ו   כ א '   א ב ל   ה כ א   י ט ב י ל   מ ן   ה ל ש ו ן   מ ה   ש י ו כ ל   ל ה ו צ י א   מ מ נ ו   ל ח ו ץ   א ל א   נ \" ל   ד ה כ '   ד ו מ י א   ד ב ש ר ו   ב ע י '   ד כ ו ל ו   מ א ב ר א י   א כ ל   ל ש ו ן   ש ה ו א   ב ת ו ך   ה פ ה   ו כ ן   ש י נ י ם   ל א   ב ע י   ש י ב א   ב ה ם   מ י ם   א ל א   ל ע נ י ן   ט ו מ א ה   ב ר   נ ג י ע ה   ה ו א   כ י ו ן   ש ל פ ע מ י ם   ה ו א   מ ו צ י א   ל ש ו נ ו   ל ח ו ץ :",
    "ד א מ ר   י '   ז י ר א   כ ל   ה ר א ו י   ל ב י ל ה   ע י ק ר   מ י ל ת י ה   ב פ '   ה מ נ ח ו '   ו ה נ ס כ י ם   ד ת נ ן   ה ר י   ע ל י   ס '   ו א '   מ ב י א   ס '   ב כ ל י   א '   ו א '   ב כ ל י   א ח ר   ו מ ס '   ב ג מ ר א   מ ש ו ם   ד ס '   נ ב ל ל י ם   ו ס '   ו א '   א י ן   נ ב ל ל י ם   ו פ ר י ך   כ י   א י ן   נ ב ל ל י ם   מ א י   ה ו י   ו ה ת נ ן   א ם   ל א   ב ל ל   כ ש ר   א \" ר   ז י ר א   ו כ ו '   ת י '   מ א י   פ ר י ך   א ם   ל א   ב ל ל   כ ש ר   נ ה י   ד ב ל י ל ה   ל א   ל י ע כ ב א   מ \" מ   מ צ ו ה   ל ב ל ו ל   ו צ ר י ך   ש י ב י א   ב ב '   כ ל י ם   כ ד י   ש י ו כ ל   ל ב ל ו ל   כ י ו ן   ד ב ס ת ם   נ ד ר   ו י \" ל   ד ה ך   ס י פ א   ד ס '   ו א '   ק א י   א ה ך   מ ת נ י '   ד מ ת נ ד ב   א ד ם   מ נ ח ה   ש ל   ס '   ע ש ר ו ן   ו מ ב י א   ב כ ל י   א '   ו א ם   א מ ר   ה ר י   ע ל י   ש ל   ס '   ו א '   ו כ ו '   כ ל ו מ ר   מ נ ח ה   ש ל   ס '   ו א '   ו כ י ו ן   ש ה ז כ י ר   מ נ ח ה   ש ל   ס '   ו א '   ס ד \" א   ל ק ר ב ן   ב כ ל י   א '   א י כ ו י ן   ו כ א ל ו   א מ ר   ל ה ב י א   ב כ ל י   א '   ד ה א   ל א   מ צ י   ל ה ב י א ן   ב ב '   כ ל י ם   ד ש פ י ר   ט פ י   ד נ י י ת י   ב כ ל י   א '   ו ב ל א   ב ל י ל ה   ל ה כ י   פ ר י ך   ו ה ת נ ן   א ם   ל א   ב ל ל   כ ש ר :",
    "א י ן   ב י ל ה   מ ע כ ב ת   ב ו   ו כ ו '   א ע \" ג   ש ב כ מ ה   ד ו כ ת י '   כ ת ב   ב ל ו ל ה   ב ש מ ן   ו ב פ '   נ ש י א י ם   כ ת ב י ה   ת ר י ס ר   ז מ נ י ן   ו א מ ר י '   ב ר י ש   ה ק ו מ ץ   ר ב ה   ד ף   י \" ט   כ ל   מ ק ו ם   ש ה ח ז י ר   ה כ ת ו ב   ב ת ו ר ת   מ נ ח ה   א י נ ו   א ל א   ל ע כ ב   ו י \" ל   כ י ו ן   ד ל א   כ ת י ב   ב ל ש ו ן   צ י ו ו י   ו ב ל ל ת   כ ד כ ת י ב   ו י צ ק ת   א ל א   ב כ ל   ד ו כ ת א   כ ת י ב   ב ל ו ל ה   מ ש מ ע   ד ל א   מ ע כ ב א   ו א \" ת   מ נ \" ל   ד ב ע י '   ר א ו י   ל ב י ל ה   ו י \" ל   ד ס ב ר א   ב ע ל מ א   ה י א   ד כ י ו ן   ש ה ז כ י ר   ה כ ת ו '   ב ל י ל ה   ד ב ע י '   ל כ ל   ה פ ח ו ת   ר א ו י   ל ב י ל ה   ו כ ן   ב ב י א ת   מ י ם   ד ה כ א   ד כ ת י ב   כ ל   ב ש ר ו   ד מ ש מ ע   א פ י '   ב י ת   ה ס ת ר י ם   א ע \" ג   ד ד ר ש י '   מ ה   ב ש ר ו   מ א ב ר א י   מ \" מ   כ י ו ן   ד כ ל   ב ש ר ו   מ ש מ ע   א פ י '   ה ט מ ו ן   ל פ ח ו ת   מ ר ב י נ ן   ל י ה   ל ע נ י ן   ז ה   ד ב ע י נ ן   ר א ו י   ל ב י א ת   מ י ם   ו ל א   ד מ י   ל ק ר י א ה   ד ח ל י צ ה   ו ק ר י א ה   ד ב י כ ו ר י ם   ד ב ע י נ ן   ק ר י א ה   ו ה י כ א   ד א י נ ו   ר א ו י   מ ע כ ב   ד ש א נ י   ה ת ם   ד כ ת י ב א   ק ר י א ה   ב ה ד י א   ה י ל כ ך   א ע \" ג   ד א י נ ו   מ ע כ ב   כ ש ה ו א   ר א ו י   מ \" מ   ק ר י א ה   ל כ ת ח י ל ה   ב ע י א   א ב ל   ה ת ם   א ע \" ג   ד כ ל י   מ ר ב ה   ט מ ו ן   כ י ו ן   ד ל א   כ ת י ב   ב ה ד י י א   ל א   ב ע י א   ש י ב ו א   ב ו   מ י ם :"
  ]
}