{
  "text": [
    "מתני'<b> הכל שוחטין ושחיטתן כשרה.</b> אוקימנא בגמרא דשחיטתן כשרה חוץ מחרש שוטה וקטן דאפילו דיעבד שחיטתן פסולה, שמא קלקלו בשחיטתן, ואפילו מומחין, דמועדין הן לקלקל, ואינם יודעין אם קלקלו אם לאו. והא דתני יקלקלו בלשון עתיד, לאשמועינן דאין מוסרין להן חולין לכתחלה, כדלקמן (חולין יב, ב), ופירש רש\"י ז\"ל אפילו אחרים רואין אותן, דמועדין הן לקלקל תמיד, כלומר ואיכא משום בל תשחית. אי נמי דאיכא למיחש דכיון דרגילין בכל עת לקלקל, דלמא ישהו וידרסו ולאו אדעתייהו דאחרים העומדים עליהן. ויש שהקשו לפירושו של רבינו ז\"ל דהיינו סיפא דקתני וכולן ששחטו ואחרים רואין אותן שחיטתן כשרה, דשמעת מינה דדוקא דיעבד כשרה, הא לכתחלה אין מוסרין להן ואפילו אחרים רואין אותם, וסיפא דמתניתין ודאי לכולי עלמא אחרש שוטה וקטן קאי, אלא דלרבה בר עולא ורבינא קאי נמי אטמא במוקדשין וליתיה קמן, או אשאין מומחין או אשאין מוחזקין וליתיה קמן דלישיילא ליה למר כדאית ליה ולמר כדאית ליה, וכדאמרינן עלה לקמן (שם) מאן תנא דלא בעיא כוונה בחולין בשחיטה, אלמא לכולי עלמא וכולן ששחטו אחרש שוטה וקטן קאי מיהא. וזו אינה קושיא דאורחא דתנא הוא למיתני הכין הכל ששחטו שחיטתן כשרה דיעבד חוץ מחרש שוטה וקטן, ואפילו בדיעבד שחיטתן פסולה, שמא קלקלו בשחיטתן, ואפילו באחרים רואין אותן אין מוסרין להן לשחוט, דכיון שהן מועדין לקלקל תמיד אין סומכין בראיית אחרים לכתחלה, מיהו אם שחטו ואחרים רואין אותן שחיטתן כשרה. ור\"ת ז\"ל פירש כשאין אחרים רואי אותן ואפילו בלהתלמד, ומשום חשש הרואין שמא יחשבו דכשרין הן אצל שחיטה ומוסרין להן בלא אחרים רואין אותם וסומכין עליהם.",
    "גמרא:<b> התם כדקתני טעמא לא שהאדם רשאי להמיר.</b> פירש רש\"י ז\"ל התם עקר ליה להכל דרישא, אבל הכא בדוכתיה קאי, דכל כמה דלא עקר ליה ותני לא שהן רשאים לשחוט כדעקר ליה התם, משמע לכתחלה רבינהו. והא דלא תנא בתמורה לשון קצרה הכל שהמירו תמורתן תמורה, לשון תנאים הוא זה, הכל שוחטין הכל סומכין הכל חייבים, והלכך הכא אף על גב דהוצרך להאריך ולפרש לא שנה התנא את לשונו. והקשו עליו דלשון כדקתני טעמא לא משמע כטעמו של רבינו ז\"ל, דהוה ליה למימר התם הא קתני לא שהאדם רשאי להמיר, וכן הקשה עליו הרמב\"ן ז\"ל דהתם למה לא קצר את לשונו, ואי משום דדרך התנא לשנות בלשון זה, אכתי [לפום] סלקא דעתיה [ד]השתא דכל הכל דוקא לכתחלה הוא ודוקא תני להו, ואם כן על כרחך היה לו לשנות את לשונו ולמיתני לישנא דוקא.<br><b></b>ור\"ת ז\"ל פירש דהא דתנן הכל ממירין, דמשמע לכתחלה, הא קמ\"ל אע\"ג דבא לכתחלה להמיר במזיד תמורתו תמורה, דל\"ת ארבעין בכתפי' וכש' כדאמרינן במנחות (פא, א) והכל ממירין הכל מתפיסין בתמורה קתני, כדמשני התם ר\"י בתמורה (ב, א) הכי קתני הכל מתפיסין בתמורה אחד אנשים ואחד נשים. ולדידי ק\"ל דהכא משמע דהשתא הוה סלקא דעתיה דרב אשי דכל הכל לכתחלה הוא והיינו דוקא דקא קשיא ליה הכל שוחטין, ולישנא דהכל קא דייק, ומהדר לפרוקי קושיא דרב אחא ולמתלייה לההוא הכל בטעמא, ולקמן (חולין ב ע\"ב) אהדר ליה לרב אחא אנא (ו)שחיטתן כשרה קא קשיא לי דאי דיעבד תרתי למה לי, דמשמע דא\"ל דמעולם לא הקשה ליה מלשון הכל אלא משום דתרתי למה לי קשיא ליה, ואם כן ברישא מאי מהדר ליה לרב אחא התם כדקתני טעמא, מיד הוה ליה למימר אנא תרתי למה לי קשיא לי, ולא שאני סבור דכל הכל הוי לכתחלה.<br><b></b>ומתוך כך נראה לי דרב אשי ודאי מעיקרא נמי עיקר קושי' תרתי ל\"ל קשיא ליה, אלא קצר לשונו כדרכן של דברי חכמים, וסבר שהבין רב אחא קושיתו, ורב אחא לא הבין ועלה בדעתו שלשון הכל קא דייק לומר שכל הכל לכתחלה הוא, וכדאמר ליה בסיפא אין איכא הכל לכתחלה ואיכא דיעבד, אלא הכל דהכא ממאי דלכתחלה הוא, ולפיכך הקשה לו מהכל ממירין דדיעבד הוא, וגם הוא סתם לשונו, ועלה בדעת רב אשי שהקשה ליה דהתם נמי איכא תרתי מדקא מסיק עלה לא שהאדם רשאי להמיר ולא קשה הכל ממירין, מלבד כדקתני הכל מעריכין, ולא האריך. לא שאדם רשאי להעריך, ואהדר ליה התם לא דמי למתניתין דהכא דהכל, דהתם ליכא למימר תרתי למה י, דאיצטריך למתני' לא שהאדם רשאי להמיר לאשמועינן שסופג את הארבעים דלוקין על לאו שאין בו מעשה, וכמו שפירש רש\"י ז\"ל לקמן בסוגיין. ומה ששנה התנא הכל ממירין, והוצרך להאריך לא שהאדם רשאי להמיר ולא תנא הכל שהמירו תמורתן תמורה אלא שסופג את הארבעים, משום שלשון התנא הוא זה לעולם הכל סומכין הכל מעריכין וכדברי רש\"י ז\"ל, וכשחזר והקשה לו מהכל מעריכין, חשב גם כן רב אשי שהיה סבור רב אחא דאי אפשר לומר דהכל דהכא לכתחלה דכל הכל לאו לכתחלה הוא, ודברי רב אחא לקמן ומה שהשיב רב אשי מוכיחין כן, שעד הסוף לא הבין האחד את דעת חבירו לא זה קושיתו של זה ולא זה תשובתו של זה, כן נראה לי.",
    "<b>רבי יהודה אומר טוב מזה ומזה נודר ומשלם ואפילו ר' יהודה לא קאמר אלא דאמר הרי זו.</b> פי' נדבה.ואף על גב דקתני נודר ומשלם, הא אמרינן בנדרים (י, א) לר' יהודה תני נודב, ואיכא מאן דמפרש דר' יהודה נמי לא קאמר אלא במביא כשבתו לעזרה וסומך עליה כדרך שהיה הלל עושה, והכא נמי משמע בתוספתא (פ\"ב ה\"ה) דגרסינן התם רבי יהודה טוב מזה ומזה מביא כשבתו לעזרה וסומך עליה ושוחט, והיינו נודב, דמתרץ התם בנדרים רבי מאיר דאסר אפילו בכי הא אסר, לפי שהרגיל בנדרים בא לידי לא יחל, כמו שפירש רש\"י ז\"ל דלפעמים ידור בחוץ בנדר או בנדבה ובא לידי מעילה או לידי לא יחל: ויש אחרים דנותנין טעם לדבר, שהרגיל בקרבנות סומך על קרבנותיו ואינו נזהר מן השגגות, אבל מי שאינו רגיל בקרבנות נזהר ויירא ומדקדק על עמו. והקשו בתוס' אם כן לר' מאיר היאך אכלו בשר במדבר, שהרי נאסרו בבשר תאוה. ותרצו דלפי שנאסרו בבשר תאוה הותרו בשלמים. ועוד הקשה והא כתיב (בראשית כח, כ), וידר יעקב נדר וכתיב (במדבר כא, ב) וידר ישראל וכתיב (תהלים עו, ב) נדרו ושלמו לה' אלהיכם. ותירצו דבשעת צרה שאני, וכך דרשו בהגדה (ב\"ר ע, א) וידר יעקב נדר לאמר לאמר לדורות שיהיו נודרין בשעת צרתן. והרמב\"ן ז\"ל כתב דלכולי עלמא מודו בכדרך שהיה הלל עושה שהיה מביא כשבתו לעזרה שהוא מותר ונאות, ור' מאיר ור' יהודה לא פליגי, אלא דמשמעות דורשין לבד איכא בינייהו. הלכך בכל עת מותר להביא שלמים לעזרה ולסמוך עלייהו ולשחוט, וכן לא נאסר אלא נדרי גבוה כגון עולות ושלמים שאין חפץ לה' בעולות וזבחים, אבל נדר לעניים מצוה וחובה, ואין צריך לומר שנודרין ונשבעין לפרוש מן האיסור או לנדר וכדתנן (אבות פ\"ג, י\"ג) ונדרים סייג לפרישות:"
  ]
}