{
  "text": [
    "מ ת נ י ' < b >   ה כ ל   ש ו ח ט י ן   ו ש ח י ט ת ן   כ ש ר ה . < / b >   א ו ק י מ נ א   ב ג מ ר א   ד ש ח י ט ת ן   כ ש ר ה   ח ו ץ   מ ח ר ש   ש ו ט ה   ו ק ט ן   ד א פ י ל ו   ד י ע ב ד   ש ח י ט ת ן   פ ס ו ל ה ,   ש מ א   ק ל ק ל ו   ב ש ח י ט ת ן ,   ו א פ י ל ו   מ ו מ ח י ן ,   ד מ ו ע ד י ן   ה ן   ל ק ל ק ל ,   ו א י נ ם   י ו ד ע י ן   א ם   ק ל ק ל ו   א ם   ל א ו .   ו ה א   ד ת נ י   י ק ל ק ל ו   ב ל ש ו ן   ע ת י ד ,   ל א ש מ ו ע י נ ן   ד א י ן   מ ו ס ר י ן   ל ה ן   ח ו ל י ן   ל כ ת ח ל ה ,   כ ד ל ק מ ן   ( ח ו ל י ן   י ב ,   ב ) ,   ו פ י ר ש   ר ש \" י   ז \" ל   א פ י ל ו   א ח ר י ם   ר ו א י ן   א ו ת ן ,   ד מ ו ע ד י ן   ה ן   ל ק ל ק ל   ת מ י ד ,   כ ל ו מ ר   ו א י כ א   מ ש ו ם   ב ל   ת ש ח י ת .   א י   נ מ י   ד א י כ א   ל מ י ח ש   ד כ י ו ן   ד ר ג י ל י ן   ב כ ל   ע ת   ל ק ל ק ל ,   ד ל מ א   י ש ה ו   ו י ד ר ס ו   ו ל א ו   א ד ע ת י י ה ו   ד א ח ר י ם   ה ע ו מ ד י ם   ע ל י ה ן .   ו י ש   ש ה ק ש ו   ל פ י ר ו ש ו   ש ל   ר ב י נ ו   ז \" ל   ד ה י י נ ו   ס י פ א   ד ק ת נ י   ו כ ו ל ן   ש ש ח ט ו   ו א ח ר י ם   ר ו א י ן   א ו ת ן   ש ח י ט ת ן   כ ש ר ה ,   ד ש מ ע ת   מ י נ ה   ד ד ו ק א   ד י ע ב ד   כ ש ר ה ,   ה א   ל כ ת ח ל ה   א י ן   מ ו ס ר י ן   ל ה ן   ו א פ י ל ו   א ח ר י ם   ר ו א י ן   א ו ת ם ,   ו ס י פ א   ד מ ת נ י ת י ן   ו ד א י   ל כ ו ל י   ע ל מ א   א ח ר ש   ש ו ט ה   ו ק ט ן   ק א י ,   א ל א   ד ל ר ב ה   ב ר   ע ו ל א   ו ר ב י נ א   ק א י   נ מ י   א ט מ א   ב מ ו ק ד ש י ן   ו ל י ת י ה   ק מ ן ,   א ו   א ש א י ן   מ ו מ ח י ן   א ו   א ש א י ן   מ ו ח ז ק י ן   ו ל י ת י ה   ק מ ן   ד ל י ש י י ל א   ל י ה   ל מ ר   כ ד א י ת   ל י ה   ו ל מ ר   כ ד א י ת   ל י ה ,   ו כ ד א מ ר י נ ן   ע ל ה   ל ק מ ן   ( ש ם )   מ א ן   ת נ א   ד ל א   ב ע י א   כ ו ו נ ה   ב ח ו ל י ן   ב ש ח י ט ה ,   א ל מ א   ל כ ו ל י   ע ל מ א   ו כ ו ל ן   ש ש ח ט ו   א ח ר ש   ש ו ט ה   ו ק ט ן   ק א י   מ י ה א .   ו ז ו   א י נ ה   ק ו ש י א   ד א ו ר ח א   ד ת נ א   ה ו א   ל מ י ת נ י   ה כ י ן   ה כ ל   ש ש ח ט ו   ש ח י ט ת ן   כ ש ר ה   ד י ע ב ד   ח ו ץ   מ ח ר ש   ש ו ט ה   ו ק ט ן ,   ו א פ י ל ו   ב ד י ע ב ד   ש ח י ט ת ן   פ ס ו ל ה ,   ש מ א   ק ל ק ל ו   ב ש ח י ט ת ן ,   ו א פ י ל ו   ב א ח ר י ם   ר ו א י ן   א ו ת ן   א י ן   מ ו ס ר י ן   ל ה ן   ל ש ח ו ט ,   ד כ י ו ן   ש ה ן   מ ו ע ד י ן   ל ק ל ק ל   ת מ י ד   א י ן   ס ו מ כ י ן   ב ר א י י ת   א ח ר י ם   ל כ ת ח ל ה ,   מ י ה ו   א ם   ש ח ט ו   ו א ח ר י ם   ר ו א י ן   א ו ת ן   ש ח י ט ת ן   כ ש ר ה .   ו ר \" ת   ז \" ל   פ י ר ש   כ ש א י ן   א ח ר י ם   ר ו א י   א ו ת ן   ו א פ י ל ו   ב ל ה ת ל מ ד ,   ו מ ש ו ם   ח ש ש   ה ר ו א י ן   ש מ א   י ח ש ב ו   ד כ ש ר י ן   ה ן   א צ ל   ש ח י ט ה   ו מ ו ס ר י ן   ל ה ן   ב ל א   א ח ר י ם   ר ו א י ן   א ו ת ם   ו ס ו מ כ י ן   ע ל י ה ם .",
    "ג מ ר א : < b >   ה ת ם   כ ד ק ת נ י   ט ע מ א   ל א   ש ה א ד ם   ר ש א י   ל ה מ י ר . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ה ת ם   ע ק ר   ל י ה   ל ה כ ל   ד ר י ש א ,   א ב ל   ה כ א   ב ד ו כ ת י ה   ק א י ,   ד כ ל   כ מ ה   ד ל א   ע ק ר   ל י ה   ו ת נ י   ל א   ש ה ן   ר ש א י ם   ל ש ח ו ט   כ ד ע ק ר   ל י ה   ה ת ם ,   מ ש מ ע   ל כ ת ח ל ה   ר ב י נ ה ו .   ו ה א   ד ל א   ת נ א   ב ת מ ו ר ה   ל ש ו ן   ק צ ר ה   ה כ ל   ש ה מ י ר ו   ת מ ו ר ת ן   ת מ ו ר ה ,   ל ש ו ן   ת נ א י ם   ה ו א   ז ה ,   ה כ ל   ש ו ח ט י ן   ה כ ל   ס ו מ כ י ן   ה כ ל   ח י י ב י ם ,   ו ה ל כ ך   ה כ א   א ף   ע ל   ג ב   ד ה ו צ ר ך   ל ה א ר י ך   ו ל פ ר ש   ל א   ש נ ה   ה ת נ א   א ת   ל ש ו נ ו .   ו ה ק ש ו   ע ל י ו   ד ל ש ו ן   כ ד ק ת נ י   ט ע מ א   ל א   מ ש מ ע   כ ט ע מ ו   ש ל   ר ב י נ ו   ז \" ל ,   ד ה ו ה   ל י ה   ל מ י מ ר   ה ת ם   ה א   ק ת נ י   ל א   ש ה א ד ם   ר ש א י   ל ה מ י ר ,   ו כ ן   ה ק ש ה   ע ל י ו   ה ר מ ב \" ן   ז \" ל   ד ה ת ם   ל מ ה   ל א   ק צ ר   א ת   ל ש ו נ ו ,   ו א י   מ ש ו ם   ד ד ר ך   ה ת נ א   ל ש נ ו ת   ב ל ש ו ן   ז ה ,   א כ ת י   [ ל פ ו ם ]   ס ל ק א   ד ע ת י ה   [ ד ] ה ש ת א   ד כ ל   ה כ ל   ד ו ק א   ל כ ת ח ל ה   ה ו א   ו ד ו ק א   ת נ י   ל ה ו ,   ו א ם   כ ן   ע ל   כ ר ח ך   ה י ה   ל ו   ל ש נ ו ת   א ת   ל ש ו נ ו   ו ל מ י ת נ י   ל י ש נ א   ד ו ק א . < b r > < b > < / b > ו ר \" ת   ז \" ל   פ י ר ש   ד ה א   ד ת נ ן   ה כ ל   מ מ י ר י ן ,   ד מ ש מ ע   ל כ ת ח ל ה ,   ה א   ק מ \" ל   א ע \" ג   ד ב א   ל כ ת ח ל ה   ל ה מ י ר   ב מ ז י ד   ת מ ו ר ת ו   ת מ ו ר ה ,   ד ל \" ת   א ר ב ע י ן   ב כ ת פ י '   ו כ ש '   כ ד א מ ר י נ ן   ב מ נ ח ו ת   ( פ א ,   א )   ו ה כ ל   מ מ י ר י ן   ה כ ל   מ ת פ י ס י ן   ב ת מ ו ר ה   ק ת נ י ,   כ ד מ ש נ י   ה ת ם   ר \" י   ב ת מ ו ר ה   ( ב ,   א )   ה כ י   ק ת נ י   ה כ ל   מ ת פ י ס י ן   ב ת מ ו ר ה   א ח ד   א נ ש י ם   ו א ח ד   נ ש י ם .   ו ל ד י ד י   ק \" ל   ד ה כ א   מ ש מ ע   ד ה ש ת א   ה ו ה   ס ל ק א   ד ע ת י ה   ד ר ב   א ש י   ד כ ל   ה כ ל   ל כ ת ח ל ה   ה ו א   ו ה י י נ ו   ד ו ק א   ד ק א   ק ש י א   ל י ה   ה כ ל   ש ו ח ט י ן ,   ו ל י ש נ א   ד ה כ ל   ק א   ד י י ק ,   ו מ ה ד ר   ל פ ר ו ק י   ק ו ש י א   ד ר ב   א ח א   ו ל מ ת ל י י ה   ל ה ה ו א   ה כ ל   ב ט ע מ א ,   ו ל ק מ ן   ( ח ו ל י ן   ב   ע \" ב )   א ה ד ר   ל י ה   ל ר ב   א ח א   א נ א   ( ו ) ש ח י ט ת ן   כ ש ר ה   ק א   ק ש י א   ל י   ד א י   ד י ע ב ד   ת ר ת י   ל מ ה   ל י ,   ד מ ש מ ע   ד א \" ל   ד מ ע ו ל ם   ל א   ה ק ש ה   ל י ה   מ ל ש ו ן   ה כ ל   א ל א   מ ש ו ם   ד ת ר ת י   ל מ ה   ל י   ק ש י א   ל י ה ,   ו א ם   כ ן   ב ר י ש א   מ א י   מ ה ד ר   ל י ה   ל ר ב   א ח א   ה ת ם   כ ד ק ת נ י   ט ע מ א ,   מ י ד   ה ו ה   ל י ה   ל מ י מ ר   א נ א   ת ר ת י   ל מ ה   ל י   ק ש י א   ל י ,   ו ל א   ש א נ י   ס ב ו ר   ד כ ל   ה כ ל   ה ו י   ל כ ת ח ל ה . < b r > < b > < / b > ו מ ת ו ך   כ ך   נ ר א ה   ל י   ד ר ב   א ש י   ו ד א י   מ ע י ק ר א   נ מ י   ע י ק ר   ק ו ש י '   ת ר ת י   ל \" ל   ק ש י א   ל י ה ,   א ל א   ק צ ר   ל ש ו נ ו   כ ד ר כ ן   ש ל   ד ב ר י   ח כ מ י ם ,   ו ס ב ר   ש ה ב י ן   ר ב   א ח א   ק ו ש י ת ו ,   ו ר ב   א ח א   ל א   ה ב י ן   ו ע ל ה   ב ד ע ת ו   ש ל ש ו ן   ה כ ל   ק א   ד י י ק   ל ו מ ר   ש כ ל   ה כ ל   ל כ ת ח ל ה   ה ו א ,   ו כ ד א מ ר   ל י ה   ב ס י פ א   א י ן   א י כ א   ה כ ל   ל כ ת ח ל ה   ו א י כ א   ד י ע ב ד ,   א ל א   ה כ ל   ד ה כ א   מ מ א י   ד ל כ ת ח ל ה   ה ו א ,   ו ל פ י כ ך   ה ק ש ה   ל ו   מ ה כ ל   מ מ י ר י ן   ד ד י ע ב ד   ה ו א ,   ו ג ם   ה ו א   ס ת ם   ל ש ו נ ו ,   ו ע ל ה   ב ד ע ת   ר ב   א ש י   ש ה ק ש ה   ל י ה   ד ה ת ם   נ מ י   א י כ א   ת ר ת י   מ ד ק א   מ ס י ק   ע ל ה   ל א   ש ה א ד ם   ר ש א י   ל ה מ י ר   ו ל א   ק ש ה   ה כ ל   מ מ י ר י ן ,   מ ל ב ד   כ ד ק ת נ י   ה כ ל   מ ע ר י כ י ן ,   ו ל א   ה א ר י ך .   ל א   ש א ד ם   ר ש א י   ל ה ע ר י ך ,   ו א ה ד ר   ל י ה   ה ת ם   ל א   ד מ י   ל מ ת נ י ת י ן   ד ה כ א   ד ה כ ל ,   ד ה ת ם   ל י כ א   ל מ י מ ר   ת ר ת י   ל מ ה   י ,   ד א י צ ט ר י ך   ל מ ת נ י '   ל א   ש ה א ד ם   ר ש א י   ל ה מ י ר   ל א ש מ ו ע י נ ן   ש ס ו פ ג   א ת   ה א ר ב ע י ם   ד ל ו ק י ן   ע ל   ל א ו   ש א י ן   ב ו   מ ע ש ה ,   ו כ מ ו   ש פ י ר ש   ר ש \" י   ז \" ל   ל ק מ ן   ב ס ו ג י י ן .   ו מ ה   ש ש נ ה   ה ת נ א   ה כ ל   מ מ י ר י ן ,   ו ה ו צ ר ך   ל ה א ר י ך   ל א   ש ה א ד ם   ר ש א י   ל ה מ י ר   ו ל א   ת נ א   ה כ ל   ש ה מ י ר ו   ת מ ו ר ת ן   ת מ ו ר ה   א ל א   ש ס ו פ ג   א ת   ה א ר ב ע י ם ,   מ ש ו ם   ש ל ש ו ן   ה ת נ א   ה ו א   ז ה   ל ע ו ל ם   ה כ ל   ס ו מ כ י ן   ה כ ל   מ ע ר י כ י ן   ו כ ד ב ר י   ר ש \" י   ז \" ל ,   ו כ ש ח ז ר   ו ה ק ש ה   ל ו   מ ה כ ל   מ ע ר י כ י ן ,   ח ש ב   ג ם   כ ן   ר ב   א ש י   ש ה י ה   ס ב ו ר   ר ב   א ח א   ד א י   א פ ש ר   ל ו מ ר   ד ה כ ל   ד ה כ א   ל כ ת ח ל ה   ד כ ל   ה כ ל   ל א ו   ל כ ת ח ל ה   ה ו א ,   ו ד ב ר י   ר ב   א ח א   ל ק מ ן   ו מ ה   ש ה ש י ב   ר ב   א ש י   מ ו כ י ח י ן   כ ן ,   ש ע ד   ה ס ו ף   ל א   ה ב י ן   ה א ח ד   א ת   ד ע ת   ח ב י ר ו   ל א   ז ה   ק ו ש י ת ו   ש ל   ז ה   ו ל א   ז ה   ת ש ו ב ת ו   ש ל   ז ה ,   כ ן   נ ר א ה   ל י .",
    "< b > ר ב י   י ה ו ד ה   א ו מ ר   ט ו ב   מ ז ה   ו מ ז ה   נ ו ד ר   ו מ ש ל ם   ו א פ י ל ו   ר '   י ה ו ד ה   ל א   ק א מ ר   א ל א   ד א מ ר   ה ר י   ז ו . < / b >   פ י '   נ ד ב ה . ו א ף   ע ל   ג ב   ד ק ת נ י   נ ו ד ר   ו מ ש ל ם ,   ה א   א מ ר י נ ן   ב נ ד ר י ם   ( י ,   א )   ל ר '   י ה ו ד ה   ת נ י   נ ו ד ב ,   ו א י כ א   מ א ן   ד מ פ ר ש   ד ר '   י ה ו ד ה   נ מ י   ל א   ק א מ ר   א ל א   ב מ ב י א   כ ש ב ת ו   ל ע ז ר ה   ו ס ו מ ך   ע ל י ה   כ ד ר ך   ש ה י ה   ה ל ל   ע ו ש ה ,   ו ה כ א   נ מ י   מ ש מ ע   ב ת ו ס פ ת א   ( פ \" ב   ה \" ה )   ד ג ר ס י נ ן   ה ת ם   ר ב י   י ה ו ד ה   ט ו ב   מ ז ה   ו מ ז ה   מ ב י א   כ ש ב ת ו   ל ע ז ר ה   ו ס ו מ ך   ע ל י ה   ו ש ו ח ט ,   ו ה י י נ ו   נ ו ד ב ,   ד מ ת ר ץ   ה ת ם   ב נ ד ר י ם   ר ב י   מ א י ר   ד א ס ר   א פ י ל ו   ב כ י   ה א   א ס ר ,   ל פ י   ש ה ר ג י ל   ב נ ד ר י ם   ב א   ל י ד י   ל א   י ח ל ,   כ מ ו   ש פ י ר ש   ר ש \" י   ז \" ל   ד ל פ ע מ י ם   י ד ו ר   ב ח ו ץ   ב נ ד ר   א ו   ב נ ד ב ה   ו ב א   ל י ד י   מ ע י ל ה   א ו   ל י ד י   ל א   י ח ל :   ו י ש   א ח ר י ם   ד נ ו ת נ י ן   ט ע ם   ל ד ב ר ,   ש ה ר ג י ל   ב ק ר ב נ ו ת   ס ו מ ך   ע ל   ק ר ב נ ו ת י ו   ו א י נ ו   נ ז ה ר   מ ן   ה ש ג ג ו ת ,   א ב ל   מ י   ש א י נ ו   ר ג י ל   ב ק ר ב נ ו ת   נ ז ה ר   ו י י ר א   ו מ ד ק ד ק   ע ל   ע מ ו .   ו ה ק ש ו   ב ת ו ס '   א ם   כ ן   ל ר '   מ א י ר   ה י א ך   א כ ל ו   ב ש ר   ב מ ד ב ר ,   ש ה ר י   נ א ס ר ו   ב ב ש ר   ת א ו ה .   ו ת ר צ ו   ד ל פ י   ש נ א ס ר ו   ב ב ש ר   ת א ו ה   ה ו ת ר ו   ב ש ל מ י ם .   ו ע ו ד   ה ק ש ה   ו ה א   כ ת י ב   ( ב ר א ש י ת   כ ח ,   כ ) ,   ו י ד ר   י ע ק ב   נ ד ר   ו כ ת י ב   ( ב מ ד ב ר   כ א ,   ב )   ו י ד ר   י ש ר א ל   ו כ ת י ב   ( ת ה ל י ם   ע ו ,   ב )   נ ד ר ו   ו ש ל מ ו   ל ה '   א ל ה י כ ם .   ו ת י ר צ ו   ד ב ש ע ת   צ ר ה   ש א נ י ,   ו כ ך   ד ר ש ו   ב ה ג ד ה   ( ב \" ר   ע ,   א )   ו י ד ר   י ע ק ב   נ ד ר   ל א מ ר   ל א מ ר   ל ד ו ר ו ת   ש י ה י ו   נ ו ד ר י ן   ב ש ע ת   צ ר ת ן .   ו ה ר מ ב \" ן   ז \" ל   כ ת ב   ד ל כ ו ל י   ע ל מ א   מ ו ד ו   ב כ ד ר ך   ש ה י ה   ה ל ל   ע ו ש ה   ש ה י ה   מ ב י א   כ ש ב ת ו   ל ע ז ר ה   ש ה ו א   מ ו ת ר   ו נ א ו ת ,   ו ר '   מ א י ר   ו ר '   י ה ו ד ה   ל א   פ ל י ג י ,   א ל א   ד מ ש מ ע ו ת   ד ו ר ש י ן   ל ב ד   א י כ א   ב י נ י י ה ו .   ה ל כ ך   ב כ ל   ע ת   מ ו ת ר   ל ה ב י א   ש ל מ י ם   ל ע ז ר ה   ו ל ס מ ו ך   ע ל י י ה ו   ו ל ש ח ו ט ,   ו כ ן   ל א   נ א ס ר   א ל א   נ ד ר י   ג ב ו ה   כ ג ו ן   ע ו ל ו ת   ו ש ל מ י ם   ש א י ן   ח פ ץ   ל ה '   ב ע ו ל ו ת   ו ז ב ח י ם ,   א ב ל   נ ד ר   ל ע נ י י ם   מ צ ו ה   ו ח ו ב ה ,   ו א י ן   צ ר י ך   ל ו מ ר   ש נ ו ד ר י ן   ו נ ש ב ע י ן   ל פ ר ו ש   מ ן   ה א י ס ו ר   א ו   ל נ ד ר   ו כ ד ת נ ן   ( א ב ו ת   פ \" ג ,   י \" ג )   ו נ ד ר י ם   ס י י ג   ל פ ר י ש ו ת :"
  ]
}