{
  "text": [
    "<b>ואזדא ר' יוחנן לטעמיה דא\"ר יוחנן משום ר\"ש בן יוחאי מנין שאין אשה טמאה וכו'.</b> קשי' לן אי ר' יוחנן משום ר\"ש בן יוחאי קאמר, ר\"ל נמי מודה הוא דלר\"ש בן יוחאי דאשה נמי טהורה כדאמרינן לדברי המטהר בדם דהיינו ר\"ש מטהר באשה דבעינן שיצא מדוה דרך ערותה. ותירצו בתוס' דלר\"ל מיירי במקשה לילד וכשיצא ולד ודם דרך דופן והא דמטהר ר' שמעון לאו משום דבעינן שיצא מדוה דרך ערותה דאלו יצא בשופי טמויי הוה מטמא לה אף ר\"ש בן יוחאי אלא כיון דמקשה היא וקסבר ר\"ש דלידת דופן לידה היא א\"כ קושי דלידה רחמנא טהריה, ורבנן סברי דלאו לידה היא הילכך הדם טמא ואף האשה טמאה. ור' יוחנן סבר דלכולי עלמא כשיצא דרך דופן לאו דם נדה הוא לטמא בה את האשה דלא טמא רחמנא אלא בשיצא מדוה דרך ערותה ולא פליגי רבנן בהא אלא שהם מטמאים אחר הדם משום דנתגדל במקור דמקור מקומו טמא. וא\"ת אי הכי היינו רישא כדאקשינן לעיל י\"ל דהיא גופה דלכולי עלמא לא בעין שיצא מדוה דרך ערותה אליבא דריש לקיש אבל ר' יוחנן לא מוקי פלוגתייהו במקשה אלא במקור מקומו או טמא או טהור קא מיפלגי כדאמרינן.",
    "<b>פולטת תיפוק לי דהא שמשה.</b> כלומר לר' שמעון דאמר דפולטת שכבת זרע אינה מטמאה בפנים ובמשמשת מודה דמטמאה אפילו בפנים, אי הכי פולטת נמי על כרחיך מטמאה בפנים דפולטת ולא משמשת היכי משכחת לה. וא\"ת ולרבנן דסבירא להו משמשת ופולטת חדא מילתא היא וכי כתיב ורחצו במים משום פליטתה הוא דכתיב א\"כ אכתי קרא דורחצו למה לי תיפוק לי משום דכתיב יהיה כדדרשינן לה הכא לפולטת שמטמאה בפנים כבחוץ י\"ל דצריכי תרוויהו דאי לא כתב רחמנא ורחצו במים הייתי אומר שאין פולטת כראוה ועד שתצא לחוץ ממש לא יטמא דטומאת בית הסתרים היא ואינה מטמאה ואי משום והיה הוה דרשינן ליה לדרשא אחרינא דמנא לן דמרבה פולטת אלא השתא דכתב רחמנא ורחצו דרשינן שפיר יהיה לרבות את הפולטת ואי כתיב ורחצו ולא כתיב יהיה הוה אמינא דורחצו היינו משום משמשת ואפילו בפנים ממש כלומר לפנים מבית השנים טמאה משום משמשת אלא משום רואה ועד שתפלוט בבית החיצון אינה טמאה כנ\"ל ומשום דלא איפש' שלא תצא טומאתה בבית החיצון הוא דטמיא רחמנא אלא לר' שמעון דמחלק בן משמשת לפולטת קשיא.",
    "<b>ואוקימנא כשטבלה לשמושה.</b> ואקשינן תו עלייהו מדרבא דאמר משמשת אסורה לאכול בתרומה כל שלשה ימים אי אפשר שאל תפלוט ואם כן היכי משכחת לה שטבלה לשמושה ועדיין אין פליטתה מטמאתה דהא כל שלשה ודאי פולטת בחוץ ממש. ואוקי' בשהטבילוה במטה ולא נתהפכה. וא\"ת ולרבנן קרא דורחצו במים וטמאו עד הערב מי ניחא דהא אמר רבא דכל ג' אי איפשר לה שלא תפלוט וא\"כ היכי סגי לה בטומאת ערב. י\"מ דהך קושיא אפילו לרבנן אתיא אלא כיון דאיירי בדר' שמעון מפרש ואזיל בדידיה. ואינו מחוור בעיני משום דכל הני קושיאתא מיגד אגידן אהדדי וחדא בגררה דחברתה נתקשת ומאן דמקשה להו מעיקרא מידע הוה ידע להא דרבא ואם כן אמאי קא קשיא ליה טפי לר' שמעון מדרבנן. עוד נ\"ל דאי איפשר לומר דלרבנן קא מקשה דאלו לרבנן משמשת היינו פולטת דאי איפשר למשמשת בלא פליטה ומשום פליטתה הוא דמטמא לה רחמנא וא\"כ מאי קא משנה כשהטבילוה במטה וכן נמי כשלא נתהפכה דאלו לרבנן אפילו שהטבילוה במטה ולא נתהפכה עדיין טמאה משום נגיעת שכבת זרע שבבשרה כלומר חוץ מן השנים ואי איפשר לומר דמאי דמתרץ כשהטבילוה במטה ולא נתהפכה לר' שמעון דוקא קא מתרץ דכיון דקא מקשה בין לר' שמעון בין לרבנן כי קא מתרץ לכולהו קא מתרץ, ולפי'אלא ודאי נראה דלר' שמעון דוקא קשיא משום דמחלק בין משמשת לפולטת ואיצטריך על כרחיה למימר דיש לך טובלת לשמושה ועדיין פשר שתהיהטמאה משום פולטת לחוץ ממש, אבל לרבנן דאמרי דמשמשת ופולטת חדא מילתא היא לא קשיא דכי כתיב וטמאו עד הערב כשכבדה את ביתה יפה יפה כדתנן בפ\"ח של מקואות (מ\"ד) האשה ששמשה את ביתה וירדה וטבלה ולא כבדה את הבית כאלו לא טבלה ומשמע דהא כבדה את הבית עלתה לה טבילה וביבמות נמי פרק בית שמאי גבי קטנה לר' אליעזר אמר רבה עומדת מחיקו וטובלת ואוכלת בתרומה לערב אבל לר' שמעון ודאי קשיא דאלו כבדה את הבית יפה יפה תיקשי לן משמשת היינו פולטת ומשום נגיעה ממש תטמא ועוד היכי משכחת לה להא דר' שמעון דאמר דפולטת אינה מטמאה עד שתצא טומאתה לחוץ דאלו לא טבלה תיפוק לי משום משמשת ואפילו בפנים ממש תטמא ואילו כבדה את הבית יפה יפה שוב אינה פולטת שכבר נתכבד הבית יפה ואחר כך מצאתיה בכנין זה בתוספות רבותינו הצרפתים ז\"ל.",
    "ומתרץ:<b> בהשטבילוה במטה.</b> כלומר והילכך טהורה לשמושה ואחר כך עמדה ופלטה טומאתה לחוץ ממש. ואקשינן מכלל דרבא כדאזלא איהי בכרעה בהדי דקא אזלא שדיתיה. כלומר בודאי שדיתיה ובכי הא ודאי לא אמר רבא שתהא אסורה כל ג' וכי תימא דילמא אשתייר ומספקא אסרינן לה בתרומה אי הכי חיישינן שמא נשתייר ממנו מיבעי ליה אלא ודאי מדלא קאמר הכין לאו בטומאת ספק איירי דנשתייר ליכא למיחש דודאי מישדא שדיתיה, ואוקי' לדרבא נמי בשהטבילה במטה ורבא אקרא קאי וכו' וא\"ת א\"כ למה ליה לרבא לדחוקי לקרא ולאוקמיה כשהטבילוה במטה ולא נתהפכה כלל לקומה כשהלכה ואח\"כ טבלה, ומשום כך י\"מ שאפילו כדאזלה בכרעה חיישינן דילמא נשתייר והילכך במהלכת לא עלתה לה טבילה דדילמא נשתייר מיניה וכן דעת מקצת מרבותינו בעלי התוספות ז\"ל. והא דאקשינן אי הכי שמא נשתייר מיבעי ליה לאו למימרא דלא חיישינן אלא לומר דרבא לשון בכי האי גוונא אמרה מדקאמר אי אפשר שלא תפלוט. ומיהו קושיא מעיקרא ליתא דאיכא למימר דלהכי לא אוקמיה רבא לקרא בהכי משום דא\"כ היינו נגיעת חוץ. ותדע לך דהא על כרחין כשכבדה את הבית טהורה ואמאי לא אוקמיה בהכין. ועוד נ\"ל דרבא לאו דוקא בהכין אוקמיה לקרא אלא משום דקרא סתמא כתיב איצטריך רבא לאשמועינן דלאו בכל צד מיירי קרא אלא זימנין דלא סלקא לה טבילה וכגון שהטבילוה במטה ולא נתהפכה. וי\"מ דאי איפשר לומר דלרבא אפילו כשהלכה אסורה מספק כל שלשה דא\"כ אדדחיק רבא ומוקים ליה לקרא כשהטבילוה במטה ונתהפכה, לישמעינן דעדיפא ולימא כי כתיב קרא בשאינה מתהפכת אבל במתהפכת ואפילו במהלכת כל שלשה ימים אסורה שמא תפלוט אלא בודאי איכא קצת ראיה לסברת רבותינו בעלי התוס' ז\"ל מההיא דתנן במסכת מקואות שכתבנו למעלה דתנן האשה ששמשה את ביתה וירדה וטבלה ולא כבדה את הבית כאלו לא טבלה דמשמע דאין לה טהרה תוך שלשה ימים אלא בכבוד הבית הא בהלוך לא, דאם איתא דה\"ה להלכה והתם בשלא הלכה אלא בשהטבילוה במטה אמאי קתני וירדה דמשמע דהיא עצמה ירדה וטבלה ועוד דהיאך פסיק דבשלא כבדה את הבית כאלו לא טבלה ואי לאשמועינן דכבוד מהני הכין הוה ליה למיתני האשה ששמשה וכבדה את הבית וירדה וטבלה אסורה וצ\"ע. ואיכא מאן דמפרש דההיא ודאי בשהלכה אלא דלא איירי אלא לטהרות ומשום דלא שדיא ליה לגמרי בחוץ ממש אלא בבית החיצון וכותלי בית הרחם מעמידין אותו משום הכי צריכה כבוד לטהרות משום נגיעה דשכבת זרע אלא דלית לה דין פולטת לראיה ולטמא פנים אלא ראשון דמגע שכבת זרע הוי."
  ]
}