{
  "text": [
    "כ ג ו ן   ש י צ א   ו ל ד   ד ר ך   ד ו פ ן   ו ד ם   ד ר ך   ר ח ם   ו ב ר י ש א   פ ל י ג י   ב א ש ה   א ם   ה י א   ז ב ה   ו ב ס י פ א   פ ל י ג י   ב ד ם   א ם   ה ו א   ט מ א   ו פ ר י ך   ל י ה   ר ב   י ו ס ף   ח ד א   ד ה י י נ ו   ר י ש א   ו ה א   ב ה א   ת ל י א   ו ח ד   ט ע מ א   ה ו א :",
    "ו א ז ד א   ר '   י ו ח נ ן   ל ט ע מ י ה   ו ק ש ה   ד ה א   ר '   י ו ח נ ן   מ ש ו ם   ר ש ב \" י   ק א מ ר   ל ה   ו מ ו ד ה   ר \" ל   ד ל ר '   ש מ ע ו ן   ב ע י '   ש י צ א מ ד ו ה   ד ר ך   ע ר ו ת ה   ו נ ר א ה   ל פ '   ד ר \" ל   ק א י   א ב ר י י ת א   ל ש נ ו י י   ש י נ ו י י א   א ח ר י נ א   כ ג ו ן   ש י צ א   ו ל ד   ו ד ם   ד ר ך   ד ו פ ן .   ו ה \" ק   ל ד ב ר י   ה מ ט מ א   ב ד ם   מ ט מ א   ב א ש ה   כ ל ו מ ר   מ י   ש מ ט מ א   ב ד ם   ה י י נ ו   מ ש ו ם   ש מ ט מ א   ב א ש ה   ד ל א ח ש י ב   ל י ה   ל י ד ה   ו י ו ל ד ת   ב ז ו ב   ה י א   א ע \" פ   ש ל א   י צ א   מ ד ו ה   ד ר ך   ע ר ו ת ה   ה י א   ט מ א ה   ו ג ם   ה ד ם   ט מ א   ו ל ד ב ר י   ה מ ט ה ר   ב ד ם   ה י י נ ו   מ ש ו ם   ד מ ט ה ר   ב א ש ה   ד ח ש י ב   ל י ה   ל י ד ה   ו מ ק ו ש י   מ ט ה ר   ה ל כ ך   ה י א   ט ה ו ר ה   ו ה ד ם   ט ה ו ר   ו ד ו ק א   ב ק ו ש י   א ב ל   ב ש ו פ י   ט מ א   א ע \" ג   ד ק א ת י   ד ר ך   ד ו פ ן   ד ר '   ש מ ע ו ן   ל א   ב ע י   ש י צ א   מ ד ו ה   ד ר ך   ע ר ו ת ה .   ו ר י ש א   א י י ר י   ב י צ א   ו ל ד   ד ר ך   ד ו פ ן   ו ד ם   ד ר ך   ר ח ם   ו ס י פ א   ד י צ א   ו ל ד   ו ד ם   ד ר ך   ד ו פ ן   ו ק מ \" ל   ד ל א   ב ע י נ ן   ש י צ א   מ ד ו ה   ד ר ך   ע ר ו ת ה .   ו ר '   י ו ח נ ן   א מ ר   א ף   ל ד ב ר י   ה מ ט מ א   ב ד ם   מ ט ה ר   ב א ש ה   ו ל כ \" ע   ב ע י '   ש י צ א   מ ד ו ה   ד ר ך   ע ר ו ת ה   ו ר ב נ ן   ל א   מ ט מ ו   ב ד ם   א ל א   מ ש ו ם   ד נ ג ע   ב מ ק ו ר :",
    "< b > ו ס ב ר   ר '   ש מ ע ו ן   ד י ה   כ ב ו ע ל ה   ו ה ת נ י א   כ ו ' . < / b >   ת י מ ה   כ י ו ן   ד מ ד מ י   מ ש מ ש ת   ל פ ו ל ט ת   ל ר ב נ ן   נ מ י   ת י ק ש י   ל מ ה   ל י   מ י ה י ה   ת י פ ו ק   ל י   מ ו ר ח צ ו .   ו ל י כ א   ל מ י מ ר   ד ה א   ד מ ט מ א   ק ר א   מ ש מ ש ת   כ ש י צ א   ל ח ו ץ   ו נ ג ע   ב ה   מ א ב ר א י   ד א \" כ   מ א ו   א י ש   נ פ ק א .   ו י \" ל   ד ל ר ב נ ן   נ י ח א ל י ה   ד א י צ ט ר י ך   י ה י ה   ל י ה   ל מ י מ ר   ד ר ו א ה   ה ו י א   ל כ ל   ד ב ר מ ד ר ב י   ל י ה   ק ר א   ד א י י ר י   ב נ ד ה   ו ז ב ה   ו א י   ל א   כ ת י ב   א ל א   ק ר א   ד ו ר ח צ ו   ה ו ה   נ פ ק א   ל ן   מ י נ י ה   ד מ ט מ א ה   ב פ נ י ם   כ ב ח ו ץ   א ב ל   ל א   י ד ע י '   ד ר ו א ה   ה ו י א   ו ת י מ ה   ל ר ב נ ן   ל מ ה   ל ה ו   ק ר א   ד ו ר ח צ ו   ד ה ך   ק ר א   ד י ה י ה   ש מ ע י נ ן   ש פ י ר   ד ר ו א ה   ה ו י א   ו מ ט מ א ה   ב פ נ י ם   כ ב ח ו ץ .   ו י \" ל   ד א י   ל א ו   ק ר א   ד ו ר ח צ ו   ד ש \" מ   ט ו מ א ה   ב א ש ה   ש ש מ ש ה   ש ט מ א ה   מ ח מ ת   ש \" ז   ל א   ה ו ה   ד ר ש י '   י ה י ה   ל פ ו ל ט ת   ש \" ז   כ י ו ן   ד ל א   א ש כ ח ן   ב ש ו ם   ד ו כ ת א   ד א ש ה   ט מ א ה   מ ח מ ת   ש \" ז :",
    "< b > כ א ן   ב פ ו ל ט ת   כ א ן   ב מ ש מ ש ת . < / b >   ת י מ ה   ה י כ א   ט ע י   ת ל מ ו ד א   ל ד מ ו י י   מ ש מ ש ת   ל פ ו ל ט ת   ד ה א   ק ר א   ב מ ש מ ש ת   כ ת י ב   ד כ ת י ב   ו א ש ה   א ש ר   י ש כ ב   א י ש   א ו ת ה   ו י \" ל   ד ה ו ה   ט ע י   ב ל י ש נ א   ד ב ר י י ת א   ד ק ת נ י   מ פ נ י   ש ט ו מ א ת   ב י ת   ה ס ת ר י ם   ה י א   ד מ ש מ ע   ד ה \" ק   ד א ע \" ג   ד ג ב י   ט ו מ א ו ת   ב ע ל מ א   ב י ת   ה ס ת ר י ם   ל א   מ ט מ ו   ב מ ג ע   ה כ א   ג ז י ר ת   ה כ ת ו ב   ה ו א   ד מ ט מ א   כ א י ל ו   נ ג ע   ב ה   ב ג ל ו י   ו מ א ח ר   ד מ ש ו ם   מ ג ע   מ ט מ א   ל י ה   כ א ל ו   נ ג ע   ב ה   ב ג ל ו י   ס \" ד   ד ה \" ה   ב פ ו ל ט ת   ו מ \" מ   מ ש נ י   ל י ה   כ א ן   ב מ ש מ ש ת   ו ה \" ק   ג ז י ר ת   ה כ ת ו ב   ד מ ש מ ש ת   ט מ א ה   ב כ ל   ע נ י ן   א פ י '   ב ב י ת   ה ס ת ר י ם   ו ל ה ך   מ ס ק נ א   נ י ח א   נ מ י   ל ר ב נ ן   ד א י צ ט ר י ך   ק ר א   ד י ה י ה   ד ל א   ש מ ע י נ ן   ד פ ו ל ט ת   מ ט מ א   ב פ נ י ם   כ מ ש מ ש ת .   ו ת י מ ה   כ י ו ן   ד ש מ ע י נ ן   ד פ ו ל ט ת   מ ט מ א ה   ב פ נ י ם   ל מ ה   ל י   ק ר א   ד ו ר ח צ ו   ת י פ ו ק   ל י   ש ד ר ך   ת ש מ י ש   נ ג ע   ש \" ז   ב ב ש ר ה .   ו י \" ל   א י נ ה   מ ט מ א ה   א ל א   ב ב י ת   ה ח י צ ו ן   ו מ ש מ ש ת   ט י מ א   ה כ ת ו ב   א פ י '   נ כ נ ס   ה ז ר ע   ל ב י ת   ה פ נ י מ י   ו ל א   נ ג ע   כ ל ל   ב ח י צ ו ן :",
    "< b > ל מ י מ ר א   ד מ ש מ ש ת   ב ט ו מ א ת   ע ר ב   ס ג י   ל ה   ו ה א מ ר   ר ב א . < / b >   ת י מ ה   ד מ ש מ ע   ד ל א   ק ש ה   מ ה א   מ י ל ת י ה   ד ר ב א   א ל א   ל פ י   ס ו ג י א   ד ש מ ע ת י ן   ו א מ א י   ד ב ל א   ס ו ג י א   ד ש מ ע ת י ן   ה ו ה   מ צ י   ל א ק ש ו י י   מ ק ר א   ל ר ב א   ד ב ק ר א   מ ש מ ע   ד ל י ת   ל י ה   א ל א   ט ו מ א ת   ע ר ב   ד כ ת י ב   ו ר ח צ ו   ב מ י ם   ו ט מ א ו   ע ד   ה ע ר ב .   ו ע \" ק   מ א י   פ ר י ך   מ ה א   ד ק א מ ר   ב ט ו מ א ת   ע ר ב   ס ג י   ל ה .   ל י מ א   ד מ י י ר י   כ ג ו ן   ב ק נ ח ה   י פ ה   י פ ה   ע צ מ ה   א ו   ר ח צ ה   ב ח מ י ן   ד ע \" כ   א פ ש ר   ל ה   ל כ ב ד   א ת   ה ב י ת   י פ ה   ש ל א   י ש ת י י ר   ב ה   ש \" ז   כ ד א מ ר י נ ן   ב י ב מ ו ת   ס \" פ   א ל מ נ ה   ג ב י   מ ש מ ש ת   ט ו ב ל ת   ו א ו כ ל ת   ב ת ר ו מ ה   ל ע ר ב   ו כ ן   פ '   ב \" ש   ו ב ה א ש ה   ר ב ה   ע ו מ ד ת   מ ח י ק ו   ו ט ו ב ל ת   ו א ו כ ל ת   ב ת ר ו מ ה .   ו ע ו ד   ת נ ן   ב פ '   ח '   ד מ ס '   מ ק ו א ו ת   ה א ש ה   ש ש י מ ש ה   א ת   ב י ת ה   ו י ר ד ה   ו ט ב ל ה   ו ל א   כ ב ד ה   א ת   ב י ת ה   כ א י ל ו   ל א   ט ב ל ה .   ו י \" ל   ד מ ה ך   פ י ר כ א   מ י ת ר צ א   פ י ר כ א   ק מ י י ת א   ד מ ק ר א   ל א   מ צ י   ל א ק ש ו י י   ל ר ב א   ד א י כ א   ל א ו ק ו מ י   כ ש כ ב ד ה   א ת   ב י ת ה   א ב ל   ה ש ת א   ד מ ו ק י   ה ך   ק ר א   ד ו ר ח צ ו   ב מ ש מ ש ת   ע \" כ   מ י י ר י   ד ל א   כ ב ד ה   א ת   ה ב י ת   ד א י   כ ב ד ה   ת י פ ו ק   ל י   ד ט מ א ה   מ ש ו ם   ד נ ג ע   ש \" ז   ב ב ש ר ה   מ ב ח ו ץ   ד ה ר י   פ ל ט ה :"
  ]
}