{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "49B",
    "perek_title": "אלו עוברין",
    "perek_number": 3
  },
  "english": [
    "<b>and unacceptable.</b>",
    "<b>The Sages taught: A person should always</b> be willing to <b>sell all he has</b> in order to <b>marry the daughter of a Torah scholar.</b> If <b>he cannot find the daughter of a Torah scholar, he should marry the daughter of</b> one of the <b>great</b> people <b>of the generation,</b> who are pious although they are not Torah scholars. If <b>he cannot find the daughter of</b> one of the <b>great</b> people <b>of the generation, he should marry the daughter of</b> one of <b>the heads of the congregations.</b> If <b>he cannot find the daughter of</b> one of <b>the heads of the congregations, he should marry the daughter of</b> one of <b>the charity collectors.</b> If <b>he cannot find the daughter of</b> one of <b>the charity collectors, he should marry the daughter of</b> one of <b>the schoolteachers.</b> However, <b>he should not marry the daughter of an ignoramus [<i>am ha’aretz</i>] because they are vermin and their wives are</b> similar to <b>a creeping animal,</b> as their lifestyle involves the violation of numerous prohibitions. <b>And with regard to their daughters</b> the verse <b>states: “Cursed is he who lies with an animal”</b> (Deuteronomy 27:21), as they are similar to animals in that they lack any knowledge or moral sense.",
    "The Gemara continues its discussion with regard to an ignoramus. <b>It was taught</b> in a <i>baraita</i> that <b>Rabbi</b> Yehuda HaNasi <b>says: It is prohibited for an ignoramus to eat meat, as it is stated: “This is the law [<i>torah</i>] of the beast and of the fowl”</b> (Leviticus 11:46). He expounds: <b>Anyone who engages in Torah</b> study <b>is permitted to eat the meat of animals and fowl, and anyone who does not engage in Torah</b> study <b>is prohibited to eat the meat of animals or fowl.</b>",
    "The Gemara proceeds to mention some sharply negative statements of the Sages in which they overstated their negative sentiments with regard to ignoramuses, although these ignoramuses were wicked in addition to being boors (<i>ge’onim</i>). <b>Rabbi Elazar said: It is permitted to stab an ignoramus</b> to death <b>on Yom Kippur that occurs on Shabbat. His students said to him: Master,</b> at least <b>say</b> that it is permitted <b>to slaughter him. He said to them:</b> I intentionally used the word stab, as <b>this</b> term, slaughtering, <b>requires a blessing</b> when one slaughters an animal, <b>and that</b> term, stabbing, <b>does not require a blessing</b> in any context.",
    "<b>Rabbi Elazar said: It is prohibited to accompany an ignoramus</b> while traveling <b>on the road</b> due to concern that the ignoramus might try to harm his traveling partner, <b>as it is stated</b> with regard to Torah: <b>“For it is your life and the length of your days”</b> (Deuteronomy 30:20). An ignoramus has not studied any Torah, indicating that <b>he is not concerned about his own life;</b> with regard <b>to another’s life, all the more so.</b>",
    "<b>Rabbi Shmuel bar Naḥmani said</b> that <b>Rabbi Yoḥanan said: It is permitted to tear</b> open <b>an ignoramus like a fish. Rabbi Shmuel bar Yitzḥak said: And</b> one may cut him open <b>from his back</b> and thereby cause his immediate death by piercing his spinal cord rather than his stomach.",
    "<b>It was taught</b> in a <i>baraita</i> that <b>Rabbi Akiva said: When I was an ignoramus I said: Who will give me a Torah scholar</b> so that <b>I will bite him like a donkey? His students said to him: Master, say</b> that you would bite him <b>like a dog! He said to them:</b> I specifically used that wording, as <b>this one,</b> a donkey, <b>bites and breaks bones, and that one,</b> a dog, <b>bites but does not break bones.</b>",
    "<b>It was taught</b> in a <i>baraita</i> that <b>Rabbi Meir would say: Anyone who marries off his daughter to an ignoramus</b> is considered <b>as though he binds her and places her before a lion.</b> Why is this so? <b>Just as a lion mauls</b> its prey <b>and eats and has no shame, so too, an ignoramus strikes</b> his wife <b>and</b> then <b>engages in sexual relations</b> with her without appeasing her first, <b>and has no shame.</b>",
    "<b>It was taught</b> in a <i>baraita</i> that <b>Rabbi Eliezer says: If we did not need</b> the ignoramuses <b>for business, they would kill us.</b>",
    "The Gemara shifts to a discussion of an ignoramus who has some degree of sensitivity (<i>Me’iri</i>). <b>Rabbi Ḥiyya taught: Anyone who engages in Torah</b> study <b>in the presence of an ignoramus,</b> causing the ignoramus embarrassment and anguish over his inability to study Torah, <b>is considered as though he had sexual relations with</b> the ignoramus’s <b>betrothed</b> bride <b>in his presence, as it is stated: “Moses commanded us the Torah, an inheritance</b> [<b><i>morasha</i></b>] for the congregation of Jacob” (Deuteronomy 33:4). <b>Do not read it</b> as <b>inheritance [<i>morasha</i>]; rather,</b> read it as <b>betrothed [<i>me’orasa</i>].</b> The Torah is compared to the betrothed bride of the Jewish people until one studies it and thereby consummates his marriage with it.",
    "Similarly, he said: <b>The hatred which ignoramuses have for a Torah scholar is greater than the hatred that the nations of the world have for the Jewish people. And</b> the <b>wives</b> of the ignoramuses hate Torah scholars <b>more than</b> the ignoramuses themselves. <b>It was taught</b> in the <i>Tosefta</i> that one <b>who studied</b> Torah <b>and left</b> his studies hates Torah scholars <b>more than all of them.</b>",
    "<b>The Sages taught: Six statements were made with regard to ignoramuses: One may not entrust them with testimony,</b> i.e., one may not appoint them as witnesses to a particular event or transaction. Additionally, <b>one may not accept testimony from them,</b> as they are not considered trustworthy, and <b>one should not reveal a secret to them,</b> as they will reveal it. <b>One may not appoint them as steward [<i>apotropos</i>] over</b> an estate belonging to <b>orphans,</b> due to concern that they might make improper use of the orphans’ property. Likewise, <b>one may not appoint them as guardian over a charity fund.</b> Finally, <b>one should not accompany them</b> while traveling <b>on the road,</b> due to concern for one’s safety. <b>And there are those who say: One does not even announce their lost</b> items, meaning that if one finds a lost article from such a person, he is allowed to keep it without making an effort to locate the owner (<i>Me’iri</i>).",
    "The Gemara asks: What is the reasoning of <b>the first <i>tanna</i>,</b> who holds that one must announce having found the lost article of an ignoramus? The Gemara explains: <b>Sometimes upstanding offspring will come from him and will consume</b> the property, <b>as it is stated: “He may prepare it but the just shall put it on”</b> (Job 27:17). It is possible for a wicked person to prepare something for himself that will later be used by a righteous person.",
    "The Gemara returns to explaining the mishna. It was taught: <b>And so too, one who left</b> Jerusalem with sacrificial meat in his possession must return to Jerusalem to burn it, just as one is required to return in order to remove leaven from his possession. According to Rabbi Meir, this <i>halakha</i> applies with regard to an egg-bulk of sacrificial meat or leaven, whereas Rabbi Yehuda disagrees and says the minimum amount for both is an olive-bulk.",
    "The Gemara asks: <b>Is that to say that Rabbi Meir holds</b> that <b>an egg-bulk is</b> the minimal amount that is considered <b>significant, and Rabbi Yehuda holds that an olive-bulk is also</b> considered <b>significant?</b> The Gemara <b>raises a contradiction</b> from a mishna in <i>Berakhot</i>: <b>How much</b> food must one eat in order <b>to obligate</b> those with whom he ate <b>in a <i>zimmun</i>? An olive-bulk</b> of food is sufficient according to the unattributed opinion in the mishna, which is generally that of Rabbi Meir. <b>And Rabbi Yehuda says: An egg-bulk</b> is the minimum measure to obligate those with whom one ate in a <i>zimmun</i>. This seems to contradict the opinions of Rabbi Meir and Rabbi Yehuda stated in the mishna here.",
    "<b>Rabbi Yoḥanan said: The opinions are reversed</b> in one of these sources, and must be emended.",
    "<b>Abaye said: Actually, do not reverse</b> the opinions. <b>There, they disagree with regard to</b> the interpretation of <b>verses,</b> while <b>here, they disagree with regard to logical reasoning.</b> How so? <b>There,</b> with regard to <i>zimmun</i>, <b>they disagree with regard to</b> the interpretation of <b>verses. Rabbi Meir holds</b> that the verse: “And you shall eat and be satisfied and bless the Lord your God” (Deuteronomy 8:10) should be understood as follows: <b>“And you shall eat,” that is eating; “and be satisfied,” that is drinking.</b> The standard halakhic principle is that <b>eating</b> is defined as the consumption of <b>an olive-bulk. And Rabbi Yehuda holds: “And you shall eat and you shall be satisfied”</b> refers <b>to eating that includes satisfaction. And what is</b> considered eating with satisfaction? It is consumption of <b>an egg-bulk.</b>",
    "However, <b>here,</b> in the cases of leaven and consecrated food, <b>they disagree</b> not with regard to the interpretation of verses but <b>with regard to logical reasoning, as Rabbi Meir holds:</b> The requirement to <b>return</b> consecrated food <b>is analogous to its ritual impurity. Just as its</b> susceptibility to <b>ritual impurity is</b> only when it is the size of an <b>egg-bulk, so too,</b> the requirement to <b>return it is</b> only when it is the size of an <b>egg-bulk. And Rabbi Yehuda holds:</b> The requirement to <b>return</b> consecrated food"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְאֵינוֹ מִתְקַבֵּל. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: לְעוֹלָם יִמְכּוֹר אָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל מַה שֶׁיֵּשׁ לוֹ, וְיִשָּׂא בַּת תַּלְמִיד חָכָם. לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָצָא בַּת תַּלְמִיד חָכָם — יִשָּׂא בַּת גְּדוֹלֵי הַדּוֹר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא מָצָא בַּת גְּדוֹלֵי הַדּוֹר — יִשָּׂא בַּת רָאשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְנֵסִיּוֹת. לֹא מָצָא בַּת רָאשֵׁי כְנֵסִיּוֹת — יִשָּׂא בַּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּבָּאֵי צְדָקָה. לֹא מָצָא בַּת גַּבָּאֵי צְדָקָה — יִשָּׂא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּת מְלַמְּדֵי תִּינוֹקוֹת. וְלֹא יִשָּׂא בַּת עַמֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאָרֶץ, מִפְּנֵי שֶׁהֵן שֶׁקֶץ, וּנְשׁוֹתֵיהֶן שֶׁרֶץ, וְעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנוֹתֵיהֶן הוּא אוֹמֵר: ״אָרוּר שׁוֹכֵב עִם כׇּל בְּהֵמָה״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תַּנְיָא, רַבִּי אוֹמֵר: עַם הָאָרֶץ אָסוּר לֶאֱכוֹל בְּשַׂר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "(בְּהֵמָה) שֶׁנֶּאֱמַר: ״זֹאת תּוֹרַת הַבְּהֵמָה וְהָעוֹף״:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל הָעוֹסֵק בַּתּוֹרָה מוּתָּר לֶאֱכוֹל בְּשַׂר בְּהֵמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וָעוֹף, וְכֹל שֶׁאֵינוֹ עוֹסֵק בַּתּוֹרָה אָסוּר לֶאֱכוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּשָׂר בְּהֵמָה וָעוֹף. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַבִּי אֶלְעָזָר: עַם הָאָרֶץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּתָּר לְנוֹחֳרוֹ בְּיוֹם הַכִּיפּוּרִים שֶׁחָל לִהְיוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשַׁבָּת. אָמְרוּ לוֹ תַּלְמִידָיו: רַבִּי, אֱמוֹר לְשׁוֹחְטוֹ!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר לָהֶן: זֶה טָעוּן בְּרָכָה, וְזֶה אֵינוֹ טָעוּן בְּרָכָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַבִּי אֶלְעָזָר: עַם הָאָרֶץ אָסוּר לְהִתְלַוּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִמּוֹ בַּדֶּרֶךְ, שֶׁנֶּאֱמַר: ״כִּי הִיא חַיֶּיךָ וְאוֹרֶךְ יָמֶיךָ״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל חַיָּיו לֹא חָס, עַל חַיֵּי חֲבֵירוֹ — לֹא כׇּל שֶׁכֵּן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַבִּי שְׁמוּאֵל בַּר נַחְמָנִי אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן: עַם הָאָרֶץ מוּתָּר לְקוֹרְעוֹ כְּדָג. אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי שְׁמוּאֵל בַּר יִצְחָק: וּמִגַּבּוֹ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תַּנְיָא, אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי עֲקִיבָא: כְּשֶׁהָיִיתִי עַם הָאָרֶץ אָמַרְתִּי: מִי יִתֵּן לִי תַּלְמִיד חָכָם וַאֲנַשְּׁכֶנּוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כַּחֲמוֹר. אָמְרוּ לוֹ תַּלְמִידָיו: רַבִּי, אֱמוֹר כְּכֶלֶב! אָמַר לָהֶן: זֶה נוֹשֵׁךְ וְשׁוֹבֵר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֶצֶם, וְזֶה נוֹשֵׁךְ וְאֵינוֹ שׁוֹבֵר עֶצֶם. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תַּנְיָא, הָיָה רַבִּי מֵאִיר אוֹמֵר: כׇּל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַמַּשִּׂיא בִּתּוֹ לְעַם הָאָרֶץ, כְּאִילּוּ כּוֹפְתָהּ וּמַנִּיחָהּ לִפְנֵי אֲרִי. מָה אֲרִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דּוֹרֵס וְאוֹכֵל, וְאֵין לוֹ בּוֹשֶׁת פָּנִים — אַף עַם הָאָרֶץ מַכֶּה וּבוֹעֵל, וְאֵין לוֹ בּוֹשֶׁת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פָּנִים. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תַּנְיָא, רַבִּי אֱלִיעֶזֶר אוֹמֵר: אִילְמָלֵא אָנוּ צְרִיכִין לָהֶם לְמַשָּׂא וּמַתָּן, הָיוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הוֹרְגִין אוֹתָנוּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תָּנֵא רַבִּי חִיָּיא: כׇּל הָעוֹסֵק בַּתּוֹרָה לִפְנֵי עַם הָאָרֶץ, כְּאִילּוּ בּוֹעֵל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲרוּסָתוֹ בְּפָנָיו, שֶׁנֶּאֱמַר: ״תּוֹרָה צִוָּה לָנוּ מֹשֶׁה מוֹרָשָׁה״. אַל תִּקְרֵי: ״מוֹרָשָׁה״, אֶלָּא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְאוֹרָסָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>גְּדוֹלָה שִׂנְאָה שֶׁשּׂוֹנְאִין עַמֵּי הָאָרֶץ לְתַלְמִיד חָכָם יוֹתֵר מִשִּׂנְאָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁשּׂוֹנְאִין אוּמּוֹת הָעוֹלָם אֶת יִשְׂרָאֵל, וּנְשׁוֹתֵיהֶן יוֹתֵר מֵהֶן. תָּנָא שָׁנָה וּפֵירַשׁ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יוֹתֵר מִכּוּלָּן. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: שִׁשָּׁה דְּבָרִים נֶאֶמְרוּ בְּעַמֵּי הָאָרֶץ: אֵין מוֹסְרִין לָהֶן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֵדוּת. וְאֵין מְקַבְּלִין מִמֶּנּוּ עֵדוּת. וְאֵין מְגַלִּין לָהֶן סוֹד. וְאֵין מְמַנִּין אוֹתָן אַפּוֹטְרוֹפּוֹס"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַל הַיְּתוֹמִים. וְאֵין מְמַנִּין אוֹתָן אַפּוֹטְרוֹפּוֹס עַל קוּפָּה שֶׁל צְדָקָה. וְאֵין מִתְלַוִּין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עִמָּהֶן בַּדֶּרֶךְ. וְיֵשׁ אוֹמְרִים: אַף אֵין מַכְרִיזִין עַל אֲבֵידָתוֹ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְתַנָּא קַמָּא? זִמְנִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּנָפֵיק מִינֵּיהּ זַרְעָא מְעַלְּיָא וְאָכֵיל לֵיהּ, שֶׁנֶּאֱמַר: ״יָכִין וְצַדִּיק יִלְבַּשׁ״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְכֵן מִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁיָּצָא וְכוּ׳. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>לְמֵימְרָא דְּרַבִּי מֵאִיר סָבַר כְּבֵיצָה הוּא דַּחֲשִׁיב, וְרַבִּי יְהוּדָה סָבַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּזַיִת נָמֵי חֲשִׁיב. וּרְמִינְהִי: עַד כַּמָּה הֵן מְזַמְּנִין? עַד כְּזַיִת, וְרַבִּי יְהוּדָה אוֹמֵר: עַד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּבֵיצָה! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן: מוּחְלֶפֶת הַשִּׁיטָה. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אַבָּיֵי אָמַר: לְעוֹלָם לָא תֵּיפוֹךְ. הָתָם —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּקְרָאֵי פְּלִיגִי, הָכָא — בִּסְבָרָא פְּלִיגִי. הָתָם בִּקְרָאֵי פְּלִיגִי, רַבִּי מֵאִיר סָבַר: ״וְאָכַלְתָּ״ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "זוֹ אֲכִילָה, ״וְשָׂבָעְתָּ״ — זוֹ שְׁתִיָּה, וַאֲכִילָה בִּכְזַיִת. וְרַבִּי יְהוּדָה סָבַר: ״וְאָכַלְתָּ וְשָׂבָעְתָּ״ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲכִילָה שֶׁיֵּשׁ בָּהּ שְׂבִיעָה, וְאֵיזוֹ זוֹ? בִּכְבֵיצָה. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>הָכָא בִּסְבָרָא פְּלִיגִי, דְּרַבִּי מֵאִיר סָבַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חֲזָרָתוֹ כְּטוּמְאָתוֹ: מָה טוּמְאָתוֹ בִּכְבֵיצָה, אַף חֲזָרָתוֹ בִּכְבֵיצָה. וְרַבִּי יְהוּדָה סָבַר חֲזָרָתוֹ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ואינו</b> <b>מתקבל.</b> לשומעים: <b>גדולי</b> <b>הדור.</b> אנשי מעשה וצדיקים: <b>בת</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>גבאי</b> <b>צדקה.</b> שאין ממנין אלא אם כן טובים ונאמנין: <b>נשותיהן</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>שרץ.</b> שאינן זהירות במצות: <b>עם</b> <b>כל</b> <b>בהמה.</b> שדומות לבהמה שאין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "להן לב להבין: <b>כי</b> <b>היא</b> <b>חייך</b> <b>ואורך</b> <b>ימיך</b> <b>על</b> <b>חייו</b> <b>לא</b> <b>חס.</b> ללמוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תורה ולחיות: <b>על</b> <b>חיי</b> <b>חברו</b> <b>לא</b> <b>כל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שכן.</b> ויש לדאג שמא יהרגנו: <b>ומגבו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתו לא חיי כדאמרינן בשחיטת חולין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף כא:) קרעו כדג מטמא באהל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיד ואף על גב שמפרפר ואמר רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמואל בר רב יצחק ומגבו: <b>אילמלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>צריכין</b> <b>אנו</b> <b>להם.</b> למזונותיהן ולעזרתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היו הורגין אותנו: <b>כאילו</b> <b>בא</b> <b>על</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ארוסתו</b> <b>בפניו.</b> שמביישו: <b>מאורסה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכל קהילות יעקב: <b>שנה</b> <b>ופירש.</b> תלמיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ששנה ופירש מן התורה ויודע כמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תלמידי חכמים מגנים את עמי הארץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכמה הם שפלים בעיניהם שונא יותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכולם: <b>אין</b> <b>מוסרין</b> <b>לו</b> <b>עדות.</b> אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מזמנין אותו לשמוע דבר להעיד עליו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואין</b> <b>מגלין</b> <b>לו</b> <b>סוד.</b> שום דבר סתר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפי שהולך רכיל ומגלה: <b>על</b> <b>היתומין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שחשוד על הגזל: <b>המוצא</b> <b>אבידה</b> <b>חייב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>להכריז.</b> כדאמרי' באלו מציאות (ב\"מ כא.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועם הארץ לאו אחיך הוא דאינו עושה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעשה עמך: <b>מזמנין.</b> שלשה שאכלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כאחת דתנן חייבין לזמן ואין רשאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליחלק: <b>ואכלת</b> <b>ושבעת.</b> מהאי קרא נפקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לן ברכת (הזימון) בברכות (דף מח:):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חזרתו.</b> ומדרבנן היא ואשיעור טומאתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסמכוה וטומאת אוכלין בכביצה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אמר רב כהנא אי לאו דנסיבי כהנתא לא גלאי</b></big>. משמע שלא"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "היה כהן. והא דאמרינן בפ\"ק דקדושין (דף ח.) 'רב כהנא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שקל סודרא בפדיון הבן? בשביל אשתו היה לוקח כדאמרינן בפ' הזרוע"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(חולין דף קלב.) 'רב כהנא הוה אכיל בשביל אשתו'. והא דאמר בפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ערבי פסחים (לקמן קיג.) 'א\"ל רב לרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהנא, \"פשוט נבילתא בשוקא ושקול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אגרא, ולא תימא כהנא [וגברא] רבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אנא? לא בשביל שהיה כהן, אלא שכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה שמו. <big><b>לא מצא בת גבאי צדקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישא בת מלמדי תינוקות</b></big>. משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגבאי צדקה עדיפי ממלמדי תינוקות."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והא דאמר בפרק השותפין (ב\"ב ח:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "\"והמשכילים יזהירו כזוהר הרקיע\", 'אלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבאי צדקה'. ?\"ומצדיקי הרבים ככוכבים\","
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'אלו מלמדי תינוקות'. צ\"ל דזוהר הרקיע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עדיף מזוהר כוכבים <big><b>מה ארי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דורס ואוכל</b></big>. פר\"ת דורס ואוכל, ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממתין עד שתמות, אף עם הארץ אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממתין עד שתתפייס."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ויש אומרים אף אין מכריזין על"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "אבידתו</b></big>. וא\"ת, מאין יודע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיא של ע\"ה? ואור\"י, כגון ששיירא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של ע\"ה עוברת, וראינו שנפל מהם."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והשתא משמע דדוקא אין מכריזין על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבידתו, אבל לגזול בידים לא, אע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלית ליה האי סברא דבסמוך, 'אפשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנפיק מיניה ברא מעליא'. ותימה לר\"י,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמאי ממונו אסור? השתא גופו מותר,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמותר לקורעו כדג, ממונו לא כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכן? דכה\"ג אמר בהגוזל בתרא (ב\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קיט.) ובע\"ז (דף כו.) גבי 'מוסר', למאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלית ליה סברא דאפשר דנפיק מיניה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברא מעליא? ונר' לר\"י דלעיל מיירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במכיר וכופר להכעיס, דה\"ל הריגתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמו פיקוח נפש, שהוא לסטין וחשוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על הדמים דאי לאו הכי, היאך מותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להורגו ביום הכפורים שחל להיות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבת, הלא אפילו נכרי אסור? וכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע הלשון 'על חייו אינו חס', דמכיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכופר. דיש הרבה עניני ע\"ה, כדמוכח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסוטה בפ' היה נוטל (דף כב.). ואור\"י,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמה שאנו מקבלים עדות מע\"ה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמר בפרק חומר בקדש (חגיגה כב.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'כמאן מקבלים האידנא סהדותא מע\"ה,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרבי יוסי'. <big><b>ואכלת זו אכילה</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נראה, דהני שיעורי כזית וכביצה דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי אלא אסמכתא. וכן פ\"ה בפרק מי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמתו (ברכות כ:) גבי הא דאמר 'בן מברך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאביו'. ומוקי לה כגון דאכל האב שיעור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבנן, ופ\"ה שם דהיינו כזית וכביצה,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמדאורייתא בעינן שביעה גמורה. וכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוכח התם דקאמר 'לא אשא פנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לישראל, שכתבתי להם \"ואכלת ושבעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וברכת\" והן מדקדקים על עצמם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכזית וכביצה? וקשה, דבפרק ג'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאכלו (שם מח.) אמר 'ינאי מלכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומלכתא כרכי ריפתא בהדי הדדי."
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אמר, 'מאן יהיב לן גברא דמברך לן!' אייתוהו לרבי שמעון בן שטח ... . שתה ובריך להו. וקאמר 'רבי שמעון בן שטח לגרמיה הוא דעבד."
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דלעולם אינו מוציא אחרים ידי חובה עד שיאכל כזית דגן.' משמע דאם אכל כזית דגן היה מוציא אחרים. ואי כזית דרבנן, היכי מפיק"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "להו? הא אמר ד'לא אתי דרבנן ומפיק דאורייתא'? ואור\"י, דהיינו דוקא קטן אינו מוציא אותו שאכל שיעור דאורייתא; אבל גדול אפילו לא אכלי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כלל יכול להוציא אחרים מדאורייתא."
    }
  ]
}