{
  "text": [
    "<b> והאמר ר' יוסי בר חנינא בדף של מתכת עסקינן.</b> פירש ר\"ש ז\"ל דמשום דלא מצינו לפשוטי כלי עץ שום טומאה ואפילו מדרבנן, אלא בראויין למדרסות, דכלי עץ ושל עצם ושל עור איתקוש לשק, משום הכי אוקמוה רבי יוסי לדף זה בשל מתכת. וגם זה אינו מחוור, דאם כן מאן דאמר שאני פשוטי כלי עץ דרבנן מיטעא טעי וסבר דאית ליה טומאה מדרבנן, ואם איתא, הכי הוה ליה למימר, ופשוטי כלי עץ בר קבולי טומאה כלל נינהו והא דומיא דשק בעינן, ואמר ר' יוסי ב\"ר חנינא בדף של מתכת עסקינן, ומדלא פריך הכי, ודאי משמע דמאן דמוקי לה בשל עץ לא טעי, אלא דמדר' יוסי מקשה אמאי דקא מוקי לה בשל עץ, אבל בשל מתכת אפילו רבי אליעזר מטמא, דאילו רבי יוסי קאמר דאפילו בשל מתכת פליגי, ואפילו בהכי מטהר רבי אליעזר וכח דטהרה אתא לאשמועיננן ואי נמי אפילו רבנן מודו בשל עץ, דכיון דאין להן טומאה מדאורייתא, כי קבעו בטלו מתורת כלי, אבל בשל מתכת דטומאתן מדאורייתא הוא דמטמו, כנ\"ל. ועוד דהא תניא בתורת כהנים (שם יא, לב הל' קטז) יכול שאני מוציא השולחן והטבלא והדולפקי תלמוד לומר מכל כלי עץ, אלמא אלו משמשין אדם ומשמשין משמשי אדם מקבלין טומאה אפילו מדאורייתא.<br><b></b>ויש אומרים ששלשה חלוקי פשוטי כלי עץ יש, יש מקבלין טומאה מדאורייתא, ויש מקבלין טומאה מדרבנן, ויש שטהורין לגמרי. כלים הראויים למדרסות, מקבלין טומאה מדאורייתא, וכדאמרינן בבכורות בפרק על אלו מומין (בכורות לח, א) ואי אין לו תוך לכלי שטף מדאורייתא בר קבולי טומאה הוא. והא דומיא דשק בעינן, ופריק בהנך דחזו למדרסות, וכן אם משמשין את האדם ומשמשיו טמאין מן התורה, כדתניא (שם) יכול שאני מוציא את השולחן ואת הטבלא ואת הדולפקי תלמוד לומר מכל כלי עץ רבה [וכו'] אף אני ארבה את השולחן והטבלא והדולפקי שהן משמשין את האדם ומשמשי אדם, ודוקא משמשי אדם ומשמשיו, אבל משמשין משמשי האדם ואינן משמשין את האדם טמאין מדרבנן, והיינו דאף דאוקימנא מעיקרא בשמעתין בדף של מתכת, אבל פשוטין שאינן משמשין אפילו משמשי אדם לכולי עלמא טהורין מכלום, וכדאמרינן במסכת סוכה (יב, ב) גבי חינצין בזכרים כשרה, ואמרינן התם (ט, ב) נמי גבי מחצלת עשאה לסיכוך מנסכין בה. ויש אומרים דכל פשוטי כלי עץ ואפילו משמשין אדם ומשמשיו כשלחן והטבלא, אין להם טומאה מדאורייתא, ודרשא דתורת כהנים מדרבנן, וקרא אסמכתא בעלמא, כדדרשינן נמי התם מעשר ירק ואילן מקראי, ודבר ברור שאינן אלא מדרבנן, אלא קראי אסמכתא בעלמא נינהו, ומביאין ראיה מהא דתנן בכלים ומיייתו לה בפרק קמא דשבת (טז, א) כלי עץ [כלי עור כלי] עצם כלי זכוכית אין להם טומאה מן התורה, ושמעינן מינה דפשוטיהן לא מקבלי טומאה מן התורה כלל אלא מדרבנן.",
    "<b>לעולם דרבנן ושאני שאובה דרבנן.</b> כבר כתבתי למעלה שר\"ש ז\"ל פירש שאובה זו שנפלה על מקוה שלם, וכדאמרינן פוסל את המקוה, דאלמא מעיקרא מקוה שהיה, וגם כתבתי מה שיש עליו מן הקושיות במשנתנו שבמסכת מקואות. והראב\"ד ז\"ל פירש שאובה בזו שלא נשאבו מימיה על ידי אדם אלא עלידי שמים, שרדו מי גשמים ונפלו למקוה דרך צנור. ויש אומרים שכל שאובה בקרקע מדרבנן, והדתניא בספרי (תורת כהנים ויקרא יא, לו הל' קמ\"ג) יכול מלא בכתף ועשה מקוה בתחלה יהיה כשר, ההיא דרשא אסמכתא בעלמא היא.<br><b></b>והריני כותב מה שכתב רבינו שמשון ז\"ל בפירוש המשניות שלו במסכת מקואות בפרק שני במשנת ספק מים שאובין (מ\"ג), ואכתוב המשנה ומה שפירש הוא ז\"ל עליה כדי לעמוד על עיקרן של דברים ולהתלמד מהן במקום אחר. שנינו: ספק מים שאובין שטיהרו חכמים ספק נפלו ספק לא נפלו, אפילו נפלו ספק יש בהם ארבעים סאה ספק אין בהם. שני מקואות אחד יש בו ארבעים סאה והאחד אן בו, נפלו לאחד מהם ואינו ידוע לאי זה מהם, ספקו טהור, מפני שיש לו במה יתלה. היו שניהם פחותים מארבעים סאה, ונפל לאחד מהם ואינו יודע לאי זה א' מהם נפל, ספקו טמא, שאין לו במה יתלה. פירוש: ספק מים שאובין שטיהרו חכמים כלומר, במקום אחר, כדתנן במסכת טהרות פרק רביעי (מ\"ז) אלו ספקות שטיהרו חכמים ספק מים שאובין. ספק יש בהן ארבעים סאה, כלומר ספק היה במקוה ארבעים סאה כשרים קודם שנפלו השאובין, דשוב אין השאובין פוסלין אותו.שיש לו במה יתלה, כלומר, שיש לו מקום לתלות נפילתם שלא גרמו בו פסול. שאין לו במה יתלה, דממה נפשך בהי מנייהו דנפול פסלוהו, ולכך שניהם פסולין. והאי דמטהרין הכא ספק מים שאובין במקום שיש לו במה יתלה, היינו משום דשאובה דרבנן כדאיתא במרובה (ב\"ק סז, א) ובפרק המוכר את הבית, ואפילו כולו שאוב דרבנן, כדמשמע בתוספתא (פ\"ב, ה\"א) דקתני: מקוה שהניחו ריקן ובאו ומצאו מלא כשר, מפני שזה ספק מים שאובין וחזקת המקואות כשירות, כלומר, ספק מים שאובין חזקת כשרות למקוה, מדקתני ריקן ולא קתני שהניחו חסר ומצאו שלם, שמע מינה שריקן נמי דלא היה בו כלום מעיקרא מטהרינן מספק. ועוד אמרינן בפרק קמא דפסחים (יז, ב) גבי משקין בית מטבחיא בקרקע טהורין דחזו להטביל מחטין וצנורות, והתם כולה שאוב הוא, שמע מינה דמדאורייתא מחזא חזו. והא דתניא בתורת כהנים בפרק ויהי ביום השמיני (שם): יכול מלא מים בכתפו ועשה מקוה בתחלה יהא טהור תלמוד לומר אך מעין ובור מקוה מים יהיה טהור מה מעיין בידי שמים אף מקוה בידי שמים, אסמכתא בעלמא היא, כדאשכחכן גבי מעשר פירות וירק דרבנן ודימוע דרבנן, ואין עולין באילן דרבנן כולהו דריש מקראי בתורת כהנים ובספרי. ואם תאמר אי כולו שאוב מדאורייתא כשר, אמאי פסלו חכמים שאובה כלל, וי\"ל דגזרו אטו בכלי, ובכלי עצמו לא שרי לטבול, דבעינן מקוה דומיא דמעיין שהוא בקרקע. ומיהו אי אפשר לומר בשום ענין דכולו שאוב מדרבנן, מהא דתנן במסכת פרה (פ\"ו, מ\"ד) ומייתי לה בפרק שני דזבחים (כה, ב): נתן ידו או רגלו כדי שיעברו מים לחבית פוסלין עלי קנים ועלי אגוזים כשרים, זה הכלל דבר המקבל טומאה פסולין דבר שאין מקבל טומאה כשרין, ואמרינן בפרק שני דזבחים (שם): מנא הני מילי אמר רבי יוחנן משום רבי יוסי בר אבא אמר קרא אך מעיין ובור מקוה מים יהיה טהור, הוייתן על ידי טהרה תהא, והאי קרא גבי מקוה כתיב, ומייתי מיניה ראיה אל מים חיים אל כלי דגבי פרה, משום דמשמע קרא שכל הוויות יהו על ידי טהרה ולא על ידי דבר שמקבל טומאה, שמע מינה דשאובה מדאורייתא לכל הפחות כולו שאוב ואפשר דשאובה שעל ידי כלי גללים כלי אבנים כלי אדמה דפסלי מקוה, כדאיתא בפרק קמא דשבת (טז, ב) דאפילו כולו שאוב דרבנן דהוייתן על ידי טהרה, דאינן מקבלין טומאה, והא דפריך בפרק המוכר את הבית מכלל דשאובה דאורייתא בתמיה, דמשמע דליכא שום שאובה דאורייתא, מדלא מוקי לה בכולו שאוב מדאורייתא, ומשום דסתמא קתני צנור שחקקו ולבסוף קבעו פוסל את המקוה, דמשמע כדקיימא לן אפילו בשלשת לוגין בסוף. וההיא דפסחים בקרקע טהורין דחזו להטביל, משום דאי אפשר בלא המשכה, דכי נפלו מיא ארצפה ממשיכו אילך ואילך, והוה ליה כשאובה שהמשיכוה כולה דטהורה. וההיא דמקוה שהניחו ריקם לא דמיא כלל, דהתם טעמן כדקתני שחזקת המקואות כשירות, דהכי פירושה, דסתם מקוה עשוי לטבול בו, ומספיקא תלינן להכשר, דחזקת העושה מקואות עושהו בכשרות. ותדע דקתני סופא צנור המקלח למקוה והמכתשת נתונה בצדו ספק מן הצנור למקוה ספק מן המכתשת למקוה פסול, מפני שהפסול מוכיח, ואם יש בו רוב מקוה כשר, מפני שזה ספק מים שאובין למקוה, כלומר, שהפסול מוכיח שיש לתלות בזה כמו בזה, וחזקת המקואות כשירות לא שייך הכא, אבל כי איכא רוב מקוה כשר מספק, שמע מינה שלא טיהרו חכמים ספק מים שאובין למקוה אלא היכא דאיכא רוב מקוה כשר, דמשם ואילך שאובה דרבנן, דמדאורייתא ברובא בטל. ועוד, בברייתא שהבאתי לעיל, דקתני שני מקואות של ארבעים סאה אחד שאוב ואחד כשר וטבל באחד מהם מטומאה חמורה ועשה טהרות תלויות, אי כולו שאוב מדרבנן היה לנו לטהר כי היכי [ד]כשרים ספק מים שאובין למקוה, אלא שמע מינה כולו שאוב דאורייתא. ובירושלמי [דריש] פרק בתרא דע\"ז (ה\"ד) משמע דמודו (כולו) [כותאי] בשאובה דפסולי, מכלל דהויא דאורייתא. ויש לדחותה. ולקמן אפרשנה בפרק שמיני. עד כאן לשון הרב ז\"ל.<br><b></b>כתב הראב\"ד ז\"ל: אי קשיא לך כיון דחזינן דרבי אליעזר סבירא ליה תלוש ולבסוף חברו מחובר הוא, ואפילו טמאה דאורייתא נמי מטהר, טעמא דרבי אליעזר מיערת הדבש למה לי. ההוא לדבש שבתוכו הוא דאתא אבל לכוורת גופה לא צריך."
  ]
}