{
  "text": [
    "< b >   ו ה א מ ר   ר '   י ו ס י   ב ר   ח נ י נ א   ב ד ף   ש ל   מ ת כ ת   ע ס ק י נ ן . < / b >   פ י ר ש   ר \" ש   ז \" ל   ד מ ש ו ם   ד ל א   מ צ י נ ו   ל פ ש ו ט י   כ ל י   ע ץ   ש ו ם   ט ו מ א ה   ו א פ י ל ו   מ ד ר ב נ ן ,   א ל א   ב ר א ו י י ן   ל מ ד ר ס ו ת ,   ד כ ל י   ע ץ   ו ש ל   ע צ ם   ו ש ל   ע ו ר   א י ת ק ו ש   ל ש ק ,   מ ש ו ם   ה כ י   א ו ק מ ו ה   ר ב י   י ו ס י   ל ד ף   ז ה   ב ש ל   מ ת כ ת .   ו ג ם   ז ה   א י נ ו   מ ח ו ו ר ,   ד א ם   כ ן   מ א ן   ד א מ ר   ש א נ י   פ ש ו ט י   כ ל י   ע ץ   ד ר ב נ ן   מ י ט ע א   ט ע י   ו ס ב ר   ד א י ת   ל י ה   ט ו מ א ה   מ ד ר ב נ ן ,   ו א ם   א י ת א ,   ה כ י   ה ו ה   ל י ה   ל מ י מ ר ,   ו פ ש ו ט י   כ ל י   ע ץ   ב ר   ק ב ו ל י   ט ו מ א ה   כ ל ל   נ י נ ה ו   ו ה א   ד ו מ י א   ד ש ק   ב ע י נ ן ,   ו א מ ר   ר '   י ו ס י   ב \" ר   ח נ י נ א   ב ד ף   ש ל   מ ת כ ת   ע ס ק י נ ן ,   ו מ ד ל א   פ ר י ך   ה כ י ,   ו ד א י   מ ש מ ע   ד מ א ן   ד מ ו ק י   ל ה   ב ש ל   ע ץ   ל א   ט ע י ,   א ל א   ד מ ד ר '   י ו ס י   מ ק ש ה   א מ א י   ד ק א   מ ו ק י   ל ה   ב ש ל   ע ץ ,   א ב ל   ב ש ל   מ ת כ ת   א פ י ל ו   ר ב י   א ל י ע ז ר   מ ט מ א ,   ד א י ל ו   ר ב י   י ו ס י   ק א מ ר   ד א פ י ל ו   ב ש ל   מ ת כ ת   פ ל י ג י ,   ו א פ י ל ו   ב ה כ י   מ ט ה ר   ר ב י   א ל י ע ז ר   ו כ ח   ד ט ה ר ה   א ת א   ל א ש מ ו ע י נ נ ן   ו א י   נ מ י   א פ י ל ו   ר ב נ ן   מ ו ד ו   ב ש ל   ע ץ ,   ד כ י ו ן   ד א י ן   ל ה ן   ט ו מ א ה   מ ד א ו ר י י ת א ,   כ י   ק ב ע ו   ב ט ל ו   מ ת ו ר ת   כ ל י ,   א ב ל   ב ש ל   מ ת כ ת   ד ט ו מ א ת ן   מ ד א ו ר י י ת א   ה ו א   ד מ ט מ ו ,   כ נ \" ל .   ו ע ו ד   ד ה א   ת נ י א   ב ת ו ר ת   כ ה נ י ם   ( ש ם   י א ,   ל ב   ה ל '   ק ט ז )   י כ ו ל   ש א נ י   מ ו צ י א   ה ש ו ל ח ן   ו ה ט ב ל א   ו ה ד ו ל פ ק י   ת ל מ ו ד   ל ו מ ר   מ כ ל   כ ל י   ע ץ ,   א ל מ א   א ל ו   מ ש מ ש י ן   א ד ם   ו מ ש מ ש י ן   מ ש מ ש י   א ד ם   מ ק ב ל י ן   ט ו מ א ה   א פ י ל ו   מ ד א ו ר י י ת א . < b r > < b > < / b > ו י ש   א ו מ ר י ם   ש ש ל ש ה   ח ל ו ק י   פ ש ו ט י   כ ל י   ע ץ   י ש ,   י ש   מ ק ב ל י ן   ט ו מ א ה   מ ד א ו ר י י ת א ,   ו י ש   מ ק ב ל י ן   ט ו מ א ה   מ ד ר ב נ ן ,   ו י ש   ש ט ה ו ר י ן   ל ג מ ר י .   כ ל י ם   ה ר א ו י י ם   ל מ ד ר ס ו ת ,   מ ק ב ל י ן   ט ו מ א ה   מ ד א ו ר י י ת א ,   ו כ ד א מ ר י נ ן   ב ב כ ו ר ו ת   ב פ ר ק   ע ל   א ל ו   מ ו מ י ן   ( ב כ ו ר ו ת   ל ח ,   א )   ו א י   א י ן   ל ו   ת ו ך   ל כ ל י   ש ט ף   מ ד א ו ר י י ת א   ב ר   ק ב ו ל י   ט ו מ א ה   ה ו א .   ו ה א   ד ו מ י א   ד ש ק   ב ע י נ ן ,   ו פ ר י ק   ב ה נ ך   ד ח ז ו   ל מ ד ר ס ו ת ,   ו כ ן   א ם   מ ש מ ש י ן   א ת   ה א ד ם   ו מ ש מ ש י ו   ט מ א י ן   מ ן   ה ת ו ר ה ,   כ ד ת נ י א   ( ש ם )   י כ ו ל   ש א נ י   מ ו צ י א   א ת   ה ש ו ל ח ן   ו א ת   ה ט ב ל א   ו א ת   ה ד ו ל פ ק י   ת ל מ ו ד   ל ו מ ר   מ כ ל   כ ל י   ע ץ   ר ב ה   [ ו כ ו ' ]   א ף   א נ י   א ר ב ה   א ת   ה ש ו ל ח ן   ו ה ט ב ל א   ו ה ד ו ל פ ק י   ש ה ן   מ ש מ ש י ן   א ת   ה א ד ם   ו מ ש מ ש י   א ד ם ,   ו ד ו ק א   מ ש מ ש י   א ד ם   ו מ ש מ ש י ו ,   א ב ל   מ ש מ ש י ן   מ ש מ ש י   ה א ד ם   ו א י נ ן   מ ש מ ש י ן   א ת   ה א ד ם   ט מ א י ן   מ ד ר ב נ ן ,   ו ה י י נ ו   ד א ף   ד א ו ק י מ נ א   מ ע י ק ר א   ב ש מ ע ת י ן   ב ד ף   ש ל   מ ת כ ת ,   א ב ל   פ ש ו ט י ן   ש א י נ ן   מ ש מ ש י ן   א פ י ל ו   מ ש מ ש י   א ד ם   ל כ ו ל י   ע ל מ א   ט ה ו ר י ן   מ כ ל ו ם ,   ו כ ד א מ ר י נ ן   ב מ ס כ ת   ס ו כ ה   ( י ב ,   ב )   ג ב י   ח י נ צ י ן   ב ז כ ר י ם   כ ש ר ה ,   ו א מ ר י נ ן   ה ת ם   ( ט ,   ב )   נ מ י   ג ב י   מ ח צ ל ת   ע ש א ה   ל ס י כ ו ך   מ נ ס כ י ן   ב ה .   ו י ש   א ו מ ר י ם   ד כ ל   פ ש ו ט י   כ ל י   ע ץ   ו א פ י ל ו   מ ש מ ש י ן   א ד ם   ו מ ש מ ש י ו   כ ש ל ח ן   ו ה ט ב ל א ,   א י ן   ל ה ם   ט ו מ א ה   מ ד א ו ר י י ת א ,   ו ד ר ש א   ד ת ו ר ת   כ ה נ י ם   מ ד ר ב נ ן ,   ו ק ר א   א ס מ כ ת א   ב ע ל מ א ,   כ ד ד ר ש י נ ן   נ מ י   ה ת ם   מ ע ש ר   י ר ק   ו א י ל ן   מ ק ר א י ,   ו ד ב ר   ב ר ו ר   ש א י נ ן   א ל א   מ ד ר ב נ ן ,   א ל א   ק ר א י   א ס מ כ ת א   ב ע ל מ א   נ י נ ה ו ,   ו מ ב י א י ן   ר א י ה   מ ה א   ד ת נ ן   ב כ ל י ם   ו מ י י י ת ו   ל ה   ב פ ר ק   ק מ א   ד ש ב ת   ( ט ז ,   א )   כ ל י   ע ץ   [ כ ל י   ע ו ר   כ ל י ]   ע צ ם   כ ל י   ז כ ו כ י ת   א י ן   ל ה ם   ט ו מ א ה   מ ן   ה ת ו ר ה ,   ו ש מ ע י נ ן   מ י נ ה   ד פ ש ו ט י ה ן   ל א   מ ק ב ל י   ט ו מ א ה   מ ן   ה ת ו ר ה   כ ל ל   א ל א   מ ד ר ב נ ן .",
    "< b > ל ע ו ל ם   ד ר ב נ ן   ו ש א נ י   ש א ו ב ה   ד ר ב נ ן . < / b >   כ ב ר   כ ת ב ת י   ל מ ע ל ה   ש ר \" ש   ז \" ל   פ י ר ש   ש א ו ב ה   ז ו   ש נ פ ל ה   ע ל   מ ק ו ה   ש ל ם ,   ו כ ד א מ ר י נ ן   פ ו ס ל   א ת   ה מ ק ו ה ,   ד א ל מ א   מ ע י ק ר א   מ ק ו ה   ש ה י ה ,   ו ג ם   כ ת ב ת י   מ ה   ש י ש   ע ל י ו   מ ן   ה ק ו ש י ו ת   ב מ ש נ ת נ ו   ש ב מ ס כ ת   מ ק ו א ו ת .   ו ה ר א ב \" ד   ז \" ל   פ י ר ש   ש א ו ב ה   ב ז ו   ש ל א   נ ש א ב ו   מ י מ י ה   ע ל   י ד י   א ד ם   א ל א   ע ל י ד י   ש מ י ם ,   ש ר ד ו   מ י   ג ש מ י ם   ו נ פ ל ו   ל מ ק ו ה   ד ר ך   צ נ ו ר .   ו י ש   א ו מ ר י ם   ש כ ל   ש א ו ב ה   ב ק ר ק ע   מ ד ר ב נ ן ,   ו ה ד ת נ י א   ב ס פ ר י   ( ת ו ר ת   כ ה נ י ם   ו י ק ר א   י א ,   ל ו   ה ל '   ק מ \" ג )   י כ ו ל   מ ל א   ב כ ת ף   ו ע ש ה   מ ק ו ה   ב ת ח ל ה   י ה י ה   כ ש ר ,   ה ה י א   ד ר ש א   א ס מ כ ת א   ב ע ל מ א   ה י א . < b r > < b > < / b > ו ה ר י נ י   כ ו ת ב   מ ה   ש כ ת ב   ר ב י נ ו   ש מ ש ו ן   ז \" ל   ב פ י ר ו ש   ה מ ש נ י ו ת   ש ל ו   ב מ ס כ ת   מ ק ו א ו ת   ב פ ר ק   ש נ י   ב מ ש נ ת   ס פ ק   מ י ם   ש א ו ב י ן   ( מ \" ג ) ,   ו א כ ת ו ב   ה מ ש נ ה   ו מ ה   ש פ י ר ש   ה ו א   ז \" ל   ע ל י ה   כ ד י   ל ע מ ו ד   ע ל   ע י ק ר ן   ש ל   ד ב ר י ם   ו ל ה ת ל מ ד   מ ה ן   ב מ ק ו ם   א ח ר .   ש נ י נ ו :   ס פ ק   מ י ם   ש א ו ב י ן   ש ט י ה ר ו   ח כ מ י ם   ס פ ק   נ פ ל ו   ס פ ק   ל א   נ פ ל ו ,   א פ י ל ו   נ פ ל ו   ס פ ק   י ש   ב ה ם   א ר ב ע י ם   ס א ה   ס פ ק   א י ן   ב ה ם .   ש נ י   מ ק ו א ו ת   א ח ד   י ש   ב ו   א ר ב ע י ם   ס א ה   ו ה א ח ד   א ן   ב ו ,   נ פ ל ו   ל א ח ד   מ ה ם   ו א י נ ו   י ד ו ע   ל א י   ז ה   מ ה ם ,   ס פ ק ו   ט ה ו ר ,   מ פ נ י   ש י ש   ל ו   ב מ ה   י ת ל ה .   ה י ו   ש נ י ה ם   פ ח ו ת י ם   מ א ר ב ע י ם   ס א ה ,   ו נ פ ל   ל א ח ד   מ ה ם   ו א י נ ו   י ו ד ע   ל א י   ז ה   א '   מ ה ם   נ פ ל ,   ס פ ק ו   ט מ א ,   ש א י ן   ל ו   ב מ ה   י ת ל ה .   פ י ר ו ש :   ס פ ק   מ י ם   ש א ו ב י ן   ש ט י ה ר ו   ח כ מ י ם   כ ל ו מ ר ,   ב מ ק ו ם   א ח ר ,   כ ד ת נ ן   ב מ ס כ ת   ט ה ר ו ת   פ ר ק   ר ב י ע י   ( מ \" ז )   א ל ו   ס פ ק ו ת   ש ט י ה ר ו   ח כ מ י ם   ס פ ק   מ י ם   ש א ו ב י ן .   ס פ ק   י ש   ב ה ן   א ר ב ע י ם   ס א ה ,   כ ל ו מ ר   ס פ ק   ה י ה   ב מ ק ו ה   א ר ב ע י ם   ס א ה   כ ש ר י ם   ק ו ד ם   ש נ פ ל ו   ה ש א ו ב י ן ,   ד ש ו ב   א י ן   ה ש א ו ב י ן   פ ו ס ל י ן   א ו ת ו . ש י ש   ל ו   ב מ ה   י ת ל ה ,   כ ל ו מ ר ,   ש י ש   ל ו   מ ק ו ם   ל ת ל ו ת   נ פ י ל ת ם   ש ל א   ג ר מ ו   ב ו   פ ס ו ל .   ש א י ן   ל ו   ב מ ה   י ת ל ה ,   ד מ מ ה   נ פ ש ך   ב ה י   מ נ י י ה ו   ד נ פ ו ל   פ ס ל ו ה ו ,   ו ל כ ך   ש נ י ה ם   פ ס ו ל י ן .   ו ה א י   ד מ ט ה ר י ן   ה כ א   ס פ ק   מ י ם   ש א ו ב י ן   ב מ ק ו ם   ש י ש   ל ו   ב מ ה   י ת ל ה ,   ה י י נ ו   מ ש ו ם   ד ש א ו ב ה   ד ר ב נ ן   כ ד א י ת א   ב מ ר ו ב ה   ( ב \" ק   ס ז ,   א )   ו ב פ ר ק   ה מ ו כ ר   א ת   ה ב י ת ,   ו א פ י ל ו   כ ו ל ו   ש א ו ב   ד ר ב נ ן ,   כ ד מ ש מ ע   ב ת ו ס פ ת א   ( פ \" ב ,   ה \" א )   ד ק ת נ י :   מ ק ו ה   ש ה נ י ח ו   ר י ק ן   ו ב א ו   ו מ צ א ו   מ ל א   כ ש ר ,   מ פ נ י   ש ז ה   ס פ ק   מ י ם   ש א ו ב י ן   ו ח ז ק ת   ה מ ק ו א ו ת   כ ש י ר ו ת ,   כ ל ו מ ר ,   ס פ ק   מ י ם   ש א ו ב י ן   ח ז ק ת   כ ש ר ו ת   ל מ ק ו ה ,   מ ד ק ת נ י   ר י ק ן   ו ל א   ק ת נ י   ש ה נ י ח ו   ח ס ר   ו מ צ א ו   ש ל ם ,   ש מ ע   מ י נ ה   ש ר י ק ן   נ מ י   ד ל א   ה י ה   ב ו   כ ל ו ם   מ ע י ק ר א   מ ט ה ר י נ ן   מ ס פ ק .   ו ע ו ד   א מ ר י נ ן   ב פ ר ק   ק מ א   ד פ ס ח י ם   ( י ז ,   ב )   ג ב י   מ ש ק י ן   ב י ת   מ ט ב ח י א   ב ק ר ק ע   ט ה ו ר י ן   ד ח ז ו   ל ה ט ב י ל   מ ח ט י ן   ו צ נ ו ר ו ת ,   ו ה ת ם   כ ו ל ה   ש א ו ב   ה ו א ,   ש מ ע   מ י נ ה   ד מ ד א ו ר י י ת א   מ ח ז א   ח ז ו .   ו ה א   ד ת נ י א   ב ת ו ר ת   כ ה נ י ם   ב פ ר ק   ו י ה י   ב י ו ם   ה ש מ י נ י   ( ש ם ) :   י כ ו ל   מ ל א   מ י ם   ב כ ת פ ו   ו ע ש ה   מ ק ו ה   ב ת ח ל ה   י ה א   ט ה ו ר   ת ל מ ו ד   ל ו מ ר   א ך   מ ע י ן   ו ב ו ר   מ ק ו ה   מ י ם   י ה י ה   ט ה ו ר   מ ה   מ ע י י ן   ב י ד י   ש מ י ם   א ף   מ ק ו ה   ב י ד י   ש מ י ם ,   א ס מ כ ת א   ב ע ל מ א   ה י א ,   כ ד א ש כ ח כ ן   ג ב י   מ ע ש ר   פ י ר ו ת   ו י ר ק   ד ר ב נ ן   ו ד י מ ו ע   ד ר ב נ ן ,   ו א י ן   ע ו ל י ן   ב א י ל ן   ד ר ב נ ן   כ ו ל ה ו   ד ר י ש   מ ק ר א י   ב ת ו ר ת   כ ה נ י ם   ו ב ס פ ר י .   ו א ם   ת א מ ר   א י   כ ו ל ו   ש א ו ב   מ ד א ו ר י י ת א   כ ש ר ,   א מ א י   פ ס ל ו   ח כ מ י ם   ש א ו ב ה   כ ל ל ,   ו י \" ל   ד ג ז ר ו   א ט ו   ב כ ל י ,   ו ב כ ל י   ע צ מ ו   ל א   ש ר י   ל ט ב ו ל ,   ד ב ע י נ ן   מ ק ו ה   ד ו מ י א   ד מ ע י י ן   ש ה ו א   ב ק ר ק ע .   ו מ י ה ו   א י   א פ ש ר   ל ו מ ר   ב ש ו ם   ע נ י ן   ד כ ו ל ו   ש א ו ב   מ ד ר ב נ ן ,   מ ה א   ד ת נ ן   ב מ ס כ ת   פ ר ה   ( פ \" ו ,   מ \" ד )   ו מ י י ת י   ל ה   ב פ ר ק   ש נ י   ד ז ב ח י ם   ( כ ה ,   ב ) :   נ ת ן   י ד ו   א ו   ר ג ל ו   כ ד י   ש י ע ב ר ו   מ י ם   ל ח ב י ת   פ ו ס ל י ן   ע ל י   ק נ י ם   ו ע ל י   א ג ו ז י ם   כ ש ר י ם ,   ז ה   ה כ ל ל   ד ב ר   ה מ ק ב ל   ט ו מ א ה   פ ס ו ל י ן   ד ב ר   ש א י ן   מ ק ב ל   ט ו מ א ה   כ ש ר י ן ,   ו א מ ר י נ ן   ב פ ר ק   ש נ י   ד ז ב ח י ם   ( ש ם ) :   מ נ א   ה נ י   מ י ל י   א מ ר   ר ב י   י ו ח נ ן   מ ש ו ם   ר ב י   י ו ס י   ב ר   א ב א   א מ ר   ק ר א   א ך   מ ע י י ן   ו ב ו ר   מ ק ו ה   מ י ם   י ה י ה   ט ה ו ר ,   ה ו י י ת ן   ע ל   י ד י   ט ה ר ה   ת ה א ,   ו ה א י   ק ר א   ג ב י   מ ק ו ה   כ ת י ב ,   ו מ י י ת י   מ י נ י ה   ר א י ה   א ל   מ י ם   ח י י ם   א ל   כ ל י   ד ג ב י   פ ר ה ,   מ ש ו ם   ד מ ש מ ע   ק ר א   ש כ ל   ה ו ו י ו ת   י ה ו   ע ל   י ד י   ט ה ר ה   ו ל א   ע ל   י ד י   ד ב ר   ש מ ק ב ל   ט ו מ א ה ,   ש מ ע   מ י נ ה   ד ש א ו ב ה   מ ד א ו ר י י ת א   ל כ ל   ה פ ח ו ת   כ ו ל ו   ש א ו ב   ו א פ ש ר   ד ש א ו ב ה   ש ע ל   י ד י   כ ל י   ג ל ל י ם   כ ל י   א ב נ י ם   כ ל י   א ד מ ה   ד פ ס ל י   מ ק ו ה ,   כ ד א י ת א   ב פ ר ק   ק מ א   ד ש ב ת   ( ט ז ,   ב )   ד א פ י ל ו   כ ו ל ו   ש א ו ב   ד ר ב נ ן   ד ה ו י י ת ן   ע ל   י ד י   ט ה ר ה ,   ד א י נ ן   מ ק ב ל י ן   ט ו מ א ה ,   ו ה א   ד פ ר י ך   ב פ ר ק   ה מ ו כ ר   א ת   ה ב י ת   מ כ ל ל   ד ש א ו ב ה   ד א ו ר י י ת א   ב ת מ י ה ,   ד מ ש מ ע   ד ל י כ א   ש ו ם   ש א ו ב ה   ד א ו ר י י ת א ,   מ ד ל א   מ ו ק י   ל ה   ב כ ו ל ו   ש א ו ב   מ ד א ו ר י י ת א ,   ו מ ש ו ם   ד ס ת מ א   ק ת נ י   צ נ ו ר   ש ח ק ק ו   ו ל ב ס ו ף   ק ב ע ו   פ ו ס ל   א ת   ה מ ק ו ה ,   ד מ ש מ ע   כ ד ק י י מ א   ל ן   א פ י ל ו   ב ש ל ש ת   ל ו ג י ן   ב ס ו ף .   ו ה ה י א   ד פ ס ח י ם   ב ק ר ק ע   ט ה ו ר י ן   ד ח ז ו   ל ה ט ב י ל ,   מ ש ו ם   ד א י   א פ ש ר   ב ל א   ה מ ש כ ה ,   ד כ י   נ פ ל ו   מ י א   א ר צ פ ה   מ מ ש י כ ו   א י ל ך   ו א י ל ך ,   ו ה ו ה   ל י ה   כ ש א ו ב ה   ש ה מ ש י כ ו ה   כ ו ל ה   ד ט ה ו ר ה .   ו ה ה י א   ד מ ק ו ה   ש ה נ י ח ו   ר י ק ם   ל א   ד מ י א   כ ל ל ,   ד ה ת ם   ט ע מ ן   כ ד ק ת נ י   ש ח ז ק ת   ה מ ק ו א ו ת   כ ש י ר ו ת ,   ד ה כ י   פ י ר ו ש ה ,   ד ס ת ם   מ ק ו ה   ע ש ו י   ל ט ב ו ל   ב ו ,   ו מ ס פ י ק א   ת ל י נ ן   ל ה כ ש ר ,   ד ח ז ק ת   ה ע ו ש ה   מ ק ו א ו ת   ע ו ש ה ו   ב כ ש ר ו ת .   ו ת ד ע   ד ק ת נ י   ס ו פ א   צ נ ו ר   ה מ ק ל ח   ל מ ק ו ה   ו ה מ כ ת ש ת   נ ת ו נ ה   ב צ ד ו   ס פ ק   מ ן   ה צ נ ו ר   ל מ ק ו ה   ס פ ק   מ ן   ה מ כ ת ש ת   ל מ ק ו ה   פ ס ו ל ,   מ פ נ י   ש ה פ ס ו ל   מ ו כ י ח ,   ו א ם   י ש   ב ו   ר ו ב   מ ק ו ה   כ ש ר ,   מ פ נ י   ש ז ה   ס פ ק   מ י ם   ש א ו ב י ן   ל מ ק ו ה ,   כ ל ו מ ר ,   ש ה פ ס ו ל   מ ו כ י ח   ש י ש   ל ת ל ו ת   ב ז ה   כ מ ו   ב ז ה ,   ו ח ז ק ת   ה מ ק ו א ו ת   כ ש י ר ו ת   ל א   ש י י ך   ה כ א ,   א ב ל   כ י   א י כ א   ר ו ב   מ ק ו ה   כ ש ר   מ ס פ ק ,   ש מ ע   מ י נ ה   ש ל א   ט י ה ר ו   ח כ מ י ם   ס פ ק   מ י ם   ש א ו ב י ן   ל מ ק ו ה   א ל א   ה י כ א   ד א י כ א   ר ו ב   מ ק ו ה   כ ש ר ,   ד מ ש ם   ו א י ל ך   ש א ו ב ה   ד ר ב נ ן ,   ד מ ד א ו ר י י ת א   ב ר ו ב א   ב ט ל .   ו ע ו ד ,   ב ב ר י י ת א   ש ה ב א ת י   ל ע י ל ,   ד ק ת נ י   ש נ י   מ ק ו א ו ת   ש ל   א ר ב ע י ם   ס א ה   א ח ד   ש א ו ב   ו א ח ד   כ ש ר   ו ט ב ל   ב א ח ד   מ ה ם   מ ט ו מ א ה   ח מ ו ר ה   ו ע ש ה   ט ה ר ו ת   ת ל ו י ו ת ,   א י   כ ו ל ו   ש א ו ב   מ ד ר ב נ ן   ה י ה   ל נ ו   ל ט ה ר   כ י   ה י כ י   [ ד ] כ ש ר י ם   ס פ ק   מ י ם   ש א ו ב י ן   ל מ ק ו ה ,   א ל א   ש מ ע   מ י נ ה   כ ו ל ו   ש א ו ב   ד א ו ר י י ת א .   ו ב י ר ו ש ל מ י   [ ד ר י ש ]   פ ר ק   ב ת ר א   ד ע \" ז   ( ה \" ד )   מ ש מ ע   ד מ ו ד ו   ( כ ו ל ו )   [ כ ו ת א י ]   ב ש א ו ב ה   ד פ ס ו ל י ,   מ כ ל ל   ד ה ו י א   ד א ו ר י י ת א .   ו י ש   ל ד ח ו ת ה .   ו ל ק מ ן   א פ ר ש נ ה   ב פ ר ק   ש מ י נ י .   ע ד   כ א ן   ל ש ו ן   ה ר ב   ז \" ל . < b r > < b > < / b > כ ת ב   ה ר א ב \" ד   ז \" ל :   א י   ק ש י א   ל ך   כ י ו ן   ד ח ז י נ ן   ד ר ב י   א ל י ע ז ר   ס ב י ר א   ל י ה   ת ל ו ש   ו ל ב ס ו ף   ח ב ר ו   מ ח ו ב ר   ה ו א ,   ו א פ י ל ו   ט מ א ה   ד א ו ר י י ת א   נ מ י   מ ט ה ר ,   ט ע מ א   ד ר ב י   א ל י ע ז ר   מ י ע ר ת   ה ד ב ש   ל מ ה   ל י .   ה ה ו א   ל ד ב ש   ש ב ת ו כ ו   ה ו א   ד א ת א   א ב ל   ל כ ו ו ר ת   ג ו פ ה   ל א   צ ר י ך ."
  ]
}