{
  "text": [
    "< b > ו נ א מ נ ת   א ש ה   ל ו מ ר   מ כ ה   י ש   ל ה   ש מ מ נ ה   ה ד ם   ש ו ת ת   ו י ו ר ד . < / b >   מ ס ת ב ר א   ד ה \" פ   נ א מ נ ת   א ש ה   ל ו מ ר   מ כ ה   י ש   ל ה   ו כ ל   ש ה י א   נ א מ נ ת   ב מ כ ה   מ ן   ה ס ת ם   ה י א   ת ו ל ה   ש מ מ נ ה   ה ד ם   ש ו ת ת   ו י ו ר ד   ש ה ר י   ה י א   א י נ ה   ב ק י א ה   ב ל א   ב ד י ק ה   א ם   ה ד ם   מ ן   ה מ כ ה   א ו   מ ן   ה מ ק ו ר   ו א ם   ב ב ד י ק ה   מ א י   ש נ א   כ י   א י ת   ל ה   מ כ ה   א פ י ל ו   ב ל א   י ד י ע ת   מ כ ה   ט ה ו ר ה   ד ה א   ק ת נ י ב י ד ו ע   ש ה ו א   מ ן   ה צ ד ד י ן   ו ע ו ד   ד ה א   ק ת נ י ב ה ד י א   ו א ם   י ש   ל ה   מ כ ה   ת ו ל ה   ב מ כ ת ה   א ל מ א   מ ן   ה ס ת ם   ת ו ל ה   ו ב ל י ש נ א   ד ת ו ס פ ת א   ל א   מ צ א ת י   ש מ מ נ ה   ה ד ם   ש ו ת ת   ו י ו ר ד   א ל א   כ ך   ה י א   ש נ ו י ה   ב ת ו ס פ ת א   ו נ א מ נ ת   א ש ה   ל ו מ ר   מ כ ה   י ש   ל ה   מ ן   ה מ ק ו ר   ו ד ר ך   ה ג מ ר א   ה י א   ל ה ו ס י ף   ב ל ש ו ן   ה ת ו ס '   ד ר ך   פ י ר ו ש   ב ע ל מ א   ו כ א ל ו   ה י א   מ ג ו ף   ה ת ו ס פ ת א . < b r >   ה א   ד ק ת נ י : < b > < / b >   א ם   ה י ה   ד ם   מ כ ת ה   מ ש ו נ ה   מ ד ם   ר א י י ת ה   ה כ י   ק א מ ר   א ם   נ ש ת נ ה   ב ו ד א י   מ ר א ה   ד ם   מ כ ת ה   מ ד ם   ר א י י ת ה   א י נ ה   ת ו ל ה   ל ו מ ר   ש מ א   ד ם   ה מ כ ה   ה ו א   ש נ ש ת נ ו   ע כ ש ו   מ ר א י י ת ה   א ב ל   מ ן   ה ס ת ם   א י נ ה   ח ו ש ש ת   ש א ל ו   מ ן   ה ס ת ם   ח ו ש ש ת   ע ד   ש ת ד ע   ב ו ד א י   ש ל א   נ ש ת נ ו   מ ר א ה   ד מ י ם   ש ל ה   ה כ י   ה ו ה   ל י ה   ל מ י מ ר   ת ו ל ה   ב מ כ ת ה   א ם   ה י ה   ד ם   מ כ ת ה   ד ו מ ה   ל ד ם   ר א י י ת ה . < b r > < b > < / b > ו ה ל כ ה   ל מ ע ש ה   ה י א   ז ו   א פ י ל ו   ע כ ש ו   כ ד י   ש ל א   ת ו צ י א   א ש ה   מ ב ע ל ה   ו א י נ ו   ד ו מ ה   ל ב ו ע ל   א ת   ה ב ת ו ל ה   ש א מ ר ו   ב ו ע ל   ב ע י ל ת   מ צ ו ה   ב ל ב ד   ו פ ו ר ש   ו א ע \" פ   ש א י ן   ל ך   מ כ ה   ג ד ו ל ה   מ מ כ ת   ה ש ר ת   ב ת ו ל י ם   ד ש א נ י   ה ת ם   ש א י נ ה   א ס ו ר ה   ל ע ו ל ם   א ב ל   ל א ס ו ר   א ו ת ה   ל ע ו ל ם   ל א   ג ז ר ו   ו ת ד ע   ל ך   ד ל ג ב י   ב ע י ל ת   ה ב ת ו ל ה   ש נ י נ ו   ב ה ד י א   ח ז ר ו   ו נ מ נ ו   ו כ א ן   ל א   ה ז כ י ר ו   כ ל ל   ו כ ב ר   ה א ר כ ת י   י ו ת ר   ב פ ס ק י   ה ה ל כ ו ת   ב ס \" ד .",
    "< b > א מ ר   ל ה   ב ת י   ש מ א   ד מ ו ת   ע י ר ך   ע ל ת ה   ב י ך   ל י כ י   ו ה ב ע ל י   ל ו   ע ל   ג ב   ה נ ה ר . < / b >   ה ר מ ב \" ן   ז \" ל   פ י ר ש   ל א ו   מ ש ו ם   ח ש ש   ק ב י ע ו ת   ו ס ת ו ת   ש ה י א   ח ש ש א   ל כ ך   ו א מ ר   ל ה   ר '   י ו ח נ ן   ש א י ן   ז ה   ו ס ת   א ו ס ר   י ו מ ו   ל פ י   ש ל א   ה י ה   ו ס ת ה   א ל א   ב ה כ נ ס ת ה   ל ע י ר   ש ה י ו   ח ב ר ו ת י ה   מ ר ג י ש ו ת   ב ה   ו ש מ א   א ף   ה י א   ה י ת ה   מ ת ב י י ש ת   מ ה ן   מ פ נ י   ש מ ד ב ר ו ת   ב ה   ו מ ת ח ל ח ל ת   ו ה ו ה   ל י ה   כ ו ס ת   ש ל   ק פ י צ ו ת   ו א כ י ל ת   ש ו ם   ש כ ל   ז מ ן   ש א י נ ה   א ו כ ל ת   א י נ ה   ח ו ש ש ת ,   א י   נ מ י   ד י מ א   ל א   ק ב ע ה   ו ס ת   ד א ק ר א י   ב ע ל מ א   ה ו א   ו ה כ י   ק א מ ר   ל ה   ל א ו   ט ב י ל ה   ג ר מ ה   ל י ך   ו ת ת ס ר י   א ל א   ד מ ו ת   ע י ר י ך   ג ר מ ה   ל ך   ו מ ו ת ר ת   א ת   א ג ב   ה נ ה ר . < b r > < b > < / b > ת ו ס פ ת א :   ה י ת ה   ב ו ד ק ת   ב י מ י ן   ו ה י א   ט מ א ה   ב ש מ א ל   ו ה י א   ט ה ו ר ה   ל א   ת ב ד ו ק   א ל א   ב ש מ א ל ,   ב ח צ ר   ו ה י א   ט ה ו ר ה   ב ט ר ק ל י ן   ו ה י א   ט מ א ה   ל א   ת ב ד ו ק   א ל א   ב ח צ ר ,   ב ע צ מ ה   ו ה י א   ט מ א ה   ב ח ב ר ת ה   ו ה י א   ט ה ו ר ה   ל א   ת ב ד ו ק   א ל א   ב ח ב ר ת ה .",
    "י ש   מ י   ש ג ו ר ס : < b >   ה ת ק י ן   ר '   ב ש ד ו ת   ר א ת ה   י ו ם   א ח ד   ת ש ב   ש ש ה   ו ה י א   ש נ י ם   ת ש ב   ה '   ו ה ם   ג '   ת ש ב   ז '   נ ק י י ם . < / b >   ו כ ן   ה י א   ג ם   ב ה ל כ ו ת   ה ר ב ה   א ל פ ס י   ז \" ל   ו כ ן   מ צ א ת י ה   ב ח ב ו ר   ה ר ב   א ל   א ב ר צ ל ו נ י   ז \" ל   מ ש מ ן   ש ל   ר א ש ו נ י ם   ז \" ל   ו פ י ר ש   ה ו א   ז \" ל   ל פ י   ג י ר ס ה   ז ו   ש ב א ו ת ן   ה י מ י ם   ה י ו   ג ם   ב נ י   ה כ פ ר י ם   מ כ י ר י ם   ק צ ת   ב י ן   ד ם   ט ה ו ר   ל ד ם   ט מ א   ו ה י ו   מ כ י ר ו ת   ק צ ת   ו ס ת ו ת   א ב ל   ל א   ע י ק ר   ה ו ס ת ו ת   ו ל כ ך   ד י   ל ה ם   ב ש נ י ם   כ ע י ק ר   נ ד ה   ד א ו ר י ת א   א ב ל   א ם   ר א ת ה   ג '   ח ו ש ש ת   ל ס פ ק   ז ב ה   ש א י נ ן   מ כ י ר ו ת   כ ל   כ ך   ב ז ב ה   ל א   ה ן   ו ל א   א ו ת ן   ב נ י   ה כ פ ר י ם   ש מ ר א ו ת   ל ה ן   א ת   ה ד ם   ו ל פ י כ ך   ח ש ש   ר '   ו ת י ק ן   ל ה ם   ל ג '   ז '   נ ק י י ם .   ו מ כ ל   מ ק ו ם   ג ר ס א   ה נ כ ו נ ה   ש נ י ם   ת ש ב   ש ש ה   ו ה ם   ד כ י ו ן   ד א י נ ן   ב ק י א ו ת   ל ג מ ר י   י ש   ל ה ם   ל ח ו ש   ש מ א   י ו ם   ר א ש ו ן   ס ו ף   ז י ב ה   ו י ו ם   ש נ י   ת ח ל ת   נ ד ה   ו צ ר י כ ה   ש ש ה   ו ה ו א   ו ג ם   מ ן   ה ר א ש ו נ י ם   י ש   ש ה י ו   ג ו ר ס י ן   כ ן   ו ה י א   ה ג ר ס א   ה נ כ ו נ ה   ו ש ש ה   ד ק א מ ר י נ ן   ש ש ה   נ ק י י ם   ק א מ ר   ו ה א   ד ק א מ ר י נ ן   ג '   ת ש ב   ז '   נ ק י י ם   ל א ו   ל מ י מ ר א   ד ג '   ד ו ק א   ב ע י נ ן   נ ק י י ם   א ב ל   ל א '   ו ב '   ל א   ב ע י א   נ ק י י ם   א ל א   מ כ ל ל   מ ה   ש א מ ר ו   ב ג '   ד ב ע י נ ן   נ ק י י ם   א נ ו   י ו ד ע י ם   ש ט ו ע ו ת   ה ן   ב י מ י   ז י ב ה   ו נ ד ה   ו ה י ל כ ך   ע ל   כ ר ח י ן   ו '   ד ק א מ '   נ ק י י ם   ק א מ '   ו ל א   ר צ ה   ל ה א ר י ך   ו ל ו מ ר   ב כ ל   א ח ד   ו א ח ד   נ ק י י ם   כ י ו ן   ש מ ש מ ש ת   ה א ח ד   א נ ו   י ו ד ע י ם   ב ב י ר ו ר   א ת   ה ש א ר ,   ו א י   נ מ י   י \" ל   ד נ ק י י ם   ד ק א מ ר י נ ן   ב ס ו פ ה   א כ ו ל ה ו   ק א י   ו מ \" מ   ב י ן   ה כ י   ו ב י ן   ה כ י   א י ן   ס פ ק   ד כ ו ל ה ו   נ ק י י ם   ב ע י נ ן   ל ה ו .",
    "< b > א מ ר   ר ב א   ת ב ע ו ה   ל י נ ש א   ו נ ת פ י י ס ה   צ ר י כ ה   ש ת ש ב   ז '   נ ק י י ם . < / b >   פ י '   ו א פ י ל ו   ב ד ק ה   ו מ צ א ת ה   ט ה ו ר   ד ח י י ש י נ ן   ש מ א   מ ת ו ך   ח מ ו ד ה   ר ו א ה   ד ם   ט פ ה   כ ח ר ד ל   ו נ א ב ד   ו ל פ י כ ך   צ ר י כ ה   ל י ש ב   ז '   נ ק י י ם   ח ו ץ   מ י ו ם   ה ת ב י ע ה   ו ל א   ש נ א   ג ד ו ל ה   ו ל א   ש נ א   ק ט נ ה ,   ו מ ס ת ב ר א   ש א י נ ה   צ ר י כ ה   ה פ ס ק   ט ה ר ה   ו ל א   ב ד י ק ה   ת ו ך   ז '   ל א   ב ת ח ל ת ן   ו ל א   ב ס ו פ ן   ל פ י   ש א י ן   ז ו   א ל א   ח ש ש א   ב ע ל מ א   ו ד י   ל ה   ב י ש י ב ת   ב ת   ז '   ו א ע \" פ   ש א מ ר ו   צ ר י כ ה   ל י ש ב   ז '   נ ק י י ם   ל א ו   נ ק י י ם   ה ס פ ו ר י ם   ל פ נ י נ ו   ו א פ י ל ו   ב ת ח ל ת ן   א ו   ב ס ו פ ן   כ ש א ר   נ ק י י ם   ד ז ב ה   ב ע ל מ א   א מ ר ו ,   א ל א   כ ל   ש ל א   ה ר ג י ש ה   ב ד ם   ת ו ך   ז ' ,   נ ק י י ם   ק ר י נ ן   ל ה ו ,   ו כ נ \" ל   מ ע ו ב ד א   ד ר ב י נ א   ד א ע ס ק   ל י ה   ל ב ר י ה   ב י   ר ב   ח ב י ב א   ו א \" ל   ל י ו ם   פ ל ו נ י   נ כ ת ו ב   כ ת ו ב ה   ו א י ע כ ב   ז '   י ו מ י   ו ב ת ר   ה כ י   א ת א   ו מ ד ק א מ ר   א י ע כ ב   ז '   י ו מ י ן   ב ר   ה ה ו א   י ו מ א   ו א ת א   מ ש מ '   ד ל ב ת ר   כ ל   ש ב ע ה   מ מ ש   ה ו א   ד א ת א ,   ו ר ב   ח ב י ב א   ל א   ר מ א   א ד ע ת א   ד מ ש ו ם   ד ר ב א   ק א \" ל ,   ד ס ב ו ר   ה י ה   ד ל א   א מ ר   ר ב א   א ל א   ב ג ד ו ל ה   ד ש כ י ח י   ב ה   ד מ י ם   א ב ל   ב ק ט נ ה   ל א   א ל מ א   ל א   ב ד ק ה   א י ה י   כ ל ל   ו ר ב י נ א   א ע \" ג   ד ל ב ת ר   ש ב ע ה   ה ו א   ד א ת א   ל א   א ש כ ח ן   ד א צ ר י כ ה   ש ב ע ה   א ח ר י נ י   א ל מ א   כ ל   ש נ ת ע כ ב ה   ז '   א י נ ה   צ ר י כ ה   ל א   ה פ ס ק   ט ה ר ה   ו ל א   ב ד י ק ה   כ ל ל   א ל א   כ ל   ש מ צ א ה   ט ה ו ר   ט ה ו ר ה ,   א ב ל   ר א י ת י   ב פ י ס ק י   ה ל כ ו ת   ה ר א ב \" ד   ז \" ל   ו ב פ ס ק י   ה ר מ ב \" ן   נ \" ר   ש ל א   ה צ ר י כ ו ה   ה פ ס ק   ט ה ר ה   א ב ל   ה צ ר י כ ו ה   ב ד י ק ה   ת ו ך   ז ' ,   ו ל א   י ר ד ת י   ל ס ו ף   ד ע ת ם   א ם   ע ש י נ ו   א ו ת ה   כ ר ו א ה   ד ע ל מ א   א ף   ה י א   צ ר י כ ה   ה פ ס ק   ט ה ר ה ,   ו א ם   א י נ ה   צ ר י כ ה   ה פ ס ק   ט ה ר ה   ו כ ו ד א י   ה פ ס י ק ה   ב ט ה ר ה   מ ש ו י ת   ל י ה   ה ו א י ל   ו א י נ ו   א ל א   ס פ ק   ב ע ל מ א .   א ף   נ א מ ר   ש ה י א   ב ח ז ק ת   ט ה ר ה   כ ל   ז '   א ל א   ש צ ר י ך   ל ח ו ש   ל ד ב ר י ה ם   ז \" ל . < b r > < b > < / b > מ מ ע ש ה   ד ר ב י נ א   ו ר ב   א ח א   ח ב י ב א   ש מ ע נ ו   ש מ י ו ם   ה ת ב י ע ה   א נ ו   מ ו נ י ן   ל ה   ז '   ד מ ש ע ת   ת ב י ע ה   ה י א   ש מ ח מ ד ת   ו ל א   מ ש ע ת   כ ת י ב ת   ה כ ת ו ב ה   ד ה א   ר ב י נ א   ל י ו ם   פ ל ו נ י   נ כ ת ו ב   כ ת ו ב ה   ק א מ ר   ו ב ת ר   ה ה ו א   י ו מ א   ד ת ב י ע ה   ז ו   נ ת ע כ ב   ז '   י ו מ י   מ ד ר ב א ,   ו ע ו ד   ד ת נ י א   ל ע י ל   ( נ ד ה   ס ה ,   א )   ב ז ו   ש ב \" ה   א ו מ ר י ם   כ ל   ה ל י ל ה   ש ל ה   ו נ ו ת נ י ן   ל ה   ע ו נ ה   ש ל מ ה   ו כ מ ה   ע ו נ ה   ש ל מ ה   פ י '   ר ש ב \" ג   ל י ל ה   ו ח צ י   י ו ם ,   ו א ק ש י נ ן   ו מ י   ב ע י נ ן   כ ו ל י   ה א י   ו ר מ י נ ה ו   ה ר י   ש ה י ו   ג ת י ו   ו ב י ת   ב ד י ו   ט מ א י ן   ו כ ו '   ו כ מ ה   ע ו נ ה   ח צ י   י ו ם   ו ח צ י   ל י ל ה   ו פ ר ק י נ ן   ש א נ י   כ ת ו ב ה   ד מ ג ה י   ב ה   ט פ י   ע ד   ש י כ ת ב ו   א ל מ א   מ ש ע ת   כ ת י ב ה   מ מ ש   ש ר י א   ו א י נ ה   צ ר י כ ה   ל ה מ ת י ן   כ ל ל   ו ד ב ר י ם   פ ש ו ט י ם   ה ם   ו א י נ ן   צ ר י כ י ן   ל פ נ י ם .   ו ע ו ד   מ ד א מ ר י נ ן   ב פ \" ק   ד כ ת ו ב ו ת   ( ז ,   א )   ב ה ה ו א   ד ל א   כ ת ב   כ ת ו ב ה   ב ע ר ב   ש ב ת   ו א ת ו   ו ש א ל ו   ל ר '   א מ י   ו א מ ר   ל ה ו   א ת פ ס ו ה   מ ט ל ט ל י   ו כ ן   ב י ב מ ו ת   ( ל ז ,   ב )   ב ר ב   ד ה ו ה   מ כ ר י ז   כ י   ה ו ה   א ע י ל   ל ד ר ד ש י ר   ו ר ב   נ ח מ ן   ל ש כ נ צ י ב   ו א מ ר י   מ א ן   ב ע י א   ל י ו מ י   ו א ק ש י נ ן   מ י ה א   ד ר ב א   ו פ ר ק ו   ר ב נ ן   ש ל ו ח י   מ ש ד ר י   ו מ ו ד ע י   ל ה ו .   ו מ \" מ   י ש   ל ע י י ן   מ א י מ ת י   מ ו נ י ן   ל ה   ו כ י   א ם   ת ב ע ו ה   ל י נ ש א   ל א ח ר   י \" ב   ח ד ש   מ ו נ י ן   ל ה   מ י ו ם   ז ה ,   ו ש מ א   ל א   א מ ר ו   א ל א   מ ש ע ה   ש מ ת ק נ י ם   ל ה   צ ו ר כ י   ח ו פ ה   ו כ א ו ת ה   ש א מ ר ו   מ כ י   ר מ ו   ש ע ר י   ב א ס י נ ת א   ו כ י ו צ א   ב ז ה   ד כ ל   ש מ ש ת ד ל י ם   ל ת ק ן   ל ה   ח ו פ ה   נ ו ת נ ת   ד ע ת ה   ו מ ח מ ד ת .",
    "< b > א מ ר   ר ב א   א ש ה   ל א   ת ח ו ף   ל א   ב נ ת ר   ו ל א   ב א ה ל . < / b >   פ י '   ח פ י פ ה   ח פ י פ ת   מ ק ו ם   ש ע ר   ר א ש ה   ו ב י ת   ה ש ח י   ו ב י ת   ה ע ר ו ה   ו כ ל   מ ק ו ם   ש י ש   ש ם   ש ע ר   א ב ל   ב ש א ר   ה ג ו ף   ב ע י ו נ י   ב ע ל מ א   ס ג י   ו ח פ י פ ה   ז ו   מ ת ק נ ת   ע ז ר א   ה י א   ד א י   מ ד א ו ר י ת א   א פ י ל ו   ב מ ק ו ם   ש י ע ר   ב ע י נ ו י   ב ע ל מ א   ס ג י   כ י ו ן   ד ל א   מ י ק ט י ר   מ י ד י   ו ל י כ א   מ י ד י   ד מ י מ א י ס   ו ח א י ץ   ב ע י ו נ י   ס ג י   ו כ ד א מ ר '   ב פ ר ק   מ ר ו ב ה   ( ב ב א   ק מ א   פ ב ,   א )   ג ב י   ע ש ר   ת ק נ ו ת   ש ת ק ן   ע ז ר א   ו ש ת ה א   א ש ה   ח ו פ פ ת   ו ט ו ב ל ת   ו א ק ש י נ ן   ד א ו ר י ת א   ה ו א   ד כ ת י ב   א ת   כ ל   ב ש ר ו   א ת   ה ט פ ל   ל ב ש ר ו   ו מ א י   נ י ה ו   ש ע ר ו ,   ו פ ר י ק   מ ד א ו ר י ת א   ב ע י ו נ י   ב ע ל מ א   ד י ל מ א   מ ק ט י '   א י   נ מ י   מ י א ו ס   מ י ד י   מ ש ו ם   ח צ י צ ה   א ת א   א י ה ו   ו ת ק י ן   ח פ י פ ה   א ל מ א   מ ד א ק ש י נ ן   א ת   ה ט פ ל   ל ב ש ר ו   ו מ א י   נ י ה ו   ש ע ר ו   מ ש מ ע   ד ח פ י פ ה   ב ש ע ר   ב ל ב ד   ה י א   ו מ ת ק נ ת   ע ז ר א   ו ש א ר   כ ל   ה ג ו ף   ב ע י ו נ י   ב ע ל מ א   ד מ ד א מ ר י נ ן   ד י ל מ א   מ י ק ט י ר   א י   נ מ י   מ י א ו ס   מ י ד י   מ ש ו ם   ח צ י צ ה ,   ש מ ע   מ י נ ה   ב ש א ר   כ ל   ה ג ו ף   צ ר י כ ה   ע י ו נ י   מ ד א ו ר י ת א   ד ל ע נ י ן   ח צ י צ ה   מ ק ו ם   ש ע ר   ו ש א ר   כ ל   ה ג ו ף   ש ו י ן .",
    "< b > ו כ י ו ן   ד ח פ י פ ה   ל א ו   ד א ו ר י י ת א   א ע \" ג   ד א ת א   ע ז ר א   ו ת ק י ן   ס מ ו ך   ל ט ב י ל ה   ח פ י פ ה . < / b >   ה י כ א   ד ל א   א י פ ש ר   ש ר י   ו ה י י נ ו   ד א מ ר י נ ן   ל ק מ ן   א ש ה   ח ו פ פ ת   ב ע ר ב   ש ב ת   ו ט ו ב ל ת   ל מ ו צ א י   י ו ם   ט ו ב   ר א ש ו ן   ש ל א ח ר   ה ש ב ת   ד ה י כ א   ד א י פ ש ר   א י פ ש ר   ה י כ א   ד ל א   א י פ ש ר   ל א   א י פ ש ט א .   ו א מ ר י נ ן   ת ו   ל ק מ ן   ו ה י ל כ ת א   א ש ה   ח ו פ פ ת   ב י ו ם   ו ט ו ב ל ת   ב ל י ל ה   ו ה י ל כ ת א   א ש ה   ל א   ת ח ו ף   א ל א   ב ל י ל ה   ו ל א   ק ש י א   ה א   ד א י פ ש ר   ה א   ד ל א   א י פ ש ר ,   ו א ל ו   ה י ת ה   ח פ י פ ה   ד א ו ר י ת א   ל א   ה י ו   מ ק י ל י ן   ב ה   ו א פ י ל ו   ה י כ א   ד ל א   א י פ ש ר ,   ו ה י ל כ ת ה   ע י ו נ י   ב ע ל מ א   ד מ ד א ו ר י ת א   צ ר י כ ה ,   ד ב ד א ו ר י י ת א   ל א   מ ק י ל י ן   ו א י   ט ב ל ה   ב מ ו צ א י   י ו ם   ט ו ב   ר א ש ו ן   ד ל א ו   ס מ ו ך   ל ח פ י פ ה   ו ל א   ע י י נ ה   ל א   ע ל ת ה   ל ה   ט ב י ל ה ,   ו ה י י נ ו   ד א מ ר   ר ב   ג י ד ל   א מ ר   ר ב   נ ת נ ה   ת ב ש י ל   ל ב נ ה   ו ט ב ל ה   ל א   ע ל ת ה   ל ה   ט ב י ל ה ,   ו א ע \" ג   ד ה ש ת א   ל י כ א   א י מ ר   ב ר ד י ו נ י   נ פ ל ,   כ ל ו מ ר   א ם   ל א   ח ז ר ה   ו ע י י נ ה   ס מ ו ך   ל ט ב י ל ה ,   ו א ם   ל ש ע ה   ק ל ה   ש נ ת נ ה   ה ת ב ש י ל   ל ב נ ה   ח ו ש ש י ן ,   כ \" ש   ל ז ו   ש ח פ פ ה   ב ע ר ב   ש ב ת   ו ט ב ל ה   ב ש נ י   ב ש ב ת   ש נ ת ע ס ק ה   ב נ ת י ם   ב כ מ ה   מ י נ י   ח צ י צ ה ."
  ]
}