{
  "text": [
    "גמרא:<b> ואין צריך לומר שקיים אחד מהם למה לי למיתנא וכו'.</b> טובא איכא דתני זו ואין צריך לומר זו ולא אקשינן למה לי למיתנא, ולא עוד אלא דתנו סתם משנה יתירא, ופרקינן ולארוכה בלבד נקטה וזו ואין צריך לומר זו קתני, אלא משום דידע דאיכא בהא [לאלומי – לפי השי\"מ] צריכותא קא מקשה עלה לברורה.",
    "<b>וחזר המקיים ונשאל על הקמתו.</b> כלומר ביום שמעו ממש ואחר כך מפר, מהו דתימא מאי דאוקי הא אקריה, ותועיל הפרה של ראשון ותצטרף עם זו קא משמע לן דלא, דהא בעיא שיפרו שניהם בבת אחת, והלכך חוזר הראשון ומפר עכשיו, שהפרה הראשונה כמי שאינה, ומיהו ודאי משמע שאם חזר הראשון והפר עכשיו שהוא מופר, שלא תאמר שאין הפרה אחר הפרה, שההפרה הראשונה לאו הפרה היא, ואין נראה כן מדברי הרמב\"ם ז\"ל. וכלשון שכתבתי נראה לי דהא תניא שמע בעלה והפר לה ולא הספיק האב לשמוע עד שמת הבעל חוזר האב ומפר חלקו של בעל, דאלמא אף על גב דהפרת הבעל יצאה בשעה שאינה ראויה [כיון דלא הספיק האב לשמוע ולהפר בחיי הבעל, אף על פי שהפר האב חלקו לאחר מיתת הבעל אינו כלום – לפי השי\"מ] משום דבעינן שיפרו שניהם בבת אחת, ולפיכך הפרת הבעל שקדמה אינה מועלת, ואפילו הכי קתני חוזר האב ומיפר חלקו של בעל דנתרוקנה רשות הבעל לאב, אלמא לא אמרינן כיון דמעיקרא לא היתה הפרת הבעל הפרה שוב לא יוכל האב להפר מחמת הבעל שאין הפרה אחר הפרה, אלא כלשון הראשון שכתבתי נראה לי, וכן כתב הרמב\"ן ז\"ל בפסקי הלכותיו דמפירין שניהם בבת אחת, וצריך השני לחזור ולהפר פעם שנית עם זה.",
    "הא דאמרינן:<b> שיפרו שניהם בבת אחת.</b> לאו דוקא אלא לאפוקי שאם הפר הבעל ולא הספיק האב לשמוע עד שמת הבעל כדאמרן. אי נמי כגון הא דהפר אחד וקיים השני, דההפרה של הראשון אינה ראויה ליגמר, בכי הא אמרינן שתהא הפרת שניהם בבת אחת, אבל בלאו הכי אפילו הפר זה בבקר וזה בערב הפרה מעלייתא היא. וקשיא לי אשמעתין כיון שנשאל על הקמתו אמאי לא אמרינן מאי (אוקים דהא) [דאוקי הא – לפי השי\"מ] עקריה, ותהוי הקמתו כאילו לא היתה, והפרת הראשון תהוי הפרה מעלייתא, דהא חכם עוקר את הנדר מעיקרו והרי זה כאילו לא הקים כלל, וכדאמרינן (לקמן) לגבי קדושין [כתובות עב, א, ועד, א] [טבא – לפי הר\"ן] המקדש את האשה על מנת שאין עליה נדרים ונמצאו עליה נדרים אינה מקודשת, הלכה אצל חכם והתירה הרי זו מקודשת, דחשבינן כאילו לא היו עליה נדרים כלל בשעת הקדושין. ויש לומר (ויקיים) [דקיים – לפי השי\"מ] אחד דקאמר היינו דוקא אב, ומאי אחד מיוחד שבהם והיינו אב, וכיוצא בו בתלמוד הרבה ואחד מהם בפרק הספינה, אם היתה מדה של אחד מהם ראשון ראשון קנה, ואינה אלא כשהיתה מדה של לוקח, הכא נמי דוקא בשקיים האב, וטעמא לפי שהורע כח הבעל ואין הפרתו כלום אלא כשהיה האב ראוי להפר, שאין הבעל מיפר אלא בשותפות [ובשעה ראויה לשניהם, וכדתניא לקמן שמע הבעל והפר ולא הספיק האב לשמוע עד שמת האב אין הבעל יכול להפר, שאין הבעל מפר לעולם אלא בשותפות – לפי השי\"מ].",
    "<b>שמע האב והפר ולא הספיק הבעל לשמוע עד שמת הבעל חוזר האב ומפר חלקו של בעל.</b> ואף על גב דאמר ר' נתן הן הן דברי בית שמאי, ובית הלל אומרים אינו יכול להפר, התם טעמא אחרינא הוא דכיון דהפר אב בעוד (שהיא) [שהיה – לפי השי\"מ] בעל קיים מיקלש קליש חלקו של בעל, ואינו חשוב להורישו לאב. כן נראה לי.",
    "<b>אימא האי קרא בנשואה כתיב.</b> אבל ארוסה האב לחודיה מפר כפנוייה גמורה דעדיין היא בבית אביה, וכתיב ואסרה איסר בבית אביה בנעוריה וזו בבית אביה בנעוריה היא. והא דאמרינן בסמוך אימא אב לחודיה ליפר, לאו למימרא דעד השתא לא איסתפקא לן הכי, אלא הכי קאמר ואכתי לימא דארוסה אב(ל – לפי השי\"מ) לחודיה ליפר, וקרא בארוסה בלחוד מיירי, אי נמי לקמן הכי מפרשים אימר אב לחודיה בלא ארוס או ארוס בלא אב ליפר, וכן פירשו בפירושין."
  ]
}