{
  "text": [
    "< b > ר ב   ת נ י   ע ד   ד ת ל ק ח ן . < / b >   פ י ר ו ש   ב מ ת נ י ת י ן ,   כ מ ו   ש ה י א   ש נ ו י ה   ע כ ש י ו   ב מ ש נ ת י נ ו ,   ו ל ו י   ת נ י   ב מ ת נ י ת י ן   ע ד   ד ת י ב ג ר ן ,   ו כ י   א ק ש י נ ן   ו ל ר ב   א ף   ע ל   ג ב   ד ב ג ר ה ,   ה ו א   ה ד י ן   ד ק ש י א   ל ן   ל מ ת נ י ת י ן   ד ק ת נ י   ה כ י ן ,   א ל א   מ ש ו ם   ד א כ ת י   ל א   י ד ע י נ ן   ד ו ק א   ד מ ת נ י ת י ן   ה כ י   ל א   מ צ י נ ו   ל א ק ש ו י י   ע ל ה .   כ ן   נ ר א ה   ל י .   ו א י כ א   מ א ן   ד מ פ ר ש ,   ד פ ל ו ג ת א   ד י ד ה ו   ה י א ,   א ב ל   ב מ ת נ י ת י ן   ל כ ו ל י   ע ל מ א   ע ד   ד ת ל ק ח ן   ת נ י א .   ו ה א   ד ל א   א ק ש י נ ן   ל מ ת נ י ת י ן   מ א י   ד א ק ש י   ל ר ב ,   מ ש ו ם   ד א י כ א   ל מ י מ ר   ד מ ת נ י ת י ן   ח ד א   מ י נ י י ה ו   נ ק ט   ו ל א   ד ו ק א   ת ל ק ח ן ,   א ב ל   ר ב   ו ל ו י   מ ש מ ע   ד פ ל י ג י   א ה ד ד י .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד א ם   כ ן ,   ה ו ה   ל ה ו   ל א ק ש ו י י   מ מ ת נ י ת י ן   ל ל ו י   ו ל י ש נ י ה   ה ו א   ה ד י ן   ל ב ג ר   ו ח ד א   מ י נ י י ה ו   נ ק ט .",
    "< b > כ י   פ ל י ג י   ב א ר ו ס ה . < / b >   פ י ר ו ש :   ב ש א ר ס ו ה   ב י מ י   נ ע ר ו ת ה   א ב ל   כ ש ה י א   ק ט נ ה   ל א ,   ו כ ן   פ י ר ש   ר \" ח   ז \" ל   ד ק ט נ ה   ל א ו   כ ל   כ מ י נ י י ה ו   ל א ר ס ה   כ ד י   ל א פ ק ו ע ה   מ מ ז ו נ ו ת י ה ,   ו מ ס ת ב ר א   ד א פ י ל ו   א ר ס ו ה   ל ד ע ת ה   מ ש ו ם   ד א י ן   מ ע ש ה   ק ט נ ה   כ ל ו ם ,   ו כ ד ת נ ן   ב פ ר ק   מ צ י א ת   ה א ש ה   ל ק מ ן   ( כ ת ו ב ו ת   ס ח ,   א )   י ת ו מ ה   ש ה ש י א ת ה   א מ ה   א ו   א ח י ה   ל ד ע ת ה   ו כ ת ב ו   ל ה   ב מ א ה   א ו   ב ח מ י ש י ם   ז ו ז   י כ ו ל ה   ה י א   מ ש ת ג ד ל   ל ה ו צ י א   מ י ד ן   מ ה   ש ר א ו י   ל י נ ת ן   ל ה .   ו א ף   ע ל   ג ב   ד ק י י מ א   ל ן   ד פ ע ו ט ו ת   מ ת נ ת ן   מ ת נ ה   כ ד א י ת א   ב פ ר ק   ה נ ז ק י ן   ( ג י ט י ן   נ ט ,   א )   ו ה ו א   ה ד י ן   ל מ ח י ל ת ן ,   ה נ י   מ י ל י   ב מ ט ל ט ל י   א ב ל   ב מ ק ר ק ע י   ל א .   ו ק י י מ א   ל ן   כ ר ב א   ד א מ ר   ( ל ק מ ן   כ ת ו ב ו ת   ס ט ,   ב )   ה ל כ ת א   מ מ ק ר ק ע י   ו ל א   מ מ ט ל ט ל י   ב י ן   ל מ ז ו נ י   ב י ן   ל פ ר נ ס ה ,   כ ן   נ ר א ה   ל י .   ו ה ר א ב \" ד   ז \" ל   ד כ ת ב ,   א י ת   ד מ פ ר ש י   א ר ו ס ה   י ת ו מ ה   ש ק ד ש ו ה   א ח י ה   ו א מ ה   ל ד ע ת ה   כ ש ה י א   ק ט נ ה   ו ה ג י ע   ז מ נ ה   ל י נ ש א ,   ש א י ב ד ה   מ ז ו נ ו ת י ה   מ ן   ה א ח י ן ,   ד ה א   ק ד ו ש י ה   ק ד ו ש י ן   מ ד ר ב נ ן   ו מ ז ו נ ו ת י ה   מ ד ר ב נ ן ,   א ת י   ד ר ב נ ן   ו ד ח י   ד ר ב נ ן ,   ל א   נ ר א ו   ד ב ר י ה ן .",
    "ה כ י   ג ר ס   ר ש \" י   ז \" ל : < b >   א מ ר   ל י ה   ר ב   ח ס ד א   ל ר ב   י ו ס ף   מ י   ש מ י ע   ל ך   מ י נ י ה   ד ר ב   י ה ו ד ה   א ר ו ס ה   י ש   ל ה   מ ז ו נ ו ת   א ו   א י ן   ל ה   מ ז ו נ ו ת   ו כ ו ' ,   א ל א   מ ס ת ב ר א   ל י ת   ל ה   כ י ו ן   ד א י ר ס ה   ל א   נ י ח א   ל י ה   ד ת י ת ז י ל ,   א ד ר ב ה   מ ס ת ב ר א   א י ת   ל ה   כ י ו ן   ד ל א   ק י ם   ל י ה   ב ג ו ו ה   ל א   נ י ש ד י   ז ו ז י   ב כ ד י . < / b >   ו פ י ר ש ה :   א ם   י ש   ל ה   מ ז ו נ ו ת   מ ן   ה א ח י ם ,   ו א ס י ק נ א   ל א י כ א   ד א מ ר י   ד מ ס ת ב ר א   ל י ת   ל ה ,   ו א ת י א   כ ר ב   ד ק י י מ א   ל ן   כ ו ו ת י ה .   א ב ל   ג י ר ס ת   ה ג א ו נ י ם   ז \" ל   ה י א   ב ה פ ך ,   מ ס ב ר א   ל י ת   ל ה ,   כ י ו ן   ד ל א   ק י ם   ל י ה   ב ג ו ו ה   ל א   ש ד י   ז ו ז י   ב כ ד י ,   מ ס ת ב ר א   א י ת   ל ה   כ י ו ן   ד א ר ס ה   ל א   נ י ח א   ל י ה   ד ת י ת ז י ל .   ו פ י ר ש   ר \" ח   ו ה ר ב   א ל פ ס י   ז \" ל ,   א ם   י ש   ל ה   מ ז ו נ ו ת   מ י ו ר ש י   ה א ר ו ס .   ו כ ש מ ת   ל א ח ר   ש ה ג י ע   ז מ נ ה   ל י ש נ א .   ו נ ר א ה ,   ב ש כ ת ב   ל ה   כ ת ו ב ה   ה י א   ל פ י   ש י ט ת ן   ש א מ ר ו   ד א ר ו ס ה   א י ן   ל ה   כ ת ו ב ה   א ל א   ב ש כ ת ב   ל ה ,   ו ה נ ג י ד   ר ב   ש מ ו א ל   ה ל ו י   ז \" ל   ה ש י ב ,   ד ה א   ת נ ן   ( ל ק מ ן   כ ת ו ב ו ת   צ ז ,   א )   א ל מ נ ה   מ ן   ה א ר ו ס י ן   א י נ ה   מ ו כ ר ת   א ל א   ב ב י ת   ד י ן   מ פ נ י   ש א י ן   ל ה   מ ז ו נ ו ת ,   ו מ י ל ת א   פ ס י ק ת א   ק ת נ י   ל א   ש נ א   ה ג י ע   ז מ ן   ו ל א   ש נ א   ל א   ה ג י ע   ז מ ן ,   ו ת ו ,   מ א י   ש י י ט י ה   ה ך   ב ע י א   ב ה ך   פ ס ק ה .   ו ל ד י ד י   נ מ י   ק ש י א   ל י ,   ד כ י ו ן   ש ה ג י ע   ז מ נ ה   ל י נ ש א   ו א ו כ ל ת   מ ש ל ו   ב ח י י ו ,   א ף   ה ו א   ב ו ד ק ה   ע ל   י ד י   ק ר ו ב ו ת ,   ו א פ י ל ו   ת מ צ א   ל ו מ ר   ד כ י ו ן   ד ק י י מ א   ל ן   כ מ ש נ ה   א ח ר ו נ ה   ב ד י ק ת   ח ו ץ   ל א ו   ש מ ה   ב ד י ק ה ,   ה נ י   מ י ל י   מ ש ו ם   ת ר ו מ ה   ו מ ש ו ם   ח ו מ ר   ת ר ו מ ה   ב ל ב ד ,   א ב ל   ב ח ו ל י ן   ל א   ו מ א י   ק א מ ר   ד ל א   ק י ם   ל י ה   ב ג ו ו ה . < b r > < b > < / b > ו ע ו ד ,   ד א פ י ל ו   כ ש ת מ צ א   ל ו מ ר   ד ב ד י ק ת   ח ו ץ   ל א   ש מ ה   ב ד י ק ה   כ ל ל ,   כ י ו ן   ד ב ח י י ו   ל א   מ ק פ י ד   ב ה   כ ל ל ,   כ ל   ש כ ן   ב מ ו ת ו ,   ד א ח ר   מ י ת ה   מ א י   א כ פ ת   ל י ה   ב ס י מ פ ו ן ,   ה ר י   ה י א   כ ע ב ד   ד ל י ת   ב י ה   מ ש ו ם   ס מ פ ו ן ,   ו מ א י   ל א   ש ד י   ז ו ז י   ב כ ד י   ד ק א מ ר .   ו פ י ר ש   ה נ ג י ד   ז \" ל :   ד ב י ת ו מ ה   ד נ ת א ר ס ה ,   ד כ י ו ן   ד מ ש ו ם   א ר ו ס י   ה ב ע ל   ה פ ס י ד ה   מ ז ו נ ו ת   מ ן   ה א ח י ם   א י ת   ל ה   מ ז ו נ ו ת   מ ן   ה א ר ו ס ,   ד ל א   נ י ח א   ל י ה   ד ת י ת ז י ל   מ ח מ ת   א ר ו ס י ן   ש ל ו ,   ה ל כ ך   ע ל   מ נ ת   כ ן   נ ת א ר ס ה   ל ו   ש י ה א   ז נ ה .   ו מ י ה ו   ל ע נ י ן   ה ד י ן ,   כ ת ב   ה ר מ ב \" ן   נ ר \" ו ,   ד מ ה   ש כ ת ב   ר ב נ ו   ה נ ג י ד   ז \" ל   ד כ ל   א ל מ נ ה   מ ן   ה א ר ו ס י ן   א י ן   ל ה   מ ז ו נ ו ת   ו א פ י ל ו   ה ג י ע   ז מ נ ה   ל י נ ש א ,   א י כ א   ל מ י מ ר   ד א י ת   ל ה   כ י ו ן   ש ה ג י ע   ז מ נ ה   ל י נ ש א .   ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ( כ א ן   ה \" ג )   ה ג י ע   ז מ ן   ו ל א   נ י ש א ו   א ו כ ל ו ת   מ ש ל ו   ו א ו כ ל ו ת   ב ת ר ו מ ה   מ ת ו   ב ע ל י ה ן   א ו כ ל ו ת   מ ש ל ו   ו א ו כ ל ו ת   ב ת ר ו מ ה ,   פ י ר ו ש :   א ו כ ל ו ת   ב ת ר ו מ ה   ב מ ק ו ם   י ב ם ,   ק ת נ י   מ י ה א   א ו כ ל ו ת   מ ש ל ו ,   ו מ ש ו ם   י ב ם   ו ד א י   ל א   מ י ת ז נ ה   מ ש ל   ב ע ל   א ל א   ל ב ת ר   ש ל ש ה   ח ד ש י ם   נ ז ו נ ת   מ ש ל   י ב ם ,   ו ה ו א   ש ע מ ד   ב ד י ן   ו ב ר ח ,   א ב ל   ב נ כ ס י   ה ב ע ל   א ח ד   י ב מ ה   ו א ח ד   כ ל   ה נ ש י ם   ש ו ו ת ,   ו ע ו ד   ת נ י א   ב ת ו ס ת פ ת א   ( כ א ן   ה \" ג )   י ב מ ה   מ ה   ה י א   ל מ ז ו נ ו ת ,   כ ל   ז מ ן   ש נ ת ח י י ב   ה ב ע ל   י ב מ י ן   ח י י ב י ן ,   ל א   נ ת ח י י ב   ה ב ע ל   א י ן   י ב מ י ן   ח י י ב י ן ,   ו ז ה   ל ר ב ו ת   ה ג י ע   ז מ ן ,   ו ע ל   א ו ת ה   מ ש נ ה   נ ש נ י ת   ב ת ו ס פ ת א   ל ק מ ן ,   ו ש מ ע ת   מ י נ ה   ד א ו כ ל ו ת   מ ש ל   י ו ר ש י   א ר ו ס   ל ב ת ר   י \" ב   ח ד ש ,   ע ד   כ א ן . < b r > < b > < / b > ו א ף   ר \" ח   ז \" ל   כ ת ב   ת ו ס פ ת א   ז ו   ב י ב מ ו ת   פ ר ק   ה ח ו ל ץ ,   ה י ב מ ה   ל א   ת ח ל ו ץ .   ו מ י ה ו   י ש   ל ב ע ל   ה ד י ן   ל ח ל ו ק ,   ד י ב מ ה   ש א נ י ,   ד כ י ו ן   ש ה י א   א ס ו ר ה   ל ע ל מ א   ו א פ י ל ו   ל י ב ם   מ ח מ ת   ז י ק ת ו   ש ל   ב ע ל ,   ו א פ י ל ו   ל א ח ר   ג '   ח ד ש י ם   נ פ ל ה   ק מ י   י ב ם   מ ח מ ת   ה ד י ן   נ י ת ן   ש ת ה א   נ ז ו נ ת   כ ל   ש ל ש ה   ח ד ש י ם   מ ש ל   ב ע ל ,   כ י ו ן   ש א י נ ה   י כ ו ל ה   ל י נ ש א   א פ י ל ו   ל י ב ם ,   א ף   ע ל   ג ב   ד ש א ר   נ ש י ם   א ר ו ס ו ת   א י נ ן   א ו כ ל ו ת ,   מ ש ו ם   ד א י נ ן   א ס ו ר ו ת   ל ב ת ר   ג '   ח ד ש י ם   ל ע ל מ א   ד ל א   א ג י ד ן   ב י ה   כ ל ל ,   ו צ \" ת .",
    "< b > מ מ א נ ת   י ש   ל ה   מ ז ו נ ו ת   א ו   א י ן   ל ה   מ ז ו נ ו ת . < / b >   י ש   מ פ ר ש י ם :   ד א ף   ע ל   ג ב   ד א ר ו ס ה   א י ב ד ה   מ ז ו נ ו ת י ה   כ ר ב ,   מ א נ ת   ש ע ו ק ר ת   ה נ ש ו א י ם   ל ג מ ר י   י ש   ל ה   א ו   א י ן   ל ה .   ו ז ה   כ פ י ר ו ש   ה ר א ב \" ד   ז \" ל   ש כ ת ב ת י   ל מ ע ל ה .   א ב ל   ל פ י   ד ב ר י   ר \" ח   ז \" ל   ד ה י כ א   ד א ר ו ס ה   ק ט נ ה   ל א   א י ב ד ה   מ ז ו נ ו ת י ה   מ פ ר ש י ם   א י פ כ א ,   א ף   ע ל   ג ב   ד ב א ר ו ס י ן   ג ר י ד א   ל א   א ב ד ה   מ ז ו נ ו ת י ה ,   ה א   מ ש נ ש א ת   ו ד א י   א ב ד ת ן   א ל א   א ם   ח ז ר ה   ו מ א נ ה   ו ע ק ר ה   ה נ ש ו א י ם   ל ג מ ר י   מ ע י ק ר ן   מ י   א י ת   ל ה ,   א ו   מ כ י ו ן   ש נ ש א ת   ו א ב ד ת ן   ש ו ב   א י נ ה   ח ו ז ר ת   ו א ו כ ל ת .",
    "< b > ת נ י ת ו ה ,   א ל מ נ ה   ב ב י ת   א ב י ה   ש ו מ ר ת   י ב ם   ו כ ו ' . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ש נ ת א ל מ נ ה   א ו   נ ת ג ר ש ה   מ ן   ה א י ר ו ס י ן ,   א ב ל   מ ן   ה נ ש ו א י ם   א י ן   ל ה   מ ז ו נ ו ת   ד ע ד   ד ת ל ק ח ן   ת נ ן ,   ו א פ י ל ו   ל ל ו י   ב נ ש ו א י ם   מ ו ד ה .   ו ל פ י   פ י ר ו ש ו ,   ה א י   ב ע י א   א ל י ב א   ד ל ו י   ה י א ,   ד א י   ל ר ב   ה א   מ כ י ו ן   ש נ ת א ר ס ה   א י ב ד ה   מ ז ו נ ו ת י ה   ו ש ו ב   א י נ ה   ח ו ז ר ת   ו א ו כ ל ת .   ו ר \" ח   ז \" ל   פ י ר ש ה :   ב ש נ ת א ל מ נ ה   א ו   נ ת ג ר ש ה   ב ח י י   א ב י ה ,   ו כ י ו ן   ש ב ש ע ת   מ י ת ת ו   פ נ ו י ה   ה י א   י ש   ל ה   מ ז ו נ ו ת   מ ן   ה א ח י ם .   ו ד ו ק א   נ ת א ל מ נ ה   מ ן   ה א ר ו ס י ן ,   ה א   מ ן   ה נ ש ו א י ן   ל א ,   ד כ י ו ן   ש נ ש א ת   י צ א ת   מ ר ש ו ת   א ב   ל ג מ ר י .   ו כ ן   פ י ר ש   ה ר א ב \" ד   ז \" ל .   ו כ ת ב   ר \" ח   ז \" ל   ו ש מ ע י נ ן   מ ה כ א   ד ל כ ו ל י   ע ל מ א   א ר ו ס ה   ק ט נ ה   י ש   ל ה   מ ז ו נ ו ת ,   ו ק י י מ א   ל ן   כ ת נ א   ק מ א .   ו ע ו ד   פ י ר ש   ר \" ח   ז \" ל ,   כ ג ו ן   ש ה ל ך   ב ע ל ה   ש ל   ק ט נ ה   ל מ ד י נ ת   ה י ם   ו ל ו ת ה   ו א כ ל ה   ו ע מ ד ה   ו מ י א נ ה ,   כ מ ו   ש י ש   ב פ ר ק   ש נ י   ד י י נ י   ג ז י ר ו ת   ( ל ק מ ן   כ ת ו ב ו ת   ק ז ,   ב ) ,   ו פ ש ט ו ה   ל ה ו   מ י ה א   א ל מ נ ה   ב ב י ת   א ב י ה   ו כ ו ' ,   ו א ס י ק נ א ,   מ מ א נ ת   א י כ א   ב י נ י י ה ו ,   ת נ א   ק מ א   ס ב ר   א י ת   ל ה ,   ו ר '   י ה ו ד ה   ס ב ר   ל י ת   ל ה ,   ו ק י י מ א   ל ן   כ ר '   י ה ו ד ה ,   ע ד   כ א ן ."
  ]
}