{
  "text": [
    "< b > ר ב א   כ ר ע   ב ה ו ד א ה   ת ח ל ה   ו ס ו ף ,   א מ ר י   ל י ה   ר ב נ ן   א מ א י   ע ב י ד   מ ר   ה כ י ,   א מ ר   ל ה ו   ח ז י נ ן   ל י ה   ל ר ב   נ ח מ ן   ד כ ר ע   ו ה ד ר   כ ר ע   ו ל ר ב   ש ש ת   ד כ ר ע   ו ה ד ר   כ ר ע . < / b >   ו מ ה כ א   א י כ א   ל מ ש מ ע   ד ל א   ג ר ס י נ ן   ב מ ת נ י ת י ן   ב ה ו ד א ה     ת ח ל ה   ו ס ו ף .   א ל א   ה כ י   ג ר ס י נ ן :   א ל ו   ב ר כ ו ת   ש א ד ם   ש ו ח ה   ב ה ם   ב א ב ו ת   ו ב ה ו ד א ה .   ד א י ל ו   ל ג ר ס ת   ה ס פ ר י ם   ד ג ר ס י   ו ב ה ו ד א ה   ת ח ל ה   ו ס ו ף   ה א   מ ת נ י ת י ן   ה י א .   ו ה ר א ב \" ד   ז \" ל   פ י ר ש   ד ה א י   פ ל ו ג ת א   ל א ו   ב כ ר י ע ו ת   ד ש ל י ח   צ ב ו ר   ו י ח י ד   ה מ ת פ ל ל י ן   ד ה י א   פ ש י ט א   ו ד א י   ד כ ר ע י   ת ח ל ה   ו ס ו ף ,   א ל א   ב כ ר י ע ו ת   ד מ ו ד י ם   ד ר ב נ ן   ה י א ,   כ ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ( פ \" א ,   ה \" ה )   ת נ י   ה כ ל   ש ו ח י ן   ע ם   ש ל י ח   צ ב ו ר   ב ה ו ד א ה   א מ ר   ר ב י   ז ע י ר א   ו ב ל ב ד   ב מ ו ד י ם ,   ר ב י   ז ע י ר א   ה ו ה   ס מ ו ך   ל ק ר ו ב ה   כ ד י   ש י ה א   ש ו ח ה   ע מ ו   ת ח ל ה   ו ס ו ף . < b r > < b > < / b > ו נ ר א ה   מ כ א ן   ש ש ו ח י ן   ב מ ו ד י ם   ד ר ב נ ן   ב ס ו ף ,   א ב ל   א י ן   מ ש ג י ח י ן   ל ש ו ח   ע ם   ה ח ז ן   ב ס ו ף   ה ה ו ד א ה   א ל א   ב א י ז ה   מ ק ו ם   ש י ס י י ם   מ ו ד י ם   ד ר ב נ ן ,   ו ר ב י   ז ע י ר א   ה י ה   מ כ ו י ן   ו א ו מ ר   מ ע ט   מ ע ט   כ ד י   ש י ש ל י ם   ע ם   ה ח ז ן   ו נ ר א ה   כ א י ל ו   כ ו ר ע   ע מ ו   ת ח ל ה   ו ס ו ף ,   ו ב מ ו ד י ם   ד ר ב נ ן   ל א   ר א י ת י   מ י   ש ח ו ת ם   ב ו   ו ה ו ד א ה   ב ל ב ד   ה י א ,   ו א ל א   מ י ה ו   מ צ א ת י   ב י ר ו ש ל מ י   ד מ כ ל ת י ן   ( ש ם )   ד כ ו ל ה ו   א מ ו ר א י   ח ת י מ י   ב י ה   ב ר ו ך   א ת ה   ה '   א ל   ה ה ו ד א ו ת   ו א ף   ע ל   פ י   ש א י נ ה   פ ו ת ח ת   ב ב ר ו ך ,   ש מ א   ע ש א ו ה   כ ס מ ו כ ה   ל ע ב ו ד ה ,   ו א י   נ מ י   י ש   ק צ ת   ש ח ו ת מ ו ת   ו א י נ ן   פ ו ת ח ו ת   ו א ף   ע ל   פ י   ש א י נ ן   ס מ ו כ ו ת ."
  ]
}