{
  "text": [
    "< b > ק י ד ה   ע ל   א פ י ם   ד כ ת י ב   ו ת ק ד   ב ת   ש ב ע   א פ י ם   א ר צ ה . < / b >   ו א \" ת   ה ש ת ח ו י ה   נ מ י   ה א   כ ת י ב   א פ י ם   א ר צ ה   י ש ת ח ו ו   ל ך ,   א ו מ ר   ר \" ת   ד ק י ם   ל ה ו   ל ר ב נ ן   ב ק ב ל ה   ד ק י ד ה   ע ל   א פ י ם   ו א י ס ת י י ע ו   מ ק ר א   ד מ צ י נ ו   ג ב י   ק י ד ה   ש כ ת ו ב   ב ה   ע ל   א פ י ם :",
    "< b > ח ז י נ א   ל ה ו   ל א ב י י   ו ר ב א   ד מ צ ל י   א צ ל ו י י . < / b >   פ י '   מ ו ט י ן   ע ל   צ ד י ה ן   ו ט ע מ א   ל פ י   ש ה י ה   ש ם   ר צ פ ת   א ב נ י ם   ו א י ת   ל ה ו   ד א ס ו ר   מ ד ר ב נ ן   ו א פ י ל ו   ב ל א   פ ש ו ט   י ד י ם   ו ר ג ל י ם   ו ל כ ך   מ צ ל י   א צ ל ו י י ,   ו ה כ י   א י ת א   ב פ '   ש ל י ש י   ד מ ג ל ה   [ ד ף   כ ב ]   ד ר ב   ל א   נ פ י ל   ע ל   א פ י ה :",
    "< b > ר ב א   כ ר ע   ב ה ו ד א ה   ת ח ל ה   ו ס ו ף   א מ ר   ח ז י נ א   ל ר ב   נ ח מ ן   ד כ ר ע . < / b >   מ כ א ן   מ ש מ ע   ד ל א   ג ר י ס   ב מ ת נ י '   ד ל ע י ל   ב ה ו ד א ה   ת ח ל ה   ו ס ו ף   א ל א   ה \" ג   א ל ו   ב ר כ ו ת   ש א ד ם   ש ו ח ה   ב ה ן   ב א ב ו ת   ו ב ה ו ד א ה   ד א ל ו   ג ר ס י '   ב ה ו ד א ה   ת ח ל ה   ו ס ו ף   מ א י   ק מ \" ל   ר ב א   מ ת נ י '   ה י א ,   ו ה ר א ב \" ד   פ י '   ד ה א י   פ ל ו ג ת א   ל א   ב כ ר י ע ת   ש \" ץ   ו י ח י ד   ה מ ת פ ל ל י ן   א י י ר י   ד פ ש י ט א   ד כ ר ע י   ת ח ל ה   ו ס ו ף   כ ב ר י י ת א   ד ל ע י ל   א ל א   ב כ ר י ע ת   מ ו ד י ם   ד ר ב נ ן   ה ו א ,   ו ה כ י   א י ת א   ב י ר ו ש ל מ י   ה כ ל   ש ו ח י ן   ע ם   ה ש \" ץ   ב ה ו ד א ה   א \" ר   ז י ר א   ו ב ל ב ד   ב מ ו ד י ם   ר '   ז ע י ר א   ה ו ה   ס מ י ך   ל ק ר ו ב ה   כ ד י   ש י ה א   ש ו ח ה   ע מ ו   ת ח ל ה   ו ס ו ף ,   ו ה כ י   פ י ר ו ש א   ר '   ז י ר א   ה ו ה   ש ו ח ה   ע ם   ש \" ץ   ב מ ו ד י ם   א ב ל   ל א   ב ס ו ף   ה ו ד א ה   ו ז ע י ר י   ה י ה   מ כ ו י ן   ו א ו מ ר   מ ו ד י ם   ד ר ב נ ן   ב נ ח ת   ו מ א ר י ך   ו ה י   ה מ כ ו י ן   ל ס י י ם   ע ם   ש \" ץ   ב כ י ו ו ן   ה ב ר כ ה   ו ה י ה   ש ו ח ה   ע מ ו   ב ס ו ף   ה ו ד א ה :",
    "< b > י כ ו י ן   א ת   ל ב ו   ב א ח ת   מ ה ן . < / b >   ו ה א   ד א \" ר   א ל ע ז ר   ב ס ו ף   ת פ ל ת   ה ש ח ר   [ ד ף   ל ' : ]   ל ע ו ל ם   י מ ו ד   א ד ם   ע צ מ ו   א ם   י כ ו ל   ל כ ו י ן   א ת   ל ב ו   י ת פ ל ל   [ ו א ם   ל א ו   א ל   י ת פ ל ל   י ש   ל פ ר ש ]   א ם   י כ ו ל   ל כ ו י ן   ל ב ו   ב א ח ת   מ ה ן   ו ה י י נ ו   ב א ב ו ת   כ ד ק א מ ר   ה כ א :",
    "< b > ח צ י ף   ע ל י   מ א ן   ד מ צ ל י   ב ב ק ת א . < / b >   ו א \" ת   ו ה א   כ ת י ב   ו י צ א   י צ ח ק   ל ש ו ח   ב ש ד ה   [ ב ר א ש י ת   כ \" ד ] ,   ו י \" ל   ד ה י י נ ו   ב ה ר   ה מ ו ר י ה   כ ד א מ ר י נ ן   ב פ ס ח י ם   פ '   ל ה א ש ה   [ ד ף   פ \" ח . ]   ל א   כ י צ ח ק   ש ק ר א ו   ש ד ה ,   א \" נ   ב ק ת א   ה י י נ ו   ב ק ע ה   ש ר ג י ל י ן   ש ם   ב נ י   א ד ם   ל ע ב ו ר :",
    "< b > כ ס ו י   ח ט א ה . < / b >   ל פ י   ש מ ת ב י י ש   מ מ נ ו   א ב ל   א ם   מ פ ר ש   ח ט א י ה   נ ר א ה   ש א י נ ו   מ ת ב י י ש   מ ח ט א י ו ,   ו א מ ר י נ ן   ל ע י ל   ב פ \" ק   [ י \" ב : ]   כ ל   ה ע ו ש ה   ד ב ר   ו מ ת ב י י ש   מ ו ח ל י ן   ל ו   מ י ד :",
    "ה ד ר ן   ע ל ך   פ ר ק   א י ן   ע ו מ ד י ן"
  ]
}