{
  "metadata": {
    "masechet_en": "Moed Katan",
    "masechet_he": "מועד קטן",
    "daf": "28A",
    "perek_title": "ואלו מגלחין",
    "perek_number": 3
  },
  "english": [
    "with regard to <b>a woman</b> who died <b>in childbirth,</b> and therefore continues to bleed. <b>But</b> the biers of <b>other women may be set down</b> in the street.",
    "<b>Rabbi Elazar said: Even</b> the biers of <b>other women</b> must not be set down in the street, <b>as it is written: “And Miriam died there and was buried there”</b> (Numbers 20:1), which teaches that <b>the</b> site of her <b>burial was close to</b> the place of her <b>death.</b> Therefore, it is preferable to bury a woman as close as possible to the place where she died.",
    "With regard to that same verse <b>Rabbi Elazar said</b> further: <b>Miriam also died by</b> the divine <b>kiss,</b> just like her brother Moses. What is the source for this? <b>This is derived</b> through a verbal analogy between the word <b>“there”</b> stated with regard to Miriam and the word <b>“there”</b> mentioned <b>with regard to Moses.</b> With regard to Moses it says: “So Moses the servant of the Lord died there in the land of Moab by the mouth of the Lord” (Deuteronomy 34:5). <b>For what</b> reason <b>was it not</b> explicitly <b>stated with regard to her,</b> as it is stated with regard to Moses, that she died <b>“by the mouth of the Lord”?</b> It is <b>because it would be unseemly to say such a thing,</b> that a woman died by way of a divine kiss, and therefore it is not said explicitly.",
    "<b>Rabbi Ami said: Why was</b> the Torah portion that describes the <b>death of Miriam juxtaposed to the portion</b> dealing with <b>the red heifer? To tell you: Just as the red heifer atones</b> for sin, <b>so too, the death of the righteous atones</b> for sin. <b>Rabbi Elazar said: Why was</b> the Torah portion that describes the <b>death of Aaron juxtaposed to</b> the portion discussing <b>the priestly garments?</b> This teaches that <b>just as the priestly garments atone</b> for sin, <b>so too, the death of the righteous atones</b> for sin.",
    "§ <b>The Sages taught</b> the following <i>baraita</i>: If one <b>dies suddenly</b> without having been sick, <b>this is death</b> through <b>snatching.</b> If he <b>became sick for a day and died, this is an expedited death. Rabbi Ḥananya ben Gamliel says: This is death at a stroke, as it is stated: “Son of man, behold, I am about to take away from you the delight of your eyes at a stroke”</b> (Ezekiel 24:16). <b>And</b> when this prophecy is fulfilled <b>it is written: “So I spoke to the people in the morning and at evening my wife died”</b> (Ezekiel 24:18).",
    "If he was sick for <b>two days and died, this is a quickened death.</b> If he was sick for <b>three</b> days and died, this is a death of <b>rebuke.</b> If he died after being sick for <b>four</b> days, this is a death of <b>reprimand.</b> If one died after a sickness lasting <b>five</b> days, <b>this is the</b> ordinary <b>death of all people.</b>",
    "<b>Rabbi Ḥanin said: What is the verse</b> from which this is derived? It is stated: <b>“Behold, your days approach that you must die”</b> (Deuteronomy 31:14). This verse is expounded in the following manner: <b>“Behold [<i>hen</i>]”</b> indicates <b>one; “approach [<i>karvu</i>],”</b> a plural term, indicates <b>two; “your days [<i>yamekha</i>],”</b> also a plural term, indicates another <b>two;</b> and therefore in total <b>this is five.</b> How does the word <b><i>hen</i></b> indicate <b>one? Because in the Greek language they call</b> the number <b>one <i>hen</i>.</b>",
    "The Gemara discusses the significance of death at different ages: If one <b>dies when</b> he is <b>fifty years</b> old, <b>this is death through <i>karet</i>,</b> the divine punishment of excision, meted out for the most serious transgressions. If he dies when he is <b>fifty-two years</b> old, <b>this is the death of Samuel from Ramah.</b> If he dies at the age of <b>sixty, this is death at the hand of Heaven.</b>",
    "<b>Mar Zutra said: What is the verse</b> from which this is derived? <b>As it is written: “You shall come to your grave in a ripe age [<i>bekhelaḥ</i>]”</b> (Job 5:26). The word <b>“ripe age” [<i>bekhelaḥ</i>] has the numerical value of sixty,</b> and it is alluded to there that dying at this age involves a divine punishment.",
    "One who dies at the age of <b>seventy</b> has reached <b>old age.</b> One who dies at the age of <b>eighty</b> dies in <b>strength, as it is written: “The days of our years are seventy, or if by reason of strength, eighty years”</b> (Psalms 90:10). <b>Rabba said:</b> Not only is death at the age of fifty a sign of <i>karet</i>, but even death <b>from fifty to sixty years</b> of age <b>is death by <i>karet</i>. And</b> the reason that <b>all of these years were not counted</b> in connection with <i>karet</i> is <b>due to the honor of Samuel from Ramah,</b> who died at the age of fifty-two.",
    "The Gemara relates that <b>when Rav Yosef turned sixty he made a holiday for the Sages.</b> Explaining the cause for his celebration, <b>he said: I have passed</b> the age of <b><i>karet</i>. Abaye said to him: Master,</b> even <b>though you have passed the <i>karet</i> of years, have you, Master, escaped the <i>karet</i> of days?</b> As previously mentioned, sudden death is also considered to be a form of <i>karet</i>. <b>He said to him: Grasp at least half in your hand,</b> for I have at least escaped one type of <i>karet</i>.",
    "It was related that <b>Rav Huna died suddenly,</b> and <b>the Sages were concerned</b> that this was a bad sign. The Sage <b>Zuga from Hadayeiv taught them</b> the following: <b>They taught</b> these principles <b>only when</b> the deceased <b>had not reached</b> the age of <b>strength,</b> i.e., eighty. <b>But if he had reached</b> the age of <b>strength</b> and then died suddenly, <b>this is death by way of a</b> divine <b>kiss.</b>",
    "<b>Rava said:</b> Length of <b>life, children, and sustenance do not depend on</b> one’s <b>merit, but rather they depend upon fate. As, Rabba and Rav Ḥisda were both pious Sages;</b> one <b>Sage</b> would <b>pray</b> during a drought <b>and rain would fall, and</b> the other <b>Sage</b> would <b>pray and rain would fall.</b>",
    "And nevertheless, their lives were very different. <b>Rav Ḥisda lived for ninety-two years,</b> whereas <b>Rabba lived for</b> only <b>forty</b> years. <b>The house of Rav Ḥisda</b> celebrated <b>sixty wedding feasts,</b> whereas the <b>house of Rabba</b> experienced <b>sixty calamities.</b> In other words, many fortuitous events took place in the house of Rav Ḥisda and the opposite occurred in the house of Rabba.",
    "<b>In the house of Rav Ḥisda</b> there was bread from <b>the finest flour [<i>semida</i>]</b> even <b>for the dogs, and it was not asked after,</b> as there was so much food. <b>In the house of Rabba,</b> on the other hand, there was coarse <b>barley bread</b> even <b>for people, and it was not found</b> in sufficient quantities. This shows that the length of life, children, and sustenance all depend not upon one’s merit, but upon fate.",
    "Apropos Rav Ḥisda’s great wealth, the Gemara reports that <b>Rava said: These three things I requested from Heaven, two</b> of which <b>were given to me,</b> and <b>one was not given to me:</b> I requested the <b>wisdom of Rav Huna and the wealth of Rav Ḥisda and they were given to me.</b> I also requested the <b>humility of Rabba bar Rav Huna,</b> but <b>it was not given to me.</b>",
    "The Gemara continues its discussion of the deaths of the righteous. <b>Rav Seorim, Rava’s brother, sat before Rava,</b> and <b>he saw that</b> Rava <b>was dozing,</b> i.e., about to die. Rava <b>said to</b> his brother: <b>Master, tell him,</b> the Angel of Death, <b>not to torment me.</b> Knowing that Rava was not afraid of the Angel of Death, Rav Seorim <b>said to</b> him: <b>Master, are you not a friend of</b> the Angel of Death? Rava <b>said to him: Since</b> my <b>fate has been handed over</b> to him, and it has been decreed that I shall die, the Angel of Death <b>no longer pays heed to me.</b> Rav Seorim <b>said to</b> Rava: <b>Master, appear to me</b> in a dream after your death. And Rava <b>appeared to him.</b> Rav Seorim <b>said to</b> Rava: <b>Master, did you have pain</b> in death? <b>He said to him: Like the prick</b> of the knife <b>when letting blood.</b>",
    "It was similarly related that <b>Rava sat before Rav Naḥman,</b> and <b>he saw that</b> Rav Naḥman <b>was dozing,</b> i.e., slipping into death. Rav Naḥman <b>said to</b> Rava: <b>Master, tell</b> the Angel of Death <b>not to torment me.</b> Rava <b>said to him: Master, are you not an important person</b> who is respected in Heaven? Rav Naḥman <b>said to him:</b> In the supernal world <b>who is important? Who is honorable? Who is complete?</b>",
    "Rava <b>said to</b> Rav Naḥman: <b>Master, appear to me</b> in a dream after your death. And <b>he appeared to him.</b> Rava <b>said to him: Master, did you have pain</b> in death? Rav Naḥman <b>said to him: Like the removal of hair from milk,</b> which is a most gentle process. But nevertheless, <b>were the Holy One, Blessed be He, to say to me: Go</b> back <b>to that world,</b> the physical world, <b>as you were, I would not want to go, for the fear of</b> the Angel of Death <b>is great.</b> And I would not want to go through such a terrifying experience a second time.",
    "The Gemara relates that <b>Rabbi Elazar was</b> once <b>eating <i>teruma</i>,</b> when the Angel of Death <b>appeared to him. He said to</b> the Angel of Death: <b>I am eating <i>teruma</i>; is it not called sacred?</b> It would be inappropriate for me to die now and thereby defile this sacred <i>teruma</i>. The Angel of Death accepted his argument and left him. <b>The moment passed,</b> and he lived for some time afterward.",
    "It was similarly related that the Angel of Death once <b>appeared to Rav Sheshet in the marketplace.</b> Rav Sheshet <b>said to</b> the Angel of Death: Shall I die <b>in the market like an animal? Come to</b> my <b>house</b> and kill me there like a human being.",
    "So too, the Angel of Death <b>appeared to Rav Ashi in the marketplace.</b> Rav Ashi <b>said to</b> the Angel of Death: <b>Give me thirty days so that I may review my studies, for you say</b> above: <b>Fortunate is he who comes here</b> to Heaven <b>with his learning in his hand. On the thirtieth day</b> the Angel of Death <b>came</b> to take him. Rav Ashi <b>said to</b> the Angel of Death: <b>What is all of this?</b> Why are you in such a hurry to take me? Why can you not postpone my death? He said to him: <b>The foot of</b> Rav Huna <b>bar Natan is pushing</b> you, as he is ready to succeed you as the leader of the generation, <b>and one sovereignty does not overlap with its counterpart, even</b> by <b>one hairbreadth.</b> Therefore, you cannot live any longer.",
    "The Angel of Death <b>was unable</b> to take <b>Rav Ḥisda because his mouth was never silent from study.</b> So the Angel of Death <b>went</b> and <b>sat on the cedar</b> column that supported the roof of <b>the study hall of the Sages. The cedar cracked and</b> Rav Ḥisda <b>was silent</b> for a moment, as he was startled by the sound. At that point the Angel of Death was <b>able to</b> take <b>him.</b>",
    "The Angel of Death <b>could not come near Rabbi Ḥiyya,</b> owing to his righteousness. <b>One day</b> the Angel of Death <b>appeared to him as a poor person. He came and knocked on the door. He said to</b> Rabbi Ḥiyya: <b>Bring out bread for me,</b> and <b>he took out</b> bread <b>for him.</b> The Angel of Death then <b>said</b> to Rabbi Ḥiyya: <b>Master, do you not have mercy on a poor person? Why, then, do you not have mercy upon that man,</b> i.e., upon me, and give me what I want? The Angel of Death then <b>revealed</b> his identity <b>to him,</b> and <b>showed him a fiery rod</b> in order to confirm that he was the Angel of Death. At this point Rav Ḥiyya <b>surrendered</b> himself <b>to him.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֶלָּא חָיָה. אֲבָל שְׁאָר נָשִׁים — מַנִּיחִין. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַבִּי אֶלְעָזָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: אֲפִילּוּ שְׁאָר הַנָּשִׁים, דִּכְתִיב: ״וַתָּמׇת שָׁם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִרְיָם וַתִּקָּבֵר שָׁם״ — סָמוּךְ לַמִּיתָה קְבוּרָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֶלְעָזָר: אַף מִרְיָם בִּנְשִׁיקָה מֵתָה. אָתְיָא ״שָׁם״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״שָׁם״ מִמֹּשֶׁה. וּמִפְּנֵי מָה לֹא נֶאֱמַר בָּהּ ״עַל פִּי ה׳״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִפְּנֵי שֶׁגְּנַאי הַדָּבָר לְאוֹמְרוֹ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַבִּי אַמֵּי: לָמָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִסְמְכָה מִיתַת מִרְיָם לְפָרָשַׁת פָּרָה אֲדוּמָּה?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹמַר לָךְ: מָה פָּרָה אֲדוּמָּה מְכַפֶּרֶת — אַף מִיתָתָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל צַדִּיקִים מְכַפֶּרֶת. אָמַר רַבִּי אֶלְעָזָר: לָמָּה נִסְמְכָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִיתַת אַהֲרֹן לְבִגְדֵי כְהוּנָּה? מָה בִּגְדֵי כְהוּנָּה מְכַפְּרִין — אַף מִיתָתָן שֶׁל צַדִּיקִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְכַפֶּרֶת. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: מֵת פִּתְאוֹם — זוֹ הִיא מִיתָה חֲטוּפָה, חָלָה יוֹם אֶחָד וָמֵת — זוֹ הִיא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִיתָה דְּחוּפָה. רַבִּי חֲנַנְיָא בֶּן גַּמְלִיאֵל אוֹמֵר: זוֹ הִיא מִיתַת מַגֵּפָה, שֶׁנֶּאֱמַר: ״בֶּן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָדָם הִנְנִי לוֹקֵחַ מִמְּךָ אֶת מַחְמַד עֵינֶיךָ בְּמַגֵּפָה״, וּכְתִיב: ״וָאֲדַבֵּר אֶל הָעָם בַּבֹּקֶר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וַתָּמׇת אִשְׁתִּי בָּעָרֶב״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>שְׁנֵי יָמִים וָמֵת — זוֹ הִיא מִיתָה דְּחוּיָה. שְׁלֹשָׁה — גְּעָרָה. אַרְבָּעָה —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נְזִיפָה. חֲמִשָּׁה — זוֹ הִיא מִיתַת כׇּל אָדָם. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַבִּי חָנִין, מַאי קְרָא: ״הֵן קָרְבוּ יָמֶיךָ לָמוּת״. ״הֵן״ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חַד, ״קָרְבוּ״ — תְּרֵי, ״יָמֶיךָ״ — תְּרֵי, הָא חֲמִשָּׁה. ״הֵן״ חַד, שֶׁכֵּן בְּלָשׁוֹן יְוָנִי קוֹרִין לְאַחַת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״הֵן״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מֵת בַּחֲמִשִּׁים שָׁנָה — זוֹ הִיא מִיתַת כָּרֵת. חֲמִשִּׁים וּשְׁתַּיִם שָׁנָה — זוֹ הִיא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִיתָתוֹ שֶׁל שְׁמוּאֵל הָרָמָתִי. שִׁשִּׁים — זוֹ הִיא מִיתָה בִּידֵי שָׁמַיִם. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר מָר זוּטְרָא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַאי קְרָא — דִּכְתִיב: ״תָּבֹא בְּכֶלַח אֱלֵי קֶבֶר״, ״בְּכֶלַח״ בְּגִימַטְרִיָּא שִׁיתִּין הָווּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>שִׁבְעִים —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֵׂיבָה. שְׁמוֹנִים — גְּבוּרוֹת, דִּכְתִיב: ״יְמֵי שְׁנוֹתֵינוּ בָהֶם שִׁבְעִים שָׁנָה וְאִם בִּגְבוּרוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁמוֹנִים שָׁנָה״. אָמַר רַבָּה: מֵחֲמִשִּׁים וְעַד שִׁשִּׁים שָׁנָה — זוֹ הִיא מִיתַת כָּרֵת. וְהַאי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּלָא חָשֵׁיב לְהוּ — מִשּׁוּם כְּבוֹדוֹ שֶׁל שְׁמוּאֵל הָרָמָתִי. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַב יוֹסֵף כִּי הֲוָה בַּר שִׁיתִּין,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֲבַד לְהוּ יוֹמָא טָבָא לְרַבָּנַן, אָמַר: נְפַקִי לִי מִכָּרֵת. אָמַר לֵיהּ אַבָּיֵי: נְהִי דִּנְפַק לֵיהּ מָר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִכָּרֵת דִּשְׁנֵי, מִכָּרֵת דְּיוֹמֵי מִי נָפֵיק מָר? אֲמַר לֵיהּ: נְקוֹט לָךְ מִיהָא פַּלְגָא בִּידָךְ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַב הוּנָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נָח נַפְשֵׁיהּ פִּתְאוֹם, הֲווֹ קָא דָּיְיגִי רַבָּנַן, תְּנָא לְהוּ זוּגָא דְּמֵהַדְיָיב: לֹא שָׁנוּ אֶלָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁלֹּא הִגִּיעַ לִגְבוּרוֹת, אֲבָל הִגִּיעַ לִגְבוּרוֹת — זוֹ הִיא מִיתַת נְשִׁיקָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רָבָא:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חַיֵּי, בְּנֵי וּמְזוֹנֵי, לָא בִּזְכוּתָא תַּלְיָא מִילְּתָא, אֶלָּא בְּמַזָּלָא תַּלְיָא מִילְּתָא. דְּהָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבָּה וְרַב חִסְדָּא תַּרְוַיְיהוּ רַבָּנַן צַדִּיקֵי הֲווֹ, מָר מְצַלֵּי וְאָתֵי מִיטְרָא וּמָר מְצַלֵּי וְאָתֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִיטְרָא, <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>רַב חִסְדָּא חֲיָה תִּשְׁעִין וְתַרְתֵּין שְׁנִין, רַבָּה חֲיָה אַרְבְּעִין. בֵּי רַב חִסְדָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שִׁיתִּין הִלּוּלֵי, בֵּי רַבָּה שִׁיתִּין תִּיכְלֵי. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>בֵּי רַב חִסְדָּא סְמִידָא לְכַלְבֵי וְלָא מִתְבְּעֵי,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֵּי רַבָּה נַהֲמָא דִשְׂעָרֵי לְאִינָשֵׁי וְלָא מִשְׁתְּכַח. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְאָמַר רָבָא: הָנֵי תְּלָת מִילֵּי בְּעַאי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קַמֵּי שְׁמַיָּא, תַּרְתֵּי יְהַבוּ לִי, חֲדָא לָא יְהַבוּ לִי: חוּכְמְתֵיהּ דְּרַב הוּנָא, וְעוּתְרֵיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּרַב חִסְדָּא, וִיהַבוּ לִי. עִנְוְתָנוּתֵיהּ דְּרַבָּה בַּר רַב הוּנָא, לָא יְהַבוּ לִי. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>רַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׂעוֹרִים אֲחוּהּ דְּרָבָא הֲוָה יָתֵיב קַמֵּיהּ דְּרָבָא, חַזְיֵיהּ דַּהֲוָה קָא מְנַמְנֵם. אֲמַר לֵיהּ:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵימָא לֵיהּ מָר דְּלָא לְצַעֲרַן. אֲמַר לֵיהּ: מָר לָאו שׁוֹשְׁבִינֵיהּ הוּא? אֲמַר לֵיהּ: כֵּיוָן דְּאִימְּסַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַזָּלָא, לָא אַשְׁגַּח בִּי. אֲמַר לֵיהּ: לִיתְחֲזֵי לִי מָר. אִיתְחֲזִי לֵיהּ. אֲמַר לֵיהּ: הֲוָה לֵיהּ לְמָר צַעֲרָא? אֲמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ: כִּי רִיבְדָּא דְכוּסִילְתָּא. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>רָבָא הֲוָה יָתֵיב קַמֵּיהּ דְּרַב נַחְמָן, חַזְיֵיהּ דְּקָא מְנַמְנֵם. אֲמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ: לֵימָא לֵיהּ מָר דְּלָא לְצַעֲרַן. אֲמַר לֵיהּ: מָר לָאו אָדָם חָשׁוּב הוּא? אֲמַר לֵיהּ: מַאן חֲשִׁיב,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַאן סְפִין, מַאן רְקִיעַ! <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אֲמַר לֵיהּ: לִיתְחֲזֵי לִי מָר. אִתְחֲזִי לֵיהּ. אֲמַר לֵיהּ: הֲוָה לֵיהּ לְמָר צַעֲרָא? אֲמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ: כְּמִישְׁחַל בִּנִיתָא מֵחֲלָבָא, וְאִי אָמַר לִי הַקָּדוֹשׁ בָּרוּךְ הוּא זִיל בְּהָהוּא עָלְמָא כִּד הֲוֵית —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָא בָּעֵינָא, דִּנְפִישׁ בִּיעֲתוּתֵיהּ. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>רַבִּי אֶלְעָזָר הֲוָה קָאָכֵיל תְּרוּמָה. אִיתְחֲזִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ, אֲמַר לֵיהּ: תְּרוּמָה קָא אָכֵילְנָא, וְלָאו קוֹדֶשׁ אִיקְּרִי? חֲלַפָא לֵיהּ שַׁעְתָּא. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>רַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֵׁשֶׁת אִיתְחֲזִי לֵיהּ בְּשׁוּקָא, אֲמַר לֵיהּ: בְּשׁוּקָא כִּבְהֵמָה? אִיתַא לְגַבֵּי בֵּיתָא. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>רַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָשֵׁי אִיתְחֲזִי לֵיהּ (בְּשׁוּקָא), אֲמַר לֵיהּ: אִיתְּרַח לִי תְּלָתִין יוֹמִין, וְאַהְדְּרֵי[הּ] לְתַלְמוּדַאי,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאָמְרִיתוּ: אַשְׁרֵי מִי שֶׁבָּא לְכָאן וְתַלְמוּדוֹ בְּיָדוֹ. בְּיוֹם תְּלָתִין אֲתָא. אֲמַר לֵיהּ:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַאי כּוּלֵּי הַאי? קָא דָחֲקָא רַגְלֵיהּ דְּבַר נָתָן, וְאֵין מַלְכוּת נוֹגַעַת בַּחֲבֶירְתָּהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲפִילּוּ כִּמְלֹא נִימָא. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>רַב חִסְדָּא, לָא הֲוָה יָכֵיל לֵיהּ, דְּלָא הֲוָה שָׁתֵיק פּוּמֵּיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִגִּירְסָא, סְלֵיק יְתֵיב בְּאַרְזָא דְּבֵי רַב. פְּקַע אַרְזָא וּשְׁתַק, וִיכֵיל לֵיהּ. <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>רַבִּי חִיָּיא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָא הֲוָה מָצֵי לְמִיקְרַבא לֵיהּ, יוֹמָא חַד אִידְּמִי לֵיהּ כְּעַנְיָא, אֲתָא טָרֵיף אַבָּבָא, אֲמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ: אַפֵּיק לִי רִיפְתָּא, אַפִּיקוּ לֵיהּ. אֲמַר לֵיהּ: וְלָאו קָא מְרַחֵם מָר אַעַנְיָא? אַהָהוּא גַּבְרָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַמַּאי לָא קָא מְרַחֵם מָר? גַּלִּי לֵיהּ, אַחְוִי לֵיהּ שׁוֹטָא דְנוּרָא, אַמְצִי לֵיהּ נַפְשֵׁיהּ."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אלא</b> <b>חיה.</b> שמתה מחמת וולד שהיא שופעת: <b>מת</b> <b>פתאום.</b> שלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חלה: <b>מחמשים</b> <b>שנה.</b> ולמעלה: <b>והאי</b> <b>דלא</b> <b>חשיב</b> <b>ליה.</b> בהדי כרת:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>כרת</b> <b>דיומי.</b> שמא ימות מיתה חטופה: <b>פלגא.</b> דמכרת דשני מיהא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פלטי לי: <b>מנמנם.</b> גוסס: <b>א\"ל.</b> רבא לרב שעורים: <b>לימא</b> <b>מר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למלאך המות דלא לצעורי: <b>שושביניה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמלאך המות: <b>דאימסר</b> <b>מזליה.</b> איתרע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזליה: <b>ליתחזי</b> <b>לי</b> <b>מר.</b> בתר מיתה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מר</b> <b>לאו</b> <b>אדם</b> <b>חשוב.</b> לימא ליה מר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ספין</b> <b>רקיע.</b> מתוקן למיבעי מיניה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביעתותיה. דמלאך המות: <b>רגליה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דבר</b> <b>נתן.</b> למיהוי נשיא: <b>אמאי</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מרחם.</b> דמתפקדנא למייתי ליה למר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בההוא עלמא: <b>אחוי</b> <b>ליה</b> <b>שוטא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דנורא.</b> וידע דהוא מלאך המות:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מה פרה אדומה מכפרת -</b></big>. פירוש על מעשה העגל וכדאמרינן"
    },
    {
      "width": "420px",
      "right": "",
      "left": "0px",
      "text": "במדרש משל לבן השפחה שטינף פלטירין של מלך אומר המלך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "תבא אמו וכו'. <big><b>מיתת אהרן לבגדי כהונה</b></big>. דכתיב (במדבר כ)"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "והפשט את אהרן את בגדיו ואהרן יאסף ומת שם וכן פי' בקונטרס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין לפרש מיתת בני אהרן לבגדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדש ילבש לפי שאינו סמוך כ\"כ."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מה בגדי כהונה מכפרין</b></big>. בזבחים"
    },
    {
      "width": "220px",
      "right": "",
      "left": "0px",
      "text": "כו' (דף פח:)."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>חטופה ודחופה</b></big>. לא ידענא"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "מאי שנא הוא ומנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה. <big><b>ואדבר אל העם בבקר</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פי' וחלתה ומתה. <big><b>הן קרבו וכו</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו דוקא דלא אשכחנא דמשה היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חולה וביום מותו כתב הרבה (סוטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יג:) ופסע כמה פסיעות בבת אחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדפירש בפירוש חומש. <big><b>מת בחמשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זו היא מיתת כרת -</b></big>. בירושלמי (פ\"ב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דביכורים) דייק מאל תכריתו שבט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקהתי (במדבר ד) ועבודתם עד חמשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיב (שם ח) מבן חמשים שנה ישוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצבא העבודה ועוד מימי שנותיו ע'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנה דל עשרין דלא איענש עליהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נשתיירו חמשים (כדאי' שבת פט:) ותימה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפי' דהא משמע בשמעתין דבחמשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משנולד קאמר ועוד יהא חמשים לאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנתחייב כרת והוא מיתת כל אדם."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ומיתה בידי שמים בששים</b></big>."
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "בירושלמי מפיק ממתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדבר דאמרינן לא מת אחד מהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פחות מבן ששים ומיתה דהכא משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זו היא מיתה בידי שמים וכרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחמשים עד ששים ולא ששים בכלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וזהו שזרעו נכרת וי\"מ דחמשים היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיתה שבידי שמים וכי איתא בהדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זרעו הוי כרת וששים מיתת כל אדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובשבת פרק שני (כה. בד\"ה כרת) ובריש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יבמות (ב. בד\"ה אשת אחיו) הארכתי."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אלא במזלא תליא מילתא</b></big>. והקשו"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "בתוספות הא דאמרן בסוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבת (דף קנו. ושם) אין מזל לישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל דלפעמים משתנה ע\"י זכות המזל (הגהת הרש\"ש) כי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנהו דהתם ופעמים שאין משתנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרינן בתענית (דף כה.) גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבי אלעזר בן פדת דא\"ל ניחא לך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאחריב עלמא דאולי אברי' בעידנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמזוני. <big><b>שתין הלולי</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יש מפרשים לאו דוקא. <big><b>ספין</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חשוב למחר (הוא ו) היא"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "מתה ואין כל בריה ספונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(כתובות עב.) פירוש חשובה ובמדרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ילמדנו אין העובדי כוכבים ספונים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלום שנא' (ישעיה מ) כל הגוים כאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נגדו וכן פירש בערוך והביא עדיין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראיות אחרות."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מאן רקיע</b></big>. פי' מתוקן ותפור"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "ונעלות בלות ומטולאות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(יהושע ט) תרגום בלן ומרוקעין (כן צריך להגיה)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למתפרות כסתות (יחזקאל יג) תרגומו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמחטטן (כן צריך להגיה) רקיעי חשוך והוא לשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישמעאל חתיכת בגד תפורה על הקרע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בערוך ועוד הביא דאמרינן בפ' לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יחפור (ב\"ב דף כ.) חזי למרקע לבוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיהו יש ספרים כתוב שם לקרעא."
    }
  ]
}