{
  "text": [
    "<b>האי אריתא דדלאי אין נוטלין ממנו לידים. </b>ואין מטבילין בה את הידים, אין מטבילין בה את הידים דהוי לה שאובין, כ' בה\"ג בהלכות ברכות משמיה דרב אחא משבחא דהיכא דאיכא משיכלא דמיא שרי לימשך איניש ידיה בגוויה, (וממשיכין) [וממשינן] ומיכל, מדאיבעיא לן גבי קדוש ידים ורגלים במס' זבחים (כא, א) אי שייך ידיה בכיור אי הוי רחיצה או לא, ופשטינן דלא, משום דרחצו ממנו אמר רחמנא ולא בתוכו, והתם הוא משום דכתיב ממנו, אבל בעלמא רחיצה היא, דאי לאו רחיצה תיפוק לי דבעינן ורחצו וליכא, ואם תאמר א\"כ תקשי לן הא דאריתא דאמרינן אין מטבילין בה את הידים דשאובין הן. תירץ הרמב\"ן ז\"ל דהכא כיון שהיא בקרקע כעין הטבלה היא וטבילה שאובין ליכא, אבל מישך ידיה במנא נטילה היא, והיינו דקאמר רחיצה מיקרי ושפיר דמי. וכתוב שם בהלכות והיכא דקא מסגי על גב הנהר וליכא מנא בהדיא למשקל וממשא ידיה לא לישקול מיא בחדא ידיה ולממשיה לאידך ידא אלא לישכשינהו לתרוייהו בנהרא. וכ\"כ רבותינו בעלי התוספות ז\"ל ומברך על טבילת ידים, מידי דהוה אכל גופו שיכול לטבול שם.<br><b></b>ושמעתי מפי רבינו הרב ז\"ל דלא מברכינן אלא על נטילת ידים, דהיכן צונו על טבילת ידים ,אבל על נטילת ידים צונו, ויש בכלל מאתים מנה, שמחמת חיוב נטילה שצונו אנו מטבילין בה עכשיו את הידים, ונראה עיקר, וכן מצאתי כתוב משם הגאונים זצ\"ל.<br><b></b>עוד כתוב בתוס' משם ר\"ת ז\"ל דמותר ליטול ידו אחת מן הכלי ולשפוך ממנה לידו האחרת דכיון שתחילת הנטילה היה מן הכלי באחד מידיו, תו לא צריך, והכי משמע בתוס' דקתני התם אבל הנוטל והנותן לחבירו בחפניו ידיו טמאות שמתחילה לא נטל מן הכלי, משמע הא נטל תחילה מן הכלי שפיר דמי.",
    "הא דאמרינן: <b>מי רביעית ניטלים ידים לאחד ואפי' לשנים. </b>ופרישנא דקא אתו משירי טהרה. איכא למידק, ה\"ד, אי משו תרוייהו בחדא זימנא, מאי שירי טהרה איכא הכא דמאן מינייהו בתרא, ואי בזה אחר זה כי אתו מכח רביעית מאי הוי השתא מיהא ליכא רביעית. ויש לומר דמיירי בזה אחר זה ובלבד שלא יפסיק הקלוח, וקל הוא שהקילו בנטילה. וכן פירש הרמב\"ן ז\"ל ומשום דהוי נצוק חבור כדאמר לענין מקוה (מקואות פ\"ז, מ\"ו) כל זמן שרגליו של ראשון במים השני טהור, והיינו דקתני בסיפא בדוכתא רבי יוסי אומר ובלבד שלא יפחות לאחרון שבהן מרביעית, אלמא בזה אחר זה מיירי.<br><b></b>הא דאמרינן לעיל כל דבר שחוצץ (בנטיל') [בטבילת] הגוף חוצץ (בטבילת) [בנטילת] ידים לחולין. יש מי שאמר דצואה שתחת הצפורן חוצצת בין בטבילה בין בנ\"י, מדתניא בתוס' דמסכת מקואות בפרק ארץ הכותים הטיט והבצק שתחת הצפורן הרי אלו חוצצין. אבל רבותינו בעלי התוס' ז\"ל  אמרו דלעולם אינו חוצץ לא בטבילת הגוף ולא בנ\"י. וטעות הוא ביד מי שאמר כך, דהכי תנן בפ\"ט דמס' מקואות (מ\"א) אלו חוצצין באדם וכו' עד ובצק שתחת הצפורן, וטעמא דבצק משום שמהודק ודבק הרבה, אבל צואה כל שעה אדם נוטלה לפי שהיא מסרחת וכשהיא שם אינה מהודקת וא\"א לה לחוץ. ותוס' דקתני הטיט והבצק היינו טיט של יוצרים או של בנאין שנדבק יפה כמו בצק ודומיא דבצק קתני, אבל צואה שאינה מהודקת לא.",
    "<b>מגופת חבית שתקנה. </b>פירש רש\"י ז\"ל שעשה לה בית קבול. ולא נהירא לבעלי התוס' ז\"ל דא\"כ פשיטא דמהני, ופירשו שהם ז\"ל שתקנה שעשה לה בית מושב שתשב שלא מסומכת, אבל לא היתה מחזקת רביעית כשתשב שלא מסומכת אין נוטלין ממנה לידים, ומכאן לכיסוי כוסות שאין יושבין שלא מסומכין שאין נוטלין ממנו לידים, דכי מחזיק בעינן, וזה אינו מחזיק רביעית. וכתבו בהלכות [גדולות] דהא דקפדינא אמנא דאסמכינון רבנן על מי חטאת, א\"נ על קדוש ידים ורגלים דמקדש, דקתני (פרה פ\"ה, מ\"ה) אין ממלאין ואין מקדשים ואין מזין מי חטאת אלא בכלי, ומיהו קשה לבעלי התוס' ז\"ל מ\"ט בעינן כח גברא, דהא כיון לא הוי מכח גברא, ובהזאה נמי דאתי מכח גברא מ\"מ לא שייך בה מנא. נראה שהם ז\"ל סוברים לומר דמכ\"ג בעינן מדאמרינן לעיל ואי מקרב לגבי דולא דקא אתו מכ\"ג נוטלין ממנו לידים. ותמיהא לי דא\"כ כי קאמרינן קפדיתו אשיעורא קפדיתו אחזותא, אמאי לא בעא מיניה נמי קפדיתו אכח גברא, ואם נפשך לומר דכח גברא מפשט פשיטא ליה דבעינן, מאי אולמיה דהאי דפשיטא ליה מהני אחריני דלא פשיטא ליה, אלא משמע דלא קפדינן אכח גברא. וממה שכתבנו למעלה מדברי הרב בעל ה\"ג ז\"ל דיכול לרחוץ ידיו בתוך הכלי משמע נמי דלא בעינן כח גברא, דהא ההוא לא אתי מכח גברא, והא דאמרינן לעיל ואי מקרב לגבי דולא דאתי מכ\"ג, לאו למימרא דנבעי כח גברא, אלא הכי קא אמר אריתא דדלאי לאו כלי הוא ואין נוטלין ממנו, ואי מקרב לגבי דולא הרי הוא כאלו נטל מן הדולא, שהמים הנשפכין מקרוב לדולא מכח גברא דשפך מדולא הן וכאלו נטל מן הדולא הוא, ולפי מה שפירשתי קיימא לן כרבנן דאמרינן בפ\"ק דמס' ידים (מ\"ה) דנוטלין מן הקוף וליתא לדר' יוסי דפליג עליה. וכן פסק הרמב\"ם ז\"ל (פ\"ו מהל' ברכות הי\"ג), אבל הראב\"ד ז\"ל תפס עליו בכך. ופסק כרבי יוסי מיהא דשמעתין דמשמע לכאורה דבעינן כח גברא. והראשון נ\"ל עיקר.<br><b></b>כתוב בספר התרומות הא דתניא בתוספתא דמס' ידים כל שאינו מטמא במשא כשר לנ\"י, אף על גב דמטמא במגע, לא גזרינן שמא יגע ההיא מיירי לתרומה או לחולין שנעשו על טהרת תרומה, ולא כדברי האוסרין מכאן לקבל מים מן הנכרי לנטילת ידים ולא מאשה נדה ע\"כ."
  ]
}