{
  "metadata": {
    "masechet_en": "Bava Metzia",
    "masechet_he": "בבא מציעא",
    "daf": "107B",
    "perek_title": "המקבל שדה מחבירו",
    "perek_number": 9
  },
  "english": [
    "In any case, it is evident that Rav approves of one whose property is located near a city. How does this accord with his statement that there is concern for the evil eye when one’s field is viewed by people? The Gemara answers: This is <b>not difficult. This</b> statement is referring to <b>a wall and</b> an additional <b>partition [<i>ritka</i>] that surround</b> the plot and prevent it from being harmed by the evil eye. <b>That</b> statement is referring to a case <b>where a wall and</b> an additional <b>partition do not surround it.</b>",
    "§ The Gemara returns to expounding the themes of blessings and the evil eye. The Torah states: <b>“And the Lord will take away from you all sickness”</b> (Deuteronomy 7:15). In interpreting this verse, <b>Rav says: This</b> verse is speaking about the evil <b>eye.</b> The Gemara comments: <b>Rav</b> conforms <b>to his</b> line of <b>reasoning, as Rav went to a graveyard,</b> and <b>did what</b> he <b>did,</b> i.e., he used an incantation to find out how those buried there died, and he <b>said: Ninety-nine</b> of these died <b>by the evil eye, and</b> only <b>one</b> died <b>by</b> entirely <b>natural means.</b>",
    "<b>And Shmuel says: This</b> term: “All sickness,” refers to <b>the wind.</b> The Gemara comments: <b>Shmuel</b> conforms <b>to his</b> line of <b>reasoning, as Shmuel says: Every</b> injury suffered by people is due <b>to the wind</b> that enters wounds and bodily cavities. The Gemara asks: <b>But according to Shmuel, aren’t there</b> those <b>executed by the monarchy</b> and others killed by traumatic injury and not the wind? The Gemara responds: With regard to <b>these too, were it not</b> for <b>the wind, they would prepare a medicine for</b> those injured people <b>and</b> they would be healed and <b>live,</b> but the wind prevents this from happening.",
    "<b>Rabbi Ḥanina says: This</b> phrase: “All sickness,” refers to <b>the cold, as Rabbi Ḥanina says: All</b> occurrences that befall man are <b>at the hands of Heaven, except for</b> excess <b>cold</b> and <b>heat, as it is stated: “Cold and heat are on the path of the perverse; he who guards his soul shall keep far from them”</b> (Proverbs 22:5). This indicates that cold and heat are forms of harm caused by man, from which one can protect himself.",
    "<b>Rabbi Yosei bar Ḥanina says: This</b> phrase: “All sickness,” refers to <b>excrement, as the Master says:</b> With regard to <b>excrement of the nose,</b> i.e., mucous<b>, and excrement of the ear,</b> i.e., earwax, if a large amount is emitted, having <b>much of it</b> is <b>harmful, but</b> having <b>a bit of it</b> is <b>beneficial.</b>",
    "<b>Rabbi Elazar says: This</b> term: “All sickness,” refers to <b>the gall bladder.</b> The Gemara adds: <b>This is also taught</b> in a <i>baraita</i>: With regard to the term: <b>“Sickness,” this</b> refers to <b>the gall bladder. And why</b> is the gall bladder <b>called sickness?</b> It is <b>because it makes a person’s entire body ill. Alternatively,</b> it is called <b>sickness because eighty-three diseases,</b> the numerical value of <i>maḥala</i>, sickness, <b>are dependent on the gall bladder.</b> The Gemara comments: <b>And</b> with regard to <b>all of them,</b> consuming <b>bread</b> in <b>the morning with salt and</b> drinking <b>a large jug of water negates their</b> ill effects, as a simple morning meal is beneficial to the body.",
    "§ The Gemara cites a related <i>baraita</i>: <b>The Sages taught</b> that <b>thirteen matters</b> of praise <b>were stated with regard to</b> a meal of <b>bread</b> eaten in <b>the morning:</b> It <b>protects</b> the diner <b>from the heat, and from the cold, and from the winds, and from the harmful spirits; and it makes the simple wise, and</b> one who consumes it will be <b>victorious in judgment,</b> he will merit <b>to learn Torah and to teach</b> it, <b>and his statements are heard, and his study will remain in his possession.</b>",
    "In addition, <b>his flesh does not generate</b> excess <b>sweat, and he engages in intercourse with his wife</b> at the proper time, <b>and he does not lust for another woman, and</b> this meal is so advantageous that it even <b>kills</b> any <b>louse in</b> his <b>intestines. And some say</b> it <b>even removes jealousy and brings in love.</b> Since he is completely healthy, he is not inclined to be angered by others.",
    "In relation to the above <i>baraita</i>, <b>Rabba said to Rava bar Mari: From where is this matter that people say</b> derived: <b>Sixty runners ran but could not catch the man who ate in the morning, and the Sages</b> likewise <b>said: Arise early and eat, in the summer due to the sun and in the winter due to the cold,</b> so that one’s body should have the strength to withstand the climate.",
    "Rava bar Mari <b>said to him:</b> It is derived from a verse, <b>as it is written: “They shall not hunger nor thirst, neither shall the heat nor sun smite them”</b> (Isaiah 49:10). Why will <b>the heat and the sun not smite them? Since they shall not hunger nor thirst,</b> as they rose early to eat.",
    "Rava <b>said to him: You said to me</b> that it is derived <b>from there, but I say to you</b> that it is derived <b>from here,</b> a different verse: <b>“And you shall serve the Lord your God, and He will bless your bread and your water”</b> (Exodus 23:25), which he interprets as follows: <b>“And you shall serve the Lord your God,” this</b> refers to the <b>recitation of <i>Shema</i> and</b> the <i>Amida</i> <b>prayer,</b> both of which constitute daily service of God. <b>“And He will bless your bread and your water,” this</b> refers to <b>bread with salt and a large jug of water</b> consumed after morning prayers. <b>From that</b> point <b>onward,</b> the rest of the verse: <b>“And I will take sickness away from your midst,”</b> will be fulfilled.",
    "§ <b>Rav Yehuda said to Rav Adda the surveyor</b>: <b>Do not treat measuring lightly</b> even for small areas of land, <b>as each little bit</b> is <b>suitable for</b> growing the <b>cultivated [<i>rishka</i>] saffron,</b> a very expensive product. <b>Rav Yehuda</b> further <b>said to Rav Adda the surveyor:</b> With regard to the <b>four cubits</b> measured adjacent to an irrigation <b>channel,</b> you <b>may treat them lightly,</b> and it is not necessary to provide an exact measurement of them when calculating the areas of fields. And as for the four cubits adjacent <b>to a river,</b> do <b>not measure them at all,</b> but simply estimate the size and include them in the larger measurement.",
    "The Gemara comments: In this regard, <b>Rav Yehuda</b> conforms <b>to his</b> line of <b>reasoning, as Rav Yehuda says:</b> The <b>four cubits</b> adjacent <b>to a channel</b> belong <b>to the residents of</b> the houses alongside <b>the channel,</b> while the four cubits adjacent <b>to a river</b> belong <b>to everyone.</b>",
    "<b>Rabbi Ami</b> would <b>announce: Cut down</b> the trees along the width of the <b>full shoulders</b> of <b>the pullers</b> of the boat <b>on both sides</b> of <b>the river</b> so that the trees should not interfere with the pulling of the boats. The Gemara relates: <b>Rav Natan bar Hoshaya</b> instructed people to <b>cut down sixteen cubits</b> on each side of the river, and <b>the residents of Mashronya came upon him and beat him</b> for issuing this directive. The Gemara explains: <b>He holds</b> that any pathway must be made as wide as <b>like a public domain,</b> which is sixteen cubits wide. <b>But</b> that <b>is not so,</b> as <b>there,</b> in the case of a public domain, <b>we</b> do <b>require that much</b> space; <b>here,</b> however, the space <b>is</b> necessary needs to be only enough <b>to</b> enable <b>the stretching of the ropes</b> to pull the boats. Therefore, the width of the <b>full shoulders of the pullers is</b> the <b>sufficient</b> measure of space needed in order not to interfere with the pulling of the boats.",
    "The Gemara relates another incident: <b>Rabba bar Rav Huna had a certain forest on the bank of a river. They said to him: Let the Master cut down</b> the trees on the riverbank in accordance with the above statement. Rabba bar Rav Huna <b>said to them:</b> Let <b>those above and below</b> me along the river <b>cut down</b> their trees first, <b>and then I will cut down</b> my trees. I will achieve nothing by cutting down my trees on my own. The Gemara asks: <b>How can he do so,</b> i.e., wait for others to act? <b>But isn’t it written: “Gather yourselves together, and gather [<i>hitkosheshu vakoshu</i>]”</b> (Zephaniah 2:1), <b>and Reish Lakish says</b> concerning this: <b>Adorn [<i>keshot</i>] yourself and afterward adorn others.</b> Therefore, one must first perform the required action himself before offering advice to others.",
    "The Gemara responds: <b>There</b> it <b>was the forest of the house of Parzak, the general, and</b> it was obvious that they would pay no attention to a Jewish scholar. Rabba bar Rav Huna therefore <b>said: If</b> the workers of the Persian officer <b>cut down, I will cut down</b> as well, <b>and if</b> they do <b>not cut down, why should I cut down</b> for no purpose? <b>Since if</b> the pullers can <b>stretch their ropes they can go</b> along this side of the river,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לָא קַשְׁיָא: הָא דִּמְהַדַּר לֵיהּ שׁוּרָא וְרִתְקָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא דְּלָא מְהַדַּר לֵיהּ שׁוּרָא וְרִתְקָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>״וְהֵסִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "ה׳ מִמְּךָ כׇּל חֹלִי״, אָמַר רַב: זוֹ [הָ]עַיִן. רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְטַעְמֵיהּ. דְּרַב סָלֵיק לְבֵי קִבְרֵי, עֲבַד מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּעֲבַד, אֲמַר: תִּשְׁעִין וְתִשְׁעָה בְּעַיִן רָעָה, וְאֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדֶרֶךְ אֶרֶץ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וּשְׁמוּאֵל אָמַר: זֶה הָרוּחַ. שְׁמוּאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְטַעְמֵיהּ, דְּאָמַר שְׁמוּאֵל: הַכֹּל בָּרוּחַ. וְלִשְׁמוּאֵל:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא אִיכָּא הֲרוּגֵי מַלְכוּת! הָנָךְ נָמֵי, אִי לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זִיקָא, עָבְדִי לְהוּ סַמָּא וְחָיֵי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַבִּי חֲנִינָא אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹ צִינָּה, דְּאָמַר רַבִּי חֲנִינָא: הַכֹּל בִּידֵי שָׁמַיִם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוּץ מִצִּנִּים פַּחִים. שֶׁנֶּאֱמַר: ״צִנִּים פַּחִים בְּדֶרֶךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִקֵּשׁ שׁוֹמֵר נַפְשׁוֹ יִרְחַק מֵהֶם״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רַבִּי יוֹסֵי בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲנִינָא אָמַר: זוֹ צוֹאָה. דְּאָמַר מָר: צוֹאַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַחוֹטֶם, וְצוֹאַת הָאוֹזֶן – רוּבָּן קָשֶׁה, וּמִיעוּטָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָפֶה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַבִּי אֶלְעָזָר אָמַר: זוֹ מָרָה. תַּנְיָא נָמֵי הָכִי: ״מַחֲלָה״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹ מָרָה, וְלָמָּה נִקְרָא שְׁמָהּ ״מַחֲלָה״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהִיא מַחֲלָה כׇּל גּוּפוֹ שֶׁל אָדָם. דָּבָר אַחֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״מַחֲלָה״, שֶׁשְּׁמוֹנִים וּשְׁלֹשָׁה חֳלָאִים תְּלוּיִן בַּמָּרָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכוּלָּן, פַּת שַׁחֲרִית בְּמֶלַח וְקִיתוֹן שֶׁל מַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְבַטַּלְתָּן. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: שְׁלֹשָׁה עָשָׂר דְּבָרִים נֶאֶמְרוּ בְּפַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁחֲרִית: מַצֶּלֶת מִן הַחַמָּה, וּמִן הַצִּנָּה, וּמִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַזִּיקִין, וּמִן הַמַּזִּיקִין, וּמַחְכִּימַת פֶּתִי, וְזוֹכֶה בַּדִּין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִלְמוֹד תּוֹרָה וּלְלַמֵּד, וּדְבָרָיו נִשְׁמָעִין, וְתַלְמוּדוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתְקַיֵּים בְּיָדוֹ, <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאֵין בְּשָׂרוֹ מַעֲלֶה הֶבֶל, וְנִזְקָק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאִשְׁתּוֹ, וְאֵינוֹ מִתְאַוֶּה לְאִשָּׁה אַחֶרֶת, וְהוֹרֶגֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּינָּה שֶׁבִּבְנֵי מֵעַיִם. וְיֵשׁ אוֹמְרִים: אַף מוֹצִיאָ[ה] אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקִּנְאָה וּמַכְנֶיסֶ[ת] אֶת הָאַהֲבָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרָבָא בַּר מָרִי: מְנָא הָא מִילְּתָא דְאָמְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִינָשֵׁי: שִׁיתִּין רָהֹיטֵי רְהוּט וְלָא מְטוֹ לְגַבְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמִצַּפְרָא כְּרַךְ. וַאֲמַרוּ רַבָּנַן: הַשְׁכֵּם וֶאֱכוֹל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּקַיִץ מִפְּנֵי הַחַמָּה וּבַחוֹרֶף מִפְּנֵי הַצִּינָּה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ, דִּכְתִיב: ״לֹא יִרְעָבוּ וְלֹא יִצְמָאוּ וְלֹא יַכֵּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁרָב וָשָׁמֶשׁ״, לֹא יַכֵּם שָׁרָב וָשָׁמֶשׁ – כֵּיוָן דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִרְעָבוּ וְלֹא יִצְמָאוּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲמַר לֵיהּ: אַתְּ אָמְרַתְּ לִי מֵהָתָם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲנָא אָמֵינָא לָךְ מֵהָכָא: ״וַעֲבַדְתֶּם אֵת ה׳"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלֹהֵיכֶם וּבֵרַךְ אֶת לַחְמְךָ וְאֶת מֵימֶיךָ״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וַעֲבַדְתֶּם אֵת ה׳ אֱלֹהֵיכֶם״ – זוֹ קְרִיאַת שְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּתְפִלָּה. ״וּבֵרַךְ אֶת לַחְמְךָ וְאֶת מֵימֶיךָ״ – זוֹ פַּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּמֶּלַח וְקִיתוֹן שֶׁל מַיִם, מִכָּאן וְאֵילָךְ: ״וַהֲסִרֹתִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַחֲלָה מִקִּרְבֶּךָ״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב יְהוּדָה לְרַב אַדָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָשׁוֹחָאָה: לָא תְּזַלְזֵל בְּמִשְׁחֲתָא, דְּכֹל פּוּרְתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּפוּרְתָּא חֲזִי לְכוּרְכְּמָא רִישְׁקָא. אֲמַר לֵיהּ רַב יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַב אַדָּא מָשׁוֹחָאָה: אַרְבַּע אַמּוֹת דְּאַנִּיגְרָא – זַלְזֵל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּהוּ. דְּאַנַּהֲרָא לָא תִּמְשְׁחִנְהוּ כְּלָל. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>רַב יְהוּדָה לְטַעְמֵיהּ, דְּאָמַר רַב יְהוּדָה: אַרְבַּע"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַמּוֹת דְּאַנִּיגְרָא – לִבְנֵי אנִיגְרָא. דְּאַנַּהֲרָא – דְּכוּלֵּי עָלְמָא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מַכְרִיז רַבִּי אַמֵּי: מְלֵא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כַּתְפֵי נַגָּדֵי בִּתְרֵי עֶבְרֵי נַהֲרָא – קוּצוּ. רַב נָתָן בַּר הוֹשַׁעְיָא קַץ שִׁיתְּסַר אַמְּתָא."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲתוֹ עֲלֵיהּ בְּנֵי מַשְׁרוֹנְיָא, דַּפְנוּהּ. הוּא סָבַר כִּרְשׁוּת הָרַבִּים, וְלָא הִיא: הָתָם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בָּעֵינַן כּוּלֵּי הַאי, הָכָא מִשּׁוּם אַמְתּוֹחֵי (אַשְׁלֵיהֶן) [אַשְׁלַיְהוּ] הוּא, כִּמְלֵא כַּתְפֵי נַגָּדֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "סַגִּי. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רַבָּה בַּר רַב הוּנָא הֲוָה לֵיהּ הָהוּא אִבָּא אַגּוּדָּא דְנַהֲרָא, אֲמַרוּ לֵיהּ:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נִיקּוֹץ מָר! אֲמַר לְהוּ: קוּצוּ עִילָּאֵי וְתַתָּאֵי, וַהֲדַר נִיקּוֹץ אֲנָא. הֵיכִי עָבֵיד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָכִי? וְהָכְתִיב: ״הִתְקוֹשְׁשׁוּ וָקוֹשּׁוּ״, וְאָמַר רֵישׁ לָקִישׁ: קְשׁוֹט עַצְמְךָ וְאַחַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כָּךְ קְשׁוֹט אֲחֵרִים! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>הָתָם אִבָּא דְּבֵי פַרְזַק רוּפִילָא הֲוָה, וְאָמַר: אִי קָיְיצוּ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָיֵיצְנָא, וְאִי לָא קָיְיצוּ – אַמַּאי אִיקּוֹץ. דְּאִי מִמַּתְחִי לְהוּ – אַשְׁלַיְיהוּ מִסְתַּגִּי לְהוּ,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>קשיא.</b> דרב אדרב: <b>שורא</b> <b>וריתקא.</b> חומה ורתוקת גדר של"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נצרים כמו (איכה ב) חיל וחומה: <b>כל</b> <b>חלי.</b> דבר שכל החלאים תלוין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בו וזו העין עין רעה: <b>עבד</b> <b>מה</b> <b>דעבד.</b> יודע היה ללחוש על"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הקברות ולהבין על כל קבר וקבר באיזו מיתה מת אם מת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בזמנו אם בעין רעה: <b>הכל</b> <b>ברוח.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל החלאים ותוצאות מיתה על נשיבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרוח באין הכל לפי השעה והאדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יש לך אדם שרוח פלוני קשה לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובשעה פלוני: <b>והאיכא</b> <b>הרוגי</b> <b>מלכות.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרוגי חרב: <b>אי</b> <b>לאו</b> <b>זיקא.</b> שנכנס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במכה: <b>עבדי</b> <b>סמא</b> <b>וחיי.</b> סם המחבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשר חתוכה ומן העשבים הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמר בהמוכר את הספינה (בבא בתרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד:): <b>צינים</b> <b>פחים.</b> קור הנופח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולאו היינו רוח דקאמר שמואל דשמואל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זיקא בלא צינה נמי מזקת: <b>זו</b> <b>מרה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהמרירה שבה גדולה ונובעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומתפשטת בגידין ובעצמות: <b>וכולן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פת</b> <b>במלח</b> <b>מבטלתן.</b> כדיליף לקמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקראי: <b>וקיתון</b> <b>של</b> <b>מים.</b> למי שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו יין: <b>וזיקין.</b> היינו רוח דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמואל: <b>מחכימת</b> <b>פתי.</b> שדעתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיושבת עליו לפי שאינו מצטער"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעינוי: <b>וזוכה</b> <b>בדין.</b> אם יש לו דין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עם חבירו דעתו מיושבת ליישב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבריו בבית דין להטעים: <b>ללמוד</b> <b>וללמד.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחמת ישוב הדעת: <b>ודבריו</b> <b>נשמעין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבריות שיש לו לב להטעימן: <b>הבל.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זיעה וזוהם: <b>נזקק</b> <b>לאשתו.</b> אם בעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרהורים הוא ומתוך שלבו טוב בבקר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאכל קצת תובע לאשתו ובצאתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשוק ורואה נשים אינו מתאוה להן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כינה</b> <b>שבבני</b> <b>מעיין.</b> תולעים: <b>מוציא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>את</b> <b>הקנאה</b> <b>ואת</b> <b>התגר.</b> שכשאין לבו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טוב עליו הוא נוח לכעוס: <b>ואמרו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רבנן</b> <b>השכם</b> <b>ואכול.</b> בערבי פסחים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(קיב א) בדברים שצוה רבי לבניו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>משוחאה.</b> מודד קרקעות היה בשכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקונים ולמוכרים ולאחין ולשותפין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבאין לחלוק: <b>כורכמא</b> <b>רישקא.</b> כרכום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של גן שקורין קרוג אודמינל\"ט והוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משובח שבכורכמין: <b>ארבע</b> <b>אמות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דאניגרא.</b> אמת המים שהמשיכוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מן הנהר הגדול אל השדות על פני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבקעה כולה ומניחין בעלי כל שדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושדה מלזרוע את אגפיה רוחב ארבע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמות. שלא תתקלקל שפתה ומודדין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותם כולם ביחד ומציינים אותם שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יחרשו מן הסימן ולחוץ: <b>זלזל</b> <b>בהן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אל תדקדק בהן להרחיבן: <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תמשחנהו</b> <b>כלל.</b> אלא באומד הדעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תניחנו כדי שיהו ניכרים לעינים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהן שלימות ורחבות: <b>לבני</b> <b>אניגרא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינו מזיק אלא יחידים ויש בידן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למחול: <b>לכ\"ע.</b> ומאן מחיל: <b>מלי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כתפי</b> <b>נגדי</b> <b>בתרי</b> <b>עברי</b> <b>נהרא</b> <b>קוצו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המוצא יער או אילנות נטועין על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שפת הנהר יקוץ ברוחב מלא כתף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מושכי חבל הספינה והן מטין עצמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באלכסון והולכין כשהן משופעין לצד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היבשה שלא תמשכם הספינה למים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכל כמות הצריך להלוכם דינם לקוץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובשני עברי הנהר שפעמים שהילוכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכאן ופעמים שהילוכן מכאן: <b>קץ</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שיתסר</b> <b>אמתא.</b> כרוחב דרך רה\"ר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדתנן בבבא בתרא (דף צט:) דרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רה\"ר שש עשרה אמה: <b>בני</b> <b>משרוניא.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שם העיר והיער היה שלהן: <b>דפנוהו.</b> הלקוהו: <b>אשליהן.</b> חבלים שלהן: <b>אבא.</b> יער: <b>ניקייצו</b> <b>עילאי</b> <b>ותתאי.</b> מי שיש להן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יער על הנהר אצלי למעלה הימנו ולמטה הימנו הילוך דרך המים: <b>התם</b> <b>דבי</b> <b>פרזק</b> <b>רופילא</b> <b>הוה.</b> אותן שלמטה ושלמעלה לא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "של ישראל היה שיכול לקצוץ אותו יער של בית פרזק פחת פרסיים היה וידוע הוא שלא יקוצו ומה תועיל קציצה שלי: <b>אי</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>ממתחי</b> <b>אשלייהו</b> <b>מסתגי</b> <b>להו.</b> אם יוכלו למתוח חבלם ולבא ממסע למסע או מכפר לכפר לילך ממטה למעלה ילכו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>תשעין וט' מתו בעין הרע ואחד בדרך ארץ</b></big>. וא\"ת א\"כ בני"
    },
    {
      "width": "340px",
      "right": "110px",
      "left": "",
      "text": "יוסף שלא שלטה בהן עין הרע היה להן לחיות הרבה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מכל השבטים וי\"ל שמתו בדרך ארץ יותר מאחרים כשהקב\"ה היה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רוצה להמיתן היה שולח להם חלאים אחרים: <big><b>צנים</b></big>. קור כדמוכח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא פחים חום כדמוכח בריש מסכ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ע\"ז (דף ג: ושם ד\"ה הכל) ומיירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא במאורעות הבאים על האדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאילו במדות אמר בפ' כל היד (נדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף טז: ושם ד\"ה הכל) הכל בידי שמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חוץ מיראת שמים: <big><b>שיתין רהיטי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רהוט</b></big>. יש מפרשים דנקט שיתין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפי שימי החורף ששים וכן ימי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקיץ כדאמר לעיל (דף קו:) ופת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחרית מצלת מן החמה ומן הצנה א\"נ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כן דרך למינקט בכל מקום שיתין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמר בהחובל (ב\"ק דף צב:) שיתין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תכלי מטייה לככא דקל חבריה שמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו': <big><b>ארבע גרמידי דאניגרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זלזל בהו</b></big>. פירוש ארבע אמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאתה מודד לבני אניגרא שדולים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משם להשקות שדותיהם זלזל פירוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדוד אותם שחוקות ולא מצומצמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדי שיוכלו לעמוד שם בריוח ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כפי' הקונט' דעל נהרא שמניחין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקום גם למושכי ספינות לא תמשח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלל שצריכין ריוח הרבה שלא יפלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במים אלא בלא מדידה יתנו שיהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ניכרת ונראה לעינים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>בתרי עברי נהרא קוצו</b></big>. פי'"
    },
    {
      "width": "160px",
      "right": "90px",
      "left": "",
      "text": "ענפי אילנות היער קוצו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שצריכין להטות כתפיהם לצד היער"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא יפלו במים וא\"ת דאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסוף פרק המוכר פירות (ב\"ב דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צט: ושם ד\"ה ואמה) אמה בית השלחין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אני מוכר לך נותן לו ב' אמות לתוכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמה מכאן ואמה מכאן לאגפיה וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהתם מיירי באמת המים שהוא לאדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד שהוא עושה חריץ תוך שדהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להשקות ממנה ואין צריך לאגפיים רק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמה מכאן ואמה מכאן והכא אניגרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא יאור גדול להשקות כל אותה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקעה לכך צריך ארבע אמות לאגפיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תדע דהתם זורעים אותן אמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונוטעין שם אילנות כדאמר התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל הכא אין זורעין ונוטין כלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכל העם הולכים שם להשקות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שדותיהם והא דקאמר דאנהרא לכ\"ע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו משום דאניגרא ליהוו כולהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאדם אחד אלא אינו דכ\"ע אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאותן המשקין שדותיהם לבד אי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי ארבע אמות דהכא היינו ב' אמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של תוכה ואמה מכאן ואמה מכאן:"
    }
  ]
}