{
  "text": [
    "<b>אמר ליה אביי לרב ספרא כי סלקת להתם בעי מינייהו כבדא מה אתון ביה. </b>ר\"ת ז\"ל פירש דבלא מליחה מבעי' ליה, משום דאמרינן לקמן (חולין קיג, א) דאין מחזיקין דם בבני מעים, והוה מספקא ליה לאביי אם כבד בכלל בני מעים, ואף על גב דאמרינן התם תרגמה אכרכשא והדרא דכנתא ומעיא לא סיימוה קמיה,   אבל מפשטא פשיטא ליה לאביי דבמליח שרי, דלא גרע משאר בשר דסגי ליה במליח, ועוד אפשר לומר דמשום דכולה כבד דם הוא ואפ\"ה שרייא רחמנא הוא דמיבעי ליה כדאמרינן לעיל (חולין קט, ב) אסר דם התיר כבד, וקא מבעי ליה אם התירו לגמרי, וקשה לפירושו דא\"כ הא דא\"ר זריקא אנא וינאי בריה דר' אמי אקלעינן לבי יהודה בריה דריב\"ל וקריבו ליה קניא בקופיה ואכל מאי ראיה איכא מינה, דילמא מליח הוא, דהא ודאי ריאה ולב דתלי ביה מליחו וכי היכי דמלחו הני מלחו נמי לכבד.<br><b></b>וא\"ת דידעי דלא מלחו ליה, זה דוחק גדול, דמ\"ט מלחו הני ולא מלחו כבד, דאטו להורות הלכה למעשה הוא דבעי, ועוד דדם כבד ודאי אסור מדאורייתא כדאמרינן לקמן (חולין קיא, א) דם דאורייתא חלב שחוטה דרבנן ומדם הכבד הוא דקאמר דהוי דאורייתא, דאי אמרת דה\"ק בדם איכא למגזר משום שאר דם דהוי דאורייתא, אי הכי בחלב כחל נמי איכא למיגזר הכי, דהא חלב דעלמא נמי דאורייתא, אלא ודאי דם כבד עצמו קאמר דהוי דאורייתא, ואם כן מאי קא מיבעי ליה לאביי דמי גרע משאר בשר דבעי מליחה, (אבל) [אלא] ודאי במליחה קא מיבעיא ליה, והכי קאמר בעי מינייהו כבדא מליחה מה אתון ביה בקדרה מי נפיק כוליה דם במליחה כשאר בשר או לא כיון דאיכא דם טפי (לא) בעי קריעה ומליחה, והשתא מייתי ראיה שפיר ר' זריקא מדאייתיאו קמייהו קניא בקופייה דהא חזו ליה לכבדא דהוי שלים, אלמא לא בעי קריעה אלא במליחה סגי כשאר בשר ובקדרה הוה, והא דאמר ליה ר' זריקא רב אמי שלקי ליה ואכיל במליחה קאמר, ואמ\"ל אביי למיסר נפשיה לא מיבעיא לי, כלומר דכבד פולט הוא בשפע ומתוך טרדתו לפלוט אינו בולע ואפילו לא נמלח נמי לא אסר נפשיה, והא דאקשינן עליה ממתני' (דבכורות) ואמרינן למיסר נפשיה מ\"ט לא תיבעי לך דתנן (תרומות פ\"י, מי\"א) הכבד אינה נאסרת למיסר חבירתה נמי לא תיבעי לך כדתנן הכבד [אוסרת ו]אינה נאסרת, ופריק דילמא התם בכבד דאיסורא, ה\"ה דהוה מצי לשנויי ליה דילמא התם בשלא נמלח, אלא דלא בעי לאוקמי בהכי, דאי בלא נמלח מאי קמ\"ל פשיטא דאוסרת דלא גריע משאר בשר.<br><b></b>ומיהו תמיהא לי דמהא דר' אמי דשלקי ליה ודאי איכא למשמע דיוצא מידי דמו לגמרי במליחה, דודאי רב ספרא במליחה בעא מיניה מר' זריקא כדאמר(ן) ליה אביי למיבעי מינייהו, וכי אהדר ליה [ד]רבי אמי [שלקו לי' ואכל ואם נימא דלא יצא] לגמרי מידי דמו במליחה אמאי שלקי ליה בקדרה במליחה לבד והא חוזר ובולע הוא דם שנפלט ממנו, ואי משום דאינה נאסרת, אמאי מלחי ליה כלל, אלא ודאי מדמלחי ליה ושלקו שמע מינה דיוצא הוא לגמרי מידי דמו בכך, וי\"ל דילמא הא דמלחי ליה משום גזרה אטו בשר דעלמא דאי שלקי ליה בלא מליחה אתי למשלק שאר בשר בלא מליח. אבל למגזר משום דאתי לבשולי בהדי בשר לא גזרי', והילכך אע\"ג דבהדי בשר אסור בהדי נפשיה לא גזרי', דכולי האי לא גזרינן הכי הוה משמע ליה לאביי בעובדא דר' אמי כנ\"ל. והא דאמרינן דלמא התם בכבדא דאיסורא משום שמנונית, ומתניתין הכי קתני הכבד של נבילה אוסרת בשר שחוטה שנתבשל עמו משום שמנונית, דלא תימא דכבד כיון שמתחממת סולדת היא בכח האש ואינה פולטת שמנונית ולא רוטב, קמ\"ל דפולטת היא שמנונית ואוסרת החתיכות שנתבשלו עם חתיכת נבלה לפי שהיא פולטת תדיר דם ואינה בולעת.<br><b></b>ותמיהא לי דלא אמרינן איידי דטריד למפלט לא בלע אלא בדם ומשום דמשרק שריק, אבל חבל ושמנונית ורוטב ודאי נוח הוא ליבלע ואפילו בדבר שטרוד לפלוט נסרך ובלע, וכדאמרינן לקמן (חולין קיב, ב) בעובדא דרב מרי בר רחל דאימלח ליה בשר נבלה בהדי בשר שחוטה, ואוקימנא דאימלח בכלי מנוקב, ואפ\"ה אסרה רבא, דאע\"ג דטריד לפלוט דם ואינו בולע שאר הדם שנפלט בין [מ]חתיכה עצמה בין [מ]שאר החתיכות הציר שהוא רך ונסרך נבלע בה ואסרה, וכן נמי בהנהו (לעיל חולין צז, ב) אטמאתא דאימלחן בבי ריש גלותא בגידא נשיא. וי\"ל דשאני כבד שפולט בשפע, ואיידי דטרידי למפלט בשפע אינו בולע אפילו שמנונית וכדאמר רבה בר בר חנה גבי שוחט בסכין של נכרים, דאע\"ג דאיכא שמנונית מדובק בדופני הסכין אינו נבלע בכותלי בית השחיטה, ואמרינן טעמא בריש מכלתין (ח, ב) דאיידי דטרידי סימנין לאפוקי דמא, כלומר בשפע לא בלעי אפילו שמנונית, ואף על גב דרב לא סבירא ליה הכי ואמר דבעי קליפה, דאלמא אפילו בשופע בולע שמנונית, דילמא התם משום דוחקא דסכינא הוא דבלע, הא לאו דוחקא דסכינא כל שפולט בשפע אינו בולע אפילו שמנונית כנ\"ל."
  ]
}