{
  "text": [
    "< b > א מ ר   ל י ה   א ב י י   ל ר ב   ס פ ר א   כ י   ס ל ק ת   ל ה ת ם   ב ע י   מ י נ י י ה ו   כ ב ד א   מ ה   א ת ו ן   ב י ה .   < / b > ר \" ת   ז \" ל   פ י ר ש   ד ב ל א   מ ל י ח ה   מ ב ע י '   ל י ה ,   מ ש ו ם   ד א מ ר י נ ן   ל ק מ ן   ( ח ו ל י ן   ק י ג ,   א )   ד א י ן   מ ח ז י ק י ן   ד ם   ב ב נ י   מ ע י ם ,   ו ה ו ה   מ ס פ ק א   ל י ה   ל א ב י י   א ם   כ ב ד   ב כ ל ל   ב נ י   מ ע י ם ,   ו א ף   ע ל   ג ב   ד א מ ר י נ ן   ה ת ם   ת ר ג מ ה   א כ ר כ ש א   ו ה ד ר א   ד כ נ ת א   ו מ ע י א   ל א   ס י י מ ו ה   ק מ י ה ,       א ב ל   מ פ ש ט א   פ ש י ט א   ל י ה   ל א ב י י   ד ב מ ל י ח   ש ר י ,   ד ל א   ג ר ע   מ ש א ר   ב ש ר   ד ס ג י   ל י ה   ב מ ל י ח ,   ו ע ו ד   א פ ש ר   ל ו מ ר   ד מ ש ו ם   ד כ ו ל ה   כ ב ד   ד ם   ה ו א   ו א פ \" ה   ש ר י י א   ר ח מ נ א   ה ו א   ד מ י ב ע י   ל י ה   כ ד א מ ר י נ ן   ל ע י ל   ( ח ו ל י ן   ק ט ,   ב )   א ס ר   ד ם   ה ת י ר   כ ב ד ,   ו ק א   מ ב ע י   ל י ה   א ם   ה ת י ר ו   ל ג מ ר י ,   ו ק ש ה   ל פ י ר ו ש ו   ד א \" כ   ה א   ד א \" ר   ז ר י ק א   א נ א   ו י נ א י   ב ר י ה   ד ר '   א מ י   א ק ל ע י נ ן   ל ב י   י ה ו ד ה   ב ר י ה   ד ר י ב \" ל   ו ק ר י ב ו   ל י ה   ק נ י א   ב ק ו פ י ה   ו א כ ל   מ א י   ר א י ה   א י כ א   מ י נ ה ,   ד י ל מ א   מ ל י ח   ה ו א ,   ד ה א   ו ד א י   ר י א ה   ו ל ב   ד ת ל י   ב י ה   מ ל י ח ו   ו כ י   ה י כ י   ד מ ל ח ו   ה נ י   מ ל ח ו   נ מ י   ל כ ב ד . < b r > < b > < / b > ו א \" ת   ד י ד ע י   ד ל א   מ ל ח ו   ל י ה ,   ז ה   ד ו ח ק   ג ד ו ל ,   ד מ \" ט   מ ל ח ו   ה נ י   ו ל א   מ ל ח ו   כ ב ד ,   ד א ט ו   ל ה ו ר ו ת   ה ל כ ה   ל מ ע ש ה   ה ו א   ד ב ע י ,   ו ע ו ד   ד ד ם   כ ב ד   ו ד א י   א ס ו ר   מ ד א ו ר י י ת א   כ ד א מ ר י נ ן   ל ק מ ן   ( ח ו ל י ן   ק י א ,   א )   ד ם   ד א ו ר י י ת א   ח ל ב   ש ח ו ט ה   ד ר ב נ ן   ו מ ד ם   ה כ ב ד   ה ו א   ד ק א מ ר   ד ה ו י   ד א ו ר י י ת א ,   ד א י   א מ ר ת   ד ה \" ק   ב ד ם   א י כ א   ל מ ג ז ר   מ ש ו ם   ש א ר   ד ם   ד ה ו י   ד א ו ר י י ת א ,   א י   ה כ י   ב ח ל ב   כ ח ל   נ מ י   א י כ א   ל מ י ג ז ר   ה כ י ,   ד ה א   ח ל ב   ד ע ל מ א   נ מ י   ד א ו ר י י ת א ,   א ל א   ו ד א י   ד ם   כ ב ד   ע צ מ ו   ק א מ ר   ד ה ו י   ד א ו ר י י ת א ,   ו א ם   כ ן   מ א י   ק א   מ י ב ע י   ל י ה   ל א ב י י   ד מ י   ג ר ע   מ ש א ר   ב ש ר   ד ב ע י   מ ל י ח ה ,   ( א ב ל )   [ א ל א ]   ו ד א י   ב מ ל י ח ה   ק א   מ י ב ע י א   ל י ה ,   ו ה כ י   ק א מ ר   ב ע י   מ י נ י י ה ו   כ ב ד א   מ ל י ח ה   מ ה   א ת ו ן   ב י ה   ב ק ד ר ה   מ י   נ פ י ק   כ ו ל י ה   ד ם   ב מ ל י ח ה   כ ש א ר   ב ש ר   א ו   ל א   כ י ו ן   ד א י כ א   ד ם   ט פ י   ( ל א )   ב ע י   ק ר י ע ה   ו מ ל י ח ה ,   ו ה ש ת א   מ י י ת י   ר א י ה   ש פ י ר   ר '   ז ר י ק א   מ ד א י י ת י א ו   ק מ י י ה ו   ק נ י א   ב ק ו פ י י ה   ד ה א   ח ז ו   ל י ה   ל כ ב ד א   ד ה ו י   ש ל י ם ,   א ל מ א   ל א   ב ע י   ק ר י ע ה   א ל א   ב מ ל י ח ה   ס ג י   כ ש א ר   ב ש ר   ו ב ק ד ר ה   ה ו ה ,   ו ה א   ד א מ ר   ל י ה   ר '   ז ר י ק א   ר ב   א מ י   ש ל ק י   ל י ה   ו א כ י ל   ב מ ל י ח ה   ק א מ ר ,   ו א מ \" ל   א ב י י   ל מ י ס ר   נ פ ש י ה   ל א   מ י ב ע י א   ל י ,   כ ל ו מ ר   ד כ ב ד   פ ו ל ט   ה ו א   ב ש פ ע   ו מ ת ו ך   ט ר ד ת ו   ל פ ל ו ט   א י נ ו   ב ו ל ע   ו א פ י ל ו   ל א   נ מ ל ח   נ מ י   ל א   א ס ר   נ פ ש י ה ,   ו ה א   ד א ק ש י נ ן   ע ל י ה   מ מ ת נ י '   ( ד ב כ ו ר ו ת )   ו א מ ר י נ ן   ל מ י ס ר   נ פ ש י ה   מ \" ט   ל א   ת י ב ע י   ל ך   ד ת נ ן   ( ת ר ו מ ו ת   פ \" י ,   מ י \" א )   ה כ ב ד   א י נ ה   נ א ס ר ת   ל מ י ס ר   ח ב י ר ת ה   נ מ י   ל א   ת י ב ע י   ל ך   כ ד ת נ ן   ה כ ב ד   [ א ו ס ר ת   ו ] א י נ ה   נ א ס ר ת ,   ו פ ר י ק   ד י ל מ א   ה ת ם   ב כ ב ד   ד א י ס ו ר א ,   ה \" ה   ד ה ו ה   מ צ י   ל ש נ ו י י   ל י ה   ד י ל מ א   ה ת ם   ב ש ל א   נ מ ל ח ,   א ל א   ד ל א   ב ע י   ל א ו ק מ י   ב ה כ י ,   ד א י   ב ל א   נ מ ל ח   מ א י   ק מ \" ל   פ ש י ט א   ד א ו ס ר ת   ד ל א   ג ר י ע   מ ש א ר   ב ש ר . < b r > < b > < / b > ו מ י ה ו   ת מ י ה א   ל י   ד מ ה א   ד ר '   א מ י   ד ש ל ק י   ל י ה   ו ד א י   א י כ א   ל מ ש מ ע   ד י ו צ א   מ י ד י   ד מ ו   ל ג מ ר י   ב מ ל י ח ה ,   ד ו ד א י   ר ב   ס פ ר א   ב מ ל י ח ה   ב ע א   מ י נ י ה   מ ר '   ז ר י ק א   כ ד א מ ר ( ן )   ל י ה   א ב י י   ל מ י ב ע י   מ י נ י י ה ו ,   ו כ י   א ה ד ר   ל י ה   [ ד ] ר ב י   א מ י   [ ש ל ק ו   ל י '   ו א כ ל   ו א ם   נ י מ א   ד ל א   י צ א ]   ל ג מ ר י   מ י ד י   ד מ ו   ב מ ל י ח ה   א מ א י   ש ל ק י   ל י ה   ב ק ד ר ה   ב מ ל י ח ה   ל ב ד   ו ה א   ח ו ז ר   ו ב ו ל ע   ה ו א   ד ם   ש נ פ ל ט   מ מ נ ו ,   ו א י   מ ש ו ם   ד א י נ ה   נ א ס ר ת ,   א מ א י   מ ל ח י   ל י ה   כ ל ל ,   א ל א   ו ד א י   מ ד מ ל ח י   ל י ה   ו ש ל ק ו   ש מ ע   מ י נ ה   ד י ו צ א   ה ו א   ל ג מ ר י   מ י ד י   ד מ ו   ב כ ך ,   ו י \" ל   ד י ל מ א   ה א   ד מ ל ח י   ל י ה   מ ש ו ם   ג ז ר ה   א ט ו   ב ש ר   ד ע ל מ א   ד א י   ש ל ק י   ל י ה   ב ל א   מ ל י ח ה   א ת י   ל מ ש ל ק   ש א ר   ב ש ר   ב ל א   מ ל י ח .   א ב ל   ל מ ג ז ר   מ ש ו ם   ד א ת י   ל ב ש ו ל י   ב ה ד י   ב ש ר   ל א   ג ז ר י ' ,   ו ה י ל כ ך   א ע \" ג   ד ב ה ד י   ב ש ר   א ס ו ר   ב ה ד י   נ פ ש י ה   ל א   ג ז ר י ' ,   ד כ ו ל י   ה א י   ל א   ג ז ר י נ ן   ה כ י   ה ו ה   מ ש מ ע   ל י ה   ל א ב י י   ב ע ו ב ד א   ד ר '   א מ י   כ נ \" ל .   ו ה א   ד א מ ר י נ ן   ד ל מ א   ה ת ם   ב כ ב ד א   ד א י ס ו ר א   מ ש ו ם   ש מ נ ו נ י ת ,   ו מ ת נ י ת י ן   ה כ י   ק ת נ י   ה כ ב ד   ש ל   נ ב י ל ה   א ו ס ר ת   ב ש ר   ש ח ו ט ה   ש נ ת ב ש ל   ע מ ו   מ ש ו ם   ש מ נ ו נ י ת ,   ד ל א   ת י מ א   ד כ ב ד   כ י ו ן   ש מ ת ח מ מ ת   ס ו ל ד ת   ה י א   ב כ ח   ה א ש   ו א י נ ה   פ ו ל ט ת   ש מ נ ו נ י ת   ו ל א   ר ו ט ב ,   ק מ \" ל   ד פ ו ל ט ת   ה י א   ש מ נ ו נ י ת   ו א ו ס ר ת   ה ח ת י כ ו ת   ש נ ת ב ש ל ו   ע ם   ח ת י כ ת   נ ב ל ה   ל פ י   ש ה י א   פ ו ל ט ת   ת ד י ר   ד ם   ו א י נ ה   ב ו ל ע ת . < b r > < b > < / b > ו ת מ י ה א   ל י   ד ל א   א מ ר י נ ן   א י י ד י   ד ט ר י ד   ל מ פ ל ט   ל א   ב ל ע   א ל א   ב ד ם   ו מ ש ו ם   ד מ ש ר ק   ש ר י ק ,   א ב ל   ח ב ל   ו ש מ נ ו נ י ת   ו ר ו ט ב   ו ד א י   נ ו ח   ה ו א   ל י ב ל ע   ו א פ י ל ו   ב ד ב ר   ש ט ר ו ד   ל פ ל ו ט   נ ס ר ך   ו ב ל ע ,   ו כ ד א מ ר י נ ן   ל ק מ ן   ( ח ו ל י ן   ק י ב ,   ב )   ב ע ו ב ד א   ד ר ב   מ ר י   ב ר   ר ח ל   ד א י מ ל ח   ל י ה   ב ש ר   נ ב ל ה   ב ה ד י   ב ש ר   ש ח ו ט ה ,   ו א ו ק י מ נ א   ד א י מ ל ח   ב כ ל י   מ נ ו ק ב ,   ו א פ \" ה   א ס ר ה   ר ב א ,   ד א ע \" ג   ד ט ר י ד   ל פ ל ו ט   ד ם   ו א י נ ו   ב ו ל ע   ש א ר   ה ד ם   ש נ פ ל ט   ב י ן   [ מ ] ח ת י כ ה   ע צ מ ה   ב י ן   [ מ ] ש א ר   ה ח ת י כ ו ת   ה צ י ר   ש ה ו א   ר ך   ו נ ס ר ך   נ ב ל ע   ב ה   ו א ס ר ה ,   ו כ ן   נ מ י   ב ה נ ה ו   ( ל ע י ל   ח ו ל י ן   צ ז ,   ב )   א ט מ א ת א   ד א י מ ל ח ן   ב ב י   ר י ש   ג ל ו ת א   ב ג י ד א   נ ש י א .   ו י \" ל   ד ש א נ י   כ ב ד   ש פ ו ל ט   ב ש פ ע ,   ו א י י ד י   ד ט ר י ד י   ל מ פ ל ט   ב ש פ ע   א י נ ו   ב ו ל ע   א פ י ל ו   ש מ נ ו נ י ת   ו כ ד א מ ר   ר ב ה   ב ר   ב ר   ח נ ה   ג ב י   ש ו ח ט   ב ס כ י ן   ש ל   נ כ ר י ם ,   ד א ע \" ג   ד א י כ א   ש מ נ ו נ י ת   מ ד ו ב ק   ב ד ו פ נ י   ה ס כ י ן   א י נ ו   נ ב ל ע   ב כ ו ת ל י   ב י ת   ה ש ח י ט ה ,   ו א מ ר י נ ן   ט ע מ א   ב ר י ש   מ כ ל ת י ן   ( ח ,   ב )   ד א י י ד י   ד ט ר י ד י   ס י מ נ י ן   ל א פ ו ק י   ד מ א ,   כ ל ו מ ר   ב ש פ ע   ל א   ב ל ע י   א פ י ל ו   ש מ נ ו נ י ת ,   ו א ף   ע ל   ג ב   ד ר ב   ל א   ס ב י ר א   ל י ה   ה כ י   ו א מ ר   ד ב ע י   ק ל י פ ה ,   ד א ל מ א   א פ י ל ו   ב ש ו פ ע   ב ו ל ע   ש מ נ ו נ י ת ,   ד י ל מ א   ה ת ם   מ ש ו ם   ד ו ח ק א   ד ס כ י נ א   ה ו א   ד ב ל ע ,   ה א   ל א ו   ד ו ח ק א   ד ס כ י נ א   כ ל   ש פ ו ל ט   ב ש פ ע   א י נ ו   ב ו ל ע   א פ י ל ו   ש מ נ ו נ י ת   כ נ \" ל ."
  ]
}