{
  "text": [
    "<b>צלף באילנות. </b>כתב רש\"י ז\"ל לא ידעתי מהו  עזותו. ובתוספות פירשו שהקפריסין יינם עז וכמו שאמרו יין קפריסין ששורין  בו את הצפורן כדי שתהא עזה (כריתות ו, א), ודלא כפרש\"י ז\"ל שפירש בפ\"ק  דכריתות יין קפריסין שם מקום.",
    "<b>בהמה מסוכנת לא ישחוט  אלא אם כן יכול לאכול ממנה וכו'. </b>ודוקא מסוכנת דמשום [הפסד] ממונו  שרו ליה בהכי אבל בריאה לא.",
    "<b>שחטה בשדה לא יביאנה במוט  ובמוטה אבל מביאה אברים אברים. </b>ואף על גב דמפיש בהליכה ואמרינן בפרק  מפנין (שבת קכז, א עיין שם בתוס') דמעוטי בהליכה טפי עדיף ממרבה בהליכה  וממעט במשוי, שאני הכא דמביא במוט ובמוטה דמיחזי כעובדין דחול. ויש  מפרשים שלא אסרו כאן אלא במסוכנת שיש לה קול שלא נשחטה מחמת י\"ט  ממש אבל בריאה שנשחטה לצורך י\"ט מביאה אפילו במוט ובלבד שישנה אם אפשר  לשנות, וכענין שאמרו בפרק המביא כדי יין (לקמן ביצה כט, ב) לא יביאם בסל  ובקופה אבל מביא על כתפיו או לפניו. ויש אומרים דהוא הדין לבריאה ומסוכנת  אורחא דמילתא נקט שאין דרך לשחוט את הבריאות בשדה אלא בביתו, וכן דעת  הרמב\"ם ז\"ל (פ\"ה ה\"ה). ומסתברא לי דאינו נוטל את העור משום דעד  כאן לא התירו בית הלל (לעיל ביצה יא, א) אלא בשוחט מדעתו לי\"ט כדי שלא ימנע  משמחת יו\"ט והתירו סופן משום תחלתן אבל בשוחט את המסוכנת לא, ומיהו אפשר  כיון דליכא אלא טלטול דרבנן לא חלקו, אבל בירושלמי דפרקין (ה\"ג) גרסינן  תני אבל מביאה ע\"ג עורה כיצד הוא עושה משייר ממנה אבר (זו) [אחד] ומביאה  עמה.",
    "<b>אין הסומא יוצא במקלו ולא הרועה בתרמילו ואין  יוצאין בכסא אחד האיש ואחד האשה. </b>וטעמא דסומא לפי שאפשר לו בלא מקל  ואפילו ביום טוב אסור אבל קיטע שאינו יכול לילך אלא בסמיכות מותר אפילו  בשבת ואין צריך לומר ביו\"ט, וזהו ששנינו בפרק במה אשה (שבת סה,  ב) יוצא הקטע בקב שלו דברי ר' מאיר ור' יוסי אוסר וכו' סמוכות שלו טמאין  ויוצאין בהן בשבת, ופרש\"י שם שהקב הוא חקוק להניח בו שוקו וסמוכות היינו  סמוכות של קטע בשני רגליו והולך על שוקיו ועל ארכובתיו ועושה סמוכות של  עור בשוקו, ומדבריו למדנו דכל קטע ברגליו ואינו יכול לילך בלי מקלו שמותר  לצאת בהן אפילו בשבת שאינן לו אלא כמנעליו, ואף על פי שאין קשורין בו  ליכא למיחש דילמא נפלי ואתי לאתויי שהרי אינו יכול להלך אלא אם כן נשען  עליהם וכן התירו בתוס', ואמרו משמו של ר\"ת שהתיר לאחד (שנכו' ידי)  [שנכווצו גידי] שוקו לצאת במקלו בידו.",
    "<b>שאני ילתא דבעיתא. </b>ואם תאמר והא אסיקנן לעיל בברייתא אחד האיש  ואחד האשה, ולא שרינן לאשה משום דבעיתא. ויש לומר דילתא שאני  דאשה חשובה ובתו של ריש  גלותא היתה ורבים היו צריכים לה ושרו לה משום דבעיתא, מה שאין כן באיש  דאף על גב דרבים צריכים לו לא שרינן ליה דלא בעית, אלא אם כן  כמרימר ומר זוטרא משום דוחקא דציבורא (נצבים) [ורבים] צריכים להם."
  ]
}