{
  "text": [
    "< b > צ ל ף   ב א י ל נ ו ת .   < / b > כ ת ב   ר ש \" י   ז \" ל   ל א   י ד ע ת י   מ ה ו     ע ז ו ת ו .   ו ב ת ו ס פ ו ת   פ י ר ש ו   ש ה ק פ ר י ס י ן   י י נ ם   ע ז   ו כ מ ו   ש א מ ר ו   י י ן   ק פ ר י ס י ן   ש ש ו ר י ן     ב ו   א ת   ה צ פ ו ר ן   כ ד י   ש ת ה א   ע ז ה   ( כ ר י ת ו ת   ו ,   א ) ,   ו ד ל א   כ פ ר ש \" י   ז \" ל   ש פ י ר ש   ב פ \" ק     ד כ ר י ת ו ת   י י ן   ק פ ר י ס י ן   ש ם   מ ק ו ם .",
    "< b > ב ה מ ה   מ ס ו כ נ ת   ל א   י ש ח ו ט     א ל א   א ם   כ ן   י כ ו ל   ל א כ ו ל   מ מ נ ה   ו כ ו ' .   < / b > ו ד ו ק א   מ ס ו כ נ ת   ד מ ש ו ם   [ ה פ ס ד ]   מ מ ו נ ו     ש ר ו   ל י ה   ב ה כ י   א ב ל   ב ר י א ה   ל א .",
    "< b > ש ח ט ה   ב ש ד ה   ל א   י ב י א נ ה   ב מ ו ט     ו ב מ ו ט ה   א ב ל   מ ב י א ה   א ב ר י ם   א ב ר י ם .   < / b > ו א ף   ע ל   ג ב   ד מ פ י ש   ב ה ל י כ ה   ו א מ ר י נ ן   ב פ ר ק     מ פ נ י ן   ( ש ב ת   ק כ ז ,   א   ע י י ן   ש ם   ב ת ו ס ' )   ד מ ע ו ט י   ב ה ל י כ ה   ט פ י   ע ד י ף   מ מ ר ב ה   ב ה ל י כ ה     ו מ מ ע ט   ב מ ש ו י ,   ש א נ י   ה כ א   ד מ ב י א   ב מ ו ט   ו ב מ ו ט ה   ד מ י ח ז י   כ ע ו ב ד י ן   ד ח ו ל .   ו י ש     מ פ ר ש י ם   ש ל א   א ס ר ו   כ א ן   א ל א   ב מ ס ו כ נ ת   ש י ש   ל ה   ק ו ל   ש ל א   נ ש ח ט ה   מ ח מ ת   י \" ט     מ מ ש   א ב ל   ב ר י א ה   ש נ ש ח ט ה   ל צ ו ר ך   י \" ט   מ ב י א ה   א פ י ל ו   ב מ ו ט   ו ב ל ב ד   ש י ש נ ה   א ם   א פ ש ר     ל ש נ ו ת ,   ו כ ע נ י ן   ש א מ ר ו   ב פ ר ק   ה מ ב י א   כ ד י   י י ן   ( ל ק מ ן   ב י צ ה   כ ט ,   ב )   ל א   י ב י א ם   ב ס ל     ו ב ק ו פ ה   א ב ל   מ ב י א   ע ל   כ ת פ י ו   א ו   ל פ נ י ו .   ו י ש   א ו מ ר י ם   ד ה ו א   ה ד י ן   ל ב ר י א ה   ו מ ס ו כ נ ת     א ו ר ח א   ד מ י ל ת א   נ ק ט   ש א י ן   ד ר ך   ל ש ח ו ט   א ת   ה ב ר י א ו ת   ב ש ד ה   א ל א   ב ב י ת ו ,   ו כ ן   ד ע ת     ה ר מ ב \" ם   ז \" ל   ( פ \" ה   ה \" ה ) .   ו מ ס ת ב ר א   ל י   ד א י נ ו   נ ו ט ל   א ת   ה ע ו ר   מ ש ו ם   ד ע ד     כ א ן   ל א   ה ת י ר ו   ב י ת   ה ל ל   ( ל ע י ל   ב י צ ה   י א ,   א )   א ל א   ב ש ו ח ט   מ ד ע ת ו   ל י \" ט   כ ד י   ש ל א   י מ נ ע     מ ש מ ח ת   י ו \" ט   ו ה ת י ר ו   ס ו פ ן   מ ש ו ם   ת ח ל ת ן   א ב ל   ב ש ו ח ט   א ת   ה מ ס ו כ נ ת   ל א ,   ו מ י ה ו   א פ ש ר     כ י ו ן   ד ל י כ א   א ל א   ט ל ט ו ל   ד ר ב נ ן   ל א   ח ל ק ו ,   א ב ל   ב י ר ו ש ל מ י   ד פ ר ק י ן   ( ה \" ג )   ג ר ס י נ ן     ת נ י   א ב ל   מ ב י א ה   ע \" ג   ע ו ר ה   כ י צ ד   ה ו א   ע ו ש ה   מ ש י י ר   מ מ נ ה   א ב ר   ( ז ו )   [ א ח ד ]   ו מ ב י א ה     ע מ ה .",
    "< b > א י ן   ה ס ו מ א   י ו צ א   ב מ ק ל ו   ו ל א   ה ר ו ע ה   ב ת ר מ י ל ו   ו א י ן     י ו צ א י ן   ב כ ס א   א ח ד   ה א י ש   ו א ח ד   ה א ש ה .   < / b > ו ט ע מ א   ד ס ו מ א   ל פ י   ש א פ ש ר   ל ו   ב ל א   מ ק ל     ו א פ י ל ו   ב י ו ם   ט ו ב   א ס ו ר   א ב ל   ק י ט ע   ש א י נ ו   י כ ו ל   ל י ל ך   א ל א   ב ס מ י כ ו ת   מ ו ת ר   א פ י ל ו     ב ש ב ת   ו א י ן   צ ר י ך   ל ו מ ר   ב י ו \" ט ,   ו ז ה ו   ש ש נ י נ ו   ב פ ר ק   ב מ ה   א ש ה   ( ש ב ת   ס ה ,     ב )   י ו צ א   ה ק ט ע   ב ק ב   ש ל ו   ד ב ר י   ר '   מ א י ר   ו ר '   י ו ס י   א ו ס ר   ו כ ו '   ס מ ו כ ו ת   ש ל ו   ט מ א י ן     ו י ו צ א י ן   ב ה ן   ב ש ב ת ,   ו פ ר ש \" י   ש ם   ש ה ק ב   ה ו א   ח ק ו ק   ל ה נ י ח   ב ו   ש ו ק ו   ו ס מ ו כ ו ת   ה י י נ ו     ס מ ו כ ו ת   ש ל   ק ט ע   ב ש נ י   ר ג ל י ו   ו ה ו ל ך   ע ל   ש ו ק י ו   ו ע ל   א ר כ ו ב ת י ו   ו ע ו ש ה   ס מ ו כ ו ת   ש ל     ע ו ר   ב ש ו ק ו ,   ו מ ד ב ר י ו   ל מ ד נ ו   ד כ ל   ק ט ע   ב ר ג ל י ו   ו א י נ ו   י כ ו ל   ל י ל ך   ב ל י   מ ק ל ו   ש מ ו ת ר     ל צ א ת   ב ה ן   א פ י ל ו   ב ש ב ת   ש א י נ ן   ל ו   א ל א   כ מ נ ע ל י ו ,   ו א ף   ע ל   פ י   ש א י ן   ק ש ו ר י ן   ב ו     ל י כ א   ל מ י ח ש   ד י ל מ א   נ פ ל י   ו א ת י   ל א ת ו י י   ש ה ר י   א י נ ו   י כ ו ל   ל ה ל ך   א ל א   א ם   כ ן   נ ש ע ן     ע ל י ה ם   ו כ ן   ה ת י ר ו   ב ת ו ס ' ,   ו א מ ר ו   מ ש מ ו   ש ל   ר \" ת   ש ה ת י ר   ל א ח ד   ( ש נ כ ו '   י ד י )     [ ש נ כ ו ו צ ו   ג י ד י ]   ש ו ק ו   ל צ א ת   ב מ ק ל ו   ב י ד ו .",
    "< b > ש א נ י   י ל ת א   ד ב ע י ת א .   < / b > ו א ם   ת א מ ר   ו ה א   א ס י ק נ ן   ל ע י ל   ב ב ר י י ת א   א ח ד   ה א י ש     ו א ח ד   ה א ש ה ,   ו ל א   ש ר י נ ן   ל א ש ה   מ ש ו ם   ד ב ע י ת א .   ו י ש   ל ו מ ר   ד י ל ת א   ש א נ י     ד א ש ה   ח ש ו ב ה   ו ב ת ו   ש ל   ר י ש     ג ל ו ת א   ה י ת ה   ו ר ב י ם   ה י ו   צ ר י כ י ם   ל ה   ו ש ר ו   ל ה   מ ש ו ם   ד ב ע י ת א ,   מ ה   ש א י ן   כ ן   ב א י ש     ד א ף   ע ל   ג ב   ד ר ב י ם   צ ר י כ י ם   ל ו   ל א   ש ר י נ ן   ל י ה   ד ל א   ב ע י ת ,   א ל א   א ם   כ ן     כ מ ר י מ ר   ו מ ר   ז ו ט ר א   מ ש ו ם   ד ו ח ק א   ד צ י ב ו ר א   ( נ צ ב י ם )   [ ו ר ב י ם ]   צ ר י כ י ם   ל ה ם ."
  ]
}