{
  "metadata": {
    "masechet_en": "Niddah",
    "masechet_he": "נדה",
    "daf": "50B",
    "perek_title": "בא סימן",
    "perek_number": 6
  },
  "english": [
    "<b>they require intent</b> to be used for human consumption <b>once they are detached</b> from the ground, in order for them to be susceptible to ritual impurity. Rabbi Yoḥanan rules in this manner because he <b>holds</b> that <b>intent</b> to designate produce while it is <b>attached</b> to the ground <b>is not considered intent.</b>",
    "<b>Rava said: We learn</b> in a mishna (<i>Teharot</i> 1:1) <b>as well: Thirteen matters were stated with regard to the carcass of a kosher bird, and this is one of them:</b> In order for such a carcass to be susceptible to impurity and to be capable of imparting impurity to food through contact, it <b>requires</b> a person’s <b>intention</b> to eat it, <b>but it does not require</b> exposure to liquid to be <b>rendered susceptible</b> to impurity. Even if one had intent to eat the bird while it was still alive, intent is still required after it became a carcass for it to transmit impurity. Rava concludes: <b>Evidently, intent</b> that the bird be eaten while the bird is <b>alive is not considered intent. Here too, intent</b> to designate produce while it is <b>attached</b> to the ground <b>is not considered intent.</b>",
    "<b>Rabbi Zeira said:</b> Rava’s proof is inconclusive, as <b>here we are dealing with a young bird that fell from a height, where</b> the bird <b>was not before us</b> prior to it becoming a carcass, <b>so that</b> one could have had <b>intent that it</b> is food. Consequently, it requires intent afterward for it to impart impurity, but had there been intent while it was still alive, that would have sufficed.",
    "<b>Abaye said to</b> Rabbi Zeira: <b>What is there to say</b> about the case of the <b>chicken in Yavne?</b> In that instance the Sages deemed the chicken impure due to intent only after it became a carcass, despite the fact that it was present before them while it was alive. This apparently indicates that intent which occurred while the bird was alive is not considered intent. Rabbi Zeira <b>said to</b> Abaye: That <b>was</b> actually <b>a wild chicken,</b> which was not before them while it was alive, and therefore there was no intent that it should be food while it was alive.",
    "Those who heard this comment <b>laughed at</b> Rabbi Zeira’s interpretation: <b>A wild chicken is a non-kosher bird, and does a non-kosher bird impart impurity? Abaye said to them: A great man has stated a matter; do not laugh at him.</b> Rabbi Zeira means that this is referring <b>to a chicken that rebelled</b> against its owner, ran away to the wild, and raised its kosher chicks there. One of those chicks subsequently returned from the wild. Consequently, it had not been present before the Sages while it was alive. <b>And what</b> did Rabbi Zeira mean when he mentioned <b>a wild [<i>bara</i>]</b> chicken? He meant one <b>that was created [<i>de’ivrai</i>] from</b> a chicken <b>that rebelled.</b>",
    "<b>Rav Pappa stated</b> an alternative interpretation: <b>It was a marsh [<i>de’agma</i>] hen.</b> Since no one lives in a marsh, there was no opportunity for intent while it was alive, and therefore intent was necessary afterward. The Gemara adds: <b>Rav Pappa</b> conforms <b>to his</b> standard line of <b>reasoning</b> in this regard, <b>as Rav Pappa said:</b> The animal called <b>the marsh rooster is prohibited,</b> as it is a non-kosher bird, whereas <b>the marsh hen is</b> kosher and <b>permitted.</b>",
    "<b>And your mnemonic</b> to remember which animal is permitted and which is prohibited is the well-known statement of the Sages with regard to the verse: “An Ammonite or a Moabite shall not enter into the assembly of the Lord” (Deuteronomy 23:4). <b>An Ammonite</b> man is unfit to enter the assembly <b>but not an Ammonite woman.</b> Here too, the animal with a female name is permitted, whereas the one with a male name is prohibited. <b>Mareimar taught: The marsh hen is prohibited,</b> contrary to the opinion of Rav Pappa, as <b>the Sages saw that it mauled and ate</b> its prey. <b>And this is</b> the <b><i>geiruta</i>,</b> a non-kosher bird.",
    "§ Apropos the case of a young kosher bird that fell and died, <b>the Sages taught</b> in a <i>baraita</i>: <b>A young</b> kosher <b>bird that fell into a winepress</b> and died there, <b>where</b> the owner <b>intended to draw it up</b> from the press <b>for a Samaritan</b> to eat, is <b>ritually impure,</b> like any carcass of a kosher bird. If he intended to draw it up from the press <b>for a dog</b> to eat, it is <b>ritually pure. Rabbi Yoḥanan ben Nuri says: Even</b> if he intended to draw it up from the press <b>for a dog</b> to eat, it is <b>impure,</b> as the bird does not require intent for it to be impure.",
    "<b>Rabbi Yoḥanan ben Nuri says</b> in explanation of his opinion: This <i>halakha</i> can be derived by the following <b><i>a fortiori</i></b> inference: <b>If</b> the carcass of a kosher bird <b>transmits severe</b> ritual <b>impurity,</b> i.e., it renders one’s garments impure when an olive-bulk of it is in the throat, <b>without thought,</b> i.e., even if no one had intent that a person should eat it, should it <b>not transmit a lenient impurity</b> of food, by touch alone, likewise <b>without thought?</b>",
    "The Rabbis <b>said to</b> Rabbi Yoḥanan ben Nuri: <b>No,</b> this is not a valid <i>a fortiori</i> inference. <b>If you said</b> that there is no requirement of intent <b>with regard to severe</b> ritual <b>impurity, that</b> is because severe ritual impurity <b>does not assume</b> its status <b>with that</b> requirement of thought, i.e., intent is not relevant to that type of impurity. <b>Shall you</b> also <b>say</b> that there is no requirement of thought <b>with regard to lenient impurity, which does assume</b> its status <b>with that</b> requirement of thought? The Gemara will soon explain the precise meaning of this concept of assuming its status with the requirement of thought.",
    "Rabbi Yoḥanan ben Nuri <b>said to</b> the Rabbis: The case of the <b>chicken in Yavne can prove</b> that the question of whether or not intent is required does not depend on that factor. The case in Yavne involved an item <b>that does assume</b> its status <b>with that</b> requirement of thought, <b>and</b> yet the Sages <b>declared it impure without intent.</b> The Rabbis <b>said to</b> Rabbi Yoḥanan ben Nuri: Will you cite <b>proof from there?</b> In that case <b>there were Samaritans there, and</b> the people in Yavne <b>intended that it be eaten</b> by the Samaritans.",
    "The Gemara analyzes the case of a young kosher bird that fell into a winepress: <b>What</b> type of situation <b>are we dealing with? If we say</b> that we are dealing <b>with cities,</b> where there are many people available to consume all sorts of food, including the carcass of a kosher bird, <b>why does it</b> require <b>intent? But didn’t we learn</b> in a mishna (<i>Okatzin</i> 3:3): <b>An unslaughtered carcass of a kosher animal in any location,</b> whether the population is large or small, <b>and the carcass of a kosher bird or the fat</b> of a kosher animal found <b>in cities [<i>bakerakim</i>], require neither intent</b> for human consumption <b>nor</b> contact with liquid for them to be rendered <b>susceptible</b> to impurity?",
    "<b>Rather,</b> it must be referring <b>to villages,</b> where the population is small and there are not many people who would eat the carcass. <b>But</b> this too is difficult: <b>Is there anyone who said that intent is not required</b> in the case of a carcass of a non-kosher bird for the impurity of food? <b>Didn’t we learn</b> in the beginning of that same mishna: <b>A carcass of a non-kosher animal</b> found <b>in any location, and an unslaughtered carcass of a kosher bird in the villages</b> both <b>require intent</b> to consume them, <b>but they do not require</b> contact with a liquid to become <b>susceptible</b> to ritual impurity?",
    "<b>Rabbi Zeira bar Ḥanina says: Actually,</b> the <i>baraita</i> is referring to a case that occurred <b>in a city,</b> and even so intent is required. The reason is that the young bird fell into a winepress, <b>and</b> the <b>winepress rendered it disgusting and</b> thereby <b>rendered it like</b> the carcass of a kosher bird in <b>a village,</b> where there are few people who would eat it.",
    "The Gemara analyzes the exchange cited above. <b>Rabbi Yoḥanan ben Nuri says</b> that this <i>halakha</i> can be derived by <b>an <i>a fortiori</i></b> inference: <b>If</b> the carcass of a kosher bird <b>transmits severe</b> ritual <b>impurity without thought,</b> should it <b>not transmit lenient impurity without thought?</b>",
    "The Rabbis <b>said to</b> Rabbi Yoḥanan ben Nuri: <b>No,</b> this is not a valid <i>a fortiori</i> inference. <b>If you said</b> so <b>with regard to severe ritual impurity, that</b> is because it <b>does not assume</b> its status <b>with that</b> requirement of thought.",
    "The Gemara asks: <b>What</b> is the meaning of the clause: It <b>does not assume</b> its status <b>with that</b> requirement of thought? In what manner is thought required for the lenient impurity of food it imparts in the case of a bird carcass but not required for the severe impurity it imparts when it is in the throat? <b>Rava said</b> that <b>this is what</b> the Rabbis <b>said to</b> Rabbi Yoḥanan ben Nuri: <b>No, if you said</b> that there is no requirement of thought"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>צְרִיכוֹת מַחְשָׁבָה לִכְשֶׁיִּתָּלְשׁוּ קָסָבַר מַחְשֶׁבֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִבּוּר לֹא שְׁמָהּ מַחְשָׁבָה <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רָבָא אַף אֲנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי תְּנֵינָא שְׁלֹשָׁה עָשָׂר דְּבָרִים נֶאֶמְרוּ בְּנִבְלַת עוֹף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָהוֹר וְזֶה אֶחָד מֵהֶן צְרִיכָה מַחְשָׁבָה וְאֵינָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צְרִיכָה הֶכְשֵׁר אַלְמָא מַחְשֶׁבֶת חַיִּים לֹא שְׁמָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַחְשָׁבָה הָכָא נָמֵי מַחְשֶׁבֶת חִבּוּר לֹא שְׁמָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַחְשָׁבָה <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַבִּי זֵירָא אָמַר הָכָא בְּגוֹזָל שֶׁנָּפַל מִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרוּם עָסְקִינַן דְּלָא הֲוָה קַמַּן דְּלַחְשׁוֹב עֲלֵיהּ <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ אַבָּיֵי תַּרְנְגוֹלֶת שֶׁבְּיַבְנֶה מַאי אִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמֵימַר אֲמַר לֵיהּ תַּרְנְגוֹל בָּרָא הֲוָה <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אַחִיכוּ עֲלֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּרְנְגוֹל בָּרָא עוֹף טָמֵא הוּא וְעוֹף טָמֵא מִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָמְטַמֵּא אֲמַר לְהוּ אַבָּיֵי גַּבְרָא רַבָּה אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִילְּתָא לָא תְּחִיכוּ עֲלֵיהּ בְּתַרְנְגוֹלֶת שֶׁמָּרְדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַאי בָּרָא דְּאִיבְּרַאי מִמָּרַהּ <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַב פָּפָּא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּרְנְגוֹלְתָּא דְּאַגְמָא הֲוַאי רַב פָּפָּא לְטַעְמֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר רַב פָּפָּא תַּרְנְגוֹלָא דְּאַגְמָא אֲסִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּרְנְגוֹלְתָּא דְּאַגְמָא שַׁרְיָא <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְסִימָנָיךְ עַמּוֹנִי וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַמּוֹנִית דָּרַשׁ מָרִימָר תַּרְנְגוֹלְתָּא דְּאַגְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲסִירָא חַזְיוּהָ רַבָּנַן דְּדָרְסָה וְאָכְלָה וְהַיְינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גֵּירוּתָא <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן גּוֹזָל שֶׁנָּפַל לַגַּת וְחִשַּׁב עָלָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַעֲלוֹתוֹ לְכוּתִי טָמֵא לְכֶלֶב טָהוֹר רַבִּי יוֹחָנָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן נוּרִי אוֹמֵר אַף לְכֶלֶב טָמֵא <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוּרִי קַל וָחוֹמֶר אִם מְטַמֵּא טוּמְאָה חֲמוּרָה שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַחְשָׁבָה לֹא יְטַמֵּא טוּמְאָה קַלָּה שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַחְשָׁבָה <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמְרוּ לוֹ לֹא אִם אָמַרְתָּ בְּטוּמְאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲמוּרָה שֶׁכֵּן אֵינָהּ יוֹרֶדֶת לְכָךְ תֹּאמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּטוּמְאָה קַלָּה שֶׁכֵּן יוֹרֶדֶת לְכָךְ <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר לָהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּרְנְגוֹלֶת שֶׁבְּיַבְנֶה תּוֹכִיחַ שֶׁיּוֹרֶדֶת לְכָךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְטִמְּאוּהָ שֶׁלֹּא בְּמַחְשָׁבָה אָמְרוּ לוֹ מִשָּׁם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְאָיָה כּוּתִים הָיוּ שָׁם וְחִשְּׁבוּ עָלֶיהָ לַאֲכִילָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>בְּמַאי עָסְקִינַן אִילֵימָא בִּכְרַכִּים לְמָה לַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַחְשָׁבָה וְהָתְנַן נִבְלַת בְּהֵמָה טְהוֹרָה בְּכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָקוֹם וְנִבְלַת עוֹף טָהוֹר וְהַחֵלֶב בַּכְּרַכִּים אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צְרִיכִין לֹא מַחְשָׁבָה וְלֹא הֶכְשֵׁר <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֶלָּא בִּכְפָרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִי אִיכָּא לְמַאן דְּאָמַר דְּלָא בָּעֲיָא מַחְשָׁבָה וְהָתְנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִבְלַת בְּהֵמָה טְמֵאָה בְּכׇל מָקוֹם וְנִבְלַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹף טָהוֹר בַּכְּפָרִים צְרִיכָה מַחְשָׁבָה וְאֵינָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צְרִיכָה הֶכְשֵׁר <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַבִּי זְעֵירָא בַּר חֲנִינָא לְעוֹלָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּכְרַךְ וְגִתּוֹ מֵאֲסַתּוּ וַעֲשָׂאַתּוּ כִּכְפָר <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן נוּרִי קַל וָחוֹמֶר אִם מְטַמְּאָה טוּמְאָה חֲמוּרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא בְּמַחְשָׁבָה לֹא תְּטַמֵּא טוּמְאָה קַלָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא בְּמַחְשָׁבָה <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמְרוּ לוֹ לֹא אִם אָמַרְתָּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּטוּמְאָה חֲמוּרָה שֶׁכֵּן אֵינָהּ יוֹרֶדֶת לְכָךְ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>מַאי אֵינָהּ יוֹרֶדֶת לְכָךְ אָמַר רָבָא הָכִי קָאָמְרִי לֵיהּ לֹא אִם אָמַרְתָּ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>צריכות</b> <b>מחשבה.</b> לאכילה ושוב תטמא טומאת אוכלין שיחשב עליהן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לאחר תלישתן לאוכלן ואע\"ג דכבר חשב בחבורן שהרי נמלך"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עליהן לאדם: <b>צריכות</b> <b>מחשבה.</b> לאכילה ושוב תטמא מאיליה ותחזור"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ותטמא אוכלין במגע דהא מאיליה קודם מחשבה אין לה טומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא בבית הבליעה: <b>ואינה</b> <b>צריכה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הכשר.</b> כדיליף לקמן בשמעתין כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שסופו לטמא טומאה חמורה אין צריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכשר לא שום הכשר ירידת טומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא הכשר מים ולא הכשר שרץ אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאיליה בלא שום נגיעה: <b>אלמא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מחשבת</b> <b>חיים.</b> דהא מחיים סתמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאכילה ואפ\"ה לא מהניא ההיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחשבה לטומאה דבעינן מחשבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשעה שראוי לקבל טומאה ומחיים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו בר קבולי טומאה הוא: <b>הכא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נמי</b> <b>מחשבת</b> <b>חבור.</b> הואיל ומחובר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו בר קבולי טומאה לא שמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחשבה: <b>מן</b> <b>הרום.</b> עוף הבר פורח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באויר דלא הוה קמן מחיים דליחשביה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תרנגולת</b> <b>שביבנה.</b> דאמרינן לקמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כותים היו שם וחשבו עליה והא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תרנגולת עוף מזומן הוה והויא קמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחיים ואפילו הכי בעי מחשבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לטומאת מגע: <b>עוף</b> <b>טמא</b> <b>מי</b> <b>מטמא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבית הבליעה והא קיימא לן (חולין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף ק:) מי שאיסורו משום בל תאכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נבלה יצא זה שאיסורו משום בל תאכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טמא לא ותרנגולת שביבנה מטמיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבית הבליעה הואי מדקא מייתי לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבי יוחנן בן נורי לקמן סייעתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למילתיה דפליג בגוזל שנפלה בגת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלמא דומיא דגוזל הוא: <b>שמרדה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שברחה ונעשית מדברית לאדוניה ושם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גדלה אפרוחין ומהן נפל אחד כאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא היתה בו מחשבה מעולם: <b>ומאי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ברא.</b> דקאמר לכו: <b>דאיבראי</b> <b>ממרה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנעשה מדברית לאדוניה: <b>תרנגולתא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נקבה דאגמא הואי דההוא עוף טהור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא אליבא דרב פפא: <b>חזיוה</b> <b>רבנן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דדרסה.</b> מקבלת ברגליה מה שאוכלת."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואני אומר שדורסת על מאכלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברגליה לאחוז שלא יבא כולו לפיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין עוף טהור עושה כן: <b>והיינו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גירותא.</b> דקיימא לן גירותא עוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טמא הוא דאמר בפרק כל הבשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(חולין דף קט:) כל מה דאסר לן רחמנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שרא לן לקבליה אסר לן דמא שרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לן כבדא אסר לן גירותא שרא לן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לישנא דכוורא: <b>גוזל.</b> טהור: <b>שנפל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לגת.</b> ומת: <b>וחשב</b> <b>עליו</b> <b>להעלותו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לכותי.</b> להאכילו: <b>טמא.</b> טומאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אוכלין ומטמא אוכלין אחרים במגע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמעצמו באה עליו טומאה משחשב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליו כדיליף לקמן הואיל וסופו מטמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אדם כגון האוכלו מטמא בגדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבית הבליעה לענין טומאה קלה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נמי לא בעי הכשר מים ולא הכשר נגיעת שרץ. הכשר היינו דבר שמכשירו לטומאה כגון שרץ ומים: <b>אף</b> <b>לכלב</b> <b>טמא.</b> טומאת אוכלין ולאו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "משום דאכילת כלב מחשבה היא אלא לר' יוחנן בן נורי לא בעי מחשבה: <b>טומאה</b> <b>חמורה.</b> כגון האוכלה מטמא בגדים בבית הבליעה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ואפילו לא חשב עליו כגון שלא ידע שזה הוא: <b>טומאה</b> <b>קלה.</b> אוכלין ומשקין: <b>אינה</b> <b>יורדת</b> <b>לכך.</b> אינה יורדת לדין מחשבה. ולקמן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מפרש מה היא: <b>תרנגולת</b> <b>שביבנה</b> <b>תוכיח.</b> שמתה תרנגולת ביבנה ובא מעשה לפני חכמים וטמאוה שלא במחשבה ואף על פי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שיורדת לכך כלומר דלטומאה קלה טמאוה שלא במחשבה ובטומאה קלה אמרת יורדת לכך: <b>בכל</b> <b>מקום.</b> ואפילו בכפרים דליכא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אוכלין מרובין סתמא לאכילה: <b>ונבלת</b> <b>עוף</b> <b>טהור</b> <b>בכרכים.</b> דאיכא עם רב ואוכלין הכל וכן חלב בהמה דכרכים אין צריכין מחשבה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אבל בכפרים בעי מחשבה: <b>נבלת</b> <b>בהמה</b> <b>טמאה</b> <b>בכל</b> <b>מקום.</b> סתמא לאו לאכילה הלכך בעיא מחשבה. ונהי דאי איכא כזית בלא מחשבה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מטמיא אפילו אדם וכלים וכל שכן אוכלין ומשקין אלא להכי מהניא מחשבתה דאי איכא פחות מכביצה שאר אוכלין ופחות מכזית נבלה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "משלים לכביצה אי חשיב ליה מצטרפא בהדייהו ומקבלת טומאה במגע שרץ ואי לא לא: <b>ואינה</b> <b>צריכה</b> <b>הכשר.</b> דסופה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לטמא טומאה חמורה: <b>לעולם</b> <b>בכרך.</b> והיינו טעמא דלרבנן בעיא מחשבה דגת שנפל לתוכה מאסתו ואינו הגון לאכילה כל כך:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מחשבת חיים לא שמה מחשבה</b></big>. דמחיים לא חשב לאוכלה"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "עד אחר שחיטה והרי מתה אבל אי שמה מחשבה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא פקע שם אוכל מינה במה שנתנבלה עד שתפסד מאכילת כלב."
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>תרנגולתא דאגמא</b></big>. הזכר אסור לפי שאין לו סימני טהרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא שרי מטעם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל היוצא מן הטהור טהור שהרי האם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא ילדה האפרוח אלא ביצים הטילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והאפרוח מעפרא קא גדיל ונאסר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממילא ע\"י סימני טומאה ונקבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי אין לאוסרה למאן דאסר זה וזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גורם דהא אפרוח לא יצא אלא מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הביצה ומעפרא קגדיל כדפרישית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומיהו נראה עיקר ששני מינים הן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והמין שקורין תרנגולתא דאגמא שרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזכר והנקבה דיש להן סימני טהרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והמין שקורין תרנגול דאגמא אסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזכר והנקבה דאין נראה שמין אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חלוק הזכר מהנקבה ועוד כיון דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי מעופות טמאין הכתובין דבהנהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכל מין יש זכר ונקבה משום סימני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאה אין לאסור עד שיהא בו כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ד' סימנים דמנשר ילפינן."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אלא בכפרים</b></big>. תימה דע\"כ רבי"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "יוחנן בן נורי לא בעי מחשבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו בכפרים מדעביד ק\"ו וא\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאי פריך ויש לומר דה\"פ [אלא]"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכפרים ומי איכא כו' וא\"כ בלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפל לגת נמי לרבנן צריך מחשבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע\"ג דמקשה אסיק אדעתיה הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנקט נפל לגת מכל מקום פריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעיקרא אילימא בכרכים כו' דסבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמחמת נפילה לגת לא מימאס כולי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האי עד שיעשה ככפר עד דמשני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי זירא. <big><b>ל\"ג</b></big>. גבי כפרים והחלב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחלב דמאי אי דבהמה טהורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וצריכה מחשבה בכפרים דאין דרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאכול חלב אם כן אמאי אין צריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכשר דחלב נבלת בהמה טהורה אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סופה לטמא טומאה חמורה כדאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכל שעה (פסחים כג.) מחלב נבלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחלב טרפה יעשה לכל מלאכה ואי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחלב שחוטה הא דם שחיטה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכשר כיון דקאמר צריך מחשבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וליכא אכתי שם אוכל עליו עד שחישב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהכשר אינו מועיל עד שיהא אוכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמר בהעור והרוטב (חולין קכח.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי עולשין שהדיחן לבהמה ובחלב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהמה טמאה פשיטא דחלב צריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחשבה דמ\"ש מבשרה וגבי כרכים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרסינן ליה ומיירי בחלב שחוטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכיון דאין צריך מחשבה הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוכל ומתכשר בדם שחיטה."
    }
  ]
}