{
  "metadata": {
    "masechet_en": "Yoma",
    "masechet_he": "יומא",
    "daf": "86B",
    "perek_title": "יום הכפורים",
    "perek_number": 8
  },
  "english": [
    "§ <b>Rabbi Yoḥanan said: Great is repentance, as</b> it <b>overrides</b> even <b>a prohibition of the Torah.</b> How so? <b>As it is stated</b> that God said: <b>“…Saying: If a man sends away his wife and she goes from him and becomes another man’s, may he return to her again? Will not that land be greatly polluted? But you have committed adultery with many lovers; and would you yet return to Me, said the Lord”</b> (Jeremiah 3:1). Indeed, the Torah states: “Her former husband, who sent her away, may not take her again to be his wife after she has been made impure” (Deuteronomy 24:4). The relationship between the Jewish people and the Holy One, Blessed be He, is compared to that between a husband and wife. Just as it is prohibited for an adulterous wife to return to her husband, it should be prohibited for the Jewish people to return to God from their sins, yet repentance overrides this prohibition.",
    "<b>Rabbi Yonatan said: Great is repentance, which hastens the redemption, as it is stated: “And a redeemer will come to Zion, and to those who repent from transgression in Jacob”</b> (Isaiah 59:20). <b>What is the reason</b> that <b>a redeemer will come to Zion?</b> It is <b>because</b> there are <b>those who repent from transgression in Jacob.</b>",
    "<b>Reish Lakish said: Great is repentance, as</b> the penitent’s <b>intentional sins are counted for him as unwitting transgressions, as it is stated: “Return, Israel, to the Lord your God, for you have stumbled in your iniquity”</b> (Hosea 14:2). The Gemara analyzes this: <b>Doesn’t “iniquity”</b> mean <b>an intentional sin? Yet</b> the prophet <b>calls it stumbling,</b> implying that one who repents is considered as though he only stumbled accidentally in his transgression. The Gemara asks: <b>Is that so? Didn’t Reish Lakish</b> himself <b>say: Great is repentance, as one’s intentional sins are counted for him as merits, as it is stated: “And when the wicked turns from his wickedness, and does that which is lawful and right, he shall live thereby”</b> (Ezekiel 33:19), and all his deeds, even his transgressions, will become praiseworthy? The Gemara reconciles: This is <b>not difficult: Here,</b> when one repents <b>out of love,</b> his sins become like merits; <b>there,</b> when one repents <b>out of fear,</b> his sins are counted as unwitting transgressions.",
    "<b>Rabbi Shmuel bar Naḥmani said</b> that <b>Rabbi Yonatan said: Great is repentance, which lengthens</b> the <b>years of a person’s</b> life, <b>as it is stated: “When the wicked man turns from his wickedness</b> that he has committed, and does that which is lawful and right, <b>he will preserve his life”</b> (Ezekiel 18:27).",
    "§ <b>Rabbi Yitzḥak said: They say in the West,</b> Eretz Yisrael, <b>in the name of Rabba bar Mari: Come and see that the attribute of flesh and blood is unlike the attribute of the Holy One, Blessed be He.</b> With <b>flesh and blood</b> people, if one <b>insults his friend with words, it is uncertain whether</b> the victim will <b>be appeased by him or</b> will <b>not be appeased by him. And if you say he will be appeased, it is</b> still <b>uncertain whether he</b> will <b>be appeased by words</b> alone <b>or</b> will <b>not be appeased by words</b> alone, and one must try to appease him in other ways.",
    "<b>But</b> with regard to <b>the Holy One, Blessed be He,</b> if <b>a person commits a transgression in private,</b> God <b>is appeased by words, as it is stated: “Take with you words and return to God”</b> (Hosea 14:3). <b>And not only that, but</b> God <b>considers it</b> as though he has done <b>a favor</b> for God by repenting, <b>as it is stated: “Accept that which is good”</b> (Hosea 14:3). <b>And not only that, but the verse ascribes him</b> credit <b>as though he had sacrificed bulls, as it is stated: “So we will render for bulls the offering of our lips”</b> (Hosea 14:3). <b>Lest you say</b> he is considered only like one who offers <b>obligatory bulls,</b> therefore <b>the verse states: “I will heal their backsliding, I will love them freely”</b> (Hosea 14:5). Repentance is considered as though it were the sacrifice of a free-will offering.",
    "<b>It was taught</b> in a <i>baraita</i> that <b>Rabbi Meir would say: Great is repentance because the entire world is forgiven on account of</b> one <b>individual who repents, as it is stated: “I will heal their backsliding, I will love them freely; for My anger has turned away from him”</b> (Hosea 14:5). <b>It does not say: From them,</b> i.e., from the sinners, <b>but “from him,”</b> i.e., from that individual. Because he repented, everyone will be healed.",
    "§ With regard to repentance, the Gemara asks: <b>What are the circumstances</b> that demonstrate that one <b>has</b> completely <b>repented? Rav Yehuda said: For example, the prohibited matter came to his hand a first time and a second time, and he was saved from it,</b> thereby proving that he has completely repented. <b>Rav Yehuda demonstrated</b> what he meant: If one has the opportunity to sin <b>with the same woman</b> he sinned with previously, <b>at the same time</b> and <b>the same place,</b> and everything is aligned as it was that first time when he sinned, but this time he overcomes his inclination, it proves his repentance is complete, and he is forgiven.",
    "<b>Rav Yehuda said</b> that <b>Rav raised a contradiction: It is written: “Fortunate is he whose transgression is forgiven, whose sin is hidden”</b> (Psalms 32:1), implying that it is inappropriate for one to reveal his sins, <b>and it is written: “He who hides his transgressions shall not prosper”</b> (Proverbs 28:13). He resolved the contradiction as follows: This is <b>not difficult. Here</b> it is referring to <b>a publicized sin;</b> since his sin is public knowledge it is fitting for him to also publicize his repentance. <b>There,</b> it is referring <b>to a sin that is not publicized,</b> in which case it is inappropriate to publicize one’s repentance. <b>Rav Zutra bar Toviya</b> said that <b>Rav Naḥman said: Here,</b> it is referring <b>to sins a person commits against another;</b> he must publicize his repentance so that those who hear him may persuade the other to forgive him. <b>There,</b> it is referring <b>to sins a person commits against God,</b> in which case he need not repent publicly.",
    "§ <b>It was taught</b> in a <i>baraita</i> that <b>Rabbi Yosei bar Yehuda says:</b> When <b>a person commits a transgression</b> the <b>first time, he is forgiven; a second</b> time, <b>he is forgiven; a third</b> time, <b>he is forgiven;</b> but the <b>fourth</b> time, <b>he is not forgiven, as it is stated: “Thus said the Lord: For three transgressions of Israel, but for four I will not reverse it”</b> (Amos 2:6). <b>And it says: “All these things does God do twice or three times with a man”</b> (Job 33:29).",
    "The Gemara asks: <b>What is: And it says?</b> Why did he need to bring an additional biblical proof when the first verse seems to suffice? The Gemara explains: <b>Lest you say</b> that <b>this</b> statement that the Holy One, Blessed be He, forgives easily the first three times <b>applies to a community but not to an individual, come</b> and <b>hear</b> proof from another verse that states: <b>“All these things does God do twice or three times with a man,”</b> implying that this is so even for an individual. <b>From this</b> point <b>onward, he is not forgiven, as it is stated: “For three transgressions of Israel, but for four I will not reverse it.”</b>",
    "§ <b>The Sages taught</b> in the <i>Tosefta</i>: With regard to <b>transgressions that one confessed on this Yom Kippur, he should not confess them on another Yom Kippur,</b> since he has already been forgiven. <b>But if he repeated those</b> same transgressions during the year, <b>he must confess</b> them again <b>on another Yom Kippur. And if he did not repeat them but did confess them again, about him the verse states: “As a dog that returns to its vomit, so is a fool who repeats his folly”</b> (Proverbs 26:11), since it is inappropriate to go back and mention one’s earlier sins.",
    "<b>Rabbi Eliezer ben Ya’akov says:</b> If one confesses in subsequent years, <b>all the more so is he praiseworthy,</b> as he remembers his earlier sins and is thereby humbled, <b>as it is stated: “For I know my transgressions; and my sin is ever before me”</b> (Psalms 51:5). <b>But how do I establish the</b> meaning of the verse: <b>“Like a dog that returns to its vomit”?</b> It may be established <b>in accordance with the opinion of Rav Huna, as Rav Huna said: When a person commits a transgression and repeats it, it is permitted to him.</b> The Gemara is surprised at this: <b>Can it enter your mind that it is permitted to him</b> because he has sinned twice? <b>Rather, say it becomes to him as if</b> it were <b>permitted.</b>",
    "Furthermore, during confession, <b>one must detail the sin</b> he committed and not suffice with a general admission of sin, <b>as it is stated:</b> “And Moses returned to the Lord and said: <b>Please, this people have sinned a great sin, and have made themselves a god of gold”</b> (Exodus 32:31); this is <b>the statement of Rabbi Yehuda ben Bava. Rabbi Akiva says</b> that the verse states: <b>“Fortunate is he whose transgression is forgiven, whose sin is hidden”</b> (Psalms 32:1), which teaches that one need not detail his sins. <b>But what is</b> the meaning of that <b>which Moses said: “And have made themselves a god of gold”</b> (Exodus 32:31)? It should be understood <b>in accordance with</b> the statement <b>of Rabbi Yannai, as Rabbi Yannai said: Moses said before the Holy One, Blessed be He: Master of the universe,</b> it is the <b>silver and gold that you gave to the Jewish people in abundance, until they said: Enough,</b> which <b>caused them to make a god of gold.</b> Consequently, the phrase: “And have made themselves a god of gold,” is not a description of the sin but an explanation and justification of it.",
    "It is said that <b>two good leaders arose for the Jewish people: Moses and David. Moses said: Let my disgrace be written,</b> i.e., may the sin I committed be written explicitly, <b>as it is stated: “Because you did not believe in Me, to sanctify Me”</b> (Numbers 20:12). In contrast, <b>David said: Let my disgrace not be written, as it is stated: “Fortunate is he whose transgression is forgiven, whose sin is hidden”</b> (Psalms 32:1).",
    "The Gemara explains: <b>A parable</b> with regard to <b>Moses and David</b> shows <b>to what this may be compared.</b> It may be compared <b>to two women who were flogged in court</b> for their sins. <b>One</b> of them <b>sinned</b> by engaging in forbidden relations, <b>and one ate unripe figs of the Sabbatical Year</b> although they are forbidden. <b>The woman who ate the unripe figs of the Sabbatical Year said to</b> the court: <b>Please publicize</b> the sin <b>for which</b> I am being <b>flogged, so that</b> people <b>will not say</b> that <b>what that</b> woman <b>is being flogged for is</b> also <b>what this</b> woman <b>is being flogged for. They brought unripe figs of the Sabbatical Year, and hung them around her neck, and announced before her, saying: She is receiving lashes on account of the Sabbatical Year.</b> Moses requested that his sin be publicized so that people would not think that he committed the same sins as the members of his generation, i.e., the Golden Calf and the report of the spies.",
    "Furthermore, they said: <b>One exposes the hypocrites due to</b> the <b>desecration of</b> God’s <b>name,</b> so others will not think that they are truly righteous and that their deeds bear imitating, <b>as it is stated: “When a righteous man turns from his righteousness and commits iniquity, I will lay a stumbling block before him”</b> (Ezekiel 3:20). That is, when people do not know that someone is wicked to the core, he causes other people to err and this desecrates the name of God when it is revealed. <b>The repentance of utterly</b> wicked <b>people prevents suffering</b> from coming upon them. <b>And although the sentence of judgment has</b> already <b>been signed</b> against them <b>for suffering,</b> their repentance prevents them from being punished.",
    "<b>The tranquility of the wicked is ultimately their destruction,</b> as in their contentment they sit and think about forbidden matters. <b>And authority buries one who owns it. He was naked when he entered</b> into power, <b>and he will be naked when he leaves it, and if only his exit would be like his entrance,</b> without sin and added iniquity. The Gemara relates: <b>When Rav would leave</b> his home <b>to</b> go to court to <b>judge cases, he</b> would <b>say this</b> of himself: <b>Of his own will, he goes to die,</b> because a judge who misjudges a case is liable to death at the hand of Heaven; <b>and he does not fulfill the will of his household and he goes empty-handed to his household,</b> because a judge does not receive a salary; <b>and if only his entrance would be like his exit,</b> without sin or transgression.",
    "<b>When Rava would go to judge, he would say this</b> of himself:"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן: גְּדוֹלָה תְּשׁוּבָה שֶׁדּוֹחָה אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא תַעֲשֶׂה שֶׁבַּתּוֹרָה, שֶׁנֶּאֱמַר: ״לֵאמֹר הֵן יְשַׁלַּח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִישׁ אֶת אִשְׁתּוֹ וְהָלְכָה מֵאִתּוֹ וְהָיְתָה לְאִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֵר הֲיָשׁוּב אֵלֶיהָ עוֹד הֲלֹא חָנוֹף תֶּחֱנַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאָרֶץ הַהִיא וְאַתְּ זָנִית רֵעִים רַבִּים וְשׁוֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵלַי נְאֻם ה׳״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹנָתָן: גְּדוֹלָה תְּשׁוּבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "(שֶׁמְּקָרֶבֶת) אֶת הַגְּאוּלָּה, שֶׁנֶּאֱמַר: ״וּבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְצִיּוֹן גּוֹאֵל וּלְשָׁבֵי פֶשַׁע בְּיַעֲקֹב״, מָה טַעַם ״וּבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְצִיּוֹן גּוֹאֵל״ — מִשּׁוּם דְּ״שָׁבֵי פֶשַׁע בְּיַעֲקֹב״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֵישׁ לָקִישׁ: גְּדוֹלָה תְּשׁוּבָה שֶׁזְּדוֹנוֹת נַעֲשׂוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ כִּשְׁגָגוֹת, שֶׁנֶּאֱמַר: ״שׁוּבָה יִשְׂרָאֵל עַד ה׳"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלֹהֶיךָ כִּי כָשַׁלְתָּ בַּעֲוֹנֶךָ״, הָא ״עָוֹן״ — מֵזִיד הוּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָא קָרֵי לֵיהּ מִכְשׁוֹל. אִינִי?! וְהָאָמַר רֵישׁ לָקִישׁ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּדוֹלָה תְּשׁוּבָה שֶׁזְּדוֹנוֹת נַעֲשׂוֹת לוֹ כִּזְכִיּוֹת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״וּבְשׁוּב רָשָׁע מֵרִשְׁעָתוֹ וְעָשָׂה מִשְׁפָּט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּצְדָקָה עֲלֵיהֶם (חָיֹה) יִחְיֶה״! לָא קַשְׁיָא: כָּאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאַהֲבָה, כָּאן מִיִּרְאָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַבִּי שְׁמוּאֵל בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַחְמָנִי אָמַר רַבִּי יוֹנָתָן: גְּדוֹלָה תְּשׁוּבָה שֶׁמַּאֲרֶכֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנוֹתָיו שֶׁל אָדָם, שֶׁנֶּאֱמַר: ״וּבְשׁוּב רָשָׁע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵרִשְׁעָתוֹ (חָיוֹ) יִחְיֶה״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַבִּי יִצְחָק: אָמְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַעְרְבָא מִשְּׁמֵיהּ דְּרַבָּה בַּר מָרִי: בֹּא וּרְאֵה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁלֹּא כְּמִדַּת הַקָּדוֹשׁ בָּרוּךְ הוּא מִדַּת בָּשָׂר וָדָם: מִדַּת בָּשָׂר וָדָם, מַקְנִיט אֶת חֲבֵירוֹ בִּדְבָרִים — סָפֵק מִתְפַּיֵּיס"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הֵימֶנּוּ, סָפֵק אֵין מִתְפַּיֵּיס הֵימֶנּוּ. וְאִם תֹּאמַר מִתְפַּיֵּיס הֵימֶנּוּ — סָפֵק מִתְפַּיֵּיס בִּדְבָרִים, סָפֵק אֵין מִתְפַּיֵּיס בִּדְבָרִים, <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲבָל הַקָּדוֹשׁ בָּרוּךְ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הוּא, אָדָם עוֹבֵר עֲבֵירָה בַּסֵּתֶר — מִתְפַּיֵּיס מִמֶּנּוּ בִּדְבָרִים, שֶׁנֶּאֱמַר: ״קְחוּ עִמָּכֶם דְּבָרִים וְשׁוּבוּ אֶל ה׳״. וְלֹא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עוֹד, אֶלָּא שֶׁמַּחְזִיק לוֹ טוֹבָה, שֶׁנֶּאֱמַר: ״וְקַח טוֹב״. וְלֹא עוֹד אֶלָּא שֶׁמַּעֲלֶה עָלָיו הַכָּתוּב כְּאִילּוּ הִקְרִיב פָּרִים, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״וּנְשַׁלְּמָה פָּרִים שְׂפָתֵינוּ״. שֶׁמָּא תֹּאמַר פָּרֵי חוֹבָה, תַּלְמוּד לוֹמַר: ״אֶרְפָּא מְשׁוּבָתָם אוֹהֲבֵם נְדָבָה״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תַּנְיָא, הָיָה רַבִּי מֵאִיר אוֹמֵר: גְּדוֹלָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תְּשׁוּבָה, שֶׁבִּשְׁבִיל יָחִיד שֶׁעָשָׂה תְּשׁוּבָה — מוֹחֲלִין לְכׇל הָעוֹלָם כּוּלּוֹ, שֶׁנֶּאֱמַר: ״אֶרְפָּא מְשׁוּבָתָם אוֹהֲבֵם נְדָבָה כִּי שָׁב"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַפִּי מִמֶּנּוּ״. ״מֵהֶם״ לֹא נֶאֱמַר, אֶלָּא ״מִמֶּנּוּ״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הֵיכִי דָּמֵי בַּעַל תְּשׁוּבָה? אָמַר רַב יְהוּדָה: כְּגוֹן שֶׁבָּאת לְיָדוֹ דְּבַר עֲבֵירָה פַּעַם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רִאשׁוֹנָה וּשְׁנִיָּה וְנִיצַּל הֵימֶנָּה. מַחְוֵי רַב יְהוּדָה: בְּאוֹתָהּ אִשָּׁה, בְּאוֹתוֹ פֶּרֶק, בְּאוֹתוֹ מָקוֹם. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה, רַב רָמֵי —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כְּתִיב: ״אַשְׁרֵי נְשׂוּי פֶּשַׁע כְּסוּי חֲטָאָה״, וּכְתִיב: ״מְכַסֶּה פְשָׁעָיו לֹא יַצְלִיחַ״! לָא קַשְׁיָא: הָא בְּחֵטְא מְפוּרְסָם,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָא בְּחֵטְא שֶׁאֵינוֹ מְפוּרְסָם. רַב זוּטְרָא בַּר טוֹבִיָּה אָמַר רַב נַחְמָן: כָּאן בַּעֲבֵירוֹת שֶׁבֵּין אָדָם לַחֲבֵירוֹ, כָּאן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בַּעֲבֵירוֹת שֶׁבֵּין אָדָם לַמָּקוֹם. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תַּנְיָא, רַבִּי יוֹסֵי בַּר יְהוּדָה אוֹמֵר: אָדָם עוֹבֵר עֲבֵירָה פַּעַם רִאשׁוֹנָה — מוֹחֲלִין לוֹ, שְׁנִיָּה —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מוֹחֲלִין לוֹ, שְׁלִישִׁית — מוֹחֲלִין לוֹ, רְבִיעִית — אֵין מוֹחֲלִין לוֹ, שֶׁנֶּאֱמַר: ״כֹּה אָמַר ה׳ עַל שְׁלֹשָׁה פִּשְׁעֵי יִשְׂרָאֵל וְעַל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַרְבָּעָה לֹא אֲשִׁיבֶנּוּ״, (וְנֶאֱמַר:) ״הֵן כׇּל אֵלֶּה יִפְעַל אֵל פַּעֲמַיִם שָׁלֹשׁ עִם גָּבֶר״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מַאי ״וְאוֹמֵר״? וְכִי תֵּימָא: הָנֵי מִילֵּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּצִיבּוּר, אֲבָל בְּיָחִיד — לָא, תָּא שְׁמַע: ״הֶן כׇּל אֵלֶּה יִפְעַל אֵל פַּעֲמַיִם שָׁלֹשׁ עִם גָּבֶר״. (מִכָּאן וְאֵילָךְ אֵין מוֹחֲלִין לוֹ, שֶׁנֶּאֱמַר: ״עַל שְׁלֹשָׁה פִּשְׁעֵי יִשְׂרָאֵל וְעַל אַרְבָּעָה לֹא אֲשִׁיבֶנּוּ״.) <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תָּנוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַבָּנַן: עֲבֵירוֹת שֶׁהִתְוַדָּה עֲלֵיהֶן יוֹם הַכִּפּוּרִים זֶה, לֹא יִתְוַדֶּה עֲלֵיהֶן יוֹם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַכִּפּוּרִים אַחֵר. וְאִם שָׁנָה בָּהֶן — צָרִיךְ לְהִתְוַדּוֹת יוֹם הַכִּפּוּרִים אַחֵר. וְאִם לֹא שָׁנָה בָּהֶן, וְחָזַר וְהִתְוַדָּה — עֲלֵיהֶן עָלָיו הַכָּתוּב"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אוֹמֵר: ״כְּכֶלֶב שָׁב עַל קִיאוֹ כְּסִיל שׁוֹנֶה בְּאִוַּלְתּוֹ״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>רַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב אוֹמֵר: כׇּל שֶׁכֵּן שֶׁהוּא מְשׁוּבָּח, שֶׁנֶּאֱמַר: ״כִּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "פְשָׁעַי אֲנִי אֵדָע וְחַטָּאתִי נֶגְדִּי תָמִיד״. אֶלָּא מָה אֲנִי מְקַיֵּים ״כְּכֶלֶב שָׁב עַל קִיאוֹ וְגוֹ׳״ — כִּדְרַב הוּנָא. דְּאָמַר רַב הוּנָא,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כֵּיוָן שֶׁעָבַר אָדָם עֲבֵירָה וְשָׁנָה בָּהּ — הוּתְּרָה לוֹ. הוּתְּרָה לוֹ סָלְקָא דַּעְתָּךְ?! אֶלָּא אֵימָא: נַעֲשֵׂית לוֹ כְּהֶיתֵּר."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְצָרִיךְ לִפְרוֹט אֶת הַחֵטְא, שֶׁנֶּאֱמַר: ״אָנָּא חָטָא הָעָם הַזֶּה חֲטָאָה גְדוֹלָה וַיַּעֲשׂוּ לָהֶם אֱלֹהֵי זָהָב״, דִּבְרֵי רַבִּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יְהוּדָה בֶּן בָּבָא. רַבִּי עֲקִיבָא אוֹמֵר: ״אַשְׁרֵי נְשׂוּי פֶּשַׁע כְּסוּי חֲטָאָה״. אֶלָּא מַהוּ שֶׁאָמַר מֹשֶׁה: ״וַיַּעֲשׂוּ לָהֶם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֱלֹהֵי זָהָב״? כִּדְרַבִּי יַנַּאי. דְּאָמַר רַבִּי יַנַּאי: אָמַר מֹשֶׁה לִפְנֵי הַקָּדוֹשׁ בָּרוּךְ הוּא: רִבּוֹנוֹ שֶׁל עוֹלָם! כֶּסֶף וְזָהָב שֶׁהִרְבֵּיתָ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לָהֶם לְיִשְׂרָאֵל עַד שֶׁאָמְרוּ דַּי — גָּרַם לָהֶם שֶׁיַּעֲשׂוּ אֱלֹהֵי זָהָב. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>שְׁנֵי פַּרְנָסִים טוֹבִים עָמְדוּ לָהֶם לְיִשְׂרָאֵל: מֹשֶׁה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְדָוִד. מֹשֶׁה אָמַר: יִכָּתֵב סוּרְחָנִי, שֶׁנֶּאֱמַר: ״יַעַן לֹא הֶאֱמַנְתֶּם בִּי לְהַקְדִּישֵׁנִי״, דָּוִד אָמַר: אַל יִכָּתֵב סוּרְחָנִי."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁנֶּאֱמַר: ״אַשְׁרֵי נְשׂוּי פֶּשַׁע כְּסוּי חֲטָאָה״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מָשָׁל דְּמֹשֶׁה וְדָוִד לְמָה הַדָּבָר דּוֹמֶה? לִשְׁתֵּי נָשִׁים שֶׁלָּקוּ בְּבֵית דִּין,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַחַת קִלְקְלָה, וְאַחַת אָכְלָה פַּגֵּי שְׁבִיעִית. אָמְרָה לָהֶן אוֹתָהּ שֶׁאָכְלָה פַּגֵּי שְׁבִיעִית: בְּבַקָּשָׁה מִכֶּם, הוֹדִיעוּ עַל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מָה הִיא לוֹקָה, שֶׁלֹּא יֹאמְרוּ: עַל מַה שֶּׁזּוֹ לוֹקָה — זוֹ לוֹקָה. הֵבִיאוּ פַּגֵּי שְׁבִיעִית וְתָלוּ בְּצַוָּארָהּ, וְהָיוּ מַכְרִיזִין"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְפָנֶיהָ וְאוֹמְרִין: עַל עִסְקֵי שְׁבִיעִית הִיא לוֹקָה. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>מְפַרְסְמִין אֶת הַחֲנֵפִין מִפְּנֵי חִילּוּל הַשֵּׁם, שֶׁנֶּאֱמַר: ״וּבְשׁוּב"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "צַדִּיק מִצִּדְקוֹ וְעָשָׂה עָוֶל וְנָתַתִּי מִכְשׁוֹל לְפָנָיו״. תְּשׁוּבַת הַמּוּחְלָטִין מְעַכֶּבֶת הַפּוּרְעָנוּת, וְאַף עַל פִּי שֶׁנֶּחְתַּם עָלָיו"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "גְּזַר דִּין שֶׁל פּוּרְעָנוּת. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>שַׁלְוַת רְשָׁעִים סוֹפָהּ תַּקָּלָה, וְהָרְשׁוּת מְקַבֶּרֶת אֶת בְּעָלֶיהָ, עָרוֹם נִכְנָס לָהּ וְעָרוֹם יֵצֵא מִמֶּנָּה,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וּלְוַאי שֶׁתְּהֵא יְצִיאָה כְּבִיאָה. רַב כִּי הֲוָה נָפֵיק לְמֵידַן דִּינָא אָמַר הָכִי: בִּצְבוּ נַפְשֵׁיהּ לִקְטָלָא נָפֵיק, וּצְבוּ בֵּיתֵיהּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֵית הוּא עָבֵיד, וְרֵיקָן לְבֵיתֵיהּ אָזֵיל, וּלְוַאי שֶׁתְּהֵא בִּיאָה כִּיצִיאָה. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>רָבָא כִּי הֲוָה נָפֵיק לְדִינָא אָמַר הָכִי:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>תעשה</b> <b>שבתורה.</b> לא יוכל בעלה הראשון וגו': <b>כי</b> <b>כשלת</b> <b>בעונך.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עונך יחשב כמכשול שהיא שגגה: <b>עליהם</b> <b>(חיו)</b> <b>[הוא]</b> <b>יחיה.</b> על כל מה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שעשה ואף על העבירות: <b>מתפייס</b> <b>הימנו.</b> מקבל הימנו פיוסים:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ונשלמה</b> <b>פרים</b> <b>שפתינו.</b> במקום פרים: <b>נדבה.</b> מקובלת ברצון יותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחובה: <b>ארפא</b> <b>משובתם.</b> מן היחיד:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שבא</b> <b>דבר</b> <b>עבירה</b> <b>לידו.</b> שנכשל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה כבר: <b>באותה</b> <b>אשה</b> <b>באותו</b> <b>מקום.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעבר שם העבירה ואותו פרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתוך שדומה מכל וכל לזמן שנכשל בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כבר יצרו מתגבר עליו ואומר לו ראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פלונית ואותו מקום ואותו פרק הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קום עשה מה שעשית כבר: <b>כסוי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חטאה.</b> שלא נתגלה עונו: <b>בחטא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מפורסם.</b> טוב לו שיודה ויתבייש ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יכפור בו: <b>בחטא</b> <b>שאינו</b> <b>מפורסם.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא יגלה חטאו וכבוד השם הוא שכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה שאדם חוטא בפרהסיא מיעוט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כבוד שמים הוא: <b>עבירות</b> <b>שבין</b> <b>אדם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לחבירו.</b> יגלה לרבים שיבקשו ממנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שימחול לו: <b>וחטאתי</b> <b>נגדי</b> <b>תמיד.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איני סבור שכפרת לי והרי הוא תמיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כאילו הוא נגדי עומד: <b>וצריך</b> <b>לפרט</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>את</b> <b>החטא.</b> כשהוא מתודה אומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חטא פלוני חטאתי: <b>כדר'</b> <b>ינאי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא הזכיר העון אלא למעטו ולומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתה גרמת להם משל לאדם שהיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו בן נאה ומאכילו ומשקהו ותולה לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיס של דינרין בצוארו והושיבו בפתח"
    }
  ],
  "tosafot": []
}