{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "79A",
    "perek_title": "אותו ואת בנו",
    "perek_number": 5
  },
  "english": [
    "<b>And according to</b> the opinion of <b>Ḥananya,</b> the reason for his ruling is that <b>it is written “it,” which indicates a male, and it is written “its offspring,”</b> teaching that the prohibition applies to <b>that</b> parent <b>whose offspring clings to it, which indicates a female. Therefore,</b> this prohibition <b>applies to both males and females.</b>",
    "<b>Rav Huna bar Ḥiyya says</b> that <b>Shmuel says: The <i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>Ḥananya. And Shmuel follows his</b> line of <b>reasoning, as we learned</b> in a mishna (<i>Kilayim</i> 8:4): <b>Rabbi Yehuda says:</b> With regard to two animals <b>that are born from</b> a female <b>horse, even if the father</b> of one is <b>a donkey</b> and the father of the other is a horse, <b>they are permitted</b> to mate <b>with one another.</b> Since the mothers of both are horses, the offspring are all considered of the same species. <b>But</b> to mate animals <b>that are born from</b> a female <b>donkey with</b> animals <b>that are born from</b> a female <b>horse,</b> even if one animal was born from a male horse and a female donkey and the other was born from a male donkey and a female horse, is <b>prohibited,</b> due to the prohibition of diverse kinds.",
    "<b>And,</b> commenting on that mishna, <b>Rav Yehuda says</b> that <b>Shmuel says: This is the statement of Rabbi Yehuda, who says: One</b> need <b>not be concerned with its paternity</b> in determining the species of an animal, as the species is determined solely by the mother. <b>But the Rabbis say:</b> The species of an animal is determined according to both its mother and its father. Therefore, <b>all types of mules,</b> regardless of which parent is a horse and which is a donkey, <b>are</b> considered <b>a single</b> species and may mate with each other.",
    "Now, <b>whose</b> opinion is referred to as that of <b>the Rabbis</b> here? <b>It is</b> that of <b>Ḥananya, who says: One</b> needs <b>to be concerned with paternity,</b> as, in his opinion, the prohibition against slaughtering an animal and its offspring applies to a male and its offspring as well. <b>And</b> therefore, with regard to the prohibition of diverse kinds as well, <b>this</b> mule that is <b>the offspring of</b> a female <b>horse and</b> a male <b>donkey, and that</b> mule that is the <b>offspring of</b> a female <b>donkey and</b> a male <b>horse are all a single species.</b>",
    "<b>A dilemma was raised before</b> the Sages: <b>Is Rabbi Yehuda certain that one</b> need <b>not be concerned with its paternity</b> in determining the species of the offspring, <b>or perhaps he is uncertain</b> whether or not one need be concerned with its paternity? The Gemara asks: <b>What is the</b> practical <b>difference?</b>",
    "The Gemara answers: The practical difference is <b>with regard to permitting</b> the mating of <b>the offspring with</b> the species of <b>the mother,</b> e.g., the mating of the offspring of a female horse and a male donkey together with a horse. <b>If you say</b> that Rabbi Yehuda is <b>certain</b> that one need not be concerned with its paternity, then the mating of <b>the offspring with</b> the species of <b>the mother is permitted,</b> as, in this case, they are both considered horses. <b>But if you say</b> that Rabbi Yehuda is <b>uncertain,</b> then the mating of <b>the offspring with</b> the species of <b>the mother is prohibited,</b> as one must be concerned about the species of the father.",
    "<b>What,</b> then, is the answer to the question? The Gemara suggests: <b>Come</b> and <b>hear</b> a possible resolution from the mishna cited earlier: <b>Rabbi Yehuda says: All that are born from</b> a female <b>horse, even if the father</b> of one <b>of them</b> is <b>a donkey, are permitted</b> to mate <b>with each other. What are the circumstances</b> here? <b>If we say that the father of this</b> male animal is <b>a donkey, and the father of that</b> female animal, with which the male is to be mated, is <b>a donkey,</b> does it <b>need to be said?</b> Since the mothers of both animals are horses, they are both of exactly the same species and may certainly mate with each other. <b>Rather, is it not that the father of this</b> one is <b>a horse, and the father of that</b> other one is <b>a donkey?</b>",
    "<b>And</b> yet <b>it is taught</b> that <b>they are permitted</b> to mate <b>with each other. Evidently,</b> Rabbi Yehuda is <b>certain</b> that one need not be concerned with its paternity in determining the species of the offspring. If he were uncertain, he would deem their mating prohibited, as the father of one is a horse while the father of the other is a donkey.",
    "The Gemara responds: <b>No,</b> one cannot cite proof from this, as it can be said <b>that actually, the father of this</b> male animal is <b>a donkey, and the father of that</b> female animal is also <b>a donkey. And</b> with regard to <b>that which you say:</b> Does it <b>need to be said</b> that these two may mate? It does need to be said, <b>lest you say: The horse component</b> of the male mule <b>comes</b> and <b>copulates with the donkey component</b> of the female mule, <b>and the donkey component</b> of the male mule <b>copulates</b> specifically <b>with the horse component</b> of the female mule, which would violate the prohibition of diverse kinds. Therefore, Rabbi Yehuda <b>teaches us</b> that they are both of the same species and may mate.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a possible resolution from a <i>baraita</i>: <b>Rabbi Yehuda says:</b> With regard to <b>a female mule in heat, one may not mate a horse or a donkey with her,</b> due to the prohibition against crossbreeding diverse kinds of livestock. <b>Rather,</b> one mates her with <b>one of her kind,</b> another mule. <b>And if you say</b> that Rabbi Yehuda is <b>certain</b> that one need not be concerned with its paternity in determining the species of the offspring, then why not <b>mate her with the species of her mother?</b> Evidently, Rabbi Yehuda is uncertain and therefore deems it prohibited to mate her with either a horse or a donkey. The Gemara responds: The <i>baraita</i> is referring to a case <b>where we do not know what the mother’s species is.</b>",
    "The Gemara challenges: <b>But</b> the <i>baraita</i> <b>teaches: Rather,</b> one mates her with <b>one of her kind,</b> indicating that her species is known. The Gemara explains that <b>this</b> is what the <i>baraita</i> <b>is saying: One may not mate the species of a horse or the species of a donkey with her, because one does not</b> usually <b>know the species of</b> the mother of a mule that one encounters. The Gemara suggests: <b>But let one check</b> her species <b>by</b> her <b>distinguishing characteristics, as Abaye says:</b> If <b>its voice is deep,</b> it is <b>the offspring of a female donkey;</b> if <b>its voice is shrill,</b> it is <b>the offspring of a female horse. And Rav Pappa says:</b> If <b>its ears are large and its tail is small,</b> it is <b>the offspring of a female donkey;</b> if <b>its ears are small and its tail is large,</b> it is <b>the offspring of a female horse.</b> The Gemara answers: <b>Here we are dealing with</b> a mule who is <b>mute, and</b> whose ears and tail are <b>lopped off,</b> and whose species cannot be determined. Therefore, Rabbi Yehuda’s opinion cannot be proven from this case.",
    "The Gemara asks: <b>What</b> conclusion <b>was</b> reached <b>about it? Come</b> and <b>hear</b> a resolution, <b>as Rav Huna, son of Rav Yehoshua, says: All,</b> including Rabbi Yehuda, <b>agree with regard to</b> mating <b>the offspring with</b> the species of <b>its mother that it is prohibited. Conclude from it</b> that Rabbi Yehuda is <b>uncertain.</b> If he were certain that one need not be concerned with its paternity, he would deem mating the offspring with the species of its mother permitted, since the father’s species would not matter. The Gemara affirms: <b>Conclude from it</b> that this is so.",
    "The Gemara relates with regard to this issue that <b>Rabbi Abba said to his servant: If you bring me mules</b> attached <b>to a wagon [<i>rispak</i>], look for those that are similar to each other</b> in their voices and the sizes of their ears and tails, <b>and bring</b> those <b>for me,</b> in order not to violate the prohibition of diverse kinds. <b>Evidently,</b> Rabbi Abba <b>holds</b> that with regard to the offspring of diverse kinds, <b>one</b> need <b>not be concerned with its paternity,</b> since, as explained earlier, these distinguishing characteristics indicate only the species of the mother."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְלַחֲנַנְיָה כְּתִיב אוֹתוֹ דְּמַשְׁמַע זָכָר וּכְתִיב בְּנוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִי שֶׁבְּנוֹ כָּרוּךְ אַחֲרָיו דְּמַשְׁמַע נְקֵבָה הִלְכָּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נוֹהֵג בֵּין בִּזְכָרִים בֵּין בִּנְקֵבוֹת <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַב הוּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר חִיָּיא אָמַר שְׁמוּאֵל הִלְכְתָא כַּחֲנַנְיָה וְאַזְדָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל לְטַעְמֵיהּ דִּתְנַן רַבִּי יְהוּדָה אוֹמֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַנּוֹלָדִים מִן הַסּוּס אַף עַל פִּי שֶׁאֲבִיהֶן חֲמוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּתָּרִין זֶה בְּזֶה אֲבָל הַנּוֹלָדִין מִן הַחֲמוֹר עִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַנּוֹלָדִין מִן הַסּוּס אֲסוּרִין <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאָמַר רַב יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר שְׁמוּאֵל זוֹ דִּבְרֵי רַבִּי יְהוּדָה דְּאָמַר אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹשְׁשִׁין לְזֶרַע הָאָב אֲבָל חֲכָמִים אוֹמְרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל מִינֵי פְּרָדוֹת אַחַת הֵן <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מַאן חֲכָמִים חֲנַנְיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דְּאָמַר חוֹשְׁשִׁין לְזֶרַע הָאָב וְהַאי בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סוּסְיָא וַחֲמָרָא וְהַאי בַּר חֲמָרָא וְסוּסְיָא כּוּלְּהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲדָא מִינָא נִינְהוּ <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ מִי פְּשִׁיט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ לְרַבִּי יְהוּדָה דְּאֵין חוֹשְׁשִׁין לְזֶרַע הָאָב אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִלְמָא סַפּוֹקֵי מְסַפְּקָא לֵיהּ לְמַאי נָפְקָא מִינַּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>לְמִישְׁרֵא פְּרִי עִם הָאֵם אִי אָמְרַתְּ מִיפְשָׁט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּשִׁיטָא לֵיהּ פְּרִי עִם הָאֵם שְׁרֵי אֶלָּא אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרַתְּ סַפּוֹקֵי מְסַפְּקָא לֵיהּ פְּרִי עִם הָאֵם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָסוּר <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מַאי תָּא שְׁמַע רַבִּי יְהוּדָה אוֹמֵר כׇּל הַנּוֹלָדִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הַסּוּס אַף עַל פִּי שֶׁאֲבִיהֶן חֲמוֹר מוּתָּרִין זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּזֶה הֵיכִי דָמֵי אִילֵּימָא דַּאֲבוּהּ דְּהַאי חֲמוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲבוּהּ דְּהַאי חֲמוֹר צְרִיכָא לְמֵימַר אֶלָּא לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּאֲבוּהּ דְּהַאי סוּס וַאֲבוּהּ דְּהַאי חֲמוֹר <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְקָתָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוּתָּרִים זֶה עִם זֶה אַלְמָא מִיפְשָׁט פְּשִׁיטָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>לָא לְעוֹלָם דַּאֲבוּהּ דְּהַאי חֲמוֹר וַאֲבוּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּהַאי חֲמוֹר וּדְקָאָמְרַתְּ צְרִיכָא לְמֵימַר מַהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתֵימָא אָתֵי צַד דְּסוּס מִשְׁתַּמֵּשׁ בְּצַד חֲמוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְצַד חֲמוֹר מִשְׁתַּמֵּשׁ בְּצַד סוּס קָא מַשְׁמַע לַן <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תָּא שְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יְהוּדָה אוֹמֵר פִּרְדָּה שֶׁתָּבְעָה אֵין מַרְבִּיעִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלֶיהָ לֹא סוּס וְלֹא חֲמוֹר אֶלָּא מִינָהּ וְאִי אָמְרַתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִפְשָׁט פְּשִׁיטָא לֵיהּ לַרְבַּע עֲלַהּ מִינָא דְּאִמַּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא יָדְעִינַן מִינָא דְּאִמַּהּ מַאי נִיהוּ <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְהָא אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינַּהּ קָתָנֵי הָכִי קָאָמַר אֵין מַרְבִּיעִין עָלֶיהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא מִין סוּס וְלֹא מִין חֲמוֹר לְפִי שֶׁאֵין יוֹדְעִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמִינָהּ וְלִיבְדּוֹק בְּסִימָנִין דְּאָמַר אַבָּיֵי עָבֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָלֵיהּ בַּר חַמָּרָא צְנִיף קָלֵיהּ בַּר סוּסְיָא וְאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב פָּפָּא רַבְרְבָן אוּדְנֵיהּ וְזוּטְרָא גְּנוּבְתֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר חַמָּרָא זוּטְרָן אוּדְנֵיהּ וְרַבָּה גְּנוּבְתֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר סוּסְיָא הָכָא בְּמַאי עָסְקִינַן בְּאִלֶּמֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְגִידֶּמֶת <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מַאי הָוֵי עֲלַהּ תָּא שְׁמַע דְּאָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּנָא בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ הַכֹּל מוֹדִין בִּפְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִם הָאֵם שֶׁאָסוּר שְׁמַע מִינַּהּ סַפּוֹקֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְסַפְּקָא לֵיהּ שְׁמַע מִינַּהּ <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבִּי אַבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשַׁמָּעֵיהּ אִי מְעַיְּילַתְּ לִי כּוּדַנְיָיתָא בְּרִיסְפַּק"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עַיֵּין לְהָנָךְ דְּדָמְיָין לַהֲדָדֵי וְעַיֵּיל לִי אַלְמָא קָסָבַר אֵין חוֹשְׁשִׁין לְזֶרַע הָאָב"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ואזדא</b> <b>שמואל</b> <b>לטעמיה.</b> דאית ליה חוששין בבהמות לזרע האב:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>הנולדים</b> <b>מן</b> <b>הסוס.</b> נקבה: <b>אע\"פ</b> <b>שאביהן</b> <b>חמור</b> <b>מותרין.</b> פרד זכר בן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "סוס נקבה עם פרדה נקבה בת סוס נקבה ולא אמרינן אתי צד סוס"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ומשתמש בצד חמור שצד סוס וחמור יש בשניהם להא לא חיישינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממה נפשך אי חוששין לזרע האב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שניהם שוין שבשניהם יש צד סוס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחמור ואי אין חוששין הרי כולן מין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סוס: <b>אבל.</b> פרדים הנולדים מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הסוס נקבה אסורים עם פרדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנולדים מן החמור נקבה דשמא אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חוששין לזרע האב והוי האי כוליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סוס והאי כוליה חמור: <b>זו</b> <b>דברי</b> <b>ר'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יהודה</b> <b>דאמר</b> <b>(שמא)</b> <b>אין</b> <b>חוששין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפיכך אסורים: <b>אבל</b> <b>חכמים</b> <b>אומרים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כולן מותרים שבשניהם יש ב' צדדין."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומדקרי שמואל לחנניה בלשון חכמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ש\"מ סבירא ליה דהלכתא כחנניה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מיפשט</b> <b>פשיטא</b> <b>ליה.</b> ומשום הכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסר: <b>או</b> <b>ספוקי</b> <b>מספקא</b> <b>ליה.</b> ומשו\"ה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסר: <b>נפקא</b> <b>מיניה</b> <b>למישרי</b> <b>פרי</b> <b>עם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>האם.</b> פרד בן סוס נקבה להרביע על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סוס נקבה: <b>פרי</b> <b>עם</b> <b>האם</b> <b>אסור.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דלמא חוששין: <b>אלא</b> <b>לאו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דאבוה</b> <b>דהאי</b> <b>סוס</b> <b>ואבוה</b> <b>דהאי</b> <b>חמור.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והכי קאמר ר' יהודה דמרביעים סוס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמור על פרד בן סוסיא ומאי שאביהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמור אביו של פרד קאמר: <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לעולם.</b> אימא לך ספוקי מספקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה ומשום הכי הנולדים מן הסוס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומן החמור מותרין זה בזה כדפרישית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעיל ממה נפשך: <b>מהו</b> <b>דתימא</b> <b>אתי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>צד</b> <b>סוס</b> <b>וכו'.</b> מהו דתימא ליתסרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנולדים מן הסוס או מן החמור נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה עם זה משום דדלמא חיישינן לזרע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האם ואתי צד סוס וכו': <b>קמ\"ל.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא לא אמרי' שאין כאן צד סוס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיוחד וצד חמור מיוחד הילכך אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזכירין כאן צדדים דהא מבלבל זרעיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומינא באפי נפשיה הוא דמקרי והוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מין בפני עצמו מעין סוס וחמור:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אלא</b> <b>מינה.</b> פרד: <b>והא</b> <b>אלא</b> <b>מינה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קתני.</b> ואי לא ידעינן אי בת סוסיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואי בת חמורה מאי פרד מרבעינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עלה האמר ר' יהודה הנולדים מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הסוסיא אסורין בנולדין מן החמורה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>מין</b> <b>סוס.</b> לא סוס גמור ולא פרד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בן סוסיא: <b>אלא</b> <b>מינה.</b> כלומר עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיודע לך מאיזה מין הוא: <b>בר</b> <b>חמרא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמו היתה חמורה: <b>צניף.</b> צלול והוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשון צעקת הסוס: <b>גנובתיה.</b> זנבו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גידמת.</b> מזנב ומאזנים: <b>בריספק.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עגלה שהיה רוכב בה: <b>דדמיין</b> <b>להדדי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באזנים ובזנב משום מנהיג בכלאים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קסבר</b> <b>אין</b> <b>חוששין.</b> והוי כלאים בני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החמורה ובני הסוסיא דאי חוששין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כולן שוין שבכולן יש ב' צדדים:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>ולחנניה</b></big> <b>כתיב</b> <b>אותו</b> <b>וכתיב</b> <b>בנו.</b> וא\"ת ולשתוק מאותו ומבנו"
    },
    {
      "width": "310px",
      "right": "",
      "left": "",
      "text": "ולכתוב בן וי\"ל דלא מדכתיב את בנו ולא כתיב בן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "קדריש אלא בן נמי משמע דכרוך אחריו: <big><b>מהו</b></big> <b>דתימא</b> <b>אתי</b> <b>צד</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>סוס</b> <b>ומשתמש</b> <b>כו'</b> <b>קמ\"ל.</b> לא דמי לחציו עבד וחציו בן חורין (חגיגה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דף ב:) דאסור בחציה שפחה וחציה בת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חורין משום דאתי צד עבדות ומשמש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בצד חירות דהכא כלאים אמר רחמנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דוקא תרי מיני וכל פרדות הבאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מסוס וחמור מין אחד הוא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>עייל</b></big> <b>הנך</b> <b>דדמיין</b> <b>להדדי.</b> משמע"
    },
    {
      "width": "170px",
      "right": "",
      "left": "",
      "text": "דרבי אבא סבר כרבי יהודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכן אביי דאמר עבי קליה בר חמרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכן רב פפא דאמר רברבן אודניה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וזוטרא גנובתיה בר חמרא כולהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סבירא להו כרבי יהודה ובפרק ב'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דייני גזרות (כתובות דף קיא:) אמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הלכה כרבי יהודה בפרדות ושור או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שה דאותו ואת בנו מתרגמינן תורתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "או שיתא (ויקרא כב) משמע דאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נוהג בזכרים והיינו דלא כחנניה ומיהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמואל פסק כחנניה ועוד דסתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתניתין דסוף פרק אלו מומין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(בכורות מה:) אלו כשרים באדם ופסולים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בבהמה אותו ואת בנו מוקי לה התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כחנניה ועוד דחנניה כרבי יונתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובפרק השואל (ב\"מ דף צה:) אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאביי סבר לה כרבי יאשיה. ורבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סבר לה כרבי יונתן וקי\"ל כרבא לגבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאביי ומיהו אפילו קיימא לן כרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יהודה בפרדות כדפסיק בס\"פ בתרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דכתובות (דף קיא:) אין להתיר אותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואת בנו בזכרים דהא מסקינן הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דרבי יהודה ספוקי מספקא ליה וא\"ת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמסקינן בשמעתין בסמוך דבין לרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אליעזר ובין לרבנן ספוקי מספקא להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אי חוששין לזרע האב אי לאו ואמאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מספקא להו והא אמרינן לקמן בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הזרוע (חולין דף קלב.) גבי מתנות לר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אליעזר מבעי ליה אם שור אם שה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לחלק ורבנן נפקא להו לחלק מאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זובחי הזבח ולר' אליעזר מאת זובחי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הזבח אתא לכדרבא דהדין עם הטבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וא\"כ מדבעי להו קרא לחלק מכלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאין חוששין לזרע האב כדמשמע לעיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וי\"ל דודאי אי חוששין לזרע האב לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "צריך קרא לחלק אבל משום דמספקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להו שמא אין חוששין קבעי קרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לחלק משום דילמא אין חוששין ואתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קרא לחלק ואי חוששין לרבנן אתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קרא דמאת זובחי הזבח לכדרבא דהדין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עם הטבח ולר' אליעזר אתא אם שה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לחייב במתנות כדדרשי רבנן ומשום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמספקא ליה לרבי אליעזר אי אתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לחלק או לחייב במתנות פטר ר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אליעזר דהמוציא מחברו עליו הראיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וא\"ת הא דקאמר רבי יוחנן התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דדרשי רבנן אם שה לרבות את הכוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דחייב במתנות היכי דמי אי בצבי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הבא על התיישה כדמסיק בשמעתין דבהכי פליגי והתם נמי בריש ההוא שמעתא אמרינן הכי א\"כ סברי דחוששין לזרע האב ואתא קרא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לרבויי דחייב בכל המתנות דאי אין חוששין א\"כ לא צריך רבוי וא\"כ לא צריך קרא לחלק ונראה לפרש דלרבי יוחנן כוי דהתם לא מיתוקם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אלא בתייש הבא על הצבייה ובין חוששין לזרע האב ובין אין חוששין איצטריך קרא לחייב בכל המתנות וא\"ת דמשמע התם דלא פטר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ר' אליעזר אלא ממתנות וכסוי אבל אהא דאמרו רבנן חלבו אסור כחלב בהמה לא פליג מדלא קאמר נמי מותר ואמאי והא אפילו חוששין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לזרע האב הא אית ליה לר\"א דשה ולא מקצת שה וא\"כ תייש הבא על הצבייה לישתרי חלבו וכי תימא דקסבר ר' יוחנן דלרבי אליעזר נמי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אמרינן שה ואפילו מקצת שה א\"כ אמאי פטר הכא באותו ואת בנו וי\"ל דסבר ר' יוחנן דפליגי הכא באותו ואת בנו למלקות ובצבי הבא על"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "התיישה דלרבנן אפילו למלקות אמרינן שה ואפילו מקצת שה ור\"א פטר ממלקות דמספקא ליה אי אמרינן שה ואפילו מקצת שה אבל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מודה דאיכא איסורא אי נמי לעולם סבירא ליה דשה ואפילו מקצת שה לא אמרינן ושאני חלב דרבי קרא כדדרשינן בריש פרק בתרא דיומא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "(דף עד.) כל חלב לרבות כוי וחצי שיעור ומיהו קשה בתייש הבא על הצבייה אמאי פטר ר' אליעזר מכסוי והא דלמא אין חוששין לזרע האב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "והוי כולו צבי וצ\"ל דרבי אליעזר פוטר לא קאי אלא אמתנות וכן משמע לשון המשנה במסכת בכורים (פ\"ב מ\"י) דתנן ר' אליעזר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "פוטר שהמוציא מחבירו עליו הראיה וכן כתב רבינו תם בפרדות כרבי יהודה ואותו ואת בנו נוהג בזכרים לאיסורא ולא למלקות:"
    }
  ]
}