{
  "text": [
    "< b > ו ל ח נ נ י ה   כ ת י ב   א ו ת ו   ד מ ש מ ע   ז כ ר   ו כ ת י ב   ב נ ו   ד מ ש מ ע   נ ק ב ה   ה י ל כ ך   נ ו ה ג   ב י ן   ב ז כ ר י ם   ב י ן   ב נ ק ב ו ת .   < / b > ו א ם   ת א מ ר   ו ל ח נ נ י ה   ל מ א י   א י צ ט ר י ך   ר ח מ נ א   ל מ י כ ת ב   א ו ת ו   ו א ת   ב נ ו ,   ל כ ת ו ב   ב ן   ו י ה א   ה כ ל   ב מ ש מ ע ,   י ש   ל ו מ ר   ד ח נ נ י ה   ל א ו   מ ד כ ת י ב   ב נ ו   ו ל א   כ ת י ב   ב ן   מ ש מ ע   ל י ה   מ י   ש ב נ ו   כ ר ו ך   א ח ר י ו ,   א ל א   ב ן   נ מ י   מ ש מ ע   מ י   ש ב נ ו   כ ר ו ך   א ח ר י ו .",
    "< b > מ ה ו   ד ת י מ א   א ת י   צ ד   ס ו ס   ו מ ש ת מ ש   ב צ ד   ח מ ו ר   ק א   מ ש מ ע   ל ן .   < / b > ו א ם   ת א מ ר   ו א מ א י   ל א   א מ ר י נ ן   ה כ י ,   ד ה א   ג ב י   ח צ י ו   ע ב ד   ו ח צ י ו   ב ן   ח ו ר י ן   א ס ר ו   ל י ש א   א ש ה   מ ן   ה ט ע ם   ה ז ה ,   מ ד א מ ר י נ ן   ( ג י ט י ן   מ א ,   ב )   ל י ש א   ש פ ח ה   א י נ ו   י כ ו ל   מ ש ו ם   צ ד   ח י ר ו ת   ש ב ו ,   ב ת   ח ו ר י ן   א י נ ו   י כ ו ל   מ ש ו ם   צ ד   ע ב ד ו ת   ש ב ו .   ו י ש   ל ו מ ר   ד כ ל א י ם   ב ש נ י   מ י נ י ן   ת ל ה   ה כ ת ו ב ,   ו ה י ל כ ך   ב ר   ס ו ס י א   [ ו ח מ ר א ]   מ י ב ל ב ל   ז ר ע א   ו כ ד א מ ר י נ ן   ב פ י ר ק י ן   ד ל ע י ל   ( ח ו ל י ן   ס ט ,   א )   ד א ם   כ ן   ס ו מ א   י ו ל י ד   ס ו מ א   ק ט ע   י ו ל י ד   ק ט ע ,   ה י ל כ ך   ב ר   ס ו ס י א   ו ח מ ר א   ב ה ד י   ב ר   ס ו ס י א   ו ח מ ר א   כ ו ל ה ו   ח ד   מ י נ א   ה ו א ,   ו א פ י ל ו   ל מ א ן   ד א מ ר   ח ו ש ש י ן   ל ז ר ע   ה א ב   ו כ ד א מ ר י נ ן   ל ע י ל   א ב ל   ח כ מ י ם   א ו מ ר י ם   כ ל   מ י נ י   פ ר ד ו ת   א ח ת   ה ן ,   א ב ל   ב ר   ס ו ס י א   ו ח מ ר א   א ב ר   ס ו ס י א   ו ס ו ס   ל מ א ן   ד א מ ר   ח ו ש ש י ן   ל ז ר ע   ה א ב   א ס ו ר ,   ד ה א י   מ י נ א   א ח ר י נ י ,   א ב ל   ה ת ם   ג ב י   ח צ י ו   ע ב ד   ה א   א י כ א   צ ד   א ח ד   ש א ס ו ר   ב ב ת   ח ו ר י ן .",
    "< b > א מ ר   ר '   א ב א   ל ש מ ע י ה   כ י   מ ע י י ל ת   ל י   כ ו ד נ י י ת א   ב ר י ס פ ק   ע י י ן   ב ה נ י   ד ד מ י י ן   ל ה ד ד י   ו ע י י ל .   < / b > כ ל ו מ ר   ש י ה י ו   ד ו מ י ן   ב א ו ד נ י י ה ו   א ו   ב ז ב נ ו ת י י ה ו   ו ק ל י ה ו   ד א ז   נ ו ד ע   ש א ב י ו   ו א מ ו   ש ל   ז ה   כ א ב י ו   ו א מ ו   ש ל   ז ה   ו ל י כ א   מ ש ו ם   מ נ ה י ג   ב כ ל א י ם ,   א ב ל   א י   ל א   ד מ י א ן   ל ה ד ד י   א ס ו ר ,   א ל מ א   מ ד א ס ר   ב ד ל א   ד מ י א ן   ק ס ב ר   א י ן   ח ו ש ש י ן   ל ז ר ע   ה א ב ,   ד ל מ א ן   ד א מ ר   ח ו ש ש י ן   ה א   א מ ר   ד כ ל   מ י נ י   פ ר ד ו ת   א ח ת   ה ן .   ו א י כ א   ד ק ש י א   ל י ה   ה י כ י   מ ו כ ח   מ ה כ א   ד ק ס ב ר   ד א י ן   ח ו ש ש י ן   ל ז ר ע   ה א ב ,   ד י ל מ א   ס פ ו ק י   מ ס פ ק א   ל י ה ,   ו מ ש ו ם   ח ו מ ר א   ב ע י   ל ה ו   ד ד מ י א ן   ל ה ד ד י ,   ו מ ד ק א מ ר י נ ן   א ל מ א   ק ס ב ר   א י ן   ח ו ש ש י ן ,   מ ש מ ע   כ ל ל   ו כ ל ל   ל א   ב י ן   ל ה ח מ י ר   ב י ן   ל ה ק ל .   ו מ ת ו ך   ל ש ו ן   ז ה   פ ס ו ק   ד ל א   ח י י ש י נ ן   ל ז ר ע   ה א ב   כ ל ל   כ ר '   א ב א   ד ה ו א   ב ת ר א ,   ו מ ת ר צ י נ ן   ע י ק ר   ק ו ש י י ת נ ו   ד ר '   א ב א   ה כ י   ק א מ ר   ל ש מ ע י ה   כ י   מ ע י י ל ת   ב ה מ ה   ב ר י ס פ ק   ש א ב י ה   ו א מ ה   ס ו ס   ו ת ר צ ה   ל ה ב י א   כ ו ד נ י א ת א   ב ה ד ה ,   ע י י ן   ב ס י מ נ י ן   ד ד מ י א   א ה ד ד י ,   ד א י   ע י י ל ת   ס ו ס   ג מ ו ר   ( ל ע י ו נ י )   [ ל ע י ו ל י ]   כ ו נ ד י א ת '   ד ז ו ט ר א   א ז נ י ה   ו ר ב ן   ז נ ב ו ת י ה   ו צ נ י ף   ק ל י ה ,   ו א י   ח מ ו ר   ג מ ו ר   ק א   מ ע י י ל ת   ע י י ל   ב ה ד י ה   כ ו נ ד י א ת '   ד ר ב ן   א ו ד נ י ה   ו ז ו ט ר   ז נ ב ו ת י ה   ו ע ב י   ק ל י ה ,   א ל מ א   ו ד א י   מ ד ש ר י   ל ה ב י א   ס ו ס   ג מ ו ר   ע ם   פ ר ד   ב ן   ס ו ס י א   ו ח מ ו ר   מ פ ש ט   פ ש י ט א   ל י ה   ד א י ן   ח ו ש ש י ן   ל ז ר ע   ה א ב   כ ל ל   ל ה ח מ י ר   ו ל ה ק ל .   ו נ ר א   ל י ה   ד ל ש ו ן   כ י   מ ע י י ל ת   כ ו נ ד י א ת '   ע י י ן   ד ד מ י א ן   א ה ד ד י   א י נ ו   מ ת י י ש ב   כ ל ל   ל פ י ר ו ש   ה ז ה ,   ד כ ו נ ד י א ת א   ת ר ת י   מ ש מ ע   ו ע ל י ה ם   א ו מ ר   ש י ה ו   ד ו מ ו ת   ז ו   ל ז ו .   ו נ ר א ה   ו ד א י   ד א י ן   ח ו ש ש י ן   מ ס פ ק   ק א מ ר   ל ה ח מ י ר   ו ל א   ל ה ק ל   ו פ ר ד   ע ם   פ ר ד   ק א מ ר ,   ו כ ן   כ ת ב   ה ר \" ז   ה ל ו י   ז \" ל   ד ר '   א ב א   ח ו מ ר א   ה ו א ,   ו ת י ו ב ת א   ד מ ו ת ב י נ ן   מ ל י ש נ א   ד א י ן   ח ו ש ש י ן ,   ד מ ש מ ע   כ ל ל   ו כ ל ל   ( ק א ' )   [ ל א ]   א ש ל י   ר ב ר ב י   ח ז י נ א   ת י ו ב ת א   ל א   ח ז י נ א ,   ד ה א   ר '   י ה ו ד ה   נ מ י   א י ן   ח ו ש ש י ן   ק א מ ר ,   ו א פ י ל ו   ה כ י   א ס י ק נ א   ד ס פ ו ק י   מ ס פ ק א   ל י ה ,   ו כ ו ל ה   ש מ ע ת י ן   א י ן   ח ו ש ש י ן   נ ק ט י ה ,   ו ב כ ו ל ה ו   א ס י ק נ א   ד ס פ ו ק י   מ ס פ ק א   ל ה ו   ו כ ד א מ ר י נ ן   ל ק מ ן   ר ב נ ן   ס ב ר י   ח ו ש ש י ן   ל ז ר ע   ה א ב   ו ר '   א ל ע ז ר   ס ב ר   א י ן   ח ו ש ש י ן   ל ז ר ע   ה א ב ,   ו א ס י ק נ ו   ד ת ר ו י י ה ו   ס פ ו ק י   מ ס פ ק א   ל ה ו   כ נ \" ל . < b r > < b > < / b > ו ל ע נ י ן   פ ס ק   ה ל כ ה   כ ת ב   ר ב י נ ו   א ל פ ס י   ז \" ל   א י כ א   מ א ן   ד א מ ר   ד ל י ת א   ל ד ח נ נ י ה ,   ד א מ ר   ל י ה   ר ב י   א ב א   ל ש מ ע י ה   כ י   מ ע י י ל ת א   כ ו נ ד י א ת '   ב ר י ס פ ק   ע י י ן   ד ד מ י א ן   ל ה ד ד י ,   א ל מ א   ק א   ס ב ר   א י ן   ח ו ש ש י ן   ל ז ר ע   ה א ב ,   ו ס י מ נ י ן   ד א ו ר י י ת א ,   ו א מ ר י נ ן   ב כ ת ו ב ו ת   פ ר ק   ש נ י   ד י י נ י   ג ז י ר ו ת   ( כ ת ו ב ו ת   ק י א ,   ב )   י צ ח ק   ו ש מ ע י ה   א ו מ ר י ם   ה ל כ ה   כ ר '   י ה ו ד ה   ב פ ר ד ו ת   ו ה י ל כ ת א   כ ר '   י ה ו ד ה   ד א מ ר   א י ן   ח ו ש ש י ן   ל ז ר ע   ה א ב ,   ו א י כ א   מ א ן   ד א מ ר   ש א ם   מ ת ב ר ר   ש ה ו א   א ב י ו   ו ד א י   א י ן   ש ו ח ט י ן   א ו ת ו   ו א ת   ב נ ו   ב י ו ם   א ח ד ,   ד ה א   א מ ר   ש מ ו א ל   ה ל כ ה   כ ח נ נ י ה .   ו מ ס ת ב ר א   ד ל י ת א   ל ד ח נ נ י ה .   ו ה ר \" ז   ה ל ו י   ז \" ל   נ ר א ה   ש ש מ ע   מ ד ב ר י   ר ב   א ל פ ס י   ז \" ל   ש ה ו א   ס ו ב ר   ד א י ן   ח ו ש ש י ן   ל ז ר ע   ה א ב   ב י ן   ל ה ק ל   ב י ן   ל ה ח מ י ר ,   מ ד ש ר י   א ו ת ו   ו א ת   ב נ ו   ב ז כ ר י ם .   ו א ף   ע ל   פ י   ש נ ו ד ע   ו ד א י   ש ה ו א   א ב י ו .   ו כ ת ב   ו ל \" נ   ד ב ר י   א י כ א   מ א ן   ד א מ ר   כ ה ו ג ן   ו כ ש ו ר ה   ו ה ל כ ה   כ ח נ נ י ה   ב א ו ת ו   ו א ת   ב נ ו   ב ע נ י ן   א י ס ו ר א   א ב ל   ל מ ל ק ו ת   ל א   ו כ ר ב י   י ה ו ד ה   ב פ ר ד ו ת   ל ח ו מ ר א ,   ד ה א   א ס י ק נ א   ל ח ו מ ר א   ב ג מ ר א   ס פ ו ק י   מ ס פ ק א   ל י ה ,   ה י ל כ ך   פ ר ד   ע ם   ה א ם   א ס ו ר ,   ו פ ל ו ג ת א   ד ר ב נ ן   ו ר ב י   א ל י ע ז ר   ב כ ל א י ם   ו ב כ ו י   א ס י ק נ א   ד כ ו ל ה ו   ס פ ו ק י   מ ס פ ק א   ל ה   ו כ ד פ י ר ש   ר ב   פ פ א   ב ג מ ' ,   נ ק י ט י   ב כ ל   ה נ י   ד ל ח ו מ ר א   א ז ל י נ ן   ב כ ל   ד ו כ ת א   ב א ו ת ו   ו א ת   ב נ ו   ו ב כ י ס ו י   ה ד ם   ו ב מ ת נ ו ת   ו ב פ ר ד ו ת ,   ו ד א מ ר   ר '   א ב א   ל ש מ ע י ה   ח ו מ ר א   ה ו א   כ ר ב י   י ה ו ד ה ,   ו כ י ו ן   ד נ ק ט י נ ן   ב כ ל   ד ו כ ת א   ל ח ו מ ר א   ה א   ד א מ ר   ר ב   מ ש ר ש י א   ל ע י ל   ( ח ו ל י ן   ס ט ,   א )   ל ד ב ר י   ה א ו מ ר   ח ו ש ש י ן   ל ז ר ע   ה א ב   ב ן   פ ק ו ע ה   ד א ז י ל   א ב ה מ ה   מ ע ל י י ת א   ה ו ו ל ד   א י ן   ל ו   ת ק נ ה   ה ל כ ה   ה ו א   ו ה \" ה   ( ל ז כ ר )   [ ל ז ר ע ]   מ ע ל י א   ד א ז י ל   א ב ן   פ ק ו ע ה ,   ו ל א ו   ל א פ ו ק י   מ ד ר ב י   י ה ו ד ה   א ת א   ר ב י   מ ש ר ש י א   א ל א   ל א פ ו ק י   מ ד ר ב נ ן   ד פ ל י ג י   ע ל י ה   ד ח נ נ י ה ,   ו כ ן   כ ת ב   ר \" ת   ז \" ל   כ ע נ י ן   ה ז ה   מ פ ו ר ש   ד א י ן   ח ו ש ש י ן   ל ז ר ע   ה א ב   ס פ ו ק י   ה ו א   ד מ ס פ ק י   ל ה ו   ל כ ו ל ה ו ,   ה י ל כ ך   ל ע נ י ן   א ו ת ו   ו א ת   ב נ ו   א ז ל י נ ן   ל ח ו מ ר א   ו א ס ו ר   א פ י ל ו   ה א ב   ע ם   ב נ ו . < b r > < b > < / b > ו מ י ה ו   נ ר א ה   ד ס ב י ר א   ל י ה   ל ר \" ת   ד ר ב נ ן   נ מ י   ד ח נ נ י ה   ב א ו ת ו   ו א ת   ב נ ו   ה י י נ ו   ר ב י   י ה ו ד ה ,   ו ה א   ד ק א מ ר   ד א י נ ו   נ ו ה ג   ב ז כ ר י ם   ל מ ל ק ו ת   ק א מ ר ,   א ב ל   ל ע נ י ן   א י ס ו ר א   מ י ה א   כ ו ל ה ו   א ו ד ו י י   מ ו ד ו   ד א ס ו ר   מ ס פ ק א ,   ו ד ל מ א   א י ן   ח ו ש ש י ן   ל ז ר ע   ה א ב   ל א   כ ד ב ר י   ה ר \" ז   ה ל ו י   ז \" ל   ש כ ת ב   ד ת \" ק   ד ח נ נ י ה   א ו ת ו   ו א ת   ב נ ו   ת נ א   א ח ר י נ א   ה ו א   ו ר ב   מ ש ר ש י א   ל א פ ו ק י   מ י נ י ה   א ת א ,   ו ל ד ב ר י   ר \" ת   ז \" ל   ה א   ד א מ ר   ר ב   מ ש ר ש י א   ל ד ב ר י   ה א ו מ ר   ח ו ש ש י ן   ד מ ש מ ע   ד ל ד ב ר י   ה א ו מ ר   א י ן   ח ו ש ש י ן   ב ן   פ ק ו ע ה   ד א ז י ל   א ב ה מ ה   מ ע ל י י ת א   ה ו ל ד   ( א י ן )   [ י ש ]   ל ו   ת ק נ ה   מ ד ל א   ק א מ ר   ל ה   ס ת ם ,   י ש   ל ו מ ר   מ ש ו ם   ד ל א   פ ס י ק א   ל י ה   ד ר '   א ל י ע ז ר   ד א מ ר   א י ן   ח ו ש ש י ן   ס פ ו ק י   מ ס פ ק א   ל י ה   ד ד ל מ א   מ פ ש ט   פ ש י ט א   ל י ה   כ ד ה ו ה   מ ש מ ע   ל ו מ ר   מ ע י ק ר א ,   ו כ ש נ מ צ א   ל ו מ ר   ד ר ב י   א ל י ע ז ר   נ מ י   ס פ ו ק י   מ ס פ ק א   ל י ה   א ת י א   ( כ ר ב )   [ ד ר ב ]   מ ש ר ש י א   ל כ ו ל י   ע ל מ א .   ו מ י ה ו   ו ד א י   ק ש ה   ד ה י א ך   א פ ש ר   ל ו מ ר   ד ת נ א   ק מ א   ד ח נ נ י ה   ב א ו ת ו   ו א ת   ב נ ו   ס פ ו ק י   מ ס פ ק א   ל י ה   ל ע נ י ן   א ו ת ו   ו א ת   ב נ ו   ו ל ע נ י ן   מ ל ק ו ת   ב ל ב ד   ה ו א   ד ק א מ ר   ד א י נ ו   נ ו ה ג   ב ו ,   ד ה א   מ ד ר ש   ק א   ד ר י ש   ו מ ד ל א   ק ת נ י   כ ד ת נ י א   י כ ו ל   י ה א   א ו ת ו   ו א ת   ב נ ו   נ ו ה ג   ב ז כ ר י ם   ו כ ו '   א ח ר   ש ח ל ק   ה כ ת ו ב   י ש   ב ד י ן   ל ז כ ו ת   ו כ ו '   ו א ם   נ פ ש ך   ל ו מ ר   כ ת י ב   א ו ת ו   ד מ ש מ ע   ז כ ר   ה \" ה   ( א ו ל י   ה ר י   ה ו א )   א ו מ ר   ב נ ו   מ י   ש ב נ ו   כ ר ו ך   א ח ר י ו   י צ א   ז כ ר   ש א י ן   ב נ ו   כ ר ו ך   א ח ר י ו ,   א ל מ א   מ ש מ ע   מ פ ש ט   פ ש י ט א   ב א ו ת ו   ו א ת   ב נ ו .   מ י ה ו   ו נ ר א י ן   ד ב ר י   ה ר ב   ר ב י נ ו   מ ש ה   ב ר   נ ח מ ן   ז \" ל   ש כ ת ב   ד ת נ א   ק מ א   ד ח נ נ י ה   ה י י נ ו   ר ב י   י ה ו ד ה ,   ו ל ע נ י ן   א ו ת ו   ו א ת   ב נ ו   ו מ פ ש ט   פ ש י ט א   ל י ה ,   א ל א   ד ב ע ל מ א   מ ס ת פ ק א   ל י ה   א י   י ל פ י נ ן   מ א ו ת ו   ו א ת   ב נ ו   כ ש ם   ש ל ע נ י ן   א ו ת ו   ו א ת   ב נ ו   א י ן   ח ו ש ש י ן ,   ב ע ל מ א   נ מ י   א י ן   ח ו ש ש י ן ,   א ו   ד י ל מ א   מ ד א י צ ט ר י ך   ר ח מ נ א   ל ג ב י   א ו ת ו   ו א ת   ב נ ו   ל מ י מ ר   ד א י ן   ח ו ש ש י ן   ש מ ע   מ י נ ה   ב ע ל מ א   ח ו ש ש י ן ,   ו ח נ נ י ה   ס ב ר   ל ג ב י   א ו ת ו   ו א ת   ב נ ו   ד א פ י ל ו   ז כ ר י ם   ב מ ש מ ע ,   ד א ל מ א   ח ו ש ש י ן   ל ז ר ע   ה א ב ,   ו מ ד ג ל י   ר ח מ נ א   ל ג ב י   א ו ת ו   ו א ת   ב נ ו   ד נ ו ה ג   א פ י ל ו   ב ז כ ר י ם   ש מ ע   מ י נ ה   ד ל ע ו ל ם   ח ו ש ש י ן   ל ז ר ע   ה א ב   ו ל ה ק ל   ו ל ה ח מ י ר ,   ו פ ר ד ה   ש ת ב ע ה   ז כ ר   מ ר ב י ע י ן   ע ל י ה   פ ר ד   א ח ר   ד כ ל   מ י נ י   פ ר ד ו ת   א ח ת   ה ן   ו מ נ ה י ג י ן   ב כ ל   ש ת י   פ ר ד ו ת .   ו ק י י מ א   ל ן   כ ר ב י   י ה ו ד ה   ד מ ס פ ק א   ל י ה   ב ע ל מ א   ו א י ן   ח ו ש ש י ן   ל ז ר ע   ה א ב   כ ל ל   ( ו ) ל ג ב י   א ו ת ו   ו א ת   ב נ ו ,   ד ה ת ם   מ פ ש ט   פ ש י ט א   ל י ה ,   ל ר '   י ה ו ד ה   כ ד ד ר י ש   מ ק ר א י ,   ו ש מ א   ז ו   ה י ת ה   ס ב ר ת ו   ש ל   ר ב י נ ו   א ל פ ס י   ז \" ל   ד א מ ר   ד ל י ת א   ל ד ח נ נ י ה   ב א ו ת ו   ו א ת   ב נ ו ,   ו ל א   מ ש ו ם   ד ק א   ס ב ר   ד ב ע ל מ א   א י ן   ח ו ש ש י ן   כ ל ל   ל ז ר ע   ה א ב   ל ה ק ל   ו ל ה ח מ י ר ,   ו ה ר ב   ב ע ל   ה ל כ ו ת   ז \" ל   ס ב י ר א   ל י ה   מ ד ר '   א ב א   ד מ פ ש ט   פ ש י ט א   ל ן   ד א י ן   ח ו ש ש י ן   כ ל ל ,   ו כ ב ר   כ ת ב ת י ה   ל מ ע ל ה   ד ה א   ד ר '   א ב א   ל א   מ ש מ ע   ה כ י   ו ח ו מ ר א   ה ו א   ד ק א מ ר .   ו ל ד ב ר י   ר ב י נ ו   ב ע ל   ה ל כ ו ת   ז \" ל   מ ו ק מ י נ ן   ה א   ד ת נ ן   ( ל ק מ ן   ח ו ל י ן   פ ג ,   ב )   כ ו י   א י ן   ש ו ח ט י ן   א ו ת ו   ב י ו ם   ט ו ב   ו א ם   ש ח ט ו   א י ן   מ כ ס י ן   א ת   ד מ ו   כ ר ב י   י ו ס י   ד א מ ר   ב ר י ה   ב פ נ י   ע צ מ ה   ה י א   ו ל א   ה כ ר י ע ו   ב ו   ח כ מ י ם   א ם   מ י ן   ח י ה   א ם   מ י ן   ב ה מ ה ,   א ם   מ י ן   ח י ה   ו א י ן   ח י ה   מ ת ע ב ר ת   מ ב ה מ ה   ו ל א   ב ה מ ה   מ ח י ה   כ ד א מ ר י נ ן   ב ב כ ו ר ו ת   ( ז ,   א ) ד כ ו ל י   ע ל מ א   ס ב י ר א   ל ה ו   ה כ י   ח ו ץ   מ ר ב י   א ל י ע ז ר   ו ב ר   מ ח ל ו ק ת ו ."
  ]
}