{
  "text": [
    "<b>ולחנניה כתיב אותו דמשמע זכר וכתיב בנו דמשמע נקבה הילכך נוהג בין בזכרים בין בנקבות. </b>ואם תאמר ולחנניה למאי איצטריך רחמנא למיכתב אותו ואת בנו, לכתוב בן ויהא הכל במשמע, יש לומר דחנניה לאו מדכתיב בנו ולא כתיב בן משמע ליה מי שבנו כרוך אחריו, אלא בן נמי משמע מי שבנו כרוך אחריו.",
    "<b>מהו דתימא אתי צד סוס ומשתמש בצד חמור קא משמע לן. </b>ואם תאמר ואמאי לא אמרינן הכי, דהא גבי חציו עבד וחציו בן חורין אסרו לישא אשה מן הטעם הזה, מדאמרינן (גיטין מא, ב) לישא שפחה אינו יכול משום צד חירות שבו, בת חורין אינו יכול משום צד עבדות שבו. ויש לומר דכלאים בשני מינין תלה הכתוב, והילכך בר סוסיא [וחמרא] מיבלבל זרעא וכדאמרינן בפירקין דלעיל (חולין סט, א) דאם כן סומא יוליד סומא קטע יוליד קטע, הילכך בר סוסיא וחמרא בהדי בר סוסיא וחמרא כולהו חד מינא הוא, ואפילו למאן דאמר חוששין לזרע האב וכדאמרינן לעיל אבל חכמים אומרים כל מיני פרדות אחת הן, אבל בר סוסיא וחמרא אבר סוסיא וסוס למאן דאמר חוששין לזרע האב אסור, דהאי מינא אחריני, אבל התם גבי חציו עבד הא איכא צד אחד שאסור בבת חורין.",
    "<b>אמר ר' אבא לשמעיה כי מעיילת לי כודנייתא בריספק עיין בהני דדמיין להדדי ועייל. </b>כלומר שיהיו דומין באודנייהו או בזבנותייהו וקליהו דאז נודע שאביו ואמו של זה כאביו ואמו של זה וליכא משום מנהיג בכלאים, אבל אי לא דמיאן להדדי אסור, אלמא מדאסר בדלא דמיאן קסבר אין חוששין לזרע האב, דלמאן דאמר חוששין הא אמר דכל מיני פרדות אחת הן. ואיכא דקשיא ליה היכי מוכח מהכא דקסבר דאין חוששין לזרע האב, דילמא ספוקי מספקא ליה, ומשום חומרא בעי להו דדמיאן להדדי, ומדקאמרינן אלמא קסבר אין חוששין, משמע כלל וכלל לא בין להחמיר בין להקל. ומתוך לשון זה פסוק דלא חיישינן לזרע האב כלל כר' אבא דהוא בתרא, ומתרצינן עיקר קושייתנו דר' אבא הכי קאמר לשמעיה כי מעיילת בהמה בריספק שאביה ואמה סוס ותרצה להביא כודניאתא בהדה, עיין בסימנין דדמיא אהדדי, דאי עיילת סוס גמור (לעיוני) [לעיולי] כונדיאת' דזוטרא אזניה ורבן זנבותיה וצניף קליה, ואי חמור גמור קא מעיילת עייל בהדיה כונדיאת' דרבן אודניה וזוטר זנבותיה ועבי קליה, אלמא ודאי מדשרי להביא סוס גמור עם פרד בן סוסיא וחמור מפשט פשיטא ליה דאין חוששין לזרע האב כלל להחמיר ולהקל. ונרא ליה דלשון כי מעיילת כונדיאת' עיין דדמיאן אהדדי אינו מתיישב כלל לפירוש הזה, דכונדיאתא תרתי משמע ועליהם אומר שיהו דומות זו לזו. ונראה ודאי דאין חוששין מספק קאמר להחמיר ולא להקל ופרד עם פרד קאמר, וכן כתב הר\"ז הלוי ז\"ל דר' אבא חומרא הוא, ותיובתא דמותבינן מלישנא דאין חוששין, דמשמע כלל וכלל (קא') [לא] אשלי רברבי חזינא תיובתא לא חזינא, דהא ר' יהודה נמי אין חוששין קאמר, ואפילו הכי אסיקנא דספוקי מספקא ליה, וכולה שמעתין אין חוששין נקטיה, ובכולהו אסיקנא דספוקי מספקא להו וכדאמרינן לקמן רבנן סברי חוששין לזרע האב ור' אלעזר סבר אין חוששין לזרע האב, ואסיקנו דתרוייהו ספוקי מספקא להו כנ\"ל.<br><b></b>ולענין פסק הלכה כתב רבינו אלפסי ז\"ל איכא מאן דאמר דליתא לדחנניה, דאמר ליה רבי אבא לשמעיה כי מעיילתא כונדיאת' בריספק עיין דדמיאן להדדי, אלמא קא סבר אין חוששין לזרע האב, וסימנין דאורייתא, ואמרינן בכתובות פרק שני דייני גזירות (כתובות קיא, ב) יצחק ושמעיה אומרים הלכה כר' יהודה בפרדות והילכתא כר' יהודה דאמר אין חוששין לזרע האב, ואיכא מאן דאמר שאם מתברר שהוא אביו ודאי אין שוחטין אותו ואת בנו ביום אחד, דהא אמר שמואל הלכה כחנניה. ומסתברא דליתא לדחנניה. והר\"ז הלוי ז\"ל נראה ששמע מדברי רב אלפסי ז\"ל שהוא סובר דאין חוששין לזרע האב בין להקל בין להחמיר, מדשרי אותו ואת בנו בזכרים. ואף על פי שנודע ודאי שהוא אביו. וכתב ול\"נ דברי איכא מאן דאמר כהוגן וכשורה והלכה כחנניה באותו ואת בנו בענין איסורא אבל למלקות לא וכרבי יהודה בפרדות לחומרא, דהא אסיקנא לחומרא בגמרא ספוקי מספקא ליה, הילכך פרד עם האם אסור, ופלוגתא דרבנן ורבי אליעזר בכלאים ובכוי אסיקנא דכולהו ספוקי מספקא לה וכדפירש רב פפא בגמ', נקיטי בכל הני דלחומרא אזלינן בכל דוכתא באותו ואת בנו ובכיסוי הדם ובמתנות ובפרדות, ודאמר ר' אבא לשמעיה חומרא הוא כרבי יהודה, וכיון דנקטינן בכל דוכתא לחומרא הא דאמר רב משרשיא לעיל (חולין סט, א) לדברי האומר חוששין לזרע האב בן פקועה דאזיל אבהמה מעלייתא הוולד אין לו תקנה הלכה הוא וה\"ה (לזכר) [לזרע] מעליא דאזיל אבן פקועה, ולאו לאפוקי מדרבי יהודה אתא רבי משרשיא אלא לאפוקי מדרבנן דפליגי עליה דחנניה, וכן כתב ר\"ת ז\"ל כענין הזה מפורש דאין חוששין לזרע האב ספוקי הוא דמספקי להו לכולהו, הילכך לענין אותו ואת בנו אזלינן לחומרא ואסור אפילו האב עם בנו.<br><b></b>ומיהו נראה דסבירא ליה לר\"ת דרבנן נמי דחנניה באותו ואת בנו היינו רבי יהודה, והא דקאמר דאינו נוהג בזכרים למלקות קאמר, אבל לענין איסורא מיהא כולהו אודויי מודו דאסור מספקא, ודלמא אין חוששין לזרע האב לא כדברי הר\"ז הלוי ז\"ל שכתב דת\"ק דחנניה אותו ואת בנו תנא אחרינא הוא ורב משרשיא לאפוקי מיניה אתא, ולדברי ר\"ת ז\"ל הא דאמר רב משרשיא לדברי האומר חוששין דמשמע דלדברי האומר אין חוששין בן פקועה דאזיל אבהמה מעלייתא הולד (אין) [יש] לו תקנה מדלא קאמר לה סתם, יש לומר משום דלא פסיקא ליה דר' אליעזר דאמר אין חוששין ספוקי מספקא ליה דדלמא מפשט פשיטא ליה כדהוה משמע לומר מעיקרא, וכשנמצא לומר דרבי אליעזר נמי ספוקי מספקא ליה אתיא (כרב) [דרב] משרשיא לכולי עלמא. ומיהו ודאי קשה דהיאך אפשר לומר דתנא קמא דחנניה באותו ואת בנו ספוקי מספקא ליה לענין אותו ואת בנו ולענין מלקות בלבד הוא דקאמר דאינו נוהג בו, דהא מדרש קא דריש ומדלא קתני כדתניא יכול יהא אותו ואת בנו נוהג בזכרים וכו' אחר שחלק הכתוב יש בדין לזכות וכו' ואם נפשך לומר כתיב אותו דמשמע זכר ה\"ה (אולי הרי הוא) אומר בנו מי שבנו כרוך אחריו יצא זכר שאין בנו כרוך אחריו, אלמא משמע מפשט פשיטא באותו ואת בנו. מיהו ונראין דברי הרב רבינו משה בר נחמן ז\"ל שכתב דתנא קמא דחנניה היינו רבי יהודה, ולענין אותו ואת בנו ומפשט פשיטא ליה, אלא דבעלמא מסתפקא ליה אי ילפינן מאותו ואת בנו כשם שלענין אותו ואת בנו אין חוששין, בעלמא נמי אין חוששין, או דילמא מדאיצטריך רחמנא לגבי אותו ואת בנו למימר דאין חוששין שמע מינה בעלמא חוששין, וחנניה סבר לגבי אותו ואת בנו דאפילו זכרים במשמע, דאלמא חוששין לזרע האב, ומדגלי רחמנא לגבי אותו ואת בנו דנוהג אפילו בזכרים שמע מינה דלעולם חוששין לזרע האב ולהקל ולהחמיר, ופרדה שתבעה זכר מרביעין עליה פרד אחר דכל מיני פרדות אחת הן ומנהיגין בכל שתי פרדות. וקיימא לן כרבי יהודה דמספקא ליה בעלמא ואין חוששין לזרע האב כלל (ו)לגבי אותו ואת בנו, דהתם מפשט פשיטא ליה, לר' יהודה כדדריש מקראי, ושמא זו היתה סברתו של רבינו אלפסי ז\"ל דאמר דליתא לדחנניה באותו ואת בנו, ולא משום דקא סבר דבעלמא אין חוששין כלל לזרע האב להקל ולהחמיר, והרב בעל הלכות ז\"ל סבירא ליה מדר' אבא דמפשט פשיטא לן דאין חוששין כלל, וכבר כתבתיה למעלה דהא דר' אבא לא משמע הכי וחומרא הוא דקאמר. ולדברי רבינו בעל הלכות ז\"ל מוקמינן הא דתנן (לקמן חולין פג, ב) כוי אין שוחטין אותו ביום טוב ואם שחטו אין מכסין את דמו כרבי יוסי דאמר בריה בפני עצמה היא ולא הכריעו בו חכמים אם מין חיה אם מין בהמה, אם מין חיה ואין חיה מתעברת מבהמה ולא בהמה מחיה כדאמרינן בבכורות (ז, א)דכולי עלמא סבירא להו הכי חוץ מרבי אליעזר ובר מחלוקתו."
  ]
}