{
  "metadata": {
    "masechet_en": "Taanit",
    "masechet_he": "תענית",
    "daf": "12B",
    "perek_title": "מאימתי מזכירין",
    "perek_number": 1
  },
  "english": [
    "<b>One is asleep but not</b> fully <b>asleep, awake but not</b> fully <b>awake.</b> This means <b>that</b> if <b>they call him he will answer, but he cannot give</b> a coherent <b>reason. And when we remind him</b> of something that just happened <b>he remembers</b> it.",
    "<b>Rav Kahana said</b> that <b>Rav said: An individual who took a fast upon himself is prohibited</b> to engage <b>in the wearing of shoes</b> on the day of his fast. The reason is that <b>we are concerned</b> that <b>perhaps he took a communal fast upon himself,</b> and wearing shoes is prohibited on communal fast days. The Gemara asks: <b>How should one act,</b> to avoid this problem? <b>Rabba bar Rav Sheila said: Let him recite this</b> formula: <b>Tomorrow I shall be before You in</b> the observance of <b>an individual fast.</b>",
    "The Gemara relates: <b>The Sages said to Rav Sheshet,</b> who was blind: <b>We see Sages who wear their shoes and go to</b> the study <b>house on</b> a communal <b>fast</b> day. This shows that there is no need to be concerned about this prohibition. <b>Rav Sheshet became angry and said to them: Perhaps they even ate,</b> if you saw them treating the fast lightly.",
    "The Gemara further relates: <b>Abaye and Rava</b> would <b>enter</b> the synagogue <b>while wearing</b> sandals on <b>the leather [<i>apanta</i>]</b> of their shoes, i.e., they would wear their shoes upside down. <b>Mareimar and Mar Zutra</b> would <b>switch the right shoe for the left and the left for the right.</b> By contrast, <b>the Sages of the school of Rav Ashi</b> would <b>go out</b> wearing shoes <b>in their usual manner.</b> They <b>hold in accordance with that which Shmuel said: The only</b> completely stringent <b>communal fast in Babylonia is the Ninth of Av alone.</b> Therefore, in Babylonia there is no need to be concerned that one might have taken a communal fast upon himself.",
    "The Gemara discusses another topic related to fasts. <b>Rav Yehuda said</b> that <b>Rav said: A person may borrow his fast and repay,</b> i.e., if one is unable to fast on the specific day he intended to fast, he may annul his fast for that day and fast on another day instead. Rav Yehuda related: <b>When I said this</b> <i>halakha</i> <b>before Shmuel, he said to me: And did he take a vow upon himself,</b> which would mean <b>that it is not possible for him not to repay</b> it? <b>He took upon himself to cause himself discomfort</b> on that day. <b>If he is able,</b> he must <b>cause himself discomfort; if he is unable, he does not</b> need to <b>cause himself discomfort,</b> in which case he need not repay the fast.",
    "<b>Some say</b> a different version of this discussion. <b>Rav Yehuda said</b> that <b>Rav said: One may borrow his fast and repay. When I said this</b> <i>halakha</i> <b>before Shmuel, he said to me:</b> This is <b>obvious. Let it be</b> considered <b>only a vow;</b> even so, <b>is he not required to repay a vow on the next day or on another day?</b> Since a commitment to fast is a type of vow, he is obligated to repay it at some point in time.",
    "The Gemara relates: <b>Rav Yehoshua, son of Rav Idi, happened</b> to visit <b>the house of Rav Asi. They prepared a third-born calf,</b> whose meat is high quality, <b>for him. They said to him: Let the Master taste something. He said to them: I am sitting in</b> the observance of <b>a fast</b> and may not eat. <b>They said to him: And let the Master borrow and repay</b> the fast. <b>Doesn’t the Master hold</b> in accordance with <b>this</b> <i>halakha</i> that <b>Rav Yehuda said</b> that <b>Rav said: A person may borrow his fast and repay?</b> Rav Yehoshua, son of Rav Idi, <b>said to them: It is a fast for a dream.</b> He was fasting to rectify the negative effects of a bad dream he had experienced the night before.",
    "The Gemara explains the relevance of this last comment. <b>And Rabba bar Meḥasseya said</b> that <b>Rav Ḥama bar Gurya said</b> that <b>Rav said: A fast is effective to</b> neutralize a bad <b>dream like fire</b> is effective for burning <b>chaff. Rav Ḥisda said:</b> The fast is effective specifically <b>on that day</b> that one dreamed. <b>And Rav Yosef said: And</b> one suffering from a bad dream is permitted to fast <b>even on Shabbat.</b> The Gemara asks: <b>What is the remedy</b> for one who has denigrated Shabbat by fasting? <b>Let him sit in</b> observance of another <b>fast,</b> on another day, to atone <b>for</b> his <b>fast</b> on Shabbat.",
    "<strong>MISHNA:</strong> <b>If these</b> three regular fasts have <b>passed and they have not been answered</b> with rain, the <b>court decrees three other fasts upon the community.</b> These are severe fasts, in which one <b>may eat and drink</b> only <b>while it is still day,</b> before the beginning of the night of the fast, <b>and</b> on the day of the fast itself <b>they are prohibited</b> to engage <b>in</b> the performance of <b>work, in bathing, in smearing with oil, in wearing shoes, and in marital relations; and they lock the bathhouses</b> so that no one should come to bathe on that day.",
    "<b>If these</b> three fasts have <b>passed and they</b> still <b>have not been answered,</b> the <b>court decrees on them another seven fasts, which are</b> a total <b>of thirteen fasts, upon the community,</b> not including the first three fasts observed by individuals. <b>These</b> seven fast days <b>are more</b> severe <b>than the first ones, as on these</b> days, in addition to all the earlier stringencies, they <b>sound the alarm,</b> as will be explained in the Gemara, <b>and they lock the stores.</b> Although shops must remained closed most of the time on these days, <b>on Monday</b> they open them <b>a little at nightfall</b> to allow people to purchase food for breaking their fast, <b>and on Thursday they are permitted</b> to open the stores all day <b>in deference to Shabbat,</b> so that people may purchase food for the sacred day.",
    "<b>If these</b> fasts have <b>passed and they have not been answered</b> the court does not decree additional fasts, but the entire community observes the customs of mourning. <b>They decrease</b> their engagement <b>in business</b> transactions, <b>in building and planting, in betrothals and marriages, and in greetings between</b> each <b>person and his fellow, like people who have been rebuked by God. The individuals,</b> i.e., Torah scholars, <b>resume fasting</b> every Monday and Thursday <b>until</b> the month of <b>Nisan ends.</b> After this date they no longer pray for rain, since if <b>Nisan has ended and rains</b> subsequently <b>fall, they are a sign of a curse, as it is stated: “Is not the wheat harvest today?</b> I will call to the Lord that He may send thunder and rain, and you will know and see that your wickedness is great” (I Samuel 12:17). The wheat harvest is around the time of <i>Shavuot</i>, well after Nisan.",
    "<strong>GEMARA:</strong> The Gemara discusses the activities that are prohibited on a communal fast day: <b>Granted, all of</b> the other actions are prohibited, <b>as they</b> provide <b>pleasure,</b> namely, <b>bathing, smearing, and marital relations. However, working is</b> a cause of <b>suffering.</b> Why was it decreed that one must refrain from working? <b>Rav Ḥisda said</b> that <b>Rav Yirmeya bar Abba said</b> as that <b>the verse states: “Sanctify a fast, call a solemn assembly, gather the elders”</b> (Joel 1:14), this indicates that a fast day is <b>like</b> a day of <b>assembly. Just as</b> on a day of <b>assembly,</b> i.e., a Festival, it <b>is prohibited</b> to engage <b>in working, so too,</b> on <b>a fast</b> it <b>is prohibited</b> to engage <b>in working.</b>",
    "The Gemara asks: <b>If</b> so, one could say: <b>Just as</b> on a day of <b>assembly</b> it is prohibited to work <b>from</b> the previous <b>evening, so too,</b> on a fast it should be prohibited to work <b>from</b> the <b>evening. Rabbi Zeira said:</b> This <b>was explained to me by Rabbi Yirmeya bar Abba himself: The verse states:</b> “Sanctify a fast, call a solemn assembly, <b>gather the elders,”</b> indicating that a fast is <b>similar to a gathering of elders: Just as the gathering of elders</b> is performed <b>by day, so too,</b> the time for <b>a fast</b> is <b>also by day.</b> The Gemara asks: <b>But</b> if so, one can <b>say</b> that the fast should begin <b>from noon. Rav Sheisha, son of Rav Idi, said:</b> This <b>supports</b> the opinion of <b>Rav Huna, who said:</b> The public <b>gathering</b> on fast days occurs <b>in</b> the hours of <b>the morning.</b>",
    "The Gemara asks: <b>How do they act</b> on a fast day? <b>Abaye said: From the morning until the middle of the day they examine the affairs of the town</b> by checking if there are any deficiencies or corruptions in the city, moral or otherwise, and attempt to fix them, as these problems may have been the cause of the Divine punishment. <b>From this</b> point <b>forward,</b> for <b>a quarter of the day they read</b> a portion <b>from the Torah and</b> a portion from <b>the Prophets</b> [<i>haftara</i>]. <b>From this</b> point <b>forward, they pray</b> and petition <b>for mercy, as it is stated: “And they stood up in their place and they read in the book of the Torah of the Lord their God a fourth part of the day; and another fourth part they confessed, and prostrated themselves before the Lord their God”</b> (Nehemiah 9:3)."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>נִים וְלָא נִים, תִּיר וְלָא תִּיר. דְּקָרוּ לֵיהּ וְעָנֵי, וְלָא",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָדַע אַהְדּוֹרֵי סְבָרָא, וְכִי מַדְכְּרִי לֵיהּ מִדְּכַר.",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַב כָּהֲנָא אָמַר רַב: יָחִיד שֶׁקִּיבֵּל עָלָיו תַּעֲנִית —",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָסוּר בִּנְעִילַת הַסַּנְדָּל. חָיְישִׁינַן שֶׁמָּא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּעֲנִית צִבּוּר קִיבֵּל עָלָיו. הֵיכִי לֶיעְבַּד? אָמַר",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּה בַּר רַב שֵׁילָא, לֵימָא הָכִי: לְמָחָר אֱהֵא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְפָנֶיךָ בְּתַעֲנִית יָחִיד. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַרוּ לֵיהּ רַבָּנַן לְרַב",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֵׁשֶׁת: הָא קָא חָזֵינַן רַבָּנַן דִּמְסַיְּימִי מְסָנַיְיהוּ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָתוּ לְבֵי תַעֲנִיתָא! אִיקְּפַד וַאֲמַר לְהוּ: דִּלְמָא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵיכַל נָמֵי אֲכוּל. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אַבָּיֵי וְרָבָא (מְעַיְּילִי כִּי מְ)סָיְימִי",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפַנְתָּא. מָרִימָר וּמַר זוּטְרָא מְחַלְּפִי דְּיַמִּינָא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׂמָאלָא וְדִשְׂמָאלָא לְיַמִּינָא. רַבָּנַן דְּבֵי רַב",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָשֵׁי נָפְקִי כִּי אוֹרְחַיְיהוּ, סָבְרִי כִּי הָא דְּאָמַר",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל: אֵין תַּעֲנִית צִבּוּר בְּבָבֶל אֶלָּא",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּשְׁעָה בְּאָב בִּלְבַד. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב: לֹוֶה אָדָם תַּעֲנִיתוֹ וּפוֹרֵעַ. כִּי אַמְרִיתַהּ",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַמֵּיהּ דִּשְׁמוּאֵל, אָמַר לִי: וְכִי נֶדֶר קַבֵּל",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲלֵיהּ, דְּלָא סַגִּי דְּלָא מְשַׁלֵּם? לְצַעוֹרֵי",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַפְשֵׁיהּ קַבֵּיל עֲלֵיהּ. אִי מָצֵי — מְצַעַר נַפְשֵׁיהּ, אִי",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא מָצֵי — לָא מְצַעַר נַפְשֵׁיהּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִיכָּא דְּאָמְרִי, אָמַר",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב יְהוּדָה אָמַר רַב: לֹוֶה אָדָם תַּעֲנִיתוֹ וּפוֹרֵעַ.",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי אַמְרִיתַהּ קַמֵּיהּ דִּשְׁמוּאֵל, אָמַר לִי: פְּשִׁיטָא!",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא יְהֵא אֶלָּא נֶדֶר. נֶדֶר — מִי לָא מָצֵי בָּעֵי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשַׁלּוֹמֵי וּמֵיזַל לִמְחַר וּלְיוֹמָא אַחֲרִינָא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>רַב",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוֹשֻׁעַ בְּרֵיהּ דְּרַב אִידֵּי אִיקְּלַע לְבֵי רַב אַסִּי.",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲבַדוּ לֵיהּ עִגְלָא תִּילְתָּא, אֲמַרוּ לֵיהּ: לִיטְעוֹם",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָר מִידֵּי. אֲמַר לְהוּ: בְּתַעֲנִיתָא יָתֵיבְנָא. אֲמַרוּ לֵיהּ:",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלוֹזֵיף מָר וְלִיפְרַע, לָא סָבַר מָר לְהָא דְּאָמַר",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב יְהוּדָה אָמַר רַב: לֹוֶה אָדָם תַּעֲנִיתוֹ וּפוֹרֵעַ?",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר לְהוּ: תַּעֲנִית חֲלוֹם הוּא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאָמַר רַבָּה בַּר",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַחְסֵיָא אָמַר רַב חָמָא בַּר גּוּרְיָא אָמַר רַב:",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יָפָה תַּעֲנִית לַחֲלוֹם כְּאֵשׁ לִנְעוֹרֶת. אָמַר רַב חִסְדָּא: וּבוֹ בַּיּוֹם. וְאָמַר רַב",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יוֹסֵף: וַאֲפִילּוּ בְּשַׁבָּת. מַאי תַּקַּנְתֵּיהּ? לִיתֵּיב תַּעֲנִיתָא לְתַעֲנִיתָא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big>",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עָבְרוּ אֵלּוּ וְלֹא נַעֲנוּ — בֵּית דִּין גּוֹזְרִין שָׁלֹשׁ תַּעֲנִיּוֹת אֲחֵרוֹת עַל הַצִּבּוּר. אוֹכְלִין",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְשׁוֹתִין מִבְּעוֹד יוֹם, וַאֲסוּרִין בִּמְלָאכָה וּבִרְחִיצָה וּבְסִיכָה וּבִנְעִילַת הַסַּנְדָּל",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּבְתַשְׁמִישׁ הַמִּטָּה, וְנוֹעֲלִין אֶת הַמֶּרְחֲצָאוֹת. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>עָבְרוּ אֵלּוּ וְלֹא נַעֲנוּ, בֵּית דִּין גּוֹזְרִין",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲלֵיהֶן עוֹד שֶׁבַע שֶׁהֵן שְׁלוֹשׁ עֶשְׂרֵה תַּעֲנִיּוֹת עַל הַצִּבּוּר. הֲרֵי אֵלּוּ יְתֵרוֹת עַל הָרִאשׁוֹנוֹת,",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁבְּאֵלּוּ מַתְרִיעִין, וְנוֹעֲלִין אֶת הַחֲנוּיוֹת. בַּשֵּׁנִי מַטִּין עִם חֲשֵׁיכָה, וּבַחֲמִישִׁי",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מוּתָּרִין מִפְּנֵי כְּבוֹד הַשַּׁבָּת. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>עָבְרוּ אֵלּוּ וְלֹא נַעֲנוּ, מְמַעֲטִין בְּמַשָּׂא וּמַתָּן,",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּבִנְיָן וּבִנְטִיעָה, בְּאֵירוּסִין וּבְנִישּׂוּאִין, וּבִשְׁאֵילַת שָׁלוֹם בֵּין אָדָם לַחֲבֵירוֹ — כִּבְנֵי",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָדָם הַנְּזוּפִין לַמָּקוֹם. הַיְּחִידִים חוֹזְרִין וּמִתְעַנִּין עַד שֶׁיֵּצֵא נִיסָן. יָצָא נִיסָן וְיָרְדוּ גְּשָׁמִים —",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סִימַן קְלָלָה, שֶׁנֶּאֱמַר: ״הֲלוֹא קְצִיר חִטִּים הַיּוֹם וְגוֹ׳״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> בִּשְׁלָמָא כּוּלְּהוּ, אִית",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּהוּ תַּעֲנוּג: רְחִיצָה וְסִיכָה וְתַשְׁמִישׁ הַמִּטָּה, אֲבָל מְלָאכָה — צַעַר הוּא! אָמַר רַב חִסְדָּא אָמַר רַב יִרְמְיָה בַּר אַבָּא, אָמַר",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קְרָא: ״קַדְּשׁוּ צוֹם קִרְאוּ עֲצָרָה אִסְפוּ זְקֵנִים״, כַּעֲצֶרֶת, מָה עֲצֶרֶת אָסוּר בַּעֲשִׂיַּית מְלָאכָה — אַף תַּעֲנִית אָסוּר בַּעֲשִׂיַּית",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מְלָאכָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אִי, מָה עֲצֶרֶת מֵאוּרְתָּא — אַף תַּעֲנִית נָמֵי מֵאוּרְתָּא! אָמַר רַבִּי זֵירָא: לְדִידִי מִיפָּרְשָׁא לִי מִינֵּיהּ דְּרַבִּי יִרְמְיָה בַּר",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַבָּא. אָמַר קְרָא: ״אִסְפוּ זְקֵנִים״, דּוּמְיָא דַּאֲסִיפַת זְקֵנִים, מָה אֲסִיפַת זְקֵנִים בַּיּוֹם — אַף צוֹם נָמֵי בַּיּוֹם. וְאֵימָא מִטִּיהֲרָא?",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָמַר רַב שִׁישָׁא בְּרֵיהּ דְּרַב אִידִי: מְסַיַּיע לֵיהּ לְרַב הוּנָא, דְּאָמַר: מִצַּפְרָא כִּינּוּפְיָא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>הֵיכִי עָבְדִי? אָמַר אַבָּיֵי: מִצַּפְרָא עַד",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "פַּלְגָא דְיוֹמָא מְעַיְּינִינַן בְּמִילֵּי דְמָתָא. מִכָּאן וְאֵילָךְ, רִבְעָא דְיוֹמָא קָרֵינַן בְּסִפְרָא וְאַפְטַרְתָּא, מִכָּאן וְאֵילָךְ בָּעֵינַן רַחֲמֵי,",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁנֶּאֱמַר: ״וַיָּקוּמוּ עַל עׇמְדָם וַיִּקְרְאוּ בְּסֵפֶר תּוֹרַת ה׳ אֱלֹהֵיהֶם רְבִעִית הַיּוֹם וּרְבִעִית מִתְוַדִּים וּמִשְׁתַּחֲוִים לַה׳ אֱלֹהֵיהֶם״.",
      "segment_ids": [
        13
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>תִּיר.</b> ער כדמתרגמינן (בראשית מא) ויקץ ואיתער: <b>אהדורי</b> <b>סברא.</b>",
      "source_ref": "Rashi on Taanit 12b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אם צריך ממנו דבר שצריך הרהור אינו יודע לומר בעוד שמתנמנם:",
      "source_ref": "Rashi on Taanit 12b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>וְכִי מַדְכְּרִי לֵיהּ מִדְּכַר.</b> כזה שמעת מדכר: <b>יחיד</b> <b>שקבל</b> <b>עליו</b> <b>תענית.</b>",
      "source_ref": "Rashi on Taanit 12b:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "סתם ואינו יודע איזה תענית קבל עליו אם של יחיד אם של",
      "source_ref": "Rashi on Taanit 12b:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צבור: <b>ואסור</b> <b>בנעילת</b> <b>כו'.</b> שמא",
      "source_ref": "Rashi on Taanit 12b:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תענית צבור כשלש ראשונות או כז'",
      "source_ref": "Rashi on Taanit 12b:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחרונות קיבל עליו: <b>קאתו</b> <b>רבנן</b>",
      "source_ref": "Rashi on Taanit 12b:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לתעניתא</b> <b>כו'.</b> בתענית צבור וסברי",
      "source_ref": "Rashi on Taanit 12b:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה כשמואל דאמר אין תענית צבור",
      "source_ref": "Rashi on Taanit 12b:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בבבל בפרק מקום שנהגו (פסחים דף",
      "source_ref": "Rashi on Taanit 12b:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נד:) דאסור בנעילת הסנדל ובכל",
      "source_ref": "Rashi on Taanit 12b:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הני: <b>איקפד</b> <b>רב</b> <b>ששת</b> <b>דלמא</b> <b>מיכל</b>",
      "source_ref": "Rashi on Taanit 12b:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נמי</b> <b>אכלי.</b> ופורשים מדרכי צבור",
      "source_ref": "Rashi on Taanit 12b:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולית ליה דשמואל ואנן האידנא נהגינן",
      "source_ref": "Rashi on Taanit 12b:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשמואל: <b>אפנתא.</b> אישקריפי\"ט:",
      "source_ref": "Rashi on Taanit 12b:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מְחַלְּפִי</b> ביומא דתעניתא: <b>לצעורי</b>",
      "source_ref": "Rashi on Taanit 12b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בעלמא.</b> אי מצי מצער נפשיה ואי",
      "source_ref": "Rashi on Taanit 12b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא לא יהא אלא (ליומא)",
      "source_ref": "Rashi on Taanit 12b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחרינא: <b>ואפילו</b> <b>בשבת.</b> יכול",
      "source_ref": "Rashi on Taanit 12b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להתענות כדי שיתבטל צער גופו: <b>בשני</b> <b>מטין</b> <b>עם</b> <b>חשיכה.</b> ולא נועלין ולא פותחין הואיל ולאו לכבוד שבת הוה ובחמישי מותרין לפתוח לגמרי:",
      "source_ref": "Rashi on Taanit 12b:4:2",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>״קַדְּשׁוּ צוֹם קִרְאוּ עֲצָרָה אִסְפוּ זְקֵנִים״.</b>",
      "source_ref": "Rashi on Taanit 12b:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל יושבי הארץ בית ה' אלהיכם",
      "source_ref": "Rashi on Taanit 12b:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וזעקו אל ה': <b>מה</b> <b>עצרת.</b> שבועות",
      "source_ref": "Rashi on Taanit 12b:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושמיני עצרת: <b>אי</b> <b>מה</b> <b>עצרת.</b> איסור",
      "source_ref": "Rashi on Taanit 12b:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלאכתו מאורתא: <b>דומיא</b> <b>דאסיפת</b>",
      "source_ref": "Rashi on Taanit 12b:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>זקנים</b> <b>ביום.</b> דבלילה כל אחד בביתו",
      "source_ref": "Rashi on Taanit 12b:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואינן נאספין: <b>מסייע</b> <b>ליה</b> <b>לרב</b> <b>הונא.</b>",
      "source_ref": "Rashi on Taanit 12b:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא דפשיטא לך דאסיפת זקנים",
      "source_ref": "Rashi on Taanit 12b:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביום: <b>דאמר</b> <b>מצפרא</b> <b>כינופיא.</b> ביום",
      "source_ref": "Rashi on Taanit 12b:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תענית צבור מתקבצין ובאין לבית",
      "source_ref": "Rashi on Taanit 12b:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכנסת מן הבקר: <b>היכי</b> <b>עבדי.</b> מאי עבדי בכינופיא דמצפרא ובכוליה יומא דתעניתא: <b>מעיינין</b> <b>במילי</b>",
      "source_ref": "Rashi on Taanit 12b:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דמתא.</b> דרישה וחקירה לבדוק",
      "source_ref": "Rashi on Taanit 12b:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במעשיהם בעסקי בני העיר אם גזל",
      "source_ref": "Rashi on Taanit 12b:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחמס ביניהן ומפייסין אותן:",
      "source_ref": "Rashi on Taanit 12b:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רִבְעָא דְיוֹמָא.</b>",
      "source_ref": "Rashi on Taanit 12b:14:3",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחצות ואילך עושין ב' חלקים:",
      "source_ref": "Rashi on Taanit 12b:14:3",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פַּלְגָא.</b> דהיינו ריבעא דיומא קרו ויחל",
      "source_ref": "Rashi on Taanit 12b:14:4",
      "gemara_segment_ids": [
        13
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משה ומפטירין דרשו את ה' בהמצאו:",
      "source_ref": "Rashi on Taanit 12b:14:4",
      "gemara_segment_ids": [
        13
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>נים ולא נים תיר ולא תיר.</b></big> אומר רבי נים ולא נים בתחילת"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "השינה תיר ולא תיר בסוף השינה (הגהת הט\"ז, הובא בגליון הש\"ס) אך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא נראה בערבי פסחים (<a href=\"/pesachim/120b\">דף קכ:</a>) דקאמר נתנמנמו יאכלו נרדמו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא יאכלו ואמר רב אשי ה\"ד נתנמנמו נים ולא נים וכו' והתם מיירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתחילת השינה בין נים ולא נים בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תיר ולא תיר לכנ\"ל כפירוש רש\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאי הוה אמר נים ולא נים הוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמינא דתיר הוי טפי מנים ואי הוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר תיר ולא תיר ה\"א דנים הוי טפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתיר הלכך איצטריך תרווייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכולהו בתחילת השינה כדמפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם ובירושלמי מפורש גבי הך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברייתא עד כמה אוכל ושותה עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרות הגבר וה\"ה עד שיעלה עמוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השחר ובד\"א שהתנה אבל לא התנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וישן אינו יכול לאכול."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אביי ורבא סיימי אפנתא</b></big>."
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "פירוש במנעל שאין שוליים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שול\"א בלע\"ז. <big><b>דאי מצי מצער"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפשיה עביד אי לא מצי מצער"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפשיה לא עביד</b></big>. ומשום הכי קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמואל דלוה תעניתו ופורע דוקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכי דלא מצי מצער נפשיה אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכי דמצי מצער נפשיה לא מצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ללוות תעניתו והכי מסקנא אם אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הריני בתענית למחר צריך לצעוריה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפשיה ואינו יכול ללוות ופורע בחנם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפילו אכל בשוגג ישלים אותו והר\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסופק בדבר אם יכול ללוותו ולפרוע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכי דקביל עליה כבר להתענות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והתענה עד חצי היום או רביע יום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפילו לא מצי לצעורי נפשיה אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא התענה ודאי דיכול ללוות אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבילו או אם טעה ואכל בשוגג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יאכל וישלים יום אחר ואם התענה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבת כגון תענית חלום דצריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפרוע כדאמר ובלבד דיתיב תעניתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתעניתא אם אירע שיהיה ר\"ח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותו יום אז ידחה לתעניתו עד יום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר בשבוע וכן נראה למ\"ר שי'."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מה אסיפת זקנים ביום אף צום ביום</b></big>."
    },
    {
      "width": "220px",
      "right": "30px",
      "left": "",
      "text": "אבל בלילה לא תימה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמאי אוכלים ושותים מבעוד יום כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלילה נמי היו יכולין לאכול ולשתות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה אסיפת זקנים ביום אף צום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביום אבל בלילה לא ויש לומר דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יליף צום מאסיפה אלא לענין עשיית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלאכה דדוקא מלאכה גמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאסיפה דהא לא כתיב בקרא אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אספו זקנים וקדשו צום אבל אכילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא כתיב בקרא."
    }
  ]
}