{
  "text": [
    "< b > ב ב א י ן   מ נ ו י   א ד ם   ל נ ו י   ב ה מ ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ש נ ט מ א ו   ב ע ו ד ן   ל א ד ם .   ו ל ח נ ם   פ י ר ש   כ ן ,   ד א פ י ל ו   ל א ח ר   ש ב א ו   ל נ ו י   ב ה מ ה   מ ק ב ל י ן   ט ו מ א ה ,   ש א י ן   ע ו ל י ן   מ י ד י   ד י ן   ק ב ל ת   ט ו מ א ה   ב ל א   ש י נ ו י   מ ע ש ה ,   ו כ ן   פ י ר ש   ר ש \" י   ז \" ל   ע צ מ ו   ב פ ר ק   ב מ ה   א ש ה   י ו צ א ה   ( ל ק מ ן   ש ב ת   נ ח ,   ב   ב ד \" ה   ש ל   ב ה מ ה )   ג ב י   ז ו ג   ב ה מ ה   ו ע ש א ו   ל ד ל ת .   ו ה כ י ן   מ ו כ ח   ב פ ר ק   ק מ א   ד ס ו כ ה   ( י ג ,   ב .   י ד ,   א )   ג ב י   ק צ ר   ל א כ י ל ה   ו נ מ ל ך   ע ל י ה ן   ל ס י כ ו ך   ד א פ י ל ו   ל ב ט ל   ק ב ל ת   ט ו מ א ה   מ כ א ן   ו ל ה ב א   ל א   מ ה נ י א   מ ח ש ב ה .   ו כ ו פ ת   ש א ו ר   ש י ח ד ה   ל י ש י ב ה   ד א מ ר י נ ן   ( ח ו ל י ן   ק כ ט ,   א )   ד ע \" י   י ח ו ד   ט ה ו ר ה   מ ל ק ב ל   ט ו מ א ה ,   ה ת ם   נ מ י   ב ש י ש   ב ו   ש י נ ו י   מ ע ש ה .",
    "< b > ו ט ו ב ל י ן   ב מ ק ו מ ן . < / b >   א י כ א   ל מ י ד ק   א מ א י   ל א   א ק ש י   ה כ א   ט ב י ל ה   מ א ן   ד כ ר   ש מ ה ,   כ ד א ק ש י נ ן   ב ר י ש   פ ר ק   ד ב מ ה   א ש ה   י ו צ א ה   ( ל ק מ ן   ש ב ת   נ ז ,   א )   ג ב י   ה א   ד ת נ ן   ל א   ת ט ב ו ל   ב ה ם   ע ד   ש ת ר פ ם .   ו ת י ר ץ   ר \" ת   ז \" ל   ( ב ע \" א   ב ת ו ד \" ה   ו ט ו ב ל י )   ד כ י ו ן   ד א י י ר י   ה כ א   ב ד י ן   ש ל   כ ל י ם   א י ז ה   מ ו ת ר   ל צ א ת   ב ו   ו א י ז ה ו   א ס ו ר   א ג ב   ג ר ר א   נ מ י   א י י ר י   ב ד י ן   ט ב י ל ת ן ,   ד ה כ י   א ו ר ח א   ד ת ל מ ו ד א   כ ה ה י א   ד ה ק י ט ע   י ו צ א   ב ק ב   ש ל ו   ו א ם   י ש   ל ו   ב י ת   ק ב ו ל   כ ת י ת י ן   ט מ א   ( ד ל ק מ ן   ( ש ב ת   ס ה ,   ב ) .   ס ו ,   א ) ,   א ב ל   ב פ ר ק   ב מ ה   א ש ה   י ו צ א ה   ד מ י י ר י   ב ד י ן   כ ל י ם   מ א י   ש י י ך   ל מ י ת נ י   ה ת ם   ד י ן   ט ב י ל ת   ה א ש ה .",
    "< b > ו ט ו ב ל י ן   ב מ ק ו מ ן   ו ה א י כ א   ח צ י צ ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ש ה ט ב ע ת   ת ק ו ע ה   ב ש י ר   ב ח ו ז ק   ו א י ן   ה מ י ם   נ כ נ ס י ן   ש ם .   ו י ש   ל ו מ ר   ל פ י   פ י ר ו ש ו   ש פ ע מ י ם   מ ו צ י א י ן   ה ט ב ע ת   מ ת ו כ ו   ו מ ש ת מ ש י ן   ב ו   ל ע צ מ ו ,   ד א ם   ל א   כ ן   ה ר י   ה כ ל   כ ל י   א ח ד   ו א י ן   כ א ן   ח צ י צ ה .   א ל א   ד ק ש י א   ל י   ד ב מ ק ו מ ן   א צ ו א ר   ב ה מ ה   מ ש מ ע .   ו ה כ י   א י ת א   ב י ר ו ש ל מ י   ( פ \" ה   ה \" א )   ד א ק ש י נ ן   ה ת ם   א י ת מ ר   ל א   ת ט ב ו ל   ב ה ם   ע ד   ש ת ר פ ם   ו ה כ א   א י ת מ ר   ה כ י ן   ו פ ר י ק   ל א   ק ש י א   כ א ן   ב ר פ ו י ם   כ א ן   ב א פ ו צ י ם .",
    "< b > ה כ א   ב מ א י   ע ס ק י נ ן   ב ש ר י ת כ ן . < / b >   ו א ם   ת א מ ר   ל ו ק מ ה   ב ר פ ו י ן   ו כ ד א מ ר י נ ן   ב מ ס ק נ א   ב ח ל ו ל י ן .   ת י ר ץ   ר ב נ ו   ת ם   ז \" ל   ד א ג ב   א ו ר ח י ה   נ י ח א   ל י ה   ל א ש מ ו ע י נ ן   ד כ ר ב   י ו ס ף   ס ב י ר א   ל י ה ,   ו א פ י ל ו   ל מ ס ק נ א   ד א מ ר י נ ן   ד א ת י א   נ מ י   כ ר ב י   י צ ח ק   נ פ ח א ,     א י כ א   ל מ י מ ר   ד ה י א   ג ו פ א   ק א   מ ש מ ע   ל ן   ד מ ע ש ה   ל ת ק ן   ל א ו   מ ע ש ה   ה ו א .",
    "< b > ה י א   ש ל   א ל מ ו ג   ו ח ו ת מ ה   ש ל   מ ת כ ת   ט ה ו ר ה . < / b >   ד ה ו י   ל י ה   פ ש ו ט י   כ ל י   ע ץ .   ו א ם   ת א מ ר   ו ה א   א י כ א   ב י ת   ק ב ו ל   מ ו ש ב   ה ח ו ת ם .   י ש   ל ו מ ר   ב י ת   ק ב ו ל   ה ע ש ו י   ל מ ל א ו ת   ה ו א ."
  ]
}