{
  "metadata": {
    "masechet_en": "Ketubot",
    "masechet_he": "כתובות",
    "daf": "37B",
    "perek_title": "אלו נערות",
    "perek_number": 3
  },
  "english": [
    "<b>and one</b> derivation is <b>with regard to death and lashes,</b> exempting one liable to be executed from lashes. The Gemara comments: <b>And</b> both verses <b>are necessary, as if</b> the Torah <b>taught us</b> this <i>halakha</i> only with regard to <b>death and monetary</b> payment, one would assert that the exemption from payment is <b>due to</b> the fact <b>that we do not administer one</b> punishment <b>to his body and one to his money. However, with regard to death and lashes, that both this,</b> death, <b>and that,</b> lashes, are administered <b>to his body, say it is an extended death</b> penalty <b>and let us administer</b> lashes and then the death penalty <b>to him</b> so that his death will ensue from affliction.",
    "<b>And if</b> the Torah <b>taught us</b> this <i>halakha</i> only with regard to <b>death and lashes,</b> one would assert that the exemption from lashes is <b>due to</b> the fact <b>that we do not administer two</b> punishments <b>to his body. However,</b> with regard to <b>death and money, where one</b> is administered <b>to his body and one</b> is administered <b>to his money, say: Let us administer</b> both <b>to him.</b> Therefore, both verses are <b>necessary,</b> to teach that one receives only one punishment in both cases.",
    "The Gemara asks with regard to the verse <b>“And you shall take no ransom for the life of a murderer,</b> who is guilty of death” (Numbers 35:31), which means that one does not take payment from a person sentenced to death, <b>why do I</b> require this verse, if that principle was already derived from another verse? The Gemara explains <b>that the Merciful One says: Do not take money from him and exempt him from</b> the <b>death</b> penalty. Similarly, the following verse: “And <b>you shall take no ransom for him that is fled to his city of refuge”</b> (Numbers 35:32), <b>why do I</b> require this verse? The Gemara explains <b>that the Merciful One says: Do not take money from him and exempt him from exile.</b>",
    "The Gemara asks: <b>And why do I</b> require <b>two verses</b> to teach the same principle? The Gemara explains: <b>One</b> verse refers <b>to</b> one who killed <b>unwittingly, and one</b> verse refers <b>to</b> one who killed <b>intentionally.</b> The Gemara comments: <b>And</b> both verses <b>are necessary, as if</b> the Torah <b>taught us</b> this <i>halakha</i> only with regard to <b>an intentional</b> murderer, one would assert that payment is not accepted <b>due to</b> the fact <b>that</b> the <b>prohibition</b> that <b>he</b> violated <b>is severe. However,</b> with regard to <b>an unwitting</b> killer, <b>where</b> the <b>prohibition is not severe, say no,</b> he may pay in lieu of exile. <b>And if</b> the Torah <b>taught us</b> this <i>halakha</i> only with regard to <b>an unwitting</b> killer, one would assert that payment is not accepted <b>due to</b> the fact <b>that there is no loss of life,</b> as the killer is not executed, and therefore, there is no reason to allow payment in lieu of exile. <b>However,</b> with regard to <b>an intentional</b> killer, <b>where there is loss of life,</b> as he will be executed, <b>say no,</b> he may pay in lieu of execution. Therefore, both verses are <b>necessary.</b>",
    "The Gemara asks with regard to the following verse: <b>“And no expiation can be made for the land for the blood that is shed therein, but by the blood of him that shed it”</b> (Numbers 35:33), which also indicates that he cannot be exempted by money, <b>why do I</b> require another verse to teach that one cannot absolve himself from the death penalty by means of payment?",
    "The Gemara explains: <b>It is necessary to</b> teach <b>that which is taught</b> in a <i>baraita</i> with regard to the matter of the calf that is beheaded. If a corpse whose murderer is unknown is found between two towns, the elders of the town nearest to the corpse bring a heifer and behead it in a riverbed, after which they pray for atonement for this murder. The <i>baraita</i> states: <b>From where</b> is it derived <b>that if the calf was beheaded and the murderer was found thereafter,</b> it is derived <b>that one does not exempt him</b> from punishment? It is <b>as it is stated: “And no expiation can be made for the land for the blood that is shed therein,</b> but by the blood of him that shed it” (Numbers 35:32), from which it is inferred: And not by the blood of the calf.",
    "The Gemara asks: What about the following verse, from the conclusion of the chapter of the heifer: The verse <b>“And so shall you put away the innocent blood from your midst”</b> (Deuteronomy 21:9) appears to be teaching the very same <i>halakha</i>, that a murderer must be executed. <b>Why do I</b> need it? The Gemara answers that <b>it is necessary to</b> teach <b>that which is taught</b> in a <i>baraita</i>: <b>From where</b> is it derived <b>that</b> with regard to <b>those executed by sword,</b> e.g., murderers, their execution <b>is</b> administered <b>from the neck,</b> and nowhere else? <b>The verse states: “And so shall you put away the innocent blood from your midst”</b> (Deuteronomy 21:9), <b>likening all spillers of blood to the beheaded calf</b> brought for an unresolved murder. <b>Just as there,</b> the calf is beheaded <b>from the neck, so too, murderers</b> are beheaded <b>from the neck.</b>",
    "The Gemara asks: <b>If so, just as there,</b> in the case of the beheaded calf, it is beheaded <b>with a cleaver [<i>kofitz</i>] and at the nape of the neck, here too</b> the court executes murderers <b>with a cleaver and at the nape of the neck. Rav Naḥman said</b> that <b>Rabba bar Avuh said</b> that <b>the verse says: “And you shall love your neighbor as yourself”</b> (Leviticus 19:18), from which it is derived: <b>Choose for him an agreeable death.</b> It is prohibited to abuse a guilty person while executing him, and chopping off his head with a cleaver is an unseemly death. The murderer is beheaded from the neck, not with a cleaver, and not by the other methods employed in beheading the calf.",
    "The Gemara asks with regard to the following verse: <b>“Anything dedicated [<i>ḥerem</i>], that may be dedicated of men, shall not be redeemed;</b> he shall surely be put to death” (Leviticus 27:29), which is interpreted here as: Anyone sentenced to be executed shall not be redeemed; this appears to teach the same <i>halakha</i> as above, so <b>why do I need</b> it? The Gemara explains: <b>It is necessary</b> to teach <b>that which is taught</b> in a <i>baraita</i>: <b>From where</b> is it derived <b>with regard to</b> one <b>taken to be executed, and one</b> person <b>said: His valuation is upon me</b> to donate to the Temple, <b>that he did not say anything</b> and his vow is not binding?",
    "It is derived <b>as it is stated: “Anything dedicated [<i>ḥerem</i>], that may be dedicated of men [<i>yoḥoram</i>], shall not be redeemed”</b> (Leviticus 27:29). This verse is taken to mean that anything dedicated, through which a man who is condemned [<i>yoḥoram</i>] is valuated, shall not be redeemed, as the person in question is already considered dead. One <b>might</b> think that <b>even before his verdict</b> is issued this should be <b>so,</b> and that one who said: The valuation of so-and-so on trial for murder is upon me, said nothing of consequence. Therefore, <b>the verse states:</b> “That may be dedicated <b>of men,”</b> implying “of men,” <b>but not entire men.</b> If it is valuation of an entire man, one not yet sentenced to death, it is binding. If it is valuation of a partial man, one sentenced to death, it is not binding.",
    "The Gemara asks: <b>And according to Rabbi Ḥananya ben Akavya,</b> who <b>said</b> that even a person taken to his execution <b>is valuated,</b> and the vow is binding, <b>because</b> the <b>money</b> of <b>his</b> valuation <b>is fixed.</b> The sum of the valuation established in the Torah is not based on the worth of the individual; rather, there is a fixed sum determined by age and gender. Therefore, one may be valuated as long as he is alive. According to that opinion, the question remains with regard to <b>this</b> verse: <b>“Anything dedicated,” what does</b> he derive from <b>it?</b>",
    "The Gemara answers: <b>He requires it</b> to teach <b>that which is taught</b> in a <i>baraita</i>: <b>Rabbi Yishmael, son of Rabbi Yoḥanan ben Beroka, says: Because we found with regard to those executed at the hand of Heaven,</b> and not through court-administered execution, <b>that they give money and their</b> sins <b>are atoned, as it is stated:</b> “The ox shall be stoned, and its owner shall also be put to death. <b>If there be laid upon him a ransom</b> then he shall give for the redemption of his life whatsoever is laid upon him” (Exodus 21:29–30). One whose ox kills a person is essentially liable to receive the death penalty at the hand of Heaven, and pays money instead. You <b>might</b> think that <b>even</b> with regard to those liable to receive the death penalty <b>at the hands of man</b> it is <b>so,</b> and one can pay in lieu of execution. Therefore, <b>the verse states: “Dedicated of men shall not be redeemed”</b> (Leviticus 27:29). One who is executed by man cannot be redeemed with money.",
    "<b>And I have</b> derived this restriction <b>only</b> with regard to prohibitions punishable by <b>severe</b> penalties of <b>death,</b> e.g., striking one’s father, <b>for which no atonement is designated</b> in the Torah <b>for their unwitting</b> violation. However, with regard to prohibitions punishable by <b>less severe</b> penalties of <b>death,</b> e.g., performing labor on Shabbat, <b>for which atonement,</b> a sin-offering, <b>is designated</b> in the Torah <b>for their unwitting</b> violation, <b>from where</b> is it derived that there is no payment in lieu of execution? <b>The verse states: “Anything dedicated,”</b> to include all prohibitions punishable by court-administered execution.",
    "The Gemara asks: <b>And didn’t you incidentally learn</b> the following conclusion <b>from</b> the verse <b>“And you shall take no ransom</b> for the life of a murderer, who is guilty of death” (Numbers 35:31): <b>Do not take money from him and exempt him</b> from death? <b>Why,</b> then, <b>do I</b> require the phrase: <b>Any <i>ḥerem</i>? Rami bar Ḥama said:</b> It is <b>necessary,</b> as <b>it might enter your mind to say</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וַחֲדָא בְּמִיתָה וּמַלְקוֹת. וּצְרִיכָא, דְּאִי אַשְׁמְעִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיתָה וּמָמוֹן, מִשּׁוּם דַּחֲדָא בְּגוּפֵיהּ וַחֲדָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמָמוֹנֵיהּ לָא עָבְדִינַן. אֲבָל בְּמִיתָה וּמַלְקוֹת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִידֵּי וְאִידֵּי בְּגוּפֵיהּ, אֵימָא מִיתָה אֲרִיכְתָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא, וְנַעְבֵּיד בֵּיהּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאִי אַשְׁמְעִינַן מִיתָה וּמַלְקוֹת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתַרְתֵּי בְּגוּפֵיהּ לָא עָבְדִינַן. אֲבָל מִיתָה וּמָמוֹן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּחֲדָא בְּגוּפֵיהּ וַחֲדָא בְּמָמוֹנֵיהּ, אֵימָא נַעֲבֵיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּיהּ. צְרִיכָא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>״וְלֹא תִקְחוּ כוֹפֶר לְנֶפֶשׁ רוֹצֵחַ״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמָה לִי? דְּאָמַר רַחֲמָנָא: לָא תִּשְׁקוֹל מָמוֹנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינֵּיהּ וְתִפְטְרֵיהּ מִקְּטָלָא. ״לֹא תִקְחוּ כוֹפֶר לָנוּס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶל עִיר מִקְלָטוֹ״ לְמָה לִי? דְּאָמַר רַחֲמָנָא: לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּשְׁקוֹל מָמוֹנָא מִינֵּיהּ וְתִפְטְרֵיהּ מִן גָּלוּת. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וּתְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְרָאֵי לְמָה לִי! חַד בְּשׁוֹגֵג וְחַד בְּמֵזִיד. וּצְרִיכִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִי אַשְׁמְעִינַן מֵזִיד, מִשּׁוּם דַּחֲמִיר אִיסּוּרֵיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל שׁוֹגֵג, דְּלָא חֲמִיר אִיסּוּרֵיהּ — אֵימָא לָא. וְאִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַשְׁמְעִינַן שׁוֹגֵג, מִשּׁוּם דְּלֵיכָּא אִיבּוּד נְשָׁמָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל מֵזִיד, דְּאִיכָּא אִיבּוּד נְשָׁמָה — אֵימָא לָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צְרִיכָא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>״וְלָאָרֶץ לֹא יְכוּפַּר לַדָּם אֲשֶׁר שׁוּפַּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהּ כִּי אִם בְּדַם שׁוֹפְכוֹ״ לְמָה לִי? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מִבְּעֵי לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכִדְתַנְיָא: מִנַּיִן שֶׁאִם נִתְעָרְפָה עֲגָלָה וְאַחַר כָּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִמְצָא הַהוֹרֵג, מִנַּיִן שֶׁאֵין פּוֹטְרִין אוֹתוֹ — שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְלָאָרֶץ לֹא יְכוּפַּר לַדָּם אֲשֶׁר שׁוּפַּךְ בָּהּ וְגוֹ׳״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>״וְאַתָּה תְּבַעֵר הַדָּם הַנָּקִי מִקִּרְבֶּךָ״ לְמָה לִי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיבְּעֵי לֵיהּ, לְכִדְתַנְיָא: מִנַּיִן לְמוּמָתִים בְּסַיִיף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהוּא מִן הַצַּוָּאר — תַּלְמוּד לוֹמַר: ״וְאַתָּה תְּבַעֵר הַדָּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַנָּקִי מִקִּרְבֶּךָ״ — הוּקְשׁוּ כׇּל שׁוֹפְכֵי דָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעֶגְלָה עֲרוּפָה, מַה לְהַלָּן מִן הַצַּוָּאר — אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוֹפְכֵי דָמִים מִן הַצַּוָּאר. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אִי מָה לְהַלָּן בְּקוֹפִיץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִמּוּל עוֹרֶף, אַף כָּאן בְּקוֹפִיץ וּמִמּוּל עוֹרֶף?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב נַחְמָן אָמַר רַבָּה בַּר אֲבוּהּ, אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְרָא: ״וְאָהַבְתָּ לְרֵעֲךָ כָּמוֹךָ״, בְּרוֹר לוֹ מִיתָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָפָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>״כׇּל חֵרֶם אֲשֶׁר יׇחֳרַם מִן הָאָדָם לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִפָּדֶה״ לְמָה לִי? מִיבְּעֵי לֵיהּ לְכִדְתַנְיָא: מִנַּיִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַיּוֹצֵא לֵיהָרֵג, וְאָמַר אֶחָד ״עֶרְכּוֹ עָלַי״, מִנַּיִן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא אָמַר כְּלוּם — <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>שֶׁנֶּאֱמַר: ״כׇּל חֵרֶם אֲשֶׁר יׇחֳרַם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הָאָדָם לֹא יִפָּדֶה״. יָכוֹל אַף קוֹדֶם שֶׁנִּגְמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּינוֹ כֵּן? תַּלְמוּד לוֹמַר: ״מִן הָאָדָם״ — וְלֹא כׇּל הָאָדָם. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וּלְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲנַנְיָא בֶּן עֲקַבְיָא, דְּאָמַר: נֶעֱרָךְ — מִפְּנֵי שֶׁדָּמָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְצוּבִין, הַאי ״כׇּל חֵרֶם״ מַאי עָבֵיד לֵיהּ? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מִיבְּעֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ לְכִדְתַנְיָא: רַבִּי יִשְׁמָעֵאל בְּנוֹ שֶׁל רַבִּי יוֹחָנָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן בְּרוֹקָה אוֹמֵר: לְפִי שֶׁמָּצִינוּ לְמוּמָתִים בִּידֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁמַיִם שֶׁנּוֹתְנִין מָמוֹן וּמִתְכַּפֵּר לָהֶן, שֶׁנֶּאֱמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״אִם כּוֹפֶר יוּשַׁת עָלָיו״. יָכוֹל אַף בִּידֵי אָדָם כֵּן? תַּלְמוּד לוֹמַר: ״חֵרֶם מִן הָאָדָם לֹא יִפָּדֶה״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאֵין לִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶלָּא מִיתוֹת חֲמוּרוֹת שֶׁלֹּא נִיתְּנָה שִׁגְגָתָן לְכַפָּרָה, מִיתוֹת קַלּוֹת שֶׁנִּיתְּנָה שִׁגְגָתָן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְכַפָּרָה, מִנַּיִן? תַּלְמוּד לוֹמַר: ״כׇּל חֵרֶם״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְלָא מִמֵּילָא מִ״לֹּא תִּקְחוּ כּוֹפֶר״ שָׁמְעַתְּ מִינַּהּ — לָא תִּשְׁקוֹל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מָמוֹנָא מִינֵּיהּ וְתִיפְטְרֵיהּ? ״כׇּל חֵרֶם״ לְמָה לִי? אָמַר רָמֵי בַּר חָמָא: אִיצְטְרִיךְ, סָלְקָא דַּעְתָּךְ אָמֵינָא:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>תקחו</b> <b>כופר.</b> משמע נמי אם תהרגנו לא תענשנו ממון: <b>דאמר</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>רחמנא.</b> שנויא הוא דמשנינן לאו לאשמעינן דלא תעביד ביה תרתי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אלא לאשמועינן בחיוב מיתה לבדה שלא יפדה בממון: <b>לא</b> <b>תקחו</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>כופר</b> <b>לנוס.</b> קא ס\"ד לא תעביד ביה תרתי להורג בשוגג גלות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וממון: <b>וצריכי</b> <b>דאי</b> <b>אשמעינן</b> <b>מזיד.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא ליפרוק נפשיה בממון הוה אמינא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דחמיר איסוריה אבל בשוגג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליפרוק נפשיה בממון מגלות: <b>ואי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אשמעינן</b> <b>שוגג.</b> דמשום דאין בגלותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איבוד נשמה להכי לא לפטריה בממון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא ליגלי: <b>אבל</b> <b>מזיד.</b> משום איבוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נשמה אימור נישקול ממונא ונקיים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפש בישראל: <b>כי</b> <b>אם</b> <b>בדם</b> <b>שופכו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא בפדיון ממון למה לי מלא תקחו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כופר נפקא: <b>שאין</b> <b>פוטרין</b> <b>אותו.</b> לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כבר נתכפר בעודו ספק שהעגלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכפרת על הספק: <b>ואתה</b> <b>תבער.</b> בתר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עריפה כתיב: <b>מיתה</b> <b>יפה.</b> בסייף ומצד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הסימנים שימות מהר: <b>כל</b> <b>חרם</b> <b>וגו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע לשון חייבי מיתות כמו זובח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאלהים יחרם (שמות כ״ב:י״ט): <b>ערכו</b> <b>עלי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואע\"פ שערך אינו לפי דמים אלא לפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנים לא אמר כלום דמעטיה קרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכא והאי חרם לשון הקדש הוא: <b>שדמיו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קצובין.</b> בתורה לפי שנים ולא דמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאומר דמיו עלי דדמים אין לו אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ערך יש לו: <b>למומתין</b> <b>בידי</b> <b>שמים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כגון מי שהרג שורו את הנפש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיב ביה יומת ולא מיתת בית דין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דנפקא לן בסנהדרין (דף טו:) מות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יומת המכה רוצח הוא על רציחתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתה הורגו ואי אתה הורגו על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רציחת שורו והאי יומת בידי שמים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יכול</b> <b>אף.</b> חייבי מיתות ב\"ד יפדו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בממון: <b>חרם</b> <b>מן</b> <b>האדם.</b> אדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמחויב חרם: <b>אלא</b> <b>מיתות</b> <b>חמורות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שלא</b> <b>ניתנה</b> <b>שגגתן</b> <b>לכפרה.</b> כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקרא לא פריש כל מיתות מיסתייך אי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שדית הך חומרא דאין ממונו מצילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמיתות חמורות ומאי נינהו כגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העושה חבורה באביו או גונב נפש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מישראל שאין כפרה כתובה בשגגתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין כרת בזדונו דליחייב חטאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשגגתו: <b>מיתות</b> <b>קלות.</b> היינו כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיתות האמורות בהן כרת על זדונו בלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התראה יש כפרה בשגגתה בחטאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כגון עבודת כוכבים ושבת ועריות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "א\"נ רוצח שיש כפרה לשגגתו בגלות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ולא</b> <b>ממילא.</b> שמעת לה מלא תקחו כופר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא גבי רוצח כתיבא וניתנה כפרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשגגתו ואשמעינן קרא שלא יציל את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עצמו בממון ולמה לי תו כל חרם:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>וחדא במיתה ומלקות</b></big>. ורבנן מלקות וממון ומיתה ומלקות"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "תרוייהו נפקי מכדי רשעתו דמשמע אם נתחייב בהדי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מלקות מיתה או ממון משום רשעה אחת אתה מחייבו ואף על גב דסמיך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ליה ארבעים יכנו לא יוסיף מ\"מ אין לנו לומר דילקה ולא ימות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמו שלוקה ואינו משלם דאתגורי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איתגור כדפריך בהנשרפים (סנהדרין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף פא. ושם) ואף על גב דגבי ממון ומלקות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרינן דנדון בממון אפילו ממונא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קולא התם משום דחס רחמנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אנחבל. <big><b>לא תשקול ממונא מיניה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותיפטרה מגלות</b></big>. קשה לרשב\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דל\"ל קרא מתנא דבי חזקיה נפקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא חילקת בין שוגג למזיד וכי היכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבמזיד לא תשקול מיניה ממונא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותפטריה מקטלא אף שוגג לא תשקול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיניה ממונא ותפטריה מגלות ואומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר\"י דלא שייך לאקושי שוגג למזיד כי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האי גוונא כיון שאין פדיון שניהם שוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפדיון של מזיד לפוטרו ממיתה ופדיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של שוגג לפוטרו מגלות."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ואח\"כ נמצא ההורג</b></big>. בפירוש"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "החומש פ\"ה הך דרשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מואתה תבער הדם (כן צריך להגיה) הנקי ולא עיין כאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומיהו יש לקיים פירושו דהך סוגיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשמעתא דמוקמי' ואתה תבער להקיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שופכי דמים לעגלה ערופה אתיא כמאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר חנק חמור כדמוכח בפרק ד'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיתות (שם דף נב:) דלמאן דאמר חנק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קל יליף סייף ברוצח מנקום ינקם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכך לדידיה אייתר ואתה תבער"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לנערפה העגלה ואח\"כ נמצא ההורג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקרא דולארץ לא יכופר דרשינן ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכדרבא בפ' בתרא דכריתות (דף כו.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמייתינן עגלה ערופה אף על פי שעבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוה\"כ עליה. <big><b>מה להלן בקופיץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וממול עורף</b></big>. וא\"ת ממול עורף מנלן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והא וערפו כתיב דמשמע עורף ממש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויש לומר דבפ' עגלה ערופה (סוטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף מו:) גמר עריפה עריפה מחטאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העוף. <big><b>הוקשו שופכי דמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו</b></big>. הוה מצי למימר הניחא למ\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חנק חמור אלא למ\"ד חנק קל כו'."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ברור לו מיתה יפה</b></big>. ומהאי טעמא"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "לא הוה שמעינן מן הצואר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאם יתחב סכין בלבו הוי נמי מיתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יפה. <big><b>לפי שמצינו מומתים בידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמים</b></big>. דכתיב וגם בעליו יומת דע\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא בידי אדם קאמר דכתיב מות יומת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המכה רוצח הוא וגו' על רציחתו אתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הורגו כו' אלא ודאי בידי שמים ואף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על גב דדרשינן מיניה בפ\"ק דסנהדרין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף טו. ושם) כמיתת בעלים כך מיתת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השור היינו מדכתיב יומת ולא כתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימות וכ\"ת כולה להכי הוא דאתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם כן ליכתוב השור יסקל כבעלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולשתוק אי נמי וגם כבעליו יומת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכך שמע מינה תרתי. <big><b>יכול אף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בידי אדם כן</b></big>. יש תימה דהיכי בעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למילף מיתה בידי אדם ממיתה בידי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שמים [ותירץ מהר\"ם כיון דאיתקש מיתת שור למיתת בעלים נקיש נמי מיתת בעלים בידי אדם למיתת בעלים שעל ידי שור]."
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מיתות קלות שניתן שגגתן לכפרה מנין</b></big>. פי' בקונט' כגון עבודת כוכבים ושבת וגילוי עריות שניתן שגגתן לכפרה ע\"י קרבן וכן רוצח"
    },
    {
      "width": "870px",
      "right": "60px",
      "left": "",
      "text": "ניתנה שגגתו לכפרה ע\"י גלות וקשה דא\"כ למסקנא אמאי איצטריך חרם וכל חרם ולא תקחו ג' קראי בלא תקחו כופר ובחרם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "סגי דחד לדרך עלייה וחד לדרך ירידה שניתן שגגתו לכפרה דהיינו מיתות קלות לפ\"ה לכך נראה דמיתות קלות לא חשיב אלא הנהו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שניתן שגגתן לכפרה ע\"י ממון או ע\"י קרבן אבל רוצח לא ניתן שגגתו לכפרה ע\"י ממון אלא על ידי גלות וה\"פ דברייתא אין לי אלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מיתות חמורות שלא ניתן שגגתן לכפרה ע\"י קרבן דהיינו כל מיתות שאין בהן כרת כגון מסית ומדיח ונביא השקר וזקן ממרא ומכה אביו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואמו ומקלל אביו ואמו וגונב נפש ומגדף אליבא דרבנן דאמרי בכריתות (דף ג:) דאין מביא קרבן על שגגתו דכתיב לעושה בשגגה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פרט למגדף שאין בו מעשה ורוצח ומיתות קלות כגון עבודת כוכבים ושבת ועריות דיש בהן כרת ומביא קרבן על שגגתן ופריך ולא ממילא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שמעת מינה מלא תקחו כופר ומהתם שמעינן כל מיתות חמורות ולמה לי קרא למיתות חמורות אבל למיתות קלות ודאי צריך קרא ומשני"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאיצטריך תרי קראי למיתות חמורות חד לדרך עלייה שלא ניתן שגגתו לכפרה כלל וחד לדרך ירידה שניתן שגגתו לכפרה על ידי גלות"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קשה לרשב\"א דמאי איצטריך קרא לחייבי מיתות קלות כגון עבודת כוכבים ושבת ועריות דמה שייך שם כופר למ\"ד כופר היינו דמי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ניזק ותירץ דרבי ישמעאל בנו של רבי יוחנן בן ברוקה לטעמיה דאמר בפרק שור שנגח ד' וה' (ב\"ק דף מ.) ונתן פדיון נפשו דמי מזיק."
    }
  ]
}