{
  "text": [
    "<b>רב אשי אמר היינו טעמא דר' אלעזר דגזר הנך אטו יתומה בחיי האב. </b>כלומר, שהשיאה אביה בעודה קטנה ונתגרשה כשהיא קטנה והחזירה כשהיא קטנה וגדלה אצלה, דקסבר ר' אלעזר דעל דעת קדושין הראשונים הוא בועל, ומדינא אינה מתיבמת, דגירושיה גירושין גמורין ואין חזרתה חזרה גמורה. והלכך גזר גדולה שנתגרשה והחזירה אטו הא, דתרוייהו בשעת נפילה גדולות נינהו, וגדולה אטו גדולה מיחלפא. אבל ודאי משום יתומה בחיי האב והחזירה כשהיא קטנה ועדיין קטנה היא לא גזר, דגדולה אטו קטנה לא מיחלפא. אף על פי שרש\"י ז\"ל לא פירש כן בכתובות פרק המדיר (כתובות עד, א ד\"ה משום) גבי קדשה על תנאי וכנסה סתם ושם (בד\"ה ה\"ג) הארכתי יותר בס\"ד.",
    "<b>בעא מיניה רבא מרב נחמן צרתה מהו. </b>ומסקנא היא חולצת צרתה או חולצת או מתיבמת. כלומר, לר' אלעזר ומינה לרבנן ליתומה בחיי האב ועדיין קטנה היא, דהיא חולצת וצרתה או חולצת או מתיבמת. וכן כתב הרב אלפסי בהלכות. אבל הראב\"ד (בהשגות על הרי\"ף מובא בספר הזכות להרמב\"ן) כתב דצרתה נמי חולצת ולא מתיבמת, דעד כאן לא אמר ר' אלעזר בצרה שמתיבמת אלא משום דגרושה עצמה אינה תורה אלא גזרה ולא גזרינן גזרה לגזרה, אבל יתומה בחיי האב דלכולי עלמא ערוה היא, ודאי גזרינן צרתה אטו היא והלכך שתיהן חולצות ולא מתיבמות. ויש לומר דלר' אלעזר ודאי איכא למגזר צרת קטנה אטו היא, משום דקסבר דאין אדם יודע שאין קדושי קטנה כלום, והלכך אי שרית ליה בצרה אתי ליבומי היא גופא. אבל לרבנן ליכא למיחש למידי, דהא לדידהו אין אדם טועה בקדושי קטנה, והלכך אי גדלה אצלו ובעל אדם יודע שאין קדושי קטנה כלום וגמר ובעל לשם קדושין. ואפילו היא גופה שריא לאחין דסמכינן בהא, וכל שכן דלא גזרינן צרתה אטו היא ואי עדיין קטנה היא דהא כולי עלמא ידעי שאין קדושי קטנה כלום וגירושה גרושין גמורין ואין חזרתה חזרה גמורה והלכך צרתה מתיבמת כדברי רבינו אלפסי ז\"ל ושפיר דמי. ופלוגתא היא בירושלמי דגרסינן התם (ה\"ו) מודים חכמים לר' אלעזר בקטנה שהשיאה אביה ונתגרשה שהיא כיתומה בחיי אביה קדושיה וגירושה תורה חזרתה אינה תורה, צרתה מהו, רב אמר אסורה ר' יוחנן אמר צרתה אסורה ר\"ל אמר צרתה מותרת, אמר ר' אלעזר חזרתי בין על רבנן דהכא בין על רבנן דתמן ולא אשכחית בר נש דכותי אלא ר\"ל דאמר צרתה מותרת. רב המנונא הוה יתיב קמיה דרב אחא בר אחוה אמר ליה צרתה מהו אמר ליה מותרת, אמר ר' אבא בר ממל מסתברא כמאן דאמר צרתה מותרת ברם כמאן דאמר צרתה אסורה מה נפשך צד שקנה בה כנגדו מותר בצרה צד שלא קנה בה קנה כנגדה היתר בצרה. אמר רב שימי וכי יש מה נפשך בעריות. מאי כדון כל יבמה שאינה כולה לחוץ צד הקנוי שבה ידון משום ערוה וערוה פוטרת צרתה. הנה שרבו שם המתירין ועוד שאפילו האוסרין, לא אסרוה משום גזרה, אלא משום צד קנוי וצד שאינו קנוי ועשאוה קנויה ומשויירת. ואנן הא אסיקנא לקמן (יבמות קי, ב) דקטנה קנויה ואינה קנויה, הלכך אפילו לטעמיה דר' שימי יש מה נפשך בעריות. כ\"כ הרמב\"ן ז\"ל (בספר הזכות)."
  ]
}