{
  "text": [
    "< b > ר ב   א ש י   א מ ר   ה י י נ ו   ט ע מ א   ד ר '   א ל ע ז ר   ד ג ז ר   ה נ ך   א ט ו   י ת ו מ ה   ב ח י י   ה א ב .   < / b > כ ל ו מ ר ,   ש ה ש י א ה   א ב י ה   ב ע ו ד ה   ק ט נ ה   ו נ ת ג ר ש ה   כ ש ה י א   ק ט נ ה   ו ה ח ז י ר ה   כ ש ה י א   ק ט נ ה   ו ג ד ל ה   א צ ל ה ,   ד ק ס ב ר   ר '   א ל ע ז ר   ד ע ל   ד ע ת   ק ד ו ש י ן   ה ר א ש ו נ י ם   ה ו א   ב ו ע ל ,   ו מ ד י נ א   א י נ ה   מ ת י ב מ ת ,   ד ג י ר ו ש י ה   ג י ר ו ש י ן   ג מ ו ר י ן   ו א י ן   ח ז ר ת ה   ח ז ר ה   ג מ ו ר ה .   ו ה ל כ ך   ג ז ר   ג ד ו ל ה   ש נ ת ג ר ש ה   ו ה ח ז י ר ה   א ט ו   ה א ,   ד ת ר ו י י ה ו   ב ש ע ת   נ פ י ל ה   ג ד ו ל ו ת   נ י נ ה ו ,   ו ג ד ו ל ה   א ט ו   ג ד ו ל ה   מ י ח ל פ א .   א ב ל   ו ד א י   מ ש ו ם   י ת ו מ ה   ב ח י י   ה א ב   ו ה ח ז י ר ה   כ ש ה י א   ק ט נ ה   ו ע ד י י ן   ק ט נ ה   ה י א   ל א   ג ז ר ,   ד ג ד ו ל ה   א ט ו   ק ט נ ה   ל א   מ י ח ל פ א .   א ף   ע ל   פ י   ש ר ש \" י   ז \" ל   ל א   פ י ר ש   כ ן   ב כ ת ו ב ו ת   פ ר ק   ה מ ד י ר   ( כ ת ו ב ו ת   ע ד ,   א   ד \" ה   מ ש ו ם )   ג ב י   ק ד ש ה   ע ל   ת נ א י   ו כ נ ס ה   ס ת ם   ו ש ם   ( ב ד \" ה   ה \" ג )   ה א ר כ ת י   י ו ת ר   ב ס \" ד .",
    "< b > ב ע א   מ י נ י ה   ר ב א   מ ר ב   נ ח מ ן   צ ר ת ה   מ ה ו .   < / b > ו מ ס ק נ א   ה י א   ח ו ל צ ת   צ ר ת ה   א ו   ח ו ל צ ת   א ו   מ ת י ב מ ת .   כ ל ו מ ר ,   ל ר '   א ל ע ז ר   ו מ י נ ה   ל ר ב נ ן   ל י ת ו מ ה   ב ח י י   ה א ב   ו ע ד י י ן   ק ט נ ה   ה י א ,   ד ה י א   ח ו ל צ ת   ו צ ר ת ה   א ו   ח ו ל צ ת   א ו   מ ת י ב מ ת .   ו כ ן   כ ת ב   ה ר ב   א ל פ ס י   ב ה ל כ ו ת .   א ב ל   ה ר א ב \" ד   ( ב ה ש ג ו ת   ע ל   ה ר י \" ף   מ ו ב א   ב ס פ ר   ה ז כ ו ת   ל ה ר מ ב \" ן )   כ ת ב   ד צ ר ת ה   נ מ י   ח ו ל צ ת   ו ל א   מ ת י ב מ ת ,   ד ע ד   כ א ן   ל א   א מ ר   ר '   א ל ע ז ר   ב צ ר ה   ש מ ת י ב מ ת   א ל א   מ ש ו ם   ד ג ר ו ש ה   ע צ מ ה   א י נ ה   ת ו ר ה   א ל א   ג ז ר ה   ו ל א   ג ז ר י נ ן   ג ז ר ה   ל ג ז ר ה ,   א ב ל   י ת ו מ ה   ב ח י י   ה א ב   ד ל כ ו ל י   ע ל מ א   ע ר ו ה   ה י א ,   ו ד א י   ג ז ר י נ ן   צ ר ת ה   א ט ו   ה י א   ו ה ל כ ך   ש ת י ה ן   ח ו ל צ ו ת   ו ל א   מ ת י ב מ ו ת .   ו י ש   ל ו מ ר   ד ל ר '   א ל ע ז ר   ו ד א י   א י כ א   ל מ ג ז ר   צ ר ת   ק ט נ ה   א ט ו   ה י א ,   מ ש ו ם   ד ק ס ב ר   ד א י ן   א ד ם   י ו ד ע   ש א י ן   ק ד ו ש י   ק ט נ ה   כ ל ו ם ,   ו ה ל כ ך   א י   ש ר י ת   ל י ה   ב צ ר ה   א ת י   ל י ב ו מ י   ה י א   ג ו פ א .   א ב ל   ל ר ב נ ן   ל י כ א   ל מ י ח ש   ל מ י ד י ,   ד ה א   ל ד י ד ה ו   א י ן   א ד ם   ט ו ע ה   ב ק ד ו ש י   ק ט נ ה ,   ו ה ל כ ך   א י   ג ד ל ה   א צ ל ו   ו ב ע ל   א ד ם   י ו ד ע   ש א י ן   ק ד ו ש י   ק ט נ ה   כ ל ו ם   ו ג מ ר   ו ב ע ל   ל ש ם   ק ד ו ש י ן .   ו א פ י ל ו   ה י א   ג ו פ ה   ש ר י א   ל א ח י ן   ד ס מ כ י נ ן   ב ה א ,   ו כ ל   ש כ ן   ד ל א   ג ז ר י נ ן   צ ר ת ה   א ט ו   ה י א   ו א י   ע ד י י ן   ק ט נ ה   ה י א   ד ה א   כ ו ל י   ע ל מ א   י ד ע י   ש א י ן   ק ד ו ש י   ק ט נ ה   כ ל ו ם   ו ג י ר ו ש ה   ג ר ו ש י ן   ג מ ו ר י ן   ו א י ן   ח ז ר ת ה   ח ז ר ה   ג מ ו ר ה   ו ה ל כ ך   צ ר ת ה   מ ת י ב מ ת   כ ד ב ר י   ר ב י נ ו   א ל פ ס י   ז \" ל   ו ש פ י ר   ד מ י .   ו פ ל ו ג ת א   ה י א   ב י ר ו ש ל מ י   ד ג ר ס י נ ן   ה ת ם   ( ה \" ו )   מ ו ד י ם   ח כ מ י ם   ל ר '   א ל ע ז ר   ב ק ט נ ה   ש ה ש י א ה   א ב י ה   ו נ ת ג ר ש ה   ש ה י א   כ י ת ו מ ה   ב ח י י   א ב י ה   ק ד ו ש י ה   ו ג י ר ו ש ה   ת ו ר ה   ח ז ר ת ה   א י נ ה   ת ו ר ה ,   צ ר ת ה   מ ה ו ,   ר ב   א מ ר   א ס ו ר ה   ר '   י ו ח נ ן   א מ ר   צ ר ת ה   א ס ו ר ה   ר \" ל   א מ ר   צ ר ת ה   מ ו ת ר ת ,   א מ ר   ר '   א ל ע ז ר   ח ז ר ת י   ב י ן   ע ל   ר ב נ ן   ד ה כ א   ב י ן   ע ל   ר ב נ ן   ד ת מ ן   ו ל א   א ש כ ח י ת   ב ר   נ ש   ד כ ו ת י   א ל א   ר \" ל   ד א מ ר   צ ר ת ה   מ ו ת ר ת .   ר ב   ה מ נ ו נ א   ה ו ה   י ת י ב   ק מ י ה   ד ר ב   א ח א   ב ר   א ח ו ה   א מ ר   ל י ה   צ ר ת ה   מ ה ו   א מ ר   ל י ה   מ ו ת ר ת ,   א מ ר   ר '   א ב א   ב ר   מ מ ל   מ ס ת ב ר א   כ מ א ן   ד א מ ר   צ ר ת ה   מ ו ת ר ת   ב ר ם   כ מ א ן   ד א מ ר   צ ר ת ה   א ס ו ר ה   מ ה   נ פ ש ך   צ ד   ש ק נ ה   ב ה   כ נ ג ד ו   מ ו ת ר   ב צ ר ה   צ ד   ש ל א   ק נ ה   ב ה   ק נ ה   כ נ ג ד ה   ה י ת ר   ב צ ר ה .   א מ ר   ר ב   ש י מ י   ו כ י   י ש   מ ה   נ פ ש ך   ב ע ר י ו ת .   מ א י   כ ד ו ן   כ ל   י ב מ ה   ש א י נ ה   כ ו ל ה   ל ח ו ץ   צ ד   ה ק נ ו י   ש ב ה   י ד ו ן   מ ש ו ם   ע ר ו ה   ו ע ר ו ה   פ ו ט ר ת   צ ר ת ה .   ה נ ה   ש ר ב ו   ש ם   ה מ ת י ר י ן   ו ע ו ד   ש א פ י ל ו   ה א ו ס ר י ן ,   ל א   א ס ר ו ה   מ ש ו ם   ג ז ר ה ,   א ל א   מ ש ו ם   צ ד   ק נ ו י   ו צ ד   ש א י נ ו   ק נ ו י   ו ע ש א ו ה   ק נ ו י ה   ו מ ש ו י י ר ת .   ו א נ ן   ה א   א ס י ק נ א   ל ק מ ן   ( י ב מ ו ת   ק י ,   ב )   ד ק ט נ ה   ק נ ו י ה   ו א י נ ה   ק נ ו י ה ,   ה ל כ ך   א פ י ל ו   ל ט ע מ י ה   ד ר '   ש י מ י   י ש   מ ה   נ פ ש ך   ב ע ר י ו ת .   כ \" כ   ה ר מ ב \" ן   ז \" ל   ( ב ס פ ר   ה ז כ ו ת ) ."
  ]
}