{
  "metadata": {
    "masechet_en": "Meilah",
    "masechet_he": "מעילה",
    "daf": "6A",
    "perek_title": "קדשי קדשים",
    "perek_number": 1
  },
  "english": [
    "The Gemara cites another source that might resolve the issue: <b>Come</b> and <b>hear</b> a <i>baraita</i> that can provide a proof with regard to the meaning of Rabbi Yehoshua’s statement about a period of fitness to the priests: <b>Rabbi Shimon says</b> that <b>there is</b> a case of <b><i>notar</i>,</b> when the blood was left overnight and was rendered unfit, <b>where</b> one is liable for <b>misusing</b> the meat of the offering, <b>and there is</b> also a case of <b><i>notar</i> where</b> one is <b>not</b> liable for <b>misusing it.</b>",
    "The <i>baraita</i> elaborates: <b>How so?</b> If the blood was <b>left over</b> and someone consumed the meat <b>before</b> the <b>sprinkling</b> of the blood, he is liable for <b>misusing</b> consecrated property. But if it was consumed <b>after</b> the <b>sprinkling</b> of the blood, he is <b>not</b> liable for <b>misusing</b> consecrated property, as the sprinkling removes the meat from being subject to the <i>halakhot</i> of misuse.",
    "The Gemara notes: <b>In any event,</b> Rabbi Shimon <b>teaches</b> that if one consumes the meat before the leftover blood was sprinkled, he is liable for <b>misusing it.</b> Is this <b>not</b> referring to a case <b>where there was time</b> left in the day <b>to sprinkle</b> the blood that had already been collected in the service vessel, and therefore, <b>if he had desired, he could have sprinkled</b> the blood? Nevertheless, the offering is subject to the <i>halakhot</i> of misuse. This indicates that merely collecting the blood in the service vessel alone, without actually sprinkling it, does not remove the offering from being subject to the <i>halakhot</i> of misuse.",
    "<b>And</b> accordingly, one may <b>conclude from</b> the <i>baraita</i> that it is <b>fitness</b> of <b>consuming</b> the meat of the offering that <b>we learned</b> in Rabbi Yehoshua’s statement in the mishna. It is the fitness of consuming the meat of the offering that removes the possibility of being liable for the prohibition of misuse, not the fitness of sprinkling.",
    "The Gemara refutes this conclusion: <b>No,</b> the <i>baraita</i> is not referring to a case where there was time left in the day to sprinkle the blood that had already been collected. Rather, it is referring to a situation <b>where</b> the priest <b>collected</b> the blood <b>shortly before sunset, where there was no time</b> left in the day <b>to sprinkle</b> the blood while it was still daytime. Since the blood could not have been sprinkled, the offering is still subject to the prohibition of misuse. But if there had been time to sprinkle the blood, then that blood would be considered ready to be sprinkled, and the offering would no longer be subject to the prohibition of misuse, in accordance with the opinion that the criteria is the fitness of sprinkling of the blood.",
    "The Gemara raises a difficulty: <b>But</b> in that case, <b>what</b> is the <i>halakha</i> in a situation where there <b>was time</b> in the day to sprinkle the blood? According to the above claim, <b>so too</b> the <i>halakha</i> is <b>that</b> he is <b>not</b> liable for <b>misusing</b> the offering.",
    "If so, <b>why does</b> Rabbi Shimon <b>specifically teach</b> this distinction between a case <b>before sprinkling,</b> when the offering is still subject to the <i>halakhot</i> of misuse, and after sprinkling, when the offering is no longer subject to misuse? <b>Let</b> Rabbi Shimon instead <b>teach</b> a more precise distinction, between a situation where the blood was collected <b>before sunset</b> and there was time to sprinkle it but it was left overnight, in which case the offering is not subject to the prohibition of misuse, <b>and</b> a situation where the blood was collected <b>after sunset,</b> in which case it is still subject to the prohibition of misuse.",
    "The Gemara answers that this is <b>indeed</b> what Rabbi Shimon meant, as he actually <b>taught: Before</b> it was <b>fit for sprinkling,</b> the offering is still subject to the prohibition of misuse, <b>but after</b> it was <b>fit for sprinkling,</b> it is no longer subject to the prohibition of misuse.",
    "The Gemara suggests another proof from a similar <i>baraita</i>. <b>Come</b> and <b>hear: Rabbi Shimon says</b> that <b>there is</b> a case of <b>an offering</b> of the most sacred order that was sacrificed with <b><i>piggul</i></b> intent <b>where</b> one is liable for <b>misusing it, and there is</b> also a case of <b><i>piggul</i></b> intent <b>where</b> one is <b>not</b> liable for <b>misusing it.</b>",
    "The <i>baraita</i> elaborates: <b>How so?</b> If someone consumed the meat <b>before</b> the <b>sprinkling</b> of the blood, he is liable for <b>misusing</b> consecrated property. If he consumed it <b>after</b> the <b>sprinkling</b> of the blood, he is <b>not</b> liable for <b>misusing</b> consecrated property, as the sprinkling removed the prohibition of misuse.",
    "<b>In any event,</b> Rabbi Shimon <b>teaches</b> that if one consumes the meat of an offering that was rendered <i>piggul</i> <b>before</b> the blood was <b>sprinkled,</b> he is liable for <b>misusing it.</b> Is this <b>not</b> referring to a case <b>where there was time</b> left in the day <b>to sprinkle</b> the blood that had already been collected in the service vessel, and therefore, <b>if he had desired, he could have sprinkled</b> the blood? <b>And</b> yet Rabbi Shimon <b>teaches</b> that one is liable for <b>misusing it.</b> Once again, this would indicate that merely collecting the blood in the service vessel alone, without sprinkling, does not remove the possibility of the prohibition of misuse. <b>And</b> accordingly, one may <b>conclude from</b> the <i>baraita</i> that it is <b>fitness</b> of <b>consuming</b> the meat of the offering that <b>we learned</b> in Rabbi Yehoshua’s statement in the mishna.",
    "The Gemara refutes this conclusion: <b>No,</b> the <i>baraita</i> is referring to a situation where the priest collected the blood shortly before sunset, <b>where there was no time to sprinkle</b> the blood while it was still daytime. Since the blood could not have been sprinkled, the offering is still subject to the prohibition of misuse. The Gemara raises a difficulty: <b>But</b> if so, <b>what</b> is the <i>halakha</i> in a case where there <b>was time</b> in the day <b>to sprinkle</b> the blood? According to the above claim, the offering is <b>indeed removed</b> from being subject to the <i>halakhot</i> of <b>misuse.</b>",
    "If so, <b>why does</b> Rabbi Shimon <b>specifically teach</b> this distinction between <b>after sprinkling,</b> when the offering is no longer subject to the <i>halakhot</i> of misuse, and before sprinkling, when the offering is still subject to misuse? <b>Let</b> Rabbi Shimon instead <b>teach</b> a more precise distinction, between a situation where the blood was collected <b>before sunset</b> and there was time to sprinkle it but it was left overnight, in which case the offering is not subject to the prohibition of misuse, <b>and</b> a situation where the blood was collected <b>after sunset,</b> in which case it is still subject to the prohibition of misuse.",
    "The Gemara answers that <b>that is indeed what</b> Rabbi Shimon <b>is saying: Before</b> it was <b>fit for sprinkling,</b> the offering is still subject to the prohibition of misuse, <b>but after</b> it was <b>fit for sprinkling,</b> it is no longer subject to the prohibition of misuse.",
    "§ The Gemara suggests another proof. <b>Come</b> and <b>hear: An offering of the most sacred order</b> which is <b><i>piggul</i></b> is subject to the <i>halakhot</i> of <b>misuse.</b> The Gemara analyzes this statement: <b>What, is</b> this <i>baraita</i> <b>not</b> referring to a case <b>where</b> the priest already <b>sprinkled</b> its blood? This would indicate that a fit offering, unlike a <i>piggul</i> offering, is no longer subject to the prohibition of misuse only once the blood is sprinkled. <b>And</b> if so, one may <b>conclude from</b> the <i>baraita</i> that it is <b>fitness</b> of <b>consuming</b> the meat of the offering that <b>we learned</b> in Rabbi Yehoshua’s statement in the mishna, i.e., this fitness of consuming the meat of the offering removes the prohibition of misuse. The Gemara rejects this suggestion: <b>No,</b> one cannot cite a proof from this <i>baraita</i>, as it is possible that the <i>baraita</i> is referring to a case <b>where</b> the priest did <b>not</b> yet <b>sprinkle</b> the blood.",
    "The Gemara asks: <b>But</b> if so, <b>what,</b> then, is the <i>halakha</i> in a case where the priest did <b>sprinkle</b> the blood? Is the <i>halakha</i> <b>indeed that</b> one is <b>no</b> longer liable for <b>misusing it?</b> If so, <b>why does</b> the latter clause of the <i>baraita</i> <b>specifically teach:</b> Unlike an offering of the most sacred order, <b>in</b> the case of the sacrificial portions of <b>an offering of lesser sanctity</b> one is <b>not</b> liable for <b>misusing it?</b>",
    "<b>Let</b> the <i>baraita</i> instead <b>teach</b> a distinction within the category of offerings of the most sacred order themselves: <b>Here,</b> the offering is subject to the prohibition of misuse because it is <b>before</b> the <b>sprinkling</b> of the blood, and <b>there,</b> the offering is not subject to the prohibition of misuse because it is <b>after</b> the <b>sprinkling</b> of the blood.",
    "The Gemara answers: The <i>baraita</i> could have taught that distinction, but it chose to state a distinction between offerings of the most sacred order and offerings of lesser sanctity because it <b>comes to teach us this</b> following principle: In <b>any</b> case where the result of sprinkling <b>brings</b> the offering <b>into</b> the category of the <i>halakhot</i> of <b>misuse,</b> e.g., the sacrificial portions of offerings of lesser sanctity, to which the <i>halakhot</i> of misuse apply only after the blood had been sprinkled, only <b>sprinkling</b> the blood <b>properly brings</b> the offering <b>into</b> the <i>halakhot</i> of <b>misuse.</b>",
    "By contrast, in <b>any</b> situation where the result of sprinkling is <b>removing</b> the offering <b>from</b> the <i>halakhot</i> of <b>misuse,</b> e.g., the meat of an offering of the most sacred order, which was subject to the <i>halakhot</i> of misuse even before the blood was sprinkled, <b>even sprinkling</b> the blood <b>improperly removes</b> the offering <b>from</b> the <i>halakhot</i> of <b>misuse.</b> This ruling is not in accordance with the opinion of Rav Giddel."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>תָּא שְׁמַע, רַבִּי שִׁמְעוֹן אוֹמֵר: יֵשׁ נוֹתָר שֶׁמּוֹעֲלִין",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ, וְיֵשׁ נוֹתָר שֶׁאֵין מוֹעֲלִין בּוֹ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>כֵּיצַד? לָן לִפְנֵי זְרִיקָה –",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹעֲלִין, לְאַחַר זְרִיקָה – אֵין מוֹעֲלִין. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>קָתָנֵי",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיהַת: מוֹעֲלִין בּוֹ, לָאו דַּהֲוָה שְׁהוּת לְמִיזְרְקֵיהּ,",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִי בָּעֵי – זָרֵיק, <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וּשְׁמַע מִינַּהּ: הֶיתֵּר אֲכִילָה שָׁנִינוּ!",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>לָא, דְּקַבְּלֵיהּ סָמוּךְ לִשְׁקִיעַת הַחַמָּה, דְּלֹא הָיָה",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁהוּת לְמִזְרַק. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲבָל הָיָה שְׁהוּת, מַאי? הָכִי נָמֵי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאֵין מוֹעֲלִין? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מַאי אִירְיָא דְּתָנֵי ״לִפְנֵי זְרִיקָה״, לִיתְנֵי",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״קוֹדֶם שְׁקִיעָה״ וּ״לְאַחַר שְׁקִיעָה״! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הָכִי נָמֵי קָתָנֵי:",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹדֶם שֶׁיֵּרָאֶה לִזְרִיקָה, וּלְאַחַר שֶׁיֵּרָאֶה לִזְרִיקָה.",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תָּא שְׁמַע, רַבִּי שִׁמְעוֹן אוֹמֵר: יֵשׁ פִּיגּוּל שֶׁמּוֹעֲלִין בּוֹ,",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיֵשׁ פִּיגּוּל שֶׁאֵין מוֹעֲלִין בּוֹ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>כֵּיצַד? לִפְנֵי זְרִיקָה –",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹעֲלִין, לְאַחַר זְרִיקָה – אֵין מוֹעֲלִין. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>קָתָנֵי מִיהַת:",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִפְנֵי זְרִיקָה – מוֹעֲלִין בּוֹ, לָאו דַּהֲוָה שְׁהוּת",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמִיזְרְקֵיהּ, דְּאִי בָּעֵי – זָרֵיק, וְקָתָנֵי ״מוֹעֲלִין בּוֹ״, וּשְׁמַע מִינַּהּ:",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֶיתֵּר אֲכִילָה שָׁנִינוּ! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>לָא, דְּלָא הֲוָה שְׁהוּת לְמִיזְרְקֵיהּ.",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל הֲוָה שְׁהוּת לְמִיזְרְקֵיהּ, מַאי? הָכִי נָמֵי דִּנְפַק",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִידֵי מְעִילָה? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מַאי אִירְיָא דְּתָנֵי ״לְאַחַר זְרִיקָה״,",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִיתְנֵי ״קוֹדֶם שְׁקִיעָה״ וּ״לְאַחַר שְׁקִיעַת הַחַמָּה״! <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>הָכִי",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי קָאָמַר: קוֹדֶם שֶׁיֵּרָאֶה לִזְרִיקָה, לְאַחַר שֶׁיֵּרָאֶה",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִזְרִיקָה. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תָּא שְׁמַע: הַפִּיגּוּל בְּקׇדְשֵׁי קָדָשִׁים – מוֹעֲלִין. מַאי",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו דְּזָרַק, וּשְׁמַע מִינַּהּ: הֶיתֵּר אֲכִילָה שָׁנִינוּ! לָא,",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלֹא זָרַק. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֲבָל זָרַק מַאי? הָכִי נָמֵי דְּאֵין מוֹעֲלִין בּוֹ?",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי אִירְיָא דְּתָנֵי בְּקָדָשִׁים קַלִּים אֵין מוֹעֲלִין בּוֹ,",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>לִיתְנֵי: כָּאן – לִפְנֵי זְרִיקָה, כָּאן – לְאַחַר זְרִיקָה! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>הָא",
      "segment_ids": [
        16,
        17
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָתְיָא לְאַשְׁמוֹעִינַן: כֹּל לְאֵיתוֹיֵי לִידֵי מְעִילָה, זְרִיקָה",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתִיקְנָהּ מַיְיתֵי לִידֵי מְעִילָה. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>כֹּל לְאַפּוֹקֵי מִידֵי מְעִילָה,",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ שֶׁלֹּא כְּתִיקְנָהּ נָמֵי מַפְקַע מִידֵי מְעִילָה.",
      "segment_ids": [
        18
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>כֵּיצַד? לָן.</b> הדם כגון שנתקבל היום ולא נזרק עד למחר אם אכל הבשר לפני",
      "source_ref": "Rashi on Meilah 6a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "זריקה מועלין בו אכלו לאחר זריקה אין מועלין בו דסבירא ליה לר' שמעון",
      "source_ref": "Rashi on Meilah 6a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "זריקת לן מוציאה מידי מעילה כזריקת כשר. קתני מיהת לפני זריקה",
      "source_ref": "Rashi on Meilah 6a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מועלין בו מאי לאו דהוה שהות ביום למיזרקיה דאי בעי זריק ואף על גב",
      "source_ref": "Rashi on Meilah 6a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנתקבל בכוס לא נפיק מידי מעילה עד",
      "source_ref": "Rashi on Meilah 6a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאחר זריקה ולהכי לפני זריקה מועלין",
      "source_ref": "Rashi on Meilah 6a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו הואיל ועדיין לא נזרק הדם לא היה",
      "source_ref": "Rashi on Meilah 6a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו שעת היתר ושמע מינה היתר אכילה",
      "source_ref": "Rashi on Meilah 6a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנינו: <b>לָא, דְּקַבְּלֵיהּ סָמוּךְ לִשְׁקִיעַת</b>",
      "source_ref": "Rashi on Meilah 6a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הַחַמָּה.</b> ומשום הכי לן דלא הוה שהות",
      "source_ref": "Rashi on Meilah 6a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למיזרקיה והוא אכל הבשר בלילה לפני",
      "source_ref": "Rashi on Meilah 6a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זריקה להכי מועלין שהרי הדם עדיין לא",
      "source_ref": "Rashi on Meilah 6a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה ראוי ליזרק ולא מצינן למימר כל",
      "source_ref": "Rashi on Meilah 6a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העומד ליזרק כזרוק דמי: <b>אֲבָל <span class=\"dh-divergent\">אי</span> <span class=\"dh-divergent\">הוה</span></b>",
      "source_ref": "Rashi on Meilah 6a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שְׁהוּת.</b> דנראה לזריקה אמרינן כזרוק",
      "source_ref": "Rashi on Meilah 6a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמי ואין בו מעילה דהיתר זריקה שנינו:",
      "source_ref": "Rashi on Meilah 6a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">אי</span> הָכִי.</b> אדתני לן לפני זריקה ליתני",
      "source_ref": "Rashi on Meilah 6a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי שקבלו קודם שקיעת החמה דהוה",
      "source_ref": "Rashi on Meilah 6a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהות למזרקיה ולן אין מועלין בו דהואיל",
      "source_ref": "Rashi on Meilah 6a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיה עומד ליזרק כזרוק דמי דהיתר",
      "source_ref": "Rashi on Meilah 6a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זריקה שנינו קבלו לאחר שקיעת החמה",
      "source_ref": "Rashi on Meilah 6a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנשחט בלילה ולן ואכל הבשר מועלין",
      "source_ref": "Rashi on Meilah 6a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו דהא אינו ראוי ליזרק זריקה כשרה",
      "source_ref": "Rashi on Meilah 6a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולאו כזרוק דמי הילכך מועלין בו: <b>הכי</b>",
      "source_ref": "Rashi on Meilah 6a:18:1",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נָמֵי <span class=\"dh-divergent\">קתני</span> <span class=\"dh-divergent\">קודם</span> <span class=\"dh-divergent\">שיראה</span> <span class=\"dh-divergent\">לזריקה</span>.</b> דהא",
      "source_ref": "Rashi on Meilah 6a:18:1",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתני לפני זריקה היינו קודם שנראה",
      "source_ref": "Rashi on Meilah 6a:18:1",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לזריקה שקיבל אחר שקיעת החמה",
      "source_ref": "Rashi on Meilah 6a:18:1",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעדיין לא נראה לזריקה אם אכל הבשר",
      "source_ref": "Rashi on Meilah 6a:18:1",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מועלין בו אבל אחר זריקה אחר שנראה",
      "source_ref": "Rashi on Meilah 6a:18:1",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לזריקה שקיבלו קודם שקיעת החמה",
      "source_ref": "Rashi on Meilah 6a:18:1",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהוה שהות ביום למיזרקיה אין מועלין",
      "source_ref": "Rashi on Meilah 6a:18:1",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו הואיל והיה עומד ליזרק כזרוק דמי",
      "source_ref": "Rashi on Meilah 6a:18:1",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולעולם היתר זריקה שנינו: <b>ת&quot;ש רבי.</b>",
      "source_ref": "Rashi on Meilah 6a:18:1",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שמעון</b> <b>אומר</b> <b>כו'.</b> וכולה מיתרצא כסוגיא",
      "source_ref": "Rashi on Meilah 6a:18:1",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלעיל דיש נותר: <b>לאחר זריקה אין.</b>",
      "source_ref": "Rashi on Meilah 6a:18:1",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מועלין</b> <b>בו.</b> דסבירא ליה דזריקת פיגול",
      "source_ref": "Rashi on Meilah 6a:18:1",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוציאה מידי מעילה בקדשי קדשים",
      "source_ref": "Rashi on Meilah 6a:18:1",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כזריקת כשר ופליגא אדרב גידל. והכא ליכא למידק לטעמיה דר\"ש כדדייק",
      "source_ref": "Rashi on Meilah 6a:18:1",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לעיל בהפיגול לעולם מועלין בו טעמא דפיגול הא לא הוי פיגול אין מועלין",
      "source_ref": "Rashi on Meilah 6a:18:1",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בו דהא סבירא ליה לר\"ש דזריקת פיגול מוציאה מידי מעילה כזריקת כשר:",
      "source_ref": "Rashi on Meilah 6a:18:1",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מאי לאו דזרק.</b> וטעמא משום הכי הוא דפיגול אינו מוציא מידי מעילה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אף על פי שזרק הא בכשר כיון שזרק אין מועלין בו ש\"מ היתר אכילה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שנינו דבעינן שזרק: <b>לא דלא זרק.</b> אלא שנתקבל בכלי ובפיגול הוא דלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אמרינן כזרוק דמי הא בכשר אמרינן כזרוק דמי דהיתר זריקה שנינו:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אבל זרק מאי ה&quot;נ.</b> דבעיא למימר דאין מועלין בפיגול מאי איריא דתני"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "סיפא בקדשים קלים ליתני בקדשי קדשים כאן לפני זריקה מועלין בו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לאחר זריקה אין מועלין: <b>ודאי הכי נמי.</b> מצי תני ולא איצטריך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "סיפא: <b><span class=\"dh-divergent\">אלא</span> הָא <span class=\"dh-divergent\">קמ&quot;ל</span> <span class=\"dh-divergent\">דכל</span> לְאֵיתוֹיֵי לִידֵי מְעִילָה.</b> כגון אימורי קדשים",
      "source_ref": "Rashi on Meilah 6a:18:2",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קלים זריקה כתיקנה שאין בה פיגול אתיא לידי מעילה האימורין ולא",
      "source_ref": "Rashi on Meilah 6a:18:2",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "זריקת פיגול: <b>כֹּל לְאַפּוֹקֵי מִידֵי מְעִילָה.</b> כגון בשר קדשי קדשים שלא",
      "source_ref": "Rashi on Meilah 6a:19:1",
      "gemara_segment_ids": [
        18
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כתיקנה כגון זריקת פיגול מפקע מידי מעילה ודלא כרב גידל והיינו",
      "source_ref": "Rashi on Meilah 6a:19:1",
      "gemara_segment_ids": [
        18
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דאמרינן במסכת מנחות הא איתותב רב גידל דהא סתמא ורבי שמעון",
      "source_ref": "Rashi on Meilah 6a:19:1",
      "gemara_segment_ids": [
        18
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תרוייהו סבירא להו דזריקת פיגול מוציאה מידי מעילה בקדשי קדשים:",
      "source_ref": "Rashi on Meilah 6a:19:1",
      "gemara_segment_ids": [
        18
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שיטה מקובצת] דלא אתיא זריקת פיגול ומפקע מידי מעילה: <big><b>כיצד לן"
    },
    {
      "width": "370px",
      "right": "",
      "left": "0px",
      "text": "לפני זריקה מועלין, לאו דהוה (ביה) [צ\"ל ליה שיטה מקובצת] שהות למיזרק</b></big>. (והא) [צ\"ל וה\"ק"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שיטה מקובצת] לפני זריקה ממש שלא זרק מועלין בו ואע''ג דאיכא היתר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "זריקה מכל מקום מועלין בו משום דהיתר אכילה שנינו לא דלא (הואי) [צ\"ל הוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברכת הזבח] ליה שהות דקבליה סמוך לשקיעת החמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא נעשית הקבלה בהכשר: <big><b>מאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איריא דתני לפני זריקה (זה דיבור חדש לפי צאן קדשים)</b></big>. (פירוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיטה מקובצת מוחקו) כלומר אמאי מפליג בין קודם [צ\"ל זריקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיטה מקובצת, צאן קדשים] לאחר זריקה ליפלוג בקודם זריקה גופיה בין קודם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ראויות זריקה בין לאחר ראויות זריקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וליתני הכי קודם שקיעת החמה אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מועלין בו דאיכא ראויות זריקה לאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שקיעת החמה מועלין בו דליכא ראויות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זריקה ומשני ה''נ קתני קודם שיראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לזריקה כו' כלומר לפני זריקה לאו דוקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא ר''ל קודם שיראה לזריקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>תא שמע רבי שמעון אומר יש פיגול"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "כו</b></big>. (כלומר סוגית) [צ\"ל כולה סוגיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיטה מקובצת] פיגול הוי כמו גבי נותר אמנם קשה היכי קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמיירי דהויא שהות למיזרקיה (אבל אימא פיגול) [צ\"ל א\"כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אימת פיגל שיטה מקובצת] דבקבלה לא מצית אמרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא (מוקמת לה בנעשה) [צ\"ל מוקמינן לה בנעשית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיטה מקובצת] קבלה בהכשר וגם בהילוך לא מצית אמרת דהא רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמעון הוא דמכשיר בהילוך בפרק קמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דזבחים (<a href=\"/zevachim/13a\">דף יג.</a>) משום דהויא לה עבודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאפשר לבטלה כגון שוחט בצד המזבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וזורק לכן נראה לי [צ\"ל דאיירי שיטה מקובצת] כגון שפיגל בסוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קבלה דהויא שהות למזרק בתחלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קבלה וקתני (מועיל) [צ\"ל מועלין שיטה מקובצת, צאן קדשים] וש''מ היתר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אכילה שנינו משמע אבל סיפא דאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מועיל מיירי לאחר זריקה ממש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ותימה א''כ תיקשי לרב גידל דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דזריקת פיגול לא מפקע מידי מעילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וי''ל דרב גידל משני לה כדמסיק דהכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפני זריקה היינו קודם שיראה לזריקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולאחר זריקה לאחר שיראה לזריקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולעולם קודם זריקה משום דהיתר זריקה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שנינו ומ''מ קשה (דא''כ אי) [צ\"ל דמשמע דאי שיטה מקובצת] הויא סייעתא למ''ד היתר אכילה שנינו ליתא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לדרב גידל וזה אינו דלמ''ד היתר אכילה שנינו לא מצי ליישב (מתניתא) [צ\"ל מתני'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שיטה מקובצת, רש\"ש] אם לא כדרב גידל דהא לעיל גבי מתני' דקתני שנשחט חוץ לזמנו וחוץ"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "למקומו מיירי על כרחך בזרק כבר מדקאמר מועלין דאי בלא זרק מאי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "איריא משום דפיגל אפילו לא פיגל נמי כיון דהיתר אכילה שנינו מ''מ"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כי פיגל אע''ג דזרק לא מפקע מידי מעילה אלמא כי אמרינן נמי היתר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אכילה שנינו איתא לדרב גידל והכא משמע דליתא לדרב גידל אלא א''כ"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אמרינן דהיתר זריקה שנינו ואומר השר מקוצי דהא לא קשיא כלל למ''ד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "היתר אכילה שנינו אמר לך דכולי עלמא אית להו כוותי דהיתר אכילה שנינו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ובמתני' אית ליה לר' יהושע לדרב גידל כדפירשנו דעל כרחך מיירי בזרק (לר''ש) [צ\"ל ולר\"ש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שיטה מקובצת] דברייתא לית ליה לדרב גידל ורב גידל אמר לך דכולי עלמא אית"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "להו כוותי דלא אתיא זריקת פיגול ומפקע מידי מעילה ובהא פליגי דרי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יהושע אית ליה היתר אכילה שנינו ומיירי בזרק כדפירשנו לעיל ור''ש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דמתניתא מיירי בלא זריקה ואית ליה היתר זריקה שנינו <big><b>תא שמע"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הפיגול בקדשי קדשים מועלין כו' לאו דזרק וש''מ היתר אכילה שנינו</b></big>."
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דמשמע דווקא פיגול מועלין (דבלא פיגול) [צ\"ל הא לא פיגל צאן קדשים] אין מועלין בו ודווקא משום"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דזרק ואיכא היתר אכילה הא לא זרק אע''ג דלא פיגל מועלין כיון דליכא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "היתר אכילה וא''ת מנליה הא דדווקא בזרק מיירי למידק (דבלא) [צ\"ל הא לא זרק אע\"ג דלא שיטה מקובצת] פיגל אין מועלין דילמא ה''ה בלא זרק י''ל דהכי פירושו לאו דזרק דהוה שהות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "למיזרק (אבל לא זרק ומשום הכי מועלין) [צ\"ל קודם פיגול אבל מ\"מ לא זרק עדיין ומ\"מ מועלין ש\"מ שיטה מקובצת] דהיתר אכילה שנינו דאי היתר זריקה שנינו מכיון (שניתקנה) [צ\"ל שנתקבל שיטה מקובצת] בהכשר מיד נפק מידי מעילה והא דקאמר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הפיגול מיירי כשפיגל בסוף קבלה כמו שפירשנו למעלה ומשני לא דלא זרק כלומר דלא נראה לזריקה דליכא השתא היתר לזריקה וזה הפירוש דחוק הוא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מאד (דהא שיטה מקובצת מוחקו) דזרק משמע דזרק ממש ופירש ריצב''א דה''ק מאי לאו דזרק כו' דאית ליה (מסתמא) [צ\"ל דמסתמא צאן קדשים] אתא לאשמועינן כדרב גידל דזריקת פיגול לא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מפקא מידי מעילה ועל כרחך מיירי בזרק ודוקא פיגל הוא דלא מפקע מידי מעילה הא לא פיגל אין מועלין וש''מ דהיתר אכילה שנינו דאי היתר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "זריקה שנינו א''כ הוה ליה למיתני לעולם כדלעיל לאשמועינן דמיירי לאחר זריקה וכדרב גידל אלא ודאי היתר אכילה שנינו וא''כ על כרחיך מיירי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בזרק דאי בלא זרק מאי איריא פיגל אפילו לא פיגל נמי דהא בעינן היתר אכילה אלא ודאי מיירי בזרק והוי סייעתא לדרב גידל (דודאי מיירי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בזרק משום שיטה מקובצת מוחקו) דהיתר אכילה שנינו לא דלא זרק כלומר אדרבה ליתא לדרב גידל דבזרק לא מיירי דאם כן הות מפקא מידי מעילה אלא מיירי בלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "זרק ומשום דהיתר זריקה שנינו <big><b>כל לאיתויי כו</b></big>. שלא כתיקנה לא מייתא והיינו כרב גידל כל לאפוקי מידי מעילה שלא כתיקנה נמי מפקע"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מידי מעילה ולעיל בשמעתיה דרב גידל פירשתי טעם נכון:"
    }
  ]
}