{
  "text": [
    "< b >   א ד מ ו ן   ס ב ר   א י ב ע י   ל ך   ל מ מ ס ר   מ ו ד ע א . < / b >   כ ל ו מ ר ,   א ם   א מ ת   ש מ כ ר ת   ל י   כ ד י   ל מ ש כ נ ו   ה י ה   ל ך   ל ה ו ד י ע   ל ע ד י ם   ו ל ה ו צ י א   ע צ מ ך   מ ת ו ר ת   ע נ י   מ ו כ ר   ק ר ע ו ת י ו ,   ו ר ב נ ן   ס ב ר י   ח ב ר ך   כ ו ' .   ו י ש   ל ו מ ר   ד ה ת ם   ש א נ י ,   ד ח ש י ב א   ל י ה   ל א ד מ ו ן   ט ע נ ת   ר א ש ו ן   ק ש ה   מ מ נ י   ו מ י   י ו כ ל   ל ד ו ן   ע ם   ש ת ק י ף   מ מ נ ו ,   ו ה ל כ ך   א ל ו   ה י ה   ה מ ע ר ע ר   מ ו ס ר   מ ו ד ע א   ז ה   ל א   ה י ה   מ ו כ ר   א ו ת ה   ו נ מ צ א   ז ה   מ פ ס י ד   ל ג מ ר י ,   א ב ל   ה כ א   ה ר י   א י נ ו   י כ ו ל   ז ה   ל א ב ד   ז כ ו ת ו ,   ד כ י ו ן   ש ש ט ר ו   ב י ד ו   ו ע ד י י ן   ל א   י ד ע   א ם   י ט מ י ן   מ ע ו ת י ו   א ם   ל א ו ,   ה י ה   ל ו   ל י מ נ ע   מ ל מ ס ו ר   מ ו ד ע א   מ ש ו ם   ח ש ש   ר ח ו ק   כ ז ה ,   ו ר ב נ ן   ס ב ר י   ל ה ו   ל ה פ ך ,   ד ה ת ם   כ י ו ן   ש י ש   ל ו   ע ד י ם   ש ה ש ד ה   ש ל ו   ה י א   א י נ ו   י כ ו ל   ל ה פ ס י ד ו   ל ג מ ר י ,   א ב ל   א ם   ה י ה   מ ו ס ר   מ ו ד ע א   י ו ו ד ע   ה ד ב ר   ו י ט מ י ן   ז ה   מ ע ו ת י ו   ו י א ב ד   א ת   ח ו ב ו   ל ג מ ר י ,   ה ל כ ך   מ ק ח   ה י ה   ש ל א   ה ו ד י ע   ל ש ו ם   א ד ם   ( ר ש ב \" א   ב ש ט מ \" ק ) .",
    "מ ת נ י ' : < b >   ש נ י ם   ש ה ו צ י א ו   ש ט ר   ח ו ב   ז ה   ע ל   ז ה   ו כ ו '   ו ח כ מ י ם   א ו מ ר י ם   ז ה   ג ו ב ה   ש ט ר   ח ו ב ו   ו ז ה   ג ו ב ה   ש ט ר   ח ו ב ו . < / b >   ו מ כ ל   מ ק ו ם   א ם   ה מ ק ו ם   ה ו א   ש נ ו ת נ י ן   ה מ ע ו ת   ו א ח ר   כ ך   כ ו ת ב י ן   ה ש ט ר ,   ו ה ג י ע   ז מ ן   מ ל ו ה   ר א ש ו נ ה   ק ו ד ם   מ ל ו ה   ש נ י ה ,   י כ ו ל   ה ל ו ה   ל ו מ ר   ה י ה   ל ך   ל י פ ר ע   כ ש ל ו י ת   ו א פ י ל ו   י ש   ל א ח ד   ע י ד י ת   ו ב י נ ו נ י ת   ו ל א ח ד   כ ך   כ ת ב ו . . .   ו ה ר ש ב \" א   ז \" ל   ( מ \" מ   מ . . .   כ ד ,   י ) .",
    "< b > א י ת מ ר   ש נ י ם   ש ה ו צ י א ו   ש ט ר   ח ו ב   ז ה   ע ל   ז ה   ר ב   נ ח מ ן   א מ ר   ז ה   ג ו ב ה   ו ז ה   ג ו ב ה . < / b >   ו ה ק ש ה   ה ר ש ב \" א   ז \" ל   א מ א י   א מ ר   ר ב   נ ח מ ן   ז ה   ג ו ב ה   ו ז ה   ג ו ב ה   ל י מ א   ב ע ל   ב י נ ו נ י ת   ל ב ע ל   ז י ב ו ר י ת   א נ י   פ ו ר ע   א ו ת ך   ב ח ו ב   ש א ת ה   ח י י ב   ל י .   ו ת י ר ץ   ד מ ה א   ש מ ע י נ ן   ד ש ט ר י   ל א ו   ב ר   ג ו ב י י נ א   ה ו א   ד מ י ל י   נ י נ ה ו ,   ו א ף   ע ל   ג ב   ד מ י ל י   ד מ ז ד ב נ י   ב פ ר י ט י   נ י נ ה ו ,   מ כ ל   מ ק ו ם   ל א ו   ב נ י   ג ו ב י י נ א   ד ב י   ד י נ א   נ י נ ה ו ,   ו מ ש ו ם   ה כ י   ל א   מ צ י   א י ד ך   ל מ י מ ר   ל י ה   ש ק י ל   ( [ ש ט ר ך ]   כ נ ג ד   ח ו ב ך   ד ל א ו   ב ר   ג ו ב י י נ א   ה ו א .   ו ב י ת   ד י ן   ג ם   כ ן   א י ן   י כ ו ל י ן   ל ה ג ב ו ת   מ ל ו ה   ש י ש   ל ו   ל ל ו ה   א צ ל   א ח ר י ם   ב ח ו ב   ש י ש   ל ו   ע ל י ו   מ ת ו ר ת   ג ו ב י י נ א ,   א ל א   ד ל כ י   מ ט י   ז י מ נ י ה   מ ו צ י א י ן   מ ז ה   ו נ ו ת נ י ן   ל ז ה   מ ד ר '   נ ת ן .   ו מ ש ו ם   ה כ י   ת נ ן   ב פ ר ק   ה ח ו ב ל   ( ב ב א   ק מ א   פ ט ,   א )   ד א ש ה   ש ח ב ל ה   ב א ח ר י ם   פ ט ו ר ה ,   ו פ ר כ י נ ן   ה ת ם   ד ת ז ב י ן   ל כ ת ו ב ת ה   ב ט ו ב ת   ה נ א ה   ו ת י ת י ב   ל י ה ,   ו מ פ ר ק י נ ן   ד כ ל   ל ג ב י   ב ע ל   ו ד א י   מ ח ל ה ,   ו א ט ר ו ח י   ב י   ד י נ א   ב כ ד י   ל א   מ ט ר ח י נ נ ן ,   ו א ם   א י ת א   ד ש ט ר ו ת   ב נ י   ג ו ב י י נ א   ד ב י   ד י נ א   נ י נ ה ו ,   י ג ב ה   ב י ת   ד י ן   ש ע ב ו ד   כ ת ו ב ת ה   ל נ ח ב ל   ו י ז כ ה   ב ו   מ ד א ו ר י י ת א   ו ש ו ב   א י ן   ל ח ו ש   ל מ ח י ל ה   ו כ ד ב ר י   ה ר י \" ף   ב מ ו כ ר   ש ט ר   ח ו ב   ו ח ז ר   ו מ ח ל ו   ו כ מ ו   ש כ ת ב ת י   ב פ ר ק   ה כ ו ת ב   א ל א   ו ד א י   א י ן   ב י ת   ד י ן   י כ ו ל י ן   ל ע ש ו ת   ג ו ב י י נ א   ב ש ט ר ו ת   ( ר \" ן   ע ל   ה ר י \" ף ) .",
    "< b > ד כ ו ל י   ע ל מ א   ע י ד י ת   ו ע י ד י ת   ו כ ו '   ו ד א י   ה פ ו כ י   מ ט ר ת א   ה ו א . < / b >   ו כ ת ב   ר \" ש   נ \" ר   ד א י ת   ל ה ו   ל ת ר ו ו י י ה ו   ע ד י ת   ו ע ד י ת   ב י נ ו נ י ת   ו ב י נ ו נ י ת   ד א מ ר י נ ן   ד ז ה   ע ו מ ד   ב ש ל ו   ו ז ה   ע ו מ ד   ב ש ל ו ,   א ם   ע מ ד   א ח ד   מ ה ם   ו מ כ ר   ח ו ב ו ,   ל ו ק ח   ג ב י   ל י ה   מ י נ י ה ,   ו א י ה ו   ג ב י   ש ט ר   ח ו ב י ה   מ ב ע ל   ח ו ב   ד י ד י ה ,   ד ה ש ת א   ל י כ א   ל מ י מ ר   א פ ו כ י   מ ט ר ת א   ל מ ה   ל י .   ו א י   ל י ת   ל י ה   נ כ ס י   ל ב ע ל   ח ו ב   ד י ד י ה   ו א ג ב י   ל י ה   ה ל ה   א ר ע א   ל ל ו ק ח ,   ו מ ל ו ה   ד י ד י ה   מ ל ו ה   ב ש ט ר   ו ה י א   מ ו ק ד מ ת ,   ה ד ר   ג ב י   ל י ה   מ י נ י ה ,   ד ל א   ע ד י ף   מ י ת מ י   ד א מ ר י נ ן   ( ל ע י ל   כ ת ו ב ו ת   צ ב ,   א )   ש א ם   ג ב ו   ק ר ק ע   ב ח ו ב   א ב ו ה ו ן   ש ב ע ל   ח ו ב   ח ו ז ר   ו ג ו ב ה   מ ה ן   מ ד ר '   נ ת ן ,   ו ה א   ל ה א   ד מ י א .   ו א י   א ג ב י   ל י ה   מ ט ל ט ל י   ל ב ע ל   ח ו ב   ל א   מ ש ת ע ב ד י .   מ י ה ו   א י   כ ת ב   ל י ה   מ ט ל ט ל י   א ג ב   מ ק ר ק ע י ,   ד י נ י י ה ו   כ ק ר ק ע   ו ה ד ר   ג ב י   ל ה ו   מ י נ י ה   מ ן   ה ק ר ק ע   ( ח י '   ו י ד ל   ק ר ש ק ש ) . < b r > < b > < / b > ו כ ת ב   ה ר ש ב \" א   ז \" ל   ש א ם   מ ת   א ח ד   מ ה ם   א פ י ל ו   ה נ י ח   י ת ו מ י ם   ק ט נ י ם   ש א י נ ן   ב נ י   ג ו ב י י נ א   ע ד   ש י ג ד ל ו ,   ז ה   ע ו מ ד   ב ת ו ך   ש ל ו   ו ז ה   ע ו מ ד   ב ת ו ך   ש ל ו   כ י ו ן   ד ת פ ס   ת פ ס   ( מ \" מ   מ ל ו ה   ו ל ו ה   פ כ \" ד   ה \" י ) .",
    "< b > ל א   צ ר י כ א   ד א י ת   ל י ה   ל מ ר   ע ד י ת   ו ב י נ ו נ י ת . < / b >   ו א י כ א   ל מ י ד ק   ל ר ב   נ ח מ ן   א מ א י   ל א   א מ ר י נ ן   כ י ו ן   ד ת פ י ס   ע כ ש י ו   ב ע ל   ב י נ ו נ י ת   ב ב י נ ו נ י ת   ד ל א   מ פ ק י נ ן   מ י נ י ה ,   כ י   ה י כ י   ד א מ ר י   ל ג י ב ו י   י ת מ י   ל ק מ ן   ד ה י כ א   ד ת פ ס   ת פ ס .   ת י ר ץ   ה ר א ב \" ד   ב ש א נ י   ה כ א   ד א ג ב י ה   ל י ה   ב ע ל   ז י ב ו ר י ת   ל ב י נ ו נ י ת   ד י ד י ה   ש ו ב   א י נ ה   ר א ו י ה   ל ו   ל פ י   ש ה י א   ח ו ז ר ת   ל ז ה   ל ע ד י ת   ל ר ב   נ ח מ ן   ד ס ב ר   ב ש ל ו   ה ן   ש מ י ן ,   ה י ל כ ך   א ף   ע ל   ג ב   ד ת פ ס   מ פ ק י נ ן   מ י נ י ה   ד ה א   ל א ו   ב ד י נ א   מ ת פ י ס   ל ה .   א ב ל   ה ת ם   ש א נ י   ד ת פ י ס   ל ו ה   מ ח י י   א ב י ה ן   ו א ב י ה ן   כ ב ר   ה י ה   ח י י ב   ל ו   מ ן   ה ב י נ ו נ י ת ,   ו מ ן   ה ד י ן   ה י ה   ל ו   ל ע מ ו ד   ז ה   ב ש ל ו   ו ז ה   ב ש ל ו   ה י ל כ ך   א ף   ה ש ת א   ד נ פ ל ו   ק מ י   י ת מ י   ב ד י ן   ת פ י ס   ו א מ ר י נ ן   ק ם   ד י נ א   ( ר ש ב \" א   ב ש ט מ \" ק ) ."
  ]
}