{
  "text": [
    "<b> אדמון סבר איבעי לך לממסר מודעא.</b> כלומר, אם אמת שמכרת לי כדי למשכנו היה לך להודיע לעדים ולהוציא עצמך מתורת עני מוכר קרעותיו, ורבנן סברי חברך כו'. ויש לומר דהתם שאני, דחשיבא ליה לאדמון טענת ראשון קשה ממני ומי יוכל לדון עם שתקיף ממנו, והלכך אלו היה המערער מוסר מודעא זה לא היה מוכר אותה ונמצא זה מפסיד לגמרי, אבל הכא הרי אינו יכול זה לאבד זכותו, דכיון ששטרו בידו ועדיין לא ידע אם יטמין מעותיו אם לאו, היה לו לימנע מלמסור מודעא משום חשש רחוק כזה, ורבנן סברי להו להפך, דהתם כיון שיש לו עדים שהשדה שלו היא אינו יכול להפסידו לגמרי, אבל אם היה מוסר מודעא יוודע הדבר ויטמין זה מעותיו ויאבד את חובו לגמרי, הלכך מקח היה שלא הודיע לשום אדם (רשב\"א בשטמ\"ק).",
    "מתני':<b> שנים שהוציאו שטר חוב זה על זה וכו' וחכמים אומרים זה גובה שטר חובו וזה גובה שטר חובו.</b> ומכל מקום אם המקום הוא שנותנין המעות ואחר כך כותבין השטר, והגיע זמן מלוה ראשונה קודם מלוה שניה, יכול הלוה לומר היה לך ליפרע כשלוית ואפילו יש לאחד עידית ובינונית ולאחד כך כתבו... והרשב\"א ז\"ל (מ\"מ מ... כד, י).",
    "<b>איתמר שנים שהוציאו שטר חוב זה על זה רב נחמן אמר זה גובה וזה גובה.</b> והקשה הרשב\"א ז\"ל אמאי אמר רב נחמן זה גובה וזה גובה לימא בעל בינונית לבעל זיבורית אני פורע אותך בחוב שאתה חייב לי. ותירץ דמהא שמעינן דשטרי לאו בר גוביינא הוא דמילי נינהו, ואף על גב דמילי דמזדבני בפריטי נינהו, מכל מקום לאו בני גוביינא דבי דינא נינהו, ומשום הכי לא מצי אידך למימר ליה שקיל ([שטרך] כנגד חובך דלאו בר גוביינא הוא. ובית דין גם כן אין יכולין להגבות מלוה שיש לו ללוה אצל אחרים בחוב שיש לו עליו מתורת גוביינא, אלא דלכי מטי זימניה מוציאין מזה ונותנין לזה מדר' נתן. ומשום הכי תנן בפרק החובל (בבא קמא פט, א) דאשה שחבלה באחרים פטורה, ופרכינן התם דתזבין לכתובתה בטובת הנאה ותיתיב ליה, ומפרקינן דכל לגבי בעל ודאי מחלה, ואטרוחי בי דינא בכדי לא מטרחיננן, ואם איתא דשטרות בני גוביינא דבי דינא נינהו, יגבה בית דין שעבוד כתובתה לנחבל ויזכה בו מדאורייתא ושוב אין לחוש למחילה וכדברי הרי\"ף במוכר שטר חוב וחזר ומחלו וכמו שכתבתי בפרק הכותב אלא ודאי אין בית דין יכולין לעשות גוביינא בשטרות (ר\"ן על הרי\"ף).",
    "<b>דכולי עלמא עידית ועידית וכו' ודאי הפוכי מטרתא הוא.</b> וכתב ר\"ש נ\"ר דאית להו לתרווייהו עדית ועדית בינונית ובינונית דאמרינן דזה עומד בשלו וזה עומד בשלו, אם עמד אחד מהם ומכר חובו, לוקח גבי ליה מיניה, ואיהו גבי שטר חוביה מבעל חוב דידיה, דהשתא ליכא למימר אפוכי מטרתא למה לי. ואי לית ליה נכסי לבעל חוב דידיה ואגבי ליה הלה ארעא ללוקח, ומלוה דידיה מלוה בשטר והיא מוקדמת, הדר גבי ליה מיניה, דלא עדיף מיתמי דאמרינן (לעיל כתובות צב, א) שאם גבו קרקע בחוב אבוהון שבעל חוב חוזר וגובה מהן מדר' נתן, והא להא דמיא. ואי אגבי ליה מטלטלי לבעל חוב לא משתעבדי. מיהו אי כתב ליה מטלטלי אגב מקרקעי, דינייהו כקרקע והדר גבי להו מיניה מן הקרקע (חי' וידל קרשקש).<br><b></b>וכתב הרשב\"א ז\"ל שאם מת אחד מהם אפילו הניח יתומים קטנים שאינן בני גוביינא עד שיגדלו, זה עומד בתוך שלו וזה עומד בתוך שלו כיון דתפס תפס (מ\"מ מלוה ולוה פכ\"ד ה\"י).",
    "<b>לא צריכא דאית ליה למר עדית ובינונית.</b> ואיכא למידק לרב נחמן אמאי לא אמרינן כיון דתפיס עכשיו בעל בינונית בבינונית דלא מפקינן מיניה, כי היכי דאמרי לגיבוי יתמי לקמן דהיכא דתפס תפס. תירץ הראב\"ד בשאני הכא דאגביה ליה בעל זיבורית לבינונית דידיה שוב אינה ראויה לו לפי שהיא חוזרת לזה לעדית לרב נחמן דסבר בשלו הן שמין, הילכך אף על גב דתפס מפקינן מיניה דהא לאו בדינא מתפיס לה. אבל התם שאני דתפיס לוה מחיי אביהן ואביהן כבר היה חייב לו מן הבינונית, ומן הדין היה לו לעמוד זה בשלו וזה בשלו הילכך אף השתא דנפלו קמי יתמי בדין תפיס ואמרינן קם דינא (רשב\"א בשטמ\"ק)."
  ]
}