{
  "text": [
    "< b > א ל מ ה   א מ ר   ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   א י ן   מ ט ל ט ל י ן   ב ו   א ל א   ב י ת   ס א ת י ם . < / b >   ו א ם   נ ט ע ו   מ ת ח י ל ה   ל ד י ר ה   א פ י ל ו   י ת ר   מ ב י ת   ס א ת י ם   ד ל א ו   כ ק ר פ ף   ה ו א   א ל א   כ ב י ת   ד י ר ה   מ מ ש   ה ו א י ל   ו נ ט ע ו   ל ש ם   ד י ר ה .",
    "< b > ת \" ש   ש ב ת   ב ת ל   ו כ ו ' . < / b >   ו מ ב ר י י ת א   ד ק ת נ י   כ ל   מ ח י צ ה   ש נ ע ש ה   ב ש ב ת   ב י ן   ב ש ו ג ג   ב י ן   ב מ ז י ד   ש מ ה   מ ח י צ ה   ל א   מ צ י   ל א ק ש ו י י ,   ד ה ה י א   נ מ י   כ י ו ן   ד נ ע ש י ת   ב י ד י ם   ל ש ם   מ ח י צ ה   א ע \" פ   ש ל א   ס מ כ ו   ע ל י ה   מ א ת מ ו ל   ו ע כ ש י ו   ה ו א   ד נ ע ש י ת ,   מ \" מ   כ י ו ן   ד ב י ד י ם   נ ע ש י ת   ל ש ם   מ ח י צ ה   מ ח י צ ה   ג מ ו ר ה   ה י א   ו מ ו ד ה   ב ה   ר ב א ,   ו ה ו א   ה ד י ן   נ מ י   ל ל ח י   כ י   ה א י   ג ו ו נ א   ו כ מ ע ש ה   ד ר ב   ד ב ס מ ו ך   ד א ח ו י   ל י ה   ל ש מ ע י ה   ק ו ם   א ד ו כ ת י ך .",
    "< b > א ב י י   ל ט ע מ י ה . < / b >   ל א   ג ר ס י '   ל י ה   ר \" ח   ו ה ר ב   א ל פ ס י   ז \" ל .   ו כ ב ר   כ ת ב ת י   ב א ר ו כ ה   ל ע י ל   ( ע י ר ו ב י ן   ט ,   א   ד \" ה   ו ל ע נ י ן )   ב ס \" ד   ג ב י   פ ל ו ג ת א   ד ב י ן   ה ל ח י י ם .",
    "< b > א \" ל   נ ס מ ו ך   מ ר   א ד ק ל א . < / b >   א י כ א   מ \" ד   ל ט ע מ י ה   ד ר ב   ק א מ ר   ל י ה ,   כ ל ו מ ר :   א פ י ל ו   ל ד י ד ך   ד נ ר א ה   ד ל א   ס ב י ר א   ל ך   ש ב ת   ה ו א י ל   ו ה ו ת ר ה   ה ו ת ר ה   מ \" מ   נ ס מ ו ך   מ ר   א ד ק ל א ,   א ב ל   ר ב   ה ו נ א   ל נ פ ש י ה   ס \" ל   ל ק מ ן   ( ע י ר ו ב י ן   י ז ,   א )   ש ב ת   ה ו א י ל   ו ה ו ת ר ה   ה ו ת ר ה .   ו מ ס ת ב ר א   ד ר ב   ה ו נ א   נ מ י   מ ו ד ה   ב ה א   ה ו א י ל   ו ל י ת נ י י ה ו   ה מ ח י צ ו ת ,   ו כ ד א מ ר י נ ן   ל ק מ ן   ( ש ם )   א מ ר   ל ך   ר ב   ה ו נ א   א נ א   ד א מ ר י   א פ י ל ו   כ ר '   י ו ס י   ב \" ר   י ה ו ד ה ,   ע ד   כ א ן   ל א   ק א מ ר   ר '   י ו ס י   ב \" ר   י ה ו ד ה   א ל א   ה ת ם   ה ו א י ל   ו ל י ת נ י י ה ו   ל מ ח י צ ו ת .   ו מ ה א   ד ה כ א   א י כ א   ל מ ש מ ע   ד ה ת ם   ל א ו   ב ד ר ך   ד ח י י ה   ב ע ל מ א   ק א מ ר   ל ה   א ל א   ד ו ק א ,   ו ה כ י   נ מ י   מ ס ת ב ר א   ד ס ת מ א   ד מ ל ת א   ר ב   ה ו נ א   ל א   פ ל י ג   א ר ב י ה .",
    "י ר ו ש ל מ י   ( ה \" ד ) : < b >   ר ב   א ז ל   ל ח ד   א ת ר   ח מ א   ל ח ד   מ ב ו י   ש ר י ת י ה   ב ל י ח י י א   י ה ב   ל י ה   ב ח ו ט ר א   ו א פ ל י ה ,   א מ ר   ל י ה   ר ב   ה ו נ א   ד י ק ל א   ק י י ם . < / b >   א מ ר   ל י ה   ע י נ ו י   ד ר ב   ה ו נ א   ג ב י ה   ו ע י נ ו י   ד ר ב   ל י ת   א י נ ו ן   ג ב י ה   א ל א   ה ר י נ י   א ו ס ר   ל ה ם   מ ש ו ם   ק ו ר ה   ו ל ש ב ת   ה ב א ה   א נ י   מ ת י ר   ל ה ם   מ ש ו ם   ל ח י ,   ש י ה ו   י ו ד ע י ן   ש א ם   י נ ט ל   ה ד ק ל   ש א ס ו ר   ל ט ל ט ל .   ו א י ת   ד ב ע י   מ י מ ר   ד ל א   י ה ו ן   ס ב ר י ן   כ ר '   י ה ו ד ה   ד ר '   י ה ו ד ה   א מ ר   ר ח ב ה   א ע \" פ   ש א י נ ה   ב ר י א ה .   ר '   ח נ י נ א   ל א   א מ ר   כ ן   א ל א   ר ב   א ז י ל   ל א ת ר   ח ד ,   ח מ א   ה ה י א   מ ב ו י   ש נ ט ל ה   ק ו ר ת ו   ו א ס ר   ל ה ם ,   א \" ל   ר ב   ה ו נ א   ד י ק ל א   ק א י ם ,   א \" ל   ע י נ ו י   ד ר ב   ה ו נ א   ג ב י ה   ו ע י נ ו י   ד ר ב   ל י ת   א י נ ו ן   ג ב י ה   א ל א   ה ר י נ י   א ו ס ר   ל ה ם   מ ש ו ם   ק ו ר ה   ו ל ש ב ת   ה ב א ה   ה ר י נ י   מ ת י ר   ל ה ם   מ ש ו ם   ל ח י   ש י ה ו   י ו ד ע י ן   ש א ם   י נ ט ל   ה ד ק ל   ש א ס ו ר   ל ט ל ט ל .   ו א י ת   ד ב ע י   מ י מ ר   ד ל א   י ה ו ן   ס ב ר י ן   כ ר '   י ה ו ד ה   ד ת נ י א   ת מ ן   א י ז ה ו   ק ר פ ף   כ ל   ש ה ו א   ס מ ו ך   ל ע י ר   ד ב ר י   ר '   י ה ו ד ה   ו כ ה   א מ ר   ה כ י ן ,   א מ ר   ר '   מ נ א   כ ב י ת   ד י ר ה   ע ב ד   ל ה   ר '   י ה ו ד ה ."
  ]
}