{
  "text": [
    "<b>סברא אי שדינא להו מתברי מיחייבנא בהו.</b> ואם תאמר תימא ליה לא, יש לומר דלא איכפת לה, כיון דלא מידי קא עבדא דמוכח דניחא לה, וכן פירש רש\"י ז\"ל. והא דלא מחאי, משום דלא איכפת ע\"כ.<br><b></b>ויש לדקדק כיון דדינא קאמרינן תשדינהו ונימא ליה הרי שלך לפניך. ותירץ הראב\"ד דהכא בדאפקיד גבה לזמן ידוע. ואינו נכון. דמאי קא חזי רב הונא בריה דרב יהושע לאפוקי ברייתא מפשטה ולאקשויי, והא בריתא סתמא קתני, וסתמא לא במפקיד לזמן ידוע, ועוד דכיון דעיקרא דמלתא משום הכין הוא הוי ליה לפרושי בהדיא התם בדאפקיד לזמן ידוע וסברא אי שדינא להו וכו', ועוד אני מסופק בדינו שאפילו הפקיד לזמן למה לא תוכל לחזור תוך זמן. מי עדיף שומר חנם מפועל שחוזר בחצי ביום (ב\"מ עז, א). והראב\"ד תירץ דסברא אי שדינא להו אתי זיקא או כלבא ושדי להו מקמיה דלא מצי ידא דמרייהו למישלט בהו וקא מיחייבנא. ויש מי שפירש דלאו מדינא קאמרי. אלא דלמא הכא טעיא וסברא הכי כיון דקביל עלה אחריות דלאו כולי עלמא דינא גמירי וכל שכן נשי. אבל הכא כידון דלקדושין יהבינהו ניהלה ולא קבלתינהו בשמירה, אפילו נשי ידעי דלא מיחייבא בהו ותשדינהו, והיינו דאמר סברא אי שדינא להו [מחייבנא] דמשמע דאיהי סברה וטעיא. ופריך רב אחאי אטו כולי עלמא דינא גמירי, אפילו בקדושין נמי אפשר דטעיא ומשום הכי לא שדיא להו.<br><b></b>והרמב\"ן נר\"ו כתב דפקדון אי שדיא להו מחייבא בהו עד דמהדרא ליה מיד ליד דלהכי קבלתיה, אבל אי אמרה ליה תא שקול דידך ולא בעי למשקליה, אי אמרה לי הרי שלך לפניך ושדיתינהו קמיה מפטרא, והלכך תימא ליה שדיתינהו קמיה בשתיקה מיחייבא בהו. ואם תאמר לימא ליה שקול דידך ואי לא בעי למקליה תשדינהו אנן לא אתיא עלה משום דלא טענה, דאי הכי הכא נמי אי לא ניחא לה תימא ליה לא.",
    "<b>ולענין פסק הלכה.</b> כיון דשלח ליה רבינא לרב אחא אתון דשמיעא לכו הא דרב הונא חושו לה, אנן נמי חיישינן לה, והלכך שתיקה דאחר מתן מעות כי הא דצפתא דאסא חיישינן לה, וצריכה גט להתירה לעלמא ולעיולי צריכה קדושין אחרים, אבל שתיקה דלאחר מתן מעות דפקדון לאו שתיקה היא כברייתא דכנסי סלע זה בפקדון. וכן פסק הרב אלפסי והרב בעל ההלכות.<br><b></b>והיכא דשדיך איכא מאן דאמר דמקודשת, ודייק לה מהא דאמרינן בפרק שני האומר לאשה התקדשי לי בפקדון שיש לי בידך והלכה ומצאתו שנגנב או שנארבד, אם נשאר ממנו שוה פרוטה מקודשת, דאלמא אע\"פ ששתקה אם נשתייר ממנו שוה פרוטה מקודשת, ואם כן קשיא הך, ומפרקי דהתם בדשדיך, והא ליתא דהתם בדאמרה ליה אין קאמר, ואע\"ג דלא פירוש כך התם, משום דלאו בעיקר דין שתיקה קא מייר, אלא ללמדך דין קדושי פקדון שאם אמרה אין והלכה ומצאתו שנגנב אינה מקודשת. ואם נשתייר ממנו שוה פרוטה מקודשת, ולעולם אפילו בדשדיך אם אמרה אין מקודשת, אבל שתקה אינה מקודשת.<br><b></b>והרמב\"ם כתב (פ\"ה מהל' אישות הכ\"ה) בהא דצפתא משום דחוששין לה שמא שוה פרוטה, במדי, אבל משו שתיקתה במעות לא. ושמא דעת הרב לומר דמדשלח ליה רבינא לרב אחא אנן לא שמיע לן הא דרב הונא אתון דשמיע לכו חושו לה, שמעינן מינה דהא דרב הונא ליתא, דהא אבינא לא חש לה, אע\"ג דפומבדיתא שמיע להו ומסהדי עלה, ולפומבדיתא בלחוד הוא דקאמר להו חושו מלה משום כבוד רבם, הלכך כולי עלמא לית להו למיחש להא דרב הונא אלא כרבינא דלא חש לה, דאלו כן אף רבינא הוי ליה למיחש להא מעדותן דפומבדיתא דשמיע להו ומסהדי עלה וטעמא דמסתבר הוא.<br><b></b>ולענין מקדש בתמרה או בדבר שאינו שוה רפוטה במקום הקדושין פסק הרב אלפסי ור\"ח והרמב\"ם (פ\"ד מהל' אישות הי\"ט) כשמואל דחיישינן שמא שוה רפוטה במדי, ואע\"ג דרב חסדא לא סבר להא דשמואל, הא רב יוסף דסבירא ליה כותיה דשלח ליה לרב אחא בר רב הונא נגדיה כרב ואצרכיה גיטא כשמואל, והא דאמרינן פרשי רבנן מההוא משפחה, ולאו משום דסבירא ליה כשמואל, אלא משום דאית להו לדאביי ורבא, הכי פירוש לאו משום דשמואל לחוד הוא דפרשו אלא משום דאביי ורבא. ונפקא מינה היכא דקדשה בדבר שאינו מתקיים, אי נמי היכא דאמר דשוה פרוטה, דאי לא שוה הכא לא הוו קדושי כלל. וליכא משום דשמואל, אפילו הכי חיישינן לה משום דאביי ורבא, ומיהו הני רבנן אפשר דסבירא להו בעלמא כשמואל נמי.<br><b></b>ואם תאמר אם כן הא דשלח ליה רבינא לרב אחא אתון דשמיע לכו הא דרב הונא חושו לה, מאי שנא מדרב הונא ת\"ל משום צפתא גופא וכשמואל דדלמא שוה פרוטה במדי. איכא למימר דהא דשלח לי רב אחא בא איקא לקמיה דרבינא, לאו עובדא דצפתא שלח ליה ולא משום צפתא הוא דאיבעיא ליה, אלא משום שתיקה דלאחר מתן מעות, וכגון דשדא זוזי בחיקה ואמר לה לבסוף התקדשי לי בהן ואשתיקה, דליכא משום דשמואל, אי נמי איכא למימר דבעובדא דצפתא ליכא משום דשמואל, דמסתמא איהו מעיקרא לקדושי בצפתא ובארבעה זוזי דאית ביה איכוון, דהא לקדושי ודא קה מכוין ולא לקדושי ספק, והא דקאמר תקדש לי בארבע זוזי דאית בה, הכי קאמר אנא ביה ובמאי דאית ביה מקדשנא לך וארבעה זוזי אית ביה ותקדש בהו, וכיון שכן כיון דאיהי לא ידעה להו ולא נתכוונה לכך ליכא למיחש לקדושי צפתא, אלא אי איכא למיחש לזוזי הוא דאיכא למיחש, ומשום דאשתיקה, וסבר רבא דאפילו לשתיקה ליכא למיחש, דשתיקה דלאחר מתן מעות לאו כלום הוא. אבל בעל ההלכות פסק דלא כשמואל, מהא דאמרינן ופרשו רבנן מההיא משפחה, ולא משום דסבירא ליה כשמואל, דאלמא הא דשמואל ליתא, וכבר תרצנוה לדעת הרב אלפסי.",
    "<b>יכולה למימר אין שקלי ודידי שקלי.</b> ואפילו מודה דלשם קדושין נתכוונה אינה מקודשת , והכי משמע מדתניא התם בהא ברייתא דכנסי סלע זה שאני חייב ליכי לא רצתה אינה מקודשת, ואוקימנא לה לא אצתה דאשתיקה. ואפילו הכי קתני אינה מקודשת סתם, דאלמא לעולם אינה מקודשת ואפילו מודה דלשם קדושין נתכוונה כמו שאמר. כך נראה לי.",
    "<b>כנסי סלע זה שאני חייב ליכי וחזר ואמר לה התקדשי לי בו בשעת מתן מעות רצתה מקודשת לא רצתה אינה מקודשת. ואסיקנא רצתה דאמרה אין לא אצתה דאישתיקה משום דיכולה היא לומר אין שקלי ודידי שקלי.</b> יש לפרש שחזר ואמר לה לא לפרעון אלא לקדושין. ולפי פירוש זה מסתברא דדוקא כי אמר לה כנסי סלע זה שאני חייב ליכי דאע\"ג דהדר אמר התקדשי לי בו יכולה היא שתאמר לשם פרעון קבלתיו כמו שאמר תחלה, והוא שהגיע זמנו, אבל היה חייב לה ולא הגיע זמנה ואמר לה התקדשי לי במנה זו ואשתיקה מקודשת, דכיון דלשם קדושין יהביה ופשטה ידה וקבלתיה בשתיקה, חזקה למאי דקאמר שקתיה, ואינה יכולה לומר אין שקלי ודידי שקלי, ואע\"ג דלענין דינא הדין עמה דאילו היה חייב מנה לשמעון ומנה ללוי ואמר ליה לשמעון הוליך מנה זה ללוי שאני חייב וקבליה בשתיקה יכול לומר לו שמעון ללוי אין שקלי ודידי שקלי וכדמשמע מהכא, ודאע\"ג דבשעת נתינה חזר ואמר לה לא לשם פרעון אני נותנו אלא לשם קדושין וקבלתיה בשתיקה, אפילו הכי אמרינן דיכולה היא לומר אין שקלי ודידי שקלי, אבל לענין קדושין דחזקת כל הנשים רוצות להתקדש כל שלא הזכיר לה פרעון מעיקרא לשם קדושין נתכוונה, והיינו דאפילו אדכר פרעון כל דשדיך ואשתיקה מקודשת דחזקה מינח ניחא לה וסתמא לשם קדושין קבלה כדאמר לה, קבלה כדאמר לה, ואפילו חזרה ואמרה לבסוף אין שקלי ודידי שקלי אינה נאמנת. דסמכינן אחזקה זו, הא סתמא קתני או שחטף סלע מידה וקדשה מקודשת. כך נראה לי.<br><b></b>ומדברי הרמב\"ם נראה שהוא מפרשה לזו בשלא חזר לו מן הפרעון, אלא שאומר לה שבפרעון זה תתקדש לו ונתקבלה פרעונה ונתקבלה קדושיה, והלכך בדאשתיקה יכולה שתאמר אין שקלי ודידי שקלי, אבל אם חזר ואמר לה לא לשם פרעון אני נותן לך אלא לשם קדושין אפילו בדאשתיקה מקודשת. וז\"ל שכתב בפ\"ה (הי\"ב) החזיר לה חוב שהיה לה אצלו ואמר לה הרי את מקודשת בו קודם שתטלנו ונטלתו ושתקה אם היה ביניהם שדוכין הרי זה מקודשת ואם לא שדך אינה מקודשת עד שתאמר הן ע\"כ. והא דקתני חזר ואמר לה התקדשי לי בו לאו חזר מן הפרעון קאמר, אלא חזר לדבר עמה, כלומר חזר עוד ואמר לה התקדשי לי בו, ואין חזר זה שבכאן כמו חזר ואמר לה דברייתא דפקדון, שהיא חזרה גמורה שאינו נותנו לפקדון אלא לקדושין, וכן נראה מדברי בעל הלכות, וההיא נמי דחטף ורשכא הכי משמע, דהא אמר לה אי יהיבנא לך מקדשת לי, דאלמא בחזרת גזלה בלבד הוא רוצה לקדשה, ואי שדיך נתקבלה קדושיה ונתקבלה גזלתה ואינו חייב לשלם לה דמי ורשכא כלל.<br><b></b>וכן נראה מדברי רש\"י שפירש בפרק האיש מקדשת (נב, א) גבי חטף סלע מידה מקודשת, ואוקימנא בדשדיך, דכיון דשדיך כי קבלתיה לגזל דידה לשם קדושין אחולי אחילתיה, והדברים עתיקים, וכן משמע מן התוספתא דגרסינן בתוספתא דמכלתין בפ\"ב (ח, א) הילך סלע זה שאני חייב ליך אמר לה בשעת מתנה הרי את מקודשת לי רוצה מקודשת אינה רוצה אינה מקודשת, ולא קתני חזר ואמר לה, ומיהו בגזל דידה וקדשה סתם מפרש בירושלמי (פ\"ב ה\"ח) שהוא חייב לה לשלם כדי גזילה דלא אחלה גביה אלא אקנויי אקנייא ליה לשם מלוה והוא חייב לה כנגדו, וכדגרסינן התם בפרק האיש מקדש (שלהי הלכה א) במה קדשה ר' חגי בשם ר' פדת רוצה היא מקודשת לו ויהא חייב לה סלע, והא דחטף ורשכא דלמא אף הוא חייב לשלם לה את דמיו, ואי נמי התם שאני דמפרש לה בהדיא אי יהיבנא לך מקדשת לי, דמשמע דבחזרתו בלבד הוא דמקדשה, וכיון דאשתיקה מקודשת ואפילו בדלא שדיך, וצריך עיון. והא דתניא בגזל ובחמס, בגזל דידה קאמר, וחטף סלע מידה פרושי קא מפרש, אבל בגזל דאחרים אינה מקודשת עד שנתייאשו הבעלים, דקיימא לן כמאן דאמר סתם גזילה לאו יאוש בעלים היא כדאיתא בפרקין דלקמן (קידושין נב, א).",
    "<b>אמרו ליה והתניא אע\"פ שאין אשה נקנית בפחות משוה פרוטה אבל קרקע נקנית בפחות משוה פרוטה.</b> ותמיהא לי לדעת המקשה דאינה נקניתה בפחות משוה פרוטה, מנא ליה, דהא עיקר קדושי כסף משדה גמרינן ליה בקיחה קיחה, וכיון דשדה נקנה בפחות משוה פרוטה אף אשה בפחות משוה פרוטה, ואפשר דסבירא ליה דסברא היא באשה דאין אשה מקנה נפשה בפחות משוה פרוטה וכדאמרינן בריש מכילתין (ג, א) אתתא בפחות משוה פרוטה לא מקניא נפשה דזילא בה מלתא."
  ]
}