{
  "text": [
    "ג מ ר א : < b >   ה מ ד י ר   ב נ ו   ל ת ל מ ו ד   ת ו ר ה . < / b >   י ש   מ י   ש פ י ר ש   ש ה א ב   ה ד י ר   א ת   ב נ ו   ש ל א   י ה נ ה   מ מ נ ו   מ פ נ י   ש א י נ ו   ר ו צ ה   ל ל מ ו ד ,   ו א פ י ל ו   ה כ י   מ ו ת ר   ה א ב   ל מ ל א ו ת   ל ב ן   ח ב י ת   ש ל   מ י ם   ( ו ל ת ל ו ת )   [ ו ל צ ל ו ת ]   ל ו   ד ג   ק ט ן ,   ו מ ס ת מ א   מ ד ב ר י ם   ק ט נ י ם   כ א ל ו   ל א   ה ד י ר ו ,   ו כ ן   פ י ר ש   ה ר מ ב \" ם   ז \" ל   [ ה פ ל א ה   ה ל כ ו ת   נ ד ר י ם   פ ר ק   ו '   ה ל כ ה   י \" ז ] .   ו י ש   מ ק ש י ם   ל פ י ר ו ש   ז ה   ש א י ן   ב מ ש מ ע   ל ש ו ן   ז ה   ל ש ו ן   מ ת נ ה   א ל א   ל ש ו ן   ש מ ו ש ,   ו ד ב ר י ם   ש ה ב ן   מ ש מ ש   ב ה ן   א ת   ה א ב ,   ו ע ו ד   ד מ ד י ר   ל ת ל מ ו ד   ת ו ר ה   מ ש מ ע   ש מ ד י ר ו   ל ל מ ו ד ,   ו ה ר א ב \" ד   ז \" ל   [ ש ם   ב ה ש ג ו ת ]   פ י ר ש   ש מ ד י ר   ה נ א ת   ה ב ן   ע ל י ו   כ ד י   ש ל א   י ת ב ט ל   מ ל מ ו ד ו ,   ו א פ י ל ו   ה כ י   ה ב ן   מ ו ת ר   ל ע ש ו ת   ל ו   ל א ב   ד ב ר י ם   ק ט נ י ם   כ א ל ו   ש א י ן   ב ה ן   ב י ט ו ל   ג ד ו ל ,   ו כ ן   פ י ר ש   ה ר מ ב \" ן   ז \" ל   ו ה ב י א   ר א י ה   מ מ ה   ש ש נ ו י   ב ת ו ס פ ת א   ב כ ו ר ו ת   [ פ ר ק   ו '   ה ל כ ה   ג ' ]   מ ע ש ה   ב א ח ד   ( ש ה ר ש ' )   [ ב ת ו ס פ ת א   ל פ נ י נ ו :   ש ה ר צ ה ,   ו כ ן   ב ר מ ב \" ן ]   א ת   ב נ ו   ל ת ל מ ו ד   ת ו ר ה   ו ה ד י ר ו   מ ל ע ש ו ת   מ ל א כ ה ,   ו ה ת י ר   ל ו   י ו ס י   ב ר ב י   ל מ ל א ו ת   ל ו   ח ב י ת   מ י ם   ו ל ה ד ל י ק   ל ו   א ת   ה נ ר .   י ר ו ש ל מ י   [ פ ר ק   ש ל י ש י   ה ל כ ה   ו ' ]   ב ש ל ה י   מ ס כ ת   ב כ ו ר י ם ] :   ת נ י   ה מ ד י ר   ב נ ו   ל ת ל מ ו ד   ת ו ר ה   מ ו ת ר   ל ו   ל מ ל א ו ת   ח ב י ת   ש ל   מ י ם   ו ל ה ד ל י ק   ל ו   א ת   ה נ ר ,   ר ב י   י ע ק ב   ב ר   א י ד י   ב ש ם   ר ב י   י ו ח נ ן   א ף   ל ו ק ח   ל ו   ח פ צ י ן   מ ן   ה ש ו ק ,   מ ה   פ ל י ג י ן   כ א ן   ב א י ש   כ א ן   ב א ש ה ,   א ם   ה י ה   א ד ם   מ ס ו י י ם   ע ש ו   א ו ת ו   כ א ש ה ,   פ י ר ו ש   מ ס ו י י ם   א ד ם   ח ש ו ב   ש א י ן   ד ר כ ו   ל י ק ח   ח פ צ י ן   ב ש ו ק ,   כ א ש ה   ש א י ן   ד ר כ ה   ל ק נ ו ת   ב ש ו ק ,   ( ל פ י כ ך   א ם   ה ד י ר ה   א ת   ב נ ה   ל ת ל מ ו ד   ת ו ר ה   מ ו ת ר   ל י ק ח   ל ה   ח פ צ י ם   מ ן   ה ש ו ק ,   ו כ ן   ב א ד ם   ח ש ו ב   ש א י ן   ד ר כ ו   ל י ק ח   ח פ צ י ם   מ ן   ה ש ו ק   ע ש ו   א ו ת ו   כ א ש ה .   ר \" מ ) .",
    "< b > כ ו ס   ש ל   ב י ת   ה מ ר ח ץ . < / b >   פ י ר ש   ה ר מ ב \" ם   [ ה פ ל א ה   ה ל כ ו ת   נ ד ר י ם   פ ר ק   ו '   ה ל כ ה   ו ' ]   ש א י ן   ב ו   ה נ י י ה ,   ו ה ר א ב \" ד   ז \" ל   [ ש ם   ב ה ש ג ו ת ]   ה ש י ג   ע ל י ו   ד ו ד א י   ה נ א ה   י ש   ב ו ,   א ל א   ש ה ו א   מ ו ת ר   מ פ נ י   ש י ש   ל ו   ח י י   נ פ ש .   ו ת מ י ה א   ל י   ה י א ך   ה ו א   מ ו ת ר   א פ י ל ו   מ ש ו ם   ח י י   נ פ ש ,   ו כ ן   נ מ י   ל מ א ן   ד מ פ ר ש   כ ו ס   ש ל   ב י ת   ה א ב ל ,   ו ה ל א   ה מ ו ד ר   ה נ א ה   מ ח ב ר ו   ו א י ן   ל ו   מ ה   י א כ ל   א ס ו ר   ה ו א   ל ה א כ י ל ו   כ ד א י ת א   ב מ ת נ י ת ן .   ו ב ת ו ס פ ו ת   פ י ר ש ו   כ ו ס   ש ל   ב י ת   ה מ ר ח ץ   כ ו ס   מ י ם   ח מ י ן   ו ה י א   ה נ א ה   מ ו ע ט ת ,   ש ל א   ה ד י ר ו   מ ד ב ר   ק ט ן   כ ז ה   ו כ ד ת נ ן   מ ו ת ר   ל ש ת ו ת   ע מ ו   כ ו ס   ש ל   צ ו נ ן .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   כ ל ל ,   ח ד א   ד ל מ א ן   ד מ פ ר ש   כ ו ס   ש ל   ש ל ו ם   א י כ א   כ ו ס   ש ל   ב י ת   ה א ב ל   מ א י   א י כ א   ל מ י מ ר ,   ו מ ה   ש ה ב י א ו   ר א י ה   מ ד ת נ ן   ש ו ת ה   ע מ ו   כ ו ס   ש ל   צ ו נ ן   א י נ ה   ר א י ה ,   ד ה ת ם   ה י י נ ו   ט ע מ א   ד ל א   נ ת כ ו ו ן   א ל א   ש ל א   י א כ ל   ע מ ו   כ מ ו   ש ה י ה   מ ס ר ב   ב ו   ח ב ר ו ,   ו ה י י נ ו   ד ה ת ם   ה א   נ ד ר   ב פ י ר ו ש   ט י פ ת   צ ו נ ן   ו א פ י ל ו   ה כ י   ש ר י ,   ו כ ן   מ ו ת ר   ל י כ נ ס   ל ב י ת ו   ו א ף   ע ל   פ י   ש נ ד ר   ב פ י ר ו ש   ל ב י ת ך   א י נ י   נ כ נ ס ,   ו א י ל ו   ב מ ו ד ר   ה נ א ה   ד ע ל מ א   א ס ו ר   ה ו א   ל י כ נ ס   ל ב י ת ו   א ל א   ד ה נ י   ל א   נ ג ע ן   א ה ד ד י ,   א ל א   ש מ א   נ א מ ר   ד ב ד ב ר י ם   ק ט נ י ם   כ א ל ו   ב מ ק ו ם   מ צ ו ה   [ ל א   ק פ ד י   א ה ד ד י ]   ל א   א ד ר י ה ,   ו מ י ה ו   ב ס פ ר י   ה ר מ ב \" ם   ז \" ל   [ ש ם ]   ש ב י ד י נ ו   י ש   ש ש מ ע ו ן   ה מ ד י ר ,   מ ש ק ה   ל ר א ו ב ן   ה מ ו ד ר   מ ש ל   ר א ו ב ן ,   ו ל א   ה ת י ר ו   א ל א   ש י ש מ ש נ ו   ב כ ך   ש א י ן   ש מ ו ש   ז ה   א ל א   ה נ א ה   מ ו ע ט ת ,   ו ג ם   ז ה   א י נ י   י ו ד ע   ל י י ש ב ו ,   א ם   כ ן   מ ה   ה פ ר ש   י ש   ב י ן   ש מ ש מ ש   ( ע ל י ה )   [ ע ל י ו   –   ל פ י   ה ש י \" מ ]   ב נ ת י נ ת   כ ו ס   ז ה   ו ב י ן   ש מ ש מ ש   ע ל י ו   ב ז מ ן   א ח ר ,   ו א ם   מ פ נ י   ש ה ו א   מ ק ר ה   ו ע ר א י   י א מ ר   מ ש מ ש ו   ע ר א י   א ב ל   ל א   ק ב ע ."
  ]
}