{
  "text": [
    "גמרא:<b> המדיר בנו לתלמוד תורה.</b> יש מי שפירש שהאב הדיר את בנו שלא יהנה ממנו מפני שאינו רוצה ללמוד, ואפילו הכי מותר האב למלאות לבן חבית של מים (ולתלות) [ולצלות] לו דג קטן, ומסתמא מדברים קטנים כאלו לא הדירו, וכן פירש הרמב\"ם ז\"ל [הפלאה הלכות נדרים פרק ו' הלכה י\"ז]. ויש מקשים לפירוש זה שאין במשמע לשון זה לשון מתנה אלא לשון שמוש, ודברים שהבן משמש בהן את האב, ועוד דמדיר לתלמוד תורה משמע שמדירו ללמוד, והראב\"ד ז\"ל [שם בהשגות] פירש שמדיר הנאת הבן עליו כדי שלא יתבטל מלמודו, ואפילו הכי הבן מותר לעשות לו לאב דברים קטנים כאלו שאין בהן ביטול גדול, וכן פירש הרמב\"ן ז\"ל והביא ראיה ממה ששנוי בתוספתא בכורות [פרק ו' הלכה ג'] מעשה באחד (שהרש') [בתוספתא לפנינו: שהרצה, וכן ברמב\"ן] את בנו לתלמוד תורה והדירו מלעשות מלאכה, והתיר לו יוסי ברבי למלאות לו חבית מים ולהדליק לו את הנר. ירושלמי [פרק שלישי הלכה ו'] בשלהי מסכת בכורים]: תני המדיר בנו לתלמוד תורה מותר לו למלאות חבית של מים ולהדליק לו את הנר, רבי יעקב בר אידי בשם רבי יוחנן אף לוקח לו חפצין מן השוק, מה פליגין כאן באיש כאן באשה, אם היה אדם מסויים עשו אותו כאשה, פירוש מסויים אדם חשוב שאין דרכו ליקח חפצין בשוק, כאשה שאין דרכה לקנות בשוק, (לפיכך אם הדירה את בנה לתלמוד תורה מותר ליקח לה חפצים מן השוק, וכן באדם חשוב שאין דרכו ליקח חפצים מן השוק עשו אותו כאשה. ר\"מ).",
    "<b>כוס של בית המרחץ.</b> פירש הרמב\"ם [הפלאה הלכות נדרים פרק ו' הלכה ו'] שאין בו הנייה, והראב\"ד ז\"ל [שם בהשגות] השיג עליו דודאי הנאה יש בו, אלא שהוא מותר מפני שיש לו חיי נפש. ותמיהא לי היאך הוא מותר אפילו משום חיי נפש, וכן נמי למאן דמפרש כוס של בית האבל, והלא המודר הנאה מחברו ואין לו מה יאכל אסור הוא להאכילו כדאיתא במתניתן. ובתוספות פירשו כוס של בית המרחץ כוס מים חמין והיא הנאה מועטת, שלא הדירו מדבר קטן כזה וכדתנן מותר לשתות עמו כוס של צונן. ואינו מחוור בעיני כלל, חדא דלמאן דמפרש כוס של שלום איכא כוס של בית האבל מאי איכא למימר, ומה שהביאו ראיה מדתנן שותה עמו כוס של צונן אינה ראיה, דהתם היינו טעמא דלא נתכוון אלא שלא יאכל עמו כמו שהיה מסרב בו חברו, והיינו דהתם הא נדר בפירוש טיפת צונן ואפילו הכי שרי, וכן מותר ליכנס לביתו ואף על פי שנדר בפירוש לביתך איני נכנס, ואילו במודר הנאה דעלמא אסור הוא ליכנס לביתו אלא דהני לא נגען אהדדי, אלא שמא נאמר דבדברים קטנים כאלו במקום מצוה [לא קפדי אהדדי] לא אדריה, ומיהו בספרי הרמב\"ם ז\"ל [שם] שבידינו יש ששמעון המדיר, משקה לראובן המודר משל ראובן, ולא התירו אלא שישמשנו בכך שאין שמוש זה אלא הנאה מועטת, וגם זה איני יודע ליישבו, אם כן מה הפרש יש בין שמשמש (עליה) [עליו – לפי השי\"מ] בנתינת כוס זה ובין שמשמש עליו בזמן אחר, ואם מפני שהוא מקרה ועראי יאמר משמשו עראי אבל לא קבע."
  ]
}