{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "113B",
    "perek_title": "ערבי פסחים",
    "perek_number": 10
  },
  "english": [
    "When <b>the <i>tanna</i> taught</b> this <i>baraita</i> <b>before Rava and Rav Safra, Rav Safra’s face lit up</b> with joy, as he was listed among those praised by God. <b>Rava said to him:</b> This does not refer to someone <b>like the Master. Rather,</b> the statement applies to people like <b>Rav Ḥanina and Rav Oshaya, who were cobblers in Eretz Yisrael, and they would sit in the marketplace of prostitutes and fashion shoes for prostitutes. And</b> the prostitutes <b>would enter</b> their shops and <b>look at them.</b> However, due to their piety, these Sages <b>did not raise their eyes to look at</b> the women. And those prostitutes were so impressed with this behavior that when they <b>swore,</b> they would say <b>as follows: By the lives of the holy Sages of Eretz Yisrael.</b> It is this type of bachelor who is praised by Heaven.",
    "The Gemara cites a similar statement. <b>The Holy One, Blessed be He, loves three</b> people: <b>One who does not get angry; one who does not get drunk; and one who is forgiving. The Holy One, Blessed be He, hates three</b> people: <b>One who says one</b> statement <b>with his mouth and</b> means <b>another in his heart,</b> i.e., a hypocrite; <b>one who knows testimony about another</b> person <b>and does not testify on his behalf; and one who observes a licentious matter</b> performed <b>by another</b> person <b>and testifies against him alone.</b> His testimony is meaningless, as he is the only witness; consequently, he merely gives the individual a bad reputation.",
    "The Gemara comments: This is <b>like</b> that incident <b>where Tuveya sinned</b> with immorality, <b>and Zigud came alone to testify about him before Rav Pappa.</b> Rav Pappa instructed that <b>Zigud be lashed.</b> Zigud <b>said to him: Tuveya sinned and Zigud is lashed,</b> an objection that became a popular saying. <b>He said to him: Yes, as it is written: “One witness shall not rise up against a man”</b> (Deuteronomy 19:15), <b>and you testified against him alone. You have merely given him a bad reputation.</b>",
    "<b>Rabbi Shmuel bar Rav Yitzḥak said</b> that <b>Rav said:</b> Although one who sees another committing a sin should not testify against him by himself, <b>he is</b> nonetheless <b>permitted to hate him, as it is stated: “If you see the donkey of he who hates you lying under its load”</b> (Exodus 23:5). The Gemara clarifies this verse: <b>What</b> is the meaning of he <b>who hates you</b> mentioned in the verse? <b>If you say</b> it is referring to <b>a gentile who hates</b> you, <b>but wasn’t</b> it <b>taught</b> in a <i>baraita</i> that the phrase: <b>He who hates, of</b> which the Torah <b>spoke, is a Jew who hates</b> you, <b>not a gentile who hates</b> you?",
    "<b>Rather,</b> it is <b>obvious</b> that the verse is referring to <b>a Jew who hates</b> you. <b>But is one permitted to hate</b> a fellow Jew? <b>But isn’t it written: “You shall not hate your brother in your heart”</b> (Leviticus 19:17), which clearly prohibits the hatred of another Jew? <b>Rather,</b> perhaps you will say that the verse is referring to a situation <b>where there are witnesses that he performed a sin.</b> However, in that case, <b>everyone</b> else should <b>also hate him. What is different</b> about this particular person who hates him? <b>Rather, is it not</b> referring <b>to a case like this, when he saw him</b> perform <b>a licentious matter?</b> He is therefore permitted to hate him for his evil behavior, whereas others who are unaware of his actions may not hate him.",
    "<b>Rav Naḥman bar Yitzḥak said:</b> Not only is this permitted, it is even <b>a mitzva to hate him, as it is stated: “The fear of God is to hate evil”</b> (Proverbs 8:13). <b>Rav Aḥa, son</b> of <b>Rava, said to Rav Ashi: What is</b> the <i>halakha</i> with regard <b>to</b> whether one who saw someone sin may <b>tell his teacher</b> so that <b>he</b> too <b>will hate him?</b> Rav Ashi <b>said to him: If</b> the student <b>knows</b> that he is <b>trusted by his teacher as two</b> witnesses, and therefore his statement will be accepted, <b>he</b> should <b>tell him, and if</b> he is <b>not</b> trusted by his teacher as two witnesses, he should <b>not tell him.</b>",
    "<b>The Sages taught:</b> There are <b>three</b> types of people <b>whose lives are not lives,</b> due to their constant suffering: <b>The compassionate, the hot tempered, and the delicate. Rav Yosef said: All of these</b> attributes <b>are</b> found <b>in me.</b>",
    "Furthermore, <b>the Sages taught:</b> Members of <b>three</b> groups <b>hate other</b> members of the same group: <b>Dogs, roosters, and the Persian priests. And some say: Also prostitutes. And some say: Also Torah scholars in Babylonia.</b>",
    "Likewise, <b>the Sages taught:</b> Members of <b>three</b> groups <b>love one another: Converts, slaves, and ravens.</b>",
    "<b>Four</b> types of people <b>cannot be endured</b> by anyone: <b>An arrogant pauper; a wealthy person who denies</b> monetary claims against him; <b>a lecherous old man; and a leader who lords over the community for no cause. And some say: Also one who divorces his wife once and twice and takes her back</b> a third time. He should decide definitively whether or not he wants her.",
    "The Gemara asks: <b>And</b> why didn’t <b>the first <i>tanna</i></b> mention this case of a man who remarries his wife after two divorces? The Gemara answers: <b>Sometimes</b> the husband’s payment to her in the event of divorce, as stipulated in <b>her marriage contract, is large,</b> and since he is unable to pay he is forced to take her back. <b>Alternatively, he has children with her and cannot divorce her,</b> as he wants someone to care for them.",
    "The Gemara continues: <b>Canaan commanded his sons</b> with regard to <b>five matters</b> that are apparently normal behavior for slaves: <b>Love one another, love robbery, love promiscuity, hate your masters, and do not speak the truth.</b>",
    "<b>Six matters are said with regard to a horse:</b> It <b>loves promiscuity,</b> it <b>loves war, its demeanor is arrogant, it despises sleep, it eats much, and it excretes little. And some say:</b> Just as a horse always rushes straight into the heat of a battle, it <b>also attempts to kill its master in war.</b>",
    "<b>Seven</b> are <b>ostracized by Heaven,</b> despite the fact that they have not been ostracized in any court: <b>A Jew who does not have a wife; and one who has a wife but has no sons; and one who has sons whom he does not raise to</b> engage in <b>Torah study; and one who does not have phylacteries on his head, and phylacteries on his arm, and ritual fringes on his garment, and a <i>mezuza</i> in his doorway; and one who withholds shoes from his feet. And some say: Also one who does not sit with a group</b> that is partaking of a feast in celebration <b>of a mitzva.</b>",
    "<b>Rabba bar bar Ḥana said</b> that <b>Rabbi Shmuel bar Marta said</b> that Rav said, citing <b>Rabbi Yosei of Hutzal: From where</b> is it derived <b>that one</b> may <b>not consult astrologers? As it is stated: “You shall be wholehearted with the Lord your God”</b> (Deuteronomy 18:13). The Torah demands absolute faith in God and acceptance of His justice, without attempting to predict the future.",
    "<b>And from where</b> is it derived concerning <b>one who knows about another that he is greater than him, even in one matter, that he must treat him with respect? As it is stated: “Because a surpassing spirit was in him, the king thought to set him over the whole realm”</b> (Daniel 6:4). This verse teaches that one who is in any way greater than another person is worthy of his respect.",
    "<b>And</b> it was also stated by Rabba bar bar Ḥana: With regard to a woman who was <b>observing</b> her days of ritually <b>pure blood,</b> and those days have ended, she <b>is prohibited to engage in intimacy</b> immediately, lest she see ritually impure blood. Any blood emitted by a woman within forty days after giving birth to a male child or eighty days after giving birth to a female child is ritually pure. After this period of time has passed, a woman should not have relations with her husband immediately. The Gemara asks: <b>Until when</b> is she prohibited to her husband? <b>Rav said:</b> She must wait <b>a set interval of time</b> for the ritual impurity of a <i>nidda</i>, i.e., either one day or one night.",
    "With regard to Rabbi Yosei of Hutzal, it was <b>taught:</b> The <b>Yosef of Hutzal</b> mentioned in other places in the Gemara <b>is</b> the same person as <b>Yosef the Babylonian.</b> Yosef is the full name of Yosei. Furthermore, <b>he is</b> also known as <b>Isi ben Gur Arye, he is Isi ben Yehuda, he is Isi ben Gamliel,</b> and <b>he is Isi ben Mahalalel. And what is his</b> real <b>name? His</b> real <b>name</b> is <b>Isi ben Akavya.</b> Similarly, the Sage <b>Rabbi Yitzḥak ben Tavla is</b> also known as <b>Rabbi Yitzḥak ben Ḥakla,</b> who <b>is Rabbi Yitzḥak ben Ela.</b> These are two cases of one Sage with several names."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>תָּנֵי תַּנָּא קַמֵּיהּ דְּרָבָא וְרַב סָפְרָא, צָהֲבוּ פָּנָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב סָפְרָא. אָמַר לוֹ רָבָא: לָאו כְּגוֹן מָר, אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּגוֹן רַב חֲנִינָא וְרַב אוֹשַׁעְיָא דַּהֲווֹ אוּשְׁכָּפֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאַרְעָא דְיִשְׂרָאֵל, וַהֲווֹ יָתְבִי בְּשׁוּקָא דְזוֹנוֹת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעָבְדִי לְהוּ מְסָאנֵי לְזוֹנוֹת, וְעָיְילִי לְהוּ. אִינְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִסְתַּכְּלִי בְּהוּ, וְאִינְהוּ לָא מַדְלָן עֵינַיְיהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאִיסְתַּכּוֹלֵי בְּהוּ. וּמוֹמָתַיְיהוּ הָכִי: בְּחַיֵּיהֶן רַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַדִּישֵׁי דִּבְאַרְעָא דְיִשְׂרָאֵל. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>שְׁלֹשָׁה הַקָּדוֹשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּרוּךְ הוּא אוֹהֲבָן: מִי שֶׁאֵינוֹ כּוֹעֵס, וּמִי שֶׁאֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְׁתַּכֵּר, וּמִי שֶׁאֵינוֹ מַעֲמִיד עַל מִדּוֹתָיו."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלֹשָׁה הַקָּדוֹשׁ בָּרוּךְ הוּא שׂוֹנְאָן: הַמְדַבֵּר אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּפֶּה וְאֶחָד בַּלֵּב, וְהַיּוֹדֵעַ עֵדוּת בַּחֲבֵירוֹ וְאֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעִיד לוֹ, וְהָרוֹאֶה דְּבַר עֶרְוָה בַּחֲבֵירוֹ וּמֵעִיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ יְחִידִי. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>כִּי הָא דְּטוֹבִיָּה חָטָא, וַאֲתָא זִיגּוּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחוּדֵיהּ וְאַסְהֵיד בֵּיהּ קַמֵּיהּ דְּרַב פָּפָּא. נַגְּדֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְזִיגּוּד. אֲמַר לֵיהּ: טוֹבִיָּה חֲטָא וְזִיגּוּד מִינַּגַּד?! אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ: אִין, דִּכְתִיב: ״לֹא יָקוּם עֵד אֶחָד בְּאִישׁ״, וְאַתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחוֹדָךְ אַסְהֵדְתְּ בֵּיהּ, שֵׁם רַע בְּעָלְמָא קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַפְּקַתְּ בֵּיהּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַבִּי שְׁמוּאֵל בַּר רַב יִצְחָק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב: מוּתָּר לִשְׂנֹאתוֹ. שֶׁנֶּאֱמַר: ״כִּי תִרְאֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲמוֹר שֹׂנַאֲךָ רוֹבֵץ תַּחַת מַשָּׂאוֹ״. מַאי ״שׂוֹנֵא״?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִילֵּימָא שׂוֹנֵא גּוֹי, וְהָא תַּנְיָא: שׂוֹנֵא שֶׁאָמְרוּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׂוֹנֵא יִשְׂרָאֵל וְלֹא שׂוֹנֵא גּוֹי."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֶלָּא פְּשִׁיטָא, שׂוֹנֵא יִשְׂרָאֵל. וּמִי שְׁרֵיא לְמִסְנְיֵהּ? וְהָכְתִיב: ״לֹא תִשְׂנָא אֶת אָחִיךָ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּלְבָבֶךָ״. אֶלָּא דְּאִיכָּא סָהֲדִי דְּעָבֵיד אִיסּוּרָא — כּוּלֵּי עָלְמָא נָמֵי מִיסְנֵי סָנֵי לֵיהּ, מַאי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁנָא הַאי? אֶלָּא לָאו כִּי הַאי גַוְונָא, דַּחֲזָיא בֵּיהּ אִיהוּ דְּבַר עֶרְוָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַב נַחְמָן בַּר יִצְחָק"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר: מִצְוָה לִשְׂנֹאתוֹ. שֶׁנֶּאֱמַר: ״יִרְאַת ה׳ (שׂוֹנְאֵי) רָע״. אָמַר רַב אַחָא בְּרֵיהּ דְּרָבָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְרַב אָשֵׁי: מַהוּ לְמֵימְרָא לֵיהּ לְרַבֵּיהּ לְמִשְׂנְיֵיהּ? אֲמַר לֵיהּ: אִי יָדַע דִּמְהֵימַן לְרַבֵּיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּבֵי תְרֵי — לֵימָא לֵיהּ, וְאִי לָא — לָא לֵימָא לֵיהּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן, שְׁלֹשָׁה חַיֵּיהֶן אֵינָם חַיִּים:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָרַחְמָנִין, וְהָרַתְחָנִין, וַאֲנִינֵי הַדַּעַת. וְאָמַר רַב יוֹסֵף: כּוּלְּהוּ אִיתַנְהוּ בִּי. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁלֹשָׁה שׂוֹנְאִין זֶה אֶת זֶה, אֵלּוּ הֵן: הַכְּלָבִים, וְהַתַּרְנְגוֹלִין, וְהַחַבָּרִין. וְיֵשׁ אוֹמְרִים: אַף הַזּוֹנוֹת. וְיֵשׁ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹמְרִים: אַף תַּלְמִידֵי חֲכָמִים שֶׁבְּבָבֶל. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: שְׁלֹשָׁה אוֹהֲבִין זֶה אֶת זֶה, אֵלּוּ הֵן: הַגֵּרִים,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וַעֲבָדִים, וְעוֹרְבִין. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אַרְבָּעָה אֵין הַדַּעַת סוֹבַלְתָּן, אֵלּוּ הֵן: דַּל גֵּאֶה, וְעָשִׁיר מְכַחֵשׁ, וְזָקֵן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְנָאֵף, וּפַרְנָס מִתְגָּאֶה עַל הַצִּיבּוּר בְּחִנָּם. וְיֵשׁ אוֹמְרִים: אַף הַמְגָרֵשׁ אֶת אִשְׁתּוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פַּעַם רִאשׁוֹנָה וּשְׁנִיָּה וּמַחְזִירָהּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְתַנָּא קַמָּא? זִימְנָא דִּכְתוּבָּתָהּ מְרוּבָּה. אִי נָמֵי: יֵשׁ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לוֹ בָּנִים הֵימֶנָּה וְלָא מָצֵי מְגָרֵשׁ לַהּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>חֲמִשָּׁה דְּבָרִים צִוָּה כְּנַעַן אֶת בָּנָיו: אֶהֱבוּ זֶה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶת זֶה, וְאֶהֱבוּ אֶת הַגָּזֵל, וְאֶהֱבוּ אֶת הַזִּמָּה, וְשִׂנְאוּ אֶת אֲדוֹנֵיכֶם, וְאַל תְּדַבְּרוּ אֱמֶת."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>שִׁשָּׁה דְּבָרִים נֶאֱמָרִים בַּסּוּס: אוֹהֵב אֶת הַזְּנוּת, וְאוֹהֵב אֶת הַמִּלְחָמָה, וְרוּחוֹ גַּסָּה,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמוֹאֵס אֶת הַשֵּׁינָה, וְאוֹכֵל הַרְבֵּה וּמוֹצִיא קִמְעָה. וְיֵשׁ אוֹמְרִים: אַף מְבַקֵּשׁ לַהֲרוֹג בְּעָלָיו"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּמִּלְחָמָה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>שִׁבְעָה מְנוּדִּין לַשָּׁמַיִם, אֵלּוּ הֵן: (יְהוּדִי) [מִי] שֶׁאֵין לוֹ אִשָּׁה, וְשֶׁיֵּשׁ לוֹ אִשָּׁה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאֵין לוֹ בָּנִים, וּמִי שֶׁיֵּשׁ לוֹ בָּנִים וְאֵין מְגַדְּלָן לְתַלְמוּד תּוֹרָה, וּמִי שֶׁאֵין לוֹ תְּפִילִּין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּרֹאשׁוֹ וּתְפִילִּין בִּזְרוֹעוֹ וְצִיצִית בְּבִגְדוֹ וּמְזוּזָה בְּפִתְחוֹ, וְהַמּוֹנֵעַ מִנְעָלִים מֵרַגְלָיו. וְיֵשׁ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹמְרִים: אַף מִי שֶׁאֵין מֵיסֵב בַּחֲבוּרָה שֶׁל מִצְוָה. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רַבָּה בַּר בַּר חָנָה אָמַר רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁמוּאֵל בַּר מָרְתָא אָמַר רַב מִשּׁוּם רַבִּי יוֹסֵי אִישׁ הוּצָל: מִנַּיִין שֶׁאֵין שׁוֹאֲלִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּכַּלְדִּיִּים, שֶׁנֶּאֱמַר: ״תָּמִים תִּהְיֶה עִם ה׳ אֱלֹהֶיךָ״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וּמִנַּיִין הַיּוֹדֵעַ בַּחֲבֵירוֹ שֶׁהוּא גָּדוֹל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִמֶּנּוּ אֲפִילּוּ בְּדָבָר אֶחָד, שֶׁחַיָּיב לִנְהוֹג בּוֹ כָּבוֹד, שֶׁנֶּאֱמַר: ״כׇּל קֳבֵל דִּי רוּחַ יַתִּירָא בֵּיהּ [וּמַלְכָּא עֲשִׁית לַהֲקָמוּתֵיהּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עַל כׇּל מַלְכוּתָא]״. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְהַיּוֹשֶׁבֶת עַל דָּם טָהוֹר — אֲסוּרָה לְשַׁמֵּשׁ. עַד כַּמָּה? אָמַר רַב: עוֹנָה. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>תַּנָּא, הוּא יוֹסֵף אִישׁ הוּצָל,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הוּא יוֹסֵף הַבַּבְלִי, הוּא אִיסִי בֶּן גּוּר אַרְיֵה, הוּא אִיסִי בֶּן יְהוּדָה, הוּא אִיסִי בֶּן גַּמְלִיאֵל, הוּא אִיסִי בֶּן מַהֲלַלְאֵל. וּמָה שְׁמוֹ? —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אִיסִי בֶּן עֲקַבְיָה שְׁמוֹ. הוּא רַבִּי יִצְחָק בֶּן טַבְלָא, הוּא רַבִּי יִצְחָק בֶּן חַקְלָא, הוּא רַבִּי יִצְחָק בֶּן אִלְעָא, הוּא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>תני</b> <b>תנא.</b> להך מתניתא שלשה מכריז הקב\"ה עליהן לשבח בכל יום:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מותר</b> <b>לשנוא</b> <b>אותו.</b> הרואה דבר ערוה בחבירו יחידי אע\"פ שאינו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "רשאי להעיד מותר לשנאתו: <b>אין</b> <b>הדעת</b> <b>סובלתן.</b> אפילו הן עצמן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מתחרטין לאחר זמן ונבזין הן בפני עצמן: <b>בכלדיים.</b> בעלי אוב:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>היושבת</b> <b>על</b> <b>דם.</b> אף על פי שפסק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המעין שלא ראתה: <b>עונה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יום ולילה צריכין להמתין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שראה</b></big> <b>בו</b> <b>דבר</b> <b>ערוה.</b> ואם תאמר דבאלו מציאות (ב\"מ דף לב:"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "ושם) אמרינן אוהב לפרוק ושונא לטעון מצוה בשונא כדי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לכוף את יצרו והשתא מה כפיית יצר שייך כיון דמצוה לשנאתו וי\"ל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כיון שהוא שונאו גם חבירו שונא אותו דכתיב (משלי כ״ז:י״ט) כמים הפנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפנים כן לב האדם לאדם ובאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתוך כך לידי שנאה גמורה ושייך כפיית יצר: <big><b>שלשה</b></big> <b>חייהן</b> <b>אינם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חיים</b> <b>הרתחנין</b> <b>כו'.</b> תימה דבפרק המביא (ביצה דף לב.) תניא ג' חייהן אינם חיים המצפה לשלחן חבירו ומי שאשתו מושלת עליו ומי שייסורין מושלין בגופו ואמאי לא מני לכולהו הכא ויש לומר דהכא לא מיירי אלא בהנך דהוו תולדת האדם משום דלעיל נמי איירי דדמי להנך שלשה הקב\"ה אוהבן מי שאינו כועס:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ואין</b></big> <b>לו</b> <b>בנים.</b> נראה דוקא על ידי"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "פשיעתו שאינו מתעסק בפרי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורביה דומיא דאחריני ומי שאין לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תפילין בראשו ובזרועו וציצית בבגדו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיירי בשיש לו ואינו מניחן אי נמי אפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין לו יש לחזר ולהביא עצמו לידי חיוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאשכחן (סוטה דף יד.) במשה שהיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תאב ליכנס לארץ ישראל כדי לקיים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצות שבה והא דאמרי' (שבת דף מט.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תפילין צריכין גוף נקי כאלישע היינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמפרש שלא יפיח בהן ולא יישן בהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובשעת ק\"ש כדי לקבל עליו מלכות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמים שלימה בקל יכול ליזהר: <big><b>ואין</b></big> <b>מיסב</b> <b>בסעודת</b> <b>מצוה.</b> היינו סעודת מילה דאמר במדרש דניצול מדינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של גיהנם וסעודת נישואין בת\"ח ובת כהן לכהן ודוקא שיש שם"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "בני אדם מהוגנין כדאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בזה בורר (סנהדרין דף כג.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקיי הדעת שבירושלים לא היו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסובין בסעודה אלא כן יודעין מי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיסב עמהם: <big><b>צריך</b></big>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לנהוג</b> <b>בו</b> <b>כבוד.</b> בשלא למד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממנו דבלמד ממנו אמרינן (אבות פ\"ו) בדוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(עשאו) [קראו רבו אלופו אע\"פ שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למד אלא שני דברים מאחיתופל:"
    }
  ]
}