{
  "metadata": {
    "masechet_en": "Horayot",
    "masechet_he": "הוריות",
    "daf": "9B",
    "perek_title": "כהן משיח",
    "perek_number": 3
  },
  "english": [
    "If so, these two passages are <b>difficult,</b> as they contradict <b>one another.</b>",
    "<b>Rav Huna, son of Rav Yehoshua, said:</b> This is <b>not difficult,</b> as there is a distinction between the rulings. <b>Here,</b> in the passage that deems the anointed priest liable in cases other than the defiling the Temple, it is <b>in</b> the case of an offering brought due to <b>poverty,</b> whereas <b>there,</b> in the latter clause, it is <b>in</b> the case of an offering brought due to <b>extreme poverty. And Rabbi Shimon holds in accordance with</b> the opinion of <b>Rabbi Akiva with regard to one</b> <i>halakha</i> <b>and disagrees with him with regard to one</b> other <i>halakha</i>. <b>He holds in accordance with</b> the opinion of <b>Rabbi Akiva in</b> the case of <b>extreme poverty that</b> the anointed priest is <b>exempt</b> from bringing that meal-offering. <b>And he disagrees with</b> Rabbi Akiva <b>in</b> the case of <b>poverty,</b> as he does not hold that the anointed priest is completely exempt from bringing a sliding-scale offering.",
    "§ The mishna teaches that Rabbi Shimon says: <b>But</b> an anointed <b>High Priest is not liable</b> for the defiling of the Temple or its sacrificial foods. <b>Ḥizkiyya said: What is the reason</b> for the opinion <b>of Rabbi Shimon?</b> It is <b>as it is written</b> with regard to one who becomes ritually impure and enters the Temple: “And a man who shall be impure, and shall not be purified, <b>that soul shall be excised [<i>venikhreta</i>] from the midst of the congregation,</b> because he has defiled the Sanctuary of the Lord; the water of sprinkling has not been sprinkled on him: He is impure” (Numbers 19:20). It is derived from this verse that this <i>halakha</i> applies specifically to <b>one whose offering equals</b> the offering <b>of the congregation,</b> i.e., the Jewish people. This serves to <b>exclude</b> the High Priest, <b>as his offering does not equal</b> the offering <b>of the congregation,</b> as on Yom Kippur he brings a bull for his unwitting transgression, while he brings a goat to achieve atonement for the Jewish people.",
    "The Gemara asks: <b>If so, a king too,</b> should be exempt, as <b>his offering does not equal</b> the offering <b>of the congregation,</b> as he brings a goat. The Gemara answers: Even so, the king <b>equals</b> the congregation <b>in the atonement of Yom Kippur,</b> as his atonement is achieved by means of the same offerings through which the rest of the congregation achieves atonement. The Gemara asks: <b>If so, priests too</b> should be exempt from bringing the offering for the defiling of the Temple, as they <b>do not equal the congregation in the atonement of Yom Kippur,</b> as their atonement is achieved by means of the bull of the High Priest. The Gemara answers: <b>Priests equal the congregation with regard to</b> atonement for <b>the rest of the mitzvot of the entire year.</b>",
    "The Gemara challenges: The <b>anointed priest, too, equals</b> the congregation <b>with regard to</b> atonement for <b>the rest of the mitzvot of the</b> entire <b>year. Rather, Rava said: Say this: One whose sin-offering equals</b> that of <b>individuals. And who are</b> these individuals? They are the <b>congregation.</b> The status of a congregation that performed an unwitting transgression not on the basis of the ruling of the court is that of individuals. The High Priest’s sin-offering is different, as he brings a sin-offering only for an unwitting transgression he performed on the basis of his own ruling.",
    "§ The mishna teaches that <b>Rabbi Eliezer says: The king brings a goat,</b> and not a sliding-scale offering. <b>Rabbi Yoḥanan says: Rabbi Eliezer stated</b> his opinion <b>only with regard to the defiling of</b> the <b>Temple or its sacrificial</b> foods, <b>since <i>karet</i> is stated concerning it, as</b> it is stated <b>in</b> all matters where there is liability to bring <b>a fixed</b> sin-offering. Just as the king brings a goat as a sin-offering for any unwitting transgression for whose intentional violation one is liable to receive <i>karet</i>, so too, he brings a goat for the defiling of the Temple. For other unwitting transgressions for which one is liable to bring a sliding-scale offering and for whose intentional violation one is not liable to receive <i>karet</i>, the king is also liable to bring a sliding-scale offering.",
    "<b>Rav Pappa said: So too, it is reasonable, as if it enters your mind</b> to say that <b>Rabbi Eliezer says</b> that the king brings a goat <b>for all</b> of the transgressions enumerated in the mishna, and the king brings a goat in cases where individuals bring a sliding-scale offering, then <b>since the goat of a king and the bull of an anointed</b> priest <b>stand in place of</b> liability of <b>an individual to</b> bring <b>a sin-offering, let</b> Rabbi Eliezer <b>also teach: An anointed</b> priest <b>brings a bull for hearing of a voice and</b> for <b>an utterance of the lips. Rather, from</b> the fact <b>that</b> Rabbi Eliezer <b>does not teach</b> this <i>halakha</i> with regard to <b>an anointed</b> priest, <b>learn from it</b> that his statement that the king brings a goat <b>stands</b> in reference only <b>to the defiling of</b> the <b>Temple or its sacrificial</b> foods, with regard to <b>which an anointed</b> priest is <b>exempt,</b> in accordance with the opinion of Rabbi Shimon.",
    "<b>Rav Huna, son of Rav Natan, said to Rav Pappa: From where</b> do you prove this? <b>Perhaps</b> the statement of <b>Rabbi Eliezer stands</b> in reference <b>to all of them. And with regard to an anointed</b> priest, <b>he holds in accordance with</b> the opinion of <b>Rabbi Akiva, who says: An anointed</b> priest <b>is exempt from all of</b> the cases where one is liable to bring a sliding-scale offering. Rav Pappa <b>said to him: And Rabbi Akiva, does he exempt</b> an anointed priest <b>from</b> bringing <b>a bull?</b> Rabbi Akiva exempted him only from bringing a sliding-scale offering, but he holds that the High Priest is liable to bring the offering unique to him, the bull for an unwitting transgression he performed on the basis of his own erroneous ruling. <b>And nothing more</b> need be discussed.",
    "<b>Rabbi Yoḥanan said: Rabbi Eliezer concedes that</b> a king <b>does not bring a guilt-offering</b> for the defiling of the Temple or its sacrificial foods. <b>The <i>tanna</i></b> who recited <i>mishnayot</i> and <i>baraitot</i> in the study hall <b>recited</b> a <i>baraita</i> <b>before Rav Sheshet:</b> In the case of a king, <b>a provisional guilt-offering comes for the defiling of</b> the <b>Temple or its sacrificial</b> foods. Rav Sheshet <b>said to him: Who said</b> this <b>to you? Is it Rabbi Eliezer, who said: Since <i>karet</i> is stated in its</b> regard <b>as</b> it is stated <b>in</b> all matters where there is liability to bring <b>a fixed</b> sin-offering, <b>a king brings a goat for</b> the defiling of the Temple? Since the status of his offering is like that of a fixed sin-offering, in cases of uncertainty, he is liable to bring a provisional guilt-offering. Rav Sheshet asks: <b>But didn’t Rabbi Yoḥanan say: Rabbi Eliezer concedes that</b> a king <b>does not bring</b> a provisional <b>guilt-offering?</b> The Gemara concludes: Indeed, based on the statement of Rabbi Yoḥanan, the <i>baraita</i> is <b>difficult.</b>",
    "",
    "<strong>MISHNA:</strong> In the case of <b>an anointed priest who sinned</b> on the basis of his own erroneous halakhic ruling <b>and thereafter moved on from his anointment,</b> e.g., if he was disqualified due to a blemish that befell him before he brought his sin-offering, <b>and likewise</b> in the case of <b>a king [<i>nasi</i>] who sinned and thereafter moved on from his prominence</b> before he had brought an offering, <b>an anointed priest brings a bull</b> despite the fact that he is no longer the High Priest, <b>and the king brings a goat,</b> as he would have done during his reign. In the case of <b>an anointed</b> priest <b>who moved on from his anointment and thereafter sinned, and likewise the king who moved on from his prominence and thereafter sinned, an anointed priest brings a bull,</b> which he would have brought while he was High Priest, <b>and the</b> status of the <b>king</b> is <b>like</b> that of <b>a commoner [<i>kehedyot</i>].</b>",
    "<strong>GEMARA:</strong> The Gemara questions the formulation of the mishna: <b>Now it can be said:</b> An anointed priest <b>who moved on from his anointment</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>קַשְׁיָין אַהֲדָדֵי! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַב הוּנָא בְּרֵיהּ דְּרַב יְהוֹשֻׁעַ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא קַשְׁיָא. כָּאן – בְּדַלּוּת, כָּאן – בְּדַלֵּי דַלּוּת. וְרַבִּי שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר לַהּ כְּרַבִּי עֲקִיבָא בַּחֲדָא וּפְלִיג עֲלֵיהּ בַּחֲדָא: סָבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ כְּרַבִּי עֲקִיבָא בְּדַלֵּי דַלּוּת דְּפָטוּר, וּפְלִיג עֲלֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדַלּוּת. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא שֶׁאֵין כֹּהֵן גָּדוֹל חַיָּיב כּוּ׳. אָמַר חִזְקִיָּה: מַאי טַעְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבִּי שִׁמְעוֹן? דִּכְתִיב: ״וְנִכְרְתָה הַנֶּפֶשׁ הַהִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתּוֹךְ הַקָּהָל״, מִי שֶׁקׇּרְבָּנוֹ שָׁוֶה לַקָּהָל. יָצָא זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין קׇרְבָּנוֹ שָׁוֶה לַקָּהָל. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אִם כֵּן, נָשִׂיא נָמֵי – אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קׇרְבָּנוֹ שָׁוֶה לַקָּהָל! שָׁוֶה בְּכַפָּרָה דְּיוֹם הַכִּיפּוּרִים. אִם כֵּן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּהֲנִים נָמֵי לֹא שָׁווּ לַקָּהָל בְּכַפָּרָה דְּיוֹם הַכִּיפּוּרִים!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּהֲנִים שָׁווּ לַקָּהָל בִּשְׁאָר מִצְוֹת דְּשָׁנָה כּוּלָּהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מָשִׁיחַ נָמֵי, הָא שָׁוֶה בִּשְׁאָר מִצְוֹת דְּשָׁנָה! אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רָבָא, אֵימָא הָכִי: מִי שֶׁחַטָּאתוֹ שָׁוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִיחִידִים, וּמַאי נִיהוּ קָהָל. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַבִּי אֱלִיעֶזֶר אוֹמֵר: הַנָּשִׂיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵבִיא שָׂעִיר וְכוּ׳. אָמַר רַבִּי יוֹחָנָן: לֹא אָמַר רַבִּי אֱלִיעֶזֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא בְּטוּמְאַת מִקְדָּשׁ וְקָדָשָׁיו, הוֹאִיל וְנֶאֱמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּרֵת בּוֹ כְּבִקְבוּעָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַב פָּפָּא: הָכִי נָמֵי מִסְתַּבְּרָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִי סָלְקָא דַּעְתָּךְ רַבִּי אֱלִיעֶזֶר עַל כּוּלְּהוֹן קָאָמַר, מִכְּדִי שְׂעִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָשִׂיא וּפַר מָשִׁיחַ בִּמְקוֹם יָחִיד לְחַטָּאת קָאֵי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִיתְנֵי נָמֵי: מָשִׁיחַ מֵבִיא פַּר בִּשְׁמִיעַת קוֹל וּבִטּוּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׂפָתַיִם. אֶלָּא מִדְּלָא קָתָנֵי מָשִׁיחַ, שְׁמַע מִינַּהּ אַטּוּמְאַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִקְדָּשׁ וְקָדָשָׁיו קָאֵי, דְּמָשִׁיחַ פָּטוּר. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּנָא בְּרֵיהּ דְּרַב נָתָן לְרַב פָּפָּא: מִמַּאי? דִּלְמָא רַבִּי אֱלִיעֶזֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַכּוּלְּהוֹן קָאֵי, וּבְמָשִׁיחַ סָבַר לַהּ כְּרַבִּי עֲקִיבָא, דְּאָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָשִׁיחַ פָּטוּר בְּכוּלָּן! אֲמַר לֵיהּ: וְרַבִּי עֲקִיבָא מִי פָּטַר לֵיהּ מִפַּר?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְתוּ לָא מִידִּי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן: מוֹדֶה רַבִּי אֱלִיעֶזֶר שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵבִיא אָשָׁם. תָּנֵי תַּנָּא קַמֵּיהּ דְּרַב שֵׁשֶׁת: אָשָׁם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָּלוּי בָּא עַל טוּמְאַת מִקְדָּשׁ וְקָדָשָׁיו. אֲמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּאֲמַר לָךְ מַנִּי? רַבִּי אֱלִיעֶזֶר הִיא, דְּאָמַר: הוֹאִיל וְנֶאֱמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ כָּרֵת כְּבִקְבוּעָה, מַיְיתֵי נָשִׂיא שָׂעִיר עָלֶיהָ. וְהָאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹחָנָן: מוֹדֶה רַבִּי אֱלִיעֶזֶר שֶׁאֵין מֵבִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָשָׁם תָּלוּי! קַשְׁיָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><strong><big>הֲדַרַן עֲלָיךְ הוֹרָה כֹּהֵן מָשִׁיחַ</big></strong> <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מַתְנִי׳"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<strong><big>כֹּהֵן</big></strong> מָשִׁיחַ שֶׁחָטָא וְאַחַר כָּךְ עָבַר מִמְּשִׁיחוּתוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכֵן נָשִׂיא שֶׁחָטָא וְאַחַר כָּךְ עָבַר מִגְּדוּלָּתוֹ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּהֵן מָשִׁיחַ מֵבִיא פַּר, וְהַנָּשִׂיא מֵבִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׂעִיר. מָשִׁיחַ שֶׁעָבַר מִמְּשִׁיחוּתוֹ וְאַחַר כָּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָטָא, וְכֵן הַנָּשִׂיא שֶׁעָבַר מִגְּדוּלָּתוֹ וְאַחַר כָּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָטָא – כֹּהֵן מָשִׁיחַ מֵבִיא פַּר, וְהַנָּשִׂיא כְּהֶדְיוֹט."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> הַשְׁתָּא יֵשׁ לוֹמַר: עָבַר מִמְּשִׁיחוּתוֹ,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>קשיין</b> <b>אהדדי.</b> דקתני אלא שאין משיח [חייב] אטומאת מקדש וקדשיו הא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בשמיעת קול ובטוי שפתים חייב: <b>בדלי</b> <b>דלות.</b> משיח פטור מכולהו כדכתיב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "זה קרבן אהרן דאין אחרת באה לו חובה והאי דקאמר דמשיח חייב בשמיעת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קול ובטוי שפתים כגון בדלות בתורין ובני יונה שעדיין לא בא לדלי דלות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דר\"ש</b> <b>סבר</b> <b>לה</b> <b>כר\"ע</b> <b>בחדא.</b> דפטר ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למשיח מדלי דלות מזה קרבן אהרן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובניו: <b>ופליג</b> <b>עליה</b> <b>בחדא.</b> בדלות דאילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר\"ע פטר ליה נמי בדלות דקאמר שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתכפר בעשירית האיפה אין מתכפר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכולן ולר\"ש בדלי דלות הוא דאין מתכפר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא בדלות ועשירות מתכפר: <b>מ\"ט</b> <b>דר'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שמעון.</b> דאמר ולא משיח אינו חייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטומאת מקדש וקדשיו: <b>דכתיב.</b> בטומאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקדש וקדשיו ונכרתה הנפש ההיא מתוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקהל: <b>מי</b> <b>שקרבנו</b> <b>שוה</b> <b>לקהל.</b> דמתכפר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשל קהל הוא דחייב בטומאת מקדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקדשיו: <b>יצא.</b> משיח שאין קרבנו שוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין מתכפר בשל קהל בכפרת יוה\"כ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהוא מתכפר בפר והם בשעיר: <b>א\"כ</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נשיא</b> <b>נמי</b> <b>אין</b> <b>קרבנו</b> <b>שוה</b> <b>לקהל.</b> דהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מביא שעיר והם מתכפרין בפר בשאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימות השנה ואמאי קתני המשיח לחודיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פטור בטומאת מקדש וקדשיו ולא נשיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויחיד: ומשני הא לאו מילתא היא משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא שוה לקהל בכפרת יוה\"כ: <b>אי</b> <b>הכי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כהנים</b> <b>נמי</b> <b>הא</b> <b>לא</b> <b>שוו</b> <b>לקהל</b> <b>בכפרה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דיוה\"כ.</b> דמתכפרין בפרו של אהרן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וליפטרו בטומאת מקדש וקדשיו: <b>הא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>קשיא</b> <b>משום</b> <b>דכהנים</b> <b>שוו</b> <b>לקהל</b> <b>בשאר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מצות</b> <b>דשנה</b> <b>כולה.</b> דמתכפרי עם הצבור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפר הבא על כל המצות הלכך חייבין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטומאת מקדש וקדשיו: <b>כהן</b> <b>משיח</b> <b>נמי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הא</b> <b>שוה</b> <b>לקהל</b> <b>בשאר</b> <b>מצות.</b> דכל השנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כולה דכי הורה עם הצבור מתכפר עם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הצבור וליחייב בטומאת מקדש וקדשיו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אלא</b> <b>אמר</b> <b>רבא</b> <b>אימא</b> <b>הכי.</b> מתוך הקהל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מי שחטאו שוה ליחידים דמחייבי בשגגת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעשה כיחידים דיחידים שחטאו בשגגת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעשה מייתי כל חד ומאן יחידים קהל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכי חטאו קהל בשגגת מעשה לחודיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלא העלם דבר מייתו כל חד קרבן דאותן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השוה ליחידים בדבר זה הוא דמחייבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטומאת מקדש וקדשיו יצא משיח שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חטאו שוה ליחיד דכי חטא בשגגת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעשה בלא העלם דבר פטור לגמרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן לקמן בפרק בתרא (הוריות דף יא.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מע\"ה פרט למשיח דאין מביא בשגגת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעשה והיינו דאמרינן לעיל (הוריות דף ז:) יצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משיח שאין חטאו בשגגה וכיון דאין חטאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שוה ליחיד לפיכך פטור בטומאת מקדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקדשיו: <b>א\"ר</b> <b>יוחנן</b> <b>לא</b> <b>א\"ר</b> <b>אליעזר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנשיא מביא שעיר בידיעה במקום עולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויורד: <b>אלא</b> <b>בטומאת</b> <b>מקדש</b> <b>וקדשיו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הואיל</b> <b>ונאמר</b> <b>בו</b> <b>כרת</b> <b>כבקבועה.</b> כלומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כבחטאת קבועה דקסבר ר\"א דכי היכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבמקום שחייבים על זדונו כרת ועל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שגגתו חטאת דהיינו במקום חטאת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קבועה נשיא מביא שעיר ה\"נ היכא דחייב לה על זדונו כרת ועל שגגתו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עולה ויורד מביא שעיר הואיל ודמי לחטאת קבועה לענין כרת אבל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בשמיעת קול ובטוי שפתים דאין חייבין על זדונו כרת דלא דמי לחטאת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קבועה לא בזדון ולא בשוגג מודה ר' אליעזר דנשיא אין מביא שעיר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אלא קרבן עולה ויורד כהדיוט: <b>אמר</b> <b>רב</b> <b>פפא</b> <b>הכי</b> <b>נמי</b> <b>מסתברא</b> <b>דאי</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ס\"ד</b> <b>רבי</b> <b>אליעזר.</b> דאמר נשיא מביא שעיר אכולהו שמיעת קול ובטוי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שפתים וטומאת מקדש וקדשיו: <b>מכדי</b> <b>שעיר.</b> דנשיא במקום חטאת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קבועה דיחיד קאי והוא הדין לפר כהן משיח דבמקום חטאת קבועה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דיחיד קאי וכדתנא כל מצות שבתורה שחייבין על זדונן כרת ועל שגגתן חטאת דהיינו חטאת קבועה יחיד מביא כשבה או שעירה ונשיא"
    }
  ],
  "rashi2": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דמתני' דידך לא מיתוקמא דלא כחד: <b>פרק</b> <b>שלישי.</b> כהן משיח השתא יש לומר עבר ממשיחותו ואחר כך חטא מביא פר חטא ואחר כך עבר ממשיחותו מיבעיא נשיא איצטריכא ליה סלקא דעתך הואיל ועבר מנשיאותו ואחר כך חטא הוי כהדיוט חטא ואחר כך עבר מנשיאותו נמי ליהוי כהדיוט קמ\"ל לישנא אחרינא צריכא למימר דחטא ואחר כך עבר ממשיחותו דמביא פר הא כיון דתנא ליה עבר ממשיחותו דמביא פר כל שכן חטא ואחר כך עבר ממשיחותו דמביא פר הא לא קשיא משום דקתני גבי נשיא כי עבר מגדולתו ואחר כך חטא כי הדיוט מייתי סלקא דעתך אמינא כי חטא ואחר כך עבר נייתי נמי כי הדיוט הלכך תנא גבי נשיא שחטא ואחר כך עבר דמייתי כי נשיא ואיידי דתנא גבי נשיא חטא ואחר כך עבר תנא נמי גבי משיח חטא ואח\"כ עבר ממשיחותו מביא פר ומה שכתוב בספרים תני גבי משיח עבר ואחר כך חטא לאו מתרצתא היא ולשון ראשון עיקר דקאמר השתא יש לומר כו': <b>קשיין</b> <b>אהדדי.</b> דקתני אלא שאין משיח [חייב] אטומאת מקדש וקדשיו הא בשמיעת קול ובטוי שפתים חייב: <b>בדלי</b> <b>דלות.</b> משיח פטור מכולהו כדכתיב זה קרבן אהרן דאין אחרת באה לו חובה והאי דקאמר דמשיח חייב בשמיעת קול ובטוי שפתים כגון בדלות בתורין ובני יונה שעדיין לא בא לדלי דלות: <b>דר\"ש</b> <b>סבר</b> <b>לה</b> <b>כר\"ע</b> <b>בחדא.</b> דפטר ליה למשיח מדלי דלות מזה קרבן אהרן ובניו: <b>ופליג</b> <b>עליה</b> <b>בחדא.</b> בדלות דאילו ר\"ע פטר ליה נמי בדלות דקאמר שאין מתכפר בעשירית האיפה אין מתכפר בכולן ולר\"ש בדלי דלות הוא דאין מתכפר הא בדלות ועשירות מתכפר: <b>מ\"ט</b> <b>דר'</b> <b>שמעון.</b> דאמר ולא משיח אינו חייב בטומאת מקדש וקדשיו: <b>דכתיב.</b> בטומאת מקדש וקדשיו ונכרתה הנפש ההיא מתוך הקהל: <b>מי</b> <b>שקרבנו</b> <b>שוה</b> <b>לקהל.</b> דמתכפר בשל קהל הוא דחייב בטומאת מקדש וקדשיו: <b>יצא.</b> משיח שאין קרבנו שוה דאין מתכפר בשל קהל בכפרת יוה\"כ דהוא מתכפר בפר והם בשעיר: <b>א\"כ</b> <b>נשיא</b> <b>נמי</b> <b>אין</b> <b>קרבנו</b> <b>שוה</b> <b>לקהל.</b> דהוא מביא שעיר והם מתכפרין בפר בשאר ימות השנה ואמאי קתני המשיח לחודיה פטור בטומאת מקדש וקדשיו ולא נשיא ויחיד: ומשני הא לאו מילתא היא משום דהא שוה לקהל בכפרת יוה\"כ: <b>אי</b> <b>הכי</b> <b>כהנים</b> <b>נמי</b> <b>הא</b> <b>לא</b> <b>שוו</b> <b>לקהל</b> <b>בכפרה</b> <b>דיוה\"כ.</b> דמתכפרין בפרו של אהרן וליפטרו בטומאת מקדש וקדשיו: <b>הא</b> <b>לא</b> <b>קשיא</b> <b>משום</b> <b>דכהנים</b> <b>שוו</b> <b>לקהל</b> <b>בשאר</b> <b>מצות</b> <b>דשנה</b> <b>כולה.</b> דמתכפרי עם הצבור בפר הבא על כל המצות הלכך חייבין בטומאת מקדש וקדשיו: <b>כהן</b> <b>משיח</b> <b>נמי</b> <b>הא</b> <b>שוה</b> <b>לקהל</b> <b>בשאר</b> <b>מצות.</b> דכל השנה כולה דכי הורה עם הצבור מתכפר עם הצבור וליחייב בטומאת מקדש וקדשיו: <b>אלא</b> <b>אמר</b> <b>רבא</b> <b>אימא</b> <b>הכי.</b> מתוך הקהל מי שחטאו שוה ליחידים דמחייבי בשגגת מעשה כיחידים דיחידים שחטאו בשגגת מעשה מייתי כל חד ומאן יחידים קהל דכי חטאו קהל בשגגת מעשה לחודיה בלא העלם דבר מייתו כל חד קרבן דאותן השוה ליחידים בדבר זה הוא דמחייבי בטומאת מקדש וקדשיו יצא משיח שאין חטאו שוה ליחיד דכי חטא בשגגת מעשה בלא העלם דבר פטור לגמרי כדאמרינן לקמן בפרק בתרא (הוריות דף יא.) מע\"ה פרט למשיח דאין מביא בשגגת מעשה והיינו דאמרינן לעיל (הוריות דף ז:) יצא משיח שאין חטאו בשגגה וכיון דאין חטאו שוה ליחיד לפיכך פטור בטומאת מקדש וקדשיו: <b>א\"ר</b> <b>יוחנן</b> <b>לא</b> <b>א\"ר</b> <b>אליעזר.</b> דנשיא מביא שעיר בידיעה במקום עולה ויורד: <b>אלא</b> <b>בטומאת</b> <b>מקדש</b> <b>וקדשיו</b> <b>הואיל</b> <b>ונאמר</b> <b>בו</b> <b>כרת</b> <b>כבקבועה.</b> כלומר כבחטאת קבועה דקסבר ר\"א דכי היכי דבמקום שחייבים על זדונו כרת ועל שגגתו חטאת דהיינו במקום חטאת קבועה נשיא מביא שעיר ה\"נ היכא דחייב לה על זדונו כרת ועל שגגתו עולה ויורד מביא שעיר הואיל ודמי לחטאת קבועה לענין כרת אבל בשמיעת קול ובטוי שפתים דאין חייבין על זדונו כרת דלא דמי לחטאת קבועה לא בזדון ולא בשוגג מודה ר' אליעזר דנשיא אין מביא שעיר אלא קרבן עולה ויורד כהדיוט: <b>אמר</b> <b>רב</b> <b>פפא</b> <b>הכי</b> <b>נמי</b> <b>מסתברא</b> <b>דאי</b> <b>ס\"ד</b> <b>רבי</b> <b>אליעזר.</b> דאמר נשיא מביא שעיר אכולהו שמיעת קול ובטוי שפתים וטומאת מקדש וקדשיו: <b>מכדי</b> <b>שעיר.</b> דנשיא במקום חטאת קבועה דיחיד קאי והוא הדין לפר כהן משיח דבמקום חטאת קבועה דיחיד קאי וכדתנא כל מצות שבתורה שחייבין על זדונן כרת ועל שגגתן חטאת דהיינו חטאת קבועה יחיד מביא כשבה או שעירה ונשיא מביא שעיר ומשיח פר וכיון דשעיר דנשיא ופר כהן משיח במקום חטאת קבועה דיחיד קיימי אי אמרת אכולהו קאמר ר\"א דנשיא מביא שעיר אע\"ג דלית בהו כרת כבקבועה: <b>ניתני</b> <b>נמי</b> <b>משיח</b> <b>מביא</b> <b>פר</b> <b>בשמיעת</b> <b>קול</b> <b>ובטוי</b> <b>שפתים.</b> כי דיניה אע\"ג דלית בהו כרת כבקבועה: <b>אלא</b> <b>לאו.</b> מדלא קתני הכי ש\"מ דאטומאת מקדש וקדשיו קא\"ר אליעזר דנשיא מביא שעירה הואיל ונאמר בו כרת כבקבועה והאי דלא קתני ומשיח מביא פר בטומאת מקדש וקדשיו הואיל ונאמר בו כרת כבקבועה משום דמשיח פטור לגמרי בטומאת מקדש וקדשיו דסבר לה כר\"ש דפוטר: <b>א\"ל</b> <b>רב</b> <b>הונא</b> <b>בריה</b> <b>דרב</b> <b>נתן</b> <b>לרב</b> <b>פפא</b> <b>וממאי</b> <b>דלמא</b> <b>ר\"א</b> <b>אכולהו</b> <b>קאי.</b> דנשיא מביא שעיר אפי' שלא במקום כרת והאי דלא קתני נמי משיח מביא פר בטומאת מקדש וקדשיו ובשמיעת קול ובטוי שפתים משום דבמשיח סבר לה כר\"ע דאמר משיח פטור מכולן משמיעת קול ובטוי שפתים ולעולם אכולהו קאי ר\"א דנשיא מביא שעיר: <b>א\"ל</b> <b>ר\"ע</b> <b>מי</b> <b>פטר.</b> נמי למשיח מפר (דלמא) כי קא\"ר עקיבא משיח פטור מכולן מטומאת מקדש וקדשיו ושמיעת קול ובטוי שפתים כגון להביא קרבן עולה ויורד אבל להביא פר מחייב וכיון דמחייב בפר א\"כ ניתני נמי ר\"א משיח מביא פר בשמיעת קול ובטוי שפתים אלא מדלא קתני הכי ש\"מ דאטומאת מקדש וקדשיו קאי רבי אליעזר דנשיא מביא שעיר הואיל ונאמר בו כרת כבקבועה והא דלא קתני ומשיח מביא פר בטומאת מקדש וקדשיו משום דסבר לה כר\"ש דאמר דאין כהן משיח חייב בטומאת מקדש וקדשיו: <b>ותו</b> <b>לא</b> <b>מידי.</b> ותו ליכא למיקשי ולא מידי: <b>א\"ר</b> <b>יוחנן.</b> אע\"ג דקאמר ר\"א הואיל ונאמר בו כרת כבקבועה דנשיא מביא שעיר כבחטאת קבועה מודה ר\"א לענין אשם תלוי דלאו דיניה כבחטאת קבועה דכי היכי דאמר לעיל אין יחיד מביא אשם תלוי אלא על ספק קבועה ה\"נ אין מביא אשם תלוי על ספק טומאת מקדש וקדשיו שאע\"פ שנא' בו כרת כבקבועה הואיל ואינה ממש חטאת קבועה אין מביא אשם תלוי: <b>תני</b> <b>תנא</b> <b>קמיה</b> <b>דרב</b> <b>ששת</b> <b>אשם</b> <b>תלוי</b> <b>בא</b> <b>על</b> <b>ספק</b> <b>טומאת</b> <b>מקדש</b> <b>וקדשיו.</b> הואיל ונאמר בו כרת כבקבועה: <b>א\"ל</b> <b>דאמר</b> <b>לך</b> <b>מני</b> <b>ר\"א</b> <b>היא</b> <b>דאמר.</b> נשיא מביא שעיר הואיל ונאמר בו כרת כבקבועה וקאמ' דה\"ה לענין אשם תלוי: ומי מצית אמרת הכי והא א\"ר יוחנן מודה ר\"א שאין מביא אשם תלוי: <b>קשיא.</b> דמתני' דידך לא מיתוקמא דלא כחד: <b>פרק</b> <b>שלישי.</b> כהן משיח"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "השתא יש לומר עבר ממשיחותו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ואחר כך חטא מביא פר חטא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ואחר כך עבר ממשיחותו מיבעיא נשיא איצטריכא ליה סלקא דעתך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הואיל ועבר מנשיאותו ואחר כך חטא הוי כהדיוט חטא ואחר כך עבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מנשיאותו נמי ליהוי כהדיוט קמ\"ל לישנא אחרינא צריכא למימר דחטא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואחר כך עבר ממשיחותו דמביא פר הא כיון דתנא ליה עבר ממשיחותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמביא פר כל שכן חטא ואחר כך עבר ממשיחותו דמביא פר הא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קשיא משום דקתני גבי נשיא כי עבר מגדולתו ואחר כך חטא כי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדיוט מייתי סלקא דעתך אמינא כי חטא ואחר כך עבר נייתי נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כי הדיוט הלכך תנא גבי נשיא שחטא ואחר כך עבר דמייתי כי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נשיא ואיידי דתנא גבי נשיא חטא ואחר כך עבר תנא נמי"
    }
  ],
  "tosafot": []
}