{
  "metadata": {
    "masechet_en": "Bava Kamma",
    "masechet_he": "בבא קמא",
    "daf": "48B",
    "perek_title": "שור שנגח את הפרה",
    "perek_number": 5
  },
  "english": [
    "In a case of <b>two</b> people who were both somewhere <b>with permission, or two</b> people who were both somewhere <b>without permission,</b> if <b>they injure each other</b> directly, they are both <b>liable.</b> If <b>they were injured by one another</b> through stumbling over one another, they are <b>exempt.</b> From this statement, it may be inferred that <b>the reason</b> both are liable if either damages the other is specifically <b>that</b> the <b>two of them</b> were both there <b>with permission or the two of them</b> were both there <b>without permission. But</b> if <b>one,</b> i.e., the homeowner, was there <b>with permission, and the other</b> entered <b>without permission,</b> then the one who was there <b>with permission</b> is <b>exempt</b> if he injured the other, but the one who entered <b>without permission</b> is <b>liable</b> if he injured the homeowner, in accordance with the opinion of Rava and Rav Pappa.",
    "§ The mishna teaches: If the ox that he brought into the courtyard without permission <b>fell into</b> the owner’s <b>pit and contaminated its water,</b> the owner of the ox is <b>liable. Rava says: They taught</b> this <i>halakha</i> <b>only</b> in a case <b>where</b> the ox <b>contaminated</b> the water <b>at the time of the fall. But</b> if it contaminated the water <b>after the fall,</b> e.g., the animal died there and the decomposing carcass despoiled the water, he is <b>exempt. What is the reason?</b> The <b>ox,</b> in this case, <b>is</b> considered as a <b>pit, and the water</b> has the status of <b>utensils</b> that fall into a pit, <b>and we have not found</b> a case of damage categorized as <b>Pit that renders one liable</b> for causing damage to <b>utensils.</b> Therefore, he is exempt.",
    "The Gemara asks: <b>This works out well according to</b> the opinion of <b>Shmuel, who says: Any obstruction is</b> categorized as <b>Pit,</b> and the same <i>halakha</i> exempting the one responsible for the pit from damage to utensils applies to them as well. <b>But according to</b> the opinion of <b>Rav, who says</b> that one’s property is not categorized as Pit <b>until he renounces ownership of it, what is there to say?</b> Presumably, the owner did not renounce ownership of the ox or even of the carcass.",
    "<b>Rather, if</b> this statement <b>was stated, it was stated like this: Rava says</b> that <b>they taught</b> this <i>halakha</i> <b>only</b> in the case <b>where</b> the ox <b>contaminated</b> the water <b>with its body,</b> i.e., its carcass. <b>But</b> if it <b>contaminated</b> the water <b>with its stench,</b> the owner is <b>exempt. What is the reason?</b> It is because the damage <b>is</b> caused <b>merely</b> by <b>an indirect</b> action. Although the ox’s owner was initially responsible for his animal falling into the pit, the stench did not result directly from this action. It subsequently occurred on its own, <b>and</b> one is <b>not liable</b> for damage that is caused <b>merely</b> by <b>an indirect</b> action.",
    "§ The mishna teaches: If the homeowner’s <b>father or son were inside</b> the pit at the time the ox fell and the person died as a result, the owner of the ox <b>pays the ransom.</b> The Gemara asks: <b>But why</b> does he pay a ransom? <b>Isn’t</b> the ox <b>innocuous,</b> in which case its owner is not liable to pay a ransom? <b>Rav says:</b> Here <b>we are dealing with</b> an ox that is <b>forewarned for falling on people in pits.</b>",
    "The Gemara asks: <b>If so,</b> the ox <b>is liable</b> to be put to <b>death,</b> because if it is forewarned for this behavior, it is considered to have acted intentionally. <b>Rav Yosef said</b> in response: This is a case <b>where it saw</b> some <b>grass</b> that it intended to eat on the edge of the pit, <b>and fell</b> in the pit instead. Since there was no intention to cause damage by falling, the ox is not liable to be put to death, but since it was forewarned for this behavior, its owner still pays ransom.",
    "<b>Shmuel said:</b> This ox mentioned in the mishna is innocuous, and in accordance with <b>whose</b> opinion <b>is this? It is</b> the opinion of <b>Rabbi Yosei HaGelili, who says:</b> The owner of an <b>innocuous</b> ox that caused damage pays <b>half a ransom.</b> Therefore, when the mishna states that he pays a ransom, it means that he pays half a ransom.",
    "<b>Ulla said:</b> The mishna <b>is in accordance with</b> the opinion of <b>Rabbi Yosei HaGelili, who</b> maintains that payment of a ransom is applicable even in the case of an innocuous ox, but he <b>states</b> his ruling <b>in accordance with</b> the opinion of <b>Rabbi Tarfon, who says:</b> For damage categorized as <b>Goring</b> that is carried out by an innocuous ox <b>in the courtyard of the injured</b> party, the ox’s owner <b>pays</b> the <b>full</b> cost of the <b>damage. So too,</b> he <b>pays a full ransom</b> despite the fact that the ox is innocuous.",
    "The Gemara asks: <b>Granted, according to Ulla, this</b> explanation <b>is</b> consistent with <b>that which</b> the mishna <b>teaches:</b> If <b>his father or his son were inside</b> the pit at the time the ox fell and the person died as a result, the owner of the ox pays the ransom. The mishna thereby provides a case of damage categorized as Goring in the courtyard of the injured party. <b>But according to Shmuel’s</b> explanation, <b>why</b> mention <b>his father or his son specifically? Even</b> if the injured party were <b>another</b> person, not a close relative of the owner of the property, the owner of the animal would be required to pay half a ransom, and even if it was in the public domain.",
    "The Gemara answers: Indeed, that is the case, and the mishna <b>is</b> simply <b>teaching</b> this ruling by means of <b>the typical scenario,</b> that presumably it was someone from the family of the one who owns the property containing the pit that was inside the pit.",
    "§ The mishna teaches: <b>But if he brought</b> the ox into the courtyard <b>with permission, the owner of the courtyard is liable</b> for the damage caused. Rabbi Yehuda HaNasi says: The homeowner is not liable in any of the cases in the mishna, even if he gave his permission for the items to be brought onto his premises, unless he explicitly accepts responsibility upon himself to safeguard them. It <b>was stated</b> that the Sages disagreed with regard to the <i>halakha</i> in this dispute: <b>Rav said</b> that <b>the <i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>the first <i>tanna</i>, and Shmuel said</b> that <b>the <i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>Rabbi</b> Yehuda HaNasi.",
    "<b>The Sages taught</b> a case similar to that of the mishna: If the owner of the courtyard said to the owner of the ox: <b>Bring your ox into</b> my courtyard <b>and safeguard it,</b> then if the ox <b>caused damage</b> to the property of the owner of the courtyard, the animal’s owner is <b>liable.</b> And if the ox <b>was injured,</b> the owner of the courtyard is <b>exempt.</b> If he said to him: <b>Bring your ox in and I will safeguard it,</b> then if the ox <b>was injured,</b> the owner of the courtyard is <b>liable;</b> if the ox <b>caused damage,</b> its owner is <b>exempt.</b>",
    "The Gemara asks: <b>This</b> matter <b>itself</b> is <b>difficult: You said</b> in the first clause that if the courtyard’s owner said to him: <b>Bring your ox into</b> my courtyard <b>and safeguard it,</b> then if the ox <b>caused damage,</b> its owner is <b>liable.</b> And if it <b>was injured,</b> the owner of the courtyard is <b>exempt.</b>",
    "The Gemara infers: <b>The reason that the owner of the ox</b> is <b>liable and the owner of the courtyard</b> is <b>exempt</b> is specifically <b>that</b> the owner of the courtyard <b>said to</b> the owner of the ox: <b>Safeguard it.</b> One can infer that if he granted permission for the ox to enter <b>without specifying</b> that the owner of the animal safeguard it, <b>the owner of the courtyard</b> is <b>liable</b> if the ox was injured, <b>and the owner of the ox</b> is <b>exempt</b> if it caused damage. The reason the owner of the courtyard is liable is that the <i>tanna</i> of this <i>baraita</i> holds <b>that in an unspecified</b> case, where the obligation to safeguard the animal was not mentioned, the owner of the courtyard implicitly <b>accepts upon himself</b> responsibility for <b>safeguarding</b> the ox.",
    "The Gemara continues its analysis of the <i>baraita</i>: <b>Say the latter clause:</b> If he said to him: <b>Bring your ox in and I will safeguard it,</b> then if the ox <b>was injured,</b> the owner of the courtyard is <b>liable;</b> if the ox <b>caused damage,</b> its owner is <b>exempt.</b>",
    "The Gemara infers: <b>The reason that the owner of the courtyard</b> is <b>liable and the owner of the ox</b> is <b>exempt</b> is specifically <b>that</b> the homeowner <b>said to</b> the owner of the ox: <b>And I will safeguard it.</b> One can infer that if the owner of the courtyard granted permission for the ox to enter <b>without specifying</b> that the owner of the animal safeguard it, <b>the owner of the ox</b> is <b>liable</b> if it damages the property of the owner of the courtyard, <b>and the owner of the courtyard</b> is <b>exempt</b> if the ox is damaged. The reason the owner of the courtyard is not liable is that the <i>tanna</i> of this <i>baraita</i> holds <b>that in an unspecified</b> case, where the obligation to safeguard the animal was not mentioned, the owner of the courtyard <b>does not accept upon himself</b> responsibility for <b>safeguarding</b> the ox.",
    "The Gemara concludes its analysis: <b>We come to</b> the opinion of <b>Rabbi</b> Yehuda HaNasi, <b>who says</b> that <b>unless the homeowner</b> explicitly <b>accepts upon himself</b> responsibility for <b>safeguarding,</b> he is not liable. Based on this understanding, the <b>first clause</b> of the <i>baraita</i> is in accordance with the opinion of <b>the Rabbis, and the latter clause</b> is in accordance with the opinion of <b>Rabbi</b> Yehuda HaNasi.",
    "<b>Rabbi Elazar said:</b> Indeed, the <i>baraita</i> is <b>disjointed,</b> and the one <b>who taught this</b> clause <b>did not teach that</b> clause. <b>Rava said: The entire</b> <i>baraita</i> <b>is</b> in accordance with the opinion of <b>the Rabbis,</b> and no inference should be drawn from the extra words: And I will safeguard it, in the latter clause. <b>Since the first clause mentions</b> that the owner of the courtyard instructed: <b>Safeguard it, the latter clause also teaches</b> that he said: <b>And I will safeguard it,</b> to maintain symmetry. The same <i>halakha</i> applies even when granting permission to enter without specification, since, according to the Rabbis, granting permission to enter includes an implicit acceptance of responsibility for safeguarding.",
    "<b>Rav Pappa said: The entire</b> <i>baraita</i> <b>is</b> in accordance with the opinion of <b>Rabbi</b> Yehuda HaNasi, who holds that if no specification was made, the owner of the courtyard does not accept responsibility, as inferred from the latter clause of the <i>baraita</i>. <b>And</b> as for the inference drawn from the first clause, <b>he holds in accordance with</b> the opinion of <b>Rabbi Tarfon, who says:</b> For damage categorized as <b>Goring</b> that is carried out by an innocuous ox <b>in the courtyard of the injured</b> party, the ox’s owner <b>pays</b> the <b>full</b> cost of the <b>damage.</b>",
    "<b>Therefore,</b> if the owner of the courtyard <b>said to</b> the owner of the ox: <b>Safeguard it,</b> he is clearly <b>not transferring</b> the rights to any <b>portion of the courtyard to him,</b> as evident from the fact that the owner of the ox must safeguard it and may not treat the courtyard as if it were his own. Consequently, if the ox gored, <b>it is</b> a case of damage categorized as <b>Goring in the courtyard of the injured</b> party, <b>and</b> one responsible for damage categorized as <b>Goring in the courtyard of the injured</b> party <b>pays</b> the <b>full</b> cost of the <b>damage.</b>",
    "By contrast, if the owner of the courtyard <b>did not say to</b> the owner of the ox: <b>Safeguard it,</b> then by granting him permission to bring the ox onto his courtyard, he effectively <b>transfers</b> rights to <b>an area within the courtyard.</b> Therefore, with regard to damages, it becomes <b>a courtyard of partners, and</b> the one responsible for damage categorized as <b>Goring in the courtyard of partners pays only half</b> the cost of <b>the damage.</b>",
    "<strong>MISHNA:</strong> In the case of <b>an ox that was intending to</b> gore <b>another</b> ox <b>but struck</b> a pregnant <b>woman, and her offspring,</b> i.e., the fetuses, <b>emerged</b> due to miscarriage, the owner of the ox is <b>exempt from</b> paying <b>compensation for</b> miscarried <b>offspring. But</b> in the case of <b>a person who was intending to</b> injure <b>another but struck</b> a pregnant <b>woman</b> instead, <b>and her offspring emerged</b> due to miscarriage, <b>he pays compensation for</b> miscarried <b>offspring.</b>",
    "<b>How does he pay compensation for</b> miscarried <b>offspring,</b> i.e., how is their value assessed? The court <b>appraises</b> the value of <b>the woman</b> by calculating <b>how much she</b> would be <b>worth</b> if sold as a maidservant <b>before giving birth, and how much she</b> would be <b>worth after giving birth.</b> He then pays the difference in value to the woman’s husband. <b>Rabban Shimon ben Gamliel said:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שְׁנֵיהֶם בִּרְשׁוּת אוֹ שְׁנֵיהֶם שֶׁלֹּא בִּרְשׁוּת, הִזִּיקוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה אֶת זֶה – חַיָּיבִין. הוּזְּקוּ זֶה בָּזֶה – פְּטוּרִין. טַעְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּשְׁנֵיהֶם בִּרְשׁוּת אוֹ שְׁנֵיהֶם שֶׁלֹּא בִּרְשׁוּת; אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד בִּרְשׁוּת וְאֶחָד שֶׁלֹּא בִּרְשׁוּת, דְּבִרְשׁוּת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר, שֶׁלֹּא בִּרְשׁוּת – חַיָּיב. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>נָפַל לְבוֹר וְהִבְאִישׁ מֵימָיו –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב. אָמַר רָבָא: לֹא שָׁנוּ אֶלָּא שֶׁהִבְאִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁעַת נְפִילָה, אֲבָל לְאַחַר נְפִילָה – פָּטוּר. מַאי טַעְמָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָוֵי שׁוֹר ״בּוֹר״ וּמַיִם ״כֵּלִים״, וְלֹא מָצִינוּ בּוֹר שֶׁחִיֵּיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ אֶת הַכֵּלִים. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הָנִיחָא לִשְׁמוּאֵל, דְּאָמַר: כֹּל תַּקָּלָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹר הוּא. אֶלָּא לְרַב, דְּאָמַר: עַד דְּמַפְקַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ, מַאי אִיכָּא לְמֵימַר? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֶלָּא אִי אִיתְּמַר – הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיתְּמַר, אָמַר רָבָא: לֹא שָׁנוּ אֶלָּא שֶׁהִבְאִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִגּוּפוֹ, אֲבָל הִבְאִישׁ מֵרֵיחוֹ – פָּטוּר. מַאי טַעְמָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּרָמָא בְּעָלְמָא הוּא, וּגְרָמָא בְּעָלְמָא לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיחַיַּיב. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הָיָה אָבִיו אוֹ בְּנוֹ לְתוֹכוֹ – מְשַׁלֵּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַכּוֹפֶר. וְאַמַּאי? הָא תָּם הוּא! אָמַר רַב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמוּעָד לִיפּוֹל עַל בְּנֵי אָדָם בְּבוֹרוֹת עָסְקִינַן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי, בַּר קְטָלָא הוּא! אָמַר רַב יוֹסֵף: דַּחֲזָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְרוֹקָא וּנְפַל. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>שְׁמוּאֵל אָמַר: הָא מַנִּי – רַבִּי יוֹסֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגְּלִילִי הִיא, דְּאָמַר: תָּם מְשַׁלֵּם חֲצִי כּוֹפֶר. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>עוּלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: רַבִּי יוֹסֵי הַגְּלִילִי הִיא – דְּאָמַר כְּרַבִּי טַרְפוֹן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר: קֶרֶן בַּחֲצַר הַנִּיזָּק – נֶזֶק שָׁלֵם מְשַׁלֵּם. הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי, כּוֹפֶר שָׁלֵם מְשַׁלֵּם. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>בִּשְׁלָמָא לְעוּלָּא, הַיְינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקָתָנֵי: הָיָה אָבִיו אוֹ בְּנוֹ לְתוֹכוֹ. אֶלָּא לִשְׁמוּאֵל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי אִירְיָא אָבִיו אוֹ בְּנוֹ? אֲפִילּוּ אַחֵר נָמֵי!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אוֹרְחֵיהּ דְּמִילְּתָא קָתָנֵי. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאִם הִכְנִיס בִּרְשׁוּת –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּעַל חָצֵר חַיָּיב [כּוּ׳]. אִיתְּמַר, רַב אָמַר: הִלְכְתָא כְּתַנָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַמָּא, וּשְׁמוּאֵל אָמַר: הִלְכְתָא כְּרַבִּי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״כְּנוֹס שׁוֹרְךָ וְשׇׁמְרוֹ״ – הִזִּיק חַיָּיב, הוּזַּק פָּטוּר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״כְּנוֹס שׁוֹרְךָ וַאֲנִי אֶשְׁמְרֶנּוּ״ – הוּזַּק חַיָּיב, הִזִּיק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הָא גוּפָא קַשְׁיָא – אָמְרַתְּ: ״כְּנוֹס שׁוֹרְךָ וְשׇׁמְרוֹ״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִזִּיק חַיָּיב, הוּזַּק פָּטוּר; <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>טַעְמָא דַּאֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״שׇׁמְרוֹ״ דְּחַיָּיב בַּעַל הַשּׁוֹר וּפָטוּר בַּעַל חָצֵר, הָא סְתָמָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב בַּעַל חָצֵר וּפָטוּר בַּעַל הַשּׁוֹר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבִסְתָמָא מְקַבֵּל עֲלֵיהּ נְטִירוּתָא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֵימָא סֵיפָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״כְּנוֹס שׁוֹרְךָ וַאֲנִי אֶשְׁמְרֶנּוּ״ – הוּזַּק חַיָּיב, הִזִּיק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>טַעְמָא דַּאֲמַר לֵיהּ ״וַאֲנִי אֶשְׁמְרֶנּוּ״ הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּמְחַיֵּיב בַּעַל הֶחָצֵר וּפָטוּר בַּעַל הַשּׁוֹר, הָא סְתָמָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב בַּעַל הַשּׁוֹר וּפָטוּר בַּעַל חָצֵר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבִסְתָמָא לָא מְקַבֵּל עֲלֵיהּ נְטִירוּתָא; <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֲתָאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבִּי, דְּאָמַר: עַד שֶׁיְּקַבֵּל עֲלֵיהּ נְטִירוּתָא בַּעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבַּיִת לִשְׁמוֹר. רֵישָׁא רַבָּנַן וְסֵיפָא רַבִּי?! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר: תַּבְרָא, מִי שֶׁשָּׁנָה זוֹ לֹא שָׁנָה זוֹ. רָבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: כּוּלַּהּ רַבָּנַן הִיא, אַיְּידֵי דְּנָסֵיב רֵישָׁא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״שׇׁמְרוֹ״, תְּנָא סֵיפָא ״וַאֲנִי אֶשְׁמְרֶנּוּ״. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>רַב פָּפָּא אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלַּהּ רַבִּי הִיא; וְסָבַר לַהּ כְּרַבִּי טַרְפוֹן, דְּאָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קֶרֶן בַּחֲצַר הַנִּיזָּק – נֶזֶק שָׁלֵם מְשַׁלֵּם. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>הִלְכָּךְ, אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ ״שׇׁמְרוֹ״ – לָא מַקְנֵי לֵיהּ מָקוֹם בֶּחָצֵר, וְהָוְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַיהּ קֶרֶן בַּחֲצַר הַנִּיזָּק, וְקֶרֶן בַּחֲצַר הַנִּיזָּק מְשַׁלֵּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶזֶק שָׁלֵם. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>לָא אֲמַר לֵיהּ ״שׇׁמְרוֹ״ – אַקְנוֹיֵי אַקְנִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ מָקוֹם בֶּחָצֵר, וְהָוְיָא לֵיהּ חֲצַר הַשּׁוּתָּפִין, וְקֶרֶן בַּחֲצַר הַשּׁוּתָּפִין אֵינוֹ מְשַׁלֵּם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלָּא חֲצִי נֶזֶק. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</big></strong> שׁוֹר שֶׁהָיָה מִתְכַּוֵּין לַחֲבֵירוֹ, וְהִכָּה אֶת הָאִשָּׁה וְיָצְאוּ יְלָדֶיהָ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פָּטוּר מִדְּמֵי וְלָדוֹת. וְאָדָם שֶׁהָיָה מִתְכַּוֵּין לַחֲבֵירוֹ, וְהִכָּה הָאִשָּׁה וְיָצְאוּ יְלָדֶיהָ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְשַׁלֵּם דְּמֵי וְלָדוֹת. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>כֵּיצַד מְשַׁלֵּם דְּמֵי וְלָדוֹת? שָׁמִין הָאִשָּׁה כַּמָּה הִיא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יָפָה עַד שֶׁלֹּא יָלָדָה, וְכַמָּה הִיא יָפָה מִשֶּׁיָּלָדָה. אָמַר רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>הזיקו.</b> בידים זה את זה ואפי'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שלא במתכוין: <b>או</b> <b>שניהן</b> <b>שלא</b> <b>ברשות.</b> כגון שניהן רצין ברה\"ר:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>חייבין.</b> דבנזקין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לא שני לן בין מתכוין לשאין מתכוין והא דתנן בהמניח (לעיל בבא קמא דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לב.) שנים שהיו מהלכין ברה\"ר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והזיקו זה את זה פטורין ההוא הזיקו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוזקו הוא ולא דק בלישניה: <b>דברשות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פטור.</b> בין היזק דבידים בין היזק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דממילא ובדלא ידע ליה: <b>שהבאיש</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בשעת</b> <b>נפילה.</b> דהוי מזיק ממש ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמי לבור: <b>ומים</b> <b>כלים.</b> כל חפצים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ככלים דלא חייב בבור (עלה מיתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא על נזקי בהמה) ושאר חפצים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הזיקן זו היא מיתתן: <b>מאי</b> <b>איכא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>למימר.</b> הא לית ליה תורת בור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וממונו הוא ומשורו למדנו ולא פטר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביה כלים: <b>מגופו.</b> שהיה מלוכלך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בטיט: <b>אבל</b> <b>מריחיה.</b> לאו גופיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא דסרחון דנבילה ממילא אתי לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונבילה גרמא הוא שגורמת לסרחון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיבא: <b>בר</b> <b>קטלא</b> <b>הוא.</b> בנפילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קמייתא והיאך בא לידי מועד בשלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבי מועד דנגיחות איכא למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרינן בפירקין דלעיל (בבא קמא דף מא.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקטל וערק א\"נ בשאין מכירין את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השור אי נמי שהוזמו זוממי זוממין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל זה לא עלה מן הבור מאליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וליכא למימר ערק ולא אין מכירין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא הוזמו דמילתא דאית ליה קלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא: <b>דחזא</b> <b>ירוקא.</b> עשב על פי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבור ובא לאכול ונפל דאהך נפילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא איכוין ומיהו כופר שלא בכוונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משלם בנפילה אחרונה ואע\"פ שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השור בסקילה ושמעינן לרב (לעיל בבא קמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף מד.) דאמר פטור מזה ומזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ה\"מ במועד לנגיחות בכוונה וערק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאגמא בראשונה ונגח ד' שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכוונה פטר ליה מגזירת הכתוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיב השור יסקל וגם בעליו וגו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל זמן שאין השור בסקילה אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעלים משלמין כופר אבל זה שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היתה בו חיוב סקילה כלל אין העדאתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא לכופר של שן ורגל בחצר הניזק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאוקמינן ברגל שדרסה ע\"ג תינוק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחצר הניזק דאיכא כופר ברגל ואף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על גב דשלא בכוונה הוא ואין השור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסקילה וה\"נ דחזא ירוקא ונפל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תולדה דשן היא דמתכוין להנאתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וא\"ת משונה הוא ואין זו שן כיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאייעד ליה אורחא הוא ולאוקמי להך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפילה אחרונה במתכוין והשור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסקילה לא מצינן דלגבי כוונה תם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא וליכא כופר דהא כל כמה דלא חזי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ירוקא לא אייעד: <b>ושמואל</b> <b>אמר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעולם בתם ומתניתין חצי כופר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר ור' יוסי היא: <b>עולא.</b> מוקים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה נמי בתם וכופר שלם: <b>היינו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דקתני</b> <b>אביו</b> <b>או</b> <b>בנו.</b> דהוי קרן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחצר הניזק דמשלם כופר שלם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא לשמואל דאמר חצי כופר מאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איריא כו': <b>מי</b> <b>ששנה</b> <b>זו</b> <b>כו'.</b> רישא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבנן וסיפא רבי: <b>כולה</b> <b>רבי</b> <b>היא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וסיפא דוקא ורישא לא תידוק מינה הא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סתמא הוזק חייב דודאי סתמא נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הזיק חייב הוזק פטור והאי דנקט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושמרו לחיוביה נזק שלם קאמר אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוזק שורו של בעל חצר הא סתמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חצי נזק: <b>מתני'</b> <b>שור</b> <b>שהיה</b> <b>מתכוין</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>לחבירו.</b> הוא הדין למתכוין לאשה נמי פטור כדאמרינן בפירקין דלעיל (בבא קמא דף מב.) נקי מדמי ולדות ובגמ' מפרש אמאי נקט מתכוין לחבירו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שניהם ברשות. פ\"ה כגון ברה\"ר שלא ברשות כגון ששניהם רצים"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "ברה\"ר וקשה דהיינו מתניתין בפרק המניח (לעיל בבא קמא דף לב.)"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ונראה לפרש כגון שנכנס לחצר בע\"ה שלא ברשות או ברשות דאית"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ליה לאסוקי אדעתיה כמו שנתנו לו רשות כמו כן נתנו לאחר רשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או כמו שהוא נכנס שלא ברשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמא גם אחר נכנס שלא ברשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולכך חייבין כשהזיקו זה את זה אפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזיקו שלא מדעת אבל אחד ברשות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואחד שלא ברשות האי אית ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאסוקי אדעתיה בהאי והאי לית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה לאסוקי אדעתיה בהאי ואם שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדעת הזיקו ברשות פטור שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברשות חייב:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>דחזא</b></big> <b>ירוקא</b> <b>ונפל.</b> רש\"י מוקי"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "ההיא דהיה מתחכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכותל בג' פעמים הראשונים לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היתה כונתו להתחכך אלא בכוונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להפיל על האדם ופטור דקתני התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אהך אחרונה שהיתה להתחכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והראשונות אהנו שנעשה מתוך כך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מועד ובהך אחרינא חשיב ליה משונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קצת שהרג בנפילת הכותל ולכך לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נחשב מועד אלא מחמת הראשונות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וזהו דוחק דחשיב משונה מה שעושה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להנאתו לאכול ירוקא או להתחכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגם תימה הוא לומר דהוי מועד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהפלת כותל אחרונה שהיתה שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכוונה על ידי הראשונות שהיו בכוונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולפירושו צ\"ל דהא דקאמר הכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במועד ליפול על בני אדם בבורות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא הזכיר בני אדם אלא בשביל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרונה דבג' הראשונות לא חיישינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא שיהא מועד ויעשה אורחיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להפיל עצמו בבור לאכול הירק:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ושמואל</b></big> <b>אמר</b> <b>הלכתא</b> <b>כרבי.</b>"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "לכאורה נראה דהלכתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשמואל בדיני וצ\"ע דרבא קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעיל הכניס שורו לחצר בעל הבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא ברשות וחפר בו בורות שיחין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומערות בעל השור חייב בנזקי חצר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע אבל ברשות פטור ואי כרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפי' ברשות חייב דלרבי סתמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייב בעל השור וכולה סוגיא דלעיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסיק רבא כרבנן ואפי' נשברו ברוח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפי' חנק עצמו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טעמא דאמר ליה שמרו. כולה"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "הך סוגיא כרבא דלעיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלר' זירא לא קשה כלל רישא לסיפא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכולה רבי היא והוי סתמא שניהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פטורין בין ברישא בין בסיפא דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל אחד מקבל עליו שמירת חבירו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולרבנן הא סתמא שניהם חייבים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אימא</b></big> <b>סיפא</b> <b>כו'.</b> הכא לא משני"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "נעשה כדמשני בפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמא דקדושין (דף ה:) גבי נתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא ואמרה היא מקודשת נתנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא ואמר הוא אין מקודשת משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהכא אית ליה שנויא אחרינא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקאמר תברא אבל התם ליכא למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תברא דליכא פלוגתא במילתא:"
    }
  ]
}