{
  "text": [
    "< b > ש ה ב א י ש   ב ש ע ת   נ פ י ל ה . < / b >   כ ל ו מ ר   ש ה י ה   מ ל ו כ ל ך   ו א \" נ   ש ע כ ר ן   ב ר פ ש   ו ט י ט   ב נ פ י ל ת ו .",
    "< b > ה נ י ח א   ל ש מ ו א ל   ד א מ ר   כ ל   ת ק ל ה   ב ו ר   א ל א   ל ר ב   מ א י   א י כ א   ל מ י מ ר . < / b >   ו א ף   ע \" ג   ד ק י \" ל   כ ש מ ו א ל   א פ \" ה   א י ב ע י א   ל י ה   ר ב א   א י   כ ש מ ו א ל   ב ל ח ו ד   א מ ר ה   א ו   כ כ \" ע   ו א \" ל   ד כ כ \" ע   א מ ר ה   ו ב ש ה ב א י ש   מ ג ו פ ו   א ב ל   מ ר י ח ו   א פ י ל ו   ל ר ב   ד מ ח י י ב   מ ש ו ם   מ מ ו נ ו   פ ט ו ר   ד א י נ ה   א ל א   ג ר מ א   ב נ ז ק י ן .",
    "< b > א מ ר   ר ב   י ו ס ף   ד ח ז א   י ר ק א   ו נ פ ל . < / b >   מ ס ת ב ר א   מ ד ל א   ק א מ ר   א ל א   א מ ר   ר ב   י ו ס ף   מ ש מ ע   ד ר ב   י ו ס ף   א ד ר ב   ק א י   כ ל ו מ ר   ב מ ו ע ד   ל ע ו ל ם   ל י פ ו ל   ע ל   ב נ י   א ד ם   כ ע נ י ן   ז ה   ד ח ז י   י ר ק א   ו מ פ י ל   ע צ מ ו   א ף   ע \" פ   ש י ש   ש ם   ב נ י   א ד ם   ו ל א   ל כ ו נ ת   ה א ד ם   א י נ ו   מ ש ל ם   א ת   ה כ ו פ ר   א ל א   כ מ ו ע ד   ל כ ך   ו ב י ן   כ ל   ח ד א   ו ח ד א   ה ז ה י ר ו   ל ש מ ו ר   א ת   ש ו ר ו   ש ל א   י פ ו ל   ב ב ו ר   ע ל   ב נ י   א ד ם   מ ח מ ת   י ר ק א   ו א ף   ע \" פ   ש ז ה   ש ן   ה ו א   ו מ ו ע ד   מ ת ח ל ת ו   א פ \" ה   ל ע נ י ן   כ ו פ ר   מ ו ע ד   ג '   פ ע מ י ם   ב ע י נ ן   ד ה א   כ ת י ב   ו ה ו ע ד   ב ב ע ל י ו   ו כ מ ו   ש כ ת ב ת י   ג \" כ   ב פ '   ש ו ר   ש נ ג ח   א ר ב ע ה   ו ח מ ש ה   מ ש מ ו   ש ל   ה ר א ב \" ד   ז \" ל   ו כ ן   נ מ י   מ ו כ ח   ב ש ל ה י   כ י צ ד   ה ר ג ל   ד א מ ר י נ ן   ה ת ם   ר ג ל   ש ד ר ס ה   ע ל   ג ב י   ת י נ ו ק   ב ח צ ר   ה נ י ז ק   מ ה ו   ש ח י י ב   ב כ ו פ ר   מ י   א מ ר י נ ן   מ י ד י   ד ה ו ה   א ק ר ן   כ י ו ן   ד ע ב י ד   ז מ נ י ן   ת ל ת א   א ו ר ח י ה   ה י א   ו מ ש ל ם   א ת   ה כ ו פ ר   א ל מ א   פ ש י ט א   ד ע ד   ד ע ב י ד   ז מ נ י ן   ת ל ת א   ל א   מ ח י י ב   ב כ ו פ ר   ו א ע \" ג   ד ר ג ל   מ ו ע ד ו ת   מ ת ח י ל ת ה .",
    "< b > ע ו ל א   א מ ר   ר '   י ו ס י   ה ג ל י ל י   ה י א   ו ס ב ר   ל ה   כ ר '   ט ר פ ו ן   ו כ ו פ ר   ש ל ם   ק א מ ר . < / b >   ת מ י ה א   ל י   ש מ ו א ל   א מ א י   ל א   א ו ק מ ה   כ ד ע ו ל א   ד כ י ו ן   ד מ ת נ י ת י ן   ת נ א   ח י י ב   ב כ ו פ ר   ט פ י   ה ו ה   נ י ח א   ל מ י מ ר   ד כ ו פ ר   ש ל ם   ק א מ ר   ו נ \" ל   ד ש מ ו א ל   ס \" ל   כ ר '   י ו ס י   ה ג ל י ל י   ו ל א   ב ע י   ל א ו ק מ ו   ל מ ת נ י ת י ן   ד ל א   כ ה ל כ ת א   ו כ ר '   ט ר פ ו ן   ו מ כ א ן   נ ר א ה   ד ה ל כ ת א   כ ר '   י ו ס י   ה ג ל י ל י   ו ע ו ד   נ \" ל   כ ן   ד ה א   ק י \" ל   ד ר ג ל   ב ח צ ר   ה נ י ז ק   מ ש ל ם   א ת   ה כ ו פ ר   ו ס מ כ י נ ן   א ד ר '   י ו ס י   ד א מ ר   ת ם   מ ש ל ם   ח צ י   כ ו פ ר   כ ד א י ת א   ה ת ם .   ו ה א   ד א ק ש י נ ן   ה כ א   ל ה ד י א   ו א מ א י   ה א   ת ם   ה ו א   ל א ו   מ ש ו ם   ד ל י ת   ל ן   כ ר '   י ו ס י   ה ג ל י ל י   ב ת ם   א ל א   מ ש ו ם   ד ס ת ם   מ ש ל ם   א ת   ה כ ו פ ר   מ ש מ ע   כ ו פ ר   ש ל ם   כ נ \" ל ."
  ]
}