{
  "text": [
    "< b > א מ ר   ר ב א   מ א ן   ת נ א   ט ל י ת   ר '   ש מ ע ו ן   ה י א . < / b >   כ ן   ה י א   ג ר ס ת   ה ר י \" ף   ז \" ל ,   ו מ ש ו ם   ה כ י   פ ס ק   כ ר '   ש מ ע ו ן   א פ י ל ו   ב ד י נ ר ,   מ ש ו ם   ד ס ת מ א   ד מ ת נ י ת י ן   ד ט ל י ת   כ ו ו ת י ה ,   ו כ ב ר   פ ס ק   ר ב א   ל ע י ל   [ ב ב א   מ צ י ע א   נ ,   ב ]   פ ח ו ת   מ ש ת ו ת   נ ק נ ה   מ ק ח   ש ת ו ת   ק נ ה   ו מ ח ז י ר   א ו נ א ה .   ו א ע \" ג   ד ל פ ו ם   מ א י   ד א ו ק י מ נ א   ה ש ת א ,   ס ת י ם   מ ת נ י ת י ן   ד ט ל י ת   כ ר '   ש מ ע ו ן ,   ה ו ה   ל י ה   ס ת ם   ו א ח \" כ   מ ח ל ו ק ת ,   ו ק י י מ א   ל ן   ב כ ל   מ ק ו ם   כ מ ח ל ו ק ת   ד מ ת נ י ת י ן ,   ו כ ד כ י י ל י נ ן   ב י ב מ ו ת   פ ר ק   ה ח ו ל ץ   ( י ב מ ו ת   מ ב ,   ב ) ,   א י ן   ל מ ד י ן   מ ן   ה כ ל ל ו ת   כ ל   ה י כ א   ד א י כ א   א מ ו ר א   ד פ ס י ק   א י פ כ א .   ו א ל א   מ י ה ו   ה כ א   א י כ א   ל מ י מ ר   ד ר ב ה   ג ר ס י נ ן ,   ד ה ו א   ר ב ה   ב ר   נ ח מ נ י   ד ה ו א   נ י ה ו   ר ב י ה   ד א ב י י ,   ו מ ש ו ם   ה כ י   א ק ד מ י ה   ה כ א   ל א ב י י ,   ד א ל ו   ר ב א   ב ר י ה   ד ר ב   י ו ס ף   ב ר   ח מ א   ל ע ו ל ם   מ ק ד י ם   ל י ה   ל א ב י י   ב כ ל   מ ק ו ם ,   ו ה ל כ ך   ל א   ק י י מ א   ל ן   כ י   ה א   ד ר ב ה   א ל א   כ א ב י י   ו ס ת ם   מ ת נ י ת י ן   ד ט ל י ת   כ ו ל י   ע ל מ א   ה י א ,   ו ב ד י נ ר   ק י י מ א   ל ן   כ ר '   י ה ו ד ה   ד א מ ר   פ ו נ ד י ו ן   ל ד י נ ר   ד ה ו א   א ח ד   מ י \" ב   ל ד י נ ר ,   ד ר '   י ה ו ד ה   ל ג ב י   ר '   מ א י ר   ו ל ג ב י   ר '   ש מ ע ו ן   ה ל כ ה   כ ר '   י ה ו ד ה ,   ו כ ד א פ ס י ק א   ה ל כ ת א   כ ו ו ת י ה   ב ע ר ו ב י ן   ב פ ר ק   מ י   ש ה ו צ י א ו ה ו   ( ע י ר ו ב י ן   מ ו ,   ב ) .",
    "< b > ב ס ל ע   ע ד   ש ק ל . < / b >   ו א ו ק י מ נ א   ל ק מ ן   ( ב ב א   מ צ י ע א   נ ב   ע \" ב )   ב ד נ פ ל ה   ל א ו ר   ו פ ח ת ה   ל ה   ב ח ד   ז מ נ א .   ו מ ס ת ב ר   ל י   ד ע ד   ש ק ל   ו א ו נ א ת ו   ק א מ ר ,   ד מ א י   ש נ א   ש ק ל   ה ב א   מ ס ל ע   ו ד י נ ר   ה ב א   מ ש ק ל ,   [ מ ש ק ל ]   ו ד י נ ר   מ ע י ק ר ו ,   ד מ ו ת ר   ל ק י י מ ם   ו ל ה ו צ י א ם   [ ד י פ י ן   –   ש \" מ ]   ע ד   כ ד י   א ו נ א ת ן ."
  ]
}