{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "17A",
    "perek_title": "אור לארבעה עשר",
    "perek_number": 1
  },
  "english": [
    "<b>And Rav said: The priests erred</b> in this regard, as those substances are actually impure. This source indicates that along with the meat, the stew, wine, and oil, which are liquids, also become ritually impure. The Gemara rejects this proof. <b>This</b> difficulty <b>is reasonable only</b> according <b>to Rav,</b> and <b>Rav teaches</b> that the testimony of Yosei ben Yo’ezer was that <b>the liquids of the slaughterhouse,</b> blood and water associated with the slaughter of offerings, do not become ritually impure. <b>However,</b> Rav agrees that <b>the liquids of the chamber of the altar,</b> wine and oil that accompany the offering on the altar, can <b>become impure.</b> The rabbinic decree that liquids can become impure is not in effect with regard to the liquids of the Temple slaughterhouse, but it is in effect with regard to the liquids offered on the altar. Therefore, the liquids listed by Haggai can become impure and transmit impurity by rabbinic law.",
    "Apropos Rav’s statement with regard to Haggai’s exchange with the priests, the Gemara discusses <b>the</b> matter <b>itself. Rav said: The priests erred,</b> as they should have said the oil is rendered impure. <b>And Shmuel said: The priests did not err.</b>",
    "The Gemara elaborates: <b>Rav said</b> that <b>the priests erred,</b> as Haggai <b>raised the dilemma before them</b> whether or not <b>consecrated</b> items become impure with <b>fourth-</b>degree ritual impurity. The question in the verse pertains to the following case: One is carrying a dead creeping animal in the corner of his garment and bread comes into contact with it, conferring upon the bread first-degree ritual impurity status; and stew comes in contact with the bread, conferring upon the stew second-degree ritual impurity status; and wine comes in contact with the stew, conferring upon the wine third-degree ritual impurity status; and oil comes into contact with the wine. The question is: In that case, does the wine confer upon the oil fourth-degree ritual impurity? <b>And</b> when <b>the priests said to him</b> that it is <b>pure,</b> they erred. In fact, the oil is disqualified with fourth-degree ritual impurity, because it is a consecrated item.",
    "<b>And Shmuel said: The priests did not err,</b> as Haggai <b>raised the dilemma before them</b> whether or not <b>consecrated</b> items become impure with <b>fifth-</b>degree ritual impurity. According to Shmuel’s explanation, the case is as follows: The corner of the garment comes into contact with a dead creeping animal, conferring upon the garment first-degree ritual impurity status; bread comes into contact with the garment, conferring upon the bread second-degree ritual impurity status; stew comes in contact with the bread, conferring upon the stew third-degree ritual impurity status; and wine comes in contact with the stew, conferring upon the wine fourth-degree ritual impurity status; and oil comes into contact with the wine. In that case, does the wine confer upon the oil fifth-degree ritual impurity? <b>And</b> the priests correctly <b>said to him</b> that the oil is <b>pure.</b>",
    "The Gemara analyzes this dispute: <b>Granted,</b> according <b>to</b> the opinion of <b>Rav, that is</b> the reason that it is <b>four</b> items <b>that are written</b> in the dilemma raised in the verse: <b>Bread, stew, wine, and oil,</b> as the dilemma pertains to fourth-degree ritual impurity. <b>However,</b> according <b>to Shmuel, from where does he</b> learn that the dilemma involves <b>five</b> items?",
    "The Gemara explains Shmuel’s opinion. <b>Is it written</b> in the verse: <b>And its corner touched</b> the bread, indicating that the primary source of impurity that was in the corner of the garment touched the bread? <b>It is</b> actually <b>written</b> in the verse: <b>“And it touched the corner of his garment,”</b> meaning the bread came into contact <b>with that</b> which <b>touched</b> the primary source of ritual impurity that was in <b>the corner of his garment.</b> The bread came into contact with the corner of the garment, not with the primary source of impurity itself. Accordingly, the garment assumes first-degree ritual impurity status, which confers upon the bread second-degree ritual impurity status, which confers upon the stew third-degree ritual impurity status, which confers upon the wine fourth-degree ritual impurity status. Since the wine cannot confer fifth-degree ritual impurity status upon the oil, the oil remains pure.",
    "The Gemara cites proof from the subsequent verse. <b>Come</b> and <b>hear: “And Haggai said: If one who is impure with</b> impurity imparted by <b>a corpse touches any of these, shall he be impure? And the priests answered and said: He shall be impure”</b> (Haggai 2:13). <b>Granted,</b> according <b>to Shmuel, from</b> the fact that <b>here,</b> with regard to a dead creeping animal, the priests <b>did not err,</b> as Shmuel maintains that the dilemma was with regard to fifth-degree ritual impurity, <b>there too they did not err. However,</b> according <b>to Rav, what is different here,</b> concerning the impurity of a creeping animal, such <b>that</b> the priests <b>erred, and what is different there,</b> with regard to impurity imparted by a corpse, such <b>that they did not err?</b>",
    "<b>Rav Naḥman said</b> that <b>Rabba bar Avuh said:</b> The priests of Haggai’s era <b>were experts with regard to</b> the severe <b>ritual impurity</b> imparted by <b>a corpse,</b> as they knew that the impurity of a dead body confers upon a consecrated item fourth-degree ritual impurity status. However, <b>they were not experts with regard to the</b> lesser <b>impurity of a creeping animal.</b>",
    "<b>Ravina said</b> that the distinction between the cases is different. <b>There,</b> the first dilemma addressed <b>fourth-</b>degree ritual impurity, whereas <b>here,</b> the dilemma addressed <b>third-</b>degree ritual impurity. Haggai’s second dilemma does not begin with contact with an item that came into contact with a corpse; rather, it begins with contact with the corpse itself. Since a corpse is the ultimate primary source of impurity, the fourth item is impure with third-degree ritual impurity. The priests knew that <i>halakha</i>.",
    "<b>Come</b> and <b>hear</b> a resolution to this matter from the next verse: <b>“And Haggai answered and said: So is this people, and so is this nation before me, said God;</b> and so is all the work of their hands; and that which they offer there is impure” (Haggai 2:14). <b>Granted,</b> according <b>to</b> the opinion of <b>Rav</b> that the priests erred, <b>that is</b> the reason <b>that it is written:</b> “That which they offer there is <b>impure,”</b> as the priests’ lack of familiarity with the <i>halakhot</i> of impurity increase the likelihood that all of their Temple service is ritually impure. <b>However,</b> according <b>to Shmuel, why</b> does the verse say that their offerings are <b>ritually impure?</b>",
    "The Gemara answers: According to Shmuel, this is not a statement. Rather, the verse <b>is</b> a rhetorical question expressing <b>bewilderment:</b> Is all the Temple service of the priests really impure? Apparently, they are familiar with the <i>halakhot</i> of impurity. The Gemara raises a difficulty: <b>But isn’t it written</b> in that verse: <b>“And so is all the work of their hands,”</b> which is a statement, not a question? <b>Mar Zutra, and some say</b> it was <b>Rav Ashi, said: Since they corrupted their deeds</b> by sinning in general, <b>the verse ascribes to them</b> wrongdoing <b>as if they sacrificed offerings in</b> a state of <b>impurity.</b>",
    "Apropos the two versions of Yosei ben Yo’ezer’s testimony that the liquids in the Temple are ritually pure, the Gemara addresses <b>the</b> matter <b>itself. Rav teaches</b> that Yosei ben Yo’ezer spoke of <b>the liquids of the slaughterhouse,</b> blood and water, <b>and Levi taught</b> that this <i>halakha</i> applies to <b>the liquids of the altar,</b> which include the wine of libations and oil of meal-offerings in addition to blood and water.",
    "The Gemara comments: <b>According to</b> the opinion of <b>Levi, this</b> works out <b>well if he holds in accordance with</b> the opinion of <b>Shmuel, who said</b> that Yosei ben Yo’ezer testified that the liquids are <b>ritually pure</b> in the sense that they do not <b>transmit impurity to other</b> items <b>but they themselves</b> can <b>become impure.</b> In that case, <b>you</b> can <b>find</b> a scenario for Haggai’s second question; <b>all</b> the substances mentioned <b>made contact</b> with an object with first-degree ritual impurity status. Levi can explain that the prophet’s dilemma is not in a case where the different items came into contact with each other, as he is of the opinion that liquids do not transmit impurity. Rather, the stew, wine, and oil each came in contact with an object with first-degree impurity, in accordance with Shmuel’s opinion that consecrated liquids themselves can become impure. Accordingly, the priests answered that these objects are impure.",
    "<b>However,</b> if Levi <b>holds in accordance with</b> the opinion of <b>Rav</b> that the liquids are <b>actually ritually pure, under what circumstances can</b> a scenario in which wine and oil, liquids offered on the altar, can become ritually impure <b>be found?</b> Rather, <b>perforce</b> you must say that <b>he holds in accordance with</b> the opinion of <b>Shmuel</b> with regard to the meaning of the term pure in this context.",
    "The Gemara continues: <b>And</b> according <b>to Shmuel, this</b> works out <b>well if he holds in accordance with</b> the opinion of <b>Rav, who taught</b> that the decree to which Yosei ben Yo’ezer testified was issued with regard to <b>the liquids of the slaughterhouse, but the other liquids of the altar transmit impurity as well.</b> If that is Shmuel’s opinion he can explain Haggai’s dilemma, as <b>it is</b> only an item with <b>fourth-</b>degree impurity status <b>that does not render</b> another item impure with <b>fifth-</b>degree ritual impurity. However, an item with third-degree impurity status <b>renders</b> another item impure with <b>fourth-</b>degree ritual impurity.",
    "<b>However, if he holds in accordance with</b> the opinion of <b>Levi, who taught</b> that <b>the liquids of the altar,</b> including wine and oil, do not transmit impurity, <b>why</b> does Haggai <b>specifically</b> state that a liquid with <b>fourth-</b>degree impurity status <b>does not render</b> another liquid impure with <b>fifth-</b>degree ritual impurity? Even if these liquids had first- or second-degree ritual impurity status, they <b>do not render</b> another item impure with <b>second- and third-</b>degree ritual impurity, as Levi maintains that consecrated liquids do not transmit impurity at all. Rather, <b>perforce he holds in accordance with</b> the opinion of <b>Rav</b> with regard to the object of Yosei ben Yo’ezer’s decree.",
    "The Gemara cites a source in support of each version, as <b>it was taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion of <b>Rav,</b> and <b>it was taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion of <b>Levi.</b> The Gemara elaborates: <b>It was taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion of <b>Levi:</b> With regard to <b>the blood, the wine, the oil, and the water,</b> in the case of all <b>liquids of the altar that became ritually impure inside</b> the Temple <b>and</b> one <b>took them outside, they are pure</b> in the sense that they do not transmit impurity to other objects. This is because when they were within the Temple confines that more stringent form of impurity did not take effect. However, <b>if they became impure outside</b> the Temple <b>and</b> one <b>took them inside</b> the Temple, <b>they are impure</b> even in terms of transmitting impurity to other items, as they too retain their prior level of impurity.",
    "The Gemara raises a difficulty: <b>Is that so? Didn’t Rabbi Yehoshua ben Levi say:</b> With regard to <b>the liquids of the altar,</b> the Sages <b>said they are ritually pure only in their place. What, does</b> this statement <b>not</b> come <b>to exclude liquids that became impure inside</b> the Temple <b>and</b> one <b>took them outside,</b> as in that case once they left the Temple they would be retroactively impure in terms of transmitting impurity? This contradicts the Gemara’s previous assertion. The Gemara responds: <b>No,</b> the statement comes <b>to exclude</b> liquids <b>that became impure outside</b> the Temple <b>and</b> one <b>brought them inside.</b>",
    "The Gemara raises a difficulty: <b>Didn’t</b> Rabbi Yehoshua ben Levi <b>say: In their place,</b> indicating that these liquids are pure in terms of transmitting impurity only if they remain inside the Temple? The Gemara answers that <b>this is</b> what Rabbi Yehoshua ben Levi <b>is saying:</b> The Sages <b>said they are pure only</b> with regard <b>to those</b> liquids <b>that became impure in their place,</b> not with regard to those that became impure elsewhere and were brought into the Temple. In any case, the language of the <i>baraita</i> clearly indicates that the legal status of wine and oil is like that of other sacred liquids, in accordance with the opinion of Levi.",
    "And it <b>was taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion of <b>Rav: The blood and the water, the liquids of the slaughterhouse, that became ritually impure, whether</b> they were <b>in vessels or on the ground, are pure.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְאָמַר רַב: אִישְׁתַּבֻּשׁ כָּהֲנֵי. מִידֵּי הוּא טַעְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא לְרַב? רַב ״מַשְׁקֵי בֵּית מַטְבְּחַיָּא״ תָּנֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל מַשְׁקֵי בֵּי מַדְבְּחַיָּא — מְטַמֵּא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>גּוּפָא, רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: אִישְׁתַּבֻּשׁ כָּהֲנֵי, וּשְׁמוּאֵל אָמַר: לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִישְׁתַּבֻּשׁ כָּהֲנֵי. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַב אָמַר: אִישְׁתַּבֻּשׁ כָּהֲנֵי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְבִיעִי בַּקֹּדֶשׁ בְּעָא מִינַּיְיהוּ, וַאֲמַרוּ לֵיהּ טָהוֹר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>ושְׁמוּאֵל אָמַר: לָא אִישְׁתַּבֻּשׁ כָּהֲנֵי — חֲמִישִׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּקֹּדֶשׁ בְּעָא מִינַּיְיהוּ, וַאֲמַרוּ לֵיהּ: טָהוֹר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>בִּשְׁלָמָא לְרַב, הַיְינוּ דִּכְתִיב אַרְבְּעָה: לֶחֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנָזִיד וְיַיִן וָשֶׁמֶן. אֶלָּא לִשְׁמוּאֵל, חַמְשָׁה מְנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מִי כְּתִיב ״וְנָגַע כְּנָפוֹ״? ״וְנָגַע בִּכְנָפוֹ״ כְּתִיב —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַה שֶּׁנָּגַע בִּכְנָפוֹ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּא שְׁמַע: ״וַיֹּאמֶר חַגַּי אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִגַּע טְמֵא נֶפֶשׁ בְּכׇל אֵלֶּה הֲיִטְמָא וַיַּעֲנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכֹּהֲנִים וַיֹּאמְרוּ יִטְמָא״. בִּשְׁלָמָא לִשְׁמוּאֵל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדְּהָכָא לָא אִישְׁתַּבֻּשׁ — הָתָם נָמֵי לָא אִישְׁתַּבֻּשׁ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא לְרַב, מַאי שְׁנָא הָכָא דְּאִישְׁתַּבֻּשׁ, וּמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנָא הָתָם דְּלָא אִישְׁתַּבֻּשׁ? <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבָּה בַּר אֲבוּהּ: בְּקִיאִין הֵן בְּטוּמְאַת מֵת,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאֵין בְּקִיאִין הֵן בְּטוּמְאַת שֶׁרֶץ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רָבִינָא אָמַר: הָתָם רְבִיעִי, הָכָא שְׁלִישִׁי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁמַע: ״וַיַּעַן חַגַּי וַיֹּאמֶר כֵּן הָעָם הַזֶּה וְכֵן הַגּוֹי הַזֶּה לְפָנַי נְאֻם ה׳ וְגוֹ׳״."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּשְׁלָמָא לְרַב, הַיְינוּ דִּכְתִיב ״טָמֵא״. אֶלָּא לִשְׁמוּאֵל, אַמַּאי טָמֵא? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אַיתְמוֹהֵי קָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַתְמַהּ. וְהָא ״וְכֵן כׇּל מַעֲשֵׂה יְדֵיהֶם״ כְּתִיב! אָמַר מָר זוּטְרָא וְאִיתֵּימָא רַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָשֵׁי: מִתּוֹךְ שֶׁקִּלְקְלוּ אֶת מַעֲשֵׂיהֶם — מַעֲלֶה עֲלֵיהֶם הַכָּתוּב כְּאִילּוּ הִקְרִיבוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּטוּמְאָה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>גּוּפָא. רַב תָּנֵי ״מַשְׁקֵי בֵּית מַטְבְּחַיָּא״, וְלֵוִי תָּנֵא ״מַשְׁקֵי בֵּי מַדְבְּחַיָּא״."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>לְלֵוִי, הָנִיחָא אִי סְבִירָא לֵיהּ כִּשְׁמוּאֵל, דְּאָמַר: ״דְּכַן״ מִלְּטַמֵּא טוּמְאַת אֲחֵרִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲבָל טוּמְאַת עַצְמָן יֵשׁ לָהֶן — מַשְׁכַּחַתְּ לַהּ דְּנָגְעִי כּוּלְּהוּ בְּרִאשׁוֹן. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אֶלָּא אִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סָבַר לֵיהּ כְּרַב, דְּאָמַר: ״דְּכַן״ מַמָּשׁ — הֵיכִי מַשְׁכַּחַתְּ לָהּ? עַל כׇּרְחָךְ כִּשְׁמוּאֵל סְבִירָא לֵיהּ."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְלִשְׁמוּאֵל, הָנִיחָא אִי סָבַר לַהּ כְּרַב, דְּתָנֵי: ״מַשְׁקֵי בֵּית מַטְבְּחַיָּא״ אֲבָל מַשְׁקֵי בֵּי מַדְבְּחַיָּא —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַחֲרִינֵי נָמֵי מְיטַמְּאוּ, רְבִיעִי הוּא דְּלָא עָבֵיד חֲמִישִׁי, הָא שְׁלִישִׁי — עָבֵיד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רְבִיעִי. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֶלָּא אִי סָבַר לֵיהּ כְּלֵוִי, דְּתָנֵי: ״מַשְׁקֵי בֵּי מַדְבְּחַיָּא״, מַאי אִירְיָא רְבִיעִי דְּלָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עָבֵיד חֲמִישִׁי? אֲפִילּוּ שֵׁנִי וּשְׁלִישִׁי נָמֵי לָא עָבְדִי! עַל כׇּרְחָיךְ כְּרַב סְבִירָא לֵיהּ."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>תַּנְיָא כְּווֹתֵיהּ דְּרַב, תַּנְיָא כְּווֹתֵיהּ דְּלֵוִי. תַּנְיָא כְּווֹתֵיהּ דְּלֵוִי: הַדָּם וְהַיַּיִן וְהַשֶּׁמֶן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהַמַּיִם, מַשְׁקֵי בֵּי מַדְבְּחַיָּא שֶׁנִּטְמְאוּ בִּפְנִים וְהוֹצִיאָן לַחוּץ — טְהוֹרִין. נִטְמְאוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּחוּץ וְהִכְנִיסָן בִּפְנִים — טְמֵאִין. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אִינִי?! וְהָאָמַר רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי: מַשְׁקֵי בֵּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַדְבְּחַיָּא לֹא אָמְרוּ דְּכַן אֶלָּא בִּמְקוֹמָן. מַאי לָאו — לְמַעוֹטֵי נִטְמְאוּ בִּפְנִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהוֹצִיאָן לַחוּץ! לָא, לְמַעוֹטֵי נִטְמְאוּ בַּחוּץ וְהִכְנִיסָן בִּפְנִים. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְהָא ״בִּמְקוֹמָן״"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קָאָמַר! הָכִי קָאָמַר: לֹא אָמְרוּ דְּכַן — אֶלָּא שֶׁנִּטְמְאוּ בִּמְקוֹמָן. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>תַּנְיָא כְּווֹתֵיהּ דְּרַב:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַדָּם וְהַמַּיִם מַשְׁקֵי בֵּית מַטְבְּחַיָּא שֶׁנִּטְמְאוּ בֵּין בְּכֵלִים בֵּין בְּקַרְקַע — טְהוֹרִין."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ואמר</b> <b>רב.</b> לקמן: <b>אישתבש</b> <b>כהני.</b> שטהרו רביעי בקודש אלמא יין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ושמן דמשקי בית מטבחיא נינהו ומיטמאו ואי טומאת משקין דרבנן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הא אמרת דלא גזור עלייהו ואי נמי בטומאות דרבנן קא בדיק להו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חגי לכהני וכבר נגזר טומאה על המשקין בימי חגי הנביא שהיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאנשי כנסת הגדולה קשיא לרב דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר דכן ממש וכ\"ש אי בדאורייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קא משתעי קשיא לרב והא ליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר מדרבנן ודלא כיוסף בן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יועזר דאקרא לא פליג דמשמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאית עלייהו טומאה אי דאורייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי דרבנן: <b>מידי</b> <b>הוא</b> <b>טעמא</b> <b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לרב.</b> כלום אתה מקשה אלא לרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רב לא קשיא ליה האי לעולם חגי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדרבנן בדיק להו וכבר נגזרה גזירת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הטומאה על המשקין ולרב אליבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיוסף בן יועזר לא תיקשי דרב משקי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בי מטבחיא תני בעדותו של יוסף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משקה המטבחים דם ומים אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משקה מדבחיא היין והשמן שהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משקה המזבח גזרו רבנן טומאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עלייהו והיינו דבסדר טומאות דהאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא איכא אוכל מטמא אוכל ומשק'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטמא משקה דמדרבנן טומאה עושה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיוצא בה: <b>מי</b> <b>כתיב</b> <b>ונגע</b> <b>כנפו.</b> אל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלחם דמשמע שהשרץ נגע בלחם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלחם הוי ראשון מה שנגע בכנפו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נגע ללחם דה\"ל לחם שני: <b>טמא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נפש.</b> קס\"ד טמא מת שהוא אב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הטומאה כשרץ: <b>בכל</b> <b>אלה.</b> כסדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפירשנו טמא מת בלחם ולחם בנזיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכו': <b>מדהכא</b> <b>לא</b> <b>אישתבש.</b> דאמרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה רביעי טמא כדכתיב ויאמרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יטמא הכא נמי לא אישתבש ואיהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במה שנגע בכנפו אמר להו דה\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמן חמישי ומשום הכי אמרי ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טהור אלא לרב דאמר גבי שרץ נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רביעי בעא מינייהו מאי שנא דאמרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה טהור: <b>בקיאין</b> <b>הן</b> <b>בטומאת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מת.</b> ויודעים שהשלישי עושה בה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רביעי ולא היו בקיאין בטומאת שרץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וסבורין שאין שלישי עושה בה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רביעי: <b>רבינא</b> <b>אמר.</b> לא היו בקיאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברביעי בקודש כלל וגבי מת שלישי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקודש בעא מינייהו דהאי טמא נפש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקרא לאו טמא מת אלא מת ממש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר טומאת נפש ומת אבי אבות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולחם אב ונזיד ראשון ויין שני ושמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלישי: <b>ויען</b> <b>חגי</b> <b>ויאמר</b> <b>וגו'.</b> סיפיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקרא וכן כל מעשה ידיהם ואשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יקריבו שם טמא הוא: <b>בשלמא</b> <b>לרב.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאמר אישתבש כהני היינו דקרי למעשה ידיהם טמא: <b>איתמוהי</b> <b>קא</b> <b>מתמה.</b> מאחר שבקיאין הן בהלכות טומאה וכי כל מעשה ידיהם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "טמא הוא: <b>וכן.</b> לאו תמיהא משמע: <b>שקלקלו</b> <b>מעשיהם.</b> לאחר זמן היה מתנבא שיקלקלו מעשיהן בבית שני בשאר עבירות:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>וללוי.</b> דתני מדבחיא והכא כתיב יין ושמן דמטמאו הא ניחא אי סבר ליה בהא מילתא כשמואל דדכן דיוסף בן יועזר דכן מלטמא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אחרים הן אבל טומאת עצמן יש בהן משכחת לה להאי דכתיב אם יגע טמא נפש בכל אלה דקאמר יטמא דנגעו כולהו בראשון ולאו אסדרא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קמא נקט ולא אישתבש כהני שבתחלה שאלם על הסדר ואמרו לו על האחרון לא יטמא מפני שהיין לא יכול לטמאו לשמן שאין משקין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בי מדבחיא מטמאין שום דבר ולבסוף שאלם אם יגע הטמא עצמו בכל אלה כלומר או בזה או בזה ואמרו ליה יטמא: <b>אלא</b> <b>אי</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>סבר</b> <b>ליה</b> <b>כרב</b> <b>דאמר</b> <b>דכן</b> <b>ממש</b> <b>היכי</b> <b>משכחת</b> <b>לה.</b> להאי יטמא דקרא בשלמא לרב גופיה לא קשיא דאיהו תני מטבחיא אלא ללוי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קשיא: <b>ולשמואל.</b> דאמר לא אישתבש ופריש למילתיה משום דחמישי הוה השמן דמה שנגע בכנפו כתיב הא אי רביעי הוה האי שמן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הוה טמא ואע\"ג דמן היין קבלה אלמא משקין מטמאין אחרים: <b>הא</b> <b>ניחא.</b> אי תנא בעדותו של יוסף משקה מטבחיא אבל משקה מדבחיא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אפילו אחריני נמי מטמאו היינו דפריש למילתיה לעיל ואמר האי דלא הוי שיבוש משום דחמישי הוה והיין שהוא רביעי לא עביד ליה חמישי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הא אי הוה יין שלישי הוה עביד ליה רביעי אלא אי תנא מדבחיא כלוי מאי איריא דפריש לעיל משום דחמישי הוה אפילו אי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הוה יין שני שלישי לשמן לא עביד: <b>משקי</b> <b>בי</b> <b>מדבחיא.</b> כלומר כל אלו של קודש נקראין על שם מזבח כגון דם לזריקה ומים ויין לנסך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ושמן למנחות: <b>שנטמאו</b> <b>בפנים.</b> בעזרה והוציאן לחוץ ונפסלו ביוצא שאין ראויין עוד למזבח: <b>טהורין.</b> מלטמא אחרים שהרי לא ירדה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "להן תורת טומאה מתחלה לטמא אחרים והן עצמן ודאי טמאין כנבואת חגי: <b>אבל</b> <b>נטמאו</b> <b>בחוץ.</b> קודם שיהא שם מדבחיא עליהן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "והכניסן לפנים טמאין ואפילו לטמא אחרים דטומאתן כבר ירדה בהן ומי הפקיעה: <b>איני.</b> ארישא פריך דקתני הוציאן לחוץ טהורין ולא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אמרינן תחול טומאתן למפרע: <b>אלא</b> <b>במקומן.</b> בפנים: <b>לא</b> <b>למעוטי</b> <b>נטמאו</b> <b>בחוץ</b> <b>והכניסן</b> <b>לפנים.</b> כדמתרץ לישנא בסיפא דמילתא דהכי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "משמע אלא כשנטמאו במקומן ומשום דלא סיימיה לפרושא דמילתא פריך ליה והא במקומן קאמר דמשמע כל זמן שהן במקומן טהורין ותו לא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>רביעי</b></big> <b>בקודש</b> <b>בעא</b> <b>מינייהו.</b> פ\"ה דנגע בכנפו היינו שרץ אל"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "הלחם והלחם אל הנזיד וכו' וקשה לר\"ת דמאי שנא דואל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כל מאכל יהיה פירוש או אל כל מאכל יותר מכולם ועוד למה דחק"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שמואל לתרץ במה שנגע בכנפו לימא אל כל מאכל דוקא ועוד למה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קורא הכתוב לשרץ כנף ועוד דמפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבינא התם רביעי בקדש הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלישי שהלחם נעשה אב הטומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשנוגע במת והא קיימא לן בהמפלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(נדה כח:) דכל דבר שאין לו טהרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במקוה אינו נעשה אב הטומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיהו יש לומר דאין נעשה אב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הטומאה היינו דווקא לטמא אדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכלים אבל לאוכלין ומשקין נעשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אב הטומאה ומפר\"ת דהשרץ נגע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכנף ונעשה ראשון והכנף אל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלחם או אל הנזיד וחד מהנך אל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היין או אל השמן הרי שלשה ואל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל מאכל הרי ארבעה ונקט סדר כנף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאכל משקה מאכל דלא בעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למינקט שיעשה כיוצא בו ולשמואל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דייק מדכתיב בכנפו הרי חמש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והשתא אתי שפיר לרבינא דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכא שלישי שהכנף הנוגע במת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נעשה אב הטומאה כדין כל הכלים:"
    }
  ]
}