{
  "text": [
    "< b >   א ף   כ א ן   א ה ר ן   ו ב נ י ו   ו כ ל   י ש ר א ל . < / b >   כ ל ו מ ר ,   כ ל   י ש ר א ל   ב נ ד ר י ם   כ א ה ר ן ,   ו ל י מ ד   ע ל   ה פ ר ת   נ ד ר י ם   ש נ י ת ר י ן   ב ה ד י ו ט ו ת ,   ו א ף   ע ל   פ י   ש כ ת ו ב   ב פ ר ש ת   נ ד ר י ם   ר א ש י   ה מ ט ו ת ,   ש ה ן   ה מ ו מ ח י ן .   ו א ם   ת א מ ר   ש ל ש ה   ה ד י ו ט ו ת   מ נ י ן .   י ש   מ פ ר ש י ם   ש ל ש ה   מ ד כ ת י ב   א ה ר ן   ו ב נ י ו ,   א ה ר ן   ח ד   ו ב נ י ו   ת ר י   ה ר י   ת ל ת א .   ו י ש   מ פ ר ש י ם   א ה ר ן   ח ד   ו ב נ י ו   ת ר י   ו כ ל   י ש ר א ל   ת ל ת א ,   ו כ א ן   ר מ ז   ל ה ן   ה כ ת ו ב   כ ן .   ו י ש   מ פ ר ש י ם ,   כ י ו ן   ד מ ו מ ח ה   ב ח ד   ו ה ד י ו ט ו ת   א פ י ק ת י ה ו   מ ח ד ,   א ק ו מ י נ ה ו   ב ש ל ש ה   ב ב י ת   ד י ן   ד ע ל מ א .   ו א ם   ת א מ ר   א ם   כ ן   ל ש מ ו א ל   ד א מ ר   ש נ י ם   ש ד נ ו   ד י נ י ה ן   ד י ן   ל י ס ג י   ב ת ר י .   פ י ר ש   ר \" ש   ז \" ל ,   ד ע ד   כ א ן   ל א   ק א מ ר   ש מ ו א ל   א ל א   ב ד י נ י   מ מ ו נ ו ת ,   א ב ל   ל מ י ש ר י   א י ס ו ר י   ל א   א מ ר ,   ד כ י ו ן   ד ב י ת   ד י ן   ח צ ו ף   ה ו א   א פ י ל ו   ל ש מ ו א ל   ב י ת   ד י ן   ח צ ו ף   א י נ ו   ב ד י ן   ש י ת י ר   א ת   ה נ ד ר י ם .   ו ל א   י ד ע ת י   ב ש ח ו ט י   ח ו ץ   ג ו פ י י ה ו   ל מ א י   א י צ ט ר י ך   ל מ כ ת ב   א ה ר ן   ו ב נ י ו   ו כ ל   י ש ר א ל ,   ד א י   מ ש ו ם   ל ל מ ד   ע ל   ה פ ר ת   נ ד ר י ם ,   ו כ ד א מ ר ן ,   ל י כ ת ב י ה   ג ב י   נ ד ר י ם   ג ו פ י י ה ו ,   ו כ ע נ י ן   ש א מ ר ו   ב י ב מ ו ת   פ ר ק   כ י צ ד   ( כ ב ,   ב )   ג ב י   א ח ו ת ו   מ א ב י ו   ו מ א מ ו .   ו ש מ א   ל ד ר ש א   ב א   ש ם ,   ו י ש   ל י   ל ו מ ר   ד י ל מ ד   ע ל   ש ח ו ט י   ח ו ץ   ש ה כ ל   ח י י ב י ן   ב ה ן   ו א פ י ל ו   ז ר   ש א י נ ו   ר א ו י   ל ע ב ו ד ה ,   ו מ ש ו ם   ש ש ח י ט ה   כ ש ר ה   ה י א   ב ז ר ,   ד מ ק ב ל ה   ו א י ל ך   מ צ ו ת   כ ה ו נ ה .",
    "< b > ו ל ב י ת   ש מ א י   ד א מ ר י '   א י ן   ש א ל ה   ב ה ק ד ש   ד ת נ ן   ה ק ד ש   ט ע ו ת   ה ק ד ש   ו כ ו ' . < / b >   ו א י כ א   ל מ י ד ק ,   א ד ר ב ה ,   ה י א   ה נ ו ת נ ת   ד ה ו ה   ל ה ו   ל מ י מ ר   ד י ש   ש א ל ה   ב ה ק ד ש ,   ד ה א   ד א מ ר י נ ן   ה ק ד ש   ט ע ו ת   ה ק ד ש   ה י י נ ו   מ ש ו ם   ד ח מ י ר א   מ ח ש ב ת ו ,   ד א ל ו   א מ ר   מ ק ד י ש   ש ו ר   ש ח ו ר   ש י צ א   מ ב י ת י   ר א ש ו ן   י ה א   ה ק ד ש ,   ו י צ א   ל ב ן ,   ו א מ ר   א י ל ו   ה י י ת י   י ו ד ע   ש י צ א   ל ב ן   ל א   ה י י ת י   א ו מ ר   ש ח ו ר   א ל א   ל ב ן ,   ק א   ה ד ר י   ב י ת   ש מ א י   ד א ז ל י   ב ת ר   ד ע ת י ה ,   כ ד א י ת א   ה ת ם   ב נ ז י ר   ( ל א ,   ב )   ו כ י ו ן   ש כ ן   א י ת   ל ה ו   ל מ י מ ר   מ י נ ה   ד י ש   ש א ל ה   ב ה ק ד ש ,   ד ה א   א ז ל י נ ן   ב ת ר   ד ע ת י ה   ד מ ק ד י ש .   ו ת י ר ץ   ר ב י נ ו   ת ם   ז \" ל ,   ד ט ע מ י י ה ו   ד ב י ת   ש מ א י   ל א ו   מ ש ו ם   ד ח מ י ר א   ל ה ו   מ ח ש ב ה ,   א ל א   ש ח מ ו ר   ה ק ד ש   ש ה ו א   ת ו פ ס   א פ י ל ו   ב מ ח ש ב ה   ה פ ך   ד י ב ו ר ,   ו כ ל   ש כ ן   ש ת ו פ ס   ב ד י ב ו ר   ה פ ך   ה מ ח ש ב ה ,   ו ל פ י כ ך   א י ן   ש א ל ה   ב ה ק ד ש .",
    "ה א   ד א מ ר י נ ן : < b >   ז ה   ה ד ב ר   ד ר א ש י   ה מ ט ו ת   מ ב ע י '   ל י ה   ל ח כ ם   מ ת י ר   ו א י ן   ב ע ל   מ ת י ר . < / b >   ק ש י א   ל ן ,   ד ה א   ר ב י   י ו ח נ ן   א מ ר   ה ת ם   ב נ ד ר י ם   ( ע ז ,   ב )   ב ע ל   ש א מ ר   ב ל ש ו ן   ח כ ם   ו ח כ ם   ש א מ ר   ב ל ש ו ן   ב ע ל   ל א   א מ ר   ו ל א   כ ל ו ם ,   ו מ י   נ י מ א   ד ר ב י   י ו ח נ ן   כ ב י ת   ש מ א י .   ו י \" ל   ד א פ י ל ו   ל ב י ת   ה ל ל   נ מ י   א י ת   ל ה ו   ה כ י ן ,   ו נ פ ק א   ל ה ו   מ ד ש נ י   ר ח מ נ א   ב ד י ב ו ר י ה   ו א מ ר   ל ח כ ם   ב ל ש ו ן   ה י ת ר ,   ד כ ת י ב   ד ל א   י ח ל   ד ב ר ו ,   ד מ י נ י ה   ד ר ש י נ ן   ה ו א   א י נ ו   מ ו ח ל   א ב ל   א ח ר י ם   מ ו ח ל י ן   ל ו ,   ו ב ב ע ל ד   ו א ב   כ ת ב   ב ל ש ו ן   ה פ ר ה .   ו ד ד ר י ש   נ מ י   ז ה   ה ד ב ר   ד ש ח ו ט י   ח ו ץ   ע ל   ה ש ו ח ט   ח י י ב   ו ל א   ע ל   ה מ ו ל ק ,   ב י ת   ה ל ל   נ מ י   א י ת   ל ה ו   כ י   ה א ,   א ל א   ד נ פ ק א   ל ה ו   ב ז ב ח י ם   ( ק ז ,   א )   ל ד ר ש א   א ח ר י נ א ,   ו מ ד כ ת י ב   ( ו י ק ר א   י ז ,   ג )   א ש ר   י ש ח ט   ע ל   ה ש ו ח ט   ח י י ב   ו ל א   ע ל   ה מ ו ל ק ,   ו ה כ י ן   ד ר ש י נ ן   ל י ה   נ מ י   ב ת ו ר ת   כ ה נ י ם   ( ש ם ,   צ ) ."
  ]
}