{
  "text": [
    "ג מ ר א   ו ח ד   ל מ ש ר י   ש ת ו ק י   ב י ש ר א ל .   ת י מ א   מ י י ת ו ר א   ד ק ה ל   ה י כ י   ש ר י   ב י ש ר א ל   ב ש ל מ א   ה א   ד ש ר י '   מ מ ז ר   ב ש ת ו ק י   ב י ש ר א ל   נ י ח א   ד ד ר ש י נ ן   ב ק ה ל   ו ד א י   ה י כ י   מ פ י ק   מ י י ת ו ר א   ד ק ה ל   ו י \" ל   מ ש ו ם   ד א ם   א י נ ו   ע נ י ן   ל ק ה ל   ו ד א י   ת נ ה ו   ע נ י ן   ל מ מ ז ר   ו ד א י   א \" נ   ל א ש ו ו י י   מ מ ז ר   ל ק ה ל .   ו מ י '   ק '   ד ה כ א   ד ר ש י   ת ר י   ק ה ל י   ק מ א י   ל כ ה נ י ם   ו ל ו י י ם   ו ב פ \" ק   ד ה ו ר י ו ת   א מ ר י '   ד ש ב ט   ל ו י   ל א   א י ק ר י   ק ה ל   ד כ ל   ש א י ן   ל ו   א ח ו ז ה   א י נ ו   ק ר ו י   ק ה ל   ו ה כ א   מ ש מ ע   ד ט פ י   א י ן   ל א ו ק ו מ י   ב כ ה נ י   ו ל ו י י   ט פ י   מ ב ש א ר   י ש ר א ל   ו י \" ל   ד ש א נ י   ה כ א   ד כ ת י ב   ב ק ה ל   ה '   ה י ל כ ך   מ י ס ת ב ר   ל מ י '   ד א ו ת ם   ה ק ד ו ש י ם   ט פ י   מ י ק ר ו   ק ה ל   ה '   א ב ל   ה ת ם   ל ע י נ י   ה ק ה ל   מ ש מ ע   ט פ י   ב י ש ר ' :",
    "א מ ר   ר ב א   ד ב ר   ת ו ר ה   ש ת ו ק י   כ ש ר   ו כ ו '   ע ד   ד מ ס י ק   מ מ ז ר   ו ד א י   ה ו א   ד ל א   י ב א   ה א   ס פ ק   מ מ ז ר   י ב א .   ו ק '   ד ר ב א   ג ו פ י ה   ס ב ר   ב פ '   ה ח ו ל ץ   ד א מ ר   ס פ י ק ן   ב ו ד א ן   ו ד א ן   ב ס פ י ק ן   ו ס פ י ק ן   ( ב ו ד א ן )   [ ב ס פ י ק ן ]   א ס ו ר   ו ה ו ה   מ צ י   ל מ י מ ר   ד ר ב א   ד ה כ א   א ל י ב א   ד ר ב נ ן   ק א מ ר   א ב ל   א י ה ו   ס ב ר   כ ר \" א   ד א מ ר   ד ש ת ו ק י   [ פ ס ו ל ]   מ ן   ה ת ו ר ה .   ו מ י '   ק '   א י   ר \" א   ס ב ר   ד ש ת ו ק י   פ ס ו ל   מ ן   ה ת ו ר ה   מ א י   ה ו ה   ד ר י ש   ר \" א   ל ה נ ה ו   ה '   ק ה ל י   א פ י '   א י   ה ו ה   ד ר י ש   ח ד   מ י נ י י ה ו   ל ק ה ל   ג ר י ם   א י ד ך   ל מ א י   א ת א   ו ע ו '   ה א   מ ו כ ח   ל ק מ ן   ד ס \" ל   ד ק ה ל   ג ר י ם   ל א   א י ק ר י   ק ה ל   ג ב י   ה א   ד א מ ר   ו כ ן   ה י ה   ר '   א ל י ע ז ר   א ו מ ר   כ ו ת י   ל א   י ש א   מ מ ז ר ת   כ ו ת י ת   ו מ פ '   ר ב   י ו ס ף   ט ע מ א   ד ר \" א   מ ש ו ם   ד ע ש ו א ו ה ו   כ ג ר   ל א ח ר   י '   ד ו ר ו ת   ד א ס ו ר   ב מ מ ז ר ת   ו א \" כ   ר \" א   ה נ י   ת ר י   ק ה ל י   מ א י   ד ר י ש   ב ה ו   ה י ל כ ך   נ ר א ה   ל ר \" ת   ד ר \" א   מ ו ד ה   ד ש ת ו ק י   כ ש ר   ד ב ר   ת ו ר ה   ו ה כ א   מ י י ר י   ב י ן   ר \" א   ל ר ב נ ן   ו ב ה א   פ ל י ג י   ר \" א   ו ר ב נ ן   ר ב נ ן   ס ב ר י   מ ש ו ם   ד י ו ח ס י '   ל א   פ ס ל ו ה ו   א ל א   ב כ ש ר י ם   ו ר \" א   ס ב ר   ד פ ס ל ו ה ו   א ף   ב מ י נ ו   ש מ א   י ש א   א ח ו ת ו   כ א ב י ו :",
    "מ א י   א י כ א   מ י ע ו ט   א ר ו ס ו ת .   ת י '   ד מ ש מ ע   ד א י   ל א ו   ד א י כ א   מ י ע ו ט   פ נ ו י ו ת   ו מ ח מ ת   ר ע ב ו ן   ה י ה   ח ש ו ב   מ מ ז ר   ו ד א י   מ ט ע מ א   ד א ר ו ס ו ת   ו א מ א י   ו ה א   ב א ר ו ס ה   ש ע י ב ר ה   פ ל י ג י   ב ה   ר ב   ו ש מ ו א ל   ד א י כ א   ל מ \" ד   ה ו ו   מ מ ז ר   ו מ ו ת ר   ב מ מ ז ר ת   מ ש ו ם   ד ל י ת   ל י ה   ד ר '   א ל י ע ז ר   ד א ו ס ר   ש ת ו ק י   ב מ מ ז ר ת   ו ח ד   ס ב ר   ה ו ל ד   ש ת ו ק י   ו א ס ו ר   ב מ מ ז ר ת   א ב ל   כ ו ל ה ו   מ ו ד ו   ד א י נ ו   מ מ ז ר   ו ד א י   ו י \" ל   ד ש א נ י   ה כ א   ל פ י   ש א ם   ה י ה   מ ן   ה א ר ו ס   ל א   ה י ת ה   מ ש ל כ ת   א ו ת ו   ש ה ר י   נ א מ נ ת   ע ל י ו   ל ו מ ר   ש ה ו א   מ ן   ה א ר ו ס   ד ל ק מ ן   פ ס ק י   כ א ב א   ש א ו ל   ש ב ו ד ק י ם   א ת   א מ ו   א פ י ל ו   ב ר ו ב   פ ס ו ל י ם   ה י ל כ ך   ל כ ך   מ ד ה ש ל י כ ת ו   ח ש ב י '   ל י ה   מ מ ז ר   ו ד א י   ו ל א   ס פ ק   ו א ע \" ג   ד א י כ א   ל מ י מ ר   ד ש מ א   ה ש ל י כ ת ו   מ ן   ה ב ו ש ה   ש נ ת ע ב ר ה   ב ע ו ד ה   א ר ו ס ה   מ י ד י   ד ה ו ה   א פ נ ו י ו ת   ש מ ש ל י כ ו ת   א ת   ב נ י ה ם   מ פ נ י   ה ב ו ש ה   ו א ע \" ג   ד ל י כ א   א י ס ו ר '   כ ו ל י   ה א י   ל א   ד מ י   ד כ י ו ן   ש ה י ה   מ ן   ה א ר ו ס   ש ע ת י ד   ל ה י ו ת   ב ע ל ה   א י נ ה   ב ו ש ה   כ \" כ   ו ל א   ה י ת ה   מ ש ל י כ ת ו   ו א פ י '   ל מ א ן   ד ל י ת   ל י ה   ד א ב א   ש א ו ל   ו ס ו ב ר   ד א י ן   ב ו ד ק י ן   א ת   א מ ו   י \" ל   ד ל א   ה י ת ה   מ ש ל י כ ת ו   א ם   ה י ה   מ ן   ה א ר ו ס   ש ה ר י   ה א ר ו ס   מ ו ד ה   ש ב א   ע ל י ה   ו ת ל י נ ן   ל י ה   ב א ר ו ס   ל ל י ש נ א   ד א מ ר י '   ב פ '   א ל מ נ ה   ל כ \" ג   ג ב י   ב ו ע ל   א ר ו ס ת ו   ב ב י ת   ח מ י ו   ד מ ס ת ב ר   מ י ל ת י ה   ד ר ב   ב ד ד י י מ א   מ ע ל מ א   א ב ל   א י   ל א   ד י י מ א   מ ע ל מ א   ב ת ר   ד י ד י ה   ש ד י נ ן   ל י ה   ו ה י י נ ו   ד א מ ר י '   ב כ ת ו ב ו ת   ה ה ו א   א ר ו ס   ו א ר ו ס ת ו   ד א ת ו   ל ק מ י ה   ד ר ב   י ו ס ף   ה י א   א מ ר ה   מ י נ י ה   ו ה ו א   א מ ר   א י ן   מ י נ א י   א \" ר   י ו ס ף   ל מ א י   נ י ח ו ש   ל ה   ח ד א   ד ה א   ק א   מ ו ד ה   ו ע ו ד   ה ל כ ה   כ ר \" ג   מ ש מ ע   ד א פ י '   א י ן   ה ל כ ה   כ ר \" ג   ה י ה   כ ש ר   כ י ו ן   ש ה ו א   מ ו ד ה :",
    "ו מ י ע ו ט   ש ה ל כ ו   ב ע ל י ה ן   ל מ ד י נ ת   ה י ם   מ ש מ ע   ד א י   ל י כ א   ל מ י ת ל י   א ל א   ב א ו ת ם   ש ה ל כ ו   ב ע ל י ה ן   ל מ ד י נ ת   ה י ם   ה ו י   מ מ ז ר   ו ד א י   ו ל א   ס פ ק   ו ק ש ה   ע ל   מ ה   ש כ ת ב   ה \" ג   ב ס ו ף   ה ל כ ו ת   ג י ט י ן   א ה א   ד ק א מ ר   ב ה מ ג ר ש   א י ן   ח ו ש ש י ן   ל מ מ ז ר ו ת   ה \" ד   כ ג ו ן   ב א ש ה   ש ה ל ך   ב ע ל ה   ל מ ד י נ ת   ה י ם   ו י ל ד ה   ד ל א   ח י י ש י '   ל מ מ ז ר ו ת   ד א מ ר י '   ד י ל מ א   א ת א   ב ע ל ה   ב צ י נ ע א   ו ש מ ש   כ י   ה ה ו א   ע ו ב ד א   ד א ב ו ה   ד ש מ ו א ל   ד א ת א   ב ש ם   ו ש מ ש   כ ד א י ת א   ב י ר ו ש ל מ י   ו י \" ל   ש א נ י   ה כ א   ד א י   א ת א   ב ע ל ה   ו ש מ ש   ל א   ה י ת ה   מ ש ל י כ ת ו   ו א י נ ה   ח ו ש ש ת   ש מ א   י ח ש י ב ו ה ו   מ מ ז ר   מ א ח ר   ש י א מ י נ ו ה ו   ל ה   ש מ ב ע ל ה   ה ו א :   ו מ י ה ו   ק '   מ ה ה י א   ד ה ע ר ל   ד ק א מ ר   ה ת ם   ד ר ב ה   ת ו ס פ א ה   א כ ש ר   ה ה י א   ו ל ד   ב ת ר   י \" ב   ח ד ש   מ ש ו ם   א י ש ת ה ו י   א ש ת ה י   ו ל מ ה   ל י   ט ע מ א   ד א י ש ת ה י   ל י מ א   ד י ל מ א   א ת א   ב ע ל ה   ב צ י נ ע א   ו ש מ ש   ו י \" ל   ד מ י י ר י   ה ת ם   כ ג ו ן   ש א מ ר ה   ה א ש ה   ש ל א   ב א   ב ע ל ה :"
  ]
}