{
  "text": [
    "<b>רב יהודה תני נולדו חייא בר רב תני היו.</b> וקיימא לן כרב יהודה. חדא דהא בכולהו נסחאי במתניתין גרסי נולדו. ועוד דמספיקא לא מפקינן, אלא בין נולדו ובין היו אין כופין אותו להוציא.",
    "<b>ואלו שכופין אותם להוציא מוכה שחין.</b> פירוש: לרבנן אף על פי שאין כופין במומין גדולים כנקטע ידו ורגלו ונסמית עינו, באלו כופין אף על פי שהיו בו, ואפילו ראתה וסברה וקבלה יכולה היא שתאמר סבורה הייתי לקבל ועכשיו איני יכולה לקבל. ודוקא במומין אלו שהם גדולי גדולים אנו אומרים שמקבלים ממנה כשאומרת איני יכולה לקבל, אבל במומין אחרים אף על גב שהם גדולי גדולים כגון נקטע ידו ונסמית עינו אין מקבלין ממנה, שיש כמה נשים שמקבלות ואינן מקפידות.<br><b></b>והא דמתמהין בגמרא אלא למאן דאמר היו מה לי קטנים מה לי גדולים כאלו, ולא קאמר מה לי גדולים ממש דהא איכא הני הא סברה וקבלה, הכי קאמר מה לי גדולים כאלו דיכולה לומר סבורה הייתי לקבל, ומכל מקום כשהתנה עמו אינה יכולה לומר איני יכולה לקבל לדעת רבנן, דאי לאו דגמרה בדעתה לקבל לא היתה מתנה כלל, וכיון דהתנתה אינה יכולה לומר איני יכולה לקבל שיכולה היא, אלא שעכשיו היא שמצאה עילה לצאת. ודכותה בפרק לא יחפור בירושלמי (בבא בתרא פ\"ב ה\"ג) דגרסינן התם גבי חנות שבחצר יכול למחות ולומר לו איני יכול לישון וכו', תני לשכינו יכול הוא לחזור בו משקבל עליו אינו יכול לחזור בו, רבן שמעון בן גמליאל אומר אף משקבל יכול לחזור בו. וגרסינן התם אתיא דרבן שמעון בן גמליאל כר' מאיר, דתניא תמן על כלם אמר ר' מאיר יכולה היא שתאמר סבורה הייתי לקבל ועכשיו איני יכולה לקבל.",
    "<b>עד שכופין אותו להוציא יכפוהו לזון.</b> דקדק מכאן הר\"א אב דכל מקום שאמרו יוציא ויתן כתובה ואף על פי כן אמר שמואל עד שכופין אותו להוציא, דאלמא יוציא דאמר רב היינו כפייה. ואינה ראיה דדילמא סיימוה קמיה דשמואל דרב כופין קאמר ויוציא בין מדעתו בין בעל כרחו משמע, וכן נראה ודאי מן הירושלמי (גיטין פ\"ט ה\"ט), דמאן דאית ליה באומר איני זן ואיני מפרנס יוציא ויתן כתובה סבירא ליה שכופין, דגרסינן התם בעא מיניה ר' ירמיה מר' אבהו, האומר איני זן ואיני מפרנס כופין אותו או לא, אמר ליה אדייו את לזו מפני ריח הפה כופין וכו' מפני חיי נפש לא כל שכן. ר' יוחנן אמר אומרים לו או זון או פרנס או פטור. ואיתיה בגיטין פרק בתרא (פ\"ט ה\"ט).<br><b></b>ויש מי שאומר דלעולם בכל מקום שאמרו יוציא ולא נתפרש בו שכופין, אין כופין להוציא כלל, אלא כופין אותו ליתן כתובה ומבקשים ממנו ליתן גט, והלכך דכולי פרקין דהמדיר אין כופין ממש להוציא אלא בכפיית כתובה שגובין ממנו, והכין איתא בירושלמי.<br><b></b>ועוד דתנן ביבמות (סד, א) שהתה עמו עשר שנים ולא ילדה לו אינו רשאי ליבטל אלא יוציא ויתן כתובה, ואם איתא דכל יוציא ויתן כתובה משמע כופין, תקשי לן ההיא מתניתין לשמואל דאמר הכא דאין כופין אלא לפסולות, אבל שהתה עשר שנים ולא ילדה לא, אלא ודאי יוציא ויתן כתובה משמע הכי ומשמע הכי, והיכא דאתפרש שכופין כופין, מקום שלא נתפרש אין כופין לא בשוטי ולא בנדוי. וכן כתב רבנו תם ז\"ל.",
    "ולענין<b> האומר איני זן ואיני מפרנס.</b> פסק רבנו ורבנו אלפסי ז\"ל כשמואל דאמר אין כופין אלא לזון בלבד, ואף על גב דר' בנימין בר יפת קאמר לה משמיה דר' הא דחי לה ר' זירא ואמר על דא אכסוה לאלעזר שערי בבבל, דאלמא הכי סבירא ליה לר' זירא דהוא בתרא. ואי תקשי לך מדמקשינן מינה בפרק אף על פי (לעיל כתובות סג, א) לר' יוסי בר חנינא שאמר מורדת ממלאכה, דאלמא הלכתא היא, נראה לי לתרץ, דהתם בדרך בשלמא לשמואל אלא לרב מאי איכא למימר קא פריך, כשיטת התלמוד ברוב המקומות.<br><b></b>אבל הרב בעל ההלכות פסק כרב ור' יוחנן וכר' אבהו דירושלמי (גיטין פ\"ט, ה\"ט). ואפילו לדברי ר\"ח ורבנו אלפסי ז\"ל אפשר לומר שאם אין בית דין יכולים לכופו לזון, כגון שאין מוצאין לו במה לפרנס אי נמי שהוא עני ואינו רוצה להשתכר ולהרויח ולזון שכופין אותו להוציא, דהא שמואל לא דחי לה להא דרב אלא מהאי טעמא דעד שכופין אותו להוציא יכפוהו לזון, הא אם אין יכולים לכופו כופין להוציא.",
    "<b>הא דאמר שמואל אין מעשים אלא לפסולות.</b> הקשו עלה בירושלמי (פי\"א ה\"ז), והא תניא שניות. ומפרקינן לה, כגון דא אמר שמואל, כלומר, לאו דוקא אלו, אלא אלו וכיוצא באלו שהן באיסור ביאה, דהא שמואל כגון אלמנה לכהן גדול קאמר, ואקשו תו והא תניא המדיר את אשתו וכו' יוציא ויתן כתובה, ופריק שמענו שמוציא שמענו שכופין, פירוש בתמיהא, כלומר, לא שמענו שכופין אלא שיוציא ויתן כתובה ואין בלשון הזה כפייה ממש להוציא.<br><b></b>והקשה הרמב\"ן נ\"ר מ\"ש מדתנן ביבמות פ' בתרא (קיא, ב) הנודר הנאה מיבמה בחיי בעלה כופין אותו להוציא, אלמא כל כי האי גוונא כופין ואף על גב דהיא נתנה אצבע בין שיניה. ויש לומר, דהתם שאני, דכיון שנדרה קודם שתהא זקוקה לו נמצאת שלא נראית לו ליבום מעולם וכאלו לא נפלה לפניו ליבום אלא לחליצה וכשנתכוונה מתחילה לכך קונין אותה ואין כופין אלא מבקשים. ואם תאמר, לרב אמאי לא תני הכא האומר איני זן ואיני מפרנס. יש מתרצים, דההיא פשיטא דכופין דאם לא כן נמצאת מתה ברעב ואינו מחוור כלל. ולי נראה, דקא סבר רב דמתניתין במומין קא מיירי, בשאר כפיות לא קא מיירי, ולכאורה נמי מתניתין בהכי בלחוד קא מיירי דמשום דאפליגו רבנן בנולדו בו מומין אדרשב\"ג ואמרו שאין כופין חזרו לומר באלו אין כופין אבל באלו כופין. ואם תאמר עוד, לרב אסי דאמר דרבנן קתני ליתני נמי שניות. איכא למימר דלדידיה נמי מתניתין לא קתני איסורי ביאה אלא שביאתן בהיתר ואמור רבנן דיוציא משום מומין. כן נראה לי."
  ]
}