{
  "text": [
    "< b > ר ב   י ה ו ד ה   ת נ י   נ ו ל ד ו   ח י י א   ב ר   ר ב   ת נ י   ה י ו . < / b >   ו ק י י מ א   ל ן   כ ר ב   י ה ו ד ה .   ח ד א   ד ה א   ב כ ו ל ה ו   נ ס ח א י   ב מ ת נ י ת י ן   ג ר ס י   נ ו ל ד ו .   ו ע ו ד   ד מ ס פ י ק א   ל א   מ פ ק י נ ן ,   א ל א   ב י ן   נ ו ל ד ו   ו ב י ן   ה י ו   א י ן   כ ו פ י ן   א ו ת ו   ל ה ו צ י א .",
    "< b > ו א ל ו   ש כ ו פ י ן   א ו ת ם   ל ה ו צ י א   מ ו כ ה   ש ח י ן . < / b >   פ י ר ו ש :   ל ר ב נ ן   א ף   ע ל   פ י   ש א י ן   כ ו פ י ן   ב מ ו מ י ן   ג ד ו ל י ם   כ נ ק ט ע   י ד ו   ו ר ג ל ו   ו נ ס מ י ת   ע י נ ו ,   ב א ל ו   כ ו פ י ן   א ף   ע ל   פ י   ש ה י ו   ב ו ,   ו א פ י ל ו   ר א ת ה   ו ס ב ר ה   ו ק ב ל ה   י כ ו ל ה   ה י א   ש ת א מ ר   ס ב ו ר ה   ה י י ת י   ל ק ב ל   ו ע כ ש י ו   א י נ י   י כ ו ל ה   ל ק ב ל .   ו ד ו ק א   ב מ ו מ י ן   א ל ו   ש ה ם   ג ד ו ל י   ג ד ו ל י ם   א נ ו   א ו מ ר י ם   ש מ ק ב ל י ם   מ מ נ ה   כ ש א ו מ ר ת   א י נ י   י כ ו ל ה   ל ק ב ל ,   א ב ל   ב מ ו מ י ן   א ח ר י ם   א ף   ע ל   ג ב   ש ה ם   ג ד ו ל י   ג ד ו ל י ם   כ ג ו ן   נ ק ט ע   י ד ו   ו נ ס מ י ת   ע י נ ו   א י ן   מ ק ב ל י ן   מ מ נ ה ,   ש י ש   כ מ ה   נ ש י ם   ש מ ק ב ל ו ת   ו א י נ ן   מ ק פ י ד ו ת . < b r > < b > < / b > ו ה א   ד מ ת מ ה י ן   ב ג מ ר א   א ל א   ל מ א ן   ד א מ ר   ה י ו   מ ה   ל י   ק ט נ י ם   מ ה   ל י   ג ד ו ל י ם   כ א ל ו ,   ו ל א   ק א מ ר   מ ה   ל י   ג ד ו ל י ם   מ מ ש   ד ה א   א י כ א   ה נ י   ה א   ס ב ר ה   ו ק ב ל ה ,   ה כ י   ק א מ ר   מ ה   ל י   ג ד ו ל י ם   כ א ל ו   ד י כ ו ל ה   ל ו מ ר   ס ב ו ר ה   ה י י ת י   ל ק ב ל ,   ו מ כ ל   מ ק ו ם   כ ש ה ת נ ה   ע מ ו   א י נ ה   י כ ו ל ה   ל ו מ ר   א י נ י   י כ ו ל ה   ל ק ב ל   ל ד ע ת   ר ב נ ן ,   ד א י   ל א ו   ד ג מ ר ה   ב ד ע ת ה   ל ק ב ל   ל א   ה י ת ה   מ ת נ ה   כ ל ל ,   ו כ י ו ן   ד ה ת נ ת ה   א י נ ה   י כ ו ל ה   ל ו מ ר   א י נ י   י כ ו ל ה   ל ק ב ל   ש י כ ו ל ה   ה י א ,   א ל א   ש ע כ ש י ו   ה י א   ש מ צ א ה   ע י ל ה   ל צ א ת .   ו ד כ ו ת ה   ב פ ר ק   ל א   י ח פ ו ר   ב י ר ו ש ל מ י   ( ב ב א   ב ת ר א   פ \" ב   ה \" ג )   ד ג ר ס י נ ן   ה ת ם   ג ב י   ח נ ו ת   ש ב ח צ ר   י כ ו ל   ל מ ח ו ת   ו ל ו מ ר   ל ו   א י נ י   י כ ו ל   ל י ש ו ן   ו כ ו ' ,   ת נ י   ל ש כ י נ ו   י כ ו ל   ה ו א   ל ח ז ו ר   ב ו   מ ש ק ב ל   ע ל י ו   א י נ ו   י כ ו ל   ל ח ז ו ר   ב ו ,   ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   א ו מ ר   א ף   מ ש ק ב ל   י כ ו ל   ל ח ז ו ר   ב ו .   ו ג ר ס י נ ן   ה ת ם   א ת י א   ד ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   כ ר '   מ א י ר ,   ד ת נ י א   ת מ ן   ע ל   כ ל ם   א מ ר   ר '   מ א י ר   י כ ו ל ה   ה י א   ש ת א מ ר   ס ב ו ר ה   ה י י ת י   ל ק ב ל   ו ע כ ש י ו   א י נ י   י כ ו ל ה   ל ק ב ל .",
    "< b > ע ד   ש כ ו פ י ן   א ו ת ו   ל ה ו צ י א   י כ פ ו ה ו   ל ז ו ן . < / b >   ד ק ד ק   מ כ א ן   ה ר \" א   א ב   ד כ ל   מ ק ו ם   ש א מ ר ו   י ו צ י א   ו י ת ן   כ ת ו ב ה   ו א ף   ע ל   פ י   כ ן   א מ ר   ש מ ו א ל   ע ד   ש כ ו פ י ן   א ו ת ו   ל ה ו צ י א ,   ד א ל מ א   י ו צ י א   ד א מ ר   ר ב   ה י י נ ו   כ פ י י ה .   ו א י נ ה   ר א י ה   ד ד י ל מ א   ס י י מ ו ה   ק מ י ה   ד ש מ ו א ל   ד ר ב   כ ו פ י ן   ק א מ ר   ו י ו צ י א   ב י ן   מ ד ע ת ו   ב י ן   ב ע ל   כ ר ח ו   מ ש מ ע ,   ו כ ן   נ ר א ה   ו ד א י   מ ן   ה י ר ו ש ל מ י   ( ג י ט י ן   פ \" ט   ה \" ט ) ,   ד מ א ן   ד א י ת   ל י ה   ב א ו מ ר   א י נ י   ז ן   ו א י נ י   מ פ ר נ ס   י ו צ י א   ו י ת ן   כ ת ו ב ה   ס ב י ר א   ל י ה   ש כ ו פ י ן ,   ד ג ר ס י נ ן   ה ת ם   ב ע א   מ י נ י ה   ר '   י ר מ י ה   מ ר '   א ב ה ו ,   ה א ו מ ר   א י נ י   ז ן   ו א י נ י   מ פ ר נ ס   כ ו פ י ן   א ו ת ו   א ו   ל א ,   א מ ר   ל י ה   א ד י י ו   א ת   ל ז ו   מ פ נ י   ר י ח   ה פ ה   כ ו פ י ן   ו כ ו '   מ פ נ י   ח י י   נ פ ש   ל א   כ ל   ש כ ן .   ר '   י ו ח נ ן   א מ ר   א ו מ ר י ם   ל ו   א ו   ז ו ן   א ו   פ ר נ ס   א ו   פ ט ו ר .   ו א י ת י ה   ב ג י ט י ן   פ ר ק   ב ת ר א   ( פ \" ט   ה \" ט ) . < b r > < b > < / b > ו י ש   מ י   ש א ו מ ר   ד ל ע ו ל ם   ב כ ל   מ ק ו ם   ש א מ ר ו   י ו צ י א   ו ל א   נ ת פ ר ש   ב ו   ש כ ו פ י ן ,   א י ן   כ ו פ י ן   ל ה ו צ י א   כ ל ל ,   א ל א   כ ו פ י ן   א ו ת ו   ל י ת ן   כ ת ו ב ה   ו מ ב ק ש י ם   מ מ נ ו   ל י ת ן   ג ט ,   ו ה ל כ ך   ד כ ו ל י   פ ר ק י ן   ד ה מ ד י ר   א י ן   כ ו פ י ן   מ מ ש   ל ה ו צ י א   א ל א   ב כ פ י י ת   כ ת ו ב ה   ש ג ו ב י ן   מ מ נ ו ,   ו ה כ י ן   א י ת א   ב י ר ו ש ל מ י . < b r > < b > < / b > ו ע ו ד   ד ת נ ן   ב י ב מ ו ת   ( ס ד ,   א )   ש ה ת ה   ע מ ו   ע ש ר   ש נ י ם   ו ל א   י ל ד ה   ל ו   א י נ ו   ר ש א י   ל י ב ט ל   א ל א   י ו צ י א   ו י ת ן   כ ת ו ב ה ,   ו א ם   א י ת א   ד כ ל   י ו צ י א   ו י ת ן   כ ת ו ב ה   מ ש מ ע   כ ו פ י ן ,   ת ק ש י   ל ן   ה ה י א   מ ת נ י ת י ן   ל ש מ ו א ל   ד א מ ר   ה כ א   ד א י ן   כ ו פ י ן   א ל א   ל פ ס ו ל ו ת ,   א ב ל   ש ה ת ה   ע ש ר   ש נ י ם   ו ל א   י ל ד ה   ל א ,   א ל א   ו ד א י   י ו צ י א   ו י ת ן   כ ת ו ב ה   מ ש מ ע   ה כ י   ו מ ש מ ע   ה כ י ,   ו ה י כ א   ד א ת פ ר ש   ש כ ו פ י ן   כ ו פ י ן ,   מ ק ו ם   ש ל א   נ ת פ ר ש   א י ן   כ ו פ י ן   ל א   ב ש ו ט י   ו ל א   ב נ ד ו י .   ו כ ן   כ ת ב   ר ב נ ו   ת ם   ז \" ל .",
    "ו ל ע נ י ן < b >   ה א ו מ ר   א י נ י   ז ן   ו א י נ י   מ פ ר נ ס . < / b >   פ ס ק   ר ב נ ו   ו ר ב נ ו   א ל פ ס י   ז \" ל   כ ש מ ו א ל   ד א מ ר   א י ן   כ ו פ י ן   א ל א   ל ז ו ן   ב ל ב ד ,   ו א ף   ע ל   ג ב   ד ר '   ב נ י מ י ן   ב ר   י פ ת   ק א מ ר   ל ה   מ ש מ י ה   ד ר '   ה א   ד ח י   ל ה   ר '   ז י ר א   ו א מ ר   ע ל   ד א   א כ ס ו ה   ל א ל ע ז ר   ש ע ר י   ב ב ב ל ,   ד א ל מ א   ה כ י   ס ב י ר א   ל י ה   ל ר '   ז י ר א   ד ה ו א   ב ת ר א .   ו א י   ת ק ש י   ל ך   מ ד מ ק ש י נ ן   מ י נ ה   ב פ ר ק   א ף   ע ל   פ י   ( ל ע י ל   כ ת ו ב ו ת   ס ג ,   א )   ל ר '   י ו ס י   ב ר   ח נ י נ א   ש א מ ר   מ ו ר ד ת   מ מ ל א כ ה ,   ד א ל מ א   ה ל כ ת א   ה י א ,   נ ר א ה   ל י   ל ת ר ץ ,   ד ה ת ם   ב ד ר ך   ב ש ל מ א   ל ש מ ו א ל   א ל א   ל ר ב   מ א י   א י כ א   ל מ י מ ר   ק א   פ ר י ך ,   כ ש י ט ת   ה ת ל מ ו ד   ב ר ו ב   ה מ ק ו מ ו ת . < b r > < b > < / b > א ב ל   ה ר ב   ב ע ל   ה ה ל כ ו ת   פ ס ק   כ ר ב   ו ר '   י ו ח נ ן   ו כ ר '   א ב ה ו   ד י ר ו ש ל מ י   ( ג י ט י ן   פ \" ט ,   ה \" ט ) .   ו א פ י ל ו   ל ד ב ר י   ר \" ח   ו ר ב נ ו   א ל פ ס י   ז \" ל   א פ ש ר   ל ו מ ר   ש א ם   א י ן   ב י ת   ד י ן   י כ ו ל י ם   ל כ ו פ ו   ל ז ו ן ,   כ ג ו ן   ש א י ן   מ ו צ א י ן   ל ו   ב מ ה   ל פ ר נ ס   א י   נ מ י   ש ה ו א   ע נ י   ו א י נ ו   ר ו צ ה   ל ה ש ת כ ר   ו ל ה ר ו י ח   ו ל ז ו ן   ש כ ו פ י ן   א ו ת ו   ל ה ו צ י א ,   ד ה א   ש מ ו א ל   ל א   ד ח י   ל ה   ל ה א   ד ר ב   א ל א   מ ה א י   ט ע מ א   ד ע ד   ש כ ו פ י ן   א ו ת ו   ל ה ו צ י א   י כ פ ו ה ו   ל ז ו ן ,   ה א   א ם   א י ן   י כ ו ל י ם   ל כ ו פ ו   כ ו פ י ן   ל ה ו צ י א .",
    "< b > ה א   ד א מ ר   ש מ ו א ל   א י ן   מ ע ש י ם   א ל א   ל פ ס ו ל ו ת . < / b >   ה ק ש ו   ע ל ה   ב י ר ו ש ל מ י   ( פ י \" א   ה \" ז ) ,   ו ה א   ת נ י א   ש נ י ו ת .   ו מ פ ר ק י נ ן   ל ה ,   כ ג ו ן   ד א   א מ ר   ש מ ו א ל ,   כ ל ו מ ר ,   ל א ו   ד ו ק א   א ל ו ,   א ל א   א ל ו   ו כ י ו צ א   ב א ל ו   ש ה ן   ב א י ס ו ר   ב י א ה ,   ד ה א   ש מ ו א ל   כ ג ו ן   א ל מ נ ה   ל כ ה ן   ג ד ו ל   ק א מ ר ,   ו א ק ש ו   ת ו   ו ה א   ת נ י א   ה מ ד י ר   א ת   א ש ת ו   ו כ ו '   י ו צ י א   ו י ת ן   כ ת ו ב ה ,   ו פ ר י ק   ש מ ע נ ו   ש מ ו צ י א   ש מ ע נ ו   ש כ ו פ י ן ,   פ י ר ו ש   ב ת מ י ה א ,   כ ל ו מ ר ,   ל א   ש מ ע נ ו   ש כ ו פ י ן   א ל א   ש י ו צ י א   ו י ת ן   כ ת ו ב ה   ו א י ן   ב ל ש ו ן   ה ז ה   כ פ י י ה   מ מ ש   ל ה ו צ י א . < b r > < b > < / b > ו ה ק ש ה   ה ר מ ב \" ן   נ \" ר   מ \" ש   מ ד ת נ ן   ב י ב מ ו ת   פ '   ב ת ר א   ( ק י א ,   ב )   ה נ ו ד ר   ה נ א ה   מ י ב מ ה   ב ח י י   ב ע ל ה   כ ו פ י ן   א ו ת ו   ל ה ו צ י א ,   א ל מ א   כ ל   כ י   ה א י   ג ו ו נ א   כ ו פ י ן   ו א ף   ע ל   ג ב   ד ה י א   נ ת נ ה   א צ ב ע   ב י ן   ש י נ י ה .   ו י ש   ל ו מ ר ,   ד ה ת ם   ש א נ י ,   ד כ י ו ן   ש נ ד ר ה   ק ו ד ם   ש ת ה א   ז ק ו ק ה   ל ו   נ מ צ א ת   ש ל א   נ ר א י ת   ל ו   ל י ב ו ם   מ ע ו ל ם   ו כ א ל ו   ל א   נ פ ל ה   ל פ נ י ו   ל י ב ו ם   א ל א   ל ח ל י צ ה   ו כ ש נ ת כ ו ו נ ה   מ ת ח י ל ה   ל כ ך   ק ו נ י ן   א ו ת ה   ו א י ן   כ ו פ י ן   א ל א   מ ב ק ש י ם .   ו א ם   ת א מ ר ,   ל ר ב   א מ א י   ל א   ת נ י   ה כ א   ה א ו מ ר   א י נ י   ז ן   ו א י נ י   מ פ ר נ ס .   י ש   מ ת ר צ י ם ,   ד ה ה י א   פ ש י ט א   ד כ ו פ י ן   ד א ם   ל א   כ ן   נ מ צ א ת   מ ת ה   ב ר ע ב   ו א י נ ו   מ ח ו ו ר   כ ל ל .   ו ל י   נ ר א ה ,   ד ק א   ס ב ר   ר ב   ד מ ת נ י ת י ן   ב מ ו מ י ן   ק א   מ י י ר י ,   ב ש א ר   כ פ י ו ת   ל א   ק א   מ י י ר י ,   ו ל כ א ו ר ה   נ מ י   מ ת נ י ת י ן   ב ה כ י   ב ל ח ו ד   ק א   מ י י ר י   ד מ ש ו ם   ד א פ ל י ג ו   ר ב נ ן   ב נ ו ל ד ו   ב ו   מ ו מ י ן   א ד ר ש ב \" ג   ו א מ ר ו   ש א י ן   כ ו פ י ן   ח ז ר ו   ל ו מ ר   ב א ל ו   א י ן   כ ו פ י ן   א ב ל   ב א ל ו   כ ו פ י ן .   ו א ם   ת א מ ר   ע ו ד ,   ל ר ב   א ס י   ד א מ ר   ד ר ב נ ן   ק ת נ י   ל י ת נ י   נ מ י   ש נ י ו ת .   א י כ א   ל מ י מ ר   ד ל ד י ד י ה   נ מ י   מ ת נ י ת י ן   ל א   ק ת נ י   א י ס ו ר י   ב י א ה   א ל א   ש ב י א ת ן   ב ה י ת ר   ו א מ ו ר   ר ב נ ן   ד י ו צ י א   מ ש ו ם   מ ו מ י ן .   כ ן   נ ר א ה   ל י ."
  ]
}