{
  "metadata": {
    "masechet_en": "Yoma",
    "masechet_he": "יומא",
    "daf": "59B",
    "perek_title": "הוציאו לו",
    "perek_number": 5
  },
  "english": [
    "The Gemara comments: The Rabbis <b>disagree only with regard to</b> misuse of consecrated property that applies <b>by rabbinic law,</b> as it was the Sages who prohibited the use of blood; <b>however,</b> everyone agrees that <b>by Torah law</b> one does <b>not misuse</b> consecrated property <b>by</b> benefiting from <b>these</b> remainders of blood. Clearly, the Temple treasurers would not have sold it to gardeners <i>ab initio</i> had the Torah prohibited the use of this blood (<i>Tosafot</i>).",
    "The Gemara asks: <b>From where are these matters,</b> that there is no misuse for blood, derived? <b>Ulla said</b> that <b>the verse states:</b> “For the life of the flesh is in the blood, and I have given it <b>to you</b> upon the altar to make atonement for your souls” (Leviticus 17:11). “To you” indicates that <b>it shall be yours.</b> It is not the property of the Temple; rather, it belongs to all of the Jewish people. <b>The school</b> of <b>Rabbi Shimon</b> likewise <b>taught</b> that the phrase <b>“to make atonement”</b> teaches that God says: <b>I gave it for atonement and not for</b> the prohibition against <b>misuse</b> of consecrated objects.",
    "<b>And Rabbi Yoḥanan said</b> that this <i>halakha</i> is derived from a different phrase. <b>The verse states:</b> “For <b>it is</b> the blood that makes atonement by reason of the life” (Leviticus 17:11), which indicates that it retains the same status <b>before atonement as after atonement: Just as after atonement</b> it is <b>not subject to</b> the prohibition against <b>misuse</b> of consecrated objects, as the mitzva has been performed, <b>so too, before atonement it is not subject to misuse</b> of consecrated objects. As the Gemara states below, there is a general principle that once the mitzva involving a certain object has been performed, the object is no longer subject to misuse of consecrated objects.",
    "The Gemara asks: <b>But</b> if the status of blood before atonement is compared to its status after atonement, one can <b>say</b> the opposite: <b>Just as before atonement it is subject to misuse</b> of consecrated objects, <b>so too, after atonement it is subject to misuse</b> of consecrated objects. The Gemara rejects this contention: This cannot be the case, as there is a general principle: <b>There is nothing whose mitzva has been performed that is</b> still <b>subject to misuse</b> of consecrated property. The Gemara asks: <b>And</b> is there <b>no</b> such case? <b>But there is</b> the instance of the <b>removal of the ashes</b> of offerings burned on the altar. These ashes require burial, and yet any benefit derived from them is misuse of consecrated property, despite the fact that their mitzva has already been performed."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>עַד כָּאן לָא פְּלִיגִי אֶלָּא מִדְּרַבָּנַן, אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדְּאוֹרָיְיתָא אֵין מוֹעֲלִין בָּהֶן. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מְנָא הָנֵי מִילֵּי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר עוּלָּא, אָמַר קְרָא: ״לָכֶם״ — שֶׁלָּכֶם יְהֵא. דְּבֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי שִׁמְעוֹן תָּנָא: ״לְכַפֵּר״ — לְכַפָּרָה נְתַתִּיו, וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִמְעִילָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְרַבִּי יוֹחָנָן אָמַר, אָמַר קְרָא: ״הוּא״, לִפְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַפָּרָה כִּלְאַחַר כַּפָּרָה: מָה לְאַחַר כַּפָּרָה אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ מְעִילָה — אַף לִפְנֵי כַּפָּרָה אֵין בּוֹ מְעִילָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאֵימָא, לְאַחַר כַּפָּרָה כְּלִפְנֵי כַפָּרָה: מָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִפְנֵי כַפָּרָה יֵשׁ בּוֹ מְעִילָה — אַף לְאַחַר כַּפָּרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֵשׁ בּוֹ מְעִילָה! אֵין לְךָ דָּבָר שֶׁנַּעֲשֵׂית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִצְוָתוֹ וּמוֹעֲלִין בּוֹ. וְלָא? וַהֲרֵי תְּרוּמַת הַדֶּשֶׁן!"
    }
  ],
  "rashi": [
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>מדרבנן.</b> מאן דאמר מועלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדרבנן קאמר לשלם קרן אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדאורייתא להוסיף חומש לא: <b>מנא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הני</b> <b>מילי.</b> דאין מעילה בדמים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לכם.</b> ואני נתתיו לכם (ויקרא י״ז:י״א):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הוא.</b> כי הדם הוא בנפש יכפר (שם)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא כהוייתו לפני כפרה כלאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כפרה לאחר כפרה אין בו מעילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכיון דנעשית מצותו תו לא קרינן ביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדשי ה': <b>והרי</b> <b>תרומת</b> <b>הדשן.</b> דכתיב בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(שם ו) ושמו אצל המזבח דטעון גניזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלמא אסור בהנאה וכיון דבהנאה אסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום קדושתו מעילה נמי אית ביה:"
    }
  ],
  "tosafot": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>עד כאן לא פליגי אלא מדרבנן אבל מדאורייתא אין מועלין</b></big>. דאי מדאורייתא לא יצאו מידי מעילה היאך נמכרין לגננין לזבל."
    },
    {
      "width": "890px",
      "right": "40px",
      "left": "",
      "text": "<big><b>הוא לפני כפרה כלאחר כפרה</b></big>. הקשה רבינו תם דבמסכת מעילה פרק ולד חטאת (דף יב:) אמר זעירי המקיז דם לבהמת"
    },
    {
      "width": "880px",
      "right": "50px",
      "left": "",
      "text": "קדשים מועלין בו וליכא למימר דההיא מעילה מדרבנן דהתנן בפרק ולד חטאת (שם יא.) דם מתחילה אין מועלים בו יצא לנחל קדרון"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מועלין בו ומעילה דיוצא לנחל קדרון הויא דרבנן מכלל דמעיקרא אפילו מדרבנן ליכא מעילה ותירץ דהא דאמרינן הכא לפני כפרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלאחר כפרה היינו לאחר שחיטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשייכא ביה כפרה אבל מחיים לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והא דפריך בריש מסכת מעילה (דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ב:) ומי איכא מעילה דרבנן ומשני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין כדעולא דאמר עולא קדשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמתו יצאו מידי מעילה דבר תורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה מצי לאיתויי מדם לאחר שיצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לנחל קדרון דמועלין בו מדרבנן אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דקדשי קדשים ששחטן בדרום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר התם כמאן דחנקינהו דמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופריך מי איכא מעילה דרבנן בדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא היו צריכין לגזור דבלאו הכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדילי מינייהו ומייתי מקדשים שמתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דדמו להדדי והא דפריך בשילהי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תמורה (דף לב:) גבי מקדיש עולה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לבדק הבית מועלין בה שתי מעילות ומוקי לה מדרבנן ומי איכא מעילה דרבנן ה\"פ כיון דאיכא מעילה בלאו הכי מדאורייתא משום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עולה ובלאו הכי בדילי מיניה אמאי תקינו רבנן מעילה אחריתי ומשני ראוי למעול בו שתי מעילות דתיקון רבנן מעילה אעור משום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דליכא מעילה מדאורייתא אלא בבשר ורבינו חיים זצ\"ל פירש דיצא לנחל קדרון מועלין בו מדאורייתא לפי שבית דין מקדישין אותו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וקשה אם כן במעילה פרק ולד חטאת (דף יב.) דקאמר ומי איכא מידי דמעיקרא לית ביה מעילה ולבסוף אית ביה מעילה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ופריך ולא והרי דם דמעיקרא לית ביה מעילה וכו' ומאי פריך לימא שאני התם לפי שבית דין מקדישין אותו ועוד דמה תיקן בזה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אכתי אשכחן מעילה מדרבנן בפרק התכלת (מנחות ד' נב.) דקאמר מעיקרא תקינו מעילה גבי אפר פרה והתם ליכא למימר תקינו ביה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מעילה מחמת שהיו מקדישין אותו דאם כן הוי הקדש גמור ואיך היו מזין ממנו. <big><b>אין לך דבר שנעשית מצותו ומועלין בו</b></big>. וא\"ת אדרבה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נימא איפכא לאחר כפרה כלפני כפרה דאין לך דבר שלא נעשית מצותו ואין מועלין בו וכי תימא האיכא קדשים קלים דלית בהו מעילה אלא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "באימורין לאחר זריקת דמים התם משום דלאו קדשי ה' נינהו וי\"ל איכא עגלה ערופה דקודם מצותה מותרת אבל מדשן אין להביא ראיה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דקודם תרומת הדשן אין מועלין בו דאדרבה במעילה פ\"ב (ד' ט.) משמע הנהנה מאפר תפוח קודם תרומת הדשן לכולי עלמא מועלין בו."
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>והרי תרומת הדשן</b></big>. הקשה ר\"י דהכא משמע דתרומת הדשן מועלין בו לאחר שנעשית מצותו ובפרק ולד חטאת במעילה (ד' יא:) תנן"
    },
    {
      "width": "850px",
      "right": "80px",
      "left": "",
      "text": "דישון מזבח הפנימי והמנורה לא נהנין ולא מועלין וקאמרינן בגמרא בשלמא מזבח החיצון דכתיב ושמו אצל המזבח וכו' והשתא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קשה דמשמע דמזבח החיצון נמי לא נהנין ולא מועלין ומפרש ר\"י משום דקתני דישון מזבח הפנימי והמנורה לא מועלין משמע דווקא בתר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דישון לפי שהדישון מוציאו מידי מעילה לפי שנעשית מצותו אלמא מצוה לדשנן ואהא קאמר בשלמא מזבח החיצון מצוה לדשנו דכתיב ושמו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אצל המזבח ואדרבה אפילו מעילה אית ביה מדכתיב ושמו ודרשינן בסוף תמורה (ד' לד.) ושמו בנחת ושמו שלא יתפזר אבל מזבח הפנימי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מנלן שמצוה לדשנו וריצב\"א מפרש דלאו אדיוקא קאי אלא אלא נהנין ולא מועלין מדאורייתא קאי דליכא למימר לא נהנין מדרבנן כמו כל (גירסת הרש\"ש) לא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נהנין שבהש\"ס דבירושלמי דיומא פרק שני מוכח דלא נהנין מדאורייתא דגרסינן התם מניין לדישון מזבח הפנימי דכתיב והשליך אותה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אצל המזבח קדמה אל מקום הדשן שאינו צריך אם לקבוע לה מקום פירוש למוראה ונוצה כבר כתוב אצל המזבח ואם ללמדך שתהא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "במזרחו של כבש כתיב קדמה ואף הוא דרש אצל אצל פירוש ואם ללמד שתהא תרומת הדשן במזרחו של כבש מדכתיב אל מקום הדשן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ונימא הרי זה בא ללמד ונמצא למד דהא לא איצטריך דתיפוק לן מגזירה שוה נאמר כאן אצל המזבח ונאמר בתרומת הדשן אצל המזבח מה כאן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "במזרחו אף להלן אם כן אל מקום הדשן למה לי ש\"מ למזבח הפנימי שהוא אסור בהנאה אל מקום טהור שיהא מקומו טהור ואיכא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דמפיק ליה בקל וחומר ומה מזבח החיצון אסור בהנאה מזבח הפנימי לא כל שכן אלמא דאסור בהנאה מדאורייתא במזבח החיצון והשתא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הכי פירושו בשלמא מזבח החיצון אסור בהנאה מדאורייתא מדכתיב ושמו אלא מזבח הפנימי מנלן שיהא אסור בהנאה לאחר שנידשן ואפילו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קודם דישון מנלן שיהא אסור דאפילו גופיה לא ידעינן שיהא מצוה לדשנו ואם כן משנעשה אפר נימא דנעשית מצותו ויהא מותר בהנאה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ומשני דמדשן נפקא וא\"ת מאי קא פשיט ליה מדשן אכתי תיבעי לך מנלן דאסור בהנאה וי\"ל דגמרא דידן לא חשש אלא להביא פסוק"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שצריך דישון ומסברא ידע דכל הדשנים שוין ליאסר בהנאה או מקל וחומר כדאיתא בירושלמי או משום דעיקר פשטיה דקרא בדשן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מזבח החיצון אלא דמחמת ייתור לא צריך למיכתביה ומוקמינן ליה בפנימי ומנורה וחשיב ליה כמין היקש דאיתקוש כולהו לחיצון ואם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "תאמר אם כן לימא הכא משום דהוה ליה מזבח החיצון ופנימי ומנורה שלשה כתובין הבאין כאחד י\"ל דאין כאן פסוק מיותר דהא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "איצטריך למצות דשן להניח אצל המזבח ועוד נראה דאחר שלמדנו מצות דישון פנימי ומנורה להניח אצל המזבח חשיב כל הדשנים כמו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דבר אחד דאל\"כ היכי נפיק בירושלמי מק\"ו הא שני כתובין הבאין כאחד אין מלמדין ואל תתמה על מה שפי' דתרומת הדשן לית בה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מעילה אלא איסור הנאה אף על גב דהכא קאמר מועלין כו' הא קאמר נמי עגלה ערופה מועלין בה ובההיא לית בה מעילה אלא איסור הנאה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קאמר וכה\"ג איכא נמי במעילה פ' ולד חטאת (דף יב:) חלב המוקדשין וביצי תורין לא נהנין ולא מועלין וקאמר בגמ' דגמר אמו אמו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מבכור מה בכור מועלין בו אף חלב המוקדשין מועלין בו ובכור הוא קדשים קלים ולית ביה מעילה וחלב המוקדשין נמי לית ביה מעילה כדתנן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "התם דלאו קדשי ה' מיקרי אלא מועלין דקאמר לאו דוקא אלא איסור הנאה וא\"ת כיון דפרישית דיש בו איסור הנאה מדאורייתא היכי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קתני בפרק ולד חטאת (מעילה דף יא:) המקדיש דישון בתחלה מועלין בו והיכי חייל עליה הקדש כיון דאיסור הנאה מדאורייתא י\"ל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דלאו בדישון מזבח איירי מדקאמר בתחלה משמע דאיירי בדבר שלא הוקדש מעולם אלא במקדיש דשן כירתו וכן פרש\"י ואיצטריך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לאשמועינן דקדושה אף על גב דאינו ראוי לא למזבח ולא לבדק הבית כדקתני התם בסיפא כל הראוי למזבח כו' אי נמי אפילו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "את\"ל דלאו בדשן כירה איירי דאם כן לא הוה ליה למימר דישון סתמא איכא למימר דאיירי בדשן מזבח לאחר שהוציאוהו חוץ"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לשלש מחנות ואשמעינן דלא הוי כשאר דשן ליאסר לעולם ולמאי דפרישית דליכא מעילה בתרומת הדשן ניחא הא דתנן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "במעילה (דף יט:) אין מועל אחר מועל אלא בהמה וכלי שרת בלבד ומקשים ליחשב נמי תרומת הדשן דיש בו מועל אחר מועל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ומתרץ ר\"י דהוי בכלל בהמה דמאפר קדשים הוא בא ומיהו גם לפי' ריצב\"א צ\"ל תירוץ ר\"י דנהי דבתרומת הדשן ליכא מעילה מ\"מ"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ליחשב אפר תפוח דלכולי עלמא אמר בפ\"ב דמעילה (שם דף ט.) דמועלין בו קודם תרומת הדשן וא\"ת מאי שנא דדישון מזבח הפנימי אפילו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קודם דישון לית ביה מעילה כדאמר בפרק כל שעה (פסחים דף כו.) דקטרת לאחר שתעלה תימרותו אין בו משום מעילה ודשן מזבח החיצון"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מועלין בו לכולי עלמא קודם דישון וי\"ל דבדשן מזבח החיצון מועלין בו כיון שמחוסר עבודה שצריכה בגדי כהונה כדכתיב ולבש הכהן מדו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בד וגו' אבל דישון מזבח הפנימי אף על פי שמחוסר דישון אין זה חסרון עבודה דלא אשכחן שיהא צריך בגדי כהונה ואף על פי שהשוינו כל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הדשנים היינו לאחר שהניחם אצל המזבח דאז נעשית מצות כולן דאפילו בתרומת הדשן אין בה עוד שום עבודה ואפילו הכי אסורה בהנאה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כדכתיב ושמו אצל המזבח אלא דמעילה לית בה דלאו קדשי ה' קרינן ביה כיון דלא מיחסר ביה תו שום עבודה וה\"ה בדישון מזבח הפנימי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאסור בהנאה מק\"ו כדפרישית אבל לענין שיהא צריך בגדי כהונה אין לעשות ק\"ו כיון דלא אשכחן בו שום עבודה אחר שנעשה דשן רק"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מצות דישון כדאשכחן בחיצון דצריך הרמה והשתא נמי ניחא הא דאמר בשילהי מסכת תמורה (דף לד.) עולת העוף שנתמצה דמה מוראה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ונוצה יצאו מידי מעילה ואמאי והא לא נעשית מצותה דאכתי מחוסר השלכה אצל המזבח ולמאי דפרישית ניחא דכיון דהשלכה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לא אשכחן דבעי בגדי כהונה כנעשית מצותו חשבינן ליה ור\"י תירץ דשאני התם שעבודת הדם מתירות אותם כ\"ז דקדק ריצב\"א."
    }
  ]
}