{
  "text": [
    "< b >   ש מ ע   א ב י ה   ו ה פ ר   ל ה   ו ל א   ה ס פ י ק   ה ב ע ל   ל ש מ ו ע   ע ד   ש מ ת   ה א ב ,   ז ו   ה י א   ש ש נ י נ ו   מ ת   ה א ב   ל א   נ ת ר ו ק נ ה   ר ש ו ת   ל ב ע ל . < / b >   ו ה א   ד ק ת נ י   [ ה כ א   –   ל פ י   ה ש י \" מ ]   ו ל א   ה ס פ י ק   ל ש מ ו ע   ב כ ד י   נ ק ט ה   ו ט ע מ א   ד ה א   מ ל ת א   ד ג ר ע   כ ח   ה ב ע ל   מ ב י ת   ה א ב ,   ד א ף   ע ל   פ י   ש כ ב ר   ה פ ר   ה א ב   ח ל ק ו ,   א פ י ל ו   כ ן   א י ן   ה ב ע ל   י כ ו ל   ל ה פ ר   ח ל ק ו   א ח ר   מ י ת ת   ה א ב   [ מ ש ו ם   ד ה פ ר ת   ה א ב   כ י ו ן   ש ל א   נ ג מ ר ה   ב ח י י ו   נ ת ב ט ל ה   ל א ח ר   מ י ת ת ו   –   ל פ י   ה ש י \" מ ]   ו כ ד א מ ר י נ ן   ל ע י ל   ד ב ע י נ ן   ש י פ ר ו   ש נ י ה ם   ב ב ת   א ח ת ,   כ ל ו מ ר   ש ת ה א   ה פ ר ת   ש נ י ה ם   ב ש ע ה   ה ר א ו י ה   ל ש נ י ה ם   ל ה פ ר ,   ו ה י י נ ו   נ מ י   ד כ ש ה פ ר   ה ב ע ל   צ ר י ך   ע ד י י ן   ה א ב   ל ח ז ו ר   ו ל ה פ ר   ח ל ק ו   ש ל   ב ע ל ,   ו א י נ ו   מ ס פ י ק   ב א ו ת ה   ה פ ר ה   ש ה פ ר   ה ב ע ל   ב ע צ מ ו   ב ח י י ו ,   ל פ י   ש א י ן   ה פ ר ת ו   ה פ ר ה   כ י ו ן   ש ל א   נ ג מ ר ה   ב ח י י ו   כ ד א מ ר ן ,   ו כ ש ה פ ר   ה א ב   ו ל א   ה ס פ י ק   ה ב ע ל   ל ה פ ר   ע ד   ש מ ת   ה ב ע ל ,   ד מ ש מ ע   [ ל ב י ת   ש מ א י   –   ל פ י   ה ש י \" מ ]   ד א י ן   צ ר י ך   ל ח ז ו ר   ו ל ה פ ר   ח ל ק ו   ש ל   ע צ מ ו ,   א ל א   ח ל ק   ש ל   ב ע ל   ב ל ב ד ,   ו כ ד ק ת נ י   ב ס מ ו ך   ש מ ע   ה א ב   ו ה פ ר ,   ו ל א   ה ס פ י ק   ( ה א ב )   [ ה ב ע ל   –   ל פ י   ה ש י \" מ ]   ל ש מ ו ע   ע ד   ש מ ת   ה ב ע ל   ח ו ז ר   ה א ב   ו מ פ ר   ח ל ק ו   ש ל   ב ע ל ,   כ ל ו מ ר   א ב ל   ח ל ק ו   ש ל   ע צ מ ו   ל א   ש כ ב ר   ה ו פ ר ,   ו ל א   א מ ר י נ ן   כ י ו ן   ש א י ן   ה פ ר ת   ש נ י ה ם   ב ש ע ה   ה ר א ו י ה   ל ש נ י ה ם ,   ד ה י י נ ו   ה פ ר ת   ה א ב   ש ל א   נ ג מ ר ה   ב ח י י   ה ש נ י   א י נ ה   ה פ ר ה   ו י ח ז ו ר   ו י פ ר   ח ל ק ו   ו ח ל ק   ה ב ע ל ,   ה ת ם   ה י י נ ו   ט ע מ א   ד כ י ו ן   ש נ ת ר ו ק ן   ר ש ו ת   ה ב ע ל   ל א ב ,   ל ע ו ל ם   ה פ ר ת   ה א ב   ב ש ע ה   ה ר א ו י ה   ל ה פ ר ת   ש נ י ה ם   מ י ק ר י א ,   מ פ נ י   ש ה א ב   ב מ ק ו ם   ב ע ל   ק א י   כ ד ב ר י   ב י ת   ש מ א י .   ו ד ו ק א   ה י כ א   ד ל א   נ ת א ר ס ה   ל ש נ י   כ ד ב ע י נ ן   ל מ כ ת ב   ק מ ן ,   ו ה י י נ ו   נ מ י   ד כ ש ה פ ר   ה א ב   ח ל ק ו   ו ל א   ה ס פ י ק   ה ב ע ל   ל ש מ ו ע   ע ד   ש מ ת ,   ו ל א ח ר   מ י ת ת   ה ב ע ל   ל א   ה ס פ י ק   ה א ב   ל ה פ ר   ע ד   ש נ ת א ר ס ה ,   ש ל א   נ ת ר ו ק ן   ר ש ו ת   ה ב ע ל   ל א ב   א פ י ל ו   ל ד ב ר י   ב י ת   ש מ א י   ו כ ד ק ת נ י   ב ב ר י י ת א   ל ק מ ן ,   ד א ז   א י ן   ה פ ר ת   ה א ב   ה ר א ש ו נ ה   ה פ ר ה ,   ו צ ר י ך   [ ה א ב   –   ל פ י   ה ש י \" מ ]   ל ח ז ו ר   ו ל ה פ ר   א פ י ל ו   ח ל ק   ע צ מ ו ,   כ ד ק ת נ י   ל ק מ ן   ש מ ע   ה א ב   ו ה פ ר   ו ל א   ה ס פ י ק   ה ב ע ל   ל ש מ ו ע   ע ד   ש מ ת ,   א ב י ה   ו ב ע ל ה   ה א ח ר ו ן   מ פ י ר י ן   נ ד ר י ה ,   ו א י נ ו   מ ס פ י ק   ל ה ם   ב ה פ ר ת   ח ל ק ו   ש ל   ב ע ל ,   ו ה י י נ ו   נ מ י   ד ל ב י ת   ה ל ל   ד ס ב י ר א   ל י ה   ד מ י ק ש   ק ל י ש ,   ד כ ש ה פ ר   ה א ב   ק ו ד ם   ש מ ת   ה ב ע ל ,   ו ל א   ה ס פ י ק   ה ב ע ל   ל ש מ ו ע   ע ד   ש מ ת   ה ב ע ל ,   ש א י ן   ר ש ו ת   ה ב ע ל   מ ת ר ו ק ן   ל א ב   ל ב ד ו ,   ו א פ י ל ו   ל א   נ ת א ר ס ה   ל א ח ר ,   ו כ ד ק ת נ י   ש מ ע   א ב י ה   ו ה פ ר   ו ל א   ה ס פ י ק   ה ב ע ל   ל ש מ ו ע   ע ד   ש מ ת ,   ח ו ז ר   ה א ב   ו מ פ ר   ח ל ק ו   ש ל   ה ב ע ל   ו א מ ר   ר '   נ ת ן   ה ן   ה ן   ד ב ר י   ב י ת   ש מ א י ,   ד ל ב י ת   ה ל ל   צ ר י ך   ה א ב   ל ח ז ו ר   ו ל ה פ ר   ע ם   ה א ר ו ס   ש נ י   ח ל ק ו   ו ח ל ק   א ר ו ס   ר א ש ו ן ,   ו ט ע מ א   ד מ ל ת א   כ ד א מ ר ן ,   ד ה פ ר ת   ה א ב   ה ר א ש ו נ ה   א י נ ה   ה פ ר ה ,   כ י ו ן   ש ל א   נ ג מ ר ה   ב ח י י   ש נ י   ה מ פ י ר י ן   ו ל א   נ ת ר ו ק ן   ל ו   ה ר ש ו ת ,   ש ה ר י   נ ת ג ל ה   ש ב ש ע ה   ש ה פ ר   ה א ב   ל א   ה י ת ה   ה פ ר ה   ג מ ו ר ה .   כ ן   נ ר א ה   ל י .   ו י ש   מ פ ר ש י ם   נ מ י   ד ק ת נ י   ה פ ר   ה א ב   ו ל א   ה ס פ י ק   ה ב ע ל   ל ש מ ו ע   ע ד   ש מ ת   ה ב ע ל ,   ש ה א ב   צ ר י ך   ל ח ז ו ר   ו ל ה פ ר   ח ל ק ו   ע ם   ח ל ק   ה א ר ו ס ,   ו מ י ה ו   ה ר א ש ו נ ה   נ ר א ה   ל י   ד מ ד ק ת נ י   י פ ר   ח ל ק   ש ל   ב ע ל   ו ל א   א מ ר   ס ת ם   ח ו ז ר   ה א ב   ו מ פ ר ,",
    "< b >   ש מ ע   ה ב ע ל   ו ל א   ה פ ר   ל ה   ו ל א   ה ס פ י ק   ה א ב   ל ש מ ו ע   ע ד   ש מ ת   ה ב ע ל   ז ו   ה י א   ש ש נ י נ ו   נ ת ר ו ק ן   ר ש ו ת   ל א ב , < / b >   י ש   ל פ ר ש   ד ה א   ד ק ת נ י   ה כ א   ו ל א   ה ס פ י ק   ה א ב   ל ש מ ו ע   ע ד   ש מ ת   ה ב ע ל   ל א ו   ד ו ק א ,   ו ב כ ד י   נ ק ט י ה ,   א ב ל   מ ד ב ר י   ה ר מ ב \" ם   ז \" ל   [ ש ם   ה ל כ ה   י \" ז   ו י \" ט ]   נ ר א ה   ש ה ו א   מ פ ר ש   ד ד ו ק א   נ ק ט י ה ,   ו ל ר ב ו ת א   ל א ש מ ו ע י נ ן   ( ד כ י ו ן )   [ כ י ו ן   –   ל פ י   ה ש י \" מ ]   ד ב י ת   ש מ א י   א פ י ל ו   ל א   נ ר א ו   ל א ב   ב ח י י   ה ב ע ל ,   א פ י ל ו   ה כ י   מ פ ר   ח ל ק ו   ש ל   ב ע ל   ד נ ת ר ו ק ן   ר ש ו ת   ל א ב ,   ו ב י ת   ה ל ל   פ ל י ג י   ב ה א ,   ש א י ן   ה א ב   י כ ו ל   ל ה פ ר   א ל א   נ ד ר י ם   ש נ ר א ו   ל ו   ל א ב   ע צ מ ו   ב ח י י   ה ב ע ל ,   ו ל ד ב ר י ו   ר י ש א   ד ק ת נ י   ש מ ע   ה ב ע ל   ו ה פ ר   ו כ ו ' ,   ד ו ק א   ב ש ש מ ע   א ב   ב ח י י   ה ב ע ל   ו א פ י ל ו   ב י ת   ה ל ל   מ ו ד ו   ב ה ,   ו ל פ י כ ך   כ פ ל   ת נ א   ה ב ב א   ז י מ נ א   א ח ר י נ א ,   ש מ ע   ה ב ע ל   ו ה פ ר   ו ל א   ה ס פ י ק   ה א ב   ל ש מ ו ע   [ ע ד   –   ל י   ה ש י \" מ ] ,   ד ה י א   פ ל ו ג ת א   ד ב י ת   ש מ א י   ו ב י ת   ה ל ל .   ו א י ן   פ י ר ו ש ו   מ ח ו ו ר   ב ע י נ י ,   ד ה א   ל א   א ש כ ח ן   ל ה ו   ל ב י ת   ש מ א י   ו ב י ת   ה ל ל   ד פ ל י ג י   א ל א   ב מ י ק ל ש   ק ל י ש   א ו   מ י ג ז   ג י י ז ,   ה א   ב נ ר א ו   ל א ב   ו ל א   נ ר א ו   [ ל א ב   –   ל פ י   ה ש י \" מ ]   ב ח י י ה   ב ע ל   ל א   א ש כ ח ן   ל ה ו   ד פ ל י ג י ,   נ ר א ו   ל א ב   ו ל א   נ ר א ו   ל א ב   ל א   נ ז כ ר   ב ש מ ו ע ת י נ ו   כ ל ל .",
    "< b > ש מ ע   ה ב ע ל   ו ה פ ר   ל ה ,   ו ל א   ה ס פ י ק   ל ש מ ו ע   ע ד   ש מ ת   ה א ב   כ ו ' . < / b >   כ ך   ה י א   ש נ ו י ה   ( ב ת ו ס פ ת א )   [ ב ת ו ס פ ו ת   –   ל פ י   ה מ ג י ה   ב מ א י ר י   כ א ן   ד \" ה   ש מ ע ]   ו כ ך   ה י א   ב מ ק צ ת   ה ס פ ר י ם ,   ו מ ש נ ה   י ת י ר ה   ה י א ,   א ל א   מ ש ו ם   ד ב ע י   ל מ י ת נ א   ב ס י פ א   ( ר ב ו ת א )   [ ד ד כ ו ת ה א   –   ל פ י   ה ש י \" מ ]   ג ב י   ה א ב   מ פ ר   ד נ ת ר ו ק ן   ה ר ש ו ת   ל ו ,   ת נ א   ה א   ל ו מ ר   ד א ף   ע ל   ג ב   ד ל ג ב י   ב ע ל   ל א   נ ת ר ו ק ן   ה ר ש ו ת   ל ג ב י   א ב   נ ת ר ו ק ן .   ו י ש   ס פ ר י ם   ש כ ת ו ב   ב ה ן   ש מ ע   ה ב ע ל   ו ל א   ה פ ר   ל ה ,   ו י ש   ל ו מ ר   ד ל ה א י   ג י ר ס א   א ת א   ל א ש מ ו ע י נ ן   ר ב ו ת א ,   ד א ף   ע ל   ג ב   ד ע ד י י ן   ל א   ה פ ר   ה ב ע ל   ו כ ח ו   ק י י ם ,   ו ע ו ד   ש ל א   ש מ ע   ה א ב   ל א   נ ר א ו   ל ו ,   א י כ א   ת ר ת י   ל ט י ב ו ת א ,   ח ד א   ד ל א   נ ר א ו   ל ו ,   ו ע ו ד   ד כ ח ו   ש ל   ב ע ל   ח ז ק   [ ס ל ק א   ד ע ת ך   א מ י נ א   ד מ פ ר   –   ל פ י   ה ש י \" מ ]   ק א   מ ש מ ע   ל ן   ד ל א ,   ד ל ע ו ל ם   א י ן   ה ב ע ל   מ פ ר   א ל א   ב ש ו ת פ ו ת ,   ו א פ י ל ו   נ ד ר י ם   ש נ ע ש ו   ב פ נ י ו   ל ב ד ,   ו א פ י ל ו   ל א ח ר   מ י ת ת   ה א ב ."
  ]
}