{
  "metadata": {
    "masechet_en": "Temurah",
    "masechet_he": "תמורה",
    "daf": "8A",
    "perek_title": "הכל ממירין",
    "perek_number": 1
  },
  "english": [
    "§ Rava <b>raised an objection to</b> the statement of Rav Naḥman from a <i>baraita</i>: <b>With regard to a firstborn</b> offering, it <b>is stated:</b> “But the firstling of an ox, or the firstling of a sheep, or the firstling of a goat, <b>you shall not redeem;</b> they are holy: And you shall sprinkle their blood against the altar” (Numbers 18:17). <b>But it may be sold</b> to another priest for consumption after its sacrifice. <b>What</b> era <b>are we dealing with</b> in this <i>baraita</i>? <b>If we say</b> it is <b>in the present, say the latter clause</b> of the verse: <b>“And you shall sprinkle their blood against the altar.” Is there an altar in the present? Rather,</b> it is <b>obvious</b> that it is referring to the time <b>when the Temple is standing.</b>",
    "<b>And what</b> sort of animal are we dealing <b>with</b> here? <b>If we say</b> that it is referring <b>to a blemished</b> animal, <b>say the latter clause</b> of the verse: <b>“And you shall sprinkle their blood against the altar, and burn their fat.” Is</b> a blemished animal <b>fit for sacrifice? Rather, is it not</b> referring <b>to an unblemished</b> animal? <b>And</b> the <i>baraita</i> <b>teaches</b> that <b>it may be sold. Evidently, the priest has</b> the right of <b>acquisition to</b> an unblemished firstborn offering even when the Temple is standing and the animal must be sacrificed.",
    "Rav Naḥman responds: <b>Are</b> the two clauses of the verse <b>comparable? The first clause</b> is stated <b>with regard to a blemished</b> animal, and it is teaching that it may be sold, and <b>the latter clause</b> is stated <b>with regard to an unblemished</b> animal, and it teaches that it is sacrificed as an offering. Unblemished animals may not be sold when the Temple is standing.",
    "§ <b>Rav Mesharshiyya raises an objection</b> from a mishna (<i>Yevamot</i> 99a): In the case of <b>a priestess’s offspring who was comingled with her maidservant’s offspring,</b> when <b>the comingled</b> children <b>have grown up, they free each other,</b> and therefore whichever one was a slave will be emancipated. <b>And</b> even beforehand, <b>they both</b> may <b>partake of <i>teruma</i>,</b> as both a priest and the slave of a priest may partake of <i>teruma</i>. <b>And they receive one share</b> of <i>teruma</i> <b>in the granary,</b> because the slave of a priest receives no share. And <b>their firstborn</b> animals must <b>graze until they become unfit</b> for sacrifice by virtue of a blemish, <b>and</b> then <b>they may be eaten with their blemish.</b>",
    "<b>What</b> era <b>are we dealing with</b> in this mishna? <b>If we say</b> it is <b>in the present, what is different</b> about <b>our</b> firstborn offerings, i.e., those of Israelites, <b>and what is different</b> about <b>their</b> firstborn offerings, those of priests? <b>Ours also require</b> that they have <b>blemishes</b> before they may be eaten. Why is the <i>halakha</i> stated specifically with regard to priests? <b>Rather, is it not</b> speaking of the time <b>when the Temple is standing? Granted, if you say</b> that <b>the priest has</b> the right of <b>acquisition to</b> an unblemished firstborn offering when the Temple is standing, it is <b>well. But if you say</b> that a priest <b>does not have</b> the right of acquisition, <b>let</b> the Temple <b>treasurer [<i>gizbar</i>] come and take</b> the firstborn offerings for sacrifice. Why are they left in the offspring’s possession until they develop blemishes?",
    "The Gemara answers: <b>Actually,</b> the mishna is speaking <b>of the present. And</b> as for <b>that which</b> is <b>difficult for you: What is different</b> about <b>our</b> firstborn offerings <b>and what is different</b> about <b>their</b> firstborn offerings, there is in fact a difference, as <b>we</b> must <b>give</b> ours <b>to a priest once they are blemished.</b> Although it is permitted for Israelites to eat blemished firstborn offerings, they are still required to give them to priests. By contrast, <b>they,</b> the offspring mentioned in the mishna, are different, <b>since there is part of a priest in</b> each of <b>them</b> due to the uncertainty of their parentage. And this is sufficient to <b>dislodge the</b> claims of all other <b>priests</b> to the animal.",
    "The Gemara presents <b>an alternative version</b> of the previous discussion: If the mishna is referring <b>to the present, why specifically</b> discuss the <b>firstborn</b> offerings <b>of these</b> cases of <b>uncertain</b> parentage? <b>Even our</b> firstborn offerings <b>should</b> be left to <b>graze</b> until they are blemished. <b>Rather,</b> it is <b>obvious</b> that the mishna is referring <b>to</b> the time <b>when the Temple is standing. And if</b> the mishna is <b>speaking of a blemished</b> animal, does it make sense to say: <b>They</b> should <b>graze until they become unfit</b> for sacrifice? <b>They are already unfit. Rather,</b> it is <b>obvious</b> that the mishna is referring <b>to unblemished</b> animals, <b>and it is</b> only in a case <b>such as this,</b> when the owners might not be priests, <b>that they definitely may not sell</b> the animal. One can infer that a priest may sell an unblemished firstborn offering when the Temple is standing.",
    "The Gemara explains: <b>Actually,</b> the mishna is referring <b>to the present. What</b> is <b>difficult for you,</b> the fact that <b>even our</b> firstborn offerings should <b>graze</b> until they are blemished? <b>We</b> Israelites <b>are unable to deny the priest</b> who claims the firstborn offering, <b>as there is no</b> member of the <b>priesthood,</b> however <b>uncertain, here</b> among the owners of the animal. By contrast, in <b>these</b> cases of <b>uncertain</b> parentage described in the mishna, they can <b>deny the priest,</b> as <b>both of them</b> can <b>say to the priest: I am a priest, and I am a priest.</b> Since the burden of proof rests upon the claimant, both may keep their animals until they are blemished.",
    "§ The Gemara <b>raises an objection</b> from a <i>baraita</i> (<i>Tosefta</i>, <i>Sanhedrin</i> 4:5): A verse discussing an idolatrous city states: “You shall smite the inhabitants of that city with the edge of the sword, destroying it utterly, and all that is therein and its animals, with the edge of the sword. And you shall gather all its spoil into the midst of the broad place thereof, and shall burn with fire the city, and all the spoil thereof” (Deuteronomy 13:16–17). <b>Rabbi Shimon says:</b> The term <b>“its animals”</b> serves <b>to exclude firstborn</b> kosher <b>animals and</b> the animal <b>tithe that are in</b> the city, as they are sacred. The term <b>“its spoil”</b> serves <b>to exclude money</b> used to redeem the <b>second tithe that is</b> found <b>in</b> the city, as it too is sacred.",
    "<b>What</b> era <b>are we dealing with</b> in this <i>baraita</i>? <b>If we say</b> it is <b>in the present, can there be an idolatrous city</b> in the present day? <b>But didn’t we learn</b> in a mishna (<i>Sanhedrin</i> 2a): A city <b>may be designated</b> as <b>an idolatrous city only in</b> accordance with the ruling of <b>a court of seventy-one</b> judges, i.e., the Great Sanhedrin? <b>Rather,</b> it is <b>obvious</b> that the mishna is referring <b>to</b> the period <b>when the Temple is standing.</b>",
    "<b>And to what</b> type of animal is the <i>baraita</i> referring? <b>If you say</b> that it is referring <b>to a blemished</b> firstborn animal, which belongs to its owners, <b>this is</b> included in the term <b>“its animals,”</b> which one is commanded to destroy. <b>Rather,</b> it is <b>obvious</b> that the <i>baraita</i> is referring <b>to an unblemished</b> firstborn offering. <b>And granted, if you say</b> that the priest <b>has</b> the right of <b>acquisition to</b> an unblemished firstborn offering when the Temple is standing, it is <b>well,</b> as although it belongs to an individual, the Torah nevertheless exempts it from destruction. <b>But if you say</b> that a priest <b>does not have</b> the right of acquisition, <b>why do I</b> need to derive its exemption <b>from</b> the term “its <b>animals”? One should derive its</b> exemption <b>from</b> the term <b>“its spoil,”</b> from which one can infer: <b>But not the spoils of Heaven.</b>",
    "The Gemara answers: <b>Actually,</b> the <i>baraita</i> is speaking <b>of a blemished</b> animal. <b>And</b> as for <b>that which</b> is <b>difficult for you,</b> that <b>this is</b> considered <b>“its animals,”</b> one can answer that this term includes only <b>that which is eaten in the manner of its animals,</b> without additional restrictions. This <b>excludes</b> even a blemished <b>firstborn</b> offering <b>and</b> animal <b>tithe</b> offering, <b>which is not</b> included <b>in the category of “its animals.”</b>",
    "And which restrictions apply to the consumption of blemished firstborn animals? The restrictions are <b>as we learned</b> in a mishna (<i>Bekhorot</i> 31a): <b>All disqualified consecrated</b> animals are redeemed and then <b>sold in the butchers’ market [<i>ba’itliz</i>],</b> where they fetch a higher price, in order to benefit the Temple treasury. <b>And they are slaughtered in the butchers’ market, and</b> their meat <b>is weighed</b> and sold <b>by the <i>litra</i>,</b> as is done with non-sacred meat, <b>with the exception of a firstborn</b> offering <b>and</b> animal <b>tithe</b> offering, <b>as their benefit</b> is accrued <b>to their owners.</b> The money will benefit their owners rather than the Temple treasury, and private individuals may not disgrace disqualified offerings by treating them as one would non-sacred meat.",
    "§ The Gemara <b>raises an objection</b> from a <i>baraita</i>: If one takes an oath falsely denying possession of another’s property, he must pay the value of that property and an additional one-fifth to the owner. The passage stating this <i>halakha</i> begins: “If anyone sin, and commit a trespass against the Lord, and deal falsely with his neighbor in a matter of deposit, or of pledge, or of robbery” (Leviticus 5:21). By stating: <b>“And commit a trespass against the Lord,”</b> the verse serves <b>to include</b> one who denies possession of <b>offerings of lesser sanctity</b> belonging to another, <b>as they are the property of</b> their <b>owner,</b> who has the right to consume their meat after the sacrifice. This is <b>the statement of Rabbi Yosei HaGelili.</b>",
    "<b>Ben Azzai says:</b> The verse serves <b>to include</b> only one who denies possession of <b>a peace offering</b> of another, not other offerings of lesser sanctity. <b>Abba Yosei ben Dosai says: Ben Azzai stated</b> his <i>halakha</i> <b>only with regard to a firstborn</b> offering, that it is considered the property of the owner, i.e., the priest, but not with regard to other offerings of lesser sanctity.",
    "<b>What</b> era <b>are we dealing with</b> in this <i>baraita</i>? <b>If we say</b> it is <b>in the present, doesn’t</b> the <i>baraita</i> <b>teach</b> the <i>halakha</i> of a firstborn offering as <b>similar to</b> the <i>halakha</i> of <b>a peace offering?</b> Peace offerings are not a relevant category in the present day. <b>Rather,</b> it is <b>obvious</b> that the <i>baraita</i> is referring <b>to</b> the period <b>when the Temple is standing.</b>",
    "<b>And what</b> type of animal <b>are we dealing with? If we say</b> that the <i>baraita</i> is referring specifically <b>to a blemished</b> animal, <b>doesn’t it teach</b> the <i>halakha</i> of a firstborn offering as <b>similar to</b> the <i>halakha</i> of <b>a peace offering?</b> Peace offerings are the property of their owners even when they are unblemished. <b>Rather, is it not</b> referring even <b>to an unblemished</b> firstborn animal? <b>And</b> the <i>baraita</i> teaches that this animal is the property of its owner. <b>Learn from it</b> that <b>the priest has</b> the right of <b>acquisition to</b> an unblemished firstborn offering when the Temple is standing."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֵיתִיבֵיהּ: בִּבְכוֹר נֶאֱמַר ״לֹא תִפְדֶּה״ וְנִמְכָּר הוּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַאי עָסְקִינַן? אִילֵימָא בִּזְמַן הַזֶּה — אֵימָא סֵיפָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְאֶת דָּמָם תִּזְרוֹק עַל הַמִּזְבֵּחַ״, בִּזְמַן הַזֶּה מִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיכָּא מִזְבֵּחַ? אֶלָּא פְּשִׁיטָא בִּזְמַן שֶׁבֵּית הַמִּקְדָּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַיָּים. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּבְמַאי? אִילֵימָא בְּבַעַל מוּם — אֵימָא סֵיפָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְאֶת דָּמָם תִּזְרוֹק עַל הַמִּזְבֵּחַ וְאֶת חֶלְבָּם תַּקְטִיר״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִי חֲזֵי לְהַקְרָבָה?! אֶלָּא לָאו בְּתָם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָתָנֵי נִמְכָּר הוּא, אַלְמָא אִית לְהוּ לְכֹהֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זְכִיָּיה בְּגַוֵּיהּ! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מִידֵּי אִירְיָא? רֵישָׁא — בְּבַעַל מוּם, סֵיפָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּתָם. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מֵתִיב רַב מְשַׁרְשְׁיָא: כֹּהֶנֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנִּתְעָרֵבה וְלָדָהּ בִּוְלַד שִׁפְחָתָהּ, הִגְדִּילוּ הַתַּעֲרוֹבוֹת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁחְרְרִין זֶה אֶת זֶה, וּשְׁנֵיהֶם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹכְלִין בִּתְרוּמָה, וְחוֹלְקִין חֵלֶק אֶחָד עַל הַגּוֹרֶן. בְּכוֹרָן יִרְעוּ עַד שֶׁיִּסְתָּאֲבוּ, וְיֵאָכְלוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּמוּמָן. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>בְּמַאי עָסְקִינַן? אִילֵימָא בִּזְמַן הַזֶּה — מַאי שְׁנָא דִּידַן וּמַאי שְׁנָא דִּידְהוּ?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּידַן נָמֵי מוּמִין בָּעֵינַן! אֶלָּא לָאו בִּזְמַן שֶׁבֵּית הַמִּקְדָּשׁ קַיָּים? אִי אָמְרַתְּ בִּשְׁלָמָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִית לְהוּ לְכֹהֵן זְכִיָּיה בְּגַוֵּויהּ — שַׁפִּיר, אֶלָּא אִי אָמְרַתְּ לֵית לֵיהּ — לֵיתֵי גִּזְבָּר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלִישְׁקְלֵהּ! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>לְעוֹלָם בִּזְמַן הַזֶּה, וּדְקָא קַשְׁיָא לָךְ: מַאי שְׁנָא דִּידַן וּמַאי שְׁנָא דִּידְהוּ?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲנַן יָהֲבִינַן לֵיהּ לְכֹהֵן בְּמוּמַיְיהוּ, אִינְהוּ — כֵּיוָן דְּאִיכָּא בְּהוּ מִקְצָת כֹּהֵן, מַפְקַע"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ לְכֹהֲנִים. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>לִישָּׁנָא אַחֲרִינָא: בִּזְמַן הַזֶּה, מַאי אִירְיָא בְּכוֹרוֹת דְּהָלֵין סְפֵיקוֹת? אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּידַן נָמֵי יִרְעוּ! אֶלָּא פְּשִׁיטָא בִּזְמַן שֶׁבֵּית הַמִּקְדָּשׁ קַיָּים, וְאִי בְּבַעַל מוּם — יִרְעוּ עַד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁיִּסְתָּאֲבוּ? הָא מְסוֹאָבִין וְקָיְימִין! אֶלָּא פְּשִׁיטָא בְּתַמִּין, וְהָכִי הוּא דְּלָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְזַבְּנִי וַדַּאי. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>לְעוֹלָם בִּזְמַן הַזֶּה, מַאי קַשְׁיָא לָךְ, אֲפִילּוּ דִּילַן נָמֵי יִרְעוּ? לָא (מָצִינוּ) [מָצֵינַן]"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְדַחֵינַן לֵיהּ לְכֹהֵן, דְּלָא אִית כָּאן סְפֵק כְּהוּנָּה. הָנֵי סְפֵיקוֹת מְדַחוּ לְכֹהֵן, כֹּל חַד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְחַד אָמַר לֵיהּ לְכֹהֵן: דַּאֲנָא כֹּהֵן וַאֲנָא כֹּהֵן. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מֵיתִיבִי: רַבִּי שִׁמְעוֹן אוֹמֵר: ״בְּהֶמְתָּהּ״ — פְּרָט"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְבֶהֱמַת בְּכוֹר וּמַעֲשֵׂר שֶׁבָּהּ, ״שְׁלָלָהּ״ — פְּרָט לְכֶסֶף מַעֲשֵׂר שֵׁנִי שֶׁבָּהּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>בְּמַאי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עָסְקִינַן? אִילֵימָא בִּזְמַן הַזֶּה — מִי אִיכָּא עִיר הַנִּדַּחַת? וְהָתְנַן: אֵין עוֹשִׂין עִיר הַנִּדַּחַת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶלָּא בְּבֵית דִּין שֶׁל שִׁבְעִים וְאֶחָד! אֶלָּא פְּשִׁיטָא בִּזְמַן שֶׁבֵּית הַמִּקְדָּשׁ קַיָּים. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וּבְמַאי? אִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נֵימָא בְּבַעַל מוּם — הַיְינוּ ״בְּהֶמְתָּהּ״! אֶלָּא פְּשִׁיטָא בְּתָם. וְאִי אָמְרַתְּ בִּשְׁלָמָא אִית"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ זְכִיָּיה בְּגַוֵּיהּ — שַׁפִּיר, אֶלָּא אִי אָמְרַתְּ לֵית לֵיהּ — לְמָה לִי מִבְּהֵמָה? תִּיפּוֹק"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ מִ״שְּׁלָלָהּ״, וְלֹא שְׁלַל שָׁמַיִם! <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>לְעוֹלָם בְּבַעַל מוּם, וּדְקָא קַשְׁיָא לָךְ הַיְינוּ ״בְּהֶמְתָּהּ״ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִי שֶׁנֶּאֱכָל בְּתוֹרַת ״בְּהֶמְתָּהּ״, יָצְאוּ בְּכוֹר וּמַעֲשֵׂר (שֶׁאֵינוֹ בִּכְלַל) [שֶׁאֵין נֶאֱכָלִין בְּתוֹרַת] ״בְּהֶמְתָּהּ״."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>דִּתְנַן: כׇּל פְּסוּלֵי הַמּוּקְדָּשִׁין נִמְכָּרִין בָּאִיטְלִיז, וְנִשְׁחָטִין בָּאִיטְלִיז, וְנִשְׁקָלִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּלִיטְרָא, חוּץ מִן הַבְּכוֹר וּמִן הַמַּעֲשֵׂר, שֶׁהֲנָאָתָן לַבְּעָלִים. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מֵיתִיבִי: ״וּמָעֲלָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַעַל בַּה׳״ — לְרַבּוֹת קֳדָשִׁים קַלִּים, שֶׁהֵן מָמוֹן בְּעָלִים, דִּבְרֵי רַבִּי יוֹסֵי הַגְּלִילִי. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>בֶּן עַזַּאי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹמֵר: לְרַבּוֹת שְׁלָמִים. אַבָּא יוֹסֵי בֶּן דּוֹסַאי אוֹמֵר: לֹא אָמַר בֶּן עַזַּאי אֶלָּא בִּבְכוֹר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּלְבָד. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>בְּמַאי עָסְקִינַן? אִילֵימָא בִּזְמַן הַזֶּה — הָא דּוּמְיָא דִּשְׁלָמִים קָתָנֵי! אֶלָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פְּשִׁיטָא בִּזְמַן שֶׁבֵּית הַמִּקְדָּשׁ קַיָּים. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וּבְמַאי עָסְקִינַן? אִילֵימָא בְּבַעַל מוּם — הָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דּוּמְיָא דִּשְׁלָמִים קָתָנֵי! אֶלָּא לָאו בְּתָם, וּשְׁמַע מִינַּהּ אִית לֵיהּ לְכֹהֵן זְכִיָּיה בְּגַוֵּויהּ."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בבכור</b> <b>נאמר</b> <b>לא</b> <b>תפדה.</b> פדיון אין לו שיכנס הפדיון בקדושה והוא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יצא לחולין: <b>אבל</b> <b>נמכר</b> <b>הוא.</b> ונאכל בקדושה וזו היא קדושה שלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ישחטנו באיטליז ולא ישקלנו בליטרא: <b>אימא</b> <b>סיפא.</b> דקרא דלא תפדה:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>רישא</b> <b>דקרא</b> <b>בבעל</b> <b>מום.</b> להכי דייקינן ונמכר הוא וסופיה דכתיב ואת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמם תזרוק בתם: <b>בולד</b> <b>שפחתה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואין יודע אי זה כהן ואי זה עבד:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משחררין</b> <b>זה</b> <b>את</b> <b>זה.</b> כל אחד ואחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כותב אם אני הרב ואתה העבד הרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתה בן חורין ויהיו מותרים שניהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבת ישראל: <b>ושניהם</b> <b>אוכלין</b> <b>בתרומה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל זמן שלא שחררו זה את זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעבד כהן נמי אכיל בתרומה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וחולקין</b> <b>חלק</b> <b>אחד</b> <b>על</b> <b>הגורן.</b> כלומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כששניהן ביחד נותנין להן תרומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבית הגרנות אבל לאחד מהן אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חולקין עד שיבוא חבירו דשמא זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא העבד. וסבירא ליה להאי תנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין חולקין תרומה לעבד אלא אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כן רבו עמו דילמא אתי לאסוקיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליוחסין: <b>ובכורן.</b> של הני תערובות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם נולד בכור בהמה בעדרן ירעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו' כדמפרש: <b>מאי</b> <b>שנא</b> <b>דידן</b> <b>מדידהו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דידן</b> <b>נמי.</b> אין לו תקנה עד שיומם."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והשתא מאן דקא מותיב לא אסיק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדעתיה סיפא דקתני יאכל במומו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבעלים ואילו דידן הוה יהבינן ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכהן במומו ורב נחמן משני לה הכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במסקנא דמילתא: <b>אלא</b> <b>לאו</b> <b>בזמן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>המקדש.</b> ודידן הוה יהבינן לכהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאקרוביה ואילו דידהו זכי להו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"ג דכהן נמי חייבת בהמתו בבכורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרינן בבכורות בפרק שני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במשנה (דף יג.) לא נפטרו אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפדיון הבן ופטר חמור הני ירעו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דבשאר בכורות כהן אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפסיד כלום שמקריב הוא עצמו את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אימורי בכור ואוכלו אבל הני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיכא חד דזר אי הוי יהביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכורם לאקרוביה תו לא אכלי מיניה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבכור תם בזמן המקדש אינו נאכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לזרים כדאמרינן באיזהו מקומן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(זבחים דף נו:) הבכור נאכל לכהנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכך ירעה ולכשיסתאב יאכלנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במומו דכל חד וחד אמר לכהן אני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהן ובכור אני אוכלנו דכיון דנפל בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מום אין בו אלא איסור גזל והכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איסור גזל נמי ליכא דשמא זה כהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וזכה בו והמוציא מחבירו עליו הראייה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שפיר.</b> משום הכי יש בידו כח לשהותו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ולומר שמא כהן אני וזכיתי בו תחילה ולא אתננו לכהן ואמתין עד שאוכל לאוכלו: <b>אלא</b> <b>אי</b> <b>אמרת</b> <b>לית</b> <b>ליה.</b> לכהן זכייה בבכור מחיים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אמאי שבקינן ליה לאפקועיה ממזבח ליתי גזבר ולשקליה וליתביה לכהן מעליא דהא אין בו זכייה אלא ממזבח ואילך אלא ודאי אית ליה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "זכייה מחיים בבכור תם דהא ודאי בתם קמיירי דקתני ירעו עד שיסתאבו: <b>לעולם</b> <b>בזמן</b> <b>הזה.</b> ומשום הכי ירעה דלא חזי להקרבה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וזכה בו מחיים ודידן יהבינן להו לכהנים במומייהו דאע\"ג דהומם ומותר לזרים מיהו איסור גזל איכא אבל הנך תערובות ליכא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "איסור גזל דכל חד אומר אני כהן וזוכה אני בו וממון המוטל בספק הוא והמוציא מחבירו עליו הראיה: <b>בהמתה.</b> גבי עיר הנדחת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כתיב (דברים יג) ואת בהמתה לפי חרב. בהמתה משמע בהמה דידה שאין לגבוה חלק בה: <b>פרט</b> <b>לכסף</b> <b>מעשר</b> <b>שני</b> <b>שבה.</b> ואליבא דמ\"ד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מעשר שני ממון גבוה הוא: <b>אין</b> <b>עושין</b> <b>עיר</b> <b>הנדחת</b> <b>כו'.</b> בפ\"ק דסנהדרין מפרש טעמא: <b>היינו</b> <b>בהמתה.</b> דכהן אוכל את הבכור וישראל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "את המעשר ואין לגבוה חלק בהן: <b>שפיר.</b> משום הכי איצטריך קרא למעוטיה דלא נפיק משללה ולא שלל שמים דהאי לאו שלל שמים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הוא דזכה כהן בגוויה. ל\"א אלא פשיטא בתם והא ממעט לה מתורת בהמתה אלמא ממונא דכהן הוא ומיפרשא נמי כלישנא קמא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דמדאיצטריך למכתב בהמתה ולא נפקא ליה משללה שמע מינה אית ליה לכהן זכייה בגויה מחיים: <b>לרבות</b> <b>קדשים</b> <b>קלים.</b> שאם הפקיד שלמים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "או בכור או מעשר אצל חבירו וכפר ונשבע והודה משלם קרן וחומש וקרבן שבועת הפקדון לפי שהם ממונו וקרינא ביה וכחש בעמיתו:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>בן</b> <b>עזאי</b> <b>אומר</b> <b>לרבות</b> <b>שלמים.</b> קאתי דודאי הן ממונו אבל מעשר לא דאיהו לאו ממונו הוא ולא יכול למוכרו חי ולא שחוט לא תם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ולא בעל מום והכי מפרש בפרק ארבעה אבות נזיקין: <b>לא</b> <b>אמר</b> <b>בן</b> <b>עזאי</b> <b>אלא</b> <b>בבכור.</b> שהפקיד [כהן בכורו] אצל אחר וכפר ונשבע"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "(והודה) אבל שלמים לא היה ממונו הואיל וחיילא עלייהו קדושה שטעונין סמיכה ונסכים ותנופת חזה ושוק ומעשר נמי לא הואיל ואינו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יכול למוכרו והכי מפרש בפרק קמא דנזיקין (ב\"ק דף יב:): <b>הא</b> <b>דומיא</b> <b>דשלמים</b> <b>קתני.</b> ושלמים בזמן הזה ליכא: <b>דאי</b> <b>בבעל</b> <b>מום</b> <b>הא</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>דומיא</b> <b>דשלמים</b> <b>קתני.</b> ושלמים ודאי שלמים תמימים קא מרבי דממונן הוא דאין בהן מעילה מחיים דבשלמא בבכור גבי כהן איכא לפלוגי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בין תם לבעל מום משום דתם איכא למימר לא זכי ביה כהן אלא משלחן גבוה והיינו מהקטרת אימורים ובעל מום דלית ביה הקרבה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "זכי ליה רחמנא מיד אבל גבי שלמים דישראל ליכא למימר ישראל משלחן גבוה זכי הלכך לא שנא תמין לא שנא בעלי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מומין מחיים זכי בהו: <b>אלא</b> <b>לאו</b> <b>בתם.</b> וקא מיחייב לכופר [בבכור] קרבן שבועה אלמא ממונא דכהן הוא (ובבכור):"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אימא סיפא את דמם תזרוק על המזבח</b></big>. א'סיפא דקרא קאמר."
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "<big><b>בבכור נאמר לא תפדה</b></big>. דלעולם הוא בקדושתו לענין"
    },
    {
      "width": "390px",
      "right": "",
      "left": "0px",
      "text": "דאינו נמכר באיטליז ואין נשקל בליטרא. <big><b>ובמאי אילימא בבעל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מום היינו בהמתה</b></big>. ואם תאמר, לימא דאתיא כרבנן דאמרי דלאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממוניה הוא? וי\"ל, דמשמע ליה דאתיא אפילו כר\"י הגלילי. והר\"ם פי' דאתיא אפילו כרבנן ועיקר הקושיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינה אלא ממעשר, דלכ\"ע בעל מום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממוניה הוא. הרמ\"ה."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אילימא בזמן הזה והא דומיא"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "דשלמים קתני</b></big>. ובפ\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דב\"ק (דף יב:) פרש\"י דבזמן בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המקדש איירי, דהא קרא בשבועת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הפקדון איירי בזמן בית המקדש הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמחייבין ליה אשם. ונראה דמש\"ה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נקט הכא דומיא דשלמים, ולא רצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לומר כדפרש\"י בב\"ק (שם) משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבלאו הכי צריך לומר דומיא דשלמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדי להוכיח דבתם איירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא בבעל מום, כדאמרינן בסמוך."
    }
  ]
}