{
  "text": [
    "< b > א י   ה כ י   ש ה   ל מ ה   ל י . < / b >   ה ו א   ה ד י ן   ד ה ו י   ל י ה   ל מ י מ ר   ש ה   ו ג נ ב ה   ל מ ה   ל י   ד ה ש ת א   ת ר ו ו י י ה ו   מ י י ת ר י   א ל א   ד כ י   מ י פ ר ך   א פ י ל ו   מ י ת ו ר   ח ד   ל א   מ ע י י ל   נ פ ש י ה   ל א ק ש ו י י   ט פ י .",
    "< b > א ל א   ה א י   ר י ב ה   ו מ י ע ט   ה ו א . < / b >   כ ל ו מ ר   ו ל א   ד ר ש י נ ן   ב כ ל ל א   ו פ ר ט י .   ו ק ש י א   ל י   א י   ד ר ש י נ ן   ב כ ל ל י   ו פ ר ט י   מ א י   ה ו י   ו נ ר א ה   ל י   ד א ת א   ת נ א   ד ב י   ח ז ק י ה   ל ל מ ו ד   ד ר ך   ה י ק ש ו ת   א ל ו   ש א י   א פ ש ר   ל פ ר ש י ם   ב כ ל ל י   ו פ ר ט י   א ל א   ב ר י ב ה   ו מ י ע ט   ו ר י ב ה .",
    "ה א   ד א מ ר י נ ן : < b >   א י מ א   ג נ ב   ע צ מ ו   ב ש ב ו ע ה . < / b >   ל מ א ן   ד א מ ר   ח ד   ב ג נ ב   ע צ מ ו   ו ח ד   ב ט ו ע ן   ט ע נ ת   ג נ ב   ק א מ ר   מ ש ו ם   ד ב ה א   כ ת י ב   ו נ ק ר ב   ב ע ל   ה ב י ת   א ל   ה א ל ק י ם   ד ד ר ש י נ ן   ו נ ק ר ב   ל ש ב ו ע ה   ו כ י ו ן   ד ת ר ו ו י י ה ו   מ ה ה ו א   פ ר ש ת א   נ פ ק י   א י מ א   ד ת ר ו ו י י ה ו   ד ו ו ק א   ב ש ב ו ע ה   [ ד א י ,   ש \" מ ]   ל מ א ן   ד א מ ר   ג נ ב   ע צ מ ו   ל א   כ ת י ב   ב א ו ת ה   פ ר ש ה   א ל א   מ ש נ י ם   י ש ל ם   מ א י   ק א מ ר   א י מ א   ב ש ב ו ע ה   ו א מ א י   ד מ נ א   ת י ת י   א י   מ ט ו ע ן   ט ע נ ת   ג נ ב   ל א   א ת א   ד א י כ א   ל מ פ ר ך   מ ה   ל ט ו ע ן   ט ע נ ת   ג נ ב   ד ב ה י ת ר א   א ת י   ל י ד י ה .   א ל א   ד א י כ א   ל מ י ד ק   ל מ א ן   ד א מ ר   ח ד   ב ג נ ב   ו ח ד   ב ט ו ע ן   ט ע נ ת   ג נ ב   מ א י   ק א מ ר   ל א   ל י כ ת ב   ר ח מ נ א   ש נ י ם   י ש ל ם   ב ג נ ב   ע צ מ ו   ו ת י ת י   ב ק ל   ו ח ו מ ר   מ ט ו ע ן   ט ע נ ת   ג נ ב   ו ה ל א   ל מ א ן   ד א מ ר   ח ד   ב ג נ ב   ו ח ד   ב ט ו ע ן   ט ע נ ת   ג נ ב   ל א   מ ש נ י ם   י ש ל ם   נ פ י ק   ו ל א   ל ק ל   ו ח ו מ ר   א צ ט ר י ך   ד ב ה ד י א   כ ת י ב .   ו נ ר א ה   ל י   ד ה כ י   ק א מ ר   א מ ר ת   ל א   כ ך   ה י ה   ד ל כ ו ל י   ע ל מ א   ש נ י ם   י ש ל ם   ל א   ב א   א ל א   ל ח י י ב   ג נ ב   ע צ מ ו   ב ל א   ש ב ו ע ה   ד ל א   י א מ ר   ש נ י ם   י ש ל ם   ו ת י ת י   ג נ ב   ע צ מ ו   מ ק ל   ו ח ו מ ר   א פ י ל ו   ל מ א ן   ד א מ ר   ד ת ר ו ו י י ה ו   ב ט ו ע ן   ט ע נ ת   ג נ ב   א \" ו   ל א   א צ ט ר י ך   א ל א   ל ח י י ב ו   ג נ ב   ב ל א   ש ב ו ע ה   ו כ י ו ן   ש כ ן   כ ל   ש כ ן   ל מ א ן   ד א מ ר   ח ד   ב ג נ ב   ו ח ד   ב ט ו ע ן   ט ע נ ת   ג נ ב   ד ל א   א צ ט ר י ך   ש נ י ם   י ש ל ם   ד ג נ ב   ב ה ד י א   כ ת י ב   א ל א   ל ח י י ב   א ת   ה ג נ ב   א פ י ל ו   ב ל א   ש ב ו ע ה   ו כ י   ק א מ ר י נ ן   ל ד י ד י ה   ש נ ש נ י ת   א ו ת ה   פ ר ש ה   מ ש ו ם   ד ב ר   ש נ ת ח ד ש   ב ה   ה י י נ ו   ב ש ב י ל   ה מ צ א   ת מ צ א   ב ד י י נ י ן   ו ש נ י ם   י ש ל ם   ב ל א   ש ב ו ע ה .   כ ך   נ ר א ה   ל י ."
  ]
}