{
  "text": [
    "<b> לא צריכא דעביד ביה שלא בשעת מלאכה.</b> והוה ליה כדר בחצר חבירו שלא מדעתו בדלא קיימא לאגרא דאין מעלה לו שכר. ואסיקנא בטעמא משום דניחא ליה דלא לסתור עבדיה. ופירש ר\"ח ז\"ל באוכלוסא דמחוזא דאי לא עבדי מלאכה חלשי (עי' ב\"מ עז, א). וזה תימה בעיני, דהא הכא בסתם עבדים איירי דאי לא הוה ליה לפרושי אלא משמע דמשום דסתם עבדים עצלים הן ניחא ליה למריה דלא לסתור. כתב הראב\"ד ז\"ל דדוקא דנחית ליה בתורת שאלה דאי בתורת גזלנותא לא אמרינן ניחא ליה דלא לסתור עבדיה, ובחצר נמי צריך להעלות לו שכר לא אמרינן בגזילה ניחא ליה דליתיב ביתיה עד כאן. ואין דינו של הרב מחוור בעיני, דמכל מקום אמר לו מר מאי חסרתיך (לעיל בבא קמא כ, א). ותדע לך דהא אמרינן בפרק כיצד הרגל (כא, א) הדר בחצר חבירו שלא מדעתו אין צריך להעלות לו שכר והשוכר בית מראובן שגזלה כו' ואקשינן תרתי ופרקינן הא דקיימא לאגרא הא דלא קיימא לאגרא, דאלמא אף על גב דראובן גזלה משמעון ולוי שכרה מראובן ודר בה מחמת ראובן הגזלן אפילו הכי כי לא קיימא לאגרא אין מעלה שכר לשמעון.",
    "ולענין פסק הלכה: בעבדים כתב הרי\"ף ז\"ל דלית הלכתא כרב דאמר עבדי כמקרקעי דמי אלא כמטלטלי דמי ומשלם כשעת גזלה. והזקיקו לרב ז\"ל לומר כן מאי דקאמר רב נחמן בפרק קמא (יב, א ושם בתוספות) דאין גובין מן העבדים, וכן בפרק יש נוחלין (ב\"ב קכח, א). אבל הראב\"ד ז\"ל כתב דאי משום הא לא איריא, דעל כרחין אי אפשר לומר כן שיהא עבדים כמטלטלין לכל דבר שהרי לענין תשלומי כפל ולענין שבועה ולאונאה הרי הן כקרקע וכמו ששנינו במשנתינו בפרק הזהב (ב\"מ נו, א) וליכא מאן דפליג, וכן לענין קנייה (כלומר) [כשאמר] בפרק האשה ניקנית (קידושין כב, ב), ואיכא אנפי נמי דהוי להו כמטלטלים לענין יתומים ולענין פרוזבול ולענין קניית מטלטלין אגביה בשאין עודן עליו (לעיל שם), אלא על כרחינו אין כל הפנים שווין בהם יש מהם כמקרקע ויש מהן כמטלטלין הלכך מנלן דלענין גזל אינן כקרקע. ועוד לעיל (בבא קמא צה, א) אמרינן איכא דאמרי הא לא תיבעי לך דרבי מאיר קנסא קא קניס מדמחליף רב ותני גזל בהמה והזקינה [עבדים והזקינו] משלם כשעת הגזלה דברי רבי מאיר אלמא הלכתא כרב דמפיך ליה וכיון דרבנן סברי הכי ואשכחן מילי טובא דדמי בהו למקרקעי לא שבקינן רבנן דאמרי בעבדים אומר לו הרי שלך לפניך והלכך לענין שבועה נמי כיון דאיכא סתמי טובא דאין נשבעין עליהן כוותייהו עבדינן. אלו דברי הרב ז\"ל. ומכל מקום יש לעיין למה אמרו במקצת המקומות שהן כקרקע ובמקצת שהן כמטלטלין, וי\"ל דלכל דיני שומרין הן כקרקע משום דדרשינן קראי בכללי ופרטי וכדאמר בפרק הזהב (בבא מציעא נז, ב) ושבועת מודה מקצת נמי מהתם נפקא וכיון שכן אף לשבועה כמקרקעי דמי והלכך אף כל מה שהוא דאורייתא עשאן כקרקע, אבל למילי דרבנן כגון פרוזבול וכן לגבות מן היתומים למאן דאמר שעבודא לאו דאורייתא ואפילו למאן דאמר שעבודא דאורייתא תיקנו שלא לגבות מהן מן היתומים הואיל וניידי כדרך שתקנו במטלטלין.",
    "<b>אמר רב פפא ולא פליגי הא דקיימא לאגרא הא דלא קיימא לאגרא.</b> קיימא לאגרא נוטל שכרו לא קיימא לאגרא נוטל פיחתו. ואף על גב דקיימא לן בדר בחצר חבירו שלא מדעתו בדלא קיימא לאגרא אינו צריך להעלות לו שכר, התם הוא משום דאמרינן ביתא מיתבא יתיב, אבל הכא ליכא למימר הכי דאדרבא איכא רפיסתא דספינתא  (עיין ר\"מ עט, ב), ואי נמי דהכא שאני דתוקפו בעל כרחו של בעל הספינה ואפילו בחצר מסתברא בשתקף ונכנס בעל כרחו של בעלים חייב להעלות להן שכר ואי נמי קלקול שקלקל בחצר. ואדרבה איכא למידק, כיון דאיכא פחת כל שהוא אמאי אינו משלם כל השכר דכל שצריך ליתן כל שהוא מחייבין אותו בכל וכדאמרינן בפרק כיצד הרגל (כ, ב) דכל דאיכא שחרוריתא דאשיתא מעלה שכר שלם וכן בקילקלתא דיתמי וכמו שכתבתי שם (כא, א) והמשל אם בא לנפות מנפה את כולו (ב\"ב צב, א). וי\"ל דאין הכי נמי אלא דהכי בשפיחתו יתר על שכרה, וליתא, דהא אמר שמואל אין לו אלא פיחתה. וי\"ל שיש לחלק בין קרקע למטלטלין. ובתוקף שלא לגזול קיימא דאי בתוקף לגזול אפילו בדקיימא לאגרא אינו נוטל אלא פחתה שכל הגזלנין משלמין כשעת הגזלה דמטלטלין היא אלא בשלא נתכוין לגזילה קאמר והיינו דקאמר התוקף ולא קאמר הגוזל. וללישנא בתרא אמרינן הא דנחית לה אדעתיה דאגרא הא דנחית לה אדעתיה דגזלנותא דאי נחית לה אדעתא דגזלנותא אינו נוטל אלא פחתה כמו שאמרנו.",
    "<b>הא דנחית לה אדעתיה דאגרא הא דנחית לה אדעתא דגזלנותא.</b> כלומר, דאי נחת לה בתורת גזלנותא אין לו אלא פחתה. ואם תאמר הא קיימא לן (לעיל בבא קמא יא, א) דאין שמין לא לגנב ולא לגזלן, ואם כן היאך נוטל זה ספינה ופחתה הוה לה לגזלן לשלם דמי כולה ספינתא ולשקול איהו כדין ספינתא פחותה. וי\"ל דלא אמרו אין שמין אלא כשנשבר או מת דאין ראוי למלאכה ראשונה הא ראוי שמין ואינו משלם אלא פחת בלבד. והראב\"ד ז\"ל כתב ולדידי קשיא לי בשעשויה לשכור ונחית לה אדעתיה דאגרא אמאי לא משלם אגרא ופחתא, דהא אסיקנא בפרק איזהו נשך (ב\"מ סט, ב) אמר רב פפא ספינה אגרא ופגרא. וי\"ל דהתם משום רבית קאמר דאילו התנו לתת שכרו ופחתו מותר דליכא משום רבית דהא איכא פחת במאי דמהדר ליה ואגרא משום תשמישה ופגרא משום דעצי הספינה בציר דמייהו וכדאמר התם (ע, א) גבי דודא דבני רב עוקבא, אבל כל שנשתמש בה בלא תנאי וקיימא לאגרא יהיב ליה אגר. וליתא, דלא אמרו שם אלא בדודא משום דכל כמה דקלא בצירי דמי משוה חושכא דנחשא. אבל ספינתא כל כמה דמהדר ליה בעינה דוקא אגרא ולא פחתא, ופגרא שאמרו שם היינו שנשברה שאינו מחזיר בעינה כלומר דבנשברה משלם שבירתה כשעת שבירה. ואפשר נמי כשעת (מכירה) [משיכה _ ש\"מ]. וכבר כתבתי שם בארוכה.",
    "<b>המלוה את חבירו על המטבע.</b> פירש רש\"י ז\"ל המלוה את חבירו שום פרקמטיא וקצץ לו מעות נותן לו מטבע היוצא בשעת פרעון דהא קיבל עליו לתת לו מטבע והאי לאו מטבע הוא. ודוקא הלווהו פרקמטיא אבל הלווהו מעות מה שהלווהו משלם לו. עד כאן. ומשמע לפי פרושו דהוא הדין אם הלווהו מעות ואמר לו על מנת שישלם לו מעות משלם לו מטבע היוצא וזה שנפסלה אינו מטבע. ובתוספות הקשו לפירושו דאם כן הוה ליה למימר המוכר לחבירו פרקמטיא על המטבע, או המקיף על המטבע, ועוד כיון שזקפן עליו במלוה מה לי הלווהו מעות ומה לי מכר פרקמטיא במעות. והם פירשו שהלווהו על המטבע שהתנה עמו שישלם לו המטבע ולפיכך משלם מטבע היוצא שזה שנפסל אין שמו מטבע ושמואל סבר דכיון שיוצא במישן שם מטבע עליו. ומכל מקום לדברי כולם אם הלווהו מעות סתם אינו משלם לו המטבע היוצא אלא מעות שהלווהו אף על פי שאינו יוצא דמה שהלווהו משלם לו. ואם תאמר ומאי שנא מגזלן דתנן (צו, ב) גזל מטבע ונפסל אומר לו הרי שלך לפניך דמשמע דדוקא בדאיתא להאי מטבע בעין הא אפקה משלם לו כשעת הגזילה, והכא הא ליתנהו ואפילו איתנהו מלוה להוצאה ניתנה. וי\"ל דשאני גזל דאילו שוויא מעיקרא ארבעה והשתא לא שוויא אלא זוזי משלם ארבעה כשעת הגזילה ולוקה הוא בהאי חסרון מה שאין כן במלוה דאילו הלווהו כור חטין ומעיקרא שוה ארבעה והוזלו אינו נותן לו אלא חטים ואם הוקרו אינו נותן לו אלא דמיהן דמעיקרא וכדתניא בשלהי איזהו נשך (ב\"מ מה, א) אומר אדם לחבירו הלויני כור חטים ולא קצץ לו דמים הוזלו נותן לו חטים הוקרו נותן לו דמיהן, ומטבע שנפסל הרי הוא כהוזל."
  ]
}