{
  "text": [
    "< b >   ל א   צ ר י כ א   ד ע ב י ד   ב י ה   ש ל א   ב ש ע ת   מ ל א כ ה . < / b >   ו ה ו ה   ל י ה   כ ד ר   ב ח צ ר   ח ב י ר ו   ש ל א   מ ד ע ת ו   ב ד ל א   ק י י מ א   ל א ג ר א   ד א י ן   מ ע ל ה   ל ו   ש כ ר .   ו א ס י ק נ א   ב ט ע מ א   מ ש ו ם   ד נ י ח א   ל י ה   ד ל א   ל ס ת ו ר   ע ב ד י ה .   ו פ י ר ש   ר \" ח   ז \" ל   ב א ו כ ל ו ס א   ד מ ח ו ז א   ד א י   ל א   ע ב ד י   מ ל א כ ה   ח ל ש י   ( ע י '   ב \" מ   ע ז ,   א ) .   ו ז ה   ת י מ ה   ב ע י נ י ,   ד ה א   ה כ א   ב ס ת ם   ע ב ד י ם   א י י ר י   ד א י   ל א   ה ו ה   ל י ה   ל פ ר ו ש י   א ל א   מ ש מ ע   ד מ ש ו ם   ד ס ת ם   ע ב ד י ם   ע צ ל י ם   ה ן   נ י ח א   ל י ה   ל מ ר י ה   ד ל א   ל ס ת ו ר .   כ ת ב   ה ר א ב \" ד   ז \" ל   ד ד ו ק א   ד נ ח י ת   ל י ה   ב ת ו ר ת   ש א ל ה   ד א י   ב ת ו ר ת   ג ז ל נ ו ת א   ל א   א מ ר י נ ן   נ י ח א   ל י ה   ד ל א   ל ס ת ו ר   ע ב ד י ה ,   ו ב ח צ ר   נ מ י   צ ר י ך   ל ה ע ל ו ת   ל ו   ש כ ר   ל א   א מ ר י נ ן   ב ג ז י ל ה   נ י ח א   ל י ה   ד ל י ת י ב   ב י ת י ה   ע ד   כ א ן .   ו א י ן   ד י נ ו   ש ל   ה ר ב   מ ח ו ו ר   ב ע י נ י ,   ד מ כ ל   מ ק ו ם   א מ ר   ל ו   מ ר   מ א י   ח ס ר ת י ך   ( ל ע י ל   ב ב א   ק מ א   כ ,   א ) .   ו ת ד ע   ל ך   ד ה א   א מ ר י נ ן   ב פ ר ק   כ י צ ד   ה ר ג ל   ( כ א ,   א )   ה ד ר   ב ח צ ר   ח ב י ר ו   ש ל א   מ ד ע ת ו   א י ן   צ ר י ך   ל ה ע ל ו ת   ל ו   ש כ ר   ו ה ש ו כ ר   ב י ת   מ ר א ו ב ן   ש ג ז ל ה   כ ו '   ו א ק ש י נ ן   ת ר ת י   ו פ ר ק י נ ן   ה א   ד ק י י מ א   ל א ג ר א   ה א   ד ל א   ק י י מ א   ל א ג ר א ,   ד א ל מ א   א ף   ע ל   ג ב   ד ר א ו ב ן   ג ז ל ה   מ ש מ ע ו ן   ו ל ו י   ש כ ר ה   מ ר א ו ב ן   ו ד ר   ב ה   מ ח מ ת   ר א ו ב ן   ה ג ז ל ן   א פ י ל ו   ה כ י   כ י   ל א   ק י י מ א   ל א ג ר א   א י ן   מ ע ל ה   ש כ ר   ל ש מ ע ו ן .",
    "ו ל ע נ י ן   פ ס ק   ה ל כ ה :   ב ע ב ד י ם   כ ת ב   ה ר י \" ף   ז \" ל   ד ל י ת   ה ל כ ת א   כ ר ב   ד א מ ר   ע ב ד י   כ מ ק ר ק ע י   ד מ י   א ל א   כ מ ט ל ט ל י   ד מ י   ו מ ש ל ם   כ ש ע ת   ג ז ל ה .   ו ה ז ק י ק ו   ל ר ב   ז \" ל   ל ו מ ר   כ ן   מ א י   ד ק א מ ר   ר ב   נ ח מ ן   ב פ ר ק   ק מ א   ( י ב ,   א   ו ש ם   ב ת ו ס פ ו ת )   ד א י ן   ג ו ב י ן   מ ן   ה ע ב ד י ם ,   ו כ ן   ב פ ר ק   י ש   נ ו ח ל י ן   ( ב \" ב   ק כ ח ,   א ) .   א ב ל   ה ר א ב \" ד   ז \" ל   כ ת ב   ד א י   מ ש ו ם   ה א   ל א   א י ר י א ,   ד ע ל   כ ר ח י ן   א י   א פ ש ר   ל ו מ ר   כ ן   ש י ה א   ע ב ד י ם   כ מ ט ל ט ל י ן   ל כ ל   ד ב ר   ש ה ר י   ל ע נ י ן   ת ש ל ו מ י   כ פ ל   ו ל ע נ י ן   ש ב ו ע ה   ו ל א ו נ א ה   ה ר י   ה ן   כ ק ר ק ע   ו כ מ ו   ש ש נ י נ ו   ב מ ש נ ת י נ ו   ב פ ר ק   ה ז ה ב   ( ב \" מ   נ ו ,   א )   ו ל י כ א   מ א ן   ד פ ל י ג ,   ו כ ן   ל ע נ י ן   ק נ י י ה   ( כ ל ו מ ר )   [ כ ש א מ ר ]   ב פ ר ק   ה א ש ה   נ י ק נ י ת   ( ק י ד ו ש י ן   כ ב ,   ב ) ,   ו א י כ א   א נ פ י   נ מ י   ד ה ו י   ל ה ו   כ מ ט ל ט ל י ם   ל ע נ י ן   י ת ו מ י ם   ו ל ע נ י ן   פ ר ו ז ב ו ל   ו ל ע נ י ן   ק נ י י ת   מ ט ל ט ל י ן   א ג ב י ה   ב ש א י ן   ע ו ד ן   ע ל י ו   ( ל ע י ל   ש ם ) ,   א ל א   ע ל   כ ר ח י נ ו   א י ן   כ ל   ה פ נ י ם   ש ו ו י ן   ב ה ם   י ש   מ ה ם   כ מ ק ר ק ע   ו י ש   מ ה ן   כ מ ט ל ט ל י ן   ה ל כ ך   מ נ ל ן   ד ל ע נ י ן   ג ז ל   א י נ ן   כ ק ר ק ע .   ו ע ו ד   ל ע י ל   ( ב ב א   ק מ א   צ ה ,   א )   א מ ר י נ ן   א י כ א   ד א מ ר י   ה א   ל א   ת י ב ע י   ל ך   ד ר ב י   מ א י ר   ק נ ס א   ק א   ק נ י ס   מ ד מ ח ל י ף   ר ב   ו ת נ י   ג ז ל   ב ה מ ה   ו ה ז ק י נ ה   [ ע ב ד י ם   ו ה ז ק י נ ו ]   מ ש ל ם   כ ש ע ת   ה ג ז ל ה   ד ב ר י   ר ב י   מ א י ר   א ל מ א   ה ל כ ת א   כ ר ב   ד מ פ י ך   ל י ה   ו כ י ו ן   ד ר ב נ ן   ס ב ר י   ה כ י   ו א ש כ ח ן   מ י ל י   ט ו ב א   ד ד מ י   ב ה ו   ל מ ק ר ק ע י   ל א   ש ב ק י נ ן   ר ב נ ן   ד א מ ר י   ב ע ב ד י ם   א ו מ ר   ל ו   ה ר י   ש ל ך   ל פ נ י ך   ו ה ל כ ך   ל ע נ י ן   ש ב ו ע ה   נ מ י   כ י ו ן   ד א י כ א   ס ת מ י   ט ו ב א   ד א י ן   נ ש ב ע י ן   ע ל י ה ן   כ ו ו ת י י ה ו   ע ב ד י נ ן .   א ל ו   ד ב ר י   ה ר ב   ז \" ל .   ו מ כ ל   מ ק ו ם   י ש   ל ע י י ן   ל מ ה   א מ ר ו   ב מ ק צ ת   ה מ ק ו מ ו ת   ש ה ן   כ ק ר ק ע   ו ב מ ק צ ת   ש ה ן   כ מ ט ל ט ל י ן ,   ו י \" ל   ד ל כ ל   ד י נ י   ש ו מ ר י ן   ה ן   כ ק ר ק ע   מ ש ו ם   ד ד ר ש י נ ן   ק ר א י   ב כ ל ל י   ו פ ר ט י   ו כ ד א מ ר   ב פ ר ק   ה ז ה ב   ( ב ב א   מ צ י ע א   נ ז ,   ב )   ו ש ב ו ע ת   מ ו ד ה   מ ק צ ת   נ מ י   מ ה ת ם   נ פ ק א   ו כ י ו ן   ש כ ן   א ף   ל ש ב ו ע ה   כ מ ק ר ק ע י   ד מ י   ו ה ל כ ך   א ף   כ ל   מ ה   ש ה ו א   ד א ו ר י י ת א   ע ש א ן   כ ק ר ק ע ,   א ב ל   ל מ י ל י   ד ר ב נ ן   כ ג ו ן   פ ר ו ז ב ו ל   ו כ ן   ל ג ב ו ת   מ ן   ה י ת ו מ י ם   ל מ א ן   ד א מ ר   ש ע ב ו ד א   ל א ו   ד א ו ר י י ת א   ו א פ י ל ו   ל מ א ן   ד א מ ר   ש ע ב ו ד א   ד א ו ר י י ת א   ת י ק נ ו   ש ל א   ל ג ב ו ת   מ ה ן   מ ן   ה י ת ו מ י ם   ה ו א י ל   ו נ י י ד י   כ ד ר ך   ש ת ק נ ו   ב מ ט ל ט ל י ן .",
    "< b > א מ ר   ר ב   פ פ א   ו ל א   פ ל י ג י   ה א   ד ק י י מ א   ל א ג ר א   ה א   ד ל א   ק י י מ א   ל א ג ר א . < / b >   ק י י מ א   ל א ג ר א   נ ו ט ל   ש כ ר ו   ל א   ק י י מ א   ל א ג ר א   נ ו ט ל   פ י ח ת ו .   ו א ף   ע ל   ג ב   ד ק י י מ א   ל ן   ב ד ר   ב ח צ ר   ח ב י ר ו   ש ל א   מ ד ע ת ו   ב ד ל א   ק י י מ א   ל א ג ר א   א י נ ו   צ ר י ך   ל ה ע ל ו ת   ל ו   ש כ ר ,   ה ת ם   ה ו א   מ ש ו ם   ד א מ ר י נ ן   ב י ת א   מ י ת ב א   י ת י ב ,   א ב ל   ה כ א   ל י כ א   ל מ י מ ר   ה כ י   ד א ד ר ב א   א י כ א   ר פ י ס ת א   ד ס פ י נ ת א     ( ע י י ן   ר \" מ   ע ט ,   ב ) ,   ו א י   נ מ י   ד ה כ א   ש א נ י   ד ת ו ק פ ו   ב ע ל   כ ר ח ו   ש ל   ב ע ל   ה ס פ י נ ה   ו א פ י ל ו   ב ח צ ר   מ ס ת ב ר א   ב ש ת ק ף   ו נ כ נ ס   ב ע ל   כ ר ח ו   ש ל   ב ע ל י ם   ח י י ב   ל ה ע ל ו ת   ל ה ן   ש כ ר   ו א י   נ מ י   ק ל ק ו ל   ש ק ל ק ל   ב ח צ ר .   ו א ד ר ב ה   א י כ א   ל מ י ד ק ,   כ י ו ן   ד א י כ א   פ ח ת   כ ל   ש ה ו א   א מ א י   א י נ ו   מ ש ל ם   כ ל   ה ש כ ר   ד כ ל   ש צ ר י ך   ל י ת ן   כ ל   ש ה ו א   מ ח י י ב י ן   א ו ת ו   ב כ ל   ו כ ד א מ ר י נ ן   ב פ ר ק   כ י צ ד   ה ר ג ל   ( כ ,   ב )   ד כ ל   ד א י כ א   ש ח ר ו ר י ת א   ד א ש י ת א   מ ע ל ה   ש כ ר   ש ל ם   ו כ ן   ב ק י ל ק ל ת א   ד י ת מ י   ו כ מ ו   ש כ ת ב ת י   ש ם   ( כ א ,   א )   ו ה מ ש ל   א ם   ב א   ל נ פ ו ת   מ נ פ ה   א ת   כ ו ל ו   ( ב \" ב   צ ב ,   א ) .   ו י \" ל   ד א י ן   ה כ י   נ מ י   א ל א   ד ה כ י   ב ש פ י ח ת ו   י ת ר   ע ל   ש כ ר ה ,   ו ל י ת א ,   ד ה א   א מ ר   ש מ ו א ל   א י ן   ל ו   א ל א   פ י ח ת ה .   ו י \" ל   ש י ש   ל ח ל ק   ב י ן   ק ר ק ע   ל מ ט ל ט ל י ן .   ו ב ת ו ק ף   ש ל א   ל ג ז ו ל   ק י י מ א   ד א י   ב ת ו ק ף   ל ג ז ו ל   א פ י ל ו   ב ד ק י י מ א   ל א ג ר א   א י נ ו   נ ו ט ל   א ל א   פ ח ת ה   ש כ ל   ה ג ז ל נ י ן   מ ש ל מ י ן   כ ש ע ת   ה ג ז ל ה   ד מ ט ל ט ל י ן   ה י א   א ל א   ב ש ל א   נ ת כ ו י ן   ל ג ז י ל ה   ק א מ ר   ו ה י י נ ו   ד ק א מ ר   ה ת ו ק ף   ו ל א   ק א מ ר   ה ג ו ז ל .   ו ל ל י ש נ א   ב ת ר א   א מ ר י נ ן   ה א   ד נ ח י ת   ל ה   א ד ע ת י ה   ד א ג ר א   ה א   ד נ ח י ת   ל ה   א ד ע ת י ה   ד ג ז ל נ ו ת א   ד א י   נ ח י ת   ל ה   א ד ע ת א   ד ג ז ל נ ו ת א   א י נ ו   נ ו ט ל   א ל א   פ ח ת ה   כ מ ו   ש א מ ר נ ו .",
    "< b > ה א   ד נ ח י ת   ל ה   א ד ע ת י ה   ד א ג ר א   ה א   ד נ ח י ת   ל ה   א ד ע ת א   ד ג ז ל נ ו ת א . < / b >   כ ל ו מ ר ,   ד א י   נ ח ת   ל ה   ב ת ו ר ת   ג ז ל נ ו ת א   א י ן   ל ו   א ל א   פ ח ת ה .   ו א ם   ת א מ ר   ה א   ק י י מ א   ל ן   ( ל ע י ל   ב ב א   ק מ א   י א ,   א )   ד א י ן   ש מ י ן   ל א   ל ג נ ב   ו ל א   ל ג ז ל ן ,   ו א ם   כ ן   ה י א ך   נ ו ט ל   ז ה   ס פ י נ ה   ו פ ח ת ה   ה ו ה   ל ה   ל ג ז ל ן   ל ש ל ם   ד מ י   כ ו ל ה   ס פ י נ ת א   ו ל ש ק ו ל   א י ה ו   כ ד י ן   ס פ י נ ת א   פ ח ו ת ה .   ו י \" ל   ד ל א   א מ ר ו   א י ן   ש מ י ן   א ל א   כ ש נ ש ב ר   א ו   מ ת   ד א י ן   ר א ו י   ל מ ל א כ ה   ר א ש ו נ ה   ה א   ר א ו י   ש מ י ן   ו א י נ ו   מ ש ל ם   א ל א   פ ח ת   ב ל ב ד .   ו ה ר א ב \" ד   ז \" ל   כ ת ב   ו ל ד י ד י   ק ש י א   ל י   ב ש ע ש ו י ה   ל ש כ ו ר   ו נ ח י ת   ל ה   א ד ע ת י ה   ד א ג ר א   א מ א י   ל א   מ ש ל ם   א ג ר א   ו פ ח ת א ,   ד ה א   א ס י ק נ א   ב פ ר ק   א י ז ה ו   נ ש ך   ( ב \" מ   ס ט ,   ב )   א מ ר   ר ב   פ פ א   ס פ י נ ה   א ג ר א   ו פ ג ר א .   ו י \" ל   ד ה ת ם   מ ש ו ם   ר ב י ת   ק א מ ר   ד א י ל ו   ה ת נ ו   ל ת ת   ש כ ר ו   ו פ ח ת ו   מ ו ת ר   ד ל י כ א   מ ש ו ם   ר ב י ת   ד ה א   א י כ א   פ ח ת   ב מ א י   ד מ ה ד ר   ל י ה   ו א ג ר א   מ ש ו ם   ת ש מ י ש ה   ו פ ג ר א   מ ש ו ם   ד ע צ י   ה ס פ י נ ה   ב צ י ר   ד מ י י ה ו   ו כ ד א מ ר   ה ת ם   ( ע ,   א )   ג ב י   ד ו ד א   ד ב נ י   ר ב   ע ו ק ב א ,   א ב ל   כ ל   ש נ ש ת מ ש   ב ה   ב ל א   ת נ א י   ו ק י י מ א   ל א ג ר א   י ה י ב   ל י ה   א ג ר .   ו ל י ת א ,   ד ל א   א מ ר ו   ש ם   א ל א   ב ד ו ד א   מ ש ו ם   ד כ ל   כ מ ה   ד ק ל א   ב צ י ר י   ד מ י   מ ש ו ה   ח ו ש כ א   ד נ ח ש א .   א ב ל   ס פ י נ ת א   כ ל   כ מ ה   ד מ ה ד ר   ל י ה   ב ע י נ ה   ד ו ק א   א ג ר א   ו ל א   פ ח ת א ,   ו פ ג ר א   ש א מ ר ו   ש ם   ה י י נ ו   ש נ ש ב ר ה   ש א י נ ו   מ ח ז י ר   ב ע י נ ה   כ ל ו מ ר   ד ב נ ש ב ר ה   מ ש ל ם   ש ב י ר ת ה   כ ש ע ת   ש ב י ר ה .   ו א פ ש ר   נ מ י   כ ש ע ת   ( מ כ י ר ה )   [ מ ש י כ ה   _   ש \" מ ] .   ו כ ב ר   כ ת ב ת י   ש ם   ב א ר ו כ ה .",
    "< b > ה מ ל ו ה   א ת   ח ב י ר ו   ע ל   ה מ ט ב ע . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ה מ ל ו ה   א ת   ח ב י ר ו   ש ו ם   פ ר ק מ ט י א   ו ק צ ץ   ל ו   מ ע ו ת   נ ו ת ן   ל ו   מ ט ב ע   ה י ו צ א   ב ש ע ת   פ ר ע ו ן   ד ה א   ק י ב ל   ע ל י ו   ל ת ת   ל ו   מ ט ב ע   ו ה א י   ל א ו   מ ט ב ע   ה ו א .   ו ד ו ק א   ה ל ו ו ה ו   פ ר ק מ ט י א   א ב ל   ה ל ו ו ה ו   מ ע ו ת   מ ה   ש ה ל ו ו ה ו   מ ש ל ם   ל ו .   ע ד   כ א ן .   ו מ ש מ ע   ל פ י   פ ר ו ש ו   ד ה ו א   ה ד י ן   א ם   ה ל ו ו ה ו   מ ע ו ת   ו א מ ר   ל ו   ע ל   מ נ ת   ש י ש ל ם   ל ו   מ ע ו ת   מ ש ל ם   ל ו   מ ט ב ע   ה י ו צ א   ו ז ה   ש נ פ ס ל ה   א י נ ו   מ ט ב ע .   ו ב ת ו ס פ ו ת   ה ק ש ו   ל פ י ר ו ש ו   ד א ם   כ ן   ה ו ה   ל י ה   ל מ י מ ר   ה מ ו כ ר   ל ח ב י ר ו   פ ר ק מ ט י א   ע ל   ה מ ט ב ע ,   א ו   ה מ ק י ף   ע ל   ה מ ט ב ע ,   ו ע ו ד   כ י ו ן   ש ז ק פ ן   ע ל י ו   ב מ ל ו ה   מ ה   ל י   ה ל ו ו ה ו   מ ע ו ת   ו מ ה   ל י   מ כ ר   פ ר ק מ ט י א   ב מ ע ו ת .   ו ה ם   פ י ר ש ו   ש ה ל ו ו ה ו   ע ל   ה מ ט ב ע   ש ה ת נ ה   ע מ ו   ש י ש ל ם   ל ו   ה מ ט ב ע   ו ל פ י כ ך   מ ש ל ם   מ ט ב ע   ה י ו צ א   ש ז ה   ש נ פ ס ל   א י ן   ש מ ו   מ ט ב ע   ו ש מ ו א ל   ס ב ר   ד כ י ו ן   ש י ו צ א   ב מ י ש ן   ש ם   מ ט ב ע   ע ל י ו .   ו מ כ ל   מ ק ו ם   ל ד ב ר י   כ ו ל ם   א ם   ה ל ו ו ה ו   מ ע ו ת   ס ת ם   א י נ ו   מ ש ל ם   ל ו   ה מ ט ב ע   ה י ו צ א   א ל א   מ ע ו ת   ש ה ל ו ו ה ו   א ף   ע ל   פ י   ש א י נ ו   י ו צ א   ד מ ה   ש ה ל ו ו ה ו   מ ש ל ם   ל ו .   ו א ם   ת א מ ר   ו מ א י   ש נ א   מ ג ז ל ן   ד ת נ ן   ( צ ו ,   ב )   ג ז ל   מ ט ב ע   ו נ פ ס ל   א ו מ ר   ל ו   ה ר י   ש ל ך   ל פ נ י ך   ד מ ש מ ע   ד ד ו ק א   ב ד א י ת א   ל ה א י   מ ט ב ע   ב ע י ן   ה א   א פ ק ה   מ ש ל ם   ל ו   כ ש ע ת   ה ג ז י ל ה ,   ו ה כ א   ה א   ל י ת נ ה ו   ו א פ י ל ו   א י ת נ ה ו   מ ל ו ה   ל ה ו צ א ה   נ י ת נ ה .   ו י \" ל   ד ש א נ י   ג ז ל   ד א י ל ו   ש ו ו י א   מ ע י ק ר א   א ר ב ע ה   ו ה ש ת א   ל א   ש ו ו י א   א ל א   ז ו ז י   מ ש ל ם   א ר ב ע ה   כ ש ע ת   ה ג ז י ל ה   ו ל ו ק ה   ה ו א   ב ה א י   ח ס ר ו ן   מ ה   ש א י ן   כ ן   ב מ ל ו ה   ד א י ל ו   ה ל ו ו ה ו   כ ו ר   ח ט י ן   ו מ ע י ק ר א   ש ו ה   א ר ב ע ה   ו ה ו ז ל ו   א י נ ו   נ ו ת ן   ל ו   א ל א   ח ט י ם   ו א ם   ה ו ק ר ו   א י נ ו   נ ו ת ן   ל ו   א ל א   ד מ י ה ן   ד מ ע י ק ר א   ו כ ד ת נ י א   ב ש ל ה י   א י ז ה ו   נ ש ך   ( ב \" מ   מ ה ,   א )   א ו מ ר   א ד ם   ל ח ב י ר ו   ה ל ו י נ י   כ ו ר   ח ט י ם   ו ל א   ק צ ץ   ל ו   ד מ י ם   ה ו ז ל ו   נ ו ת ן   ל ו   ח ט י ם   ה ו ק ר ו   נ ו ת ן   ל ו   ד מ י ה ן ,   ו מ ט ב ע   ש נ פ ס ל   ה ר י   ה ו א   כ ה ו ז ל ."
  ]
}