{
  "metadata": {
    "masechet_en": "Niddah",
    "masechet_he": "נדה",
    "daf": "12A",
    "perek_title": "שמאי אומר",
    "perek_number": 1
  },
  "english": [
    "§ <b>Rabbi Zeira raised a dilemma before Rav Yehuda: What is</b> the <i>halakha</i> as to whether <b>a woman should examine herself</b> before engaging in intercourse <b>with her husband?</b> Rav Yehuda <b>said to him: She should not examine</b> herself. Rabbi Zeira asked: <b>And let her examine</b> herself; <b>what</b> would be the problem <b>with that?</b> Rav Yehuda answered: <b>If so,</b> the <b>heart</b> of a scrupulous husband might <b>strike him</b> with pangs of conscience over sins that he could transgress, <b>and he</b> will <b>separate</b> from his wife out of fear that she is impure.",
    "<b>Rabbi Abba raised</b> a similar <b>dilemma before Rav Huna: What is</b> the <i>halakha</i> as to whether <b>a woman should examine herself</b> immediately after engaging in intercourse, within the minimum <b>period of time</b> needed for the onset of <b>menstruation, in order to render her husband liable to</b> bring <b>a sin offering</b> for engaging in intercourse with a menstruating woman?",
    "Rav Huna <b>said to him:</b> Can <b>you find</b> a case <b>where</b> it is physically possible to perform a full examination after intercourse within the <b>period of time</b> needed for the onset of <b>menstruation? But isn’t it taught</b> in a <i>baraita</i>: <b>What is</b> the <b>period of time</b> needed for the onset of <b>menstruation?</b> This is <b>comparable to</b> a male <b>organ and an examination cloth that are standing alongside the doorpost,</b> i.e., at the entrance to the vagina; <b>upon the exit of</b> the <b>organ</b> the <b>examination cloth</b> immediately <b>enters.</b>",
    "The Gemara explains: <b>It is</b> apparent that <b>the period of time that they stated</b> is the time required <b>for</b> an external <b>wipe, and not</b> for a full internal <b>examination.</b> Therefore, if she did an internal examination and found blood, one cannot be certain that she was already menstruating during intercourse and thereby render the husband liable to bring a sin offering. <b>Rather,</b> this is Rabbi Abba’s dilemma: <b>What is</b> the <i>halakha</i> as to whether a woman <b>should wipe</b> herself immediately after engaging in intercourse? Since this action can be performed quickly, if she were to find blood her husband would be liable to bring a sin offering.",
    "<b>Some say</b> that <b>this</b> is the dilemma that Rabbi Abba <b>raised before</b> Rav Huna: <b>What is</b> the <i>halakha</i> as to whether <b>a woman should examine herself</b> immediately after engaging in intercourse, <b>in order to render her husband liable to</b> bring <b>a provisional guilt offering</b> brought by one who is uncertain as to whether he committed a sin that requires a sin offering? Rav Huna <b>said to him: She should not examine</b> herself. Rabbi Abba asked: <b>And</b> let <b>her examine</b> herself; <b>what</b> would be the problem <b>with that?</b> Rav Huna answered: <b>If so,</b> the <b>heart</b> of a scrupulous husband might <b>strike him</b> with pangs of conscience over sins that he could transgress, <b>and he</b> will <b>separate</b> from his wife out of fear that she is impure.",
    "§ The mishna teaches: <b>And</b> she is also required to examine herself <b>at a time that she is about to</b> engage in intercourse with her husband. <b>Rabbi Ami says</b> that <b>Rabbi Yannai says: And this</b> examination performed before intercourse is known as: The <b>examination cloth of virtuous women,</b> as this examination is not strictly required. <b>Rabbi Abba bar Memel said to Rabbi Ami:</b> The <i>tanna</i> teaches that women <b>are required</b> to perform this examination, <b>and</b> yet <b>you teach</b> that only <b>virtuous women</b> perform it. Rabbi Ami <b>said to him:</b> Yes, <b>as I say</b> that <b>anyone who fulfills the statements of the Sages is called virtuous.</b> Rabbi Ami did not mean that this examination is beyond the letter of the law. He was simply praising those who abide by the established <i>halakha</i>.",
    "With regard to Rabbi Ami’s claim, <b>Rava says: And</b> according to your opinion, with regard to one <b>who does not fulfill the statements of the Sages, he is not called virtuous. But</b> this indicates that <b>he is not called wicked</b> either. This cannot be correct, as one who does not heed the instructions of the Sages is certainly wicked. <b>Rather, Rava said: Virtuous women</b> are those who do not reuse <b>the examination cloth that they used to examine themselves before this intercourse.</b> Even if no blood was found on it, <b>they do not examine themselves with it prior to another</b> act of <b>intercourse,</b> as once it was used once, it is not as clean as before. <b>And those who are not virtuous women</b> reuse the same examination cloths and <b>examine</b> themselves with them <b>and they are not particular</b> about this matter.",
    "§ The Gemara returns to <b>the</b> matter <b>itself: Rabbi Zeira says</b> that <b>Rabbi Abba bar Yirmeya says</b> that <b>Shmuel says:</b> With regard to <b>a woman who does not have</b> a fixed menstrual <b>cycle,</b> it is <b>forbidden</b> for her <b>to engage in intercourse until she examines</b> herself. <b>Rabbi Zeira said to Rabbi Abba bar Yirmeya:</b> Does Shmuel mean that if <b>she does not have</b> a fixed menstrual <b>cycle</b> she is <b>required</b> to perform <b>an examination,</b> but if <b>she has</b> a fixed menstrual <b>cycle</b> she is <b>not required</b> to perform <b>an examination?</b> This is difficult, as the mishna teaches that even a woman with a fixed menstrual cycle is required to perform an examination before she engages in intercourse.",
    "Rabbi Abba bar Yirmeya <b>said to him:</b> The mishna means that if <b>she has</b> a fixed menstrual <b>cycle</b> and she is <b>awake,</b> she is <b>required</b> to perform <b>an examination;</b> if she is <b>sleeping</b> she is <b>not required</b> to perform <b>an examination</b> before intercourse, as this would involve much effort. If <b>she does not have</b> a fixed menstrual <b>cycle,</b> then <b>whether</b> she is <b>awake or sleeping,</b> she is <b>required</b> to perform <b>an examination.</b>",
    "<b>Rava says: And let</b> Rabbi Abba bar Yirmeya <b>say</b> a different answer <b>to</b> Rabbi Zeira: Shmuel means that if <b>she has</b> a fixed menstrual <b>cycle,</b> then <b>in</b> the case of a woman who handles <b>pure</b> items, she is <b>required</b> to perform <b>an examination</b> for the sake of intercourse as well. If she does not handle pure items, then <b>for</b> the sake of intercourse with <b>her husband</b> alone she is <b>not required</b> to perform <b>an examination.</b> By contrast, if she <b>does not have</b> a fixed menstrual <b>cycle,</b> then she is <b>required</b> to perform <b>an examination even for</b> the sake of intercourse with <b>her husband.</b> Rava concludes: <b>And from</b> the fact <b>that</b> Rabbi Abba bar Yirmeya <b>did not say this</b> answer, one can <b>learn from</b> it that <b>Shmuel holds</b> that in <b>any</b> case where an examination is only <b>for</b> the purpose of intercourse with <b>her husband,</b> she is <b>not required</b> to perform <b>an examination.</b>",
    "§ <b>The Sages taught</b> in a <i>baraita</i>: With regard to <b>donkey drivers and laborers</b> who return home, <b>and those who come</b> home <b>from the house of mourning or from the house of feasting</b> for a wedding, <b>their wives</b> remain <b>in a presumptive status of purity. And</b> therefore <b>they may come and remain with them,</b> i.e., engage in intercourse with them, <b>whether they are sleeping or awake.</b> The <i>baraita</i> clarifies: <b>In what</b> case <b>is this statement said? When</b> the husbands <b>left</b> their wives <b>in a presumptive state of purity. But</b> if the husbands <b>left them in a presumptive state of impurity, she</b> remains <b>forever</b> in a status of <b>impurity, until she says to him: I am ritually pure.</b>",
    "The Gemara asks: <b>But</b> according to Rabbi Abba bar Yirmeya, <b>with regard to what</b> case does <b>Shmuel interpret this</b> <i>baraita</i>? If the <i>baraita</i> is dealing <b>with</b> a woman <b>who has</b> a fixed menstrual <b>cycle,</b> it is <b>difficult,</b> as Shmuel holds that such a woman who is <b>awake</b> is required to perform an examination, whereas the <i>baraita</i> indicates that no examination is necessary. <b>And if</b> the <i>baraita</i> is referring <b>to</b> a woman <b>who does not have</b> a fixed menstrual <b>cycle,</b> it is also <b>difficult,</b> as Shmuel holds that she always is required to perform an examination, <b>whether</b> she is <b>awake or sleeping.</b>",
    "The Gemara answers: <b>Actually,</b> the <i>baraita</i> is referring to a case <b>where she has</b> a fixed menstrual <b>cycle, and since</b> her husband came home from his travels and <b>requested of her</b> that they engage in intercourse, <b>there is no greater examination than this.</b> Since she had time to consider the matter while he was asking her, she would have remembered had she sensed the onset of her menstrual cycle, whereas under regular circumstances she might not have time to recall. Based upon this explanation, <b>Rav Pappa said to Rava: What is</b> the <i>halakha</i> with regard <b>to acting in accordance with this <i>baraita</i>?</b> Perhaps it is necessary to wake her and ask her whether she is ritually pure."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בְּעָא מִינֵּיהּ רַבִּי זֵירָא מֵרַב יְהוּדָה אִשָּׁה מַהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁתִּבְדּוֹק עַצְמָהּ לְבַעְלָהּ אֲמַר לֵיהּ לֹא תִּבְדּוֹק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְתִבְדּוֹק וּמָה בְּכָךְ אִם כֵּן לִבּוֹ נוֹקְפוֹ וּפוֹרֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>בְּעָא מִינֵּיהּ רַבִּי אַבָּא מֵרַב הוּנָא אִשָּׁה מַהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁתִּבְדּוֹק עַצְמָהּ כְּשִׁיעוּר וֶסֶת כְּדֵי לְחַיֵּיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּעְלָהּ חַטָּאת <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֲמַר לֵיהּ מִי מַשְׁכַּחַתְּ לַהּ לִבְדִיקָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשִׁיעוּר וֶסֶת וְהָתַנְיָא אֵיזֶהוּ שִׁיעוּר וֶסֶת מָשָׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשַׁמָּשׁ וָעֵד שֶׁעוֹמְדִים בְּצַד הַמַּשְׁקוֹף בִּיצִיאַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשַּׁמָּשׁ נִכְנַס עֵד <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הֱוֵי וֶסֶת שֶׁאָמְרוּ לְקִנּוּחַ וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִבְדִיקָה אֶלָּא מַהוּ שֶׁתְּקַנֵּחַ <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אִיכָּא דְאָמְרִי הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעָא מִינֵּיהּ אִשָּׁה מַהוּ שֶׁתִּבְדּוֹק עַצְמָהּ כְּדֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחַיֵּיב בַּעְלָהּ אָשָׁם תָּלוּי אָמַר לוֹ לֹא תִּבְדּוֹק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְתִבְדּוֹק וּמָה בְּכָךְ אִם כֵּן לִבּוֹ נוֹקְפוֹ וּפוֹרֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּבְשָׁעָה שֶׁהִיא עוֹבֶרֶת וְכוּ' אָמַר רַבִּי אַמֵּי אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יַנַּאי וְזֶהוּ עִדָּן שֶׁל צְנוּעוֹת אֲמַר לֵיהּ רַבִּי אַבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר מֶמֶל לְרַבִּי אַמֵּי תַּנָּא תָּנֵי צְרִיכוֹת וְאַתְּ תָּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צְנוּעוֹת אֲמַר לֵיהּ שֶׁאֲנִי אוֹמֵר כׇּל הַמְקַיֵּים דִּבְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲכָמִים נִקְרָא צָנוּעַ <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רָבָא וְשֶׁאֵינוֹ מְקַיֵּים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי חֲכָמִים צָנוּעַ הוּא דְּלָא מִקְּרֵי הָא רָשָׁע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא מִקְּרֵי אֶלָּא אָמַר רָבָא צְנוּעוֹת עַד שֶׁבָּדְקוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ עַצְמָן לִפְנֵי תַּשְׁמִישׁ זֶה אֵין בּוֹדְקוֹת בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִפְנֵי תַּשְׁמִישׁ אַחֵר וְשֶׁאֵינָן צְנוּעוֹת בּוֹדְקוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא אִיכְפַּת לָהֶן <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>גּוּפָא אָמַר רַבִּי זֵירָא אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּא בַּר יִרְמְיָה אָמַר שְׁמוּאֵל אִשָּׁה שֶׁאֵין לָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וֶסֶת אֲסוּרָה לְשַׁמֵּשׁ עַד שֶׁתִּבְדּוֹק אֲמַר לֵיהּ רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֵירָא לְרַבִּי אַבָּא בַּר יִרְמְיָה אֵין לָהּ וֶסֶת בָּעֲיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדִיקָה יֵשׁ לָהּ וֶסֶת לָא בָּעֲיָא בְּדִיקָה <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר לֵיהּ יֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהּ וֶסֶת עֵרָה בָּעֲיָא בְּדִיקָה יְשֵׁנָה לָא בָּעֲיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדִיקָה אֵין לָהּ וֶסֶת בֵּין עֵרָה בֵּין יְשֵׁנָה בָּעֲיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדִיקָה <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רָבָא וְלֵימָא לֵיהּ יֵשׁ לָהּ וֶסֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִטְהָרוֹת בָּעֲיָא בְּדִיקָה לְבַעְלָהּ לָא בָּעֲיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדִיקָה אֵין לָהּ וֶסֶת אֲפִילּוּ לְבַעְלָהּ נָמֵי בָּעֲיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּדִיקָה וּמִדְּלָא אֲמַר לֵיהּ הָכִי שְׁמַע מִינַּהּ קָסָבַר שְׁמוּאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּל לְבַעְלַהּ לָא בָּעֲיָא בְּדִיקָה <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן חַמָּרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּפוֹעֲלִין וְהַבָּאִין מִבֵּית הָאֵבֶל וּמִבֵּית הַמִּשְׁתֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְשֵׁיהֶם לָהֶם בְּחֶזְקַת טׇהֳרָה וּבָאִין וְשׁוֹהִין עִמָּהֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין יְשֵׁנוֹת בֵּין עֵרוֹת בַּמֶּה דְבָרִים אֲמוּרִים שֶׁהִנִּיחָן בְּחֶזְקַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טׇהֳרָה אֲבָל הִנִּיחָן בְּחֶזְקַת טוּמְאָה לְעוֹלָם הִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְמֵאָה עַד שֶׁתֹּאמַר לוֹ טְהוֹרָה אָנִי <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל בְּמַאי מוֹקֵי לַהּ אִי בְּשֶׁיֵּשׁ לָהּ וֶסֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַשְׁיָא עֵרָה וְאִי בְּשֶׁאֵין לָהּ וֶסֶת קַשְׁיָא בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵרָה בֵּין יְשֵׁנָה <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>לְעוֹלָם בְּשֶׁיֵּשׁ לָהּ וֶסֶת וְכֵיוָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁתָּבְעָה אֵין לְךָ בְּדִיקָה גְּדוֹלָה מִזּוֹ אֲמַר לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב פָּפָּא לְרָבָא מַהוּ לְמֶעְבַּד כִּי הָא מַתְנִיתָא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>כשיעור</b> <b>וסת.</b> מיד לאחר בעילה בחטאת דאמרינן לקמן בפ\"ב (נדה דף יד.)"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נמצא על סדין שלה אותיום כלומר מיד לאחר בעילה חייבין בקרבן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דודאי דם הוה בשעת ביאה: <b>לבדיקה.</b> לחורין ולסדקין הילכך כשיעור"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וסת לא משכחת לה: <b>לשמש.</b> אבר: <b>ועד.</b> סדין שמקנחת בו: <b>לקינוח.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבחוץ. אם בקינוח מצאה דם בכשיעור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזה חייבין חטאת אבל אם בבדיקתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצאה כבר ארך השיעור שהרי לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בצד המשקוף עומד אלא בידה אוחזתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויש כאן שיעור עודף כדי הבאה מידה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למשקוף ואשם תלוי איכא ולא חטאת:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מהו</b> <b>שתקנח.</b> אשה שאינה עסוקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטהרות מי בעיא קינוח לאחר תשמיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשיעור וסת לידע אם תמצא דם ויהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעלה חייב חטאת: <b>מהו</b> <b>שתבדוק.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדיקה ממש: <b>באשם</b> <b>תלוי.</b> דאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן (שם:) נמצא על שלה לאחר זמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יותר מכשיעור וסת חייבין באשם תלוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דספק הוה דם בשעת ביאה ספק בא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאחר מכאן: <b>א\"כ.</b> שתצריכנה לבדוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר ביאה: <b>לבו</b> <b>נוקפו.</b> קודם ביאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והא דתנן לקמן (שם.) דרך בנות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל משמשות בשני עדים בעסוקות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטהרות: <b>וזהו</b> <b>עדן</b> <b>של</b> <b>צנועות.</b> כלומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדת חסידות שנו כאן ולאו חיובא הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמרינן בפרק שני (שם.) הצנועות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתקנות להן שלישי לתקן את הבית."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זהו עדן אלפני תשמיש קאי: <b>אין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בודקת</b> <b>בו</b> <b>לפני</b> <b>תשמיש</b> <b>אחר.</b> לפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמטונף וכהה מראית ליבונו בבדיקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשונה ושוב אין נראית בו טיפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כחרדל: <b>יש</b> <b>לה</b> <b>וסת</b> <b>לא</b> <b>בעיא</b> <b>בדיקה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתמיה. והא קתני מתניתין ביש לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וסת דבעיא בדיקה כיון דעסוקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטהרות. ולקמן פריך לישני ליה הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשאינה עסוקה בטהרות ומשני קסבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמואל כי אינה עסוקה אפילו אין לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וסת לא בעיא בדיקה לבעלה הואיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואינה עסוקה בטהרות: <b>ערה.</b> דחזיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעסוקי בטהרות בעיא בדיקה לבעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי נמי דליכא טירחא לצעורה אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישנה איכא צערא ולא אטרחוה רבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי נמי ישנה דלא חזיא לטהרות אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רגילה לעסוק בטהרות לא בעיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדיקה: <b>לטהרות</b> <b>בעיא</b> <b>בדיקה.</b> כלומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העסוקה בטהרות בעיא בדיקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו לבעלה: <b>לבעלה</b> <b>לא</b> <b>בעיא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בדיקה.</b> היכא דאינה עסוקה: <b>אין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לה</b> <b>וסת</b> <b>אפילו</b> <b>לבעלה.</b> גרידא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאינה עסוקה בטהרות בעיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדיקה: <b>כל</b> <b>לבעלה.</b> בלא טהרות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>בעיא</b> <b>בדיקה.</b> אפילו אין לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וסת הילכך הא דאמר שמואל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסורה לשמש עד שתבדוק בעסוקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[בטהרות] קאי והיינו דאמר לעיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואוקימנא בעסוקה בטהרות: <b>כיון</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שתבעה.</b> לתשמיש: <b>אין</b> <b>לך</b> <b>בדיקה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גדולה</b> <b>מזו.</b> דאי לא קים לה דטהורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא הוה בדקה ובדיקה דקאמר שמואל לעיל בתביעה סגי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ולבי מגמגם: <b>כי</b> <b>הא</b> <b>מתניתא.</b> בעיא בדיקה או תביעה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בעי ר' זירא אשה מהו שתבדוק. פי' לפני תשמיש: לבו נוקפו"
    },
    {
      "width": "380px",
      "right": "",
      "left": "0px",
      "text": "ופורש. פר\"ח כיון דרואה אשתו בודקת מחשב שאם לא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הרגישה לא היתה בודקת לפי שיודעת שחכמים לא תקנו לבדוק:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כדי לחייב בעלה חטאת. הכא נמי הוה מצי למיבעי מהו שתבדוק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קודם תשמיש ותניח העד עד הבקר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדי לחייב בעלה חטאת אלא דכבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השיב לו שאם תבדוק לפני תשמיש לבו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נוקפו ופורש: צנוע לא מיקרי רשע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא מיקרי. בתמיה וא\"ת בריש כתובות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף ב:) דאמר משום צנועות ומשום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרוצות כיון דקרי להו צנועות הנהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא עבדי הכי אמאי קרי להו פרוצות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל דהתם קרי להו צנועות כדאמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התם זמנין דלא אניס וסברה דאניס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואע\"ג שבדין היה לה לתלות שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אניס דרוב העולם אינן אנוסים ופרוצות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום דזימנין דאנוס פירוש פעמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דיודעת שהוא אנוס ואמרה דלא אנוס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ול\"ג התם וסברה: אשה שאין לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וסת אסורה לשמש עד שתבדוק."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובעסוקה בטהרות איירי וא\"ת מאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קמ\"ל מתניתין היא (לעיל נדה יא.) ובשעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיא עוברת לשמש את ביתה וליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למימר דאתא לאשמועינן דאע\"ג דאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה וסת דמותר לקיימה על ידי בדיקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כר\"ח בן אנטיגנוס וכן פירש רש\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקמן דהלשון משמע דלא בא להשמיענו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היתרא אלא להשמיענו שצריכה בדיקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל דקמ\"ל באין לה וסת דאפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישנה צריכה בדיקה: בין ישנות."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פי' דליכא איסור נדות אבל אסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבא על הישנה כדאמר בנדרים (כ:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "א\"נ הכא לא לגמרי בישנה איירי אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינה ערה כל כך שתדע להשיב אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא טהורה אם לאו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שמואל</b></big> <b>במאי</b> <b>מוקי</b> <b>לה.</b> וא\"ת"
    },
    {
      "width": "150px",
      "right": "",
      "left": "0px",
      "text": "ולוקמה באינה עסוקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בטהרות ויש לומר דדייק מלישנא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יתירא דקתני נשיהם להם בחזקת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טהרה ואמאי איצטריך תו למיתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובאין ושוהים עמהם אלא לגלויי דאיירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעסוקה בטהרות ובפ\"ב (לקמן נדה דף טו.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקתני כל הנשים בחזקת טהרה וקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתר הכי והבאין מן הדרך נשיהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להם בחזקת טהרה וקתני תרתי אע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאינה עסוקה בטהרות איירי התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשמועינן דאין לחלק בין באין מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדרך לבני העיר וא\"ת בלא שמואל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תקשי מתניתין דמצרכת בדיקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעסוקה בטהרות אברייתא דהכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וי\"ל דפריך לשמואל אפילו בישנה באין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה וסת אבל מתני' לא מיירי בישנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכן פי' רשב\"ם. [א\"נ ממתני' ה\"מ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדחוקי ולאוקומי באין לה וסת ודיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שעתה לא קאי אלא אצריכה להיות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בודקת ותו לא אע\"ג דפשטא דמתניתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביש לה וסת כדפריך לעיל והא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מתניתין ביש לה וסת עסקינן]: כיון שתבעה. פירוש כיון שבא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מן הדרך מפייסה ותובעה לתשמיש ואי חזיא כבר רמיא אנפשה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שהרגישה בשעת ראייה וזוכרת אבל אם לא בא מן הדרך אסור"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בערה לפי שאינו מאריך בפיוס של תשמיש אלא בא עליה מיד ולא רמיא אנפשה לאזכורי שהרגישה: מהו למעבד כי הא מתניתא. פי' רש\"י"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כי הא מתניתא דבעיא בדיקה או תביעה וקשה דבערה דוקא מצריך בדיקה ואם כן מאי קא מהדר ליה דמגניא באפיה דבתביעה לא מגניא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "באפיה ועוד אי לבעלה גרידא קבעי כדמשמע דלבני בבל היה שואל הא פשיטא דאמר לעיל (נדה דף יא:) כל לבעלה לא בעיא בדיקה וגם אין להחמיר לבדוק דא\"כ לבו נוקפו ופורש כדאמר לעיל ואי בעסוקה בטהרות קבעי פשיטא שצריכה בדיקה כדתנן ובשעה שהיא עוברת לשמש ביתה כו' ותו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "למה תולה בעייתו בברייתא זו כיון דמתניתין נמי מצרכה בדיקה לטהרות ונראה לפרש מהו למעבד כי הא מתניתא דלא מצרכה מידי בישנה דשמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אף לבעלה גרידא צריך להקיצה ולתובעה והא דאמרינן לעיל דאפילו באין לה וסת לא בעיא בדיקה לבעלה בישנה מ\"מ דילמא תביעה בעיא אי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נמי לעיל איירי כשהוא בעיר דאם איתא דהיתה טמאה הוה אמרה ליה קודם לכן אבל בבא מן הדרך איכא למיחש ומתני' דפ\"ב (לקמן נדה טו.) דבאין מן הדרך נשיהם להם בחזקת טהרה איכא נמי למימר דהיינו דלא בעו בדיקה אבל בעו תביעה אי נמי בערות דווקא אי נמי ביש לה וסת:"
    }
  ]
}