{
  "text": [
    "ה א   ד < b > ב ע א   מ י נ י ה   ר '   ז י ר א   מ ר ב   י ה ו ד ה   א ש ה   מ ה ו   ש ת ב ד ו ק   ל ב ע ל ה . < / b >   ה י י נ ו   מ ש ו ם   ד א י ת ס פ ק א   ל י ה   א י   ה א   ד מ צ ר י כ י נ ן   ב ד י ק ה   ל ט ה ר ו ת   א י   מ ש ו ם   ד א י כ א   ל מ י ח ש   ל מ י ל ת א   ה ו א   מ ש ו ם   ד ד מ י ם   ש י י כ י   ב כ ל   ע ת   ב א ש ה ,   ו ל ב ע ל ה   ק י ל   ה ו א   ש ה ק ל ו   ב ו   כ ד י   ש ל א   י א ר י כ ו   ע ל י ו   א ת   ה ד ר ך ,   ו ה י ל כ ך   ב ע ל   נ פ ש   ל א   י ב ע ו ל   א ל א   ב ב ד י ק ה ,   ו כ א י ד ך   ד י ד י ה   נ מ י ,   ד א מ ר   ל ק מ ן   ב פ ר ק   כ ל   ה י ד   ( נ ד ה   ט ז ,   ב )   מ ד ב ר י   כ ו ל ן   נ ל מ ו ד   ב ע ל   נ פ ש   ל א   י ב ע ו ל   ו י ש נ ה ,   ו א מ ר   ל י ה   ר ב   י ה ו ד ה   ד ב ד י ק ו ת   ה ל ל ו   ל א   ש י ה א   ס פ ק   ב ד ב ר   א ל א   מ ש ו ם   מ ע ל ת   ט ה ר ו ת   ב ל ב ד   א ב ל   ל ב ע ל ה   א ף   א י ן   ר ו ח   ח כ מ י ם   נ ו ח ה   ה י מ נ ו ,   ד א ד ר ב ה   י ה א   ל ב ו   נ ו ק פ ו   ו פ ו ר ש   ו נ מ צ א   ב ט ל   מ פ ר י ה   ו ר ב י ה ,   ו כ ן   ר '   א ב א   ד ב ע א   מ י נ י ה   מ ר ב   ה ו נ א   ל א ח ר   ת ש מ י ש ,   מ ה א י   ט ע מ א   נ מ י   ה ו א   ו מ נ ע י ה ,   מ ש ו ם   ד א ף   ה ו א   ל ב ו   נ ו ק פ ו   ו פ ו ר ש . < b r > < b > < / b > ו פ י ר ו ש   ל ב ו   נ ו ק פ ו   כ י ו ן   ש ר ו א ה   ה ב ע ל   א ת   א ש ת ו   ב ו ד ק ת   ע צ מ ה ,   א ו מ ר   א י ל ו ל י   ל א   ה ר ג י ש ה   ב ע צ מ ה   ל א   ה י ת ה   ב ו ד ק ת   ע צ מ ה   נ מ צ א   ל ב ו   נ ו ק פ ו   ו פ ו ר ש   ש י ש   ש ם   ה ר ג ש ת   ד ם   ו פ ו ר ש ,   כ ן   פ י ר ש   ר \" ח   ז \" ל   ו ז ה   ל ש ו נ ו   ו א ף   ל ד ב ר י   ר ש \" י   ז \" ל   ש פ י ר ש   ב מ ש נ ת י נ ו   ש א ו ת ו   ע ד   ש ב ו ד ק ת   ב ו   ל פ נ י   ת ש מ י ש   א י נ ה   ב ו ד ק ת   א ו ת ו   ע ד   ל מ ח ר ,   כ ן   י ש   ל נ ו   ל פ ר ש   כ א ן   כ מ ו   ש פ י ר ש   ר \" ח   ז \" ל ,   ש א י ן   ל פ ר ש   ל ב ו   נ ו ק פ ו   ל פ י   ש ה י א   ב ו ד ק ת   ו א י נ ן   י ו ד ע י ם   מ ה   מ צ א ו   ע ד   ל מ ח ר ,   ד ה א   ל י ת א ,   ד כ י ו ן   ד ז ו   א י נ ה   ע ס ו ק ה   ב ט ה ר ו ת   ו כ ל   ע צ מ ה   א י נ ה   ב ו ד ק ת   א ל א   מ ח מ ת   ב ע ל ה ,   ל א   ע ל ת ה   ע ל   ד ע ת   ש ת ה א   ז ו   ב ו ד ק ת   ו מ נ ח ת   ה ע ד   ע ד   ל מ ח ר ,   ד ב ד י ק ת   מ ח ר   מ א י   מ ה נ י א   ל ב ע ל ה ,   ו ע ל   כ ר ח י ך   ה א   ד ב ע א   ר '   ז י ר א   מ ה ו   ש ת ב ד ו ק   ב ע ל ה   ש ת ב ד ו ק   ל א ו ר   ה נ ר   ק ו ד ם   ת ש מ י ש   ק א מ ר   ו א י ן   ל ב ו   נ ו ק פ ו   מ ח מ ת   כ ך   כ נ \" ל .",
    "< b > ו ה א   ש מ ו א ל   ב מ א י   מ ו ק י   ל ה   א י   כ ש י ש   ל ה   ו ס ת   ק ש י א   ע י ר ה   ו כ ו ' . < / b >   א י כ א   ל מ י ד ק ,   ל ו ק מ א   ב ש א י נ ה   ע ס ו ק ה   ב ט ה ר ו ת   ו ל ב ע ל ה ,   ד כ ל   ל ב ע ל ה   ל א   ב ע י א   ב ד י ק ה .   ו י \" ל   ד א י ן   ה כ י   נ מ י   א ל א   ד ב ע א   ל א ר ו ו ח א   ו ל א ו ק מ ה   א פ י ל ו   ב ע ס ו ק ה   ב ט ה ר ו ת .   ו ב ס פ ר   ה ת ר ו מ ה   מ ת ר ץ   ד ל י ש נ א   י ת י ר א   ק א   ד י י ק ,   ד א י   ל ב ע ל ה   ל מ ה   ל י   ל מ ת נ י   ו ב א י ן   ו ש ו ה י ן   ע ד י י ן   ע מ ה ם ,   ה א   ת נ א   ל י ה   נ ש י ה ן   ל ה ן   ב ח ז ק ת   ט ה ר ה   א ל א   ד ה כ י   ק א מ ר ,   נ ש י ה ן   ל ה ן   ב ח ז ק ת   ט ה ר ה   ב ש א י נ ה   ע ס ו ק ה   ב ט ה ר ו ת ,   ו ב א י ן   ו ש ו ה י ן   ע מ ה ן   א ף   ב ע ס ו ק ה   ב ט ה ר ו ת .",
    "ה א   ד א מ ר י נ ן : < b >   כ י ו ן   ד ת ב ע ה   א י ן   ל ך   ב ד י ק ה   ג ד ו ל ה   מ ז ו . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ד כ ל   ה ב א   מ ן   ה ד ר ך   ד ר כ ו   ל פ י י ס ,   ו מ ת ו ך   כ ך   ר מ י א   א נ פ ש ה   ו מ ר ג ש ה   א י   א י כ א   ד ם   א ו   ל א ,   א ב ל   ש ו ה ה   ע מ ה   ב ע י ר   א י ן   ד ר כ ו   ל פ י י ס ,   ו ל פ י '   ע י ר ה   ב ע י א   ב ד י ק ה ,   א ב ל   ה נ י ח א   ב ח ז ק ת   ט מ א ה ,   ל א   מ ה נ י   ב ה   ת ב י ע ה ,   ע ד   ש ת א מ ר   ל ו   ב פ י ר ו ש   ט ה ו ר ה   א נ י .   ו ק ש י א   ל י ,   ד א ד ר ב ה   ל ק מ ן   ב פ ר ק   כ ל   ה י ד   ( נ ד ה   ט ו ,   א )   ג מ ר '   ג ב י   כ ל   ה נ ש י ם   ב ח ז ק ת   ט ה ר ה   ל ב ע ל י ה ן   ו ה ב א י ם   מ ן   ה ד ר ך   נ ש י ה ן   ב ח ז ק ת   ט ה ר ה ,   א ק ש י נ ן   ל מ ה   ל י   ל מ ת נ א   ה ב א י ם   מ ן   ה ד ר ך ,   ו מ פ ר ק י נ ן   ס \" ד   ה נ י   מ י ל י   ה י כ א   ד א י ת י ה   ב מ ת א   ד ר מ י א   א נ פ ש ה   ו ב ד ק ה   ע צ מ ה   א ב ל   כ י   ל י ת י ה   ב מ ת א   ל א ,   ק מ \" ל ,   א ל מ א   ט ו פ י   ר מ י א   א נ פ ש ה   כ י   א י ת י ה   ב מ ת א   ו מ ר ג ש ה   ט פ י .   ו י \" ל ,   ד ה ת ם   ה כ י   ק א מ ר ,   א ב ל   כ י   ל י ת י ה   ב מ ת א ,   ד י ל מ א   ח ז י א   ו ל א ו   א ד ע ת א   ד כ ל   ד ל י ת י ה   ל א   ר מ י א   א נ פ ש ה ,   ו נ י ח ו ש   ל ה ,   ו א פ י ל ו   ב ד ק ה   ו מ צ א ה   ט ה ו ר ,   ק מ \" ל   ד א פ י ל ו   ב א   מ ן   ה ד ר ך   א ש ת ו   ב ח ז ק ת   ט ה ר ה   ל ו ."
  ]
}