{
  "text": [
    "הא ד<b>בעא מיניה ר' זירא מרב יהודה אשה מהו שתבדוק לבעלה.</b> היינו משום דאיתספקא ליה אי הא דמצריכינן בדיקה לטהרות אי משום דאיכא למיחש למילתא הוא משום דדמים שייכי בכל עת באשה, ולבעלה קיל הוא שהקלו בו כדי שלא יאריכו עליו את הדרך, והילכך בעל נפש לא יבעול אלא בבדיקה, וכאידך דידיה נמי, דאמר לקמן בפרק כל היד (נדה טז, ב) מדברי כולן נלמוד בעל נפש לא יבעול וישנה, ואמר ליה רב יהודה דבדיקות הללו לא שיהא ספק בדבר אלא משום מעלת טהרות בלבד אבל לבעלה אף אין רוח חכמים נוחה הימנו, דאדרבה יהא לבו נוקפו ופורש ונמצא בטל מפריה ורביה, וכן ר' אבא דבעא מיניה מרב הונא לאחר תשמיש, מהאי טעמא נמי הוא ומנעיה, משום דאף הוא לבו נוקפו ופורש.<br><b></b>ופירוש לבו נוקפו כיון שרואה הבעל את אשתו בודקת עצמה, אומר אילולי לא הרגישה בעצמה לא היתה בודקת עצמה נמצא לבו נוקפו ופורש שיש שם הרגשת דם ופורש, כן פירש ר\"ח ז\"ל וזה לשונו ואף לדברי רש\"י ז\"ל שפירש במשנתינו שאותו עד שבודקת בו לפני תשמיש אינה בודקת אותו עד למחר, כן יש לנו לפרש כאן כמו שפירש ר\"ח ז\"ל, שאין לפרש לבו נוקפו לפי שהיא בודקת ואינן יודעים מה מצאו עד למחר, דהא ליתא, דכיון דזו אינה עסוקה בטהרות וכל עצמה אינה בודקת אלא מחמת בעלה, לא עלתה על דעת שתהא זו בודקת ומנחת העד עד למחר, דבדיקת מחר מאי מהניא לבעלה, ועל כרחיך הא דבעא ר' זירא מהו שתבדוק בעלה שתבדוק לאור הנר קודם תשמיש קאמר ואין לבו נוקפו מחמת כך כנ\"ל.",
    "<b>והא שמואל במאי מוקי לה אי כשיש לה וסת קשיא עירה וכו'.</b> איכא למידק, לוקמא בשאינה עסוקה בטהרות ולבעלה, דכל לבעלה לא בעיא בדיקה. וי\"ל דאין הכי נמי אלא דבעא לארווחא ולאוקמה אפילו בעסוקה בטהרות. ובספר התרומה מתרץ דלישנא יתירא קא דייק, דאי לבעלה למה לי למתני ובאין ושוהין עדיין עמהם, הא תנא ליה נשיהן להן בחזקת טהרה אלא דהכי קאמר, נשיהן להן בחזקת טהרה בשאינה עסוקה בטהרות, ובאין ושוהין עמהן אף בעסוקה בטהרות.",
    "הא דאמרינן:<b> כיון דתבעה אין לך בדיקה גדולה מזו.</b> פירש רש\"י ז\"ל דכל הבא מן הדרך דרכו לפייס, ומתוך כך רמיא אנפשה ומרגשה אי איכא דם או לא, אבל שוהה עמה בעיר אין דרכו לפייס, ולפי' עירה בעיא בדיקה, אבל הניחא בחזקת טמאה, לא מהני בה תביעה, עד שתאמר לו בפירוש טהורה אני. וקשיא לי, דאדרבה לקמן בפרק כל היד (נדה טו, א) גמר' גבי כל הנשים בחזקת טהרה לבעליהן והבאים מן הדרך נשיהן בחזקת טהרה, אקשינן למה לי למתנא הבאים מן הדרך, ומפרקינן ס\"ד הני מילי היכא דאיתיה במתא דרמיא אנפשה ובדקה עצמה אבל כי ליתיה במתא לא, קמ\"ל, אלמא טופי רמיא אנפשה כי איתיה במתא ומרגשה טפי. וי\"ל, דהתם הכי קאמר, אבל כי ליתיה במתא, דילמא חזיא ולאו אדעתא דכל דליתיה לא רמיא אנפשה, וניחוש לה, ואפילו בדקה ומצאה טהור, קמ\"ל דאפילו בא מן הדרך אשתו בחזקת טהרה לו."
  ]
}