{
  "text": [
    "< b > כ ד י   ל ח י י ב   ב ע ל ה   ח ט א ת . < / b >   ע \" כ   ס מ ו ך   ל ו ס ת ה   א י י ר י   ד ש ל א   ב ס מ ו ך   ל ו ס ת ה   ל א   מ י ח י י ב   ח ט א ת   ד א נ ו ס   ה ו א   כ ד א מ ר י נ ן   ב פ \" ב   ד ש ב ו ע ו ת .   ו א \" כ   ת י מ ה   מ א י   ק א   מ ה ד ר   ל י ה   א \" כ   ל ב ו   נ ו ק פ ו   ו פ ו ר ש   ו ה ל א   ח י י ב   ה ו א   ל פ ר ו ש   ס מ ו ך   ל ו ס ת ה   כ ד א י ת א   ה ת ם .   ו ד ו ח ק   ל ו מ ר   ש מ ת ו ך   כ ך   י פ ר ו ש   ש ל א   ב ש ע ת   ו ס ת ה .   ו נ \" ל   ד ל א ו   ד ו ק א   ק א מ ר   ל ח י י ב   ב ע ל ה   ח ט א ת .   א ל א   כ ל ו מ ר   ל ה י ו ת   ( ב א ו נ ס )   [ ב א י ס ו ר ]   ח ט א ת   ה י כ א   ד ל א   א י נ י ס :",
    "< b > ע ד   ש ב ו ד ק ו ת   ב ו   ל פ נ י   ת ש מ י ש   ז ה   כ ו ' . < / b >   א י ן   ז ה   צ נ ו ע ו ת   ד ת נ ן   ל ק מ ן   פ ר ק   כ ל   ה י ד   ו ה צ נ ו ע ו ת   מ ת ק נ ו ת   ל ה ן   ע ד   ש ל י ש י   ל ת ק ן   א ת   ה ב י ת   א ל א   צ נ י ע ו ת   א ח ר ת   ו ג ד ו ל   מ ה ך   ד ל ק מ ן   ד א י ל ו   צ נ ו ע ו ת   ד ה כ א   ע ד   ש ב ו ד ק ו ת   ב ו   ל פ נ י   ת ש מ י ש   ז ה   א י ן   ב ו ד ק ו ת   ב ו   ל פ נ י   ת ש מ י ש   א ח ר   ו צ נ ו ע ו ת   ד ל ק מ ן   ה י י נ ו   ש נ ז ה ר ו ת   ד ו ק א   כ מ ע ת   ד ל א ח ר   ת ש מ י ש   ד ע ד   ש ב ו ד ק ו ת   ב ו   ל א ח ר   ת ש מ י ש   ל פ י   ש מ ל ו כ ל ך   ב ש כ ב ת   ז ר ע   א ב ל   ע ד   ש ל פ נ י   ת ש מ י ש   ז ה   ב ו ד ק ו ת   ב ו   ל פ נ י   ת ש מ י ש   א ח ר   ו ל א   א י כ פ ת   ל ה ו .   ו ת י '   ל י   א מ א י   א מ ר   ר '   י נ א י   ז ו   ה י א   ע י ד ן   ש ל   צ נ ו ע ו ת   א מ ת נ י '   ד ב ש ע ה   ש ה י א   ע ו ב ר ת   ל ש מ ש   א ת   ב י ת ה   ה ו ה   מ צ י   ל מ י מ ר   נ מ י   א ב ד י ק ו ת   ש ח ר י ת   ו ע ר ב י ת .   צ נ ו ע ו ת   ע ד   ש ב ו ד ק ת   ב ו   ש ח ר י ת   א י ן   ב ו ד ק ת   ב ו   ע ר ב י ת .   ו א י כ א   ל מ י מ ר   ד א פ י ל ו   צ נ ו ע ו ת   ל א   א י כ פ ת   ל ה ו   ב ה ם   א ב ל   ב ע ד   ש ל פ נ י   ת ש מ י ש   א י כ א   ל מ י ח ש   ש מ ח מ ת   ח י מ ו ד   ר ו ב   ה ת א ו ה   ה ז ר י ע ה   כ ב ר   ו מ ל ו כ ל ך   ק צ ת :",
    "< b > ג ו פ א   א מ ר   ר ב י   ז י ר א . < / b >   ל \" ג   ג ו פ א   ד ה א   מ פ ס י ק   ב מ ת נ י '   ו ב ש ע ה   ש ה י א   ע ו ב ר ת   ל ש מ ש   א ת   ב י ת ה :",
    "< b > א י   ב ש י ש   ל ה   ו ס ת   ק ש י א   ע ר ה . < / b >   ת י '   מ א י   ק א   ק ש י א   ל י ה   ד ל מ א   ה ך   ב ר י י ת א   א י י ר י   ב א י נ ה   ע ס ו ק ה   ב ט ה ר ו ת .   ו ת י '   ר \" ת   מ ד ק ת נ י   ח מ ר י ו   ו פ ו ע ל י ו   ה ב א י ן   מ ב י ת   ה א ב ל   ו מ ב י ת   ה מ ש ת ה   ו א ל ו   ר ג י ל י ן   ל ע ס ו ק   ב ט ה ר ו ת .   ח מ ר י ם   ש ר ג י ל י ן   ל ה ו ל י ך   ת ב ו א ה   מ ע י ר   ל ע י ר .   ו פ ו ע ל י ן   ה ע ו ש י ן   ב ט ה ר ו ת   א צ ל   ב ע ל י   ב ת י ם .   ה ב א י ם   מ ב י ת   ה א ב ל   ל ה ב ר ו ת ו .   ו מ ב י ת   ה מ ש ת ה   ש ל   ח ת ן   ש מ ס ו ב י ן   ש ם   א ו כ ל י   ט ה ר ו ת .   ו מ י '   ק ש ה   א ד פ ר י ך   ל ש מ ו א ל   מ ה ך   ב ר י י ת א   ת י ק ש י   מ מ ת נ י '   א ה ך   ב ר י י ת א   ד ק ת נ י   ו ב ש ע ה   ש ה י א   ע ו ב ר ת   ל ש מ ש   א ת   ב י ת ה   א ל מ א   ד ע ר ה   ב ע י א   ב ד י ק ה .   ו י \" ל   ד ל מ ת נ י '   נ י ח א   ד ל א   ת נ י   ל א   ע ר ה   ו ל א   י ש י נ ה   ש מ ע י נ ן   מ י נ ה   ד ל א   ש י י ך   ל ח ל ק   ל ג ב י   ט ה ר ו ת   ב י ן   ע ר ה   ל י ש י נ ה   ה ל כ ך   א י כ א   ל א ו ק ו מ י   מ ת נ י '   ב ע ס ו ק ה   ב ט ה ר ו ת   ו ב ר י י ת א   ב ש א י נ ה   ע ס ו ק ה   א ב ל   ש מ ו א ל   ש ה ז כ י ר   ל ע נ י ן   ט ה ר ו ת   ע ר ה   ו י ש י נ ה   מ ש מ ע   ד א י י ר י   [ ה ב ר י י ת א ]   ל ע נ י ן   ט ה ר ו ת   כ ל ו מ ר   ב י ן   ע ר ה   ה ר א ו י ה   ל ע ס ו ק   ב ט ה ר ו ת   ב י ן   י ש י נ ה   ש א י נ ה   ר א ו י ה   ל ע ס ו ק   ב ט ה ר ו ת .   ו ד ל א   כ א ו ת ם   ה מ פ ר ש י ם   ד י ש י נ ה   ל א   א ט ר ח ו ה   ר ב נ ן :",
    "< b > כ י ו ן   ש ת ב ע ה   א י ן   ל ך   ב ד י ק ה   ג ד ו ל ה   מ ז ו . < / b >   ש כ ן   ד ר כ ו   ל ב א   מ ן   ה ד ר ך   ל ת ב ו ע   ו ל ר צ ו ת   ו ל פ י י ס   ו ר מ י א   א נ פ ש ה   ו א י   ח ז י א   א ר ג ש ה   ו ה ו י א   כ מ ו   ב ד י ק ה .   א ב ל   ב ש א י ן   ל ה   ו ס ת   א פ י ל ו   י ש י נ ה   ב ע י א   ב ד י ק ה   ו י ש י נ ה   ל א   ש י י ך   ת ב י ע ה   ה ל כ ך   א ו ק מ ה   ב ש י ש   ל ה   ו ס ת .   ו ת י מ ה   כ י ו ן   ד ת ב י ע ה   ה ו י א   כ ב ד י ק ה   א \" כ   ב ס י פ א   ד ה נ י ח ה   ב ח ז ק ת   ט מ א ה   ת ב י ע ה   נ מ י   ה ו י א   כ מ ו   א מ ר ה   ל ו   ט ה ו ר ה   א נ י   א \" כ   מ א י   א י כ א   ב י ן   ר י ש א   ל ס י פ א .   ו צ \" ל   ב ס י פ א   א י ש נ ו ת   ק א י :",
    "< b > מ ה ו   ל מ י ע ב ד   כ י   ה א   מ ת נ י ת א . < / b >   ת י '   מ א י   ק א   ב ע י   ה א   ל י כ א   מ א ן   ד פ ל י ג   א ה ך   ב ר י י ת א .   ו י \" ל   ד מ י ב ע י א   ל י ה   ל ע נ י ן   ב ע ל ה   ו ב א י נ ה   ע ס ו ק ה   ב ט ה ר ו ת   ד ה א   ר ב   פ פ א   ו ר ב א   ו ר ב   כ ה נ א   ב ב ב ל   ה י ו   ע ו מ ד י ן   ש א י נ ן   ע ס ו ק י ן   ב ט ה ר ו ת   ו מ י ב ע י א   ל י ה   א ם   י ש   ל ה ח מ י ר   ו ל ה צ ר י כ ה   ת ב י ע ה   ד נ ה י   ד א י נ ה   י כ ו ל ה   ל ב ד ו ק   כ ד א מ ר י נ ן   ל ע י ל   ד א \" כ   ל ב ו   נ ו ק פ ו   ו פ ו ר ש .   מ י ה ו   א ם   י ו כ ל   ל ה ח מ י ר   ל ה צ ר י ך   ת ב י ע ה   ו א \" ל   ל א   ד א י   מ צ ר כ י נ ן   ל ה   ת ב י ע ה   א \" כ   מ י ג נ י א   ב א פ י ה   ש י ז כ ו ר   ד ם   נ ד ו ת ה   ש ה ו א   ד ב ר   מ ג ו נ ה   ל א ש ה   כ ד א מ ר י נ ן   ה י א   מ ל י א ה   ד ם   ו ה כ ל   ר צ י ן   א ח ר י ה :"
  ]
}