{
  "metadata": {
    "masechet_en": "Yoma",
    "masechet_he": "יומא",
    "daf": "75B",
    "perek_title": "יום הכפורים",
    "perek_number": 8
  },
  "english": [
    "However, <b>bread,</b> which is essential, <b>they asked for appropriately.</b> Therefore, it <b>was given to them appropriately,</b> in the morning, when there was time to prepare it. The Gemara comments: <b>From here, the Torah teaches etiquette, that</b> it is proper <b>to eat meat only at night,</b> as Moses said to the children of Israel: “This shall be, when the Lord will give you in the evening meat to eat” (Exodus 16:8). The Gemara asks: <b>But didn’t Abaye say</b> that <b>someone who has a meal should eat it only in the day?</b> The Gemara answers: <b>We mean to say: Like day.</b> It is not necessary to eat the food in the daytime, as long as one can see what he eats. <b>Rabbi Aḥa bar Ya’akov said: At the beginning, the Jewish people were like chickens pecking at the garbage;</b> any time there was food they grabbed it and ate it, <b>until Moses came and set specific times to eat,</b> as the verse implies. He set mealtimes for them in the morning and in the evening.",
    "It was stated with regard to the quail: <b>“While the meat was yet between their teeth,</b> before it was chewed, the anger of the Lord was kindled against the people” (Numbers 11:33), which means that they died immediately. However, it also states: “You shall not eat it for only one day…but for <b>an entire month</b> until it comes out of your nostrils and becomes loathsome to you” (Numbers 11:19–20). <b>How</b> can <b>these</b> texts be reconciled? <b>The average people died immediately,</b> but <b>the wicked continued to suffer</b> in pain <b>for a month</b> and then died.",
    "The verse states: <b>“And they spread them [<i>vayishteḥu</i>]</b> out for themselves round about the camp” (Numbers 11:32). <b>Reish Lakish said: Do not read it</b> as <b><i>vayishteḥu</i>. Rather,</b> read it as <b><i>vayishḥatu</i>.</b> This <b>teaches that</b> the <b>enemies of the Jewish people,</b> a euphemism for the Jewish people themselves, <b>were liable to</b> receive the punishment of <b>slaughter</b> due to their demand. The verse states: <b>“Spread out [<i>shato’aḥ</i>]”</b> (Numbers 11:32). A <i>tanna</i> <b>taught in the name of Rabbi Yehoshua ben Korḥa: Do not read it</b> as <b><i>shato’aḥ</i> but</b> as <b><i>shaḥot</i>.</b> This <b>teaches that</b> other food <b>fell for the Jewish people</b> along <b>with the manna.</b> The food was something <b>that requires ritual slaughtering [<i>sheḥita</i>],</b> referring to birds. <b>Rabbi</b> Yehuda HaNasi <b>said: And do you learn</b> this <b>from here?</b> Do we need to alter the word for this purpose? <b>Isn’t it already stated</b> explicitly: <b>“And he rained meat upon them like dust, and winged birds like the sand of the seas”</b> (Psalms 78:27)?",
    "<b>And it was taught</b> in a related <i>baraita</i>: <b>Rabbi</b> Yehuda HaNasi <b>says:</b> The verse states: <b>“Then you shall slaughter</b> of your herd and of your flock which the Lord has given you, <b>as I have commanded you”</b> (Deuteronomy 12:21). <b>This teaches that Moses was commanded in</b> the laws of ritual slaughter to cut the <b>gullet and the windpipe</b> in the neck. <b>And with a bird</b> one must cut through <b>the majority</b> of <b>one</b> pipe, <b>and with an animal</b> one must cut through <b>the majority of</b> both pipes. Moses was commanded these laws along with the other details of slaughtering. According to Rabbi Yehuda HaNasi, the word <i>shatoaḥ</i> does not teach us about ritual slaughter. <b>Rather, what</b> is the meaning when <b>the verse states: <i>Shatoaḥ</i>?</b> It <b>teaches that</b> the manna <b>fell in layers [<i>mashtiḥin</i>]</b> in a straight row.",
    "With regard to the manna, <b>it is written “bread”</b> (Exodus 16:4), <b>and it is written “oil”</b> (Numbers 11:8), <b>and it is written “honey”</b> (Exodus 16:31). How can we reconcile these verses? <b>Rabbi Yosei, son of Rabbi Ḥanina, said: For the youth</b> it was like <b>bread, for the elderly</b> it was like <b>oil,</b> and <b>for the children</b> it was like <b>honey.</b> Each received what was appropriate.",
    "The Gemara comments further: The word quail <b>is written <i>shlav</i>,</b> with the letter <i>shin</i>, <b>but we read</b> it as <b><i>slav</i>,</b> with the letter <i>samekh</i>. What does this teach us? <b>Rabbi Ḥanina said: The righteous eat it in peace [<i>shalva</i>],</b> based on the written form of the word; whereas <b>the wicked eat it, and it seems to them like thorns [<i>silvin</i>],</b> based on the way the word is read.",
    "Furthermore, with regard to the quail: <b>Rav Ḥanan bar Rava said: There are four types of quail and these are they: <i>Sikhli</i>, and <i>kivli</i>, and <i>pasyoni</i>, and <i>slav</i>. The best</b> tasting <b>of all</b> is the <b><i>sikhli</i>. The worst of all</b> is the <b><i>slav</i>.</b> The Gemara relates how tasty even the quail was that the Jews ate in the desert: <b>It was</b> as small <b>as a sparrow, and they would place it in the oven</b> to roast, <b>and it expanded until it filled the</b> entire <b>oven. They would place it upon thirteen loaves</b> of bread, and even the <b>last</b> loaf on the bottom <b>could be eaten only</b> when <b>mixed with other food,</b> due to all the fat it had absorbed from the quail.",
    "It is told that <b>Rav Yehuda found</b> quail <b>among his barrels of wine,</b> and <b>Rav Ḥisda found</b> quail <b>among logs of wood</b> in his storeroom. <b>Every day Rava’s sharecropper brought him</b> a quail that he found in his fields. <b>One day, he did not bring</b> him one because he failed to find any. Rava <b>said</b> to himself: <b>What is this,</b> why is today different? <b>He went up to the roof</b> to think about it. <b>He heard a child say</b> the verse: <b>“When I heard, my innards trembled,</b> my lips quivered at the voice, rottenness enters into my bones, and I tremble where I stand; that I should wait for the day of trouble when he comes up against the people that he invades” (Habakkuk 3:16). Rava <b>said: Learn from this that Rav Ḥisda has died.</b> I am therefore not worthy to receive the quail anymore, since it is on <b>account of the teacher</b> that <b>the student eats.</b> When Rav Ḥisda was alive, Rava received the quail due to Rav Ḥisda’s merit; now that he had died, Rava was not worthy to receive the quail.",
    "§ Furthermore, with regard to the manna <b>it is written: “And when the layer of dew lifted,</b> behold, upon the face of the wilderness there lay a fine flaky substance, as fine as frost on the ground” (Exodus 16:14), indicating that the dew covered the manna. <b>And it is written:</b> “<b>And when the dew fell</b> upon the camp in the night, the manna fell upon it” (Numbers 11:9), meaning that the manna fell on top of the dew. How can these verses be reconciled? <b>Rabbi Yosei, son of Rabbi Ḥanina, said:</b> There was <b>dew above and dew below,</b> with the manna in between, <b>and</b> the manna <b>appeared as if</b> it were <b>placed in a box [<i>kufsa</i>]</b> of dew.",
    "The verse describes the manna as <b>“a fine flaky [<i>meḥuspas</i>]</b> substance” (Exodus 16:14). <b>Reish Lakish said:</b> <i>Meḥuspas</i> means it was <b>a substance that dissolved [</b><i>maḥ</i><b>] on the palm [</b><i>pas</i><b>] of the hand.</b> Since it was so fine, it dissolved upon contact. <b>Rabbi Yoḥanan said: It was a substance that was absorbed in</b> all <b>248 limbs,</b> the numerical equivalent of the word <i>meḥuspas</i>. The Gemara expresses surprise at this: If one calculates the value of the letters in the word <b><i>meḥuspas</i>,</b> it <b>is more,</b> totaling 254. <b>Rabbi Naḥman bar Yitzḥak said: <i>Meḥuspas</i> is written</b> in the Torah without the letter <i>vav</i>. Therefore, the total is exactly 248.",
    "<b>The Sages taught:</b> The Torah states: “And He caused manna to rain upon them for food, and He gave them of the grain of heaven. <b>Man did eat the bread of the mighty [<i>abirim</i>]”</b> (Psalms 78:24–25). “Bread of the mighty” is <b>bread that the ministering angels eat;</b> this is the <b>statement of Rabbi Akiva. When these words were said before Rabbi Yishmael, he said to them</b> to <b>go and tell Akiva: Akiva you have erred. Do the ministering angels eat bread? It is already stated</b> about Moses, when he ascended on high: <b>“Bread I did not eat and water I did not drink”</b> (Deuteronomy 9:9). If even a man who ascends on high does not need to eat, certainly the ministering angels do not need to eat. <b>Rather, how do I establish</b> the meaning of the word <b><i>abirim</i>?</b> It can be explained as <b>bread that was absorbed into</b> all <b>248 limbs [<i>eivarim</i>],</b> so that there was no waste.",
    "The Gemara asks: <b>But</b> if so, <b>how do I establish</b> the verses: <b>“And you shall have a spade among your weapons,</b> and it shall be that when you relieve yourself outside, you shall dig with it, and shall turn back and cover your excrement” (Deuteronomy 23:14) and “You shall have a place also outside the camp <b>where you can relieve yourself</b> ” (Deuteronomy 23:13). From here we learn that there was waste in their bowels, as they had to leave the camp to relieve themselves. The Gemara explains: This waste was not a byproduct of the manna; it was from food <b>items that the gentile merchants sold them.</b>",
    "<b>Rabbi Elazar ben Perata</b> disagrees and <b>says: The manna caused even items that the gentile merchants sold them to be</b> completely <b>digested,</b> so that even other food that they ate produced no waste. <b>But</b> then <b>how do I establish</b> the verse: <b>“And you shall have a spade among your weapons”? After they sinned,</b> the manna was not as effective. <b>The Holy One, Blessed be He, said: I</b> initially <b>said</b> that <b>they would be like ministering angels</b> who do not produce waste; <b>now I will trouble them to walk three parasangs</b> to leave the camp in order to relieve themselves.",
    "How do we know that the Israelite camp was three parasangs? <b>As it is written: “And they camped by the Jordan from Beth-Jeshimoth to Abel-shittim”</b> (Numbers 33:49), <b>and Rabba bar bar Ḥana said: I saw that site and it was three parasangs</b> in length. <b>And</b> a <i>baraita</i> <b>taught: When</b> the Jews <b>relieved themselves</b> in the desert, <b>they did not relieve</b> themselves <b>ahead of themselves,</b> i.e., in the direction of their travel, <b>nor to the side</b> of the camp, <b>but behind</b> the camp, in a place that they had already traveled. Consequently, those near the front of the camp had to walk a distance of three parasangs from their homes to leave the camp.",
    "Furthermore, with regard to the manna, the verse states Israel’s complaint: <b>“But now our soul is dry, there is nothing at all;</b> we have nothing beside this manna to look to” (Numbers 11:6). <b>They said: This manna will eventually swell in our stomachs</b> and kill us; <b>is there</b> anyone <b>born of a woman who ingests</b> food <b>but does not expel</b> waste? This supports the Gemara’s claim that the manna did not create waste.",
    "<b>When these words were said before Rabbi Yishmael, he said to them: Do not read</b> it as <b><i>abirim</i>. Rather,</b> read it as <b><i>eivarim</i>,</b> limbs. The manna was <b>something that was absorbed by 248 limbs. But, how do I establish “And you shall have a spade among your weapons”? From the</b> food <b>items that came to them from overseas lands.</b> Rabbi Yishmael disagrees with Rabbi Elazar ben Perata with regard to the effect the manna had on the digestion of other foods.",
    "<b>Alternatively, “Man [<i>ish</i>] did eat the bread of the mighty”</b> (Psalms 78:25);"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לֶחֶם שֶׁשָּׁאֲלוּ כַּהוֹגֶן — נִיתַּן לָהֶם כַּהוֹגֶן. מִכָּאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִמְּדָה תּוֹרָה דֶּרֶךְ אֶרֶץ שֶׁלֹּא יֹאכַל אָדָם בָּשָׂר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא בַּלַּיְלָה. וְהָאָמַר אַבָּיֵי: הַאי מַאן דְּאִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ סְעוֹדְתָּא — לָא לֵאכְלַיהּ אֶלָּא בִּימָמָא! כְּעֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְמָמָא קָא אָמְרִינַן. אָמַר רַב אַחָא בַּר יַעֲקֹב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּתְּחִלָּה הָיוּ יִשְׂרָאֵל דּוֹמִין כְּתַרְנְגוֹלִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמְּנַקְּרִין בָּאַשְׁפָּה, עַד שֶׁבָּא מֹשֶׁה וְקָבַע לָהֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זְמַן סְעוּדָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>״הַבָּשָׂר עוֹדֶנּוּ בֵּין שִׁינֵּיהֶם״, וּכְתִיב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״עַד חֹדֶשׁ יָמִים״, הָא כֵּיצַד? בֵּינוֹנִים, לְאַלְתַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵתוּ. רְשָׁעִים, מִצְטַעֲרִין וְהוֹלְכִין עַד חֹדֶשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָמִים. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>״וַיִּשְׁטְחוּ״, אָמַר רֵישׁ לָקִישׁ: אַל תִּקְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וַיִּשְׁטְחוּ״, אֶלָּא ״וַיִּשְׁחֲטוּ״ — מְלַמֵּד שֶׁנִּתְחַיְּיבוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׂוֹנְאֵיהֶן שֶׁל יִשְׂרָאֵל שְׁחִיטָה. ״שָׁטוֹחַ״, תָּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְּׁמֵיהּ דְּרַבִּי יְהוֹשֻׁעַ בֶּן קָרְחָה: אַל תִּיקְרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״שָׁטוֹחַ״, אֶלָּא ״שָׁחוּט״, מְלַמֵּד שֶׁיָּרַד לָהֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְיִשְׂרָאֵל עִם הַמָּן דָּבָר שֶׁטָּעוּן שְׁחִיטָה. אָמַר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַבִּי: וְכִי מִכָּאן אַתָּה לָמֵד? וַהֲלֹא כְּבָר נֶאֱמַר: ״וַיַּמְטֵר עֲלֵיהֶם כֶּעָפָר שְׁאֵר וּכְחוֹל (הַיָּם) עוֹף כָּנָף״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְתַנְיָא, רַבִּי אוֹמֵר:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״וְזָבַחְתָּ כַּאֲשֶׁר צִוִּיתִיךְ״, מְלַמֵּד שֶׁנִּצְטַוָּה מֹשֶׁה עַל הַוֶּשֶׁט וְעַל הַקָּנֶה, עַל רוֹב אֶחָד בָּעוֹף, וְעַל רוֹב שְׁנַיִם בַּבְּהֵמָה."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶלָּא מָה תַּלְמוּד לוֹמַר ״שָׁטוֹחַ״ — מְלַמֵּד שֶׁיָּרַד לָהֶם מַשְׁטִיחִין מַשְׁטִיחִין. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>כְּתִיב ״לֶחֶם״, וּכְתִיב ״שֶׁמֶן״, וּכְתִיב ״דְּבַשׁ״. אֲמַר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַבִּי יוֹסֵי בְּרַבִּי חֲנִינָא: לִנְעָרִים — לֶחֶם, לִזְקֵנִים — שֶׁמֶן, לְתִינוֹקוֹת — דְּבַשׁ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>כְּתִיב: ״שָׁלֵיו״ וְקָרֵינַן סְלָיו? אָמַר רַבִּי חֲנִינָא: צַדִּיקִים"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אוֹכְלִין אוֹתוֹ בְּשַׁלְוָה, רְשָׁעִים אוֹכְלִין אוֹתוֹ וְדוֹמֶה לָהֶן כְּסִילְוִין. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַב חָנָן בַּר רָבָא: אַרְבָּעָה מִינֵי סְלָיו הֵן, וְאֵלּוּ הֵן: שִׁיכְלִי,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְקִיבְלִי, וּפַסְיוֹנִי, וּשְׂלָיו. מְעַלְּיָא דְּכוּלְּהוּ: שִׂיכְלִי, גְּרִיעָא דְּכוּלְּהוּ: שְׂלָיו. וְהָוֵי כְּצִיפַּורְתָּא, וּמוֹתְבִינַן לֵהּ בְּתַנּוּרָא וְתָפַח"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְהָוֵה מְלֵי תַּנּוּרָא, וּמַסְּקִינַן לֵיהּ אַתְּלֵיסַר רִיפֵי, וְאַחֲרוֹנָה אֵינָהּ נֶאֱכֶלֶת אֶלָּא עַל יְדֵי תַּעֲרוֹבֶת. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַב יְהוּדָה מִשְׁתְּכַח לֵיהּ בֵּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דַנֵּי, רַב חִסְדָּא מִשְׁתְּכַח לֵיהּ בֵּי צִיבֵי. רָבָא מַיְיתֵי לֵיהּ אֲרִיסֵיהּ כׇּל יוֹמָא. יוֹמָא חַד לָא אַיְיתִי. אֲמַר: מַאי הַאי? סְלֵיק"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְאִיגָּרָא, שַׁמְעֵיהּ לְיָנוֹקָא דְּקָאָמַר: ״שָׁמַעְתִּי וַתִּרְגַּז בִּטְנִי״. אֲמַר: שְׁמַע מִנֵּיהּ נָח נַפְשֵׁיהּ דְּרַב חִסְדָּא, וּבְדִיל רַבָּה אָכֵיל"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תַּלְמִידָא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>כְּתִיב: ״וַתַּעַל שִׁכְבַת הַטָּל״, וּכְתִיב: ״וּבְרֶדֶת הַטַּל״? אָמַר רַבִּי יוֹסֵי בְּרַבִּי חֲנִינָא: טַל מִלְמַעְלָה, וְטַל מִלְּמַטָּה,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְדוֹמֶה כְּמוֹ שֶׁמּוּנָּח בְּקוּפְסָא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>״דַּק מְחוּסְפָּס״, אָמַר רֵישׁ לָקִישׁ: דָּבָר שֶׁנִּימּוֹחַ עַל פִּיסַּת הַיָּד. רַבִּי יוֹחָנָן אָמַר: דָּבָר שֶׁנִּבְלָע"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּמָאתַיִם וְאַרְבָּעִים וּשְׁמוֹנָה אֵבָרִים. מְחוּסְפָּס — טוּבָא הָוֵי! אָמַר רַב נַחְמָן בַּר יִצְחָק: ״מְחֻסְפָּס״ כְּתִיב. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: ״לֶחֶם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אַבִּירִים אָכַל אִישׁ״, לֶחֶם שֶׁמַּלְאֲכֵי הַשָּׁרֵת אוֹכְלִין אוֹתוֹ, דִּבְרֵי רַבִּי עֲקִיבָא. וּכְשֶׁנֶּאְמְרוּ דְּבָרִים לִפְנֵי רַבִּי יִשְׁמָעֵאל, אָמַר לָהֶם:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "צְאוּ וְאִמְרוּ לוֹ לַעֲקִיבָא: עֲקִיבָא טָעִיתָ! וְכִי מַלְאֲכֵי הַשָּׁרֵת אוֹכְלִין לֶחֶם? וַהֲלֹא כְּבָר נֶאֱמַר: ״לֶחֶם לֹא אָכַלְתִּי וּמַיִם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֹא שָׁתִיתִי״! אֶלָּא, מָה אֲנִי מְקַיֵּים ״אַבִּירִים״ — לֶחֶם שֶׁנִּבְלַע בְּמָאתַיִם וְאַרְבָּעִים וּשְׁמוֹנֶה אֵבָרִים. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֶלָּא מָה אֲנִי מְקַיֵּים:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״וְיָתֵד תִּהְיֶה לְךָ עַל אֲזֵנֶיךָ (וְיָצָאתָ שָׁמָּה חוּץ)״, דְּבָרִים שֶׁתַּגָּרֵי אוּמּוֹת הָעוֹלָם מוֹכְרִין אוֹתָן לָהֶם. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>רַבִּי אֶלְעָזָר בֶּן פַּרְטָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אוֹמֵר: אַף דְּבָרִים שֶׁתַּגָּרֵי אוּמּוֹת הָעוֹלָם מוֹכְרִין לָהֶן — מָן מְפִיגָן. אֶלָּא מָה אֲנִי מְקַיֵּים ״וְיָתֵד תִּהְיֶה לְךָ עַל אֲזֵנֶיךָ״ —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְאַחַר שֶׁסָּרְחוּ אָמַר הַקָּדוֹשׁ בָּרוּךְ הוּא: אֲנִי אָמַרְתִּי יִהְיוּ כְּמַלְאֲכֵי הַשָּׁרֵת, עַכְשָׁיו אֲנִי מַטְרִיחַ אוֹתָם שָׁלֹשׁ פַּרְסָאוֹת. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>דִּכְתִיב:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״וַיַּחֲנוּ עַל הַיַּרְדֵּן מִבֵּית הַיְשִׁימוֹת עַד אָבֵל הַשִּׁטִּים״, וְאָמַר רַבָּה בַּר בַּר חָנָה: לְדִידִי חֲזֵי לִי הָהוּא אַתְרָא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְהָוְיָא תְּלָתָא פַּרְסֵי. וְתָנָא: כְּשֶׁנִּפְנִין, אֵין נִפְנִין לֹא לִפְנֵיהֶן, וְלֹא לְצִדְדֵיהֶן, אֶלָּא לַאֲחוֹרֵיהֶן. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>״וְעַתָּה נַפְשֵׁנוּ יְבֵשָׁה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֵין כֹּל״. אָמְרוּ: עָתִיד מָן זֶה שֶׁתִּיפַּח בְּמֵעֵיהֶם, כְּלוּם יֵשׁ יְלוּד אִשָּׁה שֶׁמַּכְנִיס וְאֵינוֹ מוֹצִיא? <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וּכְשֶׁנֶּאְמְרוּ דְּבָרִים לִפְנֵי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַבִּי יִשְׁמָעֵאל, אָמַר לָהֶם: אַל תִּקְרֵי ״אַבִּירִים״, אֶלָּא ״אֵיבָרִים״ — דָּבָר שֶׁנִּבְלַע בְּמָאתַיִם וְאַרְבָּעִים וּשְׁמוֹנָה אֵיבָרִים. אֶלָּא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מָה אֲנִי מְקַיֵּים ״וְיָתֵד תִּהְיֶה לְךָ עַל אֲזֵנֶיךָ״ — בִּדְבָרִים שֶׁבָּאִין לָהֶם מִמְּדִינַת הַיָּם. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>דָּבָר אַחֵר: ״לֶחֶם אַבִּירִים אָכַל אִישׁ״ —"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שגם הוא עגול: <b>אם</b> <b>בן</b> <b>תשעה</b> <b>וכו'.</b> לפי שנאמר (שמות ט״ז:י״ח) וימודו בעומר בין שליקט הרבה בין שליקט מעט מוצא עומר לגולגולת ואם נמצא יתר בבית הראשון בידוע שבן תשעה לראשון הוא ואם בבית האחרון בידוע שבן האחרון הוא: <b>שמלבין</b> <b>עונותיהן.</b> מתוך שהיו דואגים שמא לא ירד מן למחר היו משעבדים לבם למקום: <b>הוא</b> <b>סרח</b> <b>עלי.</b> ותובעתו כתובתה: <b>ירד</b> <b>המן</b> <b>עליו.</b> אלמא בתוך המחנה יורד וכתב ויצא העם ולקטו יציאה מחוץ למחנה משמע וכתיב שטו משמע למקום רחוק כמו משוט בארץ (איוב א): <b>לחם.</b> משמע אפוי: <b>עוגות.</b> משמע קודם אפייה: <b>תכשיטי</b> <b>נשים.</b> בשמים שהן דוכות במדוכה ומתקשטות בהן להיות ריחן ערב לבעליהן: <b>ציקי</b> <b>קדירה.</b> תבלין לתבשיל ערב ומבושם: <b>שירדו</b> <b>להן</b> <b>אבנים</b> <b>טובות.</b> הביאו נדבה ממה שמוצאין בבקר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בבקר כשיוצאין ללקוט את המן שנאמר וילקטו אותו בבקר בבקר: <b>נשיאים</b> <b>ממש.</b> עננים היו: <b>שד</b> <b>זה</b> <b>תינוק</b> <b>מוצא</b> <b>בו</b> <b>כל</b> <b>מיני</b> <b>טעמים.</b> שהאם אוכלת: <b>בשר</b> <b>שאלו</b> <b>שלא</b> <b>כהוגן.</b> מתוך כרס"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מלאה שהרי מקנה רב היה להם: <b>שלא</b> <b>כהוגן.</b> ירד להם עם חשיכה שעה שאינה ראויה לתקן אותה עד שעת הסעודה: <b>לחם</b> <b>ששאלו</b> <b>כהוגן.</b> שאי אפשר להיות בלא לחם: <b>ניתן</b> <b>להם</b> <b>כהוגן.</b> בבוקר שיש שהות להכינו: <b>שלא</b> <b>כהוגן.</b> ירד להם עם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חשיכה שעה שאינה ראויה לתקן אותה עד שעת הסעודה: <b>כעין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יממא.</b> באור האבוקה: <b>וקבע</b> <b>להם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>זמן</b> <b>סעודה.</b> בבקר ובערב: <b>שירד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>להם</b> <b>דבר</b> <b>שטעון</b> <b>שחיטה.</b> ומלמד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהשליו דבר שטעון שחיטה היה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וזבחת</b> <b>כאשר</b> <b>צויתיך.</b> ולא מצינו בתורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ציווי הזביחה היאך מכאן אתה למד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנמסרו לו הלכות שחיטה על פה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משטיחין.</b> השליו היה עשוי לפניהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על הארץ משטיחין ליטריד\"ש בלעז:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחם יפה לבחורים ושמן לזקנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודבש לתינוקות כתיב שמן כטעם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשד השמן ואין זה לשון שומן אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשון שמן לפיכך טעמו נקוד למעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומ\"ם שלו נקוד פתח קטן ולפי שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סוף פסוק נהפך השי\"ן לינקד בקמץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גדול: <b>כסילוים.</b> קוצים בלשון ארמי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ומותבינן</b> <b>לה</b> <b>בתנורא.</b> כך מנהגם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לצלות שפודיהם בתנור: <b>ותפח.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרוב שומנו הוא נתפח ונעשה עב:"
    }
  ],
  "tosafot": []
}