{
  "text": [
    "<b>ביאה ומאמר דהוא קא עביד בה מצי עקרה. </b>כלומר לא פלוג רבנן בין ביאה ומאמר של זו משאר קדושין דעלמא.",
    "<b>זיקה דרחמנא רמיא עליה לא מצי עקרה. </b>כלומר אבל זיקה כיון דהיא לא מיאנה בו בבעל בחייו לא תקינו לה רבנן מיאון, משום דכיון דלא מיאנה בו בחייו כבר גלתה דעתה דניחא ליה בנישואיו, והלכך הוו להו כקדושין גמורין, וכל שקדושי אחיו קדושין גמורין זקוקה היא ליבם בעל כרחה. ולר' הושעיא לא שנא אמרה איני רוצה בנשואך ולא שנא אמרה איני רוצה בנשואיך ולא בנשואי אחיך, לעולם לא כל כמיניה למאן אחר מיתתו. ותדע לך מדאקשינן בסמוך לעולא ממתניתין דכל שיכולה למאן ולא מיאנה ולא אקשינן לר' אושעיא מינה.",
    "<b>עולא אמר ממאנת אף לזיקתו מאי טעמא דנשואין קמאי קא עקרה. </b>לפי שעד עכשיו היתה חפצה בנשואין, ועכשיו שמת והוזקקה מחמתה לאחיו אינה חפצה בנשואין הראשונים. ולא שנא פרשה איני רוצה בנשואיך ולא בנשואי אחיך המת, ולא שנא מאנה סתם, לעולם מיאונה מיאון, ומיהו אסורה לאביו ולשאר קרובי המת משום דנראית בשעת נפילה כאשת המת. וכדמתרצי מתניתין אליבא דעולא כדתני רמי בר יחזקאל מאנה ביבם אסורה לאביו, מאי טעמא דבשעת נפילה נראית ככלתו. והוא הדין לכל שאר הקרובים האסורים באשתו של מת, אבל ודאי אם מאנה בזה מותרת לשאר האחין, משום דלא עקרה זיקת כל הבית אלא זיקתו של זה ועדיין זיקת שאר הבית קיים, והרי היא כאשת המת לגבי שאר האחין, ומניה דידיה דהאי דמאנה בו אפטרה לגמרי, שאם מתו שאר האחין מותרת לעלמא ולקרוביו של זה שמיאנה בו מותרת לגמרי. וקסבר עולא שיש מיאון לחצי זיקה, כשם שיש מיאון לזיקה של מת בממאנת בכולן. ואי קשיא לך לעולא דאמר ממאנת אף לזיקתו והא אסיקנא לקמן (יבמות קח, ב) דאין מיאון לאחר מיתה ואפילו במקום מצוה, דאמרינן התם ברם כך היתה שאלה הרי שהיתה אשת אחי אמו שהיא שניה לו ונשאה אחיו מאביו מהו שתמאן השתא ותעקרינהו לנשואין הראשונים יש מיאון לאחר מיתה במקום מצוה או אין מיאון. ואסיקנא דר' עקיבא ור' יהודה בן בתירא אסרי. כבר תירצה רבינו אלפסי ז\"ל בהלכות דהתם נמי טעמא כדרמי בר יחזקאל משום שנראית בשעת מיתה כאשת אחי אמו. ויש מפרשים דהתם היינו טעמא משום דאין מיאון אלא במה שנשאר מזיקתו עליה ביבם או בבעל, אבל כשמת בלא יבום והיא מותרת לשוק במה תמאן ולמה תמאן הרי רצתה בו כל ימי חייו.<br><b></b>והממאנת ביבם כתב הרמב\"ם ז\"ל (הלכות גרושין פי\"א הי\"ז) שהיא אסורה לאביו מפני שנראית ככלתו בשעה שמת בנו, אבל מותרת היא לשאר הקרובים, כשם שהיא מותרת לשאר האחין בשמיאנה באחד מן היבמין, ושלא כמו שכתבנו למעלה. ואינו מחוור דטעמא דשריא לשאר האחין, היינו משום דלא דחיא נפשה מכולה ביתא אלא מזיקתו של זה בלבד, ועדיין נראית כאשת המת, והלכך שריא לאחין משום יבום. אבל לשאר קרובים ודאי אסורה כשם היא אסורה להאב. וגדולה מזו כתב הרב רבינו אלפסי ז\"ל לקמן (יבמות קח, ב סי' קלא) שהממאנת באחי אמו אסורה לו מפני שנראית בשעת מיתה כשאת אחי אמו, וכמ\"ש למעלה, ואפילו הכי שאינה לזה אל שניה דדבריהם, וכל שכן לשאר הקרובים שהיא ערוה להם דבר תורה.וכן כתב בעל ההלכות (גדולות הלכות מיאון) כדברי רבינו אלפסי ז\"ל אף על פי שאין ראיה מאשת אחי אמו לפי הפירוש השני שכתבנו.",
    "<b>בית שמאי אומרים בבית דין ובית הלל אומרים בבית דין ושלא בבית דין. </b>פירוש בבית דין כלומר מומחין והכי איתא בגמרא. ואם תאמר לבית שמאי מאי שנא מיאון מגט דעבדינן שליחותייהו כדאיתא בפרק המגרש (גיטין פח, ב), יש לומר לבית שמאי כיון שהן מתרחקין מן המיאונין תקינן כן הרמב\"ן ז\"ל.",
    "<b>אמר רב יוסף בר מניומי אמר רב נחמן הלכה כאותו הזוג. </b>כתב ר\"ח ז\"ל דוקא דיעבד אבל לכתחלה לא. ודייקינן מדקתני מכשירין שמע מינה דיעבד אמרו עד כאן. ומדבריו נראה דאפילו בדיעבד דוקא בשנים אבל בפני אחד ואפילו בדיעבד לא. ואין נראה כן מדברי רש\"י ז\"ל שפירש לקמן (יבמות קח, א ד\"ה אצל חנוני) אפילו שגרה בעלה אצל חנוני דליכא אלא חנוני אין לך מיאון גדול מזה, דאלמא דאפילו בפני אחד מיאונה מיאון. ואם תאמר מנא ידעינן בעדים שומעין מבחוץ, כדאמר לעיל בשלהי מצות חליצה (יבמות קה, ב) בינו לבינה מנא ידעינן, אמר ר' יהודה אמר שמואל ועדים רואין אותו מבחוץ.",
    "מתניתין. <b>השיאה שלא לדעתה. </b>ירושלמי (ה\"ב) איזהו דעתה עבדין לה גנון (פירוש, חופה) ומלבשין לא קוזמרין ומדכרין לה גבר. איזהו שלא לדעתה עבדין לה גטן ומלבשין לה קוזמרין ולא מדכרין לה גבר.",
    "<b>השיאוה שלא לדעתה אינה צריכה למאן. </b>פירש הרמב\"ם ז\"ל בפירוש המשנה (מ\"ב) שלנו אינה צריכה למאן, כלומר אינה צריכה מיאון בפני שנים, אבל תלך ותנשא ותעשה מה שתרצה. ואין פירושו מחוור דנשואין הן הן מיאונין כדאמרינן בגמרא (קח, א). ור\"ח ז\"ל פירש מדקאמר ר' חנינא בן אנטיגנוס כל שאינה יכולה לשמור קדושיה אינה צריכה למאן, שמע מינה דכפנויה היא ואם לא נבעלה כלל שרי לעלמא ואפילו גדלה, דאי לא תימא הכי מאי איכא בין דברי ר' חנינא בן אנטיגנוס לדברי ר' יהודה בן בתירא דקאמר רב יהודה אמר שמואל בתרייהו הלכה כמותו ע\"כ. הנה שהוקשה לו ז\"ל נמי מה שהוקשה לנו לומר דאלו לינשא לכתחלה נשואין הן הן מיאונין כדר' יהודה בן בתירא. ומיהו מה שדקדק ממנה רבינו לומר דכפנויה היא ואפילו גדלה תחתיו ולא בעל, אין אני רואה הכרח בדבר זה. לפי שיש לפרש דאינה צריכה למאן דקאמר, לומר שאם מתה אינה יורשה ואינו מטמא לה ואינו זכאי במציאתה ובהפרת נדריה וכענין שאמר ר' אליעזר בכל קטנה, וזה פירוש נכון. ואפשר דלר' חנינא בן אנטיגנוס אף הקטנה שאינה יכולה לשמור קדושיה אינה יוצאה בכדי אלא במיאון, דאינה צריכה מיאון דקאמר אינו אלא לדברים אלו בלבד כמו שכתבתי והויא לדידיה קטנה שאינה יכולה לשמור קדושיה כקטנה דעלמא אף על פי שיודעת לשמור קדושיה לר' אליעזר, דאף על גב דקאמר אין מעשה קטנה כלום, אפילו הכי אמרינן בגמרא (להלן יבמות קח, א) דאפילו לדידיה בכדי לא תיפוק, אלא שאין מעשיה כלום לדברים אלו. ומשום דקאמר ר' חנינא בשאינה יודעת לשמור קדושיה אינה צריכה מיאון, אבל היודעת צריכה מיאון. אמר ליה ר' אליעזר דכל קטנה יודעת [הרי היא] כשאינה יודעת לא עשו ולא כלום, וזו כזו לדברים אלו, ומינה דזו כזו מיהא וכלהו לא נפקי בכדי כנ\"ל (עיין נמוק\"י)."
  ]
}