{
  "metadata": {
    "masechet_en": "Megillah",
    "masechet_he": "מגילה",
    "daf": "6A",
    "perek_title": "מגילה נקראת",
    "perek_number": 1
  },
  "english": [
    "<b>and it was found in accordance with my</b> opinion. I said that <b>Hammath is Tiberias. And why was it called Hammath? On account of the hot springs of [<i>ḥammei</i>] Tiberias</b> that are located there. And I said that <b>Rakkath is Tzippori. And why was it called Rakkath? Because it is raised</b> above the surrounding areas <b>like the bank [<i>rakta</i>] of a river.</b> And I said that <b>Chinnereth is Ginosar. And why was it called Chinnereth? Because its fruit are sweet like the sound of a harp [<i>kinnor</i>].</b>",
    "<b>Rava said: Is there anyone who says that Rakkath is not Tiberias? Isn’t</b> it true that <b>when a</b> great <b>man dies here,</b> in Babylonia, <b>they lament his</b> demise <b>there,</b> in Tiberias, <b>as follows: Great was he in Sheshakh,</b> i.e., Babylonia (see Jeremiah 25:26), <b>and he had a name in Rakkath?</b> Furthermore, <b>when they bring up the casket</b> of an important person <b>to there,</b> to Tiberias, <b>they lament his</b> demise <b>as follows:</b> You <b>lovers</b> of <b>the remnants</b> of the Jewish people, <b>residents of Rakkath, go out and receive the dead from the deep,</b> i.e., the low-lying lands of Babylonia.",
    "Similarly, the Gemara relates that <b>when Rabbi Zeira died, a certain eulogizer opened</b> his eulogy <b>for him</b> with these words: <b>The land of Shinar,</b> i.e., Babylonia, Rabbi Zeira’s birthplace, <b>conceived and bore</b> him; <b>the land of the deer,</b> i.e., Eretz Yisrael, where Rabbi Zeira lived as an adult and rose to prominence, <b>raised her delights. Woe unto her, said Rakkath, for she has lost her precious instrument.</b> It is apparent from these examples that Rakkath is Tiberias.",
    "<b>Rather, Rabba said: Hammath is the hot springs of Gerar</b> that are adjacent to Tiberias; <b>Rakkath is Tiberias;</b> and <b>Chinnereth is Ginosar. And why was</b> Tiberias <b>called Rakkath? Because even the empty ones [<i>reikanin</i>] of</b> Tiberias <b>are</b> as <b>full of mitzvot as a pomegranate</b> is full of seeds. <b>Rabbi Yirmeya said:</b> In fact, <b>Rakkath is its</b> real <b>name; and why was it called Tiberias? Because it sits in the</b> very <b>center</b> [<b><i>tabbur</i></b>] <b>of Eretz Yisrael. Rava said: Rakkath is its</b> real <b>name, and why was it called Tiberias? Because its appearance is good [<i>tova re’iyyata</i></b>].",
    "§ While continuing to identify places that are mentioned in the Bible, <b>Zeira said:</b> The city of <b>Kitron</b> that is mentioned in the Bible <b>is</b> the city of <b>Tzippori. And why was it called Tzippori? Because it sits on top of a mountain like a bird [<i>tzippor</i>].</b>",
    "The Gemara asks: <b>Is Kitron</b> really <b>Tzippori? Wasn’t Kitron in the</b> tribal <b>territory of Zebulun, as it is written: “Neither did Zebulun drive out the inhabitants of Kitron, nor the inhabitants of Nahalol”</b> (Judges 1:30)? <b>And</b> the tribe of <b>Zebulun was resentful of its portion, as it is stated: “Zebulun was a people that jeopardized their lives to the death”</b> (Judges 5:18). <b>What is the reason</b> for their resentfulness? <b>Because “Naphtali was on the high places of the field”</b> (Judges 5:18).",
    "The verse should be interpreted as follows: <b>Zebulun said before the Holy One, Blessed be He: Master of the Universe! To my brothers,</b> the tribes whose territory is adjacent to mine, <b>You gave fields and vineyards, whereas to me You gave mountains and hills; to my brothers You gave lands, whereas to me You gave seas and rivers.</b> God <b>said</b> back <b>to him:</b> Nevertheless, <b>all will need you due to the <i>ḥilazon</i>,</b> the small sea creature residing in your territory that is the source of the dye used in the ritual fringes [<i>tzitzit</i>]. <b>As it is stated</b> in Moses’ blessing to Zebulun: <b>“They shall call the people to the mountain:</b> There they shall sacrifice offerings of righteousness; for they shall suck of the abundance of the seas, <b>and of the hidden treasures of the sand”</b> (Deuteronomy 33:19).",
    "<b>Rav Yosef teaches</b> about this: <b>“Treasures”; this is</b> referring to <b>the <i>ḥilazon</i>,</b> which is found in the waters of Zebulun. <b>“Hidden”; this is</b> referring to the <b><i>tarit</i>,</b> a type of sardine, which is also found in Zebulun’s coastal waters. <b>“Sand”; this is</b> referring to the sand from which <b>white glass</b> is made. Zebulun <b>said to Him:</b> All of these resources are indeed found in my territory, but <b>Master of the Universe, who will inform me</b> if others take them without permission? <b>He said to</b> the tribe of Zebulun: <b>“There they shall sacrifice offerings of righteousness.” This shall be a sign for you</b> that <b>anyone who takes</b> these items <b>from you without</b> making <b>payment will not prosper at all in his business.</b>",
    "It is clear from the exposition of the verse in Judges that the territory of Zebulun did not contain fields and vineyards. <b>And if it enters your mind</b> to say that <b>Kitron is Tzippori, why was</b> Zebulun <b>resentful of his portion? Wasn’t Tzippori</b> in his territory, which was land that was <b>vastly superior</b> with regard to its produce? <b>And if you would say that</b> Zebulun’s portion <b>did not have</b> quality land <b>flowing with milk and honey, didn’t Reish Lakish say: I myself have seen</b> the land <b>flowing with milk and honey</b> around <b>Tzippori, and it was sixteen <i>mil</i> by sixteen <i>mil</i>?</b>",
    "<b>And if you would say that</b> the part of <b>his</b> territory that flowed with milk and honey <b>was not as vast as</b> that of <b>his brothers,</b> the other tribes, <b>didn’t Rabba bar bar Ḥana say</b> that <b>Rabbi Yoḥanan said: I myself have seen</b> the land <b>flowing with milk and honey</b> over <b>all of Eretz Yisrael. And</b> the size of the fertile land <b>was like</b> the distance <b>from Bei Kovei to the fortress of Tulbakni,</b> a total of <b>twenty-two parasangs [<i>parsa</i>] in length and six parasangs in width.</b> A parasang is four <i>mil</i>; consequently, the area flowing with milk and honey around Tzippori was four by four parasangs, which is more than the fair share of one tribe among twelve.",
    "The Gemara answers: <b>Even so, fields and vineyards were preferable to</b> Zebulun. The fertile land in Zebulun’s territory is in a mountainous region, which makes it more difficult to cultivate. The Gemara comments: The language of the verse <b>is also precise</b> according to this explanation, <b>as it is written: “And Naphtali was on the high places of the field,”</b> which indicates that Zebulun’s complaint was due to the fact that Naphtali had fields. The Gemara concludes: Indeed, <b>learn from here</b> that this is so.",
    "§ The Gemara continues its discussion with regard to identifying places mentioned in the Bible. <b>Rabbi Abbahu said: “And Ekron shall be uprooted”</b> (Zephaniah 2:4). <b>This is</b> an allusion to <b>Caesarea, daughter of Edom, which is situated among the sands.</b> Caesarea was primarily populated by Greeks and Romans, and it served as the seat of Roman rule when the Romans, who are identified with Edom in Jewish literature, ruled Eretz Yisrael. <b>And it was a spike stuck in</b> the side of <b>the Jewish people</b> already <b>in the days of the Greeks,</b> as it was an obstacle to the spread of Jewish settlement. <b>When the Hasmonean monarchy prevailed and triumphed over them, they called it: The captured tower of Shir.</b>",
    "<b>Rabbi Yosei bar Ḥanina said: What is</b> the meaning of that <b>which is written: “And I will take away his blood out of his mouth, and his detestable things from between his teeth, and he also shall be a remnant for our God;</b> and he shall be as a chief in Judah, and Ekron as a Jebusite” (Zechariah 9:7)? The verse should be understood as follows: <b>“And I will take away his blood out of his mouth”; this is</b> referring to <b>their house of altars,</b> where they sacrifice offerings. <b>“And his detestable things from between his teeth”; this is</b> referring to <b>their house of piles,</b> where they heap their ritual stones.",
    "<b>“And he also shall be a remnant for our God,” these</b> words <b>are</b> referring to <b>the synagogues and study halls in Edom. “And he shall be as a chief</b> [<b><i>aluf</i></b> ] <b>in Judah, and Ekron as a Jebusite,” these</b> words <b>are</b> referring to <b>the theaters [<i>tere’atrayot</i>] and the circuses [<i>kirkesayot</i>] in Edom where the officers of Judah are destined to teach Torah in public.</b>",
    "<b>Rabbi Yitzḥak said:</b> “And the children of Dan went up and fought against <b>Leshem”</b> (Joshua 19:47); <b>this is</b> referring to the city that was known in the Talmudic period as <b>Pamyas. “Ekron shall be uprooted”</b> (Zephaniah 2:4); <b>this is</b> referring to <b>Caesarea, the daughter of Edom, which was a metropolis [<i>metropolin</i>],</b> i.e., a capital city, <b>of kings. There are</b> those <b>who say</b> this means <b>that kings were raised there, and there are</b> those <b>who say</b> it means <b>that kings were appointed from there,</b> meaning the kings of Edom were appointed from among the residents of this city.",
    "The Sages said that the fortunes of <b>Caesarea,</b> which represents Rome, <b>and Jerusalem</b> are diametric opposites. <b>If,</b> therefore, <b>someone says to you</b> that <b>both</b> cities <b>are destroyed, do not believe</b> him. Similarly, if he says to you that <b>they are both settled</b> in tranquility, <b>do not believe</b> him. If, however, he says to you that <b>Caesarea is destroyed and Jerusalem is settled,</b> or that <b>Jerusalem is destroyed and Caesarea is settled, believe</b> him. <b>As it is stated:</b> “Because Tyre has said against Jerusalem: Aha, the gates of the people have been broken; she is turned to me; <b>I shall be filled with her that is laid waste”</b> (Ezekiel 26:2), and Tyre, like Caesarea, represents Rome. Consequently, the verse indicates that <b>if this</b> city <b>is filled, that one is laid waste,</b> and <b>if</b> that city <b>is filled, this one is laid waste.</b> The two cities cannot coexist.",
    "<b>Rav Naḥman bar Yitzḥak said:</b> The same idea may be derived <b>from here,</b> a verse dealing with Jacob and Esau: <b>“And the one people shall be stronger than the other people”</b> (Genesis 25:23), teaching that when one nation rises, the other necessarily falls.",
    "§ Having mentioned Edom, the Gemara cites what <b>Rabbi Yitzḥak said: What is</b> the meaning of that <b>which is written: “Let favor be shown to the wicked, yet will he not learn righteousness;</b> in the land of uprightness he will deal wrongfully, and will not behold the majesty of the Lord” (Isaiah 26:10)? <b>Isaac said before the Holy One, Blessed be He: Master of the Universe, let favor be shown to Esau,</b> my beloved son. God <b>said to him:</b> Esau <b>is wicked.</b> Isaac <b>said to</b> God: <b>“Yet will he not learn righteousness,”</b> i.e., is there no one who can find merit in him? God <b>said to him: “In the land of uprightness he will deal wrongfully,”</b> meaning that he is destined to destroy Eretz Yisrael. Isaac <b>said to</b> God: <b>If</b> it is <b>so</b> that he is that wicked, <b>“he will not behold the majesty of the Lord.”</b>",
    "<b>And Rabbi Yitzḥak</b> also <b>said: What is</b> the meaning of that <b>which is written: “Grant not, O Lord, the desires of the wicked; further not his evil device, so that they not exalt themselves. Selah”</b> (Psalms 140:9)? <b>Jacob said before the Holy One, Blessed be He: Master of the Universe, grant not to the wicked Esau the desires of his heart,</b> as he wishes to destroy us. <b>Further not his evil device [<i>zemamo</i>];</b> do not remove the muzzle [<i>zamam</i>] that constrains him and prevents him from breaking out and gathering further strength. <b>This is</b> a reference to"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְאִישְׁתְּכַח כְּווֹתִי. חַמַּת זוֹ טְבֶרְיָא, וְלָמָּה נִקְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמָהּ חַמַּת? עַל שׁוּם חַמֵּי טְבֶרְיָא. רַקַּת זוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צִיפּוֹרִי, וְלָמָּה נִקְרָא שְׁמָהּ רַקַּת? מִשּׁוּם דְּמִידַּלְיָיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרַקְתָּא דְנַהְרָא. כִּינֶּרֶת זוֹ גִּינּוֹסַר, וְלָמָּה נִקְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמָהּ כִּינֶּרֶת? דִּמְתִיקִי פֵּירָא כְּקָלָא דְכִינָּרֵי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רָבָא: מִי אִיכָּא לְמַאן דְּאָמַר רַקַּת לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְבֶרְיָא הִיא? וְהָא כִּי שָׁכֵיב אִינִישׁ הָכָא, הָתָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָפְדִי לֵיהּ הָכִי: ״גָּדוֹל הוּא בְּשֵׁשַׁךְ, וְשֵׁם לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרַקַּת״. וְכִי מַסְּקִי אֲרוֹנָא לְהָתָם, סָפְדִי לֵיהּ הָכִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹהֲבֵי שְׂרִידִים יוֹשְׁבֵי רַקַּת, צְאוּ וְקַבְּלוּ הֲרוּגֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹמֶק. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>כִּי נָח נַפְשֵׁיהּ דְּרַבִּי זֵירָא, פְּתַח עֲלֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַהוּא סַפְדָנָא: אֶרֶץ שִׁנְעָר הָרָה וְיָלְדָה, אֶרֶץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צְבִי גִּידְּלָה שַׁעֲשׁוּעֶיהָ. אוֹי נָא לָהּ, אָמְרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַקַּת, כִּי אִבְּדָה כְּלִי חֶמְדָּתָהּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֶלָּא אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "(רַבָּה): חַמַּת זוֹ חַמֵּי גְרָר, רַקַּת זוֹ טְבֶרְיָא, כִּינֶּרֶת זוֹ גִּינּוֹסַר. וְלָמָּה נִקְרָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שְׁמָהּ רַקַּת? שֶׁאֲפִילּוּ רֵיקָנִין שֶׁבָּהּ מְלֵאִין מִצְוֹת כְּרִמּוֹן. רַבִּי יִרְמְיָה אָמַר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַקַּת שְׁמָהּ, וְלָמָּה נִקְרָא שְׁמָהּ טְבֶרְיָא? שֶׁיּוֹשֶׁבֶת בְּטַבּוּרָהּ שֶׁל אֶרֶץ יִשְׂרָאֵל."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "(רָבָא) אָמַר: רַקַּת שְׁמָהּ, וְלָמָּה נִקְרָא שְׁמָהּ טְבֶרְיָא? שֶׁטּוֹבָה רְאִיָּיתָהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר זְעֵירָא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קִטְרוֹן זוֹ צִיפּוֹרִי. וְלָמָּה נִקְרָא שְׁמָהּ צִיפּוֹרִי? שֶׁיּוֹשֶׁבֶת בְּרֹאשׁ הָהָר כְּצִפּוֹר."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְקִטְרוֹן, צִיפּוֹרִי הִיא? וְהָא קִטְרוֹן בְּחֶלְקוֹ שֶׁל זְבוּלוּן הֲוַאי, דִּכְתִיב: ״זְבוּלוּן לֹא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הוֹרִישׁ אֶת יוֹשְׁבֵי קִטְרוֹן וְאֶת יוֹשְׁבֵי נַהֲלוֹל״, וּזְבוּלוּן מִתְרַעֵם עַל מִדּוֹתָיו הֲוָה,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁנֶּאֱמַר: ״זְבוּלוּן עַם חֵרֵף נַפְשׁוֹ לָמוּת״, מַה טַּעַם? מִשּׁוּם דְּ״נַפְתָּלִי עַל מְרוֹמֵי שָׂדֶה״."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר זְבוּלוּן לִפְנֵי הַקָּדוֹשׁ בָּרוּךְ הוּא: רִבּוֹנוֹ שֶׁל עוֹלָם, לְאַחַיי נָתַתָּ לָהֶם שָׂדוֹת וּכְרָמִים,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלִי נָתַתָּ הָרִים וְגִבְעוֹת! לְאַחַיי נָתַתָּ לָהֶם אֲרָצוֹת, וְלִי נָתַתָּ יַמִּים וּנְהָרוֹת! אָמַר לוֹ:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כּוּלָּן צְרִיכִין לָךְ עַל יְדֵי חִלָּזוֹן, שֶׁנֶּאֱמַר: ״[עַמִּים הַר יִקְרָאוּ] וּשְׂפוּנֵי טְמוּנֵי חוֹל״."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּנֵי רַב יוֹסֵף: ״שְׂפוּנֵי״ — זֶה חִלָּזוֹן, ״טְמוּנֵי״ — זוֹ טָרִית, ״חוֹל״ — זוֹ זְכוּכִית לְבָנָה. אָמַר לְפָנָיו:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רִבּוֹנוֹ שֶׁל עוֹלָם מִי מוֹדִיעֵנִי? אָמַר לוֹ: ״שָׁם יִזְבְּחוּ זִבְחֵי צֶדֶק״, סִימָן זֶה יְהֵא לְךָ: כׇּל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַנּוֹטֵל מִמְּךָ בְּלֹא דָּמִים — אֵינוֹ מוֹעִיל בִּפְרַקְמַטְיָא שֶׁלּוֹ כְּלוּם. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְאִי סָלְקָא דַעְתָּךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קִטְרוֹן זוֹ צִיפּוֹרִי, אַמַּאי מִתְרַעֵם עַל מִדּוֹתָיו? וְהָא הָוְיָא צִיפּוֹרִי מִילְּתָא דַּעֲדִיפָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "טוּבָא! וְכִי תֵּימָא דְּלֵית בַּהּ זָבַת חָלָב וּדְבָשׁ, וְהָאָמַר רֵישׁ לָקִישׁ: לְדִידִי חֲזֵי לִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "זָבַת חָלָב וּדְבָשׁ דְּצִיפּוֹרִי, וְהָוְיָא שִׁשָּׁה עָשָׂר מִיל עַל שִׁשָּׁה עָשָׂר מִיל! <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְכִי תֵּימָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּלָא נְפִישָׁא דִּידֵיהּ כְּדַאֲחוּהּ, וְהָאָמַר רַבָּה בַּר בַּר חָנָה אָמַר רַבִּי יוֹחָנָן: לְדִידִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חֲזֵי לִי זָבַת חָלָב וּדְבָשׁ דְּכׇל אַרְעָא דְיִשְׂרָאֵל, וְהָוְיָא כְּמִבֵּי כוּבֵּי עַד אַקְרָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְתוּלְבַּקְנֵי, עֶשְׂרִין וְתַרְתֵּין פַּרְסֵי אוּרְכָּא, וּפוּתְיָא שִׁיתָּא פַּרְסֵי! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲפִילּוּ הָכִי, שָׂדוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּכְרָמִים עֲדִיפָא לֵיהּ. דַּיְקָא נָמֵי, דִּכְתִיב: ״וְנַפְתָּלִי עַל מְרוֹמֵי שָׂדֶה״. שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲבָהוּ: ״וְעֶקְרוֹן תֵּעָקֵר״ — זוֹ קֵסָרִי בַּת אֱדוֹם, שֶׁהִיא יוֹשֶׁבֶת בֵּין הַחוֹלוֹת, וְהִיא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָיְתָה יָתֵד תְּקוּעָה לְיִשְׂרָאֵל בִּימֵי יְווֹנִים. וּכְשֶׁגָּבְרָה מַלְכוּת בֵּית חַשְׁמוֹנַאי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְנִצְּחוּם, הָיוּ קוֹרִין אוֹתָהּ ״אַחִידַת מִגְדַּל שִׁיר״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹסֵי בַּר חֲנִינָא, מַאי דִּכְתִיב:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״וַהֲסִירוֹתִי דָמָיו מִפִּיו וְשִׁקּוּצָיו מִבֵּין שִׁינָּיו וְנִשְׁאַר גַּם הוּא לֵאלֹהֵינוּ״. ״וַהֲסִירוֹתִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דָּמָיו מִפִּיו״ — זֶה בֵּית בָּמַיָּא שֶׁלָּהֶן. ״וְשִׁקּוּצָיו מִבֵּין שִׁינָּיו״ — זֶה בֵּית גַּלְיָא שֶׁלָּהֶן."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>״וְנִשְׁאַר גַּם הוּא לֵאלֹהֵינוּ״ — אֵלּוּ בָּתֵּי כְנֵסִיּוֹת וּבָתֵּי מִדְרָשׁוֹת שֶׁבֶּאֱדוֹם. ״וְהָיָה כְּאַלּוּף"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּיהוּדָה וְעֶקְרוֹן כִּיבוּסִי״ — אֵלּוּ תֵּרַאטְרָיוֹת וְקִרְקְסָיוֹת שֶׁבֶּאֱדוֹם, שֶׁעֲתִידִין שָׂרֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהוּדָה לְלַמֵּד בָּהֶן תּוֹרָה בָּרַבִּים. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רַבִּי יִצְחָק: לֶשֶׁם זוֹ פַּמְיָיס, ״עֶקְרוֹן תֵּעָקֵר״ — זוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קֵסָרִי בַּת אֱדוֹם, שֶׁהִיא הָיְתָה מֶטְרוֹפּוֹלִין שֶׁל מְלָכִים. אִיכָּא דְּאָמְרִי: דִּמְרַבִּי בָּהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַלְכֵי, וְאִיכָּא דְּאָמְרִי: דְּמוֹקְמִי מִינָּה מַלְכֵי. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>קֵסָרִי וִירוּשָׁלַיִם, אִם יֹאמַר לְךָ אָדָם: חָרְבוּ שְׁתֵּיהֶן —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַל תַּאֲמֵן. יָשְׁבוּ שְׁתֵּיהֶן — אַל תַּאֲמֵן. חָרְבָה קֵסָרִי וְיָשְׁבָה יְרוּשָׁלַיִם, חָרְבָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְרוּשָׁלַיִם וְיָשְׁבָה קֵסָרִי — תַּאֲמֵן, שֶׁנֶּאֱמַר: ״אִמָּלְאָה הָחֳרָבָה״. אִם מְלֵיאָה זוֹ — חֲרֵבָה זוֹ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִם מְלֵיאָה זוֹ — חֲרֵבָה זוֹ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>רַב נַחְמָן בַּר יִצְחָק אָמַר מֵהָכָא: ״וּלְאוֹם מִלְאוֹם יֶאֱמָץ״."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְאָמַר רַבִּי יִצְחָק, מַאי דִּכְתִיב: ״יוּחַן רָשָׁע בַּל לָמַד צֶדֶק״. אָמַר יִצְחָק לִפְנֵי הַקָּדוֹשׁ בָּרוּךְ הוּא: רִבּוֹנוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁל עוֹלָם, יוּחַן עֵשָׂו. אָמַר לוֹ: רָשָׁע הוּא! אָמַר לוֹ: ״בַּל לָמַד צֶדֶק״. אָמַר לוֹ:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״בְּאֶרֶץ נְכוֹחוֹת יְעַוֵּל״. אָמַר לוֹ: אִם כֵּן, ״בַּל יִרְאֶה גֵּאוּת ה׳״. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְאָמַר רַבִּי יִצְחָק, מַאי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּכְתִיב: ״אַל תִּתֵּן ה׳ מַאֲוַיֵּי רָשָׁע זְמָמוֹ אַל תָּפֵק יָרוּמוּ סֶלָה״ — אָמַר יַעֲקֹב לִפְנֵי הַקָּדוֹשׁ בָּרוּךְ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הוּא: רִבּוֹנוֹ שֶׁל עוֹלָם, אַל תִּתֵּן לְעֵשָׂו הָרָשָׁע תַּאֲוַת לִבּוֹ. ״זְמָמוֹ אַל תָּפֵק״ — זוֹ"
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואישתכח כוותי גרסי': <b>רקתא</b> <b>דנהרא.</b> שפת הנהר גבוה מן הנהר אף ציפורי יושבת בראש ההר: <b>כי</b> <b>שכיב</b> <b>איניש</b> <b>הכא.</b> כשמת אדם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "גדול בבבל: <b>ספדי</b> <b>ליה</b> <b>התם.</b> בטבריא: <b>ששך.</b> בבל בחילוף א\"ת ב\"ש: <b>ושם</b> <b>לו</b> <b>ברקת.</b> יצא לו שם בטבריא: <b>וכי</b> <b>מסקי</b> <b>ארון.</b> של"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מת מבבל לקוברו בטבריא: <b>אמרו</b> <b>הכי.</b> הספדנין קורין בשווקים בלשון הזה שיצאו לקראת המת: <b>אוהבי</b> <b>שרידים.</b> אוהבי ישראל: <b>יושבי</b> <b>רקת</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>צאו</b> <b>וקבלו</b> <b>הרוגי</b> <b>עמק.</b> מתי בבל העמוקה: ר' זירא עלה מבבל לארץ ישראל ומת שם בטבריא: <b>[ארץ</b> <b>צבי.</b> ארץ] ישראל: <b>גידלה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שעשועיה.</b> של שנער: <b>בטיבורה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באמצעיתה: <b>לא</b> <b>הוריש</b> <b>את</b> <b>יושבי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קטרון.</b> שבאה לחלקו ועבר על מה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאמר הקב\"ה לא תחיה כל נשמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דברים כ׳:ט״ז) והניחן לגור שם ביניהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולהעלות להם מס: <b>על</b> <b>מדותיו.</b> על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזלו שנמדד לו מן השמים מדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינו חפץ בה: <b>כולן</b> <b>צריכין</b> <b>לך.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל אחיך יהו צריכין לך: <b>על</b> <b>ידי</b> <b>חלזון.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חלזון עולה מן הים להרים וצובעין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדמו תכלת ונמכר בדמים יקרים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עמים</b> <b>הר</b> <b>יקראו.</b> מכל השבטים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יתקבצו להריך לקנות שפוני טמוני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חול: <b>שפוני</b> <b>זה</b> <b>חלזון.</b> שהוא דבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשוב ספון חשוב בלשון ברייתא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טרית.</b> דג שקורין טונינ\"א: <b>זכוכית</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לבנה.</b> היוצא מן החול כדאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביציאות השבת (שבת טו:) וחול של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זבולון חשוב משאר חולות וראוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לזכוכית לבנה: <b>מי</b> <b>מודיעני.</b> על זאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתת לי דמים: כל המוצא חלזון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונוטלו בלא דמים אינו מצליח: <b>שם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יזבחו</b> <b>זבחי</b> <b>צדק.</b> כאשר אסור גזל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעולה כך לא יגזלו ממך כלום שאם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יטול שוה פרוטה בלא דמים תתקלקל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הצביעה והחול ולא יועיל כלום:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>זבת</b> <b>חלב</b> <b>ודבש.</b> העזים אוכלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תאנים והדבש נוטף מהן והחלב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זב מן העזים ונעשים כמין נחל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ששה</b> <b>עשר</b> <b>מיל.</b> ד' פרסאות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לדידי</b> <b>חזי</b> <b>לי</b> <b>זבת</b> <b>חלב</b> <b>ודבש</b> <b>דכל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ארץ</b> <b>ישראל.</b> בכל מקום שהוא שם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואם באת לצרפו יחד הוי כמבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כובי עד אקרא דתולבקני שם מקום:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אקרא.</b> מקום מעבר הנהר ובלע\"ז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פורט\"ו: <b>עדיפי</b> <b>ליה.</b> חביבי ליה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יתד</b> <b>תקועה.</b> לרעה: <b>אחידת</b> <b>מגדל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שיר.</b> כבושת מגדל שיר: <b>והסירותי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דמיו</b> <b>מפיו</b> <b>וגו'.</b> גבי צור כתיב שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראש לאדום: <b>גלייא</b> <b>במיא.</b> ראשי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ע\"ז הם לאדום: <b>כיבוסי.</b> היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ירושלים: <b>והיה</b> <b>אדום</b> <b>לאלופי</b> <b>יהודה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועקרון תהיה בית תלמוד בירושלים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לשם.</b> עיר שכיבשו בני דן: <b>זו</b> <b>פמייס.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמשם ירדן יוצא כדאמר מר ירדן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוצא ממערת פמייס (בכורות דף נה.):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מטרופולין.</b> לשון יון אימא של מלכות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטר\"א אם פולין לשון שררה כדאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מר עד שבאו דיופלי מהעיר שני שרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(תענית דף יח:): <b>דמרבי.</b> שמגדלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם בני מלכים: <b>אמלאה</b> <b>החרבה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רישא דקרא יען אמרה צור על ירושלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמלאה החרבה עכשיו אתמלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחורבתה: <b>רשע.</b> זה עשו: <b>בארץ</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נכוחות</b> <b>יעול.</b> את ירושלים יחריב:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר יצחק להקב\"ה יוחן רשע זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשו אמר לו הקדוש ברוך הוא רשע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא: <b>אמר.</b> יצחק בל למד צדק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר אין אדם יכול ללמד עליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צדק: <b>אמר</b> <b>לו.</b> הקב\"ה: <b>בארץ</b> <b>נכוחות</b> <b>יעול.</b> את ירושלים יחריב: אמר יצחק להקב\"ה יוחן רשע זה עשו אמר לו הקדוש ברוך הוא רשע הוא: <b>בארץ</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נכוחות</b> <b>יעול.</b> כלומר עתיד להחריב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את ארץ ישראל: <b>אמר</b> <b>יצחק.</b> אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כן בל יראה גאות ה': <b>זממו</b> <b>אל</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>תפק.</b> אל תוציאנו מנחיריו זמם כמין טבעת ברזל שנותנין בחוטמה של אנקה ונמשכת בו ומתוך חוזקה אינה משתמרת כי אם בו:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שטובה ראייתה. שהיו שם"
    },
    {
      "width": "190px",
      "right": "",
      "left": "0px",
      "text": "גנות ופרדסים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכל הנוטל (פרוטה) ממך"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "בלא דמים אין מועיל."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיב שם יזבחו זבחי צדק וגזל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא מהני בזבח:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טראטריות וקרקסיאות."
    },
    {
      "width": "160px",
      "right": "",
      "left": "0px",
      "text": "י\"מ בתי עבודת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כוכבים ומכנה אותן טרטאכ' לשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חרפה וקרקסיאות רוצה לומר בית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכסא בלשון ערב וקשה לומר שאותן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקומות מטונפות יכול ללמוד שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תורה אלא ודאי לשממה יהא במהרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בימינו ורוצה לומר בתים שמתאספים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שם לוועד של עובדי עבודת כוכבים:"
    }
  ]
}