{
  "text": [
    "ה א   ד א מ ר י נ ן : < b >   ע ל   י ד   א נ ג ר ו ן . < / b >   ה \" ה   ד ה ו ה   מ צ י   ל מ י מ ר   ש ש ר ה   פ ת ו   ב י י ן ,   א ל א   ח ד א   מ נ י י ה ו   נ ק ט .",
    "ה א   ד א מ ר י נ ן   ה ת ם : < b >   ד א מ ר   ש ל א   א ש ת ה   ו ה ד ר   א מ ר   ל א   א ו כ ל . < / b >   א י כ א   ל מ י ד ק   ל ד ע ת   ר ש \" י   ז \" ל   ש כ ת ב   ל מ ט ה   ( כ ד ,   א   ד \" ה   ה \" ג )   ג ב י   ל א   א ו כ ל   ו א כ ל   נ ב ל ו ת   ו ט ר פ ו ת   ד א פ י ל ו   ב א ו מ ר   ס ת ם   ש ל א   א ו כ ל   מ י ק ר י   כ ו ל ל ,   א ם   כ ן   ה כ א   ב א ו כ ל   ו ש ו ת ה   ל י ח י י ב   ת ל ת ,   ח ד א   א א כ י ל ה   ו ש ת י ם   א ש ת י ה ,   כ ש ח ז ר   ו א מ ר   ש ל א   א ו כ ל   ה ר י   ה ו א   א ס ו ר   ב ש ת י ה ,   ו ה ר י   כ ו ל ל   ד ב ר י ם   ה מ ו ת ר י ם   ל ו   כ ג ו ן   א כ י ל ה   ע ם   ד ב ר י ם   ה א ס ו ר י ם   ל ו   ד ה י י נ ו   ש ת י ה   ו ל ח י י ב   א ש ת י ה   ת ר ת י ,   ו א ל ו   ב מ נ י ת י ן   ת נ ן   א כ ל   ו ש ת ה   ח י י ב   ש ת י ם ,   ו א ם   ת א מ ר   כ י ו ן   ד א מ ר   ש ל א   א ש ת ה   ו ה ד ר   א מ ר   ש ל א   א ו כ ל   ג ל י   ד ע ת י ה   ד ה א   א כ י ל ה   ד א מ ר   א כ י ל ה   ג ר י ד ת א   ה י א ,   כ ד א מ ר י נ ן   ב ס מ ו ך ,   ל א   ה י א   ד ה ה י א   ס ב ר א   א כ ת י   ל א   י ד ע י נ ן   ל ה ,   ו י ש   ל ו מ ר   ד ד י ל מ א   ח י י ב   ש ת י ם   ד ק ת י   ל א ו   ש ת י ם   ב ל ב ד   ק א מ ר ,   א ל א   מ ש ו ם   ד ק ת נ י   ב ר י ש א   ד א י נ ו   ח י י ב   א ל א   א ח ת   ד ש ת י ה   ב כ ל ל   א כ י ל ה   ה י א   ק ת נ י   ה כ א   ש ת י ם   כ ל ו מ ר   ע ל   ה א כ י ל ה   ו ע ל   ה ש ת י ה ,   ו מ י ה ו   ע ל   ה ש ת י ה   ח י י ב   ש ת י ם ,   ו א \" נ   ה א י   ת נ א   ד ה א   מ ת נ י ת י ן   ל י ת   ל י ה   א י ס ו ר   כ ו ל ל ,   ו ח ו ז ר נ י   ב י   ד א פ י ל ו   א כ ל   ו ש ת ה   א י נ ו   ח י י ב   א ל א   א ח ת .",
    "ה א   ד א מ ר : < b >   א כ י ל ה   ב כ ל ל   ש ת י ה   ל י ת א . < / b >   י ש   מ י   ש ה ק ש ה   ו ה כ ת י ב   ( ו י ק ר א   ,   ט )   י י ן   ו ש כ ר   ו מ ר ב י נ ן   מ י נ י ה   ( כ ר י ת ו ת   י ג ,   ב )   ד ב ל ה   ק ע י ל י ת ,   ו י \" ל   ב ל ש ו ן   ת ו ר ה   א י ת א   ל א כ י ל ה   ב כ ל ל   ש ת י ה   ב ל ש ו ן   ב נ י   א ד ם   ל י ת א   ו ב ש ב ו ע ו ת   ה ל ך   א ח ר   ל ש ו ן   ב נ י   א ד ם .",
    "א י כ א   מ א ן   ד ג ר י ס : < b >   ו ד י ל מ א   א פ י ל ו   ל כ ו ס . < / b >   ו א י ן   ג י ר ס א   ז ו   מ ח ו ו ר ת   ב ע י נ י ,   ד ו ד א י   כ י   א מ ר   ש ל א   א ו כ ל   ח ט י ם   ו ש ע ו ר י ם   ל כ ו ס   א ס ו ר   ו ל א פ ו ת   מ ו ת ר   ו כ ד א י ת א   ב ה ד י א   ב נ ד ר י ם   ( נ ג ,   ב )   א ל א   א פ י ל ו   ל א   ג ר ס י נ ן   א ל א   ד ו ו ק א   ו ד י ל מ א   ל כ ו ס ,   ו א פ י ל ו   ג י ר ס א   ז ו   מ ג ו מ ג מ ת   ב ע י נ י   ד ו ד א י   ל כ ו ס   ד ו ק א   ה ו א   ו מ א י   ד י ל מ א   ד ק א מ ר ,   ו מ ת ו ך   ה ד ח ק   י ש   ל י   ל פ ר ש   ד ה כ י   ק א מ ר   ד י ל מ א   מ ש ו ם   ד א י ה ו   ל א ס ו ר   ע צ מ ו   ב א פ ו י   מ מ ש   ק א ת י   ( ו ל א ס ו ר )   [ ו ל א   ל א ס ו ר ]   ע ל   ע צ מ ו   ח ט י ם   ו ש ע ו ר י ם   ו כ ו ס מ י ן   ב ע י '   ו א ל ו   א מ ר   ח ט י ם   ו ש ע ו ר י ם   ו כ ו ס מ י ן   ל א   ה י ה   א ס ו ר   ב פ ת   א ל א   ל כ ו ס   ח ט י ם   ו ש ע ו ר י ם   ב ע י ' ."
  ]
}