{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "98B",
    "perek_title": "הזורק",
    "perek_number": 11
  },
  "english": [
    "<b>Shmuel said:</b> It is referring <b>to</b> the <b>stakes</b> of the Tabernacle. Before the Levites would place the beams on the wagon, they would position the stakes, which were particularly narrow. Therefore, the space between them was greater than three handbreadths, and the area beneath the wagons was therefore considered an uncovered public domain (<i>ge’onim</i>).",
    "<b>The Sages taught:</b> The Tabernacle <b>beams were one cubit thick at the bottom,</b> and <b>they narrowed to a fingerbreadth as they reached the top, as it is stated:</b> “And they shall match at the bottom, and together <b>they will be ended [<i>tamim</i>] at the top</b> toward a single ring; so shall it be for them both, they shall form the two corners” (Exodus 26:24). <b>And below,</b> when the children of Israel crossed the Jordan River, <b>it says:</b> “And those who went down toward the Sea of Arava at the Dead Sea <b>came to an end [<i>tamu</i>]”</b> (Joshua 3:16). <i>Tam</i> means finished or terminated. Here, too, the beams narrowed as they reached the top until they were virtually terminated; this is <b>the statement of Rabbi Yehuda. Rabbi Neḥemya says: Just as they were one cubit thick at the bottom, so too, they were one cubit thick at the top, as it is stated: Together.</b>",
    "The Gemara asks: <b>Isn’t it written: <i>Tamim</i>?</b> The Gemara answers: Rabbi Neḥemya explains <b>that</b> this word teaches <b>that they should bring whole</b> beams <b>and they should not bring planks</b> and attach them. The Gemara asks: <b>And</b> according to the <b>other</b> opinion, Rabbi Yehuda’s opinion, <b>isn’t it written: Together?</b> The Gemara answers: <b>That</b> comes to teach that <b>they should not be</b> positioned <b>askew from each other;</b> rather, they should be perfectly aligned.",
    "The Gemara asks further: <b>Granted, according to the one who said: Just as they were one cubit thick at the bottom, so too, they were one cubit thick at the top,</b> it is understandable <b>why it is written: “And for the back of the Tabernacle westward you shall make six beams. And you shall make two beams for the corners</b> of the Tabernacle in the back” (Exodus 26:22–23). This means <b>that the width of these</b> beams <b>comes</b> and <b>covers the</b> remaining <b>thickness of those. However, according to the one who said</b> that <b>they were one cubit thick at the bottom and they narrowed to a fingerbreadth as they reached the top,</b> they would not be perfectly aligned, as at the corners <b>this</b> beam <b>goes in and this</b> beam <b>goes out.</b> Part of the beam would protrude out of the Tabernacle. The Gemara answers <b>that</b> it was not only the thickness of the beam that narrowed. <b>One pared</b> the width of the beams as well so they were sloped <b>like mountains</b> and did not protrude.",
    "Following the dispute over the Tabernacle beams, the Gemara interprets other verses according to the two positions. It is written: <b>“And the middle bar in the midst of the beams</b> shall pass through from end to end” (Exodus 26:28). One of the Sages <b>taught:</b> It <b>stood by</b> means of <b>a miracle,</b> as this verse indicates that the middle bar was a single rod that ran along the length and width of the Tabernacle. The middle bar was miraculously bent through the beams on three sides.",
    "The Gemara cites a verse with regard to the dispute between Rabbi Yehuda and Rabbi Neḥemya: <b>“And you shall make the Tabernacle with ten curtains…the length of each curtain shall be twenty-eight cubits</b> and the width of each curtain four cubits; all the curtains shall have the same measurement” (Exodus 26:1–2). <b>Place their length,</b> i.e., the curtains’ length, <b>across the width</b> of the <b>Tabernacle. How much was</b> their length? It was <b>twenty-eight</b> cubits. <b>Subtract ten</b> cubits <b>for</b> the width of <b>the roof</b> of the Tabernacle, and <b>nine</b> cubits <b>remain on this side, and nine on that side.</b> According <b>to Rabbi Yehuda,</b> who maintains that the beams narrowed to a fingerbreadth, <b>the cubit</b> of the <b>sockets was exposed,</b> as the beams were ten cubits high and the bottom cubit of the beams was placed in the sockets. According <b>to Rabbi Neḥemya,</b> the cubit at the top of the beams must be added to the overall width of the Tabernacle. In addition to the cubit of the sockets, a <b>cubit</b> of the <b>beams</b> themselves <b>was exposed.</b>",
    "<b>Place their width,</b> i.e., the curtains’ width, <b>across the length</b> of the <b>Tabernacle. How much was</b> their width? It was <b>forty</b> cubits. <b>Subtract thirty</b> cubits <b>for</b> the length of <b>the</b> Tabernacle’s <b>roof</b> and <b>ten</b> cubits <b>remain.</b> According <b>to Rabbi Yehuda,</b> who maintains that the beams narrowed to a fingerbreadth, the curtain hung down the western side of the Tabernacle and the <b>cubit</b> of the <b>sockets was covered.</b> According <b>to Rabbi Neḥemya,</b> the <b>cubit</b> of the <b>sockets</b> was <b>exposed.</b>",
    "It is also written: <b>“And you shall make curtains from goat hair for a tent</b> over the Tabernacle; eleven curtains you shall make them. <b>The length of each curtain shall be thirty cubits</b> and the width of each curtain four cubits; each of the eleven curtains should have the same measurement” (Exodus 26:7–8). <b>Place their length across the width of</b> the <b>Tabernacle. How much was</b> their length? It was <b>thirty</b> cubits. <b>Subtract ten for</b> the width of <b>the roof</b> and <b>there will remain ten on this side and ten on that side.</b> According <b>to Rabbi Yehuda,</b> the <b>cubit</b> of the <b>sockets</b> was <b>covered.</b> According <b>to Rabbi Neḥemya,</b> the <b>cubit</b> of the <b>sockets</b> was <b>exposed.</b>",
    "<b>That was also taught</b> in a <i>baraita</i>. The verse states, <b>“And the cubit on the one side, and the cubit on the other side of what remains</b> of the length of the curtains of the tent shall hang over the sides of the Tabernacle, on this side and on that side to cover it” (Exodus 26:13). What remains of the length of the curtains is <b>to cover the cubit of the sockets;</b> this is <b>the statement of Rabbi Yehuda. Rabbi Neḥemya says:</b> It is <b>to cover the cubit of the beams. Place their width across the length</b> of the <b>Tabernacle. How much was</b> their width? It was <b>forty-four</b> cubits. <b>Subtract thirty for the roof,</b> and <b>fourteen remain. Subtract two for the doubling</b> of the sixth curtain, <b>as it is written: “And you shall double the sixth curtain over the front of the tent”</b> (Exodus 26:9), and <b>twelve remain.</b>",
    "<b>Granted,</b> according <b>to</b> the opinion of <b>Rabbi Yehuda,</b> who maintains that the beams narrowed to a fingerbreadth, and therefore the top of the beams did not take up any of the width of the curtains, which enabled the curtain to cover the entire wall of the Tabernacle with part of the curtain on the ground, it is understandable why <b>it is written:</b> “And as for the overhanging part that remained from the curtains of the tent, <b>the half curtain that remained shall hang</b> over the back of the Tabernacle” (Exodus 26:12). <b>However,</b> according <b>to Rabbi Neḥemya,</b> who maintains that it is necessary for the width of the curtains to cover the thickness at the top of the beams, <b>what</b> is the meaning of the phrase <b>shall hang?</b> The Gemara answers: It means that <b>it will hang more than the others.</b> In his opinion, this curtain is two cubits longer than the other curtains covering the Tabernacle. With regard to this, <b>the school of Rabbi Yishmael taught: To what is the Tabernacle similar?</b> It is similar <b>to a woman walking in the marketplace with her skirts following after her.</b>",
    "<b>The Sages taught</b> with regard to the construction of the Tabernacle: The bottoms of the <b>beams were grooved and the sockets were hollow,</b> and the grooves were inserted into the sockets to support the beams."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אָמַר שְׁמוּאֵל: בִּיתֵדוֹת. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: קְרָשִׁים מִלְּמַטָּן",
      "segment_ids": [
        0,
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹבְיָין אַמָּה, וּמִלְּמַעְלָן כָּלִין וְהוֹלְכִין עַד",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּאֶצְבַּע, שֶׁנֶּאֱמַר: ״יִהְיוּ תַמִּים עַל רֹאשׁוֹ״, וּלְהַלָּן",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא אוֹמֵר: ״תַּמּוּ נִכְרָתוּ״. דִּבְרֵי רַבִּי יְהוּדָה.",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי נְחֶמְיָה אוֹמֵר: כְּשֵׁם שֶׁמִּלְּמַטָּן עוֹבְיָין",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמָּה, כָּךְ מִלְּמַעְלָן עוֹבְיָין אַמָּה, שֶׁנֶּאֱמַר: ״יַחְדָּיו״.",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְהָכְתִיב ״תַּמִּים״! הַהוּא דְּלֵיתוֹ שַׁלְמִין וְלָא לֵיתוֹ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּנִיסְרָא. וְאִידַּךְ נָמֵי, הָכְתִיב ״יַחְדָּו״! הָהוּא דְּלָא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִישַׁלְחוֹפִינְהוּ מֵהֲדָדֵי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>בִּשְׁלָמָא לְמַאן דְּאָמַר כְּשֵׁם",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמִּלְּמַטָּן עוֹבְיָין אַמָּה כָּךְ מִלְּמַעְלָן עוֹבְיָין",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמָּה, הַיְינוּ דִּכְתִיב: ״וּלְיַרְכְּתֵי הַמִּשְׁכָּן יָמָּה",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּעֲשֶׂה שִׁשָּׁה קְרָשִׁים. וּשְׁנֵי קְרָשִׁים תַּעֲשֶׂה לִמְקֻצְעֹת״ —",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָתֵי פּוּתְיָא דְהָנֵי, מְמַלֵּי לֵיהּ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְסוּמְכָא דְהָנֵי. אֶלָּא לְמַאן דְּאָמַר מִלְּמַטָּן עוֹבְיָין",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמָּה, מִלְּמַעְלָן כָּלִין וְהוֹלְכִין עַד כְּאֶצְבַּע, הַאי",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָיֵיל וְהַאי נָפֵיק! דְּשָׁפֵי לְהוּ כִּי טוּרִין.",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>״וְהַבְּרִיחַ הַתִּיכֹן בְּתוֹךְ הַקְּרָשִׁים״, תָּנָא: בְּנֵס",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיָה עוֹמֵד. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>״וְאֶת הַמִּשְׁכָּן תַּעֲשֶׂה עֶשֶׂר יְרִיעֹת ...",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֹרֶךְ הַיְרִיעָה הָאַחַת שְׁמֹנֶה וְעֶשְׂרִים בָּאַמָּה״. שְׁדִי אוּרְכַּיְיהוּ לְפוּתְיָא דְמִשְׁכָּן, כַּמָּה הָוְיָא —",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֶשְׂרִין וְתַמְנֵי. דַּל עֲשַׂר לְאִיגָּרָא — פָּשׁוּ לְהוּ תֵּשַׁע לְהַאי גִּיסָא וְתֵשַׁע לְהַאי גִּיסָא.",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְרַבִּי יְהוּדָה מִיגַּלְּיָא אַמָּה דַאֲדָנִים, לְרַבִּי נְחֶמְיָה מִיגַּלְּיָא אַמָּה דִקְרָשִׁים. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>שְׁדִי פּוּתַיְיהוּ",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְאוּרְכֵּהּ דְּמִשְׁכָּן, כַּמָּה הָוְיָא — אַרְבְּעִין. דַּל תְּלָתִין לְאִיגָּרָא — פָּשָׁא לְהוּ עֲשַׂר, לְרַבִּי יְהוּדָה,",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִכַּסְּיָא אַמָּה דַאֲדָנִים לְרַבִּי נְחֶמְיָה מִיגַּלְּיָא אַמָּה דַאֲדָנִים. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>״וְעָשִׂיתָ יְרִיעֹת עִזִּים",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְאֹהֶל וְגוֹ׳ אֹרֶךְ הַיְרִיעָה הָאַחַת שְׁלֹשִׁים בָּאַמָּה וְגוֹ׳״. שְׁדִי אוּרְכַּיְיהוּ לְפוּתְיָא דְמִשְׁכָּן,",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כַּמָּה הָוְיָא — תְּלָתִין, דַּל עֲשַׂר לְאִיגָּרָא, פָּשׁוּ לְהוּ עֲשַׂר לְהַאי גִּיסָא וַעֲשַׂר לְהַאי גִּיסָא.",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְרַבִּי יְהוּדָה מִיכַּסְּיָא אַמָּה דַאֲדָנִים, לְרַבִּי נְחֶמְיָה מִיגַּלְּיָא אַמָּה דַאֲדָנִים. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תַּנְיָא נָמֵי",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָכִי: ״וְהָאַמָּה מִזֶּה וְהָאַמָּה מִזֶּה בָּעֹדֵף״ — לְכַסּוֹת אַמָּה שֶׁל אֲדָנִים, דִּבְרֵי רַבִּי יְהוּדָה. רַבִּי",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נְחֶמְיָה אוֹמֵר: לְכַסּוֹת אַמָּה שֶׁל קְרָשִׁים. שְׁדִי פּוּתַיְיהוּ לְאוּרְכֵּיהּ דְמִשְׁכָּן, כַּמָּה",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָוְיָא? אַרְבְּעִין וְאַרְבְּעֵי. דַּל תְּלָתִין לְאִיגָּרָא — פָּשׁוּ לְהוּ אַרְבֵּסְרֵי. דַּל תַּרְתֵּי לְכַפְלָא, דִּכְתִיב:",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״וְכָפַלְתָּ אֶת הַיְרִיעָה הַשִּׁשִּׁית אֶל מוּל פְּנֵי הָאֹהֶל״ — פָּשׁוּ לְהוּ תַּרְתֵּי סְרֵי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>בִּשְׁלָמָא",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְרַבִּי יְהוּדָה, הַיְינוּ דִּכְתִיב: ״חֲצִי הַיְרִיעָה הָעֹדֶפֶת תִּסְרַח״. אֶלָּא לְרַבִּי נְחֶמְיָה, מַאי",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״תִּסְרַח״? תִּסְרַח מֵחַבְרוֹתֶיהָ. תָּנָא דְּבֵי רַבִּי יִשְׁמָעֵאל: לְמָה מִשְׁכָּן דּוֹמֶה — לְאִשָּׁה שֶׁמְהַלֶּכֶת",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּשּׁוּק וְשִׁפּוּלֶיהָ מְהַלְּכִין אַחֲרֶיהָ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: חֲרוּצִים הָיוּ קְרָשִׁים וַחֲלוּלִים הָיוּ אֲדָנִים,",
      "segment_ids": [
        10
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אָמַר שְׁמוּאֵל: בִּיתֵדוֹת.</b> לא היו מקורות מלמטה אלא יתדות היו וריוח",
      "source_ref": "Rashi on Shabbat 98b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ביניהן כעין אותן שלנו העשויות להביא עצים. ולי נראה פי' דאטבי",
      "source_ref": "Rashi on Shabbat 98b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כמו אטבא דספרי האמור במנחות (<a href=\"/menachot/32a\">ד&#x27; לב.</a>) והוא גלואו\"ן בלע\"ז",
      "source_ref": "Rashi on Shabbat 98b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שמבקע מקל אחד בראשו ונושך בו דפי הקונטרס והכי קאמר רב",
      "source_ref": "Rashi on Shabbat 98b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כהנא באטבי לא היה נותן ריוח בין",
      "source_ref": "Rashi on Shabbat 98b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל סדרא וסדרא כדקאמרת דמתוך",
      "source_ref": "Rashi on Shabbat 98b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהסדר גבוה ג' קרשים כל אחד",
      "source_ref": "Rashi on Shabbat 98b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רחבו אמה וחצי ומושבו קצר שהוא",
      "source_ref": "Rashi on Shabbat 98b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמה של עובי ותו לא הרי הן נופלות",
      "source_ref": "Rashi on Shabbat 98b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זו על זו אלא מושיב שתי שורות של",
      "source_ref": "Rashi on Shabbat 98b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלש שנים זו אצל זו כמין אטבי ששתי",
      "source_ref": "Rashi on Shabbat 98b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צלעות האטבא סמוכות זו לזו כן מושיב",
      "source_ref": "Rashi on Shabbat 98b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לראש העגלה האחת ומחזיקות זו את",
      "source_ref": "Rashi on Shabbat 98b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זו ונמצא מקום מושב הסדר ב' אמות",
      "source_ref": "Rashi on Shabbat 98b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכן עושה לראש השני ואמת הריוח",
      "source_ref": "Rashi on Shabbat 98b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באמצע ופרכינן היכא מנח להו",
      "source_ref": "Rashi on Shabbat 98b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקרשים אגבה דעגלה והא עגלה",
      "source_ref": "Rashi on Shabbat 98b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גופה מקורה הואי ותינח צידיהן",
      "source_ref": "Rashi on Shabbat 98b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וביניהן כו' כדפרי' וללשון רבותי אין",
      "source_ref": "Rashi on Shabbat 98b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשון הגירסא נראה כפירושן ולמה",
      "source_ref": "Rashi on Shabbat 98b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוזכרו אותן טבעות כאן לשלחופינהו",
      "source_ref": "Rashi on Shabbat 98b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקרשים שבשני סדרים הפנימית שלא",
      "source_ref": "Rashi on Shabbat 98b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהו טבעותיהן מכוונין זו כנגד זו:",
      "source_ref": "Rashi on Shabbat 98b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וּלְהַלָּן הוּא אוֹמֵר: ״תַּמּוּ נִכְרָתוּ״.</b> מה",
      "source_ref": "Rashi on Shabbat 98b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תמו הנאמר להלן לשון כלייה אף",
      "source_ref": "Rashi on Shabbat 98b:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תמים האמור כאן לשון כלייה: <b>שנא&#x27;</b>",
      "source_ref": "Rashi on Shabbat 98b:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>״יַחְדָּו״</b> כולן שוות: <b>דלא</b> <b>לייתי</b> <b>דנסרא.</b>",
      "source_ref": "Rashi on Shabbat 98b:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרש אחד מב' חתיכות: <b><span class=\"dh-divergent\">דלא</span></b>",
      "source_ref": "Rashi on Shabbat 98b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לישלחופינהו.</b> אחד לפנים ואחד לחוץ",
      "source_ref": "Rashi on Shabbat 98b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא מושיב הקרשים מכוונין זה אצל",
      "source_ref": "Rashi on Shabbat 98b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה שיעמדו הקרשים מכוונים עוביה",
      "source_ref": "Rashi on Shabbat 98b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של זו כנגד עוביה של זו: <b>ואתי פותיא.</b>",
      "source_ref": "Rashi on Shabbat 98b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דהני</b> <b>וממלא</b> <b>סומכא</b> <b>דהני.</b> שכשהושיב",
      "source_ref": "Rashi on Shabbat 98b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ששה קרשים למערב נמצא רחבן תשע",
      "source_ref": "Rashi on Shabbat 98b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמות והמשכן רחבו י' נמצא חסר",
      "source_ref": "Rashi on Shabbat 98b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכותל חצי אמה לצפון וחצי אמה",
      "source_ref": "Rashi on Shabbat 98b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדרום ומביא שני קרשים אחד למקצוע",
      "source_ref": "Rashi on Shabbat 98b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה ואחד למקצוע זה ומושיבן אצל",
      "source_ref": "Rashi on Shabbat 98b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השש ורוחב הקרש אמה וחצי נמצא",
      "source_ref": "Rashi on Shabbat 98b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חצי האמה ממלא וסותם חסרון הקיר",
      "source_ref": "Rashi on Shabbat 98b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מערבי והאמה מכסה עביו של קרש",
      "source_ref": "Rashi on Shabbat 98b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדרומי החיצון נמצאו הזויות שוין",
      "source_ref": "Rashi on Shabbat 98b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מבחוץ שני חודי הקרשים סמוכין יחד",
      "source_ref": "Rashi on Shabbat 98b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכן לצפון: <b>האי עייל והאי נפיק.</b> דכיון",
      "source_ref": "Rashi on Shabbat 98b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דקרש אחד שבדרום ושבצפון למעלה כלה בעביו וקרש ההוא נותן במקצוע רחב אמה וחצי נמצא רחב הקרש של מקצוע",
      "source_ref": "Rashi on Shabbat 98b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בולט ויוצא לדרום מלמעלה חוץ מעביו של דרומי וכן לצפון: <b>דשפי להו.</b> לרוחב ב' קרשים שבמקצוע ומקצרן למעלה",
      "source_ref": "Rashi on Shabbat 98b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מרחבן שלא יהיו בולטין: <b>כי טורים.</b> ההרים הללו שהן משופעין [מב' צדדים]: <b>בנס</b> <b>היה</b> <b>עומד.</b> שאחר שהקרשים",
      "source_ref": "Rashi on Shabbat 98b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כולן נתונין באדנים לצפון למערב ולדרום היה נותנו ומבריח לשלשת הרוחות ואין לך אומן יכול לעשות כן ובנס היה נכפף",
      "source_ref": "Rashi on Shabbat 98b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מאליו: <b>דל עשר לאיגרא.</b> לרחב חלל המשכן שהוא י' אמות: <b>לרבי</b> <b>יהודה.</b> דאמר למעלה כלין עוביין של קרשים לכאצבע",
      "source_ref": "Rashi on Shabbat 98b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אינן ממעטין ביריעות וכשפורשן לרחב המשכן נופלות תשע אמות לצפון ומכסין ט' אמות לקרשים מבחוץ ואמה של",
      "source_ref": "Rashi on Shabbat 98b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אדנים מגולה שהאדנים גבהן אמה וחלולין הם והקרשים חרוצין למטה באמצע חצי אמה רחב בגובה אמה ונשאר",
      "source_ref": "Rashi on Shabbat 98b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חצי אמה לכאן וחצי אמה לכאן והן שתי ידות לקרש האחד ומחסר מן הידות מבחוץ ומשני צידיהן לרכוב על עובי",
      "source_ref": "Rashi on Shabbat 98b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דופני האדן כשנועץ שתי הידות בשני אדנים כדי שיהיו הקרשים תכופות ומשולבות אשה אל אחותה ולא יהא עובי",
      "source_ref": "Rashi on Shabbat 98b:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "האדן מפסיק ביניהן: <b>לְרַבִּי נְחֶמְיָה</b> דאמר אף מלמעלה עוביין אמה ממעט עובי הקרשים הדרומיות והצפוניות",
      "source_ref": "Rashi on Shabbat 98b:6:3",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אמה לכאן ואמה לכאן באורך היריעות ואינן נופלות אלא ח' אמות לכל צד: <b>מִיגַּלְּיָא אַמָּה <span class=\"dh-divergent\">מן</span> <span class=\"dh-divergent\">הקרשים</span></b> חוץ לאדנים ואמה דאדנים: <b>שדי</b>",
      "source_ref": "Rashi on Shabbat 98b:6:4",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>פּוּתַיְיהוּ <span class=\"dh-divergent\">לאורכא</span> דְּמִשְׁכָּן</b> לאחר שחברו ה' יריעות לבד וכל אחת ד' אמות רחב הרי כ' אמות וכנגדן במחברת השנית שהיא של ה'",
      "source_ref": "Rashi on Shabbat 98b:6:4",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יריעות. הרי מ' ל' מהן הויין גג למשכן לאורכו ועשר העודפות: <b>לְרַבִּי יְהוּדָה</b> דאמר אין עובי קרשים שבמערב ממעט בהו נמצא היו\"ד",
      "source_ref": "Rashi on Shabbat 98b:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אמות כולן תלויות ומכוסות כל י' אמות של אורך הקרש הרי אף האדנים של צד מערבי מכוסין: <b>״וְעָשִׂיתָ <span class=\"dh-divergent\">יריעות</span> עִזִּים.</b> אלו יריעות",
      "source_ref": "Rashi on Shabbat 98b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "עליונות הפרוסות על יריעות התחתונות העליונות קרויות אהל כלומר לגג ומכסה והתחתונות קרויות משכן עצמו שהן לנוי תכלת",
      "source_ref": "Rashi on Shabbat 98b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וארגמן ותולעת שני: <b>מִיכַּסְּיָא אַמָּה דַאֲדָנִים</b> שנשארת מגולה מן התחתונות יכסוה העליונות: <b>לרבי</b> <b>נחמיה</b> <b>מיגליא</b> <b>אמה</b> <b>דאדנים.</b>",
      "source_ref": "Rashi on Shabbat 98b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ועודפה של יריעה זו הוצרך לכסות אמה דקרשים שלא כסוה התחתונות: <b><span class=\"dh-divergent\">בעודף</span></b> שיריעות האהל עודפות על יריעות המשכן ב' אמות",
      "source_ref": "Rashi on Shabbat 98b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יהיה סרוח על כיסוי התחתונות לכסות מה שלא כיסוהו: <b><span class=\"dh-divergent\">ארבעים</span> <span class=\"dh-divergent\">וארבע</span>.</b> די\"א יריעות היו: <b>תרתי</b> <b>דכפלא.</b> שהיתה נוטה רוחב",
      "source_ref": "Rashi on Shabbat 98b:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חצי יריעה על רוח מזרחית שלא היו שם קרשים שהוא פתח למשכן ואין שם אלא מסך פרוש כמו וילון כדכתיב ועשית מסך לפתח",
      "source_ref": "Rashi on Shabbat 98b:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "האהל וגו': <b>בִּשְׁלָמָא לְרַבִּי יְהוּדָה</b> דאמר עובי הקרשים לא ממעט ביריעות היינו דכתיב חצי היריעה העודפת בעליונות יותר מן",
      "source_ref": "Rashi on Shabbat 98b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "התחתונות תסרח על אחורי המשכן סרוח על כל אורך הקרשים והאדנים של מערב ונגררות בארץ: <b>מַאי ״תִּסְרַח״</b> אמה אחת נגררת",
      "source_ref": "Rashi on Shabbat 98b:10:2",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ותו לא שהרי עובי הקרשים מיעט בה אמה: <b>מֵחַבְרוֹתֶיהָ</b> חצי היריעה סרוחה מחברותיה אמה ממנה לכסות האדנים ואמה נגררת:",
      "source_ref": "Rashi on Shabbat 98b:10:3",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b><span class=\"dh-divergent\">ושיפוליה</span>.</b> שולי בגדיה כך היתה יריעה של אחריו נגררת בארץ: <b>חרוצים</b> <b>היו</b> <b>קרשים.</b> כמו שפירשתי חצי אמה באמצע רחבן מלמטה",
      "source_ref": "Rashi on Shabbat 98b:10:4",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בגובה אמה ונשארין הידות לכאן ולכאן וגם הם חרוצים מבחוץ כשיעור עובי דופן האדן ברחב ובגובה אמה עד הארץ לרכוב על האדן",
      "source_ref": "Rashi on Shabbat 98b:10:4",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שיהו משולבות קרש על קרש ולא יפסיק עובי שני האדנים ביניהם: <b>וַחֲלוּלִים הָיוּ <span class=\"dh-divergent\">האדנים</span>.</b> שבאותו חלל היו תוקעין ידות הקרשים:",
      "source_ref": "Rashi on Shabbat 98b:11:2",
      "gemara_segment_ids": [
        10
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>תנא בנס היה עומד. אומר ר&quot;י דהכא דקאמר שבריח התיכון היה מסבב ג&#x27; רוחות פליגא אברייתא דמלאכת המשכן דהתם אמר שלא היה נס אלא היו שם חמשה שנים למעלה אחד מתחיל מתחילת אורך המשכן עד חציו והשני מתחיל משם ואילך עד סוף הרוח וכן למטה היו שני בריחים כזה הענין אבל האמצעי היה הולך מרוח מזרח עד רוח מערב והיינו מן הקצה אל הקצה ולא היה מקיף כל שלש רוחות: דל.</b></big> <big><b>עשר</b></big> <b>לאיגרא.</b> בכולה שמעתא אמר דרוחב המשכן י' אמות"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "וקשה לר\"י דמנא ליה להש\"ס הא דילמא המשכן היה רוחבו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "י\"א אמה והקרשים נאמר שלא היה עוביין אלא חצי אמה ושני קרשים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למקצעות המשכן היו סותמות אמת אויר מכאן ואמת אויר מכאן וחצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמה העודפת ברוחב הקרש כנגד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עובי הקרשים של צד צפון ודרום ומאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חזית למימר איפכא שחצי אמה לכאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחצי אמה [לכאן] הוא למלאות חסרון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכותל ואמה עובי להיות כנגד עובי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקרש הדרומי והצפוני ואומר ר\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמבית עולמים ילפינן לה שהיה אורכו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ששים אמה ורוחבו עשרים ה\"נ במשכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רחבו שליש ארכו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    }
  ]
}