{
  "metadata": {
    "masechet_en": "Eruvin",
    "masechet_he": "עירובין",
    "daf": "34B",
    "perek_title": "בכל מערבין",
    "perek_number": 3
  },
  "english": [
    "<b>it is obvious,</b> for <b>the private domain ascends to the sky, and just as it ascends upward, so</b> too, <b>it descends downward</b> to the bottom of the pit, even if it is more than ten handbreadths deep. <b>Rather,</b> we must say <b>that</b> the pit <b>is situated in the public domain.</b>",
    "The Gemara now clarifies: <b>Where</b> did one <b>intend to establish his Shabbat residence? If</b> he intended to establish his residence <b>above</b> the pit in the public domain, this is a case where <b>he is in one place and his <i>eiruv</i> is in another place,</b> i.e., in a private domain, and therefore his <i>eiruv</i> is not valid. Alternatively, <b>if</b> one intended to establish his Shabbat residence <b>below,</b> in the pit, <b>it is</b> also <b>obvious,</b> as <b>he and his <i>eiruv</i> are in one place.</b>",
    "The Gemara answers: This ruling <b>is necessary only</b> in a case <b>where</b> the pit <b>is situated in a <i>karmelit</i>, and he intended to establish his Shabbat residence above</b> the pit in the <i>karmelit</i>. <b>And</b> with regard to the question of how this <i>eiruv</i> can be valid, as one cannot bring the <i>eiruv</i> from the pit to the <i>karmelit</i>, the answer is that the mishna was taught in accordance with the opinion of <b>Rabbi</b> Yehuda HaNasi, <b>who said:</b> With regard to <b>anything that is</b> prohibited on Shabbat <b>due to rabbinic decree [<i>shevut</i>], they did not issue the decree</b> to apply <b>during twilight.</b> Since carrying from the pit to the <i>karmelit</i> is only prohibited as a <i>shevut</i>, a person may carry from the pit to the <i>karmelit</i> during twilight, the time when the <i>eiruv</i> establishes one’s Shabbat residence.",
    "<strong>MISHNA:</strong> If <b>one placed</b> his <i>eiruv</i> <b>on top of a reed or on top of a pole [<i>kundas</i>], when</b> the reed or pole <b>is detached</b> from its original place <b>and stuck</b> into the ground, <b>even</b> if it is <b>a hundred cubits high, it is a</b> valid <b><i>eiruv</i>,</b> as one can remove the reed or pole from the ground and take his <i>eiruv</i>.",
    "<strong>GEMARA:</strong> <b>Rav Adda bar Mattana raised a contradiction before Rava</b> concerning two tannaitic rulings: The mishna states that if the reed <b>was detached</b> from its place of growth <b>and</b> then <b>stuck</b> into the ground, <b>yes,</b> the <i>eiruv</i> is valid. That indicates that if it <b>was not detached and</b> then <b>stuck</b> back into the ground, <b>no,</b> the <i>eiruv</i> is not valid. In accordance with <b>whose</b> opinion is this mishna? <b>It is</b> in accordance with the opinion of <b>the Rabbis, who say: Anything that is</b> prohibited on Shabbat <b>due to rabbinic decree [<i>shevut</i>],</b> such as using a tree on Shabbat, <b>they issued the decree</b> to apply even <b>during twilight.</b> Therefore, if the <i>eiruv</i> was on top of a reed that was still attached to the ground in its original place of growth, since it is prohibited by rabbinic decree to make use of trees on Shabbat, one cannot remove the <i>eiruv</i> from its place at the time that he must establish his Shabbat residence, and therefore his <i>eiruv</i> is invalid. But <b>didn’t you say</b> that <b>the first clause,</b> i.e., the previous mishna, is in accordance with the opinion of <b>Rabbi</b> Yehuda HaNasi? How can you say that <b>the first clause</b> is in accordance with the opinion of <b>Rabbi</b> Yehuda HaNasi <b>and the latter clause</b> is in accordance with the opinion of <b>the Rabbis?</b>",
    "Rava <b>said to</b> Rav Adda: <b>Rami bar Ḥama already raised this contradiction before Rav Ḥisda, and</b> Rav Ḥisda <b>answered him:</b> Indeed, <b>the first clause</b> is in accordance with the opinion of <b>Rabbi</b> Yehuda HaNasi, <b>and the latter clause</b> is in accordance with the opinion of the Rabbis.",
    "<b>Ravina said:</b> You can, in fact, say that <b>it is all Rabbi</b> Yehuda HaNasi, <b>and the latter clause,</b> i.e., the mishna that insists that the reed be detached and inserted, is not based upon the prohibition of utilizing trees on Shabbat. Rather, in that case there is a unique <b>decree lest he break</b> it <b>off</b> from the ground if the reed is relatively soft. Therefore, the mishna requires one to use something that has already been detached from the ground and reinserted. However, the previous mishna is referring to someone who placed his <i>eiruv</i> in a tree, where this concern is not relevant.",
    "The Gemara relates <b>that</b> a certain <b>army [<i>pulmosa</i>]</b> once <b>came to Neharde’a</b> and took quarters in the study hall, so that there was not enough room for the students. <b>Rav Naḥman said to</b> the students: <b>Go out and create</b> seats by <b>compressing</b> reeds <b>in the marshes, and tomorrow,</b> on Shabbat, <b>we will go and sit on them</b> and study there.",
    "<b>Rami bar Ḥama raised an objection to Rav Naḥman, and some say</b> that it was <b>Rav Ukva bar Abba</b> who raised the objection <b>to Rav Naḥman,</b> from the mishna that states that if the reed <b>was detached and</b> then <b>stuck</b> into the ground, <b>yes;</b> but if it <b>was not detached and not stuck</b> into the ground, <b>no.</b> This shows that it is not enough to compress the reeds, and they must actually be detached from the ground before they may be used on Shabbat.",
    "Rav Naḥman <b>said to him: There,</b> in the mishna, we are dealing with <b>hard</b> reeds, which may not be bent and used on Shabbat, unlike soft reeds. He adds: <b>And from where do you say that we distinguish between hard</b> reeds <b>and</b> reeds <b>that are not hard? As it was taught</b> in a <i>baraita</i>: <b>Reeds, boxthorn, and thistles are species of trees, and</b> therefore they <b>are not</b> included in the prohibition of <b>food crops in a vineyard,</b> which applies only to herbs planted among vines. <b>And it was taught in another</b> <i>baraita</i>: <b>Reeds, cassia, and bulrushes are species of herbs, and</b> therefore <b>they are</b> included in the prohibition of <b>food crops in a vineyard.</b> These two <i>baraitot</i> <b>contradict one another,</b> as one states that reeds are trees, while the other says that they are considered herbs.",
    "<b>Rather, conclude from this</b> that we must distinguish between them as follows: <b>Here,</b> in the first <i>baraita</i>, it is referring <b>to hard</b> reeds, which are like trees; whereas <b>there,</b> in the second <i>baraita</i>, it is referring <b>to</b> reeds <b>that are not hard.</b> The Gemara concludes: Indeed, <b>conclude from this</b> that our resolution of the contradiction is correct.",
    "The Gemara raises a question with regard to the previously cited <i>baraita</i>: <b>Is cassia a type of herb? Didn’t we learn</b> in a mishna: <b>One may not graft rue to white cassia, as this</b> involves the grafting of <b>herbs to a tree?</b> This proves that white cassia is a tree. <b>Rav Pappa said:</b> There is no difficulty, as <b>cassia is distinct</b> and is considered a type of herb, <b>and white cassia is distinct</b> and is considered a type of tree.",
    "<strong>MISHNA:</strong> <b>If one put</b> the <i>eiruv</i> <b>in a cupboard</b> and locked it, <b>and the key was lost,</b> so that he is now unable to open the cupboard and access the <i>eiruv</i>, <b>it is</b> nonetheless a valid <b><i>eiruv</i>. Rabbi Eliezer says: If he does not know that the key is in its place, it is not</b> a valid <b><i>eiruv</i>.</b>",
    "<strong>GEMARA:</strong> The Gemara asks: <b>And why</b> should the <i>eiruv</i> be valid if the key was lost? <b>He is in one place and his <i>eiruv</i> is in a different place,</b> since he cannot access the <i>eiruv</i>.",
    "<b>It was Rav and Shmuel who both said: Here, we are dealing with a cupboard</b> made <b>of bricks, and</b> the mishna <b>is</b> in accordance with the opinion of <b>Rabbi Meir, who said: One may create a breach</b> in a brick wall on Shabbat <b><i>ab initio</i>, and take</b> produce from the other side. <b>As we learned</b> in a mishna: If <b>a house filled with produce</b> had been <b>sealed and was</b> then <b>breached, one may take out</b> produce <b>from the place of the breach. Rabbi Meir</b> disagrees and <b>says: One may</b> even <b>create a breach</b> in the wall of the house <b>and take</b> produce <b><i>ab initio</i>.</b> Consequently, according to Rabbi Meir it is permissible to make a hole in the cupboard in order to remove the produce found inside.",
    "The Gemara asks: <b>Didn’t Rav Naḥman bar Adda say that Shmuel said</b> that that very mishna cited as a proof is referring <b>to</b> a structure built from <b>layers of bricks</b> piled one atop the other without cement or mortar between them, in which case making a hole cannot be considered dismantling a bona fide structure? The Gemara answers: <b>Here too,</b> we are dealing with a cupboard made from <b>layers of bricks.</b>",
    "The Gemara raises another difficulty: <b>Didn’t Rabbi Zeira say:</b> The Sages in the aforementioned mishna, who discussed the breaching of a wall, <b>spoke</b> only <b>with regard to a Festival, but not with regard to Shabbat?</b> Therefore, it cannot be derived from that mishna that it is permitted to breach the cupboard on Shabbat in order to access the food inside. The Gemara answers: <b>Here too,</b> the mishna is referring <b>to</b> a case where the person needed an <i>eiruv</i> for <b>a Festival</b> but not for Shabbat.",
    "The Gemara asks: <b>If</b> it is <b>so</b> that the mishna is referring only to a Festival, there is a difficulty with <b>that which was taught about it</b> in the following <i>Tosefta</i>: <b>Rabbi Eliezer says: If</b> the key <b>was lost in a city, his <i>eiruv</i> is</b> a valid <b><i>eiruv</i>; and if it was lost in a field, his <i>eiruv</i> is not</b> a valid <b><i>eiruv</i>,</b> for within a city it is possible to carry the key by way of courtyards that have joined together in an <i>eiruv</i> or the like, but in a field it is impossible to carry it, as the field has the status of a <i>karmelit</i>. <b>And if</b> the mishna is referring <b>to a Festival, what</b> is the difference <b>to me</b> whether the key was lost in a <b>city</b> or a <b>field?</b> On a Festival there is no prohibition against carrying from a private to a public domain, and therefore if the key was lost even in a field, the <i>eiruv</i> should still be valid."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>פְּשִׁיטָא! רְשׁוּת הַיָּחִיד עוֹלָה עַד לָרָקִיעַ, וְכִי הֵיכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּסָלְקָא לְעֵיל, הָכִי נָמֵי דְּנָחֲתָא לְתַחַת. וְאֶלָּא דְּקָאֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּרְשׁוּת הָרַבִּים. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>דְּנִתְכַּוֵּון לִשְׁבּוֹת הֵיכָא? אִי לְמַעְלָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא בְּמָקוֹם אֶחָד וְעֵירוּבוֹ בְּמָקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחֵר הוּא. אִי לְמַטָּה, פְּשִׁיטָא — הוּא וְעֵירוּבוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּמְקוֹם אֶחָד! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>לָא צְרִיכָא, דְּקָאֵי בְּכַרְמְלִית וְנִתְכַּוֵּון"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁבּוֹת לְמַעְלָה, וְרַבִּי הִיא דְּאָמַר: כׇּל דָּבָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהוּא מִשּׁוּם שְׁבוּת לֹא גָּזְרוּ עָלָיו בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשְּׁמָשׁוֹת. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> נְתָנוֹ בְּרֹאשׁ הַקָּנֶה אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרֹאשׁ הַקּוּנְדָּס, בִּזְמַן שֶׁהוּא תָּלוּשׁ וְנָעוּץ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ גָּבוֹהַּ מֵאָה אַמָּה — הֲרֵי זֶה עֵירוּב. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> רָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ רַב אַדָּא בַּר מַתְנָא לְרָבָא: תָּלוּשׁ וְנָעוּץ — אִין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא תָּלוּשׁ וְנָעוּץ — לָא. מַנִּי? רַבָּנַן הִיא, דְּאָמְרִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל דָּבָר שֶׁהוּא מִשּׁוּם שְׁבוּת גָּזְרוּ עָלָיו בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשְּׁמָשׁוֹת. וְהָא אָמְרַתְּ רֵישָׁא רַבִּי! רֵישָׁא רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְסֵיפָא רַבָּנַן?! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲמַר לֵיהּ: כְּבָר רָמֵי לֵיהּ רָמֵי בַּר חָמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַב חִסְדָּא, וְשַׁנִּי לֵיהּ: רֵישָׁא רַבִּי, וְסֵיפָא רַבָּנַן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>רָבִינָא אָמַר: כּוּלָּהּ רַבִּי הִיא, וְסֵיפָא גְּזֵירָה שֶׁמָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִקְטוֹם. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הָהוּא פּוּלְמוּסָא דַּאֲתָא לִנְהַרְדְּעָא. אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ רַב נַחְמָן: פּוּקוּ עֲבִידוּ כְּבוּשֵׁי כַּבְשֵׁי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאַגְמָא, וּלְמָחָר נֵיזִיל וְנִיתֵּיב עִלָּוַיְהוּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֵיתִיבֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָמֵי בַּר חָמָא לְרַב נַחְמָן, וְאָמְרִי לַהּ רַב עוּקְבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר אַבָּא לְרַב נַחְמָן: תָּלוּשׁ וְנָעוּץ אִין, לֹא תָּלוּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא נָעוּץ לָא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲמַר לֵיהּ: הָתָם בְּעוּזְרָדִין. וּמְנָא תֵּימְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּשָׁנֵי לַן בֵּין עוּזְרָדִין לְשֶׁאֵין עוּזְרָדִין — דְּתַנְיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקָּנִין וְהָאֲטָדִין וְהַהִגִּין — מִין אִילָן הֵן, וְאֵינָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּלְאַיִם בַּכֶּרֶם. וְתַנְיָא אִידַּךְ: הַקָּנִים וְהַקִּידָן וְהָאוּרְבָּנִין —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִין יָרָק הֵן, וְהֵן כִּלְאַיִם בַּכֶּרֶם. קַשְׁיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַהֲדָדֵי! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֶלָּא שְׁמַע מִינַּהּ: כָּאן בְּעוּזְרָדִין, כָּאן בְּשֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוּזְרָדִין. שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְקִידָּה מִין יָרָק הוּא?! וְהָתְנַן: אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַרְכִּיבִין פֵּגָם עַל גַּבֵּי קִידָּה לְבָנָה, מִפְּנֵי שֶׁהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָרָק בְּאִילָן! אָמַר רַב פָּפָּא: קִידָּה לְחוּד, וְקִידָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְבָנָה לְחוּד. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> נְתָנוֹ בְּמִגְדָּל וְאָבַד הַמַּפְתֵּחַ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי זֶה עֵירוּב. רַבִּי אֱלִיעֶזֶר אוֹמֵר: אִם אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹדֵעַ שֶׁהַמַּפְתֵּחַ בִּמְקוֹמוֹ — אֵינוֹ עֵירוּב. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big>"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאַמַּאי? הוּא בְּמָקוֹם אֶחָד וְעֵירוּבוֹ בְּמָקוֹם אַחֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רַב וּשְׁמוּאֵל דְּאָמְרִי תַּרְוַיְיהוּ: הָכָא בְּמִגְדָּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל לְבֵנִים עָסְקִינַן וְרַבִּי מֵאִיר הִיא, דְּאָמַר: פּוֹחֵת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכַתְּחִילָּה וְנוֹטֵל. דִּתְנַן: בַּיִת שֶׁמִּילְּאָהוּ פֵּירוֹת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָתוּם וְנִפְחַת — נוֹטֵל מִמְּקוֹם הַפְּחָת, רַבִּי מֵאִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: פּוֹחֵת וְנוֹטֵל לְכַתְּחִילָּה. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְהָאָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַחְמָן בַּר אַדָּא אָמַר שְׁמוּאֵל: בְּאַוֵּירָא דְלִיבְנֵי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא נָמֵי בַּאֲוֵירָא דְלִיבְנֵי. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְהָא אָמַר רַבִּי זֵירָא: בְּיוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוֹב אָמְרוּ, אֲבָל לֹא בְּשַׁבָּת! הָכָא נָמֵי בְּיוֹם טוֹב. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אִי הָכִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיְינוּ דְּקָתָנֵי עֲלַהּ, רַבִּי אֱלִיעֶזֶר אוֹמֵר: אִם בָּעִיר אָבַד —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵירוּבוֹ עֵירוּב, וְאִם בַּשָּׂדֶה אָבַד — אֵין עֵירוּבוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵירוּב. וְאִי בְּיוֹם טוֹב, מָה לִי עִיר מָה לִי שָׂדֶה?"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>הכי</b> <b>גרסינן</b> <b>פשיטא</b> <b>רשות</b> <b>היחיד</b> <b>עולה</b> <b>עד</b> <b>לרקיע</b> <b>וכי</b> <b>היכי</b> <b>דסלקא</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לעיל</b> <b>ה\"נ</b> <b>נחתא</b> <b>לתחת.</b> ומאי אפילו בור עמוק עשרה רה\"י היא:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>בבור</b> <b>דקאי</b> <b>בכרמלית.</b> כגון בקעה דהיינו שדות דהוי בור רה\"י"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ושפתו כרמלית: <b>מתני'</b> <b>קונדס.</b> פל\"ו בלע\"ז ואינם מחוברים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובגמ' פריך והאמרת רישא רבי היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר לא גזרו במחובר בין השמשות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אפילו</b> <b>גבוה</b> <b>מאה</b> <b>אמה.</b> הואיל ואינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רחב ד' למטה לאו רשות היחיד הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואע\"ג דלמעלה ד' דהא עירוב על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גבי מקום ד' בעינן: <b>גמ'</b> <b>תלוש</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ונעוץ.</b> הוא דהוי עירוב אבל מחובר לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוה עירוב משום דכי בעי למשקליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משתמש באילן: <b>גזירה</b> <b>שמא</b> <b>יקטום.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפי שהקנה רך הוא איכא למיגזר שמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יקטום כי שקיל ליה אבל אילן קשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא ובין השמשות לשמא יעלה ויתלוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא חיישינן אבל לקטימת קנה ודאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא איידי דרכיכא מיקטמא ולאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבות הוא אלא מלאכה דמיחייב משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קוצר: <b>פולמוסא.</b> חיל המלך היה מקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחוק לתלמידים מפני אנשי החיל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כבושי</b> <b>כבשי</b> <b>באגמא.</b> צאו וכפו הקנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה על זה הרבה כמין כסאות לישב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עליהן: <b>לא</b> <b>תלוש</b> <b>ונעוץ</b> <b>לא.</b> אלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קנים כאילן הן ואסור להשתמש עליהן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עוזרדין.</b> שהוקשה כבר הרי הן כאילן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכי שרינן בשאינן עוזרדין. בעוד הקנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רכין דהוו כירק ובירק לא הזכירו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חכמים שבות: עוזרדין אטדין והיגין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיני קוצים הן: <b>קידן.</b> בושם ששמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קידה: <b>אורבנין.</b> אורשרי\"ש: <b>קשיא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קנים אקנים: <b>פגם.</b> רוד\"א:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>ואבד</b> <b>המפתח</b> <b>עירובו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עירוב.</b> ובגמרא מפרש לה וכגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהמגדל ברה\"י דאי הוה ביה מפתח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא הוה ביה שום איסור דהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועירובו ברה\"י: <b>גמ'</b> <b>ואמאי.</b> נהי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתרוויהו ברה\"י נינהו כיון דלא מצי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שקיל ליה הוה ליה כשני מקומות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>של</b> <b>לבנים.</b> שנוח לסותרו וכדבעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאוקומי באוירא דליבני סדורות זו ע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זו בלא טיט ביניהן דלאו סתירה היא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דר\"מ.</b> במס' ביצה (לא:): <b>ונפחת.</b> מאיליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפילו ביום טוב עצמו: <b>נוטל</b> <b>ממקום</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הפחת.</b> ולא מיתסר משום מוקצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וסתמא כר\"ש: <b>אף</b> <b>פוחת</b> <b>לכתחילה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמוקי לה באוירא דליבני דלאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סתירת אהל היא: <b>אם</b> <b>בעיר</b> <b>אבד.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המפתח: <b>עירובו</b> <b>עירוב.</b> דאי משכח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה מצי מייתי ליה דרך חצירות וגגות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקרפיפות שכולן רשות אחת הן כר\"ש:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואם</b> <b>בשדה</b> <b>אין</b> <b>עירובו</b> <b>עירוב.</b> דאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי משכח ליה לא מצי לאיתויי ליה וג'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחלוקות בדבר לת\"ק בין בעיר בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשדה עירובו עירוב דמצי סתר ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולר' אליעזר דמתני' בין בעיר בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשדה אין עירובו עירוב דמיסתר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא מצי סתר ולית ליה דר\"מ ואיתויי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי לא מצי אי הוה משכח ליה דלית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה דר\"ש דגגות וקרפיפות רשות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אחת הן ור' אליעזר דברייתא סבר לה כרבי שמעון אי נמי ר' אליעזר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דמתניתין לא איירי אלא בשדה והוא ניהו רבי אליעזר דברייתא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אי למעלה אמאי וכו</b></big>. הוה מצי למימר משום דהנותן עירובו יש"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "לו ד' אמות אלא דבעי לשנויי אפילו נתכוון לשבות חוץ לד' אמות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מן הבור דומיא דרישא ולעיל גבי אילן לא רצה לתרץ דנתכוון לשבות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חוץ לארבע אמות דרגילות הוא לשבות בעיקרו של אילן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>והאורבנין</b></big>. פ''ה אורשרי''ש"
    },
    {
      "width": "140px",
      "right": "110px",
      "left": "",
      "text": "ואינו נראה דאותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשהוקשה נעשה עץ גמור והוה ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למחשב בברייתא דלעיל ולחלק בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עוזרדין לשאינן עוזרדין כדמפליג גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קנים ונראה לי שהוא שם מין ירק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ואמאי הוא במקום אחד ועירובו"
    },
    {
      "width": "150px",
      "right": "100px",
      "left": "",
      "text": "במקום אחר</b></big>. וא''ת והא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השתא ס''ד דבמגדל עץ איירי דהוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלי מדקא משני הכא במגדל של לבנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עסקינן ועוד דסתם מגדל שבהש''ס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של עץ וא''כ מאי פריך הרי מותר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשבר את הכלי וליטול מה שבתוכו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדתנן בפ' חבית (שבת דף קמו.) שובר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם את החבית ליטול ממנה גרוגרות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וטעמא כדאמר בסמוך משום דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנין וסתירה בכלים וי''ל דמשמע ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במגדל גדול דשייך ביה בנין וסתירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאי בקטן דהוי כלי מ''ט דר''א דפליג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועוד דבכלי נמי שייך בנין וסתירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמר בהבונה (שם דף קב.) האי מאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעייל שופתא בקופינא דמרא חייב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום בונה והא דקאמר בסמוך דמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סבר כלי הוא ואין בנין בכלים כו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו בהנהו דאמר נוטלין אבל לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחזירין דלא הוי בנין וסתירה גמורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או כדמוקי במסקנא במנעול קטיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במיתנא ומדמוקי לה בקטיר במיתנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע דווקא בהכי שרי אבל לשבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכלי ולקלקלו אסור דשפיר שייך בנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וסתירה בכלים והא דשרי לשבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החבית הא מוקי לה בביצה פרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המביא (דף לג:) במוסתקי פירוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חתיכות המדובקות יחד ואף על גב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאליבא דרבי אליעזר דאמר קטמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להריח בו פטור אבל אסור מוקי לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במוסתקי דפריך ולית ליה לר''א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שובר אדם את החבית וכו' לרבנן נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריך לאוקומא הכי דמודים אי הוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייב חטאת לחצות בו שיניו דהוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסור בקטמו להריח והא דבעי לרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ששת בפרק חבית (שבת דף קמו.) מהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למברז חביתא בבורטיא במוסתקי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איירי ומיהו בירושלמי קאמר אמתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהכא הדא דתימא במגדל של אבן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל במגדל של עץ נעשה כשובר את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החבית ליטול ממנה גרוגרות משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבלא מוסתקי נמי שרי בכלי של עץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>נוטל ממקום הפחת</b></big>. פירש''י"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "ולא מיתסר משום מוקצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דסתמא כר''ש וקשה למהר''י דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בריש ביצה (דף ב:) דביו''ט סתם לן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנא כרבי יהודה הא סתם לן תנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כר''ש נמי והך סתמא עדיפא דהויא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתראה ומיהו רש''י תירץ בביצה דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנוטל ממקום הפחת לא חשיב מוקצה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הואיל ולא הוי מוקצה אלא משום פחיתא דהוי דרבנן דמוקי באוירא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דליבני וכך נמי אמרינן בהמביא (שם דף לד:) טבל מוכן הוא אצל שבת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שאם עבר ותקנו מתוקן משמע דלא חשיב מוקצה כיון דלא רכיב עליה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "איסורא דאורייתא ולמהר''י נראה לתרץ דהך לא חשיב סתמא דלא מצי למיתני דברי ר''ש דאפשר דר''ש סובר דפוחת לכתחילה כר''מ אבל ההיא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דשבת (ד' קנו:) דמחתכין את הדלועין דמצי למיתני בה דברי ר''ש ולא קתני חשיב ודאי סתמא <big><b>והאמר ר' זירא ביו''ט אמרו וכו</b></big>. והוה מצי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לאוקמ' כרבי דבהני אוירא דליבני לית ליה איסורא אלא מדרבנן כדאמר בהמביא (ביצה לא:) כיון דשרגינהו אקצינהו אלא דניחא ליה לאוקומה כרבנן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כרבא דאוקי לעיל סיפא כרבנן ועי''ל דאם כן טעמא דר''א דאסר משום דסבר כרבנן ולא ניחא ליה לאוקמא פלוגתייהו בפלוגתא דרבי ורבנן:"
    }
  ]
}