{
  "text": [
    "< b > א ל א   ד נ ת כ ו י ן   ל ש ב ו ת   ל מ ע ל ה   ה ו א   ב מ ק ו ם   א ח ד   ו ע י ר ו ב ו   ב מ ק ו ם   א ח ר   ה ו א . < / b >   ת מ י ה   ל י   א מ א י   ל א   ש נ י   ל י ה   ד נ ת כ ו י ן   ל ש ב ו ת   ס מ ו ך   ל ש פ ת   ה ב ו ר ,   ו כ ד ר ב א   ד א מ ר   ה נ ו ת ן   ע י ר ו ב ו   י ש   ל ו   א ר ב ע   א מ ו ת .   ו נ י ח א   ל י   מ ש ו ם   ד א ו ק י מ נ א   כ ו ל ה   מ ת נ י '   ב ש נ ת ן   ע י ר ו ב ו   ח ו ץ   ל ד '   א מ ו ת   מ מ ק ו ם   ש ב י ת ת ו   ל א   ב ע י   ל א ו ק ו מ ה   ל ה א   א ל א   ב ה כ י ן .",
    "< b > כ ו ל ה   ר ב י   ה י א   ו ס י פ א   ג ז י ר ה   ש מ א   י ק ט ו ם . < / b >   ו כ י ו ן   ד א ו ק י מ נ א   כ ר ב י   ד ו ק א   ב ש י ש   ב ר א ש ו   ר ח ב   א ר ב ע ה ,   ד ל ר ב י   מ ק ו ם   א ר ב ע ה   ח ש ו ב   ל ה נ ח ה   ב ע י נ ן ,   ו ב ש א י ן   ב ע י ק ר ו   נ מ י   א ר ב ע ה   כ י   ה י כ י   ד ל א   ל י ה ו י   ר ש ו ת   ה י ח י ד .   ו ה כ י ן   א י ת א   ב י ר ו ש ל מ י   ( ב פ ר ק י ן   ה \" ג )   ד ג ר ס י נ ן   ה ת ם   א \" ר   מ ו נ א   ו ה ו א   ש ת ה א   ט ב ל ה   נ ת ו נ ה   ב ר א ש ו .",
    "< b > ג ז י ר ה   ש מ א   י ק ט ו ם . < / b >   א י כ א   ל מ י ד ק   ו ה א   א פ י ל ו   י ק ט ו ם   ל י כ א   א ל א   מ ש ו ם   ש ב ו ת ,   ד ד ב ר   ש א י ן   מ ת כ ו י ן   ה ו א .   ו י ש   ל פ ר ש   ד ש מ א   י ק ט ו ם   ב י ד   ו מ ד ע ת   ק א מ ר ,   כ ד י   ש י ה א   נ ו ח   ל ו   ל י ט ל ו ,   ו ה ש ת א   א י כ א   א י ס ו ר א   ד א ו ר י י ת א .   ו ר ש \" י   ז \" ל   פ י ר ש   ד ק ט י מ ת   ק נ ה   ו ד א י   ק ו ט ם   ב מ ת כ ו י ן .   ו ע ו ד   ק ש י א   ל י   מ ל א כ ה   ש א י נ ה   צ ר י כ ה   ל ג ו פ ה   ה י א   ו כ ח ו פ ר   ג ו מ א   ו א י נ ו   צ ר י ך   א ל א   ל ע פ ר ה   ד פ ט ו ר   ע ל י ה   ( ש ב ת   ע ג ,   ב )   ו ש ב ו ת   ב ע ל מ א   ה ו א .   ו מ ס ת ב ר א   ד א י י ר י   ב א ר ע א   ד י ל י ה   ( ע י '   ש ם   ק ג ,   א )   ו ג ז י ר ה   ש מ א   י ק ט ו ם   ב מ ת כ ו י ן   כ מ ו   ש פ י ר ש נ ו ,   ו כ י ו ן   ש ה ו א   מ ת ק ן   ו ב א ר ע א   ד י ד י ה   א ע \" פ   ש א י נ ו   צ ר י ך   ע כ ש י ו   ל א ו ת ה   מ ל א כ ה   ח י י ב   ע ל י ה ,   ו כ מ ו   ש כ ת ב ת י   ב פ ר ק   ק מ א   ד כ ת ו ב ו ת   ( ו ,   א   ד \" ה   ה א י )   ב ש מ ע ת א   ד מ ה ו   ל ב ע ו ל   ב ת ח י ל ה   ב ש ב ת .",
    "< b > פ ו ק ו   כ ב ש ו   כ ב ש י   ב א ג מ א . < / b >   כ ל ו מ ר :   כ ד י   ש ת ש ב ר   ע כ ש י ו   ה ר א ו י   ל ה ש ב ר .   ו כ ן   פ י ר ש   ה ר א ב \" ד   ז \" ל .",
    "< b > ת ל ו ש   ו נ ע ו ץ   א י ן   ל א   ת ל ו ש   ו נ ע ו ץ   ל א . < / b >   כ ל ו מ ר :   ד מ י נ ה   ש מ ע י נ ן   ד א פ י ל ו   ק נ י ם   א ס ו ר י ן   ד ה ו י   ב כ ל ל   ג ז י ר ה   ד א י ן   ע ו ל י ן   ב א י ל ן ,   ו ל פ י כ ך   א י ן   נ ו ת נ י ן   ע ל י ה ן   א ת   ה ע י ר ו ב   מ ש ו ם   ד א י ן   מ ש ת מ ש י ן   ב א י ל ן   א ו   מ ש ו ם   ג ז י ר ה   ש מ א   י ק ט ו ם ,   ו פ ר י ק   ל א   ק ש י א   כ א ן   ב ע ו ז ר ד י ן   כ א ן   ב ש א י ן   ע ו ז ר ד י ן ,   כ ך   ג ר י ס   ר ש \" י   ז \" ל   ו ה ר א ב \" ד   ז \" ל   ו ה ו א   ב ר ו ב   ה ס פ ר י ם .   ו פ י ר ש ו   ה ם   ז \" ל :   ע ו ז ר ד י ן ,   כ ל ו מ ר :   ש ה ו ק ש ו   כ ב ר   ד א ז   ה ו י   כ א י ל ן ,   א ב ל   ק ו ד ם   ש ה ו ק ש ו   א י נ ן   כ א י ל ן   א ל א   כ י ר ק ,   ו ב י ר ק   ל א   ג ז ר ו   ל ה ש ת מ ש   ע ל י ו   ו ל א   ח ש ש ו   ל ש מ א   י ק ט ו ם   ש ל א   ג ז ר ו   א ל א   ב א י ל ן ,   ו כ ד ג ר ס י נ ן   ב פ ר ק   ה מ ו צ י א   ת פ י ל י ן   ( ל ק מ ן   ע י ר ו ב י ן   ו ,   ב )   ת נ י   ח ד א   א ס ו ר   ל י ל ך   ע ל   ג ב י   ע ש ב י ם   ב ש ב ת   ו ת נ י א   א י ד ך   מ ו ת ר   ל י ל ך ,   ו מ ש נ י   ל א   ק ש י א   ה א   ד א י כ א   ע ו ק צ י   ה א   ד ל י כ א   ע ו ק צ י ,   א י   נ מ י   ה א   ד ס י י ם   מ ס א נ י   ה א   ד ל א   ס י י ם   מ ס א נ י ,   א י   נ מ י   ד ה א   ד א י ת   ל י ה   ש ר כ י   ה א   ד ל י ת   ל ה ו   ש ר כ י ,   פ י ר ו ש :   פ א ר ו ת   א ר ו כ י ן ,   ו כ ו ל ה ו   ג ז י ר ה   ש מ א   י ת ל ו ש .   ו א ס י ק נ א :   ה ש ת א   ד ק י י מ א   ל ן   כ ר \" ש   ד א מ ר   ד ב ר   ש א י ן   מ ת כ ו י ן   מ ו ת ר   כ ו ל ה ו   ש ר י .   א ל מ א   ל א   ה י ת ה   ב ע ש ב י ם   ג ז י ר ת   מ ח ו ב ר   כ ל ל   ב י ן   ל מ ע ל ה   מ ש ל ש ה   ב י ן   ל מ ט ה   מ ש ל ש ה .   ו ק ש י א   ל י   כ י ו ן   ד כ י   ה ו ק ש ו   ת ו ר ת   א י ל ן   ע ל י ה ן ,   א פ י ל ו   ק ו ד ם   ש ה ו ק ש ו   נ מ י   א מ א י   ה ו י   כ ל א י ם   ב כ ר ם ,   ו כ י   ת י מ א   ד ה ש ת א   מ י ה א   ר כ י ם   ה ם   ו כ י ר ק   ד מ י ,   א \" כ   כ י   א ק ש י נ ן   מ ק י ד ה   ל ק י ד ה   ל י ש נ י   ה א   ב ע ו ז ר ד י ן   ה א   ב ש א י ן   ע ו ז ר ד י ן . < b r > < b > < / b > ו ע ל   כ ן   מ ס ת ב ר   ד ש נ י   מ י נ י   ק נ י ם   ה ן ,   ו כ מ ו   ש א מ ר ו   ב ק י ד ה   ק י ד ה   ל ח ו ד   ו ק י ד ה   ל ב נ ה   ל ח ו ד .   ו מ ק צ ת   ס פ ר י ם   י ש   ד ג ו ר ס י ן   ה ת ם   ב ש ל   ע ו ז ר ד י ן ,   ו ה ג י ר ס א   ה ז א ת   מ כ ר ע ת   כ פ י ר ו ש י נ ו   א ו ת ן   ק נ י ם   ש ל   ע ו ז ר ד י ן   ק ש י ן   ק צ ת   ו ה ו י   ב כ ל ל   א י ל ן   ו א ף   ב ה ם   ג ז ר ו   ג ז י ר ת   מ ח ו ב ר   ב א י ל ן .   ו מ פ נ י   ש ה ן   ר כ י ן   ק צ ת   י ו ת ר   מ ש א ר   א י ל נ ו ת   א מ ר ו   ש ה נ ו ת ן   ע י ר ו ב ו   ע ל י ה ן   ש א י נ ו   ע י ר ו ב   ג ז י ר ה   ש מ א   י ק ט ו ם .   ו כ ן   נ ר א ה   מ ד ב ר י   ר \" ח   ז \" ל .",
    "מ ת נ י ' : < b >   ר '   א ל י ע ז ר   א ו מ ר   א ם   א י ן   י ד ו ע   ש ה מ פ ת ח   ב מ ק ו מ ו   א י נ ו   ע י ר ו ב . < / b >   ה א   מ ד ק ת נ י   א ם   א י ן   י ד ו ע   ו ל א   ק ת נ י   א ם   א י ן   ה מ פ ת ח   ב מ ק ו מ ו ,   מ ש מ ע   ד ס \" ל   ל ר '   א ל י ע ז ר   ד ס פ ק   ע י ר ו ב   א י נ ו   כ ש ר   ו כ ר \" מ   ס ב י ר א   ל י ה .   ו ע ו ד   מ ש מ ע   מ ת ו ך   ל ש ו נ ו     ד ד ו ק א   ב ש א י נ ו   י ד ו ע ,   כ ל ו מ ר :   ש נ א ב ד   ו ל א   נ ו ד ע   מ ק ו מ ו ,   א ב ל   א ם   ע ד י י ן   מ פ ת ח   ב מ ק ו מ ו   א ל א   ש ש כ ח   א נ ה   ה נ י ח ו ה   ה ר י   ז ה   כ ש ר .   ו כ \" כ   ה ר א ב \" ד   ז \" ל .",
    "ג מ ר א : < b >   ה כ א   ב מ ג ד ל   ש ל   ל ב י נ י ם   ע ס ק י נ ן . < / b >   ו כ ד א ס י ק נ א   ב א ו י ר א   ד ל י ב נ י .   מ ד ק א מ ר   ה כ א   ב מ ג ד ל   ש ל   ל ב י נ י ם   ע ס ק י נ ן   מ ש מ ע   ד מ ע י ק ר א   ב מ ג ד ל   ש ל   ע ץ   ה ו י   מ ש מ ע   ל י ה ,   ו מ ש \" ה   ק א   ק ש י א   ל י ה .   ו א י כ א   ל מ י ד ק   א ד ר ב א   ב ש ל   ע ץ   א מ א י   ל א   י ה א   ע י ר ו ב ,   ו ה א   א י ן   ב נ י ן   ב כ ל י ם   ו א י ן   ס ת י ר ה   ב כ ל י ם ,   ו מ א י   ש נ א   מ ה א   ד ת נ ן   ב פ ר ק   ח ב י ת   ( ש ב ת   ק מ ו ,   א )   ש ו ב ר   א ד ם   א ת   ה ח ב י ת   ל א כ ו ל   מ מ נ ו   ג ר ו ג ר ו ת .   ו י ש   מ י   ש ת י ר ץ   ד ה ה י א   ד ח ב י ת   ד ו ק א   ב ש ל   ח ו ל י ו ת   ו מ ח ו ב ר ת   ב מ ו ס ת ק י   ו כ ד מ ו ק י   ל ה   ב י ו \" ט   ( ב י צ ה   ל ג ,   ב ) .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   ש א י ן   ה ס ו ג י א   ש ל ש ם   מ ו כ ח ת   כ ן   ב מ ס ק נ א   א ל י ב א   ד ה ל כ ת א ,   ו כ ן   ה ס ו ג י א   ש ב פ ר ק   ח ב י ת ,   ו כ ב ר   ה א ר כ ת י   ב ה   ב פ ר ק   ח ב י ת   ( ש ם   ד \" ה   מ ת נ י ת י ן ) .   א ל א   ה כ א   מ ג ד ל   כ ל י   ג ד ו ל   ה ו א ,   ו ל א   א מ ר ו   ש ו ב ר   א ל א   כ ל י ם   ק ט נ י ם   כ ח ב י ת   ו כ י ו צ א   ב ה ן   ש א ד ם   ר ג י ל   ל י ח ד ן   ל פ י ר ו ת ,   א ב ל   ג ד ו ל י ם   ה ר י   ה ם   כ א ה ל י ם   ל ע נ י ן   ז ה .   ו מ י ה ו   א פ י ל ו   כ ל י   ה מ ח ז י ק   א ר ב ע י ם   ס א ה   ב ל ח   ש ה ם   כ ו ר י י ם   ב י ב ש ,   כ ל י   ק ט ן   מ י ח ש ב   ל ע נ י ן   ז ה ,   ו כ ד מ ו כ ח   ב ש מ ע ת י ן   מ ד ק א   מ י י ת י   ע ל ה   ( ל ק מ ן   ע י ר ו ב י ן   ל ה ,   א )   ה ה י א   ד ה ק י ש   ה ז ב   ע \" ג   ש י ד ה   ת י ב ה   ו מ ג ד ל ,   ו ה ה י א   ע \" כ   ב מ ח ז ק ת   כ ו ר י י ם   ה י א   ש א י נ ה   מ ק ב ל ת   ט ו מ א ה .   ו ר י ב \" א   ז \" ל   כ ן   ה ע מ י ד ה   ל ה ה י א   ד ח ב י ת   ב כ ל י ם   ק ט נ י ם ,   ו ה א   ד ה כ א   ד מ ש מ ע   ד י ש   ב נ י ן   ו ס ת י ר ה ,   ב כ ל י ם   ג ד ו ל י ם .   ו ה ו א   ה נ כ ו ן   ל ע נ י ן   כ ל   ה ש מ ו ע ו ת .",
    "< b > נ ו ט ל   מ מ ק ו ם   ה פ ח ת . < / b >   ו א ם   ת א מ ר   ו ה א   כ י ו ן   ש א י נ ו   י כ ו ל   ל פ ח ו ת   מ ו ק צ ה   ה י א .   י ש   ל ו מ ר   ד ה א י   ת נ א   כ ר \" ש   ס ב י ר א   ל י ה   ו כ ן   פ י ר ש   ר ש \" י   ז \" ל .   ו ד ו ק א   כ ש ה י ה   ד ע ת ו   ע ל י ה ן   ש ה י ה   כ ו ת ל   ר ע ו ע   ו מ צ פ ה   א י מ ת   י פ ו ל ,   ה א   ל א ו   ה כ י   א פ י ל ו   ל ר \" ש   מ ו ק צ ה   ה ו א ,   ד ה ו י   ל י ה   כ א ו ת ה   ש א מ ר ו   ש ם   ב פ ר ק   כ י ר ה   ( ש ב ת   מ ד ,   א )   מ ו ד ה   ר \" ש   ב כ ו ס   ו ק ע ר ה   ו ע ש ש י ת   ש א י ן   א ד ם   מ צ פ ה   א י מ ת י   י כ ב ו .",
    "< b > ו ה א מ ר   ר '   ז י ר א   ל א   ש נ ו   א ל א   ב י ו ם   ט ו ב   א ב ל   ב ש ב ת   ל א .   ו פ ר י ק   ה כ א   נ מ י   ב י ו \" ט . < / b >   ו ה ו א   ה ד י ן   ד ה ו י   מ צ י   ל פ ר ו ק י   ה א   מ נ י   ר ב י   ה י א   ד א מ ר   כ ל   ד ב ר   ש ה ו א   מ ש ו ם   ש ב ו ת   ל א   ג ז ר ו   ע ל י ו   ב י ן   ה ש מ ש ו ת ,   א ל א   ד כ ל   ה י כ א   ד מ צ י   ל א ו ק מ ה   מ ת נ י ת י ן   כ כ ו ל י   ע ל מ א ,   ל א   ב ע י   ל צ מ צ ו מ י   ו ל א ו ק מ י   כ ח ד   ת נ א .",
    "< b > ו ר '   א ל י ע ז ר   א ו מ ר   א ם   ב ע י ר   נ א ב ד   ע י ר ו ב ו   ע י ר ו ב . < / b >   ד מ צ י   ל א י ת ו י י   ד ר ך   ג ג ו ת   ו ק ר פ י פ ו ת   כ ר '   ש מ ע ו ן   ( ל ק מ ן   ע י ר ו ב י ן   ל ה ,   א )   ד א מ ר   ר ש ו ת   א ח ת   ה ן   ו ב ש א י ן   ה מ ג ד ל   ע ו מ ד   ב ב י ת ,   ד ל א   א מ ר   ר '   ש מ ע ו ן   א ל א   ב כ ל י ם   ש ש ב ת ו   ב ת ו כ ן ,   א ב ל   ל א   ב כ ל י ם   ש ש ב ת ו   ב ת ו ך   ה ב י ת .",
    "< b > ו א ם   ב ש ד ה   א ב ד   א י ן   ע י ר ו ב ו   ע י ר ו ב . < / b >   ב ד ל א   מ צ י   ס ת ר   ל י ה   ו א פ י ל ו   ב י ו \" ט   ד כ ר ב נ ן   ד ר \" מ   ס \" ל ,   ו א י ת ו י י   ל א   מ צ י ,   ד ס \" ל   ד א פ י ל ו   ר \" ש   ד ה מ ו צ א   ת פ י ל י ן   ( ל ק מ ן   ע י ר ו ב י ן   צ ה ,   ב )   ל א   ש ר י   ל י ת נ ו   ל ח ב י ר ו   א ל א   ב ת פ י ל י ן   ד ו ק א   מ ש ו ם   ב ז י ו ן   ת פ י ל י ן ,   א ב ל   ב ע ל מ א   ו א פ י '   ב מ ק ו ם   מ צ ו ה   כ ע י ר ו ב   ל א .   ו א י ת ו י י ה   נ מ י   פ ח ו ת   פ ח ו ת   פ ח ו ת   מ ד \" א   ל א ,   ד א פ י ל ו   ר ב י   נ מ י   ל א   ש ר י   ב ש ב ו ת   כ ז ה ,   ה ו א י ל   ו י כ ו ל   ל י ג ע   ב מ ל א כ ה   ד א ו ר י י ת א   ו כ ד כ ת ב י נ ן   ל ע י ל   ( ע י ר ו ב י ן   ל ג ,   ב   ד \" ה   א ל א ) . < b r > < b > < / b > ו ש ל ש   מ ח ל ו ק ו ת   ב ד ב ר   ו כ מ ו   ש פ י ר ש   ר ש \" י   ז \" ל ,   ד ת נ א   ק מ א   ד מ ת נ י ת י ן   ו ת נ א   ק מ א   ד ב ר י י ת א   ס ב י ר א   ל ה ו   ד ב י ו \" ט   ע י ר ו ב ו   ע י ר ו ב   ד מ צ י   ס ת ר   ל י ה   כ ר \" מ ,   ו ר '   א ל י ע ז ר   ד מ ת נ י ת י ן   ס ב י ר א   ל י ה   א ם   א י ן   י ד ו ע   ש ה מ פ ת ח   ב מ ק ו מ ו   ל ע ו ל ם   א ס ו ר   ד מ ס ת ר   ל א   מ צ י   ס ת ר   ו כ ר ב נ ן   ד ר \" מ ,   ו א פ י ל ו   נ מ צ א   ה מ פ ת ח   ב ע י ר   ל א ,   ד ל א   כ ר \" ש   ד ג ג ו ת   ו ח צ ר ו ת .   ו ב ש ד ה   ד ל א ,   כ כ ו ל י   ע ל מ א   ל מ א י   ד ס \" ל   ד ר \" ש   ל א   ש ר י   א ל א   ב ת פ י ל י ן   ד ו ק א ,   ו ר '   א ל י ע ז ר   ד ב ר י י ת א   ס \" ל   כ ו ו ת י ה ,   א ל א   ד ב נ מ צ א   ב ע י ר   מ ו ד ה   ד ש ר י   כ ר \" ש   ד ג ג ו ת   ו ח צ ר ו ת ."
  ]
}