{
  "text": [
    "<b>אלא דנתכוין לשבות למעלה הוא במקום אחד ועירובו במקום אחר הוא.</b> תמיה לי אמאי לא שני ליה דנתכוין לשבות סמוך לשפת הבור, וכדרבא דאמר הנותן עירובו יש לו ארבע אמות. וניחא לי משום דאוקימנא כולה מתני' בשנתן עירובו חוץ לד' אמות ממקום שביתתו לא בעי לאוקומה להא אלא בהכין.",
    "<b>כולה רבי היא וסיפא גזירה שמא יקטום.</b> וכיון דאוקימנא כרבי דוקא בשיש בראשו רחב ארבעה, דלרבי מקום ארבעה חשוב להנחה בעינן, ובשאין בעיקרו נמי ארבעה כי היכי דלא ליהוי רשות היחיד. והכין איתא בירושלמי (בפרקין ה\"ג) דגרסינן התם א\"ר מונא והוא שתהא טבלה נתונה בראשו.",
    "<b>גזירה שמא יקטום.</b> איכא למידק והא אפילו יקטום ליכא אלא משום שבות, דדבר שאין מתכוין הוא. ויש לפרש דשמא יקטום ביד ומדעת קאמר, כדי שיהא נוח לו ליטלו, והשתא איכא איסורא דאורייתא. ורש\"י ז\"ל פירש דקטימת קנה ודאי קוטם במתכוין. ועוד קשיא לי מלאכה שאינה צריכה לגופה היא וכחופר גומא ואינו צריך אלא לעפרה דפטור עליה (שבת עג, ב) ושבות בעלמא הוא. ומסתברא דאיירי בארעא דיליה (עי' שם קג, א) וגזירה שמא יקטום במתכוין כמו שפירשנו, וכיון שהוא מתקן ובארעא דידיה אע\"פ שאינו צריך עכשיו לאותה מלאכה חייב עליה, וכמו שכתבתי בפרק קמא דכתובות (ו, א ד\"ה האי) בשמעתא דמהו לבעול בתחילה בשבת.",
    "<b>פוקו כבשו כבשי באגמא.</b> כלומר: כדי שתשבר עכשיו הראוי להשבר. וכן פירש הראב\"ד ז\"ל.",
    "<b>תלוש ונעוץ אין לא תלוש ונעוץ לא.</b> כלומר: דמינה שמעינן דאפילו קנים אסורין דהוי בכלל גזירה דאין עולין באילן, ולפיכך אין נותנין עליהן את העירוב משום דאין משתמשין באילן או משום גזירה שמא יקטום, ופריק לא קשיא כאן בעוזרדין כאן בשאין עוזרדין, כך גריס רש\"י ז\"ל והראב\"ד ז\"ל והוא ברוב הספרים. ופירשו הם ז\"ל: עוזרדין, כלומר: שהוקשו כבר דאז הוי כאילן, אבל קודם שהוקשו אינן כאילן אלא כירק, ובירק לא גזרו להשתמש עליו ולא חששו לשמא יקטום שלא גזרו אלא באילן, וכדגרסינן בפרק המוציא תפילין (לקמן עירובין ו, ב) תני חדא אסור לילך על גבי עשבים בשבת ותניא אידך מותר לילך, ומשני לא קשיא הא דאיכא עוקצי הא דליכא עוקצי, אי נמי הא דסיים מסאני הא דלא סיים מסאני, אי נמי דהא דאית ליה שרכי הא דלית להו שרכי, פירוש: פארות ארוכין, וכולהו גזירה שמא יתלוש. ואסיקנא: השתא דקיימא לן כר\"ש דאמר דבר שאין מתכוין מותר כולהו שרי. אלמא לא היתה בעשבים גזירת מחובר כלל בין למעלה משלשה בין למטה משלשה. וקשיא לי כיון דכי הוקשו תורת אילן עליהן, אפילו קודם שהוקשו נמי אמאי הוי כלאים בכרם, וכי תימא דהשתא מיהא רכים הם וכירק דמי, א\"כ כי אקשינן מקידה לקידה לישני הא בעוזרדין הא בשאין עוזרדין.<br><b></b>ועל כן מסתבר דשני מיני קנים הן, וכמו שאמרו בקידה קידה לחוד וקידה לבנה לחוד. ומקצת ספרים יש דגורסין התם בשל עוזרדין, והגירסא הזאת מכרעת כפירושינו אותן קנים של עוזרדין קשין קצת והוי בכלל אילן ואף בהם גזרו גזירת מחובר באילן. ומפני שהן רכין קצת יותר משאר אילנות אמרו שהנותן עירובו עליהן שאינו עירוב גזירה שמא יקטום. וכן נראה מדברי ר\"ח ז\"ל.",
    "מתני':<b> ר' אליעזר אומר אם אין ידוע שהמפתח במקומו אינו עירוב.</b> הא מדקתני אם אין ידוע ולא קתני אם אין המפתח במקומו, משמע דס\"ל לר' אליעזר דספק עירוב אינו כשר וכר\"מ סבירא ליה. ועוד משמע מתוך לשונו  דדוקא בשאינו ידוע, כלומר: שנאבד ולא נודע מקומו, אבל אם עדיין מפתח במקומו אלא ששכח אנה הניחוה הרי זה כשר. וכ\"כ הראב\"ד ז\"ל.",
    "גמרא:<b> הכא במגדל של לבינים עסקינן.</b> וכדאסיקנא באוירא דליבני. מדקאמר הכא במגדל של לבינים עסקינן משמע דמעיקרא במגדל של עץ הוי משמע ליה, ומש\"ה קא קשיא ליה. ואיכא למידק אדרבא בשל עץ אמאי לא יהא עירוב, והא אין בנין בכלים ואין סתירה בכלים, ומאי שנא מהא דתנן בפרק חבית (שבת קמו, א) שובר אדם את החבית לאכול ממנו גרוגרות. ויש מי שתירץ דההיא דחבית דוקא בשל חוליות ומחוברת במוסתקי וכדמוקי לה ביו\"ט (ביצה לג, ב). ואינו מחוור בעיני שאין הסוגיא שלשם מוכחת כן במסקנא אליבא דהלכתא, וכן הסוגיא שבפרק חבית, וכבר הארכתי בה בפרק חבית (שם ד\"ה מתניתין). אלא הכא מגדל כלי גדול הוא, ולא אמרו שובר אלא כלים קטנים כחבית וכיוצא בהן שאדם רגיל ליחדן לפירות, אבל גדולים הרי הם כאהלים לענין זה. ומיהו אפילו כלי המחזיק ארבעים סאה בלח שהם כוריים ביבש, כלי קטן מיחשב לענין זה, וכדמוכח בשמעתין מדקא מייתי עלה (לקמן עירובין לה, א) ההיא דהקיש הזב ע\"ג שידה תיבה ומגדל, וההיא ע\"כ במחזקת כוריים היא שאינה מקבלת טומאה. וריב\"א ז\"ל כן העמידה לההיא דחבית בכלים קטנים, והא דהכא דמשמע דיש בנין וסתירה, בכלים גדולים. והוא הנכון לענין כל השמועות.",
    "<b>נוטל ממקום הפחת.</b> ואם תאמר והא כיון שאינו יכול לפחות מוקצה היא. יש לומר דהאי תנא כר\"ש סבירא ליה וכן פירש רש\"י ז\"ל. ודוקא כשהיה דעתו עליהן שהיה כותל רעוע ומצפה אימת יפול, הא לאו הכי אפילו לר\"ש מוקצה הוא, דהוי ליה כאותה שאמרו שם בפרק כירה (שבת מד, א) מודה ר\"ש בכוס וקערה ועששית שאין אדם מצפה אימתי יכבו.",
    "<b>והאמר ר' זירא לא שנו אלא ביום טוב אבל בשבת לא. ופריק הכא נמי ביו\"ט.</b> והוא הדין דהוי מצי לפרוקי הא מני רבי היא דאמר כל דבר שהוא משום שבות לא גזרו עליו בין השמשות, אלא דכל היכא דמצי לאוקמה מתניתין ככולי עלמא, לא בעי לצמצומי ולאוקמי כחד תנא.",
    "<b>ור' אליעזר אומר אם בעיר נאבד עירובו עירוב.</b> דמצי לאיתויי דרך גגות וקרפיפות כר' שמעון (לקמן עירובין לה, א) דאמר רשות אחת הן ובשאין המגדל עומד בבית, דלא אמר ר' שמעון אלא בכלים ששבתו בתוכן, אבל לא בכלים ששבתו בתוך הבית.",
    "<b>ואם בשדה אבד אין עירובו עירוב.</b> בדלא מצי סתר ליה ואפילו ביו\"ט דכרבנן דר\"מ ס\"ל, ואיתויי לא מצי, דס\"ל דאפילו ר\"ש דהמוצא תפילין (לקמן עירובין צה, ב) לא שרי ליתנו לחבירו אלא בתפילין דוקא משום בזיון תפילין, אבל בעלמא ואפי' במקום מצוה כעירוב לא. ואיתוייה נמי פחות פחות פחות מד\"א לא, דאפילו רבי נמי לא שרי בשבות כזה, הואיל ויכול ליגע במלאכה דאורייתא וכדכתבינן לעיל (עירובין לג, ב ד\"ה אלא).<br><b></b>ושלש מחלוקות בדבר וכמו שפירש רש\"י ז\"ל, דתנא קמא דמתניתין ותנא קמא דברייתא סבירא להו דביו\"ט עירובו עירוב דמצי סתר ליה כר\"מ, ור' אליעזר דמתניתין סבירא ליה אם אין ידוע שהמפתח במקומו לעולם אסור דמסתר לא מצי סתר וכרבנן דר\"מ, ואפילו נמצא המפתח בעיר לא, דלא כר\"ש דגגות וחצרות. ובשדה דלא, ככולי עלמא למאי דס\"ל דר\"ש לא שרי אלא בתפילין דוקא, ור' אליעזר דברייתא ס\"ל כוותיה, אלא דבנמצא בעיר מודה דשרי כר\"ש דגגות וחצרות."
  ]
}