{
  "text": [
    "< b > ע ד   ש ל א   י ג י ע   ש \" ץ   ל מ ו ד י ם   י ת פ ל ל . < / b >   ל פ י   ש צ ר י ך   ל ש ח ו ת   ע ם   ה צ ב ו ר   ב מ ו ד י ם   ש ל א   י ר א ה   כ כ ו פ ר   ב מ י   ש ח ב ר י ו   מ ש ת ח ו י ם   ל ו   ו ה \" ה   נ מ י   א ם   י ג י ע   ל מ ו ד י ם   א ו   ל א ח ת   מ ן   ה ב ר כ ו ת   ש ש ו ח י ן   כ ש ש ל י ח   צ ב ו ר   מ ג י ע   ל מ ו ד י ם   ש פ י ר   ד מ י   כ י ו ן   ש ה ו א   מ ש ת ח ו ה   ע ם   ח ב י ר י ו ,   א ב ל   ת ל מ ו ד א   ל א   פ ס י ק א   ל י ה   ל מ י נ ק ט   ב כ י   ה א י   ג ו ו נ א ,   ו ל א   מ ס ת ב ר   ל פ ר ו ש י   ד מ ש ו ם   מ ו ד י ם   ד ר ב נ ן   צ ר י ך   ש י ג מ ו ר   ת פ ל ת ו   ק ו ד ם   מ ו ד י ם .   ו ר \" ת   ז \" ל   כ ש ה י ה   ע ו מ ד   ב א מ צ ע   ת פ ל ה   ו ה י ה   ש \" ץ   מ ג י ע   ל מ ו ד י ם   ה י ה   מ ש ת ח ו ה   ע ם   ה צ ב ו ר   ב א מ צ ע   ה ב ר כ ה   א ב ל   ל א   ב ת ח ל ה   ו ס ו ף   כ ד א מ ר י נ ן   ל ק מ ן   [ ד ף   ל \" ד   ע \" א ]   ש א י ן   ל ש ו ח   ב ת ח ל ת   ב ר כ ה   ו ס ו ף   ב ר כ ה   א ל א   ב א ב ו ת   ו מ ו ד י ם ,   ו מ י ה ו   ל כ ת ח י ל ה   א י ן   ל ע ש ו ת   כ ן   א ם   ל א   ש י צ ט ר ך   א ד ם   ל ה ת פ ל ל   כ ד י   ל ס מ ו ך   ג א ו ל ה   ל ת פ ל ה ,   ו כ ן   ל ע נ י ן   ק ד ו ש ה   א ם   י ג י ע   ל ש \" ץ   כ ש ה ו א   א ו מ ר   ( נ ע ר י צ ך )   [ נ ק ד י ש ך ]   י א מ ר   ע ם   ש \" ץ   מ ל ה   ב מ ל ה   כ ל   מ ה   ש ה ו א   א ו מ ר   ו א י ן   ז ה   ק ר ו י   ה פ ס ק ,   ו א ם   ה ת פ ל ל   ו ה צ ב ו ר   א ו מ ר י ם   ק ד ו ש ה   א ו   א מ ן   י ה א   ש מ י ה   כ ת ב   ר ש \" י   ב ס ו כ ה   ב פ '   ל ו ל ב   ה ג ז ו ל   [ ד ף   ל \" ח   ע \" א ]   ה \" ג   ו כ ן   פ י ר \" ח   ש י ש ת ו ק   ו י כ ו י ן   ל מ ה   ש צ ב ו ר   א ו מ ר י '   ו ה ו י   כ ע ו נ ה ,   א ב ל   ר \" ת   ו ר \" י   א ו מ ר י ם   ד כ י ו ן   ד ש ו מ ע   כ ע ו נ ה   ה ו י   ה פ ס ק ה   א ם   י ש ת ו ק   ו י כ ו י ן ,   ו ק צ ת   י ש   ר א י '   מ כ א ן   ד א י   ש ו ת ק   ה ו י   כ ע ו נ ה   א מ א י   ק א מ ר   ה כ א   ד ל א   י ת ח י ל   א ם   ל א   י ו כ ל   ל ג מ ו ר   ע ד   ש י ג י ע   ש \" ץ   ל ק ד ו ש ה   מ א י   נ פ ק א   ל ן   מ י נ ה   י ש ת ו ק   ו י כ ו י ן   ו י ה י ה   כ ע ו נ ה ,   ו מ י ה ו   נ ו כ ל   ל ו מ ר   ד ע נ י י ה   ח ש י ב א   ט פ י .   ו ע ו ד   מ ו ס י ף   ב י ר ו ש ל מ י   ד ב ר י ם   א ח ר י ם   ד ג ר ס י נ ן   ב י ר ו ש ל מ י   פ ר ק   ת פ ל ת   ה ש ח ר   ל א   ה ת פ ל ל   ש ח ר י ת   ו ב א   ו מ צ א ן   מ ת פ ל ל י ן   ש ל   מ ו ס ף   א ם   ה י ה   י ו ד ע   ש א ם   י ת ח י ל   י כ ו ל   ל ג מ ו ר   ע ד   ש ל א   ( י ג מ ו ר   י ג י ע )   [ י ת ח י ל ]   ש \" ץ   [ כ ד י ]   ל ע נ ו ת   א ח ר י ו   א מ ן   י ת פ ל ל   ו א ם   ל א ו   א ל   י ת פ ל ל   ב א י ז ה   א מ ן   [ א מ ר ו ]   ת ר י   א מ ו ר א י   ח ד   א מ ר   ב א מ ן   ש ל   ה א ל   ה ק ד ו ש   ו ח ד   א מ ר   ב א מ ן   ש ל   ש ו מ ע   ת פ ל ה   מ \" ד   ב ה א ל   ה ק ד ו ש   ד ש ב ת   ו מ \" ד   ד ש ו מ ע   ת פ ל ה   ד ח ו ל ,   ו מ ש מ ע   מ ת ו ך   י ר ו ש ל מ י   ז ה   ש ה י ו   מ ת פ ל ל י ן   ב מ ו ס ף   ש ב ח ו ל   כ ג ו ן   ב ר \" ח   א ו   ב ח ו ל   ה מ ו ע ד   י \" ח   ב ר כ ו ת ,   ו ה י ה   ת מ ה   ה \" ר   ח י י ם   ע ל   מ נ ה ג   ש א נ ו   מ ת פ ל ל י ן   ב ה ם   ז '   ב ר כ ו ת   ו ג ם   ב ת ל מ ו ד   ד י ד ן   ל א   ה ו ז כ ר   ש ב ע   ב ר כ ו ת   כ י   א ם   ב ש ב ת ו ת   ו י מ י ם   ט ו ב י ם   ד ח י י ש י נ ן   ל ט ר ח א   א ב ל   ב ר \" ח   ו ח ו ל   ה מ ו ע ד   ד ל א   ח י י ש י נ ן   ל ט ר ח א   ש ה ר י   מ ת פ ל ל י ן   ב ש ח ר י ת ]   ע ר ב י ת   ו מ נ ח ה   י \" ח   ב ר כ ו ת   א \" כ   ג ם   ב מ ו ס ף   ה י ה   ל נ ו   ל ה ת פ ל ל   י \" ח ,   ו ה \" ר   א ל ח נ ן ]   ז \" ל   ה י ה   א ו מ ר   [ כ י ]   ב ת ל מ ו ד   ד י ד ן   מ ו כ ח   כ י   ב ש ו ם   מ ו ס ף   א י ן   ל ה ת פ ל ל   י \" ח   ב ר כ ו ת   ש א ם   ה י ו   מ ת פ ל ל י ן   י \" ח   ו ה י י נ ו   א ו מ ר י ם   ג ם   ב ר כ ת   מ ו ס ף   א ז   י ה י ה   י \" ט   ב ר כ ו ת   ו א מ ר י נ ן   ל ק מ ן   ב פ ר ק   ת פ ל ת   ה ש ח ר   [ ד ף   כ \" ט ]   ת מ נ י   ס ר י   ת ק ו ן   ת ש י ס ר א   ל א   ת ק ו ן ,   ו ל א   ת ק ש י   מ ע נ י נ ו   ד ד ו ק א   ש \" ץ   ה ו א   ד א ו מ ר ה   ב ר כ ה   ב פ נ י   ע צ מ ה   א ב ל   י ח י ד   כ ו ל ל ה   ב ש ו מ ע   ת פ ל ה ,   ו א י ן   ל ו מ ר   ש י כ ל ו ל   ת פ ל ת   מ ו ס ף   ב ע ב ו ד ה   כ מ ו   ב ת פ ל ת   ש ח ר י ת   ד א \" כ   ב פ ר ק   ב מ ה   מ ד ל י ק י ן   [ ד ף   ל \" ד ]   ה ו י   ל י ה   ל מ י ת נ י   מ ו ס ף   ב ה ד י   ש ח ר י ת   ו מ נ ח ה   ש מ ת פ ל ל י ן   י \" ח   ו א ו מ ר   מ ע י ן   ה מ א ו ר ע   ב ע ב ו ד ה ,   ו ע ו ד   כ י ו ן   ד ל א   נ ת ק נ ה   ה ת פ ל ה   א ל א   ב ש ב י ל   מ ו ס ף   ד י   ל נ ו   ב ש ב ע   ב ר כ ו ת ,   ג ם   נ ר א ה   ש א י ן   ל ג ר ו ס   ב י ר ו ש ל מ י   ב א   ו מ צ א ן   כ ש ה ן   מ ת פ ל ל י ן   ש ל   מ ו ס ף   ד ל מ ה   ל ו   ל ה ז כ י ר   ב ת פ ל ת   ה מ ו ס ף   ל ה ש מ י ע נ ו )   ד י ן   ז ה   ב ת פ ל ה   ש ל   ח ו ל   נ מ י   ה י ה   י כ ו ל   ל ה ש מ י ע נ ו ,   ו ב ת ו ס פ ת א   ד ב ר כ ו ת   נ מ י   י ש   ס מ ך   ל מ נ ה ג   ש ל נ ו   ד ק ת נ י   כ ל   ש א י ן   ב ו   מ ו ס ף   כ ג ו ן   ח נ ו כ ה   ו פ ו ר י ם   ע ר ב י ת   ו ש ח ר י ת   ו מ נ ח ה   מ ת פ ל ל   י \" ח   ב ר כ ו ת   ו א ו מ ר   מ ע י ן   ה מ א ו ר ע   ב ה ו ד א ה   ו א ם   ל א   א מ ר   א י ן   מ ח ז י ר י ן   א ו ת ו   ו י מ י ם   ש י ש   ב ה ם   ק ר ב ן   מ ו ס ף   כ ג ו ן   ר \" ח   ו ח ו ל ו   ש ל   מ ו ע ד   ע ר ב י ת   ו ש ח ר י ת   ו מ נ ח ה   מ ת פ ל ל   י \" ח   ו א ו מ ר   מ ע י ן   ה מ א ו ר ע   ב ע ב ו ד ה   ו א ם   ל א   א מ ר   מ ח ז י ר י ן   א ו ת ו   ו ב מ ו ס פ י ם   מ ת פ ל ל   ש ב ע   ו א ו מ ר   ק ד ו ש ת   ה י ו ם   ב א מ צ ע :",
    "< b > מ נ י ן   ש א י ן   ה י ח י ד   א ו מ ר   ק ד ו ש ה   ש נ א מ ר   ו נ ק ד ש ת י   ב ת ו ך   ב נ י   י ש ר א ל . < / b >   א ב ל   ק ד ו ש   ש ל   ס ד ר   ק ד ו ש ה   י ח י ד   א ו מ ר ה   כ י   א י נ ו   א ל א   כ מ ו   ק ו ר א   ה פ ס ו ק   ו מ ת ר ג מ ו ,   ו ק ד ו ש ה   ש ב י ו צ ר   י ש   א ו מ ר י ם   ש א י ן   ה י ח י ד   א ו מ ר ו   א ל א   א ו מ ר   ו א ו מ ר י ם   ב י ר א ה   ק ד ו ש   ו ב ר ו ך   ו י ש   א ו מ ר י ם   ש ה י ח י ד   א ו מ ר ו   ו כ ן   נ ר א ה   ש ה י ח י ד   א ו מ ר ו   ש א י נ ו   א ל א   ס י פ ו ר   ד ב ר י ם   ב ע ל מ א   ה י א ך   ה מ ל א כ י ם   ( ה י ו )   [ ה ן ]   מ ק ד י ש י ן   א ב ל   כ ש א נ ו   א ו מ ר י ם   נ ק ד י ש ך   ו נ ע ר י צ ך   כ מ ו   ש ה מ ל א כ י ם   מ ק ד י ש י ן   ז ה   א י ן   ל ו מ ר   ב פ ח ו ת   מ ע ש ר ה :",
    "< b > מ ר   ס ב ר   י ח י ד   א ו מ ר   ק ד ו ש . < / b >   ס ב ר   ד ק ד ו ש   ל א   ה ו י   ד ב ו ר   ש ב ק ד ו ש ה   ו ב פ ס ו ק י ם   ה ו א   ד ק ר י   ו ל א   מ ק ר י   ד ב ר   ש ב ק ד ו ש ה   א ל א   א ו ת ן   ש ש נ ו י י ן   ב פ \" ב   ד מ ג י ל ה   ו א י ן   א   נ א מ ר י ם   ב פ ח ו ת   מ ע ש ר ה :",
    "< b > ל מ י מ ר א   ד ס ב ר   ר '   י ה ו ד ה   ד ב ע ל   ק ר י   מ ו ת ר   ב ד ב ר י   ת ו ר ה . < / b >   ה ו ה   מ צ י   ל מ י מ ר   ו ל ט ע מ י ך   ו כ י   ב ע ל   ק ר י   ד א ו ר י י ת א   ע ז ר א   ה ו א   ד ת ק ו ן   ו ק ר א   א ס מ כ ת א   ב ע ל מ א   א ל א   ב ל א ו   ה כ י   ש פ י ר   ק א   מ ש נ י   ל י ה :",
    "< b > ו ה ל א   א ו ב   ו י ד ע ו נ י   ב כ ל ל   כ ל   ה מ כ ש פ י ן   ה י ו . < / b >   ה ק ש ה   ה ר '   י ע ק ב   מ א ו ר ל י \" נ ש   ה י א ך   ל מ ד י ם   ש א ר   מ כ ש פ י ן   מ א ו ב   ו י ד ע ו נ י   ו ה ל א   י צ א ו   א ו ב   ו י ד ע ו נ י   ל י ד ו ן   ב ד ב ר   ה ח ד ש   ש ה ם   ב כ ר ת   מ ה   ש א י ן   כ ן   ב ש א ר   מ כ ש פ י ן   ו א מ ר י נ ן   ב פ ר ק   א י ז ה ו   מ ק ו מ ן   [ ד ף   ]   ד ה י ו צ א   ל י ד ו ן   ב ד ב ר   ה ח ד ש   ד כ ל ל י ה   ל א   ג מ ר   מ י נ י ה   ו ל א ו   א י ה ו   ג מ ר   מ כ ל ל י ה   ו י \" ל   ד ל א   מ ק ר י   ד ב ר   ה ח ד ש   מ ה   א ל א   כ ר ת   ב א ו ב   ו י ד ע ו נ י   ו ל א   מ ק ר י   ד ב ר   ה ח ד ש   א ל א   כ ג ו ן   א ש ם   מ צ ו ר ע   ש י צ א   ל ק ב ל   ד ם   ב י ד   ל צ ו ר ך   ה ב ה ו נ ו ת   ש כ ל   ש א ר   ה ק ר ב נ ו ת   צ ר י ך   ל ק ב ל   ה ד ם   ב כ ל י   ו ז ה   ה ק ל   ב ו   ה כ ת ו ב   ל ק ב ל   מ ק צ ת   ה ד ם   ב י ד ,   ו ג ם   א ש ת   א ח   ק ר י   ל י ה   ב ר י ש   י ב מ ו ת   [ ד ף   ]   ד ב ר   ה ח ד ש   ל פ י   ש ה ת י ר ה   ה כ ת ו ב   ב מ ק ו ם   מ צ ו ה   ל א ח ר   מ י ת ה   מ ה   ש א י ן   כ ן   ב ע ר י ו ת :"
  ]
}