{
  "text": [
    "<b>עד שלא יגיע ש\"ץ למודים יתפלל.</b> לפי שצריך לשחות עם הצבור במודים שלא יראה ככופר במי שחבריו משתחוים לו וה\"ה נמי אם יגיע למודים או לאחת מן הברכות ששוחין כששליח צבור מגיע למודים שפיר דמי כיון שהוא משתחוה עם חביריו, אבל תלמודא לא פסיקא ליה למינקט בכי האי גוונא, ולא מסתבר לפרושי דמשום מודים דרבנן צריך שיגמור תפלתו קודם מודים. ור\"ת ז\"ל כשהיה עומד באמצע תפלה והיה ש\"ץ מגיע למודים היה משתחוה עם הצבור באמצע הברכה אבל לא בתחלה וסוף כדאמרינן לקמן [דף ל\"ד ע\"א] שאין לשוח בתחלת ברכה וסוף ברכה אלא באבות ומודים, ומיהו לכתחילה אין לעשות כן אם לא שיצטרך אדם להתפלל כדי לסמוך גאולה לתפלה, וכן לענין קדושה אם יגיע לש\"ץ כשהוא אומר (נעריצך) [נקדישך] יאמר עם ש\"ץ מלה במלה כל מה שהוא אומר ואין זה קרוי הפסק, ואם התפלל והצבור אומרים קדושה או אמן יהא שמיה כתב רש\"י בסוכה בפ' לולב הגזול [דף ל\"ח ע\"א] ה\"ג וכן פיר\"ח שישתוק ויכוין למה שצבור אומרי' והוי כעונה, אבל ר\"ת ור\"י אומרים דכיון דשומע כעונה הוי הפסקה אם ישתוק ויכוין, וקצת יש ראי' מכאן דאי שותק הוי כעונה אמאי קאמר הכא דלא יתחיל אם לא יוכל לגמור עד שיגיע ש\"ץ לקדושה מאי נפקא לן מינה ישתוק ויכוין ויהיה כעונה, ומיהו נוכל לומר דענייה חשיבא טפי. ועוד מוסיף בירושלמי דברים אחרים דגרסינן בירושלמי פרק תפלת השחר לא התפלל שחרית ובא ומצאן מתפללין של מוסף אם היה יודע שאם יתחיל יכול לגמור עד שלא (יגמור יגיע) [יתחיל] ש\"ץ [כדי] לענות אחריו אמן יתפלל ואם לאו אל יתפלל באיזה אמן [אמרו] תרי אמוראי חד אמר באמן של האל הקדוש וחד אמר באמן של שומע תפלה מ\"ד בהאל הקדוש דשבת ומ\"ד דשומע תפלה דחול, ומשמע מתוך ירושלמי זה שהיו מתפללין במוסף שבחול כגון בר\"ח או בחול המועד י\"ח ברכות, והיה תמה ה\"ר חיים על מנהג שאנו מתפללין בהם ז' ברכות וגם בתלמוד דידן לא הוזכר שבע ברכות כי אם בשבתות וימים טובים דחיישינן לטרחא אבל בר\"ח וחול המועד דלא חיישינן לטרחא שהרי מתפללין בשחרית] ערבית ומנחה י\"ח ברכות א\"כ גם במוסף היה לנו להתפלל י\"ח, וה\"ר אלחנן] ז\"ל היה אומר [כי] בתלמוד דידן מוכח כי בשום מוסף אין להתפלל י\"ח ברכות שאם היו מתפללין י\"ח והיינו אומרים גם ברכת מוסף אז יהיה י\"ט ברכות ואמרינן לקמן בפרק תפלת השחר [דף כ\"ט] תמני סרי תקון תשיסרא לא תקון, ולא תקשי מענינו דדוקא ש\"ץ הוא דאומרה ברכה בפני עצמה אבל יחיד כוללה בשומע תפלה, ואין לומר שיכלול תפלת מוסף בעבודה כמו בתפלת שחרית דא\"כ בפרק במה מדליקין [דף ל\"ד] הוי ליה למיתני מוסף בהדי שחרית ומנחה שמתפללין י\"ח ואומר מעין המאורע בעבודה, ועוד כיון דלא נתקנה התפלה אלא בשביל מוסף די לנו בשבע ברכות, גם נראה שאין לגרוס בירושלמי בא ומצאן כשהן מתפללין של מוסף דלמה לו להזכיר בתפלת המוסף להשמיענו) דין זה בתפלה של חול נמי היה יכול להשמיענו, ובתוספתא דברכות נמי יש סמך למנהג שלנו דקתני כל שאין בו מוסף כגון חנוכה ופורים ערבית ושחרית ומנחה מתפלל י\"ח ברכות ואומר מעין המאורע בהודאה ואם לא אמר אין מחזירין אותו וימים שיש בהם קרבן מוסף כגון ר\"ח וחולו של מועד ערבית ושחרית ומנחה מתפלל י\"ח ואומר מעין המאורע בעבודה ואם לא אמר מחזירין אותו ובמוספים מתפלל שבע ואומר קדושת היום באמצע:",
    "<b>מנין שאין היחיד אומר קדושה שנאמר ונקדשתי בתוך בני ישראל.</b> אבל קדוש של סדר קדושה יחיד אומרה כי אינו אלא כמו קורא הפסוק ומתרגמו, וקדושה שביוצר יש אומרים שאין היחיד אומרו אלא אומר ואומרים ביראה קדוש וברוך ויש אומרים שהיחיד אומרו וכן נראה שהיחיד אומרו שאינו אלא סיפור דברים בעלמא היאך המלאכים (היו) [הן] מקדישין אבל כשאנו אומרים נקדישך ונעריצך כמו שהמלאכים מקדישין זה אין לומר בפחות מעשרה:",
    "<b>מר סבר יחיד אומר קדוש.</b> סבר דקדוש לא הוי דבור שבקדושה ובפסוקים הוא דקרי ולא מקרי דבר שבקדושה אלא אותן ששנויין בפ\"ב דמגילה ואין א נאמרים בפחות מעשרה:",
    "<b>למימרא דסבר ר' יהודה דבעל קרי מותר בדברי תורה.</b> הוה מצי למימר ולטעמיך וכי בעל קרי דאורייתא עזרא הוא דתקון וקרא אסמכתא בעלמא אלא בלאו הכי שפיר קא משני ליה:",
    "<b>והלא אוב וידעוני בכלל כל המכשפין היו.</b> הקשה הר' יעקב מאורלי\"נש היאך למדים שאר מכשפין מאוב וידעוני והלא יצאו אוב וידעוני לידון בדבר החדש שהם בכרת מה שאין כן בשאר מכשפין ואמרינן בפרק איזהו מקומן [דף ] דהיוצא לידון בדבר החדש דכלליה לא גמר מיניה ולאו איהו גמר מכלליה וי\"ל דלא מקרי דבר החדש מה אלא כרת באוב וידעוני ולא מקרי דבר החדש אלא כגון אשם מצורע שיצא לקבל דם ביד לצורך הבהונות שכל שאר הקרבנות צריך לקבל הדם בכלי וזה הקל בו הכתוב לקבל מקצת הדם ביד, וגם אשת אח קרי ליה בריש יבמות [דף ] דבר החדש לפי שהתירה הכתוב במקום מצוה לאחר מיתה מה שאין כן בעריות:"
  ]
}