{
  "text": [
    "גמרא: <b>תנן אם עירב פירותיו וגו'. </b>איכא למידק  למה ליה לאקשויי מדיוקא דסיפא ליקשי מרישא דקתני  בהדיא עירבו בני אותה העיר להביא אצלו מפירותיו לא  יביאו אלמא כרגלי מי שהפקידן אצלו, ויש לומר דאי  ממתניתין הוה אמינא דדוקא כשעירבו בני אותה העיר אבל  לא אותו שהיו מפקידין אצלו הא [עירב] אותו שהיו מופקדין  אתו מביאין אצלו דכרגליו הן. ומסתברא לי דקושיא מעיקרא  ליתא דבכל דוכתא בתלמודא דייק מסיפא דמתניתין אע\"ג  דמצי דייק מרישא בהדיא בסנהדרין ובר\"ה וכמה מקומות.",
    "הא דאמרינן: <b>מי שזמן אצלו אורחים לא יוליכו בידם  מנות אלא אם כן זיכה להן מנותיהן מערב יו\"ט. </b>יש  מפרש דלא מזכה על ידי אחר קאמר אלא כל שאומר מנה זו  אתן לפלוני ומנה זו לפלוני הרי זה לגבי' כמזכה להן אף על  פי שלא נתנן להם עד למחר ביום טוב וכשואל כלי מחבירו  בערב יום טוב (לח, א) דאמר ר' יוחנן דהרי הוא כרגלי  השואל ואף על פי שלא נתנו לו אלא ביו\"ט וכמוסר בהמה  לרועה אף על פי שלא מסרה לו אלא ביו\"ט דתניא (לז, ב)  דהרי הוא כרגלי הרועה וכל שבדעת הבעלים למסור ביו\"ט  לא קנו שביתה כרגלי הבעלים אלא כרגלי מי שדעתו למסור  לו בי\"ט והא נמי דכוותייהו היא. ויש לומר דמזכה ממש על  ידי אחר קאמר, ושואל כלי או בהמה לרועה שאני התם דדעת  המשאיל והשואל בכך וכן הרועה ובעל הבהמה, אבל כאן אף  על פי שדעת בעל הבית בכך אין דעת האורחים סומכת בכך  לפי שאינם יודעים אי זו (רועה) [מנה] ייחד לכל אחד  ואחד מהם וכן עיקר וסוגיא דשמעתין הכין מוכחא דזיכוי ממש איכא.",
    "<b>אי אינהו תלי ליה לא [ת]שקיל והא תנן הבהמה  והכלים וכו'. </b>(וזה) ותימה מאי קא מייתי מהא דהתם לא  [היו בעי\"ט] ביד אחרים (הם) וכדין הוא שיהא כרגלי הבעלים,  והגירסא הנכונה כגרסת ר\"ח ז\"ל שכך הוא גורס והא אנן תנן (לז, א)  השואל כלי מחבירו מערב יום טוב הרי הוא כרגלי השואל וכן עיקר.",
    "גמרא: <b>למה לי למימר דמשקין ושוחטין. </b>כלומר  דמשקין ושוחטין פשיטא ואפילו המדבריות והשיבו אין הכי נמי אלא  אגב אורחיה אתא לאשמעינן מילתא דדרך ארץ אבל  להשקות אפילו המדבריות משקין אף על פי שאין שוחטין  לפי שאף הן מזונותיהן עליך ואפילו לכלב נותנים מזונות כדאיתא בפ\"ק  דשבת (יט, א) וכן שכל בהמות כשרות,  ודקתני במתניתין אין משקין את המדבריות [לאו] דוקא אין  משקין אלא אגב דבעי למיתני משקין ושוחטין את הבייתות לאשמועינן אגב  אורחיה דרך ארץ תנא נמי ברישא אין משקין. וכנ\"ל מדבעי למה ליה למימר  דאם איתא כי תנא ברישא אין משקין טובא אשמעינן ברישא דכל שהן מוקצות  מאכילה אין משקין אותן ואיידי דתנא רישא לצריכות[א] אין  משקין תנא סיפא משקין. ויש אומרים דאין משקין דרישא  דוקא דכל שרועות באפר [אין] מזונותן עליך לפיכך אין  משקין ודומיא דיוני שובך ויוני עלייה (שבת קנה, ב), [ואינו] נ\"ל.",
    "<b>פצעילי תמרה לרבי שמעון מהו. </b>פירש רש\"י ז\"ל  פצעילי תמרה תמרים כשאין מתבשלות באילן לעולם וגוררין  אותן מן הדקל ועושין להן חותלות והן כלי כפות תמרים  וקונסין אותן לתוכן ומתבשלות, ובתוס' הקשו דאם כן היכי  הוי ס\"ד [לדמותן] לגרוגרות וצמוקין שדחאן בידים, וכתבו שהרב בעל  הערוך כתב דפצעילי מלשון המפצע זיתים שהיו  מפצעין התמרים כדי להתבשל ולאחר פצועיהן מתקלקלין  ולפיכך היה סבור לדמותם לגרוגרות וצמוקים, ואפילו הכי אמר לו רבי שאין  דומין לגרוגרות וצמוקין דהנך מתקלקלים  ביותר וחוזרים ומשביחין, וזה נכון. מכל מקום איני רואה  קושיא לפירושו של רש\"י ז\"ל מזה דהכא נמי היה סבור דכיון שנותן אותן  [בחותלות] (במחולתות) מקצה דעת מהן עד שיתבשלו, וגם זה נכון."
  ]
}