{
  "text": [
    "ג מ ר א :   < b > ת נ ן   א ם   ע י ר ב   פ י ר ו ת י ו   ו ג ו ' .   < / b > א י כ א   ל מ י ד ק     ל מ ה   ל י ה   ל א ק ש ו י י   מ ד י ו ק א   ד ס י פ א   ל י ק ש י   מ ר י ש א   ד ק ת נ י     ב ה ד י א   ע י ר ב ו   ב נ י   א ו ת ה   ה ע י ר   ל ה ב י א   א צ ל ו   מ פ י ר ו ת י ו   ל א     י ב י א ו   א ל מ א   כ ר ג ל י   מ י   ש ה פ ק י ד ן   א צ ל ו ,   ו י ש   ל ו מ ר   ד א י     מ מ ת נ י ת י ן   ה ו ה   א מ י נ א   ד ד ו ק א   כ ש ע י ר ב ו   ב נ י   א ו ת ה   ה ע י ר   א ב ל     ל א   א ו ת ו   ש ה י ו   מ פ ק י ד י ן   א צ ל ו   ה א   [ ע י ר ב ]   א ו ת ו   ש ה י ו   מ ו פ ק ד י ן     א ת ו   מ ב י א י ן   א צ ל ו   ד כ ר ג ל י ו   ה ן .   ו מ ס ת ב ר א   ל י   ד ק ו ש י א   מ ע י ק ר א     ל י ת א   ד ב כ ל   ד ו כ ת א   ב ת ל מ ו ד א   ד י י ק   מ ס י פ א   ד מ ת נ י ת י ן   א ע \" ג     ד מ צ י   ד י י ק   מ ר י ש א   ב ה ד י א   ב ס נ ה ד ר י ן   ו ב ר \" ה   ו כ מ ה   מ ק ו מ ו ת .",
    "ה א   ד א מ ר י נ ן :   < b > מ י   ש ז מ ן   א צ ל ו   א ו ר ח י ם   ל א   י ו ל י כ ו   ב י ד ם     מ נ ו ת   א ל א   א ם   כ ן   ז י כ ה   ל ה ן   מ נ ו ת י ה ן   מ ע ר ב   י ו \" ט .   < / b > י ש     מ פ ר ש   ד ל א   מ ז כ ה   ע ל   י ד י   א ח ר   ק א מ ר   א ל א   כ ל   ש א ו מ ר   מ נ ה   ז ו     א ת ן   ל פ ל ו נ י   ו מ נ ה   ז ו   ל פ ל ו נ י   ה ר י   ז ה   ל ג ב י '   כ מ ז כ ה   ל ה ן   א ף   ע ל     פ י   ש ל א   נ ת נ ן   ל ה ם   ע ד   ל מ ח ר   ב י ו ם   ט ו ב   ו כ ש ו א ל   כ ל י   מ ח ב י ר ו     ב ע ר ב   י ו ם   ט ו ב   ( ל ח ,   א )   ד א מ ר   ר '   י ו ח נ ן   ד ה ר י   ה ו א   כ ר ג ל י     ה ש ו א ל   ו א ף   ע ל   פ י   ש ל א   נ ת נ ו   ל ו   א ל א   ב י ו \" ט   ו כ מ ו ס ר   ב ה מ ה     ל ר ו ע ה   א ף   ע ל   פ י   ש ל א   מ ס ר ה   ל ו   א ל א   ב י ו \" ט   ד ת נ י א   ( ל ז ,   ב )     ד ה ר י   ה ו א   כ ר ג ל י   ה ר ו ע ה   ו כ ל   ש ב ד ע ת   ה ב ע ל י ם   ל מ ס ו ר   ב י ו \" ט     ל א   ק נ ו   ש ב י ת ה   כ ר ג ל י   ה ב ע ל י ם   א ל א   כ ר ג ל י   מ י   ש ד ע ת ו   ל מ ס ו ר     ל ו   ב י \" ט   ו ה א   נ מ י   ד כ ו ו ת י י ה ו   ה י א .   ו י ש   ל ו מ ר   ד מ ז כ ה   מ מ ש   ע ל     י ד י   א ח ר   ק א מ ר ,   ו ש ו א ל   כ ל י   א ו   ב ה מ ה   ל ר ו ע ה   ש א נ י   ה ת ם   ד ד ע ת     ה מ ש א י ל   ו ה ש ו א ל   ב כ ך   ו כ ן   ה ר ו ע ה   ו ב ע ל   ה ב ה מ ה ,   א ב ל   כ א ן   א ף     ע ל   פ י   ש ד ע ת   ב ע ל   ה ב י ת   ב כ ך   א י ן   ד ע ת   ה א ו ר ח י ם   ס ו מ כ ת   ב כ ך     ל פ י   ש א י נ ם   י ו ד ע י ם   א י   ז ו   ( ר ו ע ה )   [ מ נ ה ]   י י ח ד   ל כ ל   א ח ד     ו א ח ד   מ ה ם   ו כ ן   ע י ק ר   ו ס ו ג י א   ד ש מ ע ת י ן   ה כ י ן   מ ו כ ח א   ד ז י כ ו י   מ מ ש   א י כ א .",
    "< b > א י   א י נ ה ו   ת ל י   ל י ה   ל א   [ ת ] ש ק י ל   ו ה א   ת נ ן   ה ב ה מ ה     ו ה כ ל י ם   ו כ ו ' .   < / b > ( ו ז ה )   ו ת י מ ה   מ א י   ק א   מ י י ת י   מ ה א   ד ה ת ם   ל א     [ ה י ו   ב ע י \" ט ]   ב י ד   א ח ר י ם   ( ה ם )   ו כ ד י ן   ה ו א   ש י ה א   כ ר ג ל י   ה ב ע ל י ם ,     ו ה ג י ר ס א   ה נ כ ו נ ה   כ ג ר ס ת   ר \" ח   ז \" ל   ש כ ך   ה ו א   ג ו ר ס   ו ה א   א נ ן   ת נ ן   ( ל ז ,   א )     ה ש ו א ל   כ ל י   מ ח ב י ר ו   מ ע ר ב   י ו ם   ט ו ב   ה ר י   ה ו א   כ ר ג ל י   ה ש ו א ל   ו כ ן   ע י ק ר .",
    "ג מ ר א :   < b > ל מ ה   ל י   ל מ י מ ר   ד מ ש ק י ן   ו ש ו ח ט י ן .   < / b > כ ל ו מ ר     ד מ ש ק י ן   ו ש ו ח ט י ן   פ ש י ט א   ו א פ י ל ו   ה מ ד ב ר י ו ת   ו ה ש י ב ו   א י ן   ה כ י   נ מ י   א ל א     א ג ב   א ו ר ח י ה   א ת א   ל א ש מ ע י נ ן   מ י ל ת א   ד ד ר ך   א ר ץ   א ב ל     ל ה ש ק ו ת   א פ י ל ו   ה מ ד ב ר י ו ת   מ ש ק י ן   א ף   ע ל   פ י   ש א י ן   ש ו ח ט י ן     ל פ י   ש א ף   ה ן   מ ז ו נ ו ת י ה ן   ע ל י ך   ו א פ י ל ו   ל כ ל ב   נ ו ת נ י ם   מ ז ו נ ו ת   כ ד א י ת א   ב פ \" ק     ד ש ב ת   ( י ט ,   א )   ו כ ן   ש כ ל   ב ה מ ו ת   כ ש ר ו ת ,     ו ד ק ת נ י   ב מ ת נ י ת י ן   א י ן   מ ש ק י ן   א ת   ה מ ד ב ר י ו ת   [ ל א ו ]   ד ו ק א   א י ן     מ ש ק י ן   א ל א   א ג ב   ד ב ע י   ל מ י ת נ י   מ ש ק י ן   ו ש ו ח ט י ן   א ת   ה ב י י ת ו ת   ל א ש מ ו ע י נ ן   א ג ב     א ו ר ח י ה   ד ר ך   א ר ץ   ת נ א   נ מ י   ב ר י ש א   א י ן   מ ש ק י ן .   ו כ נ \" ל   מ ד ב ע י   ל מ ה   ל י ה   ל מ י מ ר     ד א ם   א י ת א   כ י   ת נ א   ב ר י ש א   א י ן   מ ש ק י ן   ט ו ב א   א ש מ ע י נ ן   ב ר י ש א   ד כ ל   ש ה ן   מ ו ק צ ו ת     מ א כ י ל ה   א י ן   מ ש ק י ן   א ו ת ן   ו א י י ד י   ד ת נ א   ר י ש א   ל צ ר י כ ו ת [ א ]   א י ן     מ ש ק י ן   ת נ א   ס י פ א   מ ש ק י ן .   ו י ש   א ו מ ר י ם   ד א י ן   מ ש ק י ן   ד ר י ש א     ד ו ק א   ד כ ל   ש ר ו ע ו ת   ב א פ ר   [ א י ן ]   מ ז ו נ ו ת ן   ע ל י ך   ל פ י כ ך   א י ן     מ ש ק י ן   ו ד ו מ י א   ד י ו נ י   ש ו ב ך   ו י ו נ י   ע ל י י ה   ( ש ב ת   ק נ ה ,   ב ) ,   [ ו א י נ ו ]   נ \" ל .",
    "< b > פ צ ע י ל י   ת מ ר ה   ל ר ב י   ש מ ע ו ן   מ ה ו .   < / b > פ י ר ש   ר ש \" י   ז \" ל     פ צ ע י ל י   ת מ ר ה   ת מ ר י ם   כ ש א י ן   מ ת ב ש ל ו ת   ב א י ל ן   ל ע ו ל ם   ו ג ו ר ר י ן     א ו ת ן   מ ן   ה ד ק ל   ו ע ו ש י ן   ל ה ן   ח ו ת ל ו ת   ו ה ן   כ ל י   כ פ ו ת   ת מ ר י ם     ו ק ו נ ס י ן   א ו ת ן   ל ת ו כ ן   ו מ ת ב ש ל ו ת ,   ו ב ת ו ס '   ה ק ש ו   ד א ם   כ ן   ה י כ י     ה ו י   ס \" ד   [ ל ד מ ו ת ן ]   ל ג ר ו ג ר ו ת   ו צ מ ו ק י ן   ש ד ח א ן   ב י ד י ם ,   ו כ ת ב ו   ש ה ר ב   ב ע ל     ה ע ר ו ך   כ ת ב   ד פ צ ע י ל י   מ ל ש ו ן   ה מ פ צ ע   ז י ת י ם   ש ה י ו     מ פ צ ע י ן   ה ת מ ר י ם   כ ד י   ל ה ת ב ש ל   ו ל א ח ר   פ צ ו ע י ה ן   מ ת ק ל ק ל י ן     ו ל פ י כ ך   ה י ה   ס ב ו ר   ל ד מ ו ת ם   ל ג ר ו ג ר ו ת   ו צ מ ו ק י ם ,   ו א פ י ל ו   ה כ י   א מ ר   ל ו   ר ב י   ש א י ן     ד ו מ י ן   ל ג ר ו ג ר ו ת   ו צ מ ו ק י ן   ד ה נ ך   מ ת ק ל ק ל י ם     ב י ו ת ר   ו ח ו ז ר י ם   ו מ ש ב י ח י ן ,   ו ז ה   נ כ ו ן .   מ כ ל   מ ק ו ם   א י נ י   ר ו א ה     ק ו ש י א   ל פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל   מ ז ה   ד ה כ א   נ מ י   ה י ה   ס ב ו ר   ד כ י ו ן   ש נ ו ת ן   א ו ת ן     [ ב ח ו ת ל ו ת ]   ( ב מ ח ו ל ת ו ת )   מ ק צ ה   ד ע ת   מ ה ן   ע ד   ש י ת ב ש ל ו ,   ו ג ם   ז ה   נ כ ו ן ."
  ]
}