{
  "text": [
    "<b>לא נצרכא אלא לערב ולטלטל מזו לזו.</b> וכתב הראב\"ד ז\"ל דקא משמע לן דאע\"פ שהן גבוהות עשרה טפחים ואין ביניהם לא פתח ולא סולם, עירוב מועיל בהם ומטלטלין מזו לזו, מה שאין כן בשני חצרות שאין מעורבות זו בזו אלא או דרך פתח (או דרך סולם) שיש בו ארבעה על ארבעה טפחים בתוך עשרה, או דרך סולם גבוה עשרה ורחב ארבעה, וספינות אלו אע\"פ שאין בהן אחד מכל אלו מותר לערב ולטלטל מזו לזו. וטעמא דמלתא מפני שהן כבתים ולא כחצרות, ואמרינן בעירובין (עו, ב) ביתא כמאן דמליא דמי. ובתוספות אמרו דהא קא משמע לן, דסלקא דעתך אמינא דלא תקנו ערוב אלא בדבר הקבוע תדיר כגון בתים וחצרות, קא משמע לן.",
    "<b>כי אתמר דרב נחמן אמזיד אתמר.</b> פירש רש\"י ז\"ל: על נגללו במזיד דקתני בהא ברייתא אתמר, וכי קתני חזרו להיתרן הראשון אשארא. והקשו עליו בתוס' דאם כן למה שנה בברייתא מזידין. על כן פירש ר\"ת ז\"ל דבעלמא אתמר כלומר: במחיצה שנעשית לכתחילה במזיד, אבל זו אינה נעשית לכתחילה שאינה באה אלא להתיר ערובו כבתחילה וכל שעה היא רשות היחיד הלכך אף מזיד מועיל דלא קנסינן בכי הא כיון שאין זה אלא מעמיד דבר על חזקתו הראשונה.",
    "<b>קשרה בדבר המעמידה מביא לה טומאה, בדבר שאין מעמידה אין מביא לה טומאה, ואמר שמואל והוא שקשרה בשלשלת של ברזל לענין טומאה בחלל חרב אמר רחמנא (במדבר יט, טז) חרב הרי הוא כחלל.</b> כך היא גירסת הספרים וכן גריס רש\"י. ופירש הוא ז\"ל: בדבר המעמידה דבר שדרכו להעמידה בו דהיינו שלשלת של ברזל, ודבר שאין מעמידה שאין דרכו להעמידה בהן כגון חבלים שאינן של ברזל, ולומר שאם קשרה בשלשלת של ברזל וראשו האחר באהל המת, הרי השלשלת מטמאת את הספינה דהרי הוא אבי אבות הטומאה כחלל עצמו, וספינה זו ספינת הירדן שמקבלת טומאה (לעיל שבת פג, ב), והרי הספינה חוזרת ומטמאה כלי שבתוכה דהרי היא אב הטומאה, אבל דבר שאין רגיל להעמידה כגון חבלים אעפ\"י שנגעו במת אינן אלא אב הטומאה, והן מטמאות את הספינה להיות ולד הטומאה, ואינה מטמאה את הכלים שבתוכה שאין מקבלין טומאה אלא מאב הטומאה.<br><b></b>ואין פירושו מחוור. דאם כן למה לי קשרה אפילו נגעה נמי, ועוד דמביא לה טומאה באהל משמע, דאין הלשון הזה בשום מקום בנגיעה אלא במביא דרך אהל, ועוד דבדבר המעמידה אינו משמע כן, דאי בדבר הרגיל קאמר שהוא שלשלת של ברזל לא הוי ליה לשמואל למימר והוא שקשרה בשלשלת של ברזל, אלא אמר שמואל מאי דבר המעמידה שלשלת של ברזל. ועוד מה ענין זה לענין עירוב שיצטרך שמואל לאשמועינן דלא ניטעי בה, דנבעי נמי שלשלת של ברזל.",
    "<b>ולפיכך פירש ר\"ת ז\"ל בשלשלת טמאה שנגעה במת או שהאהילה עליו, וחזרה הספינה והאהילה על השלשלת ועל הכלים וטמאם לפי שחרב הרי הוא כחלל, ודוקא קשרה כלומר: שקשר השלשלת בספינה לפי שאינה נפרדת ממנה            </b>ולעולם הספינה מאהלת עליה ועל הכלים ונמצאת הטומאה קבועה בה ולפיכך מביא את הטומאה, שאילו לא היתה השלשלת קשורה לספינה נמצאת הספינה לעתים נשמטת ממנה ולא חשבינן הטומאה כקבועה בה ואינה מביאה את הטומאה, וכדתנן (אהלות פ\"ח, מ\"ה) אלו לא מביאין ולא חוצצין, הזרעים וכו' והעוף הפורח והטלית המנפנפת וספינה שהיא שטה על פני המים, אבל עכשיו שהיא קשורה עם השלשלת אעפ\"י שהיא שטה על פני המים מכל מקום הטומאה קבועה בספינה. והא דתנן (שם) וספינה שהיא שטה על פני המים אינה מביאה את הטומאה, התם כשהטומאה והכלים במקום אחד, והספינה והעוף שטין עליהן. ואם תאמר גם לפירוש זה, למאי אצטריך שמואל [לאפוקי] מההיא, מה ענין שבת אצל טומאה. תירץ הרמב\"ן ז\"ל, כי היכי דלא תיסק אדעתין דאפילו במאהלת על המת בעי שמואל קשרה בשלשלת משום דלהוי אהל קבוע והכא נמי  ליבעי קביעותא ואי לא קביעי כמפורדות דמיין, קמ\"ל דמשום דלהוי שלשלת גופא מטמאה קאמר, והוא הדין לכל דבר המעמיד דהוי אהל."
  ]
}