{
  "text": [
    "<b> פנחס דזבן מזבן ויאיר דזבן מזבן.</b> ואם תאמר אם כן תרי קראי למה לי, ואי נמי קרא למה לי כלל. י\"ל דבכבודן ועשרן של צדיקים משתעי קרא, שאוכלין פרי מעשים בעולם הזה. וכי אקשינן לעיל אם כן תרי קראי למה לי, הכי קאמר, אי לאו לאשמועינן דין ירושת הבעל למה לי לאשמועינן שמתו אימותיהם וירשו הם.",
    "<b>פנחס דזבן מזבן לא מצית אמרת.</b> ואם תאמר לימא יאיר דזבן מזבן ופנחס דירש את אמו, דהא לעיל לא קשיא ליה אלא תרי קראי למה לי. וי\"ל דכי אמר פנחס דזבן מזבן לא מצי אמרת, הכי נמי דיאיר דזבן מזבן לא מצית אמרת, דאם כן כיון שחוזרות ביובל ואינו יכול ליקבר בהם לא היה אומר הכתוב ויהי לו עשרים ושלש ערים, שאינן שלו אלא לאכילת פירות. ואמר בפנחס והוא הדין ליאיר.",
    "<b>דנפלה משדה חרמים.</b> פירש ר\"ש ז\"ל, שדה המתחלקת לכהנים ביובל. והקשו עליו, דכשמת אלעזר עדיין לא היה היובל לישראל, דבסדר עולם (פי\"ב) שנו עשרים ושמונה שנה פרנס יהושע את ישראל, ובו בפרק מת אלעזר, ואלו ישראל לא מנו שמיטות ויובלים אלא לאחר שבע שכבשו ושבע שחלקו (ערכין יב, ב). אלא שדה חרמים ממש קאמר, שהוא לכהן, וכמו שפירש הוא ז\"ל ללשון ראשון, ושדה החרם מתחלקת לכהנים של אותו משמר.",
    "גירסת הספרים כך:<b> אמר ליה אביי לרב פפא בין למאן דאמר בהסבת הבן בין למאן דאמר בהסבת הבעל הא קא מיעקרא נחלה משיבטא דאימא לשיבטא דאבא.</b> ולפי גרסא זו אביי שואל היה לרב פפא היכי מתוקמי קראי והיכי עבדי דלא תיעקר ירושת שבט האם, דכשאתה משיאה לזו שהיא יורשת שני המטות, בין שתמצא לומר שהקפידה התורה אף בהסבת הבן או תמצא לומר שהקפידה בהסבת הבעל ולא בהסבת הבן, שאין הנכסים עקורין כשבאין מיד האשה ליד בנה, דבן כרעיא דאימא הוא, מכל מקום כיון שהבעל יורש, כשאתה משיאה לאחד ממשפחת מטה אביה כמו שאמרה תורה הא קא מיעקרא הנחלה משבט האם לשבט האב, שהבעל והבן משבט האב הן נחשבין. ואכתי אביי ורב פפא לא מסקי אדעתייהו מאי דקאמר ליה רב אשי לרב יימר דמנסבין לה לגברא דשבטא דאבוה כשבטא דאבוה ואימא משבטא דאימא. ואהדר ליה רב פפא שאני הכא שכבר הוסבה, שהאשה הזאת על שבט אביה תחשב, ועד שלא נשאת כבר הוסבה הנחלה על ידה לשבט האב, ולא הקפידה תורה בזו אלא שתשמור הנחלה לאותו שבט שהוסבה לו, ולא תנשא לשבט אמה אלא לשבט אביה. אמר ליה אביי שכבר הוסבה לא אמרינן כי בזו שהיא באה משני מטות הקפידה התורה שלא תסוב הנחלה על ידה מאחד משני המטות ממטה אל מטה. ורב יימר ראה דברי רב פפא ואמר ליה לרב אשי בעל כורחין אית לן למימר שכבר הוסבה, שאם כן לא תמצא תקנה לזו שתנשא לעולם, ולא אמרה תורה שתשב זו עגונה לעולם, אלא כי אמרי שכבר הוסבה יש לה תקנה, בין שתאמר שהקפידה התורה בהסבת הבעל ובין שהקפידה בהסבת הבן, וכמו שאמרנו, והשיב לו רב אשי דכבר הוסבה לא אמרינן, ואפילו הכי יש לה תקנה דמנסבינן לה לגברא דכותא. ואפשר לומר דהא דרב אשי כמאן דאמר בהסבת הבעל, דהשתא לא מיעקרא נחלה כלל, דהא בעל כמותה לגמרי, אבל אי אמרת בהסבת הבן הקפידה תורה, אפילו כי מינסבא לגברא דכותא, מכל מקום כשיירשנה בנה מתעקרא נחלה, דעד השתא בידא דידה דהיא כולה מצד האב משבט ראובן ומצד אמה כולה משבט שמעון, ואלו הבן בין מצד אביו ובין מצד אמה משבט ראובן. וי\"ל דאפילו למאן דאמר בהסבת הבן ניחא, דמכל מקום הבן הוה מצד אביו ומצד אמו משני המטות ומצד האבות משבט ראובן ומצד האימהות משבט שמעון. כן נראה לפרש שיטה זו לפי גירסת הספרים.<br><b></b>ויש גירסא אחרת וכך היא: אמר ליה אביי לרב פפא אי סלקא דעתך דבעל לא ירית וקראי בהסבת הבן הא קא מיעקרא נחלה וכו'. וקושיא הוא דקא מקשינן לרב פפא דאמר לעולם אימא לך בעל לא ירית וקראי בהסבת הבן, והכי פירושא, אי אמרת בשלמא דהסבת הבעל הכתוב מדבר, ולומר שהבעל יורש את אשתו, אבל בהסבת הבן לא הקפידה התורה, דנחלה הבאה לו לבן ממורישה לא חשבינן לה עקירה, דכמאן דמנחה ביד מורישיו היא, הכא נמי משכחת לה תקנה לזו שאתה יכול להשיאה לגברא דכותא מצד אביו ומצד אמו, והילכך אם תמות בחיי הבעל ויירשנה הבעל הא לא מיעקרא נחלה זו כלל, דאכתי כדקיימא קיימא, ואם ימות הבעל בחייה ויירשנה בנה הא על יד הבן לא מיעקרא נחלה, דכרעא מאימיה הוא. אלא אי אמרת בעל לא ירית ובהסבת הבן הקפידה התורה, אין תקנה לזו, שאפילו אתה משיאה לגברא דכותא מכל מקום בנה שהוא יורשה אינו דכותה ובו הקפידה התורה ואין תקנה לזו ותשב ותתעגן. ואמר ליה שאני הכא שכבר הוסבה. ורב אשי דאהדר ליה לרב יימר דמנסבינן לה לגברא דכותא, סבר שהבעל יורשה, כאביי, וכאביי פריק ליה.<br><b></b>ונמצא לפי זה, דרב אשי דהוא בתרא אית ליה ירושת הבעל דאורייתא, וכולהו תנאי הכין אית להו, רבי עקיבא ורבי ישמעאל דאמר אין לך מעביר נחלה משבט לשבט אלא בת שבנה ובעלה יורשין אותה, ואביי ורבא אית להו נמי הכין, דדקו לה מקרא מונתתם את נחלתו לשארו ונתתם את נחלת שארו לו, וכן ר' אבהו שאמר משום ר' יוחנן ומשום ר' ינאי משמיה דרבי ומטו בה משמיה דרבי יהושע בן קרחה מנין לבעל שאינו נוטל בראוי כבמוחזק, הכי נמי אית להו, ותרתין מתניאתא דאייתי בסמוך חדא תניא בהסבת הבן והבעל וחדא תניא בהסבת הבעל ולא הבן, תרווייהו אית להו ירושת הבעל דאורייתא. ורב פפא דאמר בעל לא ירית לאו בדוקא אמרה, דחייה בעלמא הוא דקא דחי דקראי לא קא מוכחי, דאיכא למימר דבעל לא ירית והסבת הבן הכתוב מדבר. ולא אשכחן בכולהו תנאי מאן דאמר ירושת הבעל מדרבנן אלא רב דאמר הכין בריש פרק הכתוב (כתובות פג, ב) (ז\"ל) ולרבי אל(י)עזר, ופליגי רבנן ורבי מאיר עליה בבכורות פרק יש בכור לנחלה (נב, ב), דתנן התם אלו שאינן חוזרין ביובל הבכורה והיורש את אשתו והמייבם את אשת אחיו והמתנה (ב)דברי רבי מאיר, וחכמים אומרים מתנה כמכר, ר' אלעזר אומר כולן חוזרין ביובל, ואמרינן עלה בגמרא והיורש את אשתו ירושת הבעל דאורייתא, וחכמים לא פליגי עליה דרבי מאיר אלא במתנה ומשום דכתיב תשובו ודרשו ליה לרבות את המתנה, ורבי אלעזר אמר כולן חוזרין סבר לה כדרבנן דאמרי תשובו לרבות את המתנה, והני כולהו מתנה נינהו, בכורה מתנה קרייה רחמנא, והיורש את אשתו ירושת הבעל דרבנן. אלמא ליכא מאן דאית ליה דרבנן בכולהו אלא רבי אלעזר, ולא קיימא לן כותיה אלא כחכמים וכרבי מאיר, ובכולהו אמוראי נמי (ו)לא אשכחן דאית ליה דרבנן אלא רב דאמר הכין בריש פרק הכותב ולא דחי כל הני מן קמי רב. ואפילו כי אמר רב פפא נמי, הא איכא רבא דרביה הוא דלא סבירא ליה כותיה. ור' יוחנן אית ליה נמי הכין, כדאמרן, ורב ור' יוחנן הלכה כר' יוחנן. ועוד דהא איכא רב אשי דהוא בתרא דאית ליה הכין, כמו שכתבתי, והלכתא כותיה דבתרא הוא. ודאמרינן (כתובות, פג, א) בכותב לאשתו בעודה ארוסה דין ודברים אין לי עמך וכו' נחלה הבאה לו ממקום אחר אדם מתנה עליה שלא יירשנה לאו נחלה הבאה לו מדרבנן קאמר, אלא העתידה לבוא לו ממקום אחר על ידי מעשה שלא בא עדיין קאמר, וכמו שכתבתי למעלה בפרק (נ, ב) ובכתובות בריש פרק הכותב בסייעתא דשמיא."
  ]
}