{
  "text": [
    "הא דאמרינן:<b> משה תקן להם ברכת הזן יהושע תקן להם ברכת הארץ וכו'.</b> קשיא לי והא קיימא לן בסמוך דברכות אלו מדאורייתא נינהו. ויש לומר דמטבען הוא שטבעו להם, דאי מדאורייתא אם רצה לאומרה באי זה מטבע שירצה אומרה ואתו משה ויהושע ודוד ושלמה ותקנו להן מטבע לכל אחת ואחת בזמנה, וכדאמרינן לעיל בפרק כיצד מברכין (ברכות מ, ב) גמ' ועל כולם אם אמר שהכל יצא, מנימין רעיא בתר דאכל אמר בריך מריה דהאי פיתא, אמר רב יצא. ואקשינן מאי קא משמע לן אף על גב דאמרה בלשון חול יצא, תנינא אלו נאמרין בכל לשון וכו', איצטריך סלקא דעתך אמינא היכא אמרינן כי אמר בלשון חול יצא היכא דאמרה כי היכי דתקינו לה רבנן אבל כי לא אמרה כי היכי דתקינו לה רבנן בלשון הקודש לא יצא קא משמע לן. דאלמא המטבע הוא שטבעו רבנן ובודאי דקודם כיבוש הארץ ובנין ירושלם לא היו אומרין כמטבע שאמרו לאחר כיבוש ובנין, וכמו שאין אנו אומרים באותו מטבע שתקנו דוד ושלמה, שאנו מבקשים להחזיר המלכות ולבנות הבית, והם היו מבקשין להעמיד המלכות ולהעמיד הבית ולהמשיך שלות הארץ.",
    "<b>מתחיל בנחמה ומסיים בנחמה.</b> פירש הרב אלפסי ז\"ל בהלכות: מתחיל נחמנו ומסיים מנחם עמו ישראל בבנין ירושלים. ואינו מחוור, דלמה ישנו את המטבע בשבת. ויש אומרים לפי שאין מבקשין צרכים בשבת ורחם הוי בקשת צרכים. ואינו נכון כלל, חדא דאף נחם דכותה. ועוד דטופס ברכות הוא וכדאמרינן בירושלמי (שבת פט\"ו ה\"ג) מהו לומר רוענו זוננו בשבת, ואמרינן דשרי דטופס ברכות כך הוא. והנכון כמו שפירש רש\"י ז\"ל דברכת בונה ירושלים עצמה קרויה נחמה. והכי קאמר מתחיל ומסיים בה כדרכו ובלבד שיזכיר קדושת היום באמצע, ולומר שאינו צריך להזכיר של שבת (באמצע) בפני עצמה כתפלה. ותדע לך מדאמרינן ר\"א אומר הרוצה לאומרה בנחמה אומרה בברכת הארץ אומרה וכו', וחכמים אומרים אין אומרה אלא בנחמה, אלמא ברכת בנין ירושלים קרויה נחמה וכן עיקר.",
    "<b>[לפניו מנין וכו'].</b> הא דאפליגו תנאי הכא בברכה ראשונה דפת מהיכא וכולהו סבירא להו דהויא דאורייתא, ולא קיימא לן כחד מינייהו, אלא ברכה שלפניה מדרבנן, וכסתמא          דמתניתין דקתני בפרק מי שמתו (ברכות כ, ב) גבי בעל קרי על המזון מברך לאחריו ואינו מברך לפניו, כלומר משום דלאחריו דאורייתא ולפניו לאו דאורייתא, והוא הדין לברכת התורה שלאחריה כדאיתא התם בפרק מי שמתו (ברכות כא, א) דאמרינן התם אמר רבי יוחנן למדנו ברכת התורה לאחריה מן המזון וברכת המזון לפניה מן התורה כו', ודחינן איכא למיפרך מה למזון שכן נהנה ומה לתורה שכן חיי העולם ועוד תנן על המזון מברך לאחריו ואינו מברך לפניו."
  ]
}