{
  "text": [
    "< b > ד ו ד   ו ש ל מ ה   ת ק נ ו   ב ו נ ה   י ר ו ש ל י ם . < / b >   ל א   ש ל א   ב ר כ ו   א ו ת ה   ב ר כ ה   ע ד   ש ב א   ד ו ד   ד ה א   ל ק מ ן   ד ר ש י נ ן   כ ו ל ה ו   מ ק ר א י   א ל א   ד ו ד   ו ש ל מ ה   ת ק נ ו   ה מ ט ב ע   ל פ י   מ ה   ש נ י ת ו ס ף   ט ו ב ה   ל י ש ר א ל :",
    "< b > ה ט ו ב   ו ה מ ט י ב   ב י ב נ ה   ת ק נ ו ה . < / b >   ו ק ב ע ו ה   ב ב ר כ ת   ה מ ז ו ן   ש כ ל ה   ה ו ד א ה ,   ו א מ ר י נ ן   ב י ר ו ש ל מ י   כ ש נ ח ר ב ה   ב י ת ר   נ ג ד ע ה   ק ר ן   י ש ר א ל   ו א י ן   ע ת י ד ה   ל ח ז ו ר   ע ד   ש י ב א   ב ן   ד ו ד ,   ו ל כ ך   ס מ כ ו   א ו ת ה   א צ ל   ב ו נ ה   י ר ו ש ל י ם :",
    "< b > ו ב ש ב ת   מ ת ח י ל   ב נ ח מ ה   ו מ ס י י ם   ב נ ח מ ה . < / b >   י \" מ   ש פ ו ת ח   ב מ ק ו ם   ר ח ם   נ ח מ נ ו   ו מ ס י י ם   כ י   ב ע ל   ה י ש ו ע ו ת   ו ב ע ל   ה נ ח מ ו ת   א ת ה ,   ב ר ו ך   א ת ה   ה '   מ נ ח ם   צ י ו ן   ב ב נ י ן   י ר ו ש ל י ם ,   א ב ל   ר ש \" י   ל א   פ י '   כ ן   ד ר ח ו ם   נ מ י   ה י י נ ו   נ ח מ ה   א ל א   ה \" ק   א י ן   צ ר י ך   ל ה ת ח י ל   ו ל א   ל ס י י ם   ש ל   ש ב ת   א ל א   מ ת ח י ל   ו מ ס י י ם   ב נ ח מ ה   ה י י נ ו   ב ת ק ו ן   ה ב ר כ ה   ד ב ו נ ה   י ר ו ש ל י ם   ק ר י   נ ח מ ה   ב י ן   ש ה ת ח י ל   ר ח ם   ב י ן   ש י ת ח י ל   נ ח מ נ ו ,   ו ה \" ר   י ו ס ף   פ י '   ד ר ח ם   ה ו א   ל ש ו ן   ת פ ל ה   ו א י ן   ל ו מ ר   ב ש ב ת   ל ש ו ן   ת פ ל ה   א ב ל   נ ח ם   א י נ ו   ל ש ו ן   ת פ ל ה   א ל א   כ מ ו   ו ה נ ח ם   ע ל   ה ר ע ה   ל ע מ ך ,   ו ל א   נ ה י ר א   ד ה כ ל   ל ש ו ן   ת פ ל ה   ז ה   כ מ ו   ז ה ,   ו א מ ר י נ ן   נ מ י   ב י ר ו ש ל מ י   ד ש ב ת   פ '   א ל ו   ק ש ר י ם   ת נ י א   א ס ו ר   ל א ד ם   ל ת ב ו ע   צ ר כ י ו   ב ש ב ת   ר '   ז י ר א   ש א ל   ל ר '   ח י י א   ב ר   א ב א   מ ה ו   מ י מ ר   ר ו ע נ ו   ז ו נ נ ו   פ ר נ ס נ ו   ב ש ב ת   א מ ר   ל י ה   ט ו פ ס   ב ר כ ו ת   כ ך   ה ו א   ו כ \" ש   ר ח ם   ש א י נ ו   כ \" כ   ל ש ו ן   ת פ ל ה   י ו ת ר   מ נ ח ם ,   ו מ ה   ש כ ת ב   ר ב   א ל פ ס   ש ח ו ת ם   ב ש ב ת   ב א \" י   מ נ ח ם   ע מ ו   ב ב נ י ן   י ר ו ש ל י ם   ה ק ש ה   ע ל י ו   ר ב י נ ו   א פ ר י ם   מ ה א   ד א מ ר י נ ן   ל ק מ ן   ד א י ן   א ו מ ר   מ ו ש י ע   י ש ר א ל   ו ב ו נ ה   י ר ו ש ל י ם   מ ש ו ם   ד א י ן   ח ו ת מ י ן   ב ש ת י ם   ו מ נ ח ם   ע מ ו   ו ב ו נ ה   י ר ו ש ל י ם   ה ו ו   ל ה ו   ש ת י ם ,   ו י ש   מ ת ר צ י ם   ש א ם   ה י ו   א ו מ ר י ם   מ נ ח ם   ע מ ו   י ש ר א ל   ו ב ו נ ה   י ר ו ש ל י ם   ה ו ה   ל י ה   ש ת י ם   א ב ל   כ י ו ן   ש א ו מ ר   מ נ ח ם   ע מ ו   י ש ר א ל   ב ב נ י ן   י ר ו ש ל י ם   ד ב ר   א ח ד   ה ו א   ש י ר ח ם   ע מ ו   ע \" י   ה ב נ י ן ,   ו ה \" ר   י ו נ ה   א ו מ ר   ש ג ם   ז ה   נ מ י   ח ש ו ב   כ ש ת י ם   כ מ ו   ש מ צ י נ ו   ב ה ב י נ נ ו   [ ל ע י ל   ד ף   כ \" ט   ע \" א ]   ש ת ק נ ו   ו י ש מ ח ו   צ ד י ק י ם   ב ב נ י ן   ע י ר ך   ו ז ה ו   מ ע י ן   ש ת י   ב ר כ ו ת   י ש מ ח ו   צ ד י ק י ם   [ מ ע י ן   ע ל   ה צ ד י ק י ם   ו ב ב נ י ן   ע י ר ך   ה ו א   מ ע י ן   ת ש כ ו ן   ב ת ו ך   י ר ו ש ל י ם   ה נ ה   ש א מ ר ו   ב ב נ י ן   ע י ר ך   ו ה ו א   ד ב ר   ב פ \" ע   ה \" נ   א ע \" פ   ש א מ ר   ב ב נ י ן   י ר ו ש ל י ם   ע נ י ן   א ח ר   ב פ \" ע   ה ו י ]   א ב ל   ה ח ו ת ם   מ נ ח ם   צ י ו ן   ב ב נ י ן   י ר ו ש ל י ם   ל א   ה ו י   ח ו ת ם   ב ש ת י ם   ד צ י ו ן   ו י ר ו ש ל י ם   ח ד   ה ו א :",
    "< b > ר '   א ל י ע ז ר   א ו מ ר   [ ר צ ה   ל א ו מ ר ה ]   ב נ ח מ ה   א ו מ ר ה   ב ב ר כ ת   ה א ר ץ   א ו מ ר ה . < / b >   ז ו   ה י א   ר א י ה   ל פ ר ש \" י   ד ב ר כ ת   י ר ו ש ל י ם   ק ר י   ל ה   נ ח מ ה :",
    "< b > ו ח כ מ י ם   א ו מ ר י ם   א י נ ה   א ו מ ר ה   א ל א   ב נ ח מ ה   ב ל ב ד . < / b >   ו ט ע מ א   כ מ ו   ש פ י '   ב י ר ו ש ל מ י   ב פ '   ת פ ל ת   ה ש ח ר   א \" ר   א ח א   ב ר   י צ ח ק   ב ש ם   ר '   ח נ י נ א   ד צ פ ו ר י   י ח י ד   ב ת ש ע ה   ב א ב   צ ר י ך   ל ה ז כ י ר   מ ע י ן   ה מ א ו ר ע   ר ח ם   ה '   ע ל   י ש ר א ל   ע מ ך   ו ע ל   י ר ו ש ל י ם   ע י ר ך   ו ע ל   צ י ו ן   מ ש כ ן   כ ב ו ד ך   ו כ ו '   ר '   א ב ד י מ י   ד צ פ ו ר י   ב ע י   ק ו מ י   ר '   מ נ א   ה י כ ן   א ו מ ר ה   א \" ל   ע ד י י ן   א ת ה   צ ר י ך   ל ז ו   כ ל   ד ב ר   ש ה ו א   ל ה ב א   א ו מ ר ה   ב ע ב ו ד ה   ו כ ל   ד ב ר   ש ה ו א   ל ש ע ב ר   א ו מ ר   ב ה ו ד א ה   ו מ ת נ י ת י ן   א מ ר ה   כ ן   נ ו ת ן   ה ו ד א ה   ל מ ה   ש ע ב ר   ו צ ו ע ק   ע ל   ה ע ת י ד   ל ב א ,   ה י ל כ ך   א ו מ ר   ר צ ה   ו ה ח ל י צ נ ו   ב ב ר כ ת   ר ח ם   ש ה ו א   ל ה ב א   ו כ ן   י ע ל ה   ו י ב א ,   א ב ל   ע ל   ה נ ס י ם   א ו מ ר   ב ב ר כ ת   נ ו ד ה   ל ך   ש ה ם   ל ש ע ב ר   ו כ ן   ב ת פ ל ה   י ע ל ה   ו י ב א   ב ר צ ה   ו נ ח ם   ב ב ו נ ה   י ר ו ש ל י ם   ו ע נ נ ו   ב ש ו מ ע   ת פ ל ה   ו ע ל   ה נ ס י ם   ב ה ו ד א ה :",
    "< b > א י כ א   ב י נ י י ה ו   ד י ע ב ד . < / b >   פ ר ש \" י   ד ר ב נ ן   ס ב ר י   ד ב ד י ע ב ד   ל א   י צ א ,   ו ט ע מ א   ד ר ש \" י   מ ש ו ם   ד א מ ר י נ ן   ב כ ל   ד ו כ ת א   ד ר ב נ ן   ב ת ר א י   ל ט פ ו י י   ק א   א ת ו ,   ו ה כ א   א י נ ו   נ ר א ה   ל י   ל פ ר ש   כ ן   ד ר ב נ ן   ק י י מ י   א ר '   א ל י ע ז ר   ד א מ ר   א ם   ר צ ה   ל א ו מ ר ה   ב ב ר כ ת   ה א ר ץ   א ו מ ר ה   א פ י ל ו   ל כ ת ח ל ה   ו ח כ \" א   א \" א   ל כ ת ח י ל ה   א ל א   ב ד י ע ב ד :",
    "< b > ר '   י ו ס י   א ו מ ר   צ ר י ך   ל ה ז כ י ר   ת ו ר ה   פ ל י מ ו   א ו מ ר   ו כ ו ' . < / b >   כ ל   ה נ י   ת נ א י   ל א   פ ל י ג י   א ל א   מ ר   א מ ר ,   ח ד א   ו מ ר   א מ ר   ח ד א :",
    "< b > ו מ ל כ ו ת   ב י ת   ד ו ד   ב ב ו נ ה   י ר ו ש ל י ם   ל א   י צ א   י ד י   ח ו ב ת ו . < / b >   פ ר \" ח   ד ק י י \" ל   ב כ ו ל ה ו   א ם   ל א   א מ ר   ל א   י צ א   י ד י   ח ו ב ת ו :"
  ]
}