{
  "text": [
    "<b> כשהוא אומר המושב הרי כאן שנים.</b> יש לפרש דלאו ממלת המושב דוקא דריש אלא מדחזר וכתב האשם המושב (דוקא) [ותרי אשם כתיבי להשיב האשם והאשם המושב אי נמי מן המושב דייק _ ש\"מ] דתרתי השבות כתיבי להשיב האשם והאשם המושב חד להשבת גזל דגר והשני להשבת גזל גיורת.",
    "<b>קטן אי אתה צריך לחזור עליו.</b> לומר שקטן בודאי אינו מוליד משוין ליה. ואם תאמר גר קטן מאין לו נכסים דבר תורה שהוצרכה תורה להתירן, דמציאתו אינו אלא מדרבנן ומשום דרכי שלום (גיטין נט, ב), מקחו וממכרו אינן אלא מדרבנן. י\"ל כגון שהיתה הורתו ולידתו בקדושה וירש את אביו גר. ואי נמי י\"ל דיש לו זכייה דאורייתא בשיש דעת אחרת מקנה וכדמוכח בגיטין פרק התקבל (גיטין סה, א) גבי (אפשר) [מעשר] שזוכין לקטן דבר תורה.",
    "<b>הרי בכהן שבאותו משמר הכתוב מדבר.</b> פירוש בשהפריש אשמו לפי שצריך להקדים גזלו לאשמו וכדאיתא לקמן (בבא קמא קי, א) ואחר שהפריש אשמו אינו רשאי לשהות כפרתו והלכך צריך להביא אשמו באותו משמר וכיון שכן אף הוא חייב להקדים גזלו ואשמו באותו משמר ולפיכך למקום שהאיל הולך לשם גזלו הולך ומה ששנינו במשנתינו (שם) נתן את הכסף ליהויריב ואשם לידעיה יצא היינו בשהקדים הכסף עד שלא הפריש אשמו. כן כתב הראב\"ד ז\"ל.",
    "<b>מה דבר שאין לו חלק בו עד שנכנס לרשותו.</b> כגון קרבנות שהן באין במשמר (אחד) [אחר _ ש\"מ] שאין לו חלק בהן ויהיה עבודת אכילתן לאותו משמר [והוא שבמשמר אחר _ ש\"מ] ואין לו חלק בו. ואף על פי כן כשנכנס לרשותו דהיינו קרבן עצמו אף על פי שהוא בזמן משמר אחר אין אחר כלומר אחר מאותו משמר אין יכול להוציאו מידו אלא הוא מקריב באיזה משמר שיהיה ועבודתה [ועורה] שלו וכדתניא בסמוך מנין לכהן שבא ומקריב קרבנותיו בכל עת ובכל שעה שירצה תלמוד לומר ובא בכל אות נפשו ושרת ומנין שעבודתה ועורה שלו תלמוד לומר ואיש את קדשיו לו יהיה.",
    "<b>דבר שיש לו חלק בו עד שלא יכנס (למשמרתו) [לרשותו].</b> כגון גזל הגר שבא באותו משמר [ואשמו] מתחלק לכל המשמר באיזה בית אב שיהיה אינו דין כשהוא תחת ידו שיהיה שלו ולא יוציאנו אחר כלומר בני המשמר מתחת ידו.",
    "<b>אמרו לו לא אם אמרת בדבר שאין לו חלק בו.</b> דהיינו קרבן של משמר אחר שכשם שאין לו חלק בו אין לכל המשמרה חלק בו.‪&lt;‬b‪&gt;‬ תאמר בגזל הגר‪‬ שבא במשמרתו.‪&lt;‬b‪&gt;‬ שכשם שיש לו חלק בו כך יש חלק בולכל בני המשמרה כמוהו והילכך אפילו במה שבידו לא זכה אלא שיוציא מתחת ידו. כך פירש הראב\"ד ז\"ל.",
    "<b>עבודתה ועורה.</b> פירוש עבודתה אכילת בשרה, שהוא שכר עבודתה. כן פירש רש\"י ז\"ל. ואינו מחוור בעיני, שהרי חולה או זקן נותן להקריב לכל כהן שירצה ועבודתה ועורה לאנשי משמר וכהן בעל מום נותן להקריב לאנשי משמר ועבודתה ועורה שלו. ור\"ח ז\"ל פירש עבודתה מתנותיה שנאמר (במדבר יח, ז) עבדת מתנה. ונ\"ל משום דכתיב ואכלו אותו אשר כפר בהם מלמד שהכהנים אוכלין ובעלים מתכפרים (פסחים נט, ב) נמצא שהאכילה היא העבודה.",
    "<b>והא כתיב ואיש את קדשיו לו יהיו.</b> וכיון שהוא יכול להקריב את אילו אפילו במשמר אחד אם כן אף גזילה אינו יוצא מתחת ידו שהרי צריך להקדים גזלה לאשמו ובמקום שהאיל הולך לשם הכסף הולך אם כן היאך מוציאין גזלו מתחת ידו. ומשני בכהן טהור קאמינא וכי קאמרינן בכהן טמא שאינו יכול לא להקריב ולא לאכול והילכך הוא אינו מקריב ועל כן יתן לאנשי משמר."
  ]
}