{
  "text": [
    "< b >   כ ש ה ו א   א ו מ ר   ה מ ו ש ב   ה ר י   כ א ן   ש נ י ם . < / b >   י ש   ל פ ר ש   ד ל א ו   מ מ ל ת   ה מ ו ש ב   ד ו ק א   ד ר י ש   א ל א   מ ד ח ז ר   ו כ ת ב   ה א ש ם   ה מ ו ש ב   ( ד ו ק א )   [ ו ת ר י   א ש ם   כ ת י ב י   ל ה ש י ב   ה א ש ם   ו ה א ש ם   ה מ ו ש ב   א י   נ מ י   מ ן   ה מ ו ש ב   ד י י ק   _   ש \" מ ]   ד ת ר ת י   ה ש ב ו ת   כ ת י ב י   ל ה ש י ב   ה א ש ם   ו ה א ש ם   ה מ ו ש ב   ח ד   ל ה ש ב ת   ג ז ל   ד ג ר   ו ה ש נ י   ל ה ש ב ת   ג ז ל   ג י ו ר ת .",
    "< b > ק ט ן   א י   א ת ה   צ ר י ך   ל ח ז ו ר   ע ל י ו . < / b >   ל ו מ ר   ש ק ט ן   ב ו ד א י   א י נ ו   מ ו ל י ד   מ ש ו י ן   ל י ה .   ו א ם   ת א מ ר   ג ר   ק ט ן   מ א י ן   ל ו   נ כ ס י ם   ד ב ר   ת ו ר ה   ש ה ו צ ר כ ה   ת ו ר ה   ל ה ת י ר ן ,   ד מ צ י א ת ו   א י נ ו   א ל א   מ ד ר ב נ ן   ו מ ש ו ם   ד ר כ י   ש ל ו ם   ( ג י ט י ן   נ ט ,   ב ) ,   מ ק ח ו   ו מ מ כ ר ו   א י נ ן   א ל א   מ ד ר ב נ ן .   י \" ל   כ ג ו ן   ש ה י ת ה   ה ו ר ת ו   ו ל י ד ת ו   ב ק ד ו ש ה   ו י ר ש   א ת   א ב י ו   ג ר .   ו א י   נ מ י   י \" ל   ד י ש   ל ו   ז כ י י ה   ד א ו ר י י ת א   ב ש י ש   ד ע ת   א ח ר ת   מ ק נ ה   ו כ ד מ ו כ ח   ב ג י ט י ן   פ ר ק   ה ת ק ב ל   ( ג י ט י ן   ס ה ,   א )   ג ב י   ( א פ ש ר )   [ מ ע ש ר ]   ש ז ו כ י ן   ל ק ט ן   ד ב ר   ת ו ר ה .",
    "< b > ה ר י   ב כ ה ן   ש ב א ו ת ו   מ ש מ ר   ה כ ת ו ב   מ ד ב ר . < / b >   פ י ר ו ש   ב ש ה פ ר י ש   א ש מ ו   ל פ י   ש צ ר י ך   ל ה ק ד י ם   ג ז ל ו   ל א ש מ ו   ו כ ד א י ת א   ל ק מ ן   ( ב ב א   ק מ א   ק י ,   א )   ו א ח ר   ש ה פ ר י ש   א ש מ ו   א י נ ו   ר ש א י   ל ש ה ו ת   כ פ ר ת ו   ו ה ל כ ך   צ ר י ך   ל ה ב י א   א ש מ ו   ב א ו ת ו   מ ש מ ר   ו כ י ו ן   ש כ ן   א ף   ה ו א   ח י י ב   ל ה ק ד י ם   ג ז ל ו   ו א ש מ ו   ב א ו ת ו   מ ש מ ר   ו ל פ י כ ך   ל מ ק ו ם   ש ה א י ל   ה ו ל ך   ל ש ם   ג ז ל ו   ה ו ל ך   ו מ ה   ש ש נ י נ ו   ב מ ש נ ת י נ ו   ( ש ם )   נ ת ן   א ת   ה כ ס ף   ל י ה ו י ר י ב   ו א ש ם   ל י ד ע י ה   י צ א   ה י י נ ו   ב ש ה ק ד י ם   ה כ ס ף   ע ד   ש ל א   ה פ ר י ש   א ש מ ו .   כ ן   כ ת ב   ה ר א ב \" ד   ז \" ל .",
    "< b > מ ה   ד ב ר   ש א י ן   ל ו   ח ל ק   ב ו   ע ד   ש נ כ נ ס   ל ר ש ו ת ו . < / b >   כ ג ו ן   ק ר ב נ ו ת   ש ה ן   ב א י ן   ב מ ש מ ר   ( א ח ד )   [ א ח ר   _   ש \" מ ]   ש א י ן   ל ו   ח ל ק   ב ה ן   ו י ה י ה   ע ב ו ד ת   א כ י ל ת ן   ל א ו ת ו   מ ש מ ר   [ ו ה ו א   ש ב מ ש מ ר   א ח ר   _   ש \" מ ]   ו א י ן   ל ו   ח ל ק   ב ו .   ו א ף   ע ל   פ י   כ ן   כ ש נ כ נ ס   ל ר ש ו ת ו   ד ה י י נ ו   ק ר ב ן   ע צ מ ו   א ף   ע ל   פ י   ש ה ו א   ב ז מ ן   מ ש מ ר   א ח ר   א י ן   א ח ר   כ ל ו מ ר   א ח ר   מ א ו ת ו   מ ש מ ר   א י ן   י כ ו ל   ל ה ו צ י א ו   מ י ד ו   א ל א   ה ו א   מ ק ר י ב   ב א י ז ה   מ ש מ ר   ש י ה י ה   ו ע ב ו ד ת ה   [ ו ע ו ר ה ]   ש ל ו   ו כ ד ת נ י א   ב ס מ ו ך   מ נ י ן   ל כ ה ן   ש ב א   ו מ ק ר י ב   ק ר ב נ ו ת י ו   ב כ ל   ע ת   ו ב כ ל   ש ע ה   ש י ר צ ה   ת ל מ ו ד   ל ו מ ר   ו ב א   ב כ ל   א ו ת   נ פ ש ו   ו ש ר ת   ו מ נ י ן   ש ע ב ו ד ת ה   ו ע ו ר ה   ש ל ו   ת ל מ ו ד   ל ו מ ר   ו א י ש   א ת   ק ד ש י ו   ל ו   י ה י ה .",
    "< b > ד ב ר   ש י ש   ל ו   ח ל ק   ב ו   ע ד   ש ל א   י כ נ ס   ( ל מ ש מ ר ת ו )   [ ל ר ש ו ת ו ] . < / b >   כ ג ו ן   ג ז ל   ה ג ר   ש ב א   ב א ו ת ו   מ ש מ ר   [ ו א ש מ ו ]   מ ת ח ל ק   ל כ ל   ה מ ש מ ר   ב א י ז ה   ב י ת   א ב   ש י ה י ה   א י נ ו   ד י ן   כ ש ה ו א   ת ח ת   י ד ו   ש י ה י ה   ש ל ו   ו ל א   י ו צ י א נ ו   א ח ר   כ ל ו מ ר   ב נ י   ה מ ש מ ר   מ ת ח ת   י ד ו .",
    "< b > א מ ר ו   ל ו   ל א   א ם   א מ ר ת   ב ד ב ר   ש א י ן   ל ו   ח ל ק   ב ו . < / b >   ד ה י י נ ו   ק ר ב ן   ש ל   מ ש מ ר   א ח ר   ש כ ש ם   ש א י ן   ל ו   ח ל ק   ב ו   א י ן   ל כ ל   ה מ ש מ ר ה   ח ל ק   ב ו . ‪ & l t ; ‬ b ‪ & g t ; ‬   ת א מ ר   ב ג ז ל   ה ג ר ‪ ‬   ש ב א   ב מ ש מ ר ת ו . ‪ & l t ; ‬ b ‪ & g t ; ‬   ש כ ש ם   ש י ש   ל ו   ח ל ק   ב ו   כ ך   י ש   ח ל ק   ב ו ל כ ל   ב נ י   ה מ ש מ ר ה   כ מ ו ה ו   ו ה י ל כ ך   א פ י ל ו   ב מ ה   ש ב י ד ו   ל א   ז כ ה   א ל א   ש י ו צ י א   מ ת ח ת   י ד ו .   כ ך   פ י ר ש   ה ר א ב \" ד   ז \" ל .",
    "< b > ע ב ו ד ת ה   ו ע ו ר ה . < / b >   פ י ר ו ש   ע ב ו ד ת ה   א כ י ל ת   ב ש ר ה ,   ש ה ו א   ש כ ר   ע ב ו ד ת ה .   כ ן   פ י ר ש   ר ש \" י   ז \" ל .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ש ה ר י   ח ו ל ה   א ו   ז ק ן   נ ו ת ן   ל ה ק ר י ב   ל כ ל   כ ה ן   ש י ר צ ה   ו ע ב ו ד ת ה   ו ע ו ר ה   ל א נ ש י   מ ש מ ר   ו כ ה ן   ב ע ל   מ ו ם   נ ו ת ן   ל ה ק ר י ב   ל א נ ש י   מ ש מ ר   ו ע ב ו ד ת ה   ו ע ו ר ה   ש ל ו .   ו ר \" ח   ז \" ל   פ י ר ש   ע ב ו ד ת ה   מ ת נ ו ת י ה   ש נ א מ ר   ( ב מ ד ב ר   י ח ,   ז )   ע ב ד ת   מ ת נ ה .   ו נ \" ל   מ ש ו ם   ד כ ת י ב   ו א כ ל ו   א ו ת ו   א ש ר   כ פ ר   ב ה ם   מ ל מ ד   ש ה כ ה נ י ם   א ו כ ל י ן   ו ב ע ל י ם   מ ת כ פ ר י ם   ( פ ס ח י ם   נ ט ,   ב )   נ מ צ א   ש ה א כ י ל ה   ה י א   ה ע ב ו ד ה .",
    "< b > ו ה א   כ ת י ב   ו א י ש   א ת   ק ד ש י ו   ל ו   י ה י ו . < / b >   ו כ י ו ן   ש ה ו א   י כ ו ל   ל ה ק ר י ב   א ת   א י ל ו   א פ י ל ו   ב מ ש מ ר   א ח ד   א ם   כ ן   א ף   ג ז י ל ה   א י נ ו   י ו צ א   מ ת ח ת   י ד ו   ש ה ר י   צ ר י ך   ל ה ק ד י ם   ג ז ל ה   ל א ש מ ו   ו ב מ ק ו ם   ש ה א י ל   ה ו ל ך   ל ש ם   ה כ ס ף   ה ו ל ך   א ם   כ ן   ה י א ך   מ ו צ י א י ן   ג ז ל ו   מ ת ח ת   י ד ו .   ו מ ש נ י   ב כ ה ן   ט ה ו ר   ק א מ י נ א   ו כ י   ק א מ ר י נ ן   ב כ ה ן   ט מ א   ש א י נ ו   י כ ו ל   ל א   ל ה ק ר י ב   ו ל א   ל א כ ו ל   ו ה י ל כ ך   ה ו א   א י נ ו   מ ק ר י ב   ו ע ל   כ ן   י ת ן   ל א נ ש י   מ ש מ ר ."
  ]
}