{
  "text": [
    "<b>אלא אמר רב אשי אפילו אמר אני הוא עד שני פסול.</b> וקשיא לן, לרב אשי גופיה איכא למיפרך כפירכיה מי איכא מידי דאילו אמר בפני נחתם כשר ואילו אמר אני הוא עד שני פסול. ותירץ ר\"י ז\"ל (בתוס' כאן) דקצת נראה כנוגע בעדות דלכך בא להעיד על חתימת השני כדי שיתקיים עדות על חתימתו, ומיהו נוגע ממש אינו והיינו דקא נסיב טעמא בגמרין משום דאו כולו בקיום הגט או כולו בתקנת חכמים. ואינו מחוור, דמה הוא מפסיד אם לא יתקיים הגט שהוא חתום עליו או מה הנאה יש לו אם יתקיים, ועוד, שנים החתומים על השטר ומת אחד מהן (כתובות כא, א) דאמר רב יהודא אמר רב צריכין שנים מן השוק להעיד עליו ואסיקנא דאי ליכא אלא חד אמר אביי ליכתוב חתימות ידיה אחספא ושדי בבי דינא ואזיל איהו והאי ומסהדי אאידך ולא מחזקינן לה כנוגע בעדותו, אלא אם כן תאמר דהתם שאני דאיכא אחרינא בהדיה וצריך עיון.",
    "<b>אלא דקא משי חדא חדא [ידיה] והתנן הנוטל ידו אחת בנטילה ואחת בשטיפה ידיו טהורות.</b> כך היא שנויה בספרים שלנו, ופירש רש\"י ז\"ל דבעייה כגון דמשא חדא ידיה והדר משי לאידך, ופשיט ליה מדתנן הנוטל ידו אחת מן הכלי בזריקה על ידיו כתקון חכמים ואחת בשטיפה בנהר בארבעים סאה. וקשה דאם כן היכי פשיט ליה מהדא מתניתין דילמא מתניתין כגון דמשא להו בבת אחת חדא בשטיפה וחדא בנטילה אבל בזו אחר זו לא, ודוחק הוא לומר דכל דלא משי מחד כלי בבת אחת כנוטל בזה אחר זה דמי. ועוד, דאם איתא אידך מתניתין איבעיא ליה לאיתויי דקתני התם במסכת ידים פרק שני (משנה ג') נטל ידו אחת ושפשפה בחברתה טמאה דמשמע שפשפה בחברתה טמאה הא לא שפשפה טהורה. ור\"ת ז\"ל גריס (מובא בתוס') נטל ידו אחת משטיפה אחת ידו טהורה, וקא פשיט מדקתני ידו טהורה שמע מינה דחדא חדא מהני, וכן מצאתיה במקומה במשניות מדוקדקות הבאות מצרפת כגירסתו של ר\"ת ז\"ל, והשתא אתי שפיר הא דאמרינן בחולין (קז, ב) תנא דבי מנשה רשב\"ג אומר מדיחה אשה ידה אחת ונותנת פת לתינוק אמרו עליו על שמאי הזקן שלא רצה להאכיל בידו אחת וגזרו עליו להאכיל בשתי ידיו ובעינן למידק מינה התם דמאכיל צריך נטילת ידים דאלמא אפילו נטילת יד אחת הויא נטילה, ואמרינן נמי ביומא (ל, א) נוטל ידו אחת ונכנס, ומתניתין דמסכת ידים דמייתינן הכא תרתי קא משמע לן חדא דנוטל ידו אחת לבד ידו טהורה, ועוד שאם לא שפך על ידו אלא שטיפה אחת גדולה אף על פי שאין בה באותה שטיפה רביעית ידו טהורה ואין צריך מים שניים דהכי תנינן לה התם (פ\"ב, מ\"א) נטל ידו אחת משטיפה אחת ידו טהורה שתי ידיו משטיפה אחת רבי מאיר מטמא עד שיטול מרביעית, ונפל ככר של תרומה טהור רבי יוסי מטמא, נטל את הראשונים למקום אחד ואת השניים למקום אחר ונפל ככר של תרומה על הראשונים טמא ועל השניים טהור, כלומר הנוטל ידו אחת משטיפה אחת לבד ויש בה כדי שתי שטיפות הרי זו עולה לשתים ואין צריך מים שניים וידו טהורה אבל שתי ידיו משטיפה אחת גדולה ידיו טמאות אלא אם כן יש באותה שטיפה כדי שתי שטיפות דהיינו רביעית לשתי ידיו. וכן דעת רבינו תם ז\"ל."
  ]
}