{
  "text": [
    "< b >   מ י ג ו   ד י כ ו ל י ן   ל ו מ ר   ל ה ד \" מ   י כ ו ל י ן   נ מ י   ל מ י מ ר   ס י ט ר א י   נ י נ ה ו . < / b >   ו ת מ י ה   ל י   ט ו ב א   כ י   ל א   מ ש ל ם   כ ג ו ן   ד א מ ר   ל י ה   ה ב   ז ו ז י   ו ש ק ו ל   ש ט ר א   א ל י ב א   ד ר ב   א ש י ,   א י   נ מ י   ב ד ל א   א ד כ ר   ל י ה   ש ם   ש ט ר א   א ל י ב א   א מ א י   מ ה י מ ן   ע ל ה   ל מ י מ ר   ס ט ר א י   נ י נ ה ו ,   ד ה א   א י   א י כ א   ת ר י   ב כ י   ה א י   ג ו ו נ א   ל א   מ ה י מ ן   ו כ ד א מ ר י נ ן ,   ד א מ ר   ר ב י   א ב ה ו   [ א י ]   א י ת   ל ך   ת ר י   ס ה ד י   ד פ ר ע ת י נ ה ו ,   ו כ ל   מ ק ו ם   ש ש נ י ם   מ ח י י ב י ם   א ו ת ו   מ מ ו ן   א ח ד   מ ח י י ב ו   ש ב ו ע ה   ( ל ה ל ן   כ ת ו ב ו ת   פ ז ,   ב ) ,   ו ל ע ד   א ח ד   מ ע י ד ה   ש ה י א   פ ר ו ע ה   ( ל ה ל ן   כ ת ו ב ו ת   פ ז ,   א )   ל א   ד ה ת ם   ט ע נ ת י י ה ו   א פ ר ע ו ן   ב ל ח ו ד   ה ו א ,   א ב ל   ה כ א   ד כ ל ה ו   מ ו ד ו   ד ש ק ל   א ל א   ד ה א י   א מ ר   ד י ד י   ש ק ל י   ד ס ט ר א י   נ י נ ה ו ,   ה ו ה   ל י ה   ט ע נ ת י י ה ו   א מ נ ה   א י   ב ד י ן   ש ק ל י ה   א ו   ו ה ו ה   ל י ה   כ ס ה ד א   ד ר ב י   א ב א   ( ב \" ב   ל ד ,   א )   ד ה א   כ י ו ן   ד א מ ר   ה ל ה   ד ש ק ל   מ י נ י ה   ד ש ל י ח ,   ש ל י ח   פ ט ו ר   ל ג מ ר י   ו א פ י ל ו   מ ש ב ו ע ה   ד ה א   ל י כ א   ה כ ח ש ה   ב ע ש י י ת   ש ל י ח ו ת ו   ד ש ל י ח ,   ו ה ל כ ך   ה ו ה   ל י ה   ע ד ,   ו כ י ו ן   ד ש ל י ח   ל א   י ד ע   א י   ס ט ר א י   נ י נ ה ו   א י   ל א   ו ה ל ה   מ ו ד ה   ל ד ב ר י   ה ע ד ,   ה ו ה   ל י ה   מ ח ו י י ב   ש ב ו ע ה   ש א י נ ו   י כ ו ל   ל י ש ב ע   ו ב ש ל מ א   ל ד ב ר י   ( ד א י ן )   ע ד   א ח ד   ק ם   ל ש ב ו ע ה   כ ו '   [ נ י ח א .   א ב ל   ל ד ע ת   ה א ו מ ר י ם   ד ק ם   א פ י ל ו   ב ט ע נ ת   ש מ א ,   ו כ מ ו   ש נ ר א ה   ש ה ו א   ד ע ת   ה ר ב   א ל פ ס י   כ ו '   ק ש י א .   ו א ם   ת א מ ר   א כ ת י   ל א ו   ע ד   ה ו א ,   מ ג ו   ד א י   ב ע י   א מ ר   מ ל ו ה   ל א   ש ק ל י ,   ו ה ו ה   ל י ה   ח מ א   ב ע ל ד ב ר   ו מ ל ו ה   מ ה י מ ן ,   ה ש ת א   נ מ י   ד א מ ר   ש ק ל י   ו ס ט ר א י   נ י נ ה ו   ל א   ה י א ,   ד מ ג ו   ב מ ק ו ם   ח ד   ס ה ד א   ל א   א מ ר י נ ן ,   ו כ ן   ד ע ת   ג ב י   ס ה ד א   ד נ ס כ א   ד ר ב י   א ב א .   ו י ש   ל ו מ ר   ד ה כ א   נ מ י   א ף   ע ל   ג ב   ד ל א   מ כ ח י ש   ל י ה   ל ס ה ד א ,   כ י ו ן   ד ס ה ד א   ג ו פ י ה   ק א מ ר   ד ב ד י ן   ש ק ל   ד ב ת ו ר ת   פ ר ע ו ן   א ת א   ל י ד י ה   ו ל א   ב ח ט י פ ה ,   א ף   ע ל   ג ב   ד ק א   ט ע י ן   ס י ט ר א י   נ י נ ה ו   ו ט ע נ ת י י ה ו   ל א ו   א מ נ ה   ה י א   א ל א   א פ ר ע ו ן ,   ו א י   מ י פ ט ר   ש ל י ח   מ ש ת ב ע   א י ד ך   ש ב ו ע ת   ה מ ש נ ה   ו א י   פ ק ח   ה ו א   א י ד ך   י ה ב   ל י ה   מ נ א   א ח ר י נ א   ב א פ י   ה א י   ו מ ו ק י   ה נ ך   ק מ א י   ב ה ל ו א ה   ו ה ו ה   ל י ה   מ ח ו י י ב   ש ב ו ע ה   ש א י נ ו   י כ ו ל   ל י ש ב ע   כ ן   נ ר א ה   ל י   ( ר ש ב \" א   ב ש ט מ \" ק ) ."
  ]
}