{
  "text": [
    "ה א   ד < b > ת נ י א   ה י ה   מ י ו צ א   מ צ ר י ם   ו כ ו '   מ כ א ן   ו מ כ א ן   נ ו ט ל   מ כ א ן   ו מ כ א ן . < / b >   פ י ר ש   ר '   י ה ו ס ף   ה ל ו י   ז \" ל   כ ש ה י ה   א ב י ו   ב י ו צ א י   מ צ ר י ם   ל א   ה ו א ,   ו ה ו א   ה י ה   מ ב א י   ה א ר ץ   ו ל א   א ב י ו ,   נ ו ט ל   ח ל ק   מ ח מ ת   א ב י ו   ש ה י ה   מ י ו צ א י   מ צ ר י ם   ו ח ל ק   ע צ מ ו   ש ה י ה   מ ב א י   ה א ר ץ ,   כ י   ל א ל ו   ו ל א ל ו   נ ת ח ל ק ה .   א ב ל   ל א ו   ל מ י מ ר   ש י ט ו ל   א ח ד   מ ח מ ת   ע צ מ ו   ש נ י ח   ח ל ק י ם   א ף   ע ל   פ י   ש ה י ה   ה ו א   מ י ו צ א י   מ צ ר י ם   ו מ ב א ר י   ה א ר ץ   ו כ ג ו ן   ש ה י ה   י ת ר   מ ב ן   ש ש י ם   כ ש נ ג ז ר ה   ג ז ר ה   כ ו ל א   ה י ה   מ ן   ה מ ת י ם   ב מ ד ב ר ,   ו א י   נ מ י   כ ג ו ן   י ה ו ש ע   ו כ ל ב ,   ש א י ן   ל ך   א ח ד   ש נ ט ל   מ ח מ ת   ע צ מ ו   ש נ י   ח ל ק י ם .   ו כ ן   י ר ש   ר \" ש   ז \" ל   ל ל ש ו ן   א ח ד .   ו ה ב י א   ה ר ב   ה ל ו י   ז \" ל   ר א י ה   ל פ י ר ו ש ו   מ ד ת נ י   ב ס פ ר י   ( ב מ ד ב ר   כ ו ,   נ ג )   ר '   ש מ ע ו ן   ב ן   א ל ע ז ר   א ו מ ר   ז ה   נ ו ט ו ל   ח ל ק ו   ו ל ק   א ב י ו   נ מ צ א   מ ק י י ם   ש נ י   מ ק ר א ו ת   ה א ל ה   ל א ל ה   ת ח ל ק   ה א ר ץ   ב נ ח ל ה   ו ב ש מ ו ת   מ ט ו ת   א ב ו ת ם   י נ ח ל ו .   א ב ל   ב ת ו ס פ ת א   ( פ \" ז ,   ה \" ג )   מ ש מ ע   ד א י ש   א ח ד   ש ה י ה   ה ו א   מ י ו צ א י   מ צ ר י ם   ו מ ן   ה ע ו מ ד י ם   ב ע ר ב ו ת   מ ו א ב   נ ט ל   ש נ י   ח ל ק י ם ,   ד ת נ י א   ה ת ם :   ו כ ן   ה י ה   ר '   ש מ ע ו ן   ב ן   א ל ע ז ר   א ו מ ר   י ה ו ש ע   ו כ ל ב   נ ט ל ו   ג '   ח ל ק י ם   ב נ ח ל ה   ש ה י ו   מ י ו צ א י   מ צ ר י ם   ו מ ן   ה ע ו מ ד י ם   ב ע ר ב ו ת   מ ו א ב   ו ש נ ט ל ו   ח ל ק ם   ש ל   מ ר ג ל י ם ,   א ל מ א   י ה ו ש ע   ו כ ל ב   ע צ מ ן   נ ט ו ל ו   מ כ א ן   ו מ כ א ן .   ו כ ן   מ ש מ ע   נ מ י   מ ב ר י י ת א   ש ה ב י א ו   ב י ר ו ש ל מ י   ( ה \" ב )   ד ג ר ס י נ ן   ה ת ם :   ת נ י   ר '   ה ו ש ע י א   ב ן   ק ר ח ה   א ו מ ר   נ ת ח ל ק ה   ה א ר ץ   ל י ו צ א י   מ צ ר ם   ו ל ע ו מ ד י ם   ב ע ר ב ו ת   מ ו א ב   כ י צ ד   ו כ ו '   ב נ ו ת   צ ל פ ח ד   נ ט ל ו   ח מ ש ה   ח ל ק י ם   ב נ ח ל ה   ח ל ק ן   ע ם   י ו צ א י   מ צ ר י ם   ו ח ל ק ן   ע ם   ה ע ו מ ד י ם   ב ע ר ב ו ת   מ ו א ב   ו ש ה י ה   ב כ ו ר   ו נ ט ל   ש נ י   ח ל ק י ם   ו ש נ ט ל ו   ח ל ק   א ב י ה ן   ב ת ו ך   א ח י   א ב י ה ן   א מ ר   ר ב י   י ו ס י   מ ת נ י ת י ן   ל א   א מ ר ה   כ ן   א ל א   נ ת ו ן   ת ת ן   ל ה ן   נ ח ל ה   ו כ ו ' ,   ו ה נ ה   ב נ ו ת   צ ל פ ח ד   ד ל א   נ ט ל ו   מ ח מ ת   ע צ מ ן   מ מ ש   ו מ מ נ י ן   ע ר ב ו ת   מ ו א ב ,   א ל א   ש נ ט ל ו   ש נ י   ח ל ק י ם   א ל ו   מ ח מ ת   צ ל פ ח ד   א ב י ה ם   ש ה י ה   מ כ א ן   ו מ כ א ן ,   ל פ י   ד ע ת   ר '   ה ו ש ע י א ,   ו ל א   כ מ א ן   ד א מ ר   מ ק ו ש ש   ז ה   צ ל פ ח ד .   כ ן   נ ר א ה .",
    "< b > ב ש ל מ א   ל מ א ן   ד א מ ר   ל י ו צ א י   מ צ ר י ם   נ ת ח ל ק ה   ה א ר ץ   ה י י נ ו   ד כ ת י ב   ל ר ב   ת ר ב ה   נ ח ל ת ו   ו ל מ ע ט   ת מ ע י ט   נ ח ל ת ו . < / b >   כ ל ו מ ר ,   מ ש כ ח ת   ל ה   ו כ מ א ן   ד א מ ר   ל ק ר פ י ף   ג ב ר י   א ת פ ל י ג ,   ו כ ד ת נ י א   ב ת ו ס פ ת א   ( ר א ה   ס פ ר י   ב מ ד ב ר   כ ו ,   נ ד ) :   ה ר י   ש י צ א ו   ע ש ר ה   ב נ י ם   מ מ צ ר י ם   ו ב כ נ י ס ת ן   ל א ר ץ   ח מ ש ה   ק ו ר א   א נ י   ע ל י ו   ל ר ב   ת ר ב ה ,   ו ה ר י   ש י צ א ו   ע מ ו   ח מ ש ה   ב נ י ם   ו ב כ נ י ס ת ן   ל א ר ץ   נ מ צ א ו   ע ש ר ה   ק ו ר א   א נ י   ע ל י ו   ל מ ע ט י   ת מ ע י ט .   א ל א   ל מ א ן   ד א מ ר   ל ב א י   ה א ר ץ   מ א י   ל ר ב   ו מ א י   ל מ ע ט ו   ו ה ר י   כ ל   א ח ד   נ ו ט ל   מ ח מ ת   ע צ מ ו .   ו א פ י ל ו   ת י מ ה   ל ח ז ר ה ,   ל א   ש י י ך   ל מ י מ ר   ל ר ב   ו ל א   נ ח ל ת ו .   ו ל י   נ ר א ה   ד א ד ר ב ה ,   א י   ל ז ר ה   ה פ ך   ה ד ב ר י ם ,   ל ר ב   ת מ ע י ט   ו ל מ ע ט   ת ר ב ה ,   ש ה ר י   מ ו ך   ה ח ז י ר ה   י ט ל ו   ב ש ו ה   ו מ מ ע ט י ם   ל מ ר ו ב ה   ש י ט ו ל   ה מ ע ט   כ מ ו   מ ש ו ם   ט פ ל י ם   נ פ י ש י   ד א י ת   ל ה ו .   ו ל פ י   ד ה א י   א פ ש ר   א פ י ל ו   ל מ א ן   ד א מ ר   ל ש ב ט י ם   א פ ל י ג ,   ד א ף   ע ל   פ י   ש ה י ה   מ נ י ן   ש ל   י ה ו ד ה   מ ר ו ב ה   מ מ נ ו   ט ו ב א ,   ט פ ל י ם   ט ו ב א ,   ו א ף   ע ל   פ י   ש נ ו ט ל י ן   ח ל ק   כ א ח ד   מ ן   ה ש ב ט י ם   א פ י ל ו   כ ן   צ ו ו ח ו   ע ל   ש ל א   ה י ה   ח ל ק ם   מ ס פ י ק   ל פ י   ה ט פ ל י ם .   א י   נ מ י   א פ י ל ו   ל מ א ן   ד א מ ר   ל ש ב ט י ם   א פ ל י ג ,   ל א   ש י ט ו ל   ש ב ט   ה מ ו ע ט   ב א ו כ ל ו ס י ן   כ מ ר ו ב ה ,   א ל א   ש מ ו ס י פ י ן   ל ז ה   ל פ י   פ ק ו ד י ו ,   ו כ ד כ ת י ב   א י ש   ל פ י   פ י ק ו ד י ו   י ו ת ן   נ ח ל ת ו ,   ו א ח ר   כ ך   ח ו ז ר   ה ש ב ט   ו ח ו ל ק   ל מ ש פ ח ו ת י ו .   ו כ ן   כ ת ב   ל מ ט ה   ה ר א ב \" ד   ז \" ל ."
  ]
}