{
  "text": [
    "< b > ו ר '   י ו ס ף   א מ ר   ר '   ש מ ע ו ן   ו ר ב נ ן   ב פ ל ו ג ת א   ד ר '   י ו ח נ ן   ב ן   נ ו ר י   ו ר ב נ ן   ק מ פ ל ג י   ד ת נ ן   ש מ ן   צ ף   ע ל   ג ב י   י י ן   ו כ ו ' . < / b >   ו א \" ת   א פ י ל ו   כ י   ל א   ה ו י   ח י ב ו ר   מ א י   ה ו י ,   ו ה ת נ ן   ב מ ע י ל ה   ( י ז ,   ב )   ו מ י י ת י נ ן   ל ה   ב פ ר ק   ב כ ל   מ ע ר ב י ן   ( ל ע י ל   ע י ר ו ב י ן   כ ט ,   א )   כ ל   ה א ו כ ל י ן   מ צ ט ר פ י ן   ל מ ז ו ן   ש ת י   ס ע ו ד ו ת   ל ע י ר ו ב .   ת י ר צ ו   ב ת ו ס '   ד ה ת ם   ד ו ק א   ב ש נ ש ת ת פ ו   ל ש ם   ע י ר ו ב .   ו כ ן   ד ע ת   ה ר מ ב \" ם   ז \" ל   ( פ \" א   מ ה ל '   ע י ר ו ב י ן   ה ל '   י א )   ב י ן   ע י ר ו ב י   ת ח ו מ י ן   ב י ן   ש י ת ו פ י   מ ב ו א ו ת   כ ל   ה א ו כ ל י ן   מ צ ט ר פ י ן   ב ה ן .   א ב ל   ה ר א ב \" ד   ז \" ל   ( ב ה ש ג ו ת   ש ם )   פ י ר ש :   ד ה ת ם   ל א ו   ב ש י ת ו פ י   מ ב ו א ו ת   א ל א   ב ע י ר ו ב י   ת ח ו מ י ן ,   ד ב ת ח ו מ י ן   ה ו א   ש ה ו ז כ ר ו   ש ת י   ס ע ו ד ו ת   ש כ ך   ש י ע ו ר ו   ל ע ו ל ם ,   א ב ל   ש י ת ו פ י   מ ב ו א ו ת   כ ג ר ו ג ר ו ת   ה ו א   ל כ ל   א ח ד   ו א ח ד   ו ל א   ה ו ז כ ר ו   ש ת י   ס ע ו ד ו ת   ב מ ב ו א ו ת   א ל א   ל ה ק ל   ב ל ב ד   ע ל   ה מ ר ו ב י ן .   ו ט ע מ א   ד מ י ל ת א   ד ב ע י ר ו ב י ן   מ צ ט ר פ י ן   ו ב ש י ת ו פ י   מ ב ו א ו ת   ל א   מ צ ט ר פ י ן ,   מ ש ו ם   ד ב ש י ת ו פ י   מ ב ו א ו ת   א י כ א   ק פ י ד א   א ב ל   ב ת ח ו מ י ן   ד מ ע ר ב   ל ע צ מ ו   ל י כ א   ק פ י ד א   ו א פ י ל ו   ב ש נ י   מ י נ י ן   ו א פ י ל ו   ב ש נ י   כ ל י ם   מ ה נ י .   ו ה א   ד ת נ ן   ( ל ע י ל   ע י ר ו ב י ן   כ ו ,   ב   ו ל ק מ ן   ע י ר ו ב י ן   פ ,   ב )   ב כ ל   מ ש ת ת פ י ן ,   ל א ו   ל מ י מ ר א   ד מ ש ת ת פ י ן   ב ש נ י   מ י נ י ן ,   א ל א   ש כ ל   ה מ י נ י ן   כ ש ר י ן   ב ו .",
    "ה כ י   ג ר י ס   ר ש \" י   ז \" ל : < b >   ה א   ק מ \" ל   ד ל א   ע ב ד י   כ ת ר י   ח ו מ ר י   ב ע י ר ו ב י ן . < / b >   ו פ י ר ש   ה ו א   ז \" ל :   ד ל א   ע ב ד י נ ן   כ ח ד   ת נ א   ת ר י   ח ו מ ר י ,   ו ה ל כ ך   א י   ל א ו   ד א ש כ ח   ל י ה   ל א ל י ע ז ר   ב ן   ת ד א י   ד א ח מ י ר   ב ח ד א ,   ל א ו   ה ו ה   פ ס י ק   כ ת ר י   ח ו מ ר י   מ ש ו ם   ד ר '   מ א י ר   ל ח ו ד י ה .   ו ה ר א ב \" ד   ז \" ל   ג ם   ה ו א   ג ו ר ס   כ ן ,   א ל א   ש פ י ר ש   ד א ת א   ר ב   ל א ש מ ו ע י נ ן   כ י   א מ ר   ה ל כ ה   ד ל א   ע ב ד י נ ן   ת ר י   ח ו מ ר י   ב ע י ר ו ב י ן ,   ש א ם   י ש   ד ב ר   א ח ד   ש נ ו ה ג י ן   ב ו   ח ו מ ר א   ו י ש   ד ב ר   א ח ד   ש ד ו מ ה   ל ו   ב מ ק צ ת   ו א י נ ו   ד ו מ ה   ל ו   ל ג מ ר י   ל א   נ ל מ ו ד   א ו ת ו   מ ז ה   ל נ ה ו ג   ב ו   כ ח ו מ ר ת ו   ש ל   ז ה   מ פ נ י   ש ד ו מ ה   ל ו   ב מ ק צ ת ,   א ל א   ת ו ל י ן   א ו ת ו   ל ה ק ל   מ פ נ י   ש י נ ו י   ה מ ק צ ת   ש י ש   ב י נ י ה ן   ע ד   ש י ת פ ר ש   ל נ ו   ש נ נ ה ו ג   ב ו   ח ו מ ר   כ ז ה ,   ו מ פ נ י   ש א י ן   ד ב ר י   ר '   א ל י ע ז ר   ב ן   ת ד א י   כ ד ב ר י   ר '   מ א י ר   ל ג מ ר י ,   מ ש ו ם   ד ה א   ד ר '   א ל י ע ז ר   ב ן   ת ד א י   ב ש י ת ו ף   ס ח ו ר ה   ה ו א ,   ו ש מ א   מ ש ו ם   ד ל א   נ ע ש ה   ל ש ם   ש י ת ו פ י   מ ב ו י   מ מ ש   נ ח מ י ר   ב ו   ו ב ע י נ ן   ש י ת ו ף   ו ע י ר ו ב ,   א ב ל   ב ד ר '   מ א י ר   ש ה ח מ י ר   א פ י ל ו   ב ש נ ש ת ת פ ו   ל ש ם   ש י ת ו ף   מ ב ו י   ש מ א   ל א   נ ח מ י ר   ב ו   כ ל   כ ך   ו ס ו מ כ י ן   ע ל   ש י ת ו ף   ב מ ק ו ם   ע י ר ו ב ,   ל פ י כ ך   א מ ר   ה ל כ ה   ה ל כ ה .   ו א ם   א מ ר   ה ל כ ה   כ ר '   מ א י ר   ו ל א   א מ ר   ה ל כ ה   כ ר '   א ל י ע ז ר ,   ל א   ה י י ת י   ל מ ד   ד י ן   ז ה   מ מ נ ו   ש ל א   נ נ ה ו ג   ש ת י   ח ו מ ר ו ת   ב ע י ר ו ב י ן ,   ו ל א   ה י י ת י   י ו ד ע   ב ש י ש   ש נ י   ד ב ר י ם   ש י ש   ק צ ת   ש י נ ו י   ב י נ י ה ן   א ם   נ ל מ ו ד   ז ה   מ ז ה   ל ח ו מ ר א   א ו   ל ק ו ל א ,   ל פ י כ ך   א מ ר   ה ל כ ה   כ ר '   מ א י ר   ו ה ל כ ה   כ ר '   א ל ע ז ר   ב ן   ת ד א י   ל א ש מ ו ע י נ ן   ד כ ל   ש ל א   נ ת פ ר ש   ל נ ו   ל א   ה י י נ ו   ל מ ד י ם   ל ה ח מ י ר   ב ד ב ר י   ר '   א ל ע ז ר   ב ן   ת ד א י   כ מ ו   ש א נ ו   ה ו ל כ י ן   ל ח ו מ ר א   ב ד ר '   מ א י ר .   ו ר \" ח   ז \" ל   ג ר י ס   ק מ \" ל   ד ע ב ד י נ ן   ת ר י   ח ו מ ר י   ב ע י ר ו ב י ן ,   כ ל ו מ ר :   ה כ א ,   א ף   ע ל   פ י   ש א י ן   ע ו ש י ן   כ ן   ב ש א ר   מ ק ו מ ו ת   ב ע י ר ו ב י ן .   ו ה כ ל   ע ו ל ה   ל ע נ י ן   א ח ד .",
    "< b > ב פ ת   ד כ ו ל י   ע ל מ א   ל א   פ ל י ג י   ד ב ח ד א   ס ג י . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ש א ם   ע י ר ב ו   ב ח צ ר ו ת   ד ה ו א   ל ע ו ל ם   ב פ ת   ע ו ל ה   ל ה ן   ב י ן   ל ח צ ר ו ת   ב י ן   ל ש י ת ו ף   ה מ ב ו י   ל פ י   ש ה פ ת   מ ו ע י ל   ב י ן   ל ע י ר ו ב   ב י ן   ל ש י ת ו ף ,   א ב ל   ב י י ן   כ ל ו מ ר :   א ם   נ ש ת ת פ ו   ב מ ב ו י   ש ה ו א   ב י י ן   ק א   ס ב ר   ר '   מ א י ר   ש א י נ ו   ע ו ל ה   ל ח צ ר ו ת   מ ש ו ם   ד ג ר ו ע י ה   ג ר ע י ה   ל ע י ר ו ב   ה ח צ ר ו ת   ש א י ן   מ ע ר ב י ן   א ל א   ב פ ת .   ו ר ב נ ן   ס ב ר י   ד ה נ י   מ י ל י   כ ש ע ר ב ו   ב ח צ ר ו ת   מ מ ש   ב י י ן ,   א ב ל   ע ל   י ד י   ש י ת ו ף   ה מ ב ו י   מ ה נ י ,   ד מ י ג ו   ד מ ו ע י ל   ל מ ב ו י   מ ו ע י ל   א ף   ל ח צ ר ו ת .   ו ה ר א ב \" ד   ז \" ל   ג ם   ה ו א   פ י ר ש   כ ן .   ו ל פ י   ד ב ר י ה ם   ה א   ד ק ת נ י   מ ע ר ב י ן   ב ח צ ר ו ת   ו מ ש ת ת פ י ן   ב מ ב ו י   ל א   ב ע י   ל מ י מ ר   ד ב ע י   ש י ת ו ף   ל א ח ר   ה ע י ר ו ב ,   א ל א   ה כ י   ק א מ ר :   מ ע ר ב י ן   ב ח צ ר ו ת   ב פ ת   א ע \" פ   ש נ ש ת ת פ ו   ב מ ב ו י   ב י י ן .   ו א י נ ו   מ ח ו ו ר .   ו ע ו ד   ד ת נ ן   ל ק מ ן   ( ע י ר ו ב י ן   ע ג ,   א )   ש ל ש   ח צ ר ו ת   ה פ ת ו ח ו ת   ז ו   ל ז ו   ו פ ת ו ח ו ת   ל מ ב ו י   ע י ר ב ו   ב ח צ ר ו ת   ו ל א   נ ש ת ת פ ו   ב מ ב ו י   מ ו ת ר י ן   ב ח צ ר ו ת   ו א ס ו ר י ן   ב מ ב ו י ,   ו א ו ק י מ נ א   ל ה   כ ר '   מ א י ר   ד א מ ר   ב ע י נ ן   ע י ר ו ב   ו ב ע י נ ן   ש י ת ו ף .   ו א ם   א י ת א   א פ י ל ו   ל ר '   מ א י ר   כ י ו ן   ד ע י ר ב ו   ב ח צ ר ו ת   ב פ ת   מ ו ת ר י ן   כ א ן   ו כ א ן   ל מ \" ד   ב פ ת   כ ו ל י   ע ל מ א   ל א   פ ל י ג י .   ו א ם   ת א מ ר   ד ה ה י א   ס ו ג י א   ד ל ק מ ן   א ת י א   כ מ \" ד   ה כ א   ב י י ן   כ ו ל י   ע ל מ א   ל א   פ ל י ג י   כ י   פ ל י ג י   ב פ ת ,   מ \" מ   ל מ א ן   ד א מ ר   ב פ ת   כ ו ל י   ע ל מ א   ל א   פ ל י ג י   ת ק ש י   ל י ה   מ ת נ י ת י ן   מ נ י . < b r > < b > < / b > ו ע ל   כ ן   נ ר א ה   ל פ ר ש   ב פ ת   כ ו ל י   ע ל מ א   ל א   פ ל י ג י   א ם   נ ש ת ת פ ו   ב מ ב ו י   ב פ ת ,   ד כ י ו ן   ד ע ל ו י י   ע י י ל י ה   מ ה נ י   ל ה ו   ב י ן   ל ש י ת ו ף   ב י ן   ל ע י ר ו ב ,   כ י   פ ל י ג י   ב ש נ ש ת ת פ ו   ב מ ב ו י   ב י י ן ,   ד ל ר '   מ א י ר   ל א   מ ה נ י   ל ע י ר ו ב ,   ח ד א   ד א י ן   ס ו מ כ י ן   ל א   ע ל   ש י ת ו ף   ב מ ק ו ם   ע י ר ו ב   ו ל א   ע ל   ע י ר ו ב   ב מ ק ו ם   ש י ת ו ף   א ל א   א \" כ   ע ל ו   א ו ת ו   ב ש י ת ו ף   מ ב ו י   ב פ ת ,   ו ל א   ע ו ד   א ל א   ש ג ר ע   כ ח ו   ש ל   ע י ר ו ב   ד א פ י ל ו   ע י ר ב   ב ח צ ר ו ת   מ מ ש   ב י י ן   ל א   מ ה נ י   כ \" ש   ש ל א   ע י ר ב   ב ו   א ל א   ש נ ש ת ת ף   ב ו   ב מ ב ו י .   ו ר ב נ ן   ס ב ר י   א י פ כ א ,   ד א ע \" פ   ש א י ן   מ ע ר ב י ן   ב ח צ ר ו ת   א ל א   ב פ ת ,   ה נ י   מ י ל י   כ ש מ ע ר ב   מ מ ש   ב ח צ ר ו ת ,   א ב ל   ס ו מ כ י ן   ע ל י ו   ב מ ק ו ם   ש י ת ו ף   ד מ י ג ו   ד מ ה נ י   ל ד י ד י ה   מ ה נ י   ל א ח ר י נ י .   ו כ ן   פ י ר ש ו   ב ת ו ס פ ו ת .   ו ל פ י   ז ה   א ת י א   מ ת נ י ת י ן   ד ש ל ש   ח צ ר ו ת   ה פ ת ו ח ו ת   ל מ ב ו י   ו פ ת ו ח ו ת   ז ו   ל ז ו   ל כ ו ל י   ע ל מ א   כ ר '   מ א י ר ,   ד ל א   ה ו ד ה   ל ה ן   ר '   מ א י ר   ל ח כ מ י ם   א ל א   ב ש נ ש ת ת פ ו   ב מ ב ו י   ב פ ת   ד ע ל ו י י   ע י י ל י ה ,   ה א   ב מ ע ר ב   ב ח צ ר ו ת   ב פ ת   ל א .   ו א \" ת   ל מ \" ד   ב פ ת   כ ו ל י   ע ל מ א   ל א   פ ל י ג י   ו ה א   ט ע מ י ה   כ ר '   מ א י ר   מ ש ו ם   ש ל א   ת ש ת כ ח   ת ו ר ת   ה ע י ר ו ב   מ ן   ה ת י נ ו ק ו ת ,   ו ל ה א י   ט ע מ א   מ א י   ש נ א   ב י י ן   מ א י   ש נ א   ב פ ת   כ ל   ש ל א   ע י ר ב ו   ב ח צ ר ו ת   מ ש ת כ ח ת   ת ו ר ת   ע י ר ו ב .   ו י \" ל   ד כ י ו ן   ש ע י ק ר   ה ש י ת ו ף   א י נ ו   ב פ ת ,   ע כ ש י ו   כ ש ר ו א י ן   א ו ת ו   מ ש ת ת פ י ן   ב פ ת   מ י ד ע   י ד ע י   ד ל א   ה ט ר י ח ו   ע צ מ ן   ל ה ש ת ת ף   ב פ ת   א ל א   כ ד י   ש י ע ל ה   ל ה ן   ב מ ק ו ם   ש י ת ו ף   ו ב מ ק ו ם   ע י ר ו ב . < b r > < b > < / b > ו ל ע נ י ן   פ ס ק   ה ל כ ה :   ה ר מ ב \" ם   ז \" ל   פ ס ק   כ מ א ן   ד א מ ר   ב י י ן   ל א   פ ל י ג י   ו ל ר '   מ א י ר   ת ר ת י   ב ע י ,   ח ד א   ד פ ש ו ט ה   ד ב ר י י ת א   כ ך   ה י א   ב כ ל   ע נ י ן ,   ו ע ו ד   ד ר ב   ג י ד ל   א מ ר   ר ב   מ ת ר ץ   ל מ ת נ י ת א   כ ו ו ת י ה .   ו ע ו ד   ד ס ו ג י א   ד ש מ ע ת א   ד ל ק מ ן   ב ע נ י ן   ח מ ש   ח צ ר ו ת   פ ת ו ח ו ת   ז ו   ל ז ו   ו פ ת ו ח ו ת   ל מ ב ו י   כ מ \" ד   ד ב פ ת   נ מ י   פ ל י ג   ר '   מ א י ר .   ו ע ו ד   ד ג ר ס י נ ן   ב פ ר ק   כ י צ ד   מ ש ת ת פ י ן   ( ל ק מ ן   ע י ר ו ב י ן   פ ה ,   ב )   א מ ר   ר ב   י ה ו ד ה   א מ ר   ר ב   ב נ י   ח ב ו ר ה   ש ה י ו   מ ס ו ב י ן   ו ק ד ש   ע ל י ה ן   ה י ו ם   פ ת   ש ע ל   ה ש ל ח ן   ס ו מ כ י ן   ע ל י ו   מ ש ו ם   ע י ר ו ב   ו א מ ר י   ל ה   מ ש ו ם   ש י ת ו ף ,   ו ל א   פ ל י ג י   כ א ן   ב מ ס ו ב י ן   ב ב י ת   ס ו מ כ י ן   ע ל י ו   מ ש ו ם   ע י ר ו ב   כ א ן   ב מ ס ו ב י ן   ב ח צ ר   ס ו מ כ י ן   ע ל י ו   מ ש ו ם   ש י ת ו ף ,   מ ש ו ם   ש י ת ו ף   א י ן   מ ש ו ם   ע י ר ו ב   ל א ,   ו ר י ש א   נ מ י   מ ש ו ם   ע י ר ו ב   א י ן   מ ש ו ם   ש י ת ו ף   ל א ,   ש \" מ   ד ב פ ת   נ מ י   ב ע י נ ן   ע י ר ו ב   ו ב ע י נ ן   ש י ת ו ף .   ע \" כ   ד ב ר י   ה ר ב   ז \" ל . < b r > < b > < / b > ו ה ר \" ז   ז \" ל   כ ת ב   ד ה א   ד ר ב   ג י ד ל   ד ח י ה   ב ע ל מ א   ה י א ,   ו א ד ר ב א   פ ש ו ט ה   ד ב ר י י ת א   כ מ \" ד   ב פ ת   ל א   פ ל י ג י   מ ש מ ע ,   ו כ ד ס ב ר י נ ן   מ ע י ק ר א   ל מ י מ ר   א ו   מ ע ר ב י ן   ב ח צ ר ו ת   ב פ ת   א ו   מ ש ת ת פ י ן   ב מ ב ו י   ב י י ן ,   ה ל כ ך   מ ס ת ב ר א   כ מ \" ד   ד ב פ ת   ל א   פ ל י ג י   ו כ \" ש   ד ק י י \" ל   כ ד ב ר י   ה מ י ק ל   ב ע י ר ו ב   ע \" כ .   ו נ ר א י ן   ל י   ד ב ר י ו ,   ד ק י י \" ל   כ כ ל ל י ה   ד ר '   י ה ו ש ע   ד א מ ר   ה ל כ ה   כ ד ב ר י   ה מ י ק ל   ב ע י ר ו ב   ו א פ י ל ו   י ח י ד   ב מ ק ו ם   ר ב י ם .   ו א פ י ל ו   א י   ק א י   ר ב   ו ר ב   ג י ד ל   כ מ \" ד   ב י י ן   ל א   פ ל י ג י ,   ק י י מ א   ל ן   כ ה ה ו א   י ח י ד   ד א מ ר   ב פ ת   ל א   פ ל י ג י .   א ל א   א ם   כ ן   ת א מ ר   ד כ ל ל א   ד ר '   י ה ו ש ע   ב ן   ל ו י   ל א   א י ת מ ר   א ל א   ב פ ל ו ג ת א   ד ת נ א י   ו ל א   ב פ ל ו ג ת א   ד א מ ו ר א י .   ו מ י ה ו   ה א   ד ר ב   ג י ד ל   ל א ו   ר א י ה   ב ע ל מ א   ה י א   א ל א   ד ח י י ה   ב ע ל מ א   ה י א ,   ו ד ר ב   נ מ י   ל א ו   ר א י ה   ה י א   כ ד ב ע י נ ן   ל מ י כ ת ב   ב ס ו ג י א   ד ל ק מ ן   ( ע י ר ו ב י ן   ע ג ,   א )   ב ע נ י ן   ח מ ש   ח צ ר ו ת   ל א   מ ו כ ח א   מ י ד י   ד ב י ן   ל מ ר   ב י ן   ל מ ר   כ ר '   מ א י ר   א ת י א   ו כ ד כ ת ב י נ ן   ל ע י ל .   ו ה ה י א   נ מ י   ד ר ב   י ה ו ד ה   ב פ ר ק   ב כ ל   מ ש ת ת פ י ן   ( פ ה ,   ב )   ל א ו   ר א י ה   ה י א ,   ד א י כ א   ל מ י מ ר   ד ש א נ י   ה ת ם   ד ב מ ס ו ב י ן   ב ח צ ר   ד י נ א   ה ו א   ד ל א   נ ס מ ו ך   ע ל י ה   מ ש ו ם   ע י ר ו ב   א ף   ע ם   פ ת ,   מ ש ו ם   ד ב ע י '   ע י ר ו ב   ש י ה א   מ ו נ ח   ב ב י ת   ש ב ח צ ר   א ב ל   כ י   מ ו נ ח   ב א ו י ר   ח צ ר   ל א ,   ו כ י   א מ ר י נ ן   ד ס ו מ כ י ן   ע ל   ש י ת ו ף   ב מ ק ו ם   ע י ר ו ב ,   ה נ י   מ י ל י   ב ש ה נ י ח ו   ל ש י ת ו ף   ב ב י ת   ש ב ח צ ר .   ו ה א   ד א י ן   ס ו מ כ י ן   ע ל י ו   מ ש ו ם   ש י ת ו ף   א ל א   מ ש ו ם   ע י ר ו ב   כ ש מ ס ו ב י ן   ב ב י ת ,   ה י י נ ו   מ ש ו ם   ד ר ב   א ז י ל   ל ט ע מ י ה   ד א י ת   ל י ה   כ ר '   מ א י ר ,   ו א פ י ל ו   ל מ א ן   ד א מ ר   ב פ ת   ל א   פ ל י ג י   ל א ו   ב ש ע י ר ב   ב ח צ ר ו ת   ב פ ת   ק א מ ר   א ל א   ב ש נ ש ת ת ף   ב מ ב ו י   ב פ ת ,   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה   ד ע י י ל י ה   ל ש י ת ו ף .   כ ן   נ ר א ה   ל י ."
  ]
}