{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "102B",
    "perek_title": "חלק",
    "perek_number": 11
  },
  "english": [
    "<b>he recovered, he then lectured</b> on that topic. His students <b>said to him: Did you not undertake that you will not lecture about them?</b> Rabbi Abbahu <b>said: Did they repent, that I will reconsider</b> and refrain from condemning them?",
    "One day <b>Rav Ashi ended</b> his lecture just before reaching the matter <b>of the three kings. He said</b> to his students: <b>Tomorrow we will begin</b> the lecture <b>with our colleagues</b> the three kings, who, although they were sinners, were Torah scholars like us. <b>Manasseh,</b> king of Judea, <b>came and appeared to him in his dream.</b> Manasseh <b>said</b> to him angrily: <b>You called us your colleague and the colleagues of your father?</b> How dare you characterize yourself as our equal?",
    "Manasseh said to him: I will ask you, <b>from where are you required to begin</b> cutting a loaf of bread when reciting the blessing: <b>Who brings forth</b> bread from the earth? Rav Ashi <b>said to him: I do not know.</b> Manasseh <b>said to him:</b> Even this, <b>from where you are required to begin</b> cutting a loaf of bread when reciting the blessing: <b>Who brings forth</b> bread from the earth, <b>you did not learn, and</b> yet <b>you call us your colleague?</b> Rav Ashi <b>said to</b> Manasseh: <b>Teach me</b> this <i>halakha</i> <b>and tomorrow I will lecture</b> and cite <b>it in your name during</b> my public <b>lecture</b> delivered on the Festival. Manasseh <b>said to him:</b> One cuts the loaf <b>from where it crusts</b> as a result of <b>baking.</b>",
    "Rav Ashi <b>said to him: Since you were so wise, what is the reason you engaged in idol worship?</b> Manasseh <b>said to him: Had you been there</b> at that time, <b>you would have taken</b> and lifted <b>the hem of your cloak and run after me</b> due to the fierce desire to engage in idol worship and due to the fact that it was a common faith. <b>The next day</b> Rav Ashi <b>said to the Sages</b> as a prelude to his lecture: <b>We will begin with</b> the treatment of <b>our teachers,</b> those kings who were greater than us in Torah knowledge but whose sins caused them to lose their share in the World-to-Come.",
    "§ The Gemara proceeds to discuss the second king enumerated in the mishna, Ahab. <b>Ahab [<i>Aḥav</i>],</b> although he was <b>a brother [<i>aḥ</i>] to Heaven,</b> he was <b>a father [<i>av</i>] for idol worship.</b> He was <b>a brother to Heaven, as it is written: “And a brother is born for adversity”</b> (Proverbs 17:17), and in desperate times, he turned to Heaven. He was <b>a father for idolatry.</b> This is the highest level of attachment, <b>as it is written: “As a father has compassion for his children”</b> (Psalms 103:13).",
    "With regard to Ahab, it is written: <b>“And it came to pass, the most minor of his transgressions was his walking in the sins of Jeroboam, son of Nebat”</b> (I Kings 16:31). <b>Rabbi Yoḥanan says: The minor</b> sins <b>that Ahab performed</b> were <b>on par with the major</b> sins <b>that Jeroboam performed,</b> as the transgressions committed by Ahab were much more serious than those committed by Jeroboam. <b>And for what</b> reason <b>did the verse attribute</b> the sins of all the kings of Israel <b>to Jeroboam,</b> even though the sins of Ahab were more substantial? It is <b>due to</b> the fact <b>that he was first to</b> engage in <b>iniquity.</b> With regard to the verse: <b>“Their altars shall also be like droppings in the furrows of the field”</b> (Hosea 12:12), <b>Rabbi Yoḥanan says: You do not have even one furrow in Eretz Yisrael upon which Ahab did not place</b> an object of <b>idol worship and bow to it.</b>",
    "The Gemara asks: <b>And from where do we</b> derive <b>that</b> Ahab <b>does not enter into the World-to-Come?</b> The Gemara answers: It is derived <b>as it is written: “And I will excise from Ahab every man, and him that is shut up and him that is abandoned in Israel”</b> (I Kings 21:21). <b>“Him that is shut up”</b> indicates he will be excised <b>in this world,</b> while <b>“and him that is abandoned”</b> indicates he will be excised <b>in the World-to-Come.</b>",
    "<b>Rabbi Yoḥanan says: For what</b> virtue <b>was Omri,</b> king of Israel, who was Ahab’s father, <b>privileged</b> to ascend <b>to</b> the <b>monarchy?</b> It is <b>due to</b> the fact <b>that he added one city in Eretz Yisrael, as it is stated: “And he bought the hill of Samaria from Shemer for two talents of silver, and built on the hill, and called the name of the city that he built after Shemer, the owner of the hill, Samaria”</b> (I Kings 16:24).",
    "<b>Rabbi Yoḥanan says: For what</b> virtue <b>was Ahab privileged</b> to ascend <b>to</b> the <b>monarchy</b> and rule for <b>twenty-two years?</b>",
    "It is <b>due to</b> the fact <b>that he respected the Torah, which was given with twenty-two letters, as it is stated: “And he sent messengers to Ahab, king of Israel, into the city, and said to him: So says Ben-Hadad: Your silver and your gold are mine; your wives and also your good children, are mine.</b> And the king of Israel answered and said: It is according to your saying, my lord, O king: I am yours, and all that I have. And the messengers came again, and said: So speaks Ben-Hadad, saying: I sent to you, saying: You shall deliver me your silver, and your gold, and your wives, and your children. <b>Yet I will send my servants to you tomorrow about this time, and they shall search your house, and the houses of your servants, and it shall be, that they shall put in their hand all the delight of your eyes and take it…And he said to the messengers of Ben-Hadad, tell my lord the king: All that you did send for to your servant at the first I will do; but this thing I may not do”</b> (I Kings 20:2–6, 9).",
    "The Gemara asks: <b>What</b> is <b>“the delight of your eyes”</b> that Ahab refused to give Ben-Hadad after agreeing to give him his wives and his gold? <b>Is it not a Torah scroll?</b> Ahab treated the Torah with deference.",
    "The Gemara suggests: <b>Perhaps</b> the delight of his eyes was an object of <b>idol worship.</b> The Gemara answers: That could <b>not enter your mind, as it is written</b> that Ahab consulted the Sages with regard to this matter: <b>“And all the elders and all the people said to him: Do not consent and heed not”</b> (I Kings 20:8). The elders in this verse are presumably the Sages. The Gemara continues: <b>But perhaps they were wicked elders,</b> who worshipped idols. <b>Isn’t it written: “And the saying pleased Absalom well and all the elders of Israel”</b> (II Samuel 17:4), <b>and Rav Yosef says:</b> The elders of Israel mentioned in that verse were <b>wicked elders.</b> Perhaps the elders of Israel with whom Ahab consulted were also wicked.",
    "The Gemara rejects this: <b>There,</b> with regard to Absalom <b>it is not written: “And all the people,”</b> whereas <b>here,</b> with regard to Ahab, <b>it is written: “And all the people.” As it is impossible that there were not among them righteous</b> people, if the righteous people agreed, apparently, “the delight of your eyes” was sacred. <b>And it is written: “And I will leave seven thousand in Israel; all the knees that have not bent to the Baal, and every mouth that has not kissed it”</b> (I Kings 19:18), indicating that there were righteous people among them.",
    "<b>Rav Naḥman says: Ahab was balanced</b> in terms of the mitzvot and transgressions that he performed, <b>as it is stated: “And the Lord said, who shall entice Ahab that he may ascend and fall at Ramoth Gilead? And this one said in this manner, and that one said in that manner”</b> (I Kings 22:20), indicating that it is unclear whether or not he was a full-fledged transgressor. <b>Rav Yosef objects to this</b> statement: This is the person <b>about whom</b> the prophet <b>wrote: “But there was none like Ahab who devoted himself to do evil in the eyes of the Lord, whom Jezebel his wife had incited”</b> (I Kings 21:25). <b>And we learn</b> in a <i>baraita</i>: <b>Every day she would weigh gold shekels</b> equal to Ahab’s weight <b>for idol worship. And you say he was balanced? Rather, Ahab was generous with his money</b> and did not scrimp, <b>and since he</b> also <b>benefited Torah scholars with his property,</b> the heavenly court <b>expiated half</b> his sins <b>for him.</b> The result was a balance between mitzvot and transgressions.",
    "With regard to God’s search for a volunteer to entice Ahab, it is written: <b>“And there came forth a spirit, and stood before the Lord, and said: I will entice him. And the Lord said to him: With what? And he said: I will go out, and I will be a lying spirit in the mouth of all his prophets. And He said: You shall entice him, and also prevail; go out, and do so”</b> (I Kings 22:21–22). The Gemara asks: <b>What spirit</b> was that? <b>Rabbi Yoḥanan says:</b> It was <b>the spirit of Naboth the Jezreelite,</b> who sought to take revenge against Ahab.",
    "The Gemara asks: <b>What</b> is the meaning of the term <b>“go out”</b> that God instructed the spirit? <b>Ravina says</b> that it means: <b>Go out from</b> within <b>my partition</b> and do not return, <b>as so it is written: “He that speaks falsehoods shall not be established before My eyes”</b> (Psalms 101:7). The spirit that volunteered to lie may no longer be before God. <b>Rav Pappa says</b> that <b>this</b> is in accordance with the adage <b>that people say: One who avenges</b> due to <b>his zealotry destroys his</b> own <b>house.</b> The spirit of Naboth that sought revenge was expelled from before God.",
    "With regard to the verse: <b>“And Ahab made the <i>ashera</i>; and Ahab did more to provoke the Lord, God of Israel, to anger than all the kings of Israel that were before him”</b> (I Kings 16:33), <b>Rabbi Yoḥanan says:</b> It means <b>that he wrote on the doors of Samaria: Ahab denies the</b> existence of the <b>God of Israel, therefore he has no share in the God of Israel.</b>",
    "With regard to the verse: <b>“And he sought Ahaziah, and they apprehended him, for he was hiding in Samaria”</b> (II Chronicles 22:9), <b>Rabbi Levi says:</b> What would he do in hiding? <b>He would excise mentions</b> of God’s name in Torah scrolls <b>and write</b> the name of an object of <b>idol worship in their stead.</b>",
    "The Gemara proceeds to discuss the third king enumerated in the mishna. He was called <b>Manasseh [<i>Menashe</i>] because he forgot God [<i>nasha yah</i>]. Alternatively,</b> he was called <b>Manasseh since he caused the</b> kingdom of <b>Israel to forget [<i>hinshi</i>] their Father Who is in Heaven. And from where do we</b> derive <b>that</b> Manasseh <b>does not enter into the World-to-Come?</b> The Gemara answers: It is derived <b>as it is written: “Manasseh was twelve years old when he began to reign, and he reigned fifty-five years in Jerusalem…</b>And he did that which was evil in the sight of the Lord…<b>And he made an <i>ashera</i>, as did Ahab king of Israel”</b> (II Kings 21:1–3). <b>Just as Ahab has no share in the World-to-Come, so too, Manasseh has no share in the World-to-Come.</b>",
    "§ The mishna teaches that <b>Rabbi Yehuda says: Manasseh has a share in the World-to-Come, as it is stated: “And he prayed to him and He was entreated of him,</b> and heard his supplication and brought him back to Jerusalem unto his kingdom” (II Chronicles 33:13). <b>Rabbi Yoḥanan says: And both of them,</b> Rabbi Yehuda and the Rabbis, who disagree with regard to whether Manasseh has a share in the World-to-Come, <b>interpreted one</b> and the same <b>verse, as it is stated: “And I will make them into a horror for all the kingdoms of the earth, on account of Manasseh, son of Hezekiah”</b> (Jeremiah 15:4). One <b>Sage,</b> Rabbi Yehuda, <b>holds</b> that <b>“on account of Manasseh”</b> means that the Jewish people will be judged harshly, <b>as</b> ultimately, one as wicked as Manasseh <b>repented, and they did not do</b> so. <b>And</b> one <b>Sage,</b> the Rabbis, <b>holds</b> that"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דְּאִתְּפַח הֲדַר קָא דָרֵישׁ אָמְרִי לָא קַבֵּילְתְּ",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲלָךְ דְּלָא דָּרְשַׁתְּ בְּהוּ אָמַר אִינְהוּ מִי הֲדַרוּ",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהוּ דַּאֲנָא אֶהְדַּר בִּי <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַב אָשֵׁי אוֹקֵי אַשְּׁלֹשָׁה",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלָכִים אֲמַר לִמְחַר נִפְתַּח בְּחַבְרִין אֲתָא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנַשֶּׁה אִיתְחֲזִי לֵיהּ בְּחֶלְמֵיהּ אָמַר חֲבֵרָךְ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַחֲבֵירֵי דַּאֲבוּךְ קָרֵית לַן <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מֵהֵיכָא בָּעֵית",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמִישְׁרֵא הַמּוֹצִיא אֲמַר לֵיהּ לָא יָדַעְנָא אֲמַר לֵיהּ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵהֵיכָא דְּבָעֵית לְמִישְׁרֵא הַמּוֹצִיא לָא גְּמִירַתְּ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַ'חֲבֵרָךְ' קָרֵית לַן אֲמַר לֵיהּ אַגְמְרֵיהּ לִי וְלִמְחַר",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּרֵישְׁנָא לֵיהּ מִשְּׁמָךְ בְּפִירְקָא אֲמַר לֵיהּ מֵהֵיכָא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּקָרֵים בִּישּׁוּלָא <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר לֵיהּ מֵאַחַר דְּחַכִּימַתְּ כּוּלֵּי",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַאי מַאי טַעְמָא קָא פָּלְחִיתוּ לַעֲבוֹדָה זָרָה אֲמַר",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ אִי הֲוֵת הָתָם הֲוֵת נָקֵיטְ(נא) בְּשִׁיפּוּלֵי",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּלִימָא וְרָהֲטַתְּ אַבַּתְרַאי לִמְחַר אֲמַר לְהוּ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבָּנַן נִפְתָּח בְּרַבְּווֹתָא <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אַחְאָב אָח לַשָּׁמַיִם",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָב לַעֲבוֹדָה זָרָה אָח לַשָּׁמַיִם דִּכְתִיב",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָח לְצָרָה יִוָּלֵד אָב לַעֲבוֹדָה זָרָה",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב כְּרַחֵם אָב עַל בָּנִים <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וַיְהִי הֲנָקֵל לֶכְתּוֹ",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּחַטֹּאות יָרׇבְעָם בֶּן נְבָט אָמַר רַבִּי יוֹחָנָן קַלּוֹת",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁעָשָׂה אַחְאָב כַּחֲמוּרוֹת שֶׁעָשָׂה יָרׇבְעָם וּמִפְּנֵי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה תָּלָה הַכָּתוּב בְּיָרׇבְעָם מִפְּנֵי שֶׁהוּא הָיָה",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּחִילָּה לַקַּלְקָלָה גַּם מִזְבְּחוֹתָם כְּגַלִּים עַל",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּלְמֵי שָׂדָי אָמַר רַבִּי יוֹחָנָן אֵין לָךְ כׇּל תֶּלֶם וָתֶלֶם בְּאֶרֶץ",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל שֶׁלֹּא הֶעֱמִיד עָלָיו אַחְאָב עֲבוֹדָה",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זָרָה וְהִשְׁתַּחֲוָה לָהּ <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וּמְנָא לַן דְּלָא אָתֵי",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעָלְמָא דְּאָתֵי דִּכְתִיב וְהִכְרַתִּי לְאַחְאָב",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַשְׁתִּין בְּקִיר וְעָצוּר וְעָזוּב בְּיִשְׂרָאֵל עָצוּר",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּעוֹלָם הַזֶּה וְעָזוּב לָעוֹלָם הַבָּא <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן מִפְּנֵי מָה",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "זָכָה עׇמְרִי לַמַּלְכוּת מִפְּנֵי שֶׁהוֹסִיף כְּרַךְ אֶחָד בְּאֶרֶץ יִשְׂרָאֵל שֶׁנֶּאֱמַר וַיִּקֶן",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶת הָהָר שֹׁמְרוֹן מֵאֶת שֶׁמֶר בְּכִכְּרַיִם כָּסֶף וַיִּבֶן אֶת הָהָר וַיִּקְרָא [אֶת] שֵׁם הָעִיר אֲשֶׁר בָּנָה עַל שֶׁם שֶׁמֶר",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֲדֹנֵי הָהָר שֹׁמְרוֹן <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן מִפְּנֵי מָה זָכָה אַחְאָב לַמַּלְכוּת עֶשְׂרִים וּשְׁתַּיִם שָׁנָה <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מִפְּנֵי שֶׁכִּיבֵּד אֶת הַתּוֹרָה שֶׁנִּיתְּנָה בְּעֶשְׂרִים",
      "segment_ids": [
        8,
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וּשְׁתַּיִם אוֹתִיּוֹת שֶׁנֶּאֱמַר וַיִּשְׁלַח מַלְאָכִים אֶל אַחְאָב מֶלֶךְ יִשְׂרָאֵל הָעִירָה וַיֹּאמֶר לוֹ כֹּה אָמַר בֶּן הֲדַד",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כַּסְפְּךָ וּזְהָבְךָ לִי הוּא וְנָשֶׁיךָ וּבָנֶיךָ הַטּוֹבִים לִי הֵם כִּי אִם כָּעֵת מָחָר אֶשְׁלַח אֶת עֲבָדַי אֵלֶיךָ וְחִפְּשׂוּ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶת בֵּיתְךָ וְאֵת בָּתֵּי עֲבָדֶיךָ וְהָיָה כׇּל מַחְמַד עֵינֶיךָ יָשִׂימוּ בְיָדָם וְלָקָחוּ וַיֹּאמֶר לְמַלְאֲכֵי בֶן הֲדַד אִמְרוּ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לַאדֹנִי הַמֶּלֶךְ כֹּל אֲשֶׁר שָׁלַחְתָּ (לְעַבְדְּךָ) [אֶל עַבְדְּךָ] בָרִאשׁוֹנָה אֶעֱשֶׂה וְהַדָּבָר הַזֶּה לֹא אוּכַל לַעֲשׂוֹת <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מַאי מַחְמַד",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עֵינֶיךָ לָאו סֵפֶר תּוֹרָה <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>דִּילְמָא עֲבוֹדָה זָרָה לָא סָלְקָא דַּעְתָּךְ דִּכְתִיב וַיֹּאמְרוּ אֵלָיו כׇּל הַזְּקֵנִים וְכׇל הָעָם לֹא תֹאבֶה",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְלֹא תִשְׁמַע וְדִילְמָא סָבֵי דְּבַהֲתָא הֲווֹ מִי לָא כְּתִיב וַיִּישַׁר הַדָּבָר בְּעֵינֵי אַבְשָׁלֹם (וְהַזְּקֵנִים) [וּבְעֵינֵי כׇּל",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "זִקְנֵי יִשְׂרָאֵל] וְאָמַר רַב יוֹסֵף סָבֵי דְּבַהֲתָא <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הָתָם לָא כְּתִיב וְכׇל הָעָם הָכָא כְּתִיב וְכׇל הָעָם דְּאִי אֶפְשָׁר",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּלָא הֲווֹ בְּהוֹן צַדִּיקֵי וּכְתִיב וְהִשְׁאַרְתִּי בְיִשְׂרָאֵל שִׁבְעַת אֲלָפִים כׇּל הַבִּרְכַּיִם אֲשֶׁר לֹא כָרְעוּ לַבַּעַל וְכׇל",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הַפֶּה אֲשֶׁר לֹא נָשַׁק לוֹ <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן אַחְאָב שָׁקוּל הָיָה שֶׁנֶּאֱמַר וַיֹּאמֶר ה' מִי יְפַתֶּה אֶת אַחְאָב וְיַעַל וְיִפֹּל בְּרָמֹת",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "גִּלְעָד וַיֹּאמֶר זֶה בְּכֹה וְזֶה אֹמֵר בְּכֹה מַתְקֵיף לַהּ רַבִּי יוֹסֵף מַאן דִּכְתִיב בֵּיהּ רַק לֹא הָיָה כְאַחְאָב אֲשֶׁר הִתְמַכֵּר",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לַעֲשׂוֹת הָרַע בְּעֵינֵי ה' אֲשֶׁר הֵסַתָּה אֹתוֹ אִיזֶבֶל אִשְׁתּוֹ וּתְנֵינָא בְּכׇל יוֹם הָיְתָה שׁוֹקֶלֶת שִׁקְלֵי זָהָב לַעֲבוֹדָה זָרָה",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְאַתְּ אָמְרַתְּ שָׁקוּל הָיָה אֶלָּא אַחְאָב וַותְּרָן בְּמָמוֹנוֹ הָיָה וּמִתּוֹךְ שֶׁהֶהֱנָה תַּלְמִידֵי חֲכָמִים מִנְּכָסָיו כִּיפְּרוּ לוֹ מֶחֱצָה",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וַיֵּצֵא הָרוּחַ וַיַּעֲמֹד לִפְנֵי ה' וַיֹּאמֶר אֲנִי אֲפַתֶּנּוּ וַיֹּאמֶר ה' אֵלָיו בַּמָּה וַיֹּאמֶר אֵצֵא וְהָיִיתִי רוּחַ שֶׁקֶר בְּפִי כׇּל נְבִיאָיו",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וַיֹּאמֶר תְּפַתֶּה וְגַם תּוּכָל צֵא וַעֲשֵׂה כֵן מַאי רוּחַ אָמַר רַבִּי יוֹחָנָן רוּחוֹ שֶׁל נָבוֹת הַיִּזְרְעֵאלִי <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>מַאי צֵא אָמַר רָבִינָא צֵא",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִמְּחִיצָתִי שֶׁכֵּן כְּתִיב דֹּבֵר שְׁקָרִים לֹא יִכּוֹן לְנֶגֶד עֵינָי אָמַר רַב פָּפָּא הַיְינוּ דְּאָמְרִי אִינָשֵׁי דְּפָרַע קִינֵּיהּ מַחְרֵיב",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בֵּיתֵיהּ <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וַיַּעַשׂ אַחְאָב אֶת הָאֲשֵׁרָה וַיּוֹסֶף אַחְאָב לַעֲשׂוֹת לְהַכְעִיס אֶת ה' אֱלֹהֵי יִשְׂרָאֵל מִכֹּל מַלְכֵי יִשְׂרָאֵל אֲשֶׁר הָיוּ",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְפָנָיו אָמַר רַבִּי יוֹחָנָן שֶׁכָּתַב עַל דַּלְתוֹת שֹׁמְרוֹן אַחְאָב כָּפַר בֵּאלֹהֵי יִשְׂרָאֵל לְפִיכָךְ אֵין לוֹ חֵלֶק בֵּאלֹהֵי יִשְׂרָאֵל <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וַיְבַקֵּשׁ",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶת אֲחַזְיָהוּ וַיִּלְכְּדֻהוּ וְהוּא מִתְחַבֵּא בְשֹׁמְרוֹן אָמַר רַבִּי לֵוִי שֶׁהָיָה קוֹדֵר אַזְכָּרוֹת וְכוֹתֵב עֲבוֹדָה זָרָה תַּחְתֵּיהֶן <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>מְנַשֶּׁה",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁנָּשָׁה יָהּ דָּבָר אַחֵר מְנַשֶּׁה שֶׁהִנְשִׁי אֶת יִשְׂרָאֵל לַאֲבִיהֶם שֶׁבַּשָּׁמַיִם וּמְנָלַן דְּלָא אָתֵי לְעָלְמָא דְּאָתֵי דִּכְתִיב בֶּן שְׁתֵּים עֶשְׂרֵה",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שָׁנָה מְנַשֶּׁה בְמׇלְכוֹ וַחֲמִשִּׁים וְחָמֵשׁ שָׁנָה מָלַךְ בִּירוּשָׁלִָים וַיַּעַשׂ (הָרַע) [אֲשֵׁרָה] (בְּעֵינֵי ה') כַּאֲשֶׁר עָשָׂה אַחְאָב",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מֶלֶךְ יִשְׂרָאֵל מָה אַחְאָב אֵין לוֹ חֵלֶק לָעוֹלָם הַבָּא אַף מְנַשֶּׁה אֵין לוֹ חֵלֶק לָעוֹלָם הַבָּא <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>רַבִּי יְהוּדָה אוֹמֵר מְנַשֶּׁה יֵשׁ לוֹ חֵלֶק",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לָעוֹלָם הַבָּא שֶׁנֶּאֱמַר 'וַיִּתְפַּלֵּל מְנַשֶּׁה אֶל ה' וַיֵּעָתֶר לוֹ' וְגוֹ' אָמַר רַבִּי יוֹחָנָן וּשְׁנֵיהֶם מִקְרָא אֶחָד דָּרְשׁוּ שֶׁנֶּאֱמַר וּנְתַתִּים",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְזַעֲוָה לְכֹל מַמְלְכוֹת הָאָרֶץ בִּגְלַל מְנַשֶּׁה בֶן יְחִזְקִיָּהוּ מָר סָבַר בִּגְלַל מְנַשֶּׁה שֶׁעָשָׂה תְּשׁוּבָה וְאִינְהוּ לָא עֲבוּד וּמָר סָבַר",
      "segment_ids": [
        19
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>שנאמר וכו&#x27;</b> ואין גזילה כלפי מעלה וכלפי כנסת ישראל אלא זו בלבד שמונע מלברך כנסת ישראל הוא גוזל להקב\"ה שחכמים תקנו על כל דבר ודבר ברכה כדאמר התם (<a href=\"/berakhot/35a\">ברכות דף לה.</a>) כל הטועם ואינו מברך נקרא גזלן שנאמר לה' הארץ ומלואה: <b>כשתי</b> <b>מקלות</b> <b>המתיזות</b> <b>זו</b> <b>את</b> <b>זו.</b> כאדם שיש בידו מקל א' ומכה בו מקל אחר ומתיזו ומשליכו ברחוק כך הדיח ירבעם את ישראל מאחרי ה' בעל כרחם: <b>ודי</b> <b>זהב.</b> איידי דאיירי עד השתא בעגלים של ירבעם מפרש האי קרא: <b>מתוך</b> <b>קופה</b> <b>של</b> <b>בשר.</b> כשיש לו הרבה לאכול הוא נוהם: <b>עד</b> <b>ירבעם</b> <b>היו</b> <b>ישראל</b> <b>יונקים</b> <b>מעגל</b> <b>אחד.</b> לוקין על חטא עגל אחד שעשו במדבר: <b>ה\"ג</b> <b>מכאן</b> <b>ואילך</b> <b>היו</b> <b>יונקין</b> <b>משלשה</b> <b>עגלים.</b> שנים מירבעם ושלישי של המדבר ולפי מה שכתוב בספרים שנים ושלשה עגלים ניחא כלומר משנים שעשה ירבעם ושלישי שנעשה במדבר ושלשה היינו שלישי כמו (<a href=\"https://www.sefaria.org/Proverbs.30.18\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Proverbs.30.18\">משלי ל׳:י״ח</a>) שלשה המה נפלאו ממנו וארבעה לא ידעתים: <b>אחד</b> <b>מעשרים</b> <b>וארבעה</b> <b>בהכרע</b> <b>ליטרא.</b> לאו דוקא אלא כלומר דבר מועט מאד כמה שכף המשקל נוטה לצד זה יותר מצד זה ב\"ב (<a href=\"/bava_batra/89a\">דף פט.</a>) כמה הוי הכרע ליטרא: <b>לאחר</b> <b>כ\"ד</b> <b>דורות.</b> למעשה העגל: <b>פסוק</b> <b>זה.</b> דכתיב בעגל וביום פקדי והכא בימי צדקיה כשחרב הבית כתוב קרבו פקודות העיר קרב אותו מעשה שנאמר וביום פקדי וממעשה העגל עד צדקיה כ\"ד דורות דבימי נחשון נעשה העגל צא וחשוב כמה דורות מנחשון עד צדקיה נחשון שלמון בנו בועז בנו עובד בנו ישי בנו דוד בנו שלמה בנו רחבעם בנו אביה בנו אסא בנו יהושפט בנו יורם בנו אחזיה בנו יואש בנו אמציה בנו עוזיה בנו יותם בנו אחז בנו חזקיה בנו מנשה בנו אמון בנו יאשיה בנו יהואחז ויהויקים בניו ומלכו זה אחר זה ודור אחד הם יהויכין בנו של יהויקים הרי כ\"ד יהויקים לא סיים מלכותו שהוגלה לבבל עם החרש והמסגר והמליכו צדקיהו דודו במקומו והלכך לא קא חשיב צדקיה דור באפיה נפשיה דהוא מלך בדור כ\"ד: <b>דהוה</b> <b>דריש</b> <b>בשלשה</b> <b>מלכים.</b> דהוה קאי במתני' דשלשה מלכים אין להם חלק: <b>איתפח.</b> נתרפא: <b>אמרו</b> <b>לו.</b> תלמידיו לא קבלת עילווך וכו': <b>אמר</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אינהו</b> <b>מי</b> <b>הדרו</b> <b>בהו.</b> מדרכם הרעה דאנא אהדר לי מלדרוש: <b>אוקי</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אשלשה</b> <b>מלכים.</b> אוקי סיום הך פירקא עד שהגיעו לג' מלכים:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אֲמַר לִמְחַר נִפְתַּח בְּחַבְרִין.</b> נדרוש בחברינו שהיו תלמידי חכמים",
      "source_ref": "Rashi on Sanhedrin 102b:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמותנו ואין להם חלק לעתיד: <b>א\"ל.</b>",
      "source_ref": "Rashi on Sanhedrin 102b:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנשה בחלום: <b>חברך</b> <b>וחברא</b> <b>דאביך</b>",
      "source_ref": "Rashi on Sanhedrin 102b:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אנן.</b> כלומר וכי סבור אתה שנהיה",
      "source_ref": "Rashi on Sanhedrin 102b:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חבירך וחבירי דאבוך: <b>מהיכא</b> <b>בעית</b>",
      "source_ref": "Rashi on Sanhedrin 102b:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למשרא</b> <b>המוציא.</b> אינך יודע מאיזה",
      "source_ref": "Rashi on Sanhedrin 102b:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקום בפת אתה צריך לבצוע המוציא:",
      "source_ref": "Rashi on Sanhedrin 102b:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וַ&#x27;חֲבֵרָךְ&#x27; קָרֵית לַן.</b> ואתה קורא אותנו",
      "source_ref": "Rashi on Sanhedrin 102b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חבירך: <b>מהיכא</b> <b>דקרים</b> <b>בשולא.</b>",
      "source_ref": "Rashi on Sanhedrin 102b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרפתא ממקום שנקרמין פניה של",
      "source_ref": "Rashi on Sanhedrin 102b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פת בתנור דהיינו מלמעלה או",
      "source_ref": "Rashi on Sanhedrin 102b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסביבות הפת או משוליו אבל באמצע",
      "source_ref": "Rashi on Sanhedrin 102b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא שאם הביאו לפניו פרוסה של לחם",
      "source_ref": "Rashi on Sanhedrin 102b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא יהא בוצע ומברך אלא משולי הפת",
      "source_ref": "Rashi on Sanhedrin 102b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא מאמצעיתו ל\"א מהיכא דקדים",
      "source_ref": "Rashi on Sanhedrin 102b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר מהיכא שמקדים לאפות והיינו",
      "source_ref": "Rashi on Sanhedrin 102b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הך ל\"א מהיכא דגמר בשולא ממקום",
      "source_ref": "Rashi on Sanhedrin 102b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהלחם אפוי יפה ולא מאותו מקום",
      "source_ref": "Rashi on Sanhedrin 102b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקורין בשו\"ל וראשון נראה: <b>הוית</b>",
      "source_ref": "Rashi on Sanhedrin 102b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נקוט</b> <b>שיפולי</b> <b>גלימך.</b> היית מגבה",
      "source_ref": "Rashi on Sanhedrin 102b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפת חלוקך מבין רגליך כדי שתהא",
      "source_ref": "Rashi on Sanhedrin 102b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קל לרוץ והיית רץ לשם מפני יצר",
      "source_ref": "Rashi on Sanhedrin 102b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבודת כוכבים שהיה שולט: <b>נפתח</b>",
      "source_ref": "Rashi on Sanhedrin 102b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ברבוותא.</b> נתחיל לדרוש ברבותינו",
      "source_ref": "Rashi on Sanhedrin 102b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא אמר בחבירינו: <b>אח</b> <b>לשמים.</b>",
      "source_ref": "Rashi on Sanhedrin 102b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רע לשמים כדאמרינן (<a href=\"/megillah/11a\">מגילה דף יא.</a>)",
      "source_ref": "Rashi on Sanhedrin 102b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באחשורוש אח וראש: <b>דכתיב</b> <b>ואח</b>",
      "source_ref": "Rashi on Sanhedrin 102b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לצרה</b> <b>יולד.</b> [ווי לצרה] אלמא אח",
      "source_ref": "Rashi on Sanhedrin 102b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשון רעה ווי: <b>אב</b> <b>לעבודת</b> <b>כוכבים.</b>",
      "source_ref": "Rashi on Sanhedrin 102b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיה אוהבה ביותר דכתיב כרחם",
      "source_ref": "Rashi on Sanhedrin 102b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אב אלמא אב מרחם והני קראי",
      "source_ref": "Rashi on Sanhedrin 102b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכדי נקט להו: <b>ויהי</b> <b>הנקל.</b> באחאב",
      "source_ref": "Rashi on Sanhedrin 102b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתוב [כלומר קלות היו לאחאב כל",
      "source_ref": "Rashi on Sanhedrin 102b:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חטאותיו של ירבעם]: <b>מפני</b> <b>מה</b> <b>תלה</b>",
      "source_ref": "Rashi on Sanhedrin 102b:3:2",
      "gemara_segment_ids": [
        2
      ]
    }
  ],
  "tosafot": []
}