{
  "text": [
    "< b > ה כ א   נ מ י   כ י ו ן   ד ל א   כ ת ב   ל ה   צ ב י ת י   ו א ו ס י פ י ת   מ א ה   ו מ א ת י ם   א ח ו ל י   א ח ל ת י ה   ל ש ע ב ו ד א   ק מ א . < / b >   א ב ל   ת ו ס פ ת   ד ק א מ ר   ר ב   ה ו נ א   מ ז מ ן   ה נ י ש ו א י ן ,   ה י י נ ו   ת ו ס פ ת   ה מ ו ס ף   ב כ ל   ה כ ת ו ב ו ת   ע ל   מ נ ה   ו מ א ת י ם ,   מ ש ו ם   ד ב כ ו ל ה ו   כ ו ת ב י ן   כ ן   ו א י ס פ י ת   ל ך   א מ א י   ד ת ק ו ן   ר ב נ ן ,   ה י ל כ ך   ל א   א ח ל ת י ה   ל ש ע ב ו ד א   ק מ א   ו כ ד ק א י   ק א י   כ מ ו   ש פ י ר ש   ר ש \" י   ז \" ל .",
    "< b > א מ ר   ר ב   נ ח מ ן   ש נ י   ש ט ר ו ת   ה י ו צ א י ן   ז ה   א ח ר   ז ה   ב ט ל   ש נ י   א ת   ה ר א ש ו ן . < / b >   פ י ר ו ש :   ש נ י   ש ט ר י   מ כ ר   א ו   ש ט ר י   מ ת נ ה   א ב ל   ב ש ט ר י   ה ל ו א ה   ש נ י ה ן   ק י י מ י ם ,   ו כ ן   כ ת ב   ר י א \" ף   ז \" ל   ו כ ן   פ י ר ש   ר ש \" י   ז \" ל ,   ו ה ר א י ה   מ ה ה י א   ד א מ ר י נ ן   ( ב \" ב   ק ע ב ,   ב )   ה א י   מ א ן   ד נ ק י ט   ב ת ר י   ש ט ר י   ב ר   ח מ ש י ן   ח מ ש י ן ,   ו ש ת י   כ ת ו ב ו ת   ה ר י   ה ן   כ ש ט ר י   מ כ ר ,   ל פ י   ש א ד ם   ע ש ו י   ל ל ו ו ת   ו ל ח ז ו ר   ו ל ל ו ו ת   א ב ל   א י ן   ד ר ך   ל כ ת ו ב   כ ת ו ב ה   ו ל ה ו ס י ף   כ ת ו ב ה   א ח ר ת   א ל א   א ם   כ ן   כ ת ב   ב פ י ר ו ש ,   ו ל י מ א   ו א ו ס י פ י ת   ל ך   כ ך   ו כ ך   א מ נ ה   מ א ת י ם   ו כ ו ' .",
    "< b > א מ ר   ר ב   פ פ א   ו מ ו ד ה   ר ב   נ ח מ ן   ד א י   א ו ס י ף   ל ה   ד י ק ל א   ל ת ו ס פ ת   כ ת ב י ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד א י   מ ז מ ן   ר א ש ו ן   נ י מ א   ל י ה   ל א   ל י ק נ י   ת ו ס פ ת ,   ו א י   מ ז מ ן   ש נ י   א ת י   ל מ י ג ב י   ל י ק נ י   ע י ק ר   ו ת ו ס פ ת   כ מ ו   ש א מ ר ו   ב ש ת י   ו ה ר ב   ב ע ל   ה ע ר ו ך   פ י ר ש :   ד ל ע ו ל ם   ע י ק ר   ק ר ק ע   ג ב י   מ ז מ ן   ר א ש ו ן   ו ד ק ל א   מ ז מ ן   ו מ ס ת ב ר א   כ ד ב ר י   ב ע ל   ה ע ר ו ך   ז \" ל ,   ד ה א   ל א   ק י י מ א   ל ן   כ ר ב   ה ו נ א   ב מ נ ה   מ א ת י ם   מ ז מ ן   ר א ש ו ן   ו ת ו ס פ ת   מ ז מ ן   ש נ י ,   ה י י נ ו   מ ש ו ם   ד כ י ו ן   ד כ ו ל ה ו   ה ד ר ו   ו כ ת ב י   מ ז מ ן   ה נ י ש ו א י ן   ו מ ן   ז מ ן   ה א י ר ו ס י ן ,   ו ש ע ב ו ד א   א ח ו ל י   א ח ל י ה   ד ד ע ת   ה כ ל   ב כ ך ,   א ב ל   ב מ כ ר   ל מ ה   מ ח ל   ש ע ב ו ד ו .   ו ב ש ת י   כ ת ו ב ו ת   א ח ת   ש ל   מ א ת י ם   ו א ח ת   ש ל   ש ל ש   מ א ו ת   ש א י נ ה   ג ו ב ה   מ א ת י ם   מ ז מ ן   ר א ש ו ן ,   ה י י נ ו   ט ע מ א   מ ש ו ם   ד א ו ר ח א   ד מ י ל ת א   ד פ ע מ י ם   ש א ו מ ר ת   ל ב ע ל ה   א ב ד   ש ט ר   כ ת ו ב ת י ,   ו מ פ נ י   ש ה ו א   א ס ו ר   ל ק י י מ ה   ש ע ה   א ח ת   ב ל א   כ ת ו ב ה   ה ו א   כ ו ת ב   ל ה   כ ת ו ב ה   א ח ר ת ,   ו פ ע מ י ם   ש ה ו א   מ ו ס י ף   ל ה   ב ש נ י י ה   ע ל   ד ע ת   ש ה ר א ש ו נ ה   נ א ב ד ה ,   כ מ ו   ש א מ ר ו   ב י ר ו ש ל מ י   ב פ ר ק   ה כ ו ת ב   ( ה \" א ) .   א ב ל   ב מ כ ר   א ו   ב מ ת נ ה   א נ י   א ו מ ר   ל א   נ כ ת ב   ל ה ש נ י   א ל א   ל ת ו ס פ ת   ל ב ד   ו ל י פ ו י   כ ח   ש ל   מ ק ב ל   ו ל א   ל ג ר ע   כ ח ו   ש ל   ר א ש ו ן .",
    "< b > ר א ש ו ן   ב מ כ ר   ו ש נ י   ב מ ת נ ה   ל י פ ו ת   כ ח ו   ה ו א   ד כ ת ב   ל י ה   מ ש ו ם   ד י נ א   ד מ צ ר א . < / b >   כ ל ו מ ר ,   ה ו א   כ ת ב   ל י פ ו ת   כ ח ו ,   ש א ם   י ע ר ע ר   ע ל י ו   ב ע ל   ה מ צ ר ,   ה מ ו כ ר   י ט מ י ן   ש ט ר   ה מ כ ר   ו י א מ ר   ב מ ת נ ה   נ ת נ ה   ל י ,   א ב ל   א ם   נ ו ד ע   ש כ ת ב   ל ו   ש ט ר   א ח ר   ש ל   מ כ ר   י ש י ב ו   ל ו   מ ש ו ם   ד י נ א   ד ב ר   מ צ ר א   ד ל א   ג ר ע   מ מ ת נ ה   ש כ ת ב   ל ה   א ח ר י ו ת   ש י ש   ב ו   מ ש ו ם   ד י נ א   ד ב ר   ( ב \" מ   ק ח ,   ב ) .   ו ר א י ת י   ת ש ו ב ה   ל ר ב   נ ט ר ו נ א י   ג א ו ן   ד א ף   ע ל   פ י   ש נ ו ד ע   ש כ ת ב   ל ו   ש ט ר   א ח ר   ש ל   מ כ ר   ד כ י ו ן   ש כ ת ב   ל ו   ש ט ר   מ ת נ ה   א י ן   ב ה   מ ש ו ם   ד י נ א   ד ב ר   מ צ ר א ,   ו ש מ א   נ א מ ר   ל פ י   ד ב ר י ו   ד ש ט ר   מ ת נ ה   ש י ש   ב ו   א ח ר י ו ת   נ כ ס י ם   ש א נ י   ל פ י   ש ש ט ר   ז ה   ב ע צ מ ו   נ י ד ו ן   כ מ כ ר   ו א י ן   כ א ן   מ ת נ ה   כ ל ל ,   א ב ל   כ ת ב   ל ו   ש ט ר   מ ת נ ה   מ ו ח ל ט   ל ה כ י   כ ת ב   ל י ה ,   ש א ם   י ע ר ע ר   ע ל י ו   ב ן   ה מ צ ר א   ש ל א   י ה א   ה מ כ ר   מ כ ר   ו י ז כ ה   ב ו   מ ח מ ת   מ ת נ ה   ז ו ,   ו צ ר י ך   ע י ו ן .",
    "< b > ש נ י ה ם   ב מ כ ר   ו ש נ י ה ם   ב מ ת נ ה   ב ט ל   ש נ י   א ת   ה ר א ש ו ן   מ א י   ט ע מ א   ר פ ר ם   א מ ר   א י מ א   א ו ד ו י   א ו ד י   ל י ה . < / b >   כ ל ו מ ר ,   ש ה ש ט ר   ה ר א ש ו ן   ש ק ר .",
    "< b >   ר ב   א ח א   א מ ר   א י מ א   א ח ל י   א ח ל ו ה   ל ש ע ב ו ד א   ד ק מ א . < / b >   ו א י כ א   נ ו ס ח י   ד א י ת   ב ה ו   ב ה ד י א   א ח ו ל י   א ח ל י ה   ל ש ע ב ו ד י ה   ו ר פ ר ם   ו ר ב   א ח א   א י מ א   ק א מ ר י ,   ו ל א ו   ל מ י מ ר א   ד מ א ן   ד א מ ר   א ו ד ו י י   א ו ד י   ל י ה   ד ו ק א   ק א מ ר   ו נ פ ק א   מ י נ ה   ה י כ א   ד ל י כ א   ל מ י מ ר   ט ע מ א   ד א ו ד ו י י ,   כ ג ו ן   ד ס ה ד י   ק מ א   א י נ ה ו   ס ה ד י   ד ח ת י מ י   ב ת נ י י נ א   ל א   ב ט י ל   ש נ י   א ת   ה ר א ש ו ן .   ו מ א ן   ד א מ ר   א ח ו ל י   א ח ל י ה   ל ש ע ב ו ד י ה   ד ו ק א   ק א מ ר ,   ו נ פ ק א   מ י נ ה   ל מ ת נ ה   ד ל י כ א   מ ש ו ם   ש ע ב ו ד א ,   א ל א   ו ד א י   ש נ י ה ם   מ ו ד י ן   ד ת ר ו ו י י ה ו   א י ת נ ה ו .   ו ל א   ד מ ר   א מ ר   ד ט פ י   א י כ א   ל מ י ת ל י   ב ה א י   ט ע מ א   ו מ ר   א מ ר   ב ה א י   ט ע מ א ,   ו מ י ה ו   ה י כ א   ד ל י כ א   ה א י   ט ע מ א   ת ל י נ ן   ב א י ד ך ,   ו ת ד ע   ל ך   ד ה א   א מ ר י   ש נ י ה ם   ב מ ת נ ה   ב ט ל   ש נ י   א ת   ה ר א ש ו ן ,   ו ל ר ב   א ח א   ד א מ ר   ט ע מ א   מ ש ו ם   ד א ח ל י ה   ל ש ע ב ו ד י ה   ק מ א ,   ב מ ת נ ה   ד ל י ת   ב ה   א ח ר י ו ת   ה א   ל י כ א   ל מ י מ ר   ה כ י ן ,   ו מ א י   ב ט ל   ש נ י   א ת   ה ר א ש ו ן ,   ו ט ע מ א   ד א ח ו ל י   א ח ל י ה   ט פ י   ע ד י ף .   ו מ ס ת ב ר   ל פ ס ק   ה ל כ ה   ד ל א   מ ר ע י   ס ה ד י   ב ל א   ר א י ה   ו ל א   מ ב ט ל י   ש ט ר י ,   כ י ו ן   ד א י כ א   ל מ י ת ל י   ה א   ב ט ע מ א   א ח ר י נ א .",
    "< b > מ א י   ב י נ י י ה ו   א י כ א   ב י נ י י ה ו   א ו ר ו ע י   ס ה ד י . < / b >   כ ל ו מ ר ,   מ ר ע י ן   ל ה ו   ל ג ב י   ה א י ,   ו נ פ ק א   מ י נ ה   ל ה י כ א   ד מ פ י ק   ה א י   ש ט ר א   א ח ר י נ א   ד ח ת י מ י ן   ב ה   ה נ י   ס ה ד י   פ ס ל י   ל ה ,   א ב ל   ל ג ב י   ט ע מ א   ל א   פ ס ל י נ ן   ל ה ו   ד ל א ו   כ ל   כ מ י נ י ה ,   ל מ י פ ס ל   ס ה ד י   א כ ו ל י   ע ל מ א .   ו א י כ א   ל מ י מ ר   ד ד ו ק א   נ מ י   ה י כ א   ד מ ס ה ד י   ס ה ד י   ג ו פ י י ה ו   ד ח ת י מ ת   י ד י י ה ו   ה ו א ,   ה א   ל א ו   ה כ י ן   ל א   מ ר ע י נ ן   ל ה ו   א פ י ל ו   ל ג ב י   ד י ד י ה ,   ד א י מ ר   ד ס ה ד י   ל א   ר י ע י   א ל א   א י ה ו   ה ו א   ד צ י י ר י נ ה ו .   ו א י כ א   ל מ י מ ר   ד מ ס ת מ א   נ מ י   פ ס ל י נ ן   ל ה ו   ל ג ב י ה ,   ד א י מ א   ה א י   ש ט ר א   א ח ר י נ א   נ מ י   א י ה ו   צ י י ר י   ע ד   ד א ת ו   ע ד י ם   ג ו פ י י ה ו   ו ק א מ ר י   ד ח ת י מ ת   י ד י י ה ו   ה ו א ."
  ]
}