{
  "metadata": {
    "masechet_en": "Yoma",
    "masechet_he": "יומא",
    "daf": "69B",
    "perek_title": "בא לו",
    "perek_number": 7
  },
  "english": [
    "<b>Sitting in the</b> Temple <b>courtyard is</b> permitted <b>only for kings of the House of David, as it is stated: “Then King David went in and sat before the Lord”</b> (I Chronicles 17:16)? How, then, could the High Priest have been sitting? The Gemara explains: <b>As Rav Ḥisda said</b> in a similar context: This took place not in the Israelite courtyard, where the prohibition against sitting applies, but <b>in the women’s courtyard. Here, too,</b> the reading was <b>in the women’s courtyard,</b> where it is permitted to sit.",
    "§ The Gemara clarifies: <b>And where was</b> this statement <b>of Rav Ḥisda</b> originally <b>stated?</b> It was stated <b>in relation to the following:</b> The Sages <b>raised an objection</b> based on that <b>which was taught</b> in a <i>baraita</i>: <b>Where did they read</b> the Torah scroll in fulfillment of the mitzva of assembly, in which the Torah is publicly read on the <i>Sukkot</i> following the Sabbatical Year? It was read <b>in the</b> Temple <b>courtyard. Rabbi Eliezer ben Ya’akov says:</b> It is read <b>on the Temple Mount, as it is stated</b> concerning the public reading performed by Ezra: <b>“And he read from it before the wide road that was before the Gate of the Water”</b> (Nehemiah 8:3). <b>And Rav Ḥisda said:</b> The courtyard referred to by the first <i>tanna</i> is <b>the women’s courtyard.</b>",
    "Apropos the verse in Nehemiah, the Gemara interprets an adjacent verse homiletically. It is stated: <b>“And Ezra blessed the Lord, the great God”</b> (Nehemiah 8:6). The Gemara asks: <b>What is</b> the meaning of <b>“great”</b> here? <b>Rav Yosef said</b> that <b>Rav said:</b> It means <b>that he ascribed greatness to Him by</b> enunciating God’s <b>explicit name. Rav Giddel said:</b> He established that one should say at the conclusion of every blessing: <b>“Blessed be the Lord, God of Israel, from eternity to eternity”</b> (I Chronicles 16:36).",
    "<b>Abaye said to Rav Dimi:</b> Why does Rav Giddel interpret it this way? <b>Perhaps</b> the meaning of “great” is <b>that he ascribed greatness to Him by</b> enunciating God’s <b>explicit name?</b> Rav Dimi <b>said to him: The explicit name may not be enunciated in the provinces,</b> i.e., outside the Temple courtyard.",
    "The Gemara asks: <b>And</b> is this really <b>not</b> permitted? <b>Isn’t it written: “And Ezra the Scribe stood upon a pulpit of wood, which they had made for the purpose...</b> and Ezra blessed the Lord, the great God” (Nehemiah 8:4-6); <b>and Rav Giddel said:</b> “Great” in this verse means <b>that he ascribed greatness to Him by</b> enunciating God’s <b>explicit name.</b> Since this event took place outside the Temple (see Nehemiah 8:3), it suggests that God’s explicit name may indeed be enunciated outside the Temple. The Gemara answers: That cannot be proven from here because the permission to use God’s explicit name in that context <b>was a provisional edict</b> issued in exigent circumstances, since the people had uniquely come together in a prayerful commitment to God.",
    "The Gemara recounts the event described in the verses: The verse states: <b>And they cried with a loud voice to the Lord</b> their <b>God</b> (Nehemiah 9:4). <b>What was said? Rav said, and some say</b> it was <b>Rabbi Yoḥanan</b> who said: <b>Woe, woe. It is this,</b> i.e., the evil inclination for idol worship, <b>that destroyed the Temple, and burned its Sanctuary, and murdered all the righteous ones, and caused the Jewish people to be exiled from their land. And it still dances among us,</b> i.e., it still affects us. <b>Didn’t You give it to us solely for the purpose of</b> our <b>receiving reward</b> for overcoming it? <b>We do not want it, and we do not want its reward.</b> We are prepared to forgo the potential rewards for overcoming the evil inclination as long as it departs from us.",
    "In response to their prayer <b>a note fell to them from the heavens upon which was written: Truth,</b> indicating that God accepted their request.",
    "The Gemara makes a parenthetical observation. <b>Rav Ḥanina said: Learn from this</b> that <b>the seal of the Holy One, Blessed be He, is truth.</b>",
    "In response to the indication of divine acceptance, <b>they observed a fast for three days and three nights, and He delivered</b> the evil inclination <b>to them. A form of a fiery lion cub came forth from the chamber of the Holy of Holies.</b> Zechariah <b>the prophet said to the Jewish people: This is the</b> evil <b>inclination for idol worship, as it is stated</b> in the verse that refers to this event: <b>“And he said: This is the evil one”</b> (Zechariah 5:8). The use of the word “this” indicates that the evil inclination was perceived in a physical form.",
    "<b>When they caught hold of it one of its hairs fell, and it let out a shriek</b> of pain <b>that was heard for four hundred parasangs. They said: What</b> should <b>we do</b> to kill it? <b>Perhaps, Heaven forfend, they will have mercy upon him from Heaven,</b> since it cries out so much. <b>The prophet said to them: Throw it into a container</b> made <b>of lead and seal the opening with lead, since lead absorbs sound. As it is stated: “And he said: This is the evil one. And he cast it down into the midst of the measure, and he cast a stone of lead upon its opening”</b> (Zechariah 5:8). They followed this advice and were freed of the evil inclination for idol worship.",
    "When they saw that the evil inclination for idol worship was delivered into their hands as they requested, the Sages <b>said: Since it is an auspicious time, let us pray also concerning the</b> evil <b>inclination for sin</b> in the area of sexual relationships. <b>They prayed, and it was</b> also <b>delivered into their hands.</b>",
    "Zechariah the prophet <b>said to them: See</b> and understand <b>that if you kill</b> this evil inclination <b>the world will be destroyed</b> because as a result there will also no longer be any desire to procreate. They followed his warning, and instead of killing the evil inclination <b>they imprisoned it for three days.</b> At that time, people <b>searched for a fresh egg throughout all of Eretz Yisrael and could not find</b> one. Since the inclination to reproduce was quashed, the chickens stopped laying eggs. <b>They said: What</b> should <b>we do?</b> If <b>we kill it, the world will be destroyed.</b> If <b>we pray for half,</b> i.e., that only half its power be annulled, nothing will be achieved because <b>Heaven does not grant half</b> gifts, only whole gifts. What did they do? <b>They gouged</b> out <b>its eyes,</b> effectively limiting its power, <b>and set it free. And</b> this <b>was effective</b> to the extent <b>that a person is no</b> longer <b>aroused to</b> commit incest with <b>his</b> close <b>relatives.</b>",
    "The Gemara returns to its discussion of the verse in Nehemiah cited above: <b>In the West,</b> i.e., Eretz Yisrael, <b>they taught</b> the debate concerning the verse “the Lord, the great God” <b>as follows: Rav Giddel said: “Great”</b> means <b>that he ascribed greatness to Him by</b> enunciating God’s <b>explicit name. And Rav Mattana said:</b> They reinserted the following appellations of God into their prayers: <b>“The great, the mighty, and the awesome God”</b> (Nehemiah 9:32).",
    "The Gemara comments: <b>This</b> interpretation that <b>Rav Mattana</b> said <b>leans to,</b> i.e., is consonant with, the exposition <b>of Rabbi Yehoshua ben Levi. As Rabbi Yehoshua ben Levi said: Why are</b> the Sages of those generations <b>called the members of the Great Assembly?</b> It is <b>because they returned the crown</b> of the Holy One, Blessed be He, <b>to its former</b> glory. How so? <b>Moses came</b> and <b>said</b> in his prayer: <b>“The great, the mighty, and the awesomeGod”</b> (Deuteronomy 10:17). <b>Jeremiah</b> the prophet <b>came and said: Gentiles,</b> i.e., the minions of Nebuchadnezzar, <b>are carousing in His sanctuary; where is His awesomeness?</b> Therefore, <b>he did not say awesome</b> in his prayer: “The great God, the mighty Lord of Hosts, is His name” (Jeremiah 32:18). <b>Daniel came</b> and <b>said: Gentiles are enslaving His children; where is His might?</b> Therefore <b>he did not say mighty</b> in his prayer: “The great and awesome God” (Daniel 9:4).",
    "The members of the Great Assembly <b>came and said: On the contrary, this is the might of His might,</b> i.e., this is the fullest expression of it, <b>that He conquers His inclination</b> in <b>that He exercises patience toward the wicked.</b> God’s anger is flared by the gentile nations’ enslavement of His people, yet He expresses tremendous might by suppressing His anger and holding back from punishing them immediately. Therefore, it is still appropriate to refer to God as mighty. <b>And these</b> acts also express <b>His awesomeness: Were it not for the awesomeness of the Holy One, Blessed be He, how could one people,</b> i.e., the Jewish people, who are alone and hated by the gentile nations, <b>survive among the nations?</b>",
    "The Gemara asks: <b>And the Rabbis,</b> i.e., Jeremiah and Daniel, <b>how could they do this and uproot an ordinance instituted by Moses,</b> the greatest teacher, who instituted the mention of these attributes in prayer? <b>Rabbi Elazar said:</b> They did so <b>because they knew of the Holy One Blessed be He, that He is truthful</b> and hates a lie. <b>Consequently, they did not speak falsely about Him.</b> Since they did not perceive His attributes of might and awesomeness, they did not refer to them; therefore, they cannot be criticized for doing so.",
    "§ It was taught in the mishna: <b>And he reads</b> from the scroll the Torah portion beginning with the verse: <b>“After the death”</b> (Leviticus 16:1), <b>and</b> the portion beginning with the verse: <b>“But on the tenth”</b> (Leviticus 23:26). Although both of these portions appear in the book of Leviticus, they are not adjacent to one another. Perforce, the High Priest skipped the sections in between the two portions. The Gemara <b>raises a contradiction:</b> It is taught in a mishna in tractate <i>Megilla</i>: <b>One</b> may <b>skip</b> sections when reading the <i>haftara</i> <b>in the Prophets, but one</b> may <b>not skip</b> sections when reading <b>in the Torah.</b>",
    "The Gemara answers: <b>This is not difficult: There,</b> in the mishna in tractate <i>Megilla</i> that teaches that one may not skip, the intention is that one should not skip if the sections are so far apart from one another that the delay caused by doing so will be <b>of such length that the translator</b> who recites the Aramaic translation <b>will conclude</b> his translation before the next section is reached. In that case, the community would have to remain in silence while waiting for the next section to be reached, which is considered disrespectful of the community’s honor. <b>Here,</b> in the case of the mishna, where it is permitted to skip, the delay caused is <b>of such</b> short <b>length that the translator will</b> still <b>not conclude</b> his translation before the new section is reached.",
    "The Gemara challenges this resolution: <b>But it was taught concerning this</b> statement in the continuation of that mishna: <b>One</b> may <b>skip</b> sections when reading <b>in the Prophets, and one</b> may <b>not skip</b> sections when reading <b>in the Torah. And how much</b> may <b>one skip?</b> One may skip <b>when the</b> section skipped is <b>of</b> such short <b>length that</b> when the furling of the scroll is completed <b>the translator will</b> still <b>not have concluded</b> his translation. The <i>baraita</i> implies that the qualification for the length of the section that may be skipped applies only to reading the Prophets, <b>but</b> when reading <b>the Torah,</b> one may <b>not</b> skip <b>at all.</b> The Gemara’s resolution is therefore refuted.",
    "The Gemara offers a different resolution. <b>Abaye said: This is not difficult. Here,</b> in the case of the mishna here, where it is permitted to skip, it is referring to when both sections <b>pertain to a single topic,</b> and therefore the listeners will be unaware that sections were skipped. <b>There,</b> in the mishna in tractate <i>Megilla</i>, which teaches that one may not skip, it is referring to when the two sections <b>pertain to two</b> different <b>topics.</b>",
    "<b>As it was taught</b> in a <i>baraita</i>: <b>One</b> may <b>skip</b> sections when reading <b>in the Torah</b> when both sections read <b>pertain to one topic, and in the Prophets</b> one may skip from one section to another even if they <b>pertain to two</b> different <b>topics.</b> Both <b>here and there,</b> one may skip only <b>when</b> the section skipped is <b>of such</b> short <b>length that</b> when furling is completed <b>the translator will</b> still <b>not have concluded</b> his translation. But <b>one</b> may <b>not skip from one</b> book of the <b>Prophets to another</b> book of the <b>Prophets</b> even if both pertain to the same topic, and even if the gap between them is short. However, <b>among the</b> books of the <b>Twelve Prophets one may skip,</b> as the twelve are considered one book for these purposes."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֵין יְשִׁיבָה בָּעֲזָרָה אֶלָּא לְמַלְכֵי בֵּית דָּוִד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּלְבַד. שֶׁנֶּאֱמַר: ״וַיָּבֹא הַמֶּלֶךְ דָּוִד וַיֵּשֶׁב לִפְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "ה׳״? כִּדְאָמַר רַב חִסְדָּא — בְּעֶזְרַת נָשִׁים, הָכָא נָמֵי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעֶזְרַת נָשִׁים. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְהֵיכָא אִיתְּמַר דְּרַב חִסְדָּא? אַהָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵיתִיבִי: דְּתַנְיָא, הֵיכָן קוֹרִין בּוֹ — בָּעֲזָרָה, רַבִּי אֱלִיעֶזֶר בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַעֲקֹב אוֹמֵר: בְּהַר הַבַּיִת, שֶׁנֶּאֱמַר: ״וַיִּקְרָא בוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִפְנֵי הָרְחוֹב אֲשֶׁר לִפְנֵי שַׁעַר הַמַּיִם״, וְאָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִסְדָּא: בְּעֶזְרַת נָשִׁים. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>״וַיְבָרֶךְ עֶזְרָא אֶת ה׳"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאֱלֹהִים הַגָּדוֹל״. מַאי ״גָּדוֹל״? אָמַר רַב יוֹסֵף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב: שֶׁגִּדְּלוֹ בְּשֵׁם הַמְפוֹרָשׁ. רַב גִּידֵּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: ״בָּרוּךְ ה׳ אֱלֹהֵי יִשְׂרָאֵל מִן הָעוֹלָם וְעַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעוֹלָם״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי לְרַב דִּימִי: וְדִילְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁגִּידְּלוֹ בְּשֵׁם הַמְפוֹרָשׁ? אֲמַר לֵיהּ: אֵין אוֹמְרִים שֵׁם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַמְפוֹרָשׁ בִּגְבוּלִים. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְלָא? וְהָכְתִיב: ״וַיַּעֲמוֹד עֶזְרָא הַסּוֹפֵר עַל מִגְדַּל עֵץ אֲשֶׁר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עָשׂוּ לַדָּבָר״. וְאָמַר רַב גִּידֵּל: שֶׁגִּדְּלוֹ בְּשֵׁם הַמְפוֹרָשׁ! הוֹרָאַת שָׁעָה הָיְתָה."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>״וַיִּצְעֲקוּ אֶל ה׳ אֱלֹהִים בְּקוֹל גָּדוֹל״. מַאי אֲמוּר? אָמַר רַב, וְאִיתֵּימָא רַבִּי יוֹחָנָן:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּיָּיא בִּיָּיא הַיְינוּ הַאי דְּאַחְרְבֵיהּ לְמַקְדְּשָׁא וְקַלְיֵהּ לְהֵיכְלֵיהּ וְקַטְלִינְהוּ לְכוּלְּהוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "צַדִּיקֵי וְאַגְלִינְהוּ לְיִשְׂרָאֵל מֵאַרְעֲהוֹן, וַעֲדַיִין מְרַקֵּד בֵּינַן. כְּלוּם יְהַבְתֵּיהּ לַן אֶלָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְקַבּוֹלֵי בֵּיהּ אַגְרָא? לָא אִיהוּ בָּעֵינַן, וְלָא אַגְרֵיהּ בָּעֵינַן! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>נְפַל לְהוּ פִּיתְקָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵרְקִיעָא, דַּהֲוָה כְּתִב בֵּהּ ״אֱמֶת״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַב חֲנִינָא: שְׁמַע מִינַּהּ חוֹתָמוֹ שֶׁל הַקָּדוֹשׁ בָּרוּךְ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הוּא ״אֱמֶת״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אוֹתִיבוּ בְּתַעֲנִיתָא תְּלָתָא יוֹמִין וּתְלָתָא לֵילָוָאתָא, מַסְרוּהוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נִיהֲלַיְהוּ. נְפַק אֲתָא כִּי גוּרְיָא דְנוּרָא מִבֵּית קָדְשֵׁי הַקֳּדָשִׁים, אֲמַר לְהוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נָבִיא לְיִשְׂרָאֵל: הַיְינוּ יִצְרָא דַעֲבוֹדָה זָרָה, שֶׁנֶּאֱמַר: ״וַיֹּאמֶר זֹאת הָרִשְׁעָה״."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>בַּהֲדֵי דְּתַפְסוּהּ לֵיהּ אִשְׁתְּמִיט בִּינִיתָא מִמַּזְּיֵיא וּרְמָא קָלָא, וַאֲזַל קָלֵיהּ אַרְבַּע"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְאָה פַּרְסֵי. אָמְרוּ: הֵיכִי נַעֲבֵיד? דִּילְמָא חַס וְשָׁלוֹם מְרַחֲמִי עֲלֵיהּ מִן שְׁמַיָּא."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲמַר לְהוּ נָבִיא: שַׁדְיוּהוּ בְּדוּדָא דַאֲבָרָא, וְחַפְיוּהוּ לְפוּמֵּיהּ בַּאֲבָרָא, דַּאֲבָרָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִשְׁאָב שָׁאֵיב קָלָא, שֶׁנֶּאֱמַר: ״וַיֹּאמֶר זֹאת הָרִשְׁעָה וַיַּשְׁלֵךְ אוֹתָהּ אֶל תּוֹךְ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָאֵיפָה וַיַּשְׁלֵךְ אֶת אֶבֶן הָעוֹפֶרֶת אֶל פִּיהָ״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲמַרוּ: הוֹאִיל וְעֵת רָצוֹן הוּא, נִבְעֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַחֲמֵי אַיִּצְרָא דַעֲבֵירָה. בְּעוֹ רַחֲמֵי וְאִמְּסַר בִּידַיְיהוּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֲמַר לְהוּ: חֲזוֹ, דְּאִי קָטְלִיתוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ לְהָהוּא, כָּלֵי עָלְמָא. חַבְשׁוּהוּ תְּלָתָא יוֹמֵי, וּבָעוּ בֵּיעֲתָא בַּת יוֹמָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּכׇל אֶרֶץ יִשְׂרָאֵל וְלָא אִשְׁתְּכַח. אָמְרִי: הֵיכִי נַעֲבֵיד? נִקְטְלֵיהּ — כָּלֵי עָלְמָא,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נִיבְעֵי רַחֲמֵי אַפַּלְגָא — פַּלְגָא בִּרְקִיעָא לָא יָהֲבִי. כַּחְלִינְהוּ לְעֵינֵיהּ וְשַׁבְקוּהוּ,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאַהְנִי דְּלָא מִיגָּרֵי בֵּיהּ לְאִינִישׁ בְּקָרִיבְתֵּהּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>בְּמַעְרְבָא מַתְנוּ הָכִי: רַב גִּידֵּל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר: ״גָּדוֹל״ — שֶׁגִּדְּלוֹ בְּשֵׁם הַמְפוֹרָשׁ, וְרַב מַתְנָא אָמַר: ״הָאֵל הַגָּדוֹל הַגִּבּוֹר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהַנּוֹרָא״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְהָא דְּרַב מַתְנָא מָטְיָיא לִדְרַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי. דְּאָמַר רַבִּי יְהוֹשֻׁעַ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֶּן לֵוִי: לָמָּה נִקְרָא שְׁמָן אַנְשֵׁי כְּנֶסֶת הַגְּדוֹלָה — שֶׁהֶחְזִירוּ עֲטָרָה לְיוֹשְׁנָהּ. אֲתָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֹשֶׁה, אָמַר: ״הָאֵל הַגָּדוֹל הַגִּבּוֹר וְהַנּוֹרָא״. אֲתָא יִרְמְיָה וַאֲמַר: גּוֹיִם מְקַרְקְרִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּהֵיכָלוֹ, אַיֵּה נוֹרְאוֹתָיו? לָא אֲמַר ״נוֹרָא״. אֲתָא דָּנִיאֵל אֲמַר: גּוֹיִם מִשְׁתַּעְבְּדִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּבָנָיו, אַיֵּה גְּבוּרוֹתָיו? לָא אֲמַר ״גִּבּוֹר״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֲתוֹ אִינְהוּ וְאָמְרוּ: אַדְּרַבָּה, זוֹ הִיא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "(גְּבוּרַת) גְּבוּרָתוֹ: שֶׁכּוֹבֵשׁ אֶת יִצְרוֹ — שֶׁנּוֹתֵן אֶרֶךְ אַפַּיִם לָרְשָׁעִים. וְאֵלּוּ הֵן נוֹרְאוֹתָיו —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁאִלְמָלֵא מוֹרָאוֹ שֶׁל הַקָּדוֹשׁ בָּרוּךְ הוּא הֵיאַךְ אוּמָּה אַחַת יְכוֹלָה לְהִתְקַיֵּים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֵּין הָאוּמּוֹת? <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וְרַבָּנַן: הֵיכִי עָבְדִי הָכִי וְעָקְרִי תַּקַּנְתָּא דְּתַקֵּין מֹשֶׁה? אָמַר רַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלְעָזָר: מִתּוֹךְ שֶׁיּוֹדְעִין בְּהַקָּדוֹשׁ בָּרוּךְ הוּא שֶׁאֲמִתִּי הוּא, לְפִיכָךְ לֹא כִּיזְּבוּ בּוֹ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְקוֹרֵא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״אַחֲרֵי מוֹת״ וְ״אַךְ בֶּעָשׂוֹר״. וּרְמִינְהִי: מְדַלְּגִין בַּנָּבִיא, וְאֵין מְדַלְּגִין בַּתּוֹרָה! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>לָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קַשְׁיָא: כָּאן, בִּכְדֵי שֶׁיַּפְסִיק הַתּוּרְגְּמָן. כָּאן, בִּכְדֵי שֶׁלֹּא יַפְסִיק הַתּוּרְגְּמָן. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְהָא עֲלַהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָתָנֵי: מְדַלְּגִין בַּנָּבִיא, וְאֵין מְדַלְּגִין בַּתּוֹרָה. וְעַד כַּמָּה מְדַלֵּג — בִּכְדֵי שֶׁלֹּא יַפְסִיק"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַתּוּרְגְּמָן, הָא בַּתּוֹרָה — כְּלָל כְּלָל לָא! <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>אָמַר אַבָּיֵי, לָא קַשְׁיָא: כָּאן, בְּעִנְיָן אֶחָד."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כָּאן, בִּשְׁנֵי עִנְיָנִין. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>וְהָתַנְיָא: מְדַלְּגִין בַּתּוֹרָה בְּעִנְיָן אֶחָד, וּבַנָּבִיא בִּשְׁנֵי עִנְיָנִין."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כָּאן וְכָאן בִּכְדֵי שֶׁלֹּא יַפְסִיק הַתּוּרְגְּמָן. וְאֵין מְדַלְּגִין מִנָּבִיא לְנָבִיא. וּבַנָּבִיא שֶׁל שְׁנֵים עָשָׂר מְדַלְּגִין,"
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>אין</b> <b>ישיבה</b> <b>בעזרה.</b> דכתיב לעמוד לשרת (דברים י״ח:ז׳) העומדים שם לפני ה' (שם) ולא מצינו בה ישיבה: <b>אלא</b> <b>למלכי</b> <b>בית</b> <b>דוד</b> <b>שנאמר</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>ויבא</b> <b>המלך</b> <b>דוד</b> <b>וישב</b> <b>וגו'.</b> כשאמר לו נתן הנביא אתה לא תבנה הבית כי ימלאו ימיך וגו': <b>ויברך</b> <b>עזרא</b> <b>וגו'.</b> בההוא ענינא דויקרא לפני"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הרחוב כתיב ברוך ה' אלהים וגו' כך תיקנו באותו היום לומר במקדש בסוף כל ברכה וברכה כדאמרינן במסכת תענית (יג.): <b>בגבולין.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כל חוץ לעזרה קרי גבולין: <b>לקבולי</b> <b>אגרא.</b> שנכוף אותו ונקבל שכר: <b>בייא</b> <b>בייא.</b> לשון זעקה וקובלנא: <b>האי</b> <b>דאחרביה</b> <b>לבית</b> <b>המקדש.</b> מבקשין רחמים שימסר בידם יצר הרע של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עבודת כוכבים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פיתקא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתב: <b>אמת.</b> כלומר מסכים אני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עמכם: <b>אמר</b> <b>להו</b> <b>נביא.</b> זכריה בן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עדו: <b>ביניתא.</b> שיער: <b>בדודא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דאברא.</b> בסיר של עופרת: <b>זאת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הרשעה.</b> וישלך אותה אל תוך האיפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(ויתן) את אבן העופרת אל פיה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שאיב</b> <b>קלא.</b> נכנס הקול לתוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העופרת ואינו יוצא ממנו: <b>כליא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עלמא.</b> יכלה העולם שלא תהא פריה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ורביה: <b>ביעתא</b> <b>בת</b> <b>יומא.</b> ביצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנולדה בו ביום לפי שפסק החימום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מן המעים ואפילו אותן שעיברה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התרנגולת כבר אינן מתבשלין במעיה: <b>שהוא</b> <b>אמתי.</b> מסכים על האמת ושונא את השקר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לפלגא.</b> שיהא שולט באדם ליזקק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאשתו ולא לאחרת: <b>כחלינהו.</b> סימו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את עיניו ע\"י כחול: <b>האל</b> <b>הגדול</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הגבור</b> <b>והנורא.</b> אשר לא ישא פנים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עובדי</b> <b>כוכבים</b> <b>מקרקרים</b> <b>בהיכלו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שראה שרי נבוכדנצר נכנסין להיכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומריעים בו ככל רצונם: <b>לא</b> <b>אמר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נורא.</b> בפרשת הנה חנמאל כתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עושה חסד לאלפים ומשלם עון אבות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אל חיק בניהם אחריהם האל הגדול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והגבור ה' צבאות שמו (ירמיהו ל״ב:י״ח): <b>עובדי</b> <b>כוכבים</b> <b>משתעבדים</b> <b>בבניו.</b> זה שבעים שנה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דניאל</b> <b>לא</b> <b>אמר</b> <b>גבור.</b> בתפלתו בספרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דניאל ט):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>זו</b> <b>היא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גבורתו.</b> שכובש יצרו כל השנים הללו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנשתעבדו בהן ומאריך אפו על כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הגזירות שגוזרים על בניו: <b>ואלו</b> <b>הן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נוראותיו</b> <b>שאלמלא</b> <b>מוראו</b> <b>וכו'.</b> מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יום החורבן אתה למד נוראותיו שכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האומות נאספו להשמידם ונתקיימו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהן: <b>ורבנן.</b> ירמיה ודניאל: <b>שהוא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אמתי.</b> מסכים על האמת ושונא את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השקר: <b>כאן</b> <b>בכדי</b> <b>שיפסיק</b> <b>התורגמן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא דקתני אין מדלגין בפרשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרחוקה מזה שקודם שגולל ספר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תורה עד מקום הדילוג יפסיק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התורגמן המתרגם פסוק שקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקורא ונמצאו צבור יושבין ומצפין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין זה כבוד צבור אבל אך בעשור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סמוכה היא לאחרי מות ויכול לגלול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שם קודם שיפסיק התורגמן: <b>בענין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אחד.</b> כגון הכא ששתי הפרשיות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדברות בענין יוה\"כ מדלגינן ובכדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא יפסיק התורגמן והא דקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאפילו בכדי שלא יפסיק נמי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ידלג בשני ענינים לפי שדברי תורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא אזהרות ועונשין ומצות וצריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיכנסו בלב השומעין וכשאדם יוצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משיטה לשיטה אחרת אינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נוח להתבונן: <b>והתניא.</b> בניחותא:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אין</b></big> <b>ישיבה</b> <b>בעזרה.</b> פירשתי לעיל"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "בפרק שני (יומא דף כה.) גבי זקן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יושב במערבה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ועד</b></big> <b>כמה</b> <b>הוא</b> <b>מדלג</b> <b>בכדי</b> <b>שלא</b>"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "<b>יפסיק</b> <b>התורגמן.</b> לא בעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשנויי דאתורה קאי משום דקתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין מדלגין בתורה הדר קא מפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועד כמה מותר לדלג בתורה בכדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא יפסיק התורגמן והא דאסרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברישא בכדי שיפסיק התורגמן וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין הכי נמי דהוה מצי לשנויי הכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא אביי מתרץ לו האמת כאן בענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד כאן בשני ענינין כדתניא וכו':"
    }
  ]
}