{
  "text": [
    "<b>מרחיק שתי אמות ועושה פס שלש אמות.</b> כלומר: ואח\"כ נותן קורה מן הכותל ועד ראש אותו פס, אי נמי מעמיד שם לחי או סמוך לפס או מצד שני, והקורה או הלחי מתירין אותו פתח עד הפס, ומן הפס ולהלן עד הכותל ניתר בעומד מרובה על פרוץ, שאין אנו מקפידין בעומד מרובה על הפרוץ אלא במה שהוא מן הקורה [או] מן הלחי ולהלן.",
    "<b>ויעשה פס אמה ומחצה וירחיק שתי אמות ויעשה פס אמה ומחצה.</b> פירש רש\"י ז\"ל: דהכי הוה ניחא להו לבני מבוי טפי שלא יקלקל היציאה כל כך. ואינו מחוור, מדפרכינן  בתר הכי וירחיק אמה ויעשה פס אמה ומחצה, ומשני אין הכי נמי כולי האי לא אטרחוה רבנן, אלמא משמע שהמקשן בא להחמיר, וכענין זה יש לפרש כל שאר הקושיות, דמשמע ליה שאין נראה כל כך כפרוץ כשאין כל הפרוץ לצד הכותל.",
    "<b>שמעת מינה עומד מרובה על הפרוץ משתי רוחות לא הוי עומד לעולם הוי עומד.</b> ונפקא מינה היכא דלא שייך למימר אתי אוירא דהאי גיסא ואוירא דהאי גיסא ומבטל ליה, והיכי דמי כגון דהוו העומדין [האחד] לצד ימין המבוי סמוך לכותל זה והשני לצד שמאל המבוי סמוך לכותל השני והאחד בינתים, דהשתא ליכא אלא חד אוירא ובכי הא אמרינן עומד מרובה על הפרוץ משתי רוחות הוי עומד. וא\"נ נפקא מינה בעלמא, כגון לגבי סוכה שסככה בשפודין או בארוכות המטה דליכא אוירא דמבטל לסכך כשר, דההיא פלוגתא נמי בעומד מרובה על הפרוץ שייכא כדאיתא בסוכה (טו, א) ולקמן בפרקין (עירובין טו, ב), ושאני הכא דאתי אוירא דהאי גיסא דמבוי דטפי מיניה ואוירא דהאי גיסא דתחת הקורה ומבטלי ליה.",
    "<b>שמעת מינה עומד כפרוץ לא הוי עומד.</b> וכדרב הונא בריה דרב יהושע (להלן עירובין טו, ב). ואיכא למידק והא אמרינן דאפילו עומד מרובה על הפרוץ משתי רוחות הוי עומד וכל שכן עומד כפרוץ דאיכא תרתי לטיבותא דעומד כפרוץ ועומד מרובה על הפרוץ משתי רוחות. ומסתברא דהכי קאמר ליה: כיון דלא אמרו שיעשה פס אמה וירחיק אמה ויעשה פס אמה וירחיק אמה ויעשה פס אמה דהכא איכא עומד מרובה על הפרוץ משתי רוחות וליכא אוירא דמרובה על הפס משני צדדיו דמבטל ליה, שמעת מינה דאפילו עומד כפרוץ לא הוי עומד וכל שכן עומד מרובה משתי רוחות דלא הוי עומד,          וחדא דאית בה תרתי קאמר ליה. ומשני ליה לא כמו שאתה סבור אלא אפילו אוירא דכוותיה מחד גיסא ואוירא דטפי מיניה מאידך גיסא מבטלי ליה, ולעולם בעלמא דליכא אוירא הוי עומד.<br><b></b>וקשיא לי אשמעתין כיון דאסיקנא דאמרינן אתי אוירא דהאי גיסא ודהאי גיסא ומבטלי ליה לעומד דאינו יתר על אחד משני האוירים, א\"כ הא דאמרינן לעיל (עירובין ו, א) מבוי שנפרץ בין מצדו בין מראשו בעשר, מראשו היכי משכחת לה מי נימא דוקא בשנשאר בינתים עומד מרובה מעשר, דאי לא אתי אוירא דהאי גיסא ואוירא דרחב פתח המבוי שתחת הקורה. וי\"ל דהתם אפילו בפרוץ מרובה על העומד שרי ושאני התם דסוף מבוי הוא, וכענין ההיא דאביי דלעיל (עירובין ה, א) דמשני ליה לרב יוסף כדרב אמי ורב אסי דמבוי שנפרץ מצדו. אבל הכא דתחילת מבוי שאנו באין לתקנו כדי להכשירו עכשיו צריך שיהא העומד מרובה על הפרוץ כדי שלא יהא האויר שמכאן ומכאן מבטלין אותו, ואפילו נתן קורה על צד זו ועל צד זו אינו מועיל וכל שכן אם נתן על צד האחד לבד שאין הקורה מתרת שני פתחים וכמו שאמרנו למעלה.<br><b></b>ואם תאמר א\"כ דרב אמי ורב אסי היכי משכחת לה, דהא אמרינן מבוי שנפרץ מצדו אם נשתייר שם פס ארבעה מתיר פרצה עד עשר, כלומר: דעדיין מבוי הוא וקורה מונחת ע\"ג מבוי איכא והיא מתרת כל הפתחים, ולפום מאי דאמרינן בשמעתין היכי דמי אי בשנשאר עדיין באותו כותל שנפרץ  עומד מרובה על הפרוץ אין אנו צריכין להכשירה של קורה לצד זה דמעצמו הוא מוכשר בעומד מרובה על הפרוץ, ואי פרוץ מרובה על העומד היאך קורה זו מתירתו והלא אין הקורה מתרת שני פתחים דאתי אוירא דהאי גיסא ודהאי גיסא ומבטל ליה. וי\"ל דהתם כשהעומד מרובה על הפרוץ וכיון שכן כל אותו דופן נכשר בכך, והא דאמרינן אם נשתייר שם פס ד' מתיר פרצה עד עשר לאו למימרא שתהא הקורה מתרת ממש אותה פרצה דהא אינה צריכה היתר, אלא לומר שעדיין נשאר שם כשיעור מבוי מוכשר וכיון שכן כל המבוי מוכשר ובלבד שלא תהא שם פרצה רחבה מעשר. ואי נמי התם סוף מבוי הוא וכמו שאמרנו למעלה וכדמתכשר בטענה זו אפילו בפס ארבעה בלבד כדעת אביי דקיימא לן בההיא כוותיה.<br><b></b>ואי נמי יש לי לומר דלא אמרינן אתי אוירא דהאי גיסא ודהאי גיסא אלא באויר דמבוי גופיה בלחוד, כיון דמיניה הוא חשוב לבטוליה עומד מועט שבו, אבל אויר דמבוי ואויר דחוצה לו לא, דאויר דחוצה לו דלאו מיניה לא חשוב לבטולי עומד דמבוי. ובודאי אילו נפרץ המבוי מצדו בשני מקומות ויש בין שתי הפרצות יתר מעשר כגון זה: ואין בעומד יתר על כל אחד ואחד משני האוירין של הפרצות, אנו אומרים בזה אתיא אוירא דהאי גיסא דפס שבינתים ואוירא דהאי גיסא ומבטל ליה והויא ליה פרצה יתירה על עשר ואין הקורה מתירתו.<br><b></b>וא\"ת והא משמע לקמן (עירובין טז, ב) גבי חבלים דאפילו אוירא דלמעלה מהם מצטרף לבטל, כדאמרינן התם אי מוקים ליה עילאי אתי אוירא דהאי גיסא ואוירא דהאי גיסא ומבטלי ליה. י\"ל דהתם כיון דאויר שלמעלה מהחבלים עד לרקיע חשוב מהן דרשות היחיד עולה עד לרקיע [הרי] זה כאוירן ממש ומצטרף לבטל. ור' יצחק ב\"ר אברהם ז\"ל (בתוס' ד\"ה ואצבעיים) פי' דלא אמרינן אוירא מבטל אלא אויר העומד ליסגר או ליגדר בין בדלת בין בגדר כפרצת המבוי ופתחין אבל אחרינא לא, וההיא דחבלים כיון דרשות היחיד הוא כעומד ליסגר דמי. וקרובין דברי לעלות עם דבריו לטעם אחד.<br><b></b>ונראין הדברים שלא אמרו דאתי אוירא ומבטל ליה אלא בלחי או בקורה שאינן פתחים גמורים ואינן מתירין כל האויר אלא עד עשר, אבל צורת פתח ממש שהיא מתרת כל אויר ואפילו רחב מעשר אין אויר מבטלו. ולא כן דעת הראב\"ד לפנינו גבי נעץ ארבע קונדיסין בארבע פנות השדה, והדבר צריך תלמוד.",
    "<b>וליחוש דילמא שביק פתחא רבה ועייל בפתחא זוטא.</b> כלומר: ומבטל לה לקורה מתורת פתח והויא לה כפרצה. ופריק לא שביק פתחא רבה ועייל בפתחא זוטא. וקשיא לי דהכא משמע [ד]עדיף או דכותיה שביק ליה, וא\"כ מבוי שנפרץ בין מצדו בין מראשו דקיימא לן (לעיל עירובין ה, ב) בעשר היכי משכחת ליה, דהא פתחא דמבוי נמי על כרחך אינו יתר מעשר וליחוש דילמא שביק פתחא דקורה ועייל באידך. ואפשר דבהא נמי אמרינן סוף מבוי שאני. ואי נמי איכא למימר דבפתחא רבה או פתחא זוטא דקאמרינן הכא לאו רבה ממש וזוטא ממש בשיעורא קאמר אלא פתחא עתיקא ופתחא חדתא קאמר, וכדאמרינן ביבמות (כא, ב) אבא רבה קרו ליה אימא רבה קרו ליה.",
    "<b>מאי שנא מדרב אמי ורב אסי.</b> פירש רש\"י ז\"ל: דפריך מדאמרי אינהו ואם לאו פחות משלשה מתיר שלשה אינו מתיר, וטעמא דשלשה אינו מתיר היינו משום דחיישינן דילמא שביק פתחא רבה ועייל בזוטא. וקשיא לי טובא  דטעמא התם (ה, א) לאו משום דשביק פתחא הוא אלא משום דלא נשתייר שם פס ד', וכיון דאיכא פרצה ג' לא אמרינן לבוד שאין כאן קורת מבוי. וגם הוא ז\"ל פירש שם כן (בד\"ה מתיר). ועוד דפרצה פחותה מארבעה לאו פתח הוא בשום מקום ולא עיילי בה אינשי וכל שכן בשלשה. ועוד דאם כן אפילו נשתייר שם פס ארבעה ניחוש להכי. ועוד קשיא לי דמאי קמשני התם ממעט בהילוכא, כלומר: כיון שהיא מן הצד, הכא לא ממעט בהילוכא, דאם כן אפילו נשתייר שם פס ארבעה לא יתיר פרצה עד עשר ולא אפילו פרצה עד שלשה.<br><b></b>ומתוך הדחק יש לי לפרש דלא לחזק הקושיא לומר שביק פתחא רבה קא אתי השתא, אלא אדרבה למאי דאקשי מעיקרא ולמאי דמתרץ קא מקשה, כלומר: וכי אפשר למימר דניחוש דלמא שביק לפתחא קמא ועייל בפתחא אחרינא ואפילו רבה מיניה, ומאי שנא מדרב אמי ורב אסי דאמרו דפס ארבעה מתיר פרצה עד עשר, אלמא לא חיישינן ואפילו לפתחא רבה מיניה. ופריק התם דמן הצד וקא ממעט בהלוכה לאותן הבאים דרך שם אינו נראה כמבטלין פתחא קמא מתורת פתחא אלא דמשום דצריכין השתא למיעל ביה למעט בהלוכן, דאורחא דמלתא הכי אפילו אי איכא פתחא מעליא ואיכא פרצה בצידא אחרינא דכל היכא דממעטי בהלוכה דעיילי בה, הלכך לא מבטיל קמא בהא מתורת פתחא. אבל הכא דמראשו איכא למיחש דאי שבקת ליה ועיילי באידך מבטלי ליה ודאי מתורת פתחא, דאי לאו דמגלו דעתייהו דמבטלי ליה לא הוי שבקי ליה ועיילי באידך דהא לא ממעט בהלוכה.<br><b></b>אלא דאכתי קשיא לי דהתם (ו, א) בדרב אמי ורב אסי ליכא למיחש דהא אוקימנא לה (שם) בדלא בקעי לה רבים אי נמי בדאיכא גדודי. ואיכא למימר דהוא הדין דהוה ליה לתרוצי בהכי, ומסתברא נמי דהוא הדין דהוה מצי לתרוצי ליה התם סוף מבוי הכא תחילת מבוי כדאיתא לעיל (עירובין ה, א), דאי לא אכתי תקשי לן מבוי שנפרץ מראשו בעשר דקיימא לן כרב חנן בר רבא ורב הונא בריה דרב יהושע (לעיל עירובין ו, א ד\"ה ואנן), אלא דלטעמיה קא מתרץ ליה דאפילו לפום מאי דס\"ל למקשה דלא שנא תחילת מבוי מסוף מבוי לא קשה           דהתם קא ממעט בהלוכה והכא לא ממעט בהלוכה. ולפי פירוש זה פתחא רבה וזוטא דקאמר דוקא הוא ולא ישן וחדש כמו שפירשתי בפירוש שני (לעיל בד\"ה ליחוש), דאילו לפירוש השני תו לא תיקשי ליה מדרב אמי ורב אסי, דהתם נמי פתחא זוטא הוא דאסר הכשרו של מבוי כפרוץ. כך נראה לי.",
    "<b>עור העסלא וחלל שלו מצטרפין לטפח.</b> להאהיל, כמו שפירש רש\"י ז\"ל. ודוקא בשהטומאות והטהרות תחת העור ממש ולא כנגד החלל, שאף ע\"פ שהחלל מצטרף לטפח אינו מאהיל ממש, וכדאמרינן בפרק קמא דסוכה (יח, א) ארובה בבית ובה פותח טפח טומאה בבית מה שכנגד ארובה טהור, כלומר: הטהרות שכנגד הארובה טהורות, טומאה כנגד הארובה הבית טהור, ומכל מקום האויר מצטרף. ויש לנו כיוצא בה באויר סוכה (סוכה יט, ב) דמצטרף ואין ישנים תחתיו.",
    "<b>ואצבעים ריוח באמצע.</b> ולא שייך למימר בהא אתי אוירא דהאי גיסא ואוירא דעלמא ומבטלי ליה, מכל אותן טעמים שכתבנו למעלה (בד\"ה שמעת מינה). ועוד דכלי הוא ובכלי לא אמרינן.",
    "<b>אי איכא למימר דפליגי בפרוץ כעומד פליגי.</b> וא\"ת אפילו למ\"ד בעלמא עומד כפרוץ לאו כעומד הכא לתכשר דהא כל פחות משלשה כלבוד דמי, וכל לבוד כעומד ממש דמי לכולי עלמא וכדאמרינן לקמן (עירובין טז, א) בהדיא גבי חבלים. יש לומר דלא אמרינן לבוד אלא בקרקע ובדבר  קבוע ממש, אבל בכלים מטלטלים לא. ואם תקשי לך כוורת דפרק קמא דשבת (ח, א), נראה לי דהיינו מאי דמתרץ ליה רב אשי (שם) מחיצות (לגביהן) [לתוכן] עשויות, כלומר: מחיצות כלי לא אמרינן בהו לבוד דלתשמישן בלחוד עבידן.",
    "<b>ואם יש לו צורת פתח אינו צריך למעט.</b> כתב הרמב\"ם ז\"ל (הל' שבת פי\"ז, הי\"ד) דצורת פתח מהניא אפילו למבוי שאינו גבוה עשרה. ואינו מחוור בעיני כלל, דלא מצאנו אלא בגבוה יתר מעשרים ומשום דפתח כמחיצה דמי וכאילו נסתם הכל, והיינו דלא תנו בברייתא אלא בגבוה למעלה מעשרים, ואם איתא רבותא טפי הוה להו לאשמעינן בשאינו גבוה עשרה והוה להו למתני בתרווייהו. ועוד דצורת פתח לא עדיפא ממחיצה גמורה, וכל מחיצה גמורה שאינה גבוהה עשרה לא הויא מחיצה גמורה כל שכן צורת פתח דלא הויא מחיצה. ועוד דבהדיא תניא (להלן עירובין יא, ב) גבי כיפה דכל שאין ברגליה עשרה פטורה מן המזוזה דאינו פתח, ולא נחלק ר' מאיר אלא משום דסבר חוקקין להשלים הא לאו הכי לא, ומינה דכל היכא דליכא למימר חוקקין וכגון שאין בו כדי לחוק לכולי עלמא לאו פתח הוא."
  ]
}