{
  "text": [
    "< b > מ ר ח י ק   ש ת י   א מ ו ת   ו ע ו ש ה   פ ס   ש ל ש   א מ ו ת . < / b >   כ ל ו מ ר :   ו א ח \" כ   נ ו ת ן   ק ו ר ה   מ ן   ה כ ו ת ל   ו ע ד   ר א ש   א ו ת ו   פ ס ,   א י   נ מ י   מ ע מ י ד   ש ם   ל ח י   א ו   ס מ ו ך   ל פ ס   א ו   מ צ ד   ש נ י ,   ו ה ק ו ר ה   א ו   ה ל ח י   מ ת י ר י ן   א ו ת ו   פ ת ח   ע ד   ה פ ס ,   ו מ ן   ה פ ס   ו ל ה ל ן   ע ד   ה כ ו ת ל   נ י ת ר   ב ע ו מ ד   מ ר ו ב ה   ע ל   פ ר ו ץ ,   ש א י ן   א נ ו   מ ק פ י ד י ן   ב ע ו מ ד   מ ר ו ב ה   ע ל   ה פ ר ו ץ   א ל א   ב מ ה   ש ה ו א   מ ן   ה ק ו ר ה   [ א ו ]   מ ן   ה ל ח י   ו ל ה ל ן .",
    "< b > ו י ע ש ה   פ ס   א מ ה   ו מ ח צ ה   ו י ר ח י ק   ש ת י   א מ ו ת   ו י ע ש ה   פ ס   א מ ה   ו מ ח צ ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד ה כ י   ה ו ה   נ י ח א   ל ה ו   ל ב נ י   מ ב ו י   ט פ י   ש ל א   י ק ל ק ל   ה י צ י א ה   כ ל   כ ך .   ו א י נ ו   מ ח ו ו ר ,   מ ד פ ר כ י נ ן     ב ת ר   ה כ י   ו י ר ח י ק   א מ ה   ו י ע ש ה   פ ס   א מ ה   ו מ ח צ ה ,   ו מ ש נ י   א י ן   ה כ י   נ מ י   כ ו ל י   ה א י   ל א   א ט ר ח ו ה   ר ב נ ן ,   א ל מ א   מ ש מ ע   ש ה מ ק ש ן   ב א   ל ה ח מ י ר ,   ו כ ע נ י ן   ז ה   י ש   ל פ ר ש   כ ל   ש א ר   ה ק ו ש י ו ת ,   ד מ ש מ ע   ל י ה   ש א י ן   נ ר א ה   כ ל   כ ך   כ פ ר ו ץ   כ ש א י ן   כ ל   ה פ ר ו ץ   ל צ ד   ה כ ו ת ל .",
    "< b > ש מ ע ת   מ י נ ה   ע ו מ ד   מ ר ו ב ה   ע ל   ה פ ר ו ץ   מ ש ת י   ר ו ח ו ת   ל א   ה ו י   ע ו מ ד   ל ע ו ל ם   ה ו י   ע ו מ ד . < / b >   ו נ פ ק א   מ י נ ה   ה י כ א   ד ל א   ש י י ך   ל מ י מ ר   א ת י   א ו י ר א   ד ה א י   ג י ס א   ו א ו י ר א   ד ה א י   ג י ס א   ו מ ב ט ל   ל י ה ,   ו ה י כ י   ד מ י   כ ג ו ן   ד ה ו ו   ה ע ו מ ד י ן   [ ה א ח ד ]   ל צ ד   י מ י ן   ה מ ב ו י   ס מ ו ך   ל כ ו ת ל   ז ה   ו ה ש נ י   ל צ ד   ש מ א ל   ה מ ב ו י   ס מ ו ך   ל כ ו ת ל   ה ש נ י   ו ה א ח ד   ב י נ ת י ם ,   ד ה ש ת א   ל י כ א   א ל א   ח ד   א ו י ר א   ו ב כ י   ה א   א מ ר י נ ן   ע ו מ ד   מ ר ו ב ה   ע ל   ה פ ר ו ץ   מ ש ת י   ר ו ח ו ת   ה ו י   ע ו מ ד .   ו א \" נ   נ פ ק א   מ י נ ה   ב ע ל מ א ,   כ ג ו ן   ל ג ב י   ס ו כ ה   ש ס כ כ ה   ב ש פ ו ד י ן   א ו   ב א ר ו כ ו ת   ה מ ט ה   ד ל י כ א   א ו י ר א   ד מ ב ט ל   ל ס כ ך   כ ש ר ,   ד ה ה י א   פ ל ו ג ת א   נ מ י   ב ע ו מ ד   מ ר ו ב ה   ע ל   ה פ ר ו ץ   ש י י כ א   כ ד א י ת א   ב ס ו כ ה   ( ט ו ,   א )   ו ל ק מ ן   ב פ ר ק י ן   ( ע י ר ו ב י ן   ט ו ,   ב ) ,   ו ש א נ י   ה כ א   ד א ת י   א ו י ר א   ד ה א י   ג י ס א   ד מ ב ו י   ד ט פ י   מ י נ י ה   ו א ו י ר א   ד ה א י   ג י ס א   ד ת ח ת   ה ק ו ר ה   ו מ ב ט ל י   ל י ה .",
    "< b > ש מ ע ת   מ י נ ה   ע ו מ ד   כ פ ר ו ץ   ל א   ה ו י   ע ו מ ד . < / b >   ו כ ד ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   ( ל ה ל ן   ע י ר ו ב י ן   ט ו ,   ב ) .   ו א י כ א   ל מ י ד ק   ו ה א   א מ ר י נ ן   ד א פ י ל ו   ע ו מ ד   מ ר ו ב ה   ע ל   ה פ ר ו ץ   מ ש ת י   ר ו ח ו ת   ה ו י   ע ו מ ד   ו כ ל   ש כ ן   ע ו מ ד   כ פ ר ו ץ   ד א י כ א   ת ר ת י   ל ט י ב ו ת א   ד ע ו מ ד   כ פ ר ו ץ   ו ע ו מ ד   מ ר ו ב ה   ע ל   ה פ ר ו ץ   מ ש ת י   ר ו ח ו ת .   ו מ ס ת ב ר א   ד ה כ י   ק א מ ר   ל י ה :   כ י ו ן   ד ל א   א מ ר ו   ש י ע ש ה   פ ס   א מ ה   ו י ר ח י ק   א מ ה   ו י ע ש ה   פ ס   א מ ה   ו י ר ח י ק   א מ ה   ו י ע ש ה   פ ס   א מ ה   ד ה כ א   א י כ א   ע ו מ ד   מ ר ו ב ה   ע ל   ה פ ר ו ץ   מ ש ת י   ר ו ח ו ת   ו ל י כ א   א ו י ר א   ד מ ר ו ב ה   ע ל   ה פ ס   מ ש נ י   צ ד ד י ו   ד מ ב ט ל   ל י ה ,   ש מ ע ת   מ י נ ה   ד א פ י ל ו   ע ו מ ד   כ פ ר ו ץ   ל א   ה ו י   ע ו מ ד   ו כ ל   ש כ ן   ע ו מ ד   מ ר ו ב ה   מ ש ת י   ר ו ח ו ת   ד ל א   ה ו י   ע ו מ ד ,                     ו ח ד א   ד א י ת   ב ה   ת ר ת י   ק א מ ר   ל י ה .   ו מ ש נ י   ל י ה   ל א   כ מ ו   ש א ת ה   ס ב ו ר   א ל א   א פ י ל ו   א ו י ר א   ד כ ו ו ת י ה   מ ח ד   ג י ס א   ו א ו י ר א   ד ט פ י   מ י נ י ה   מ א י ד ך   ג י ס א   מ ב ט ל י   ל י ה ,   ו ל ע ו ל ם   ב ע ל מ א   ד ל י כ א   א ו י ר א   ה ו י   ע ו מ ד . < b r > < b > < / b > ו ק ש י א   ל י   א ש מ ע ת י ן   כ י ו ן   ד א ס י ק נ א   ד א מ ר י נ ן   א ת י   א ו י ר א   ד ה א י   ג י ס א   ו ד ה א י   ג י ס א   ו מ ב ט ל י   ל י ה   ל ע ו מ ד   ד א י נ ו   י ת ר   ע ל   א ח ד   מ ש נ י   ה א ו י ר י ם ,   א \" כ   ה א   ד א מ ר י נ ן   ל ע י ל   ( ע י ר ו ב י ן   ו ,   א )   מ ב ו י   ש נ פ ר ץ   ב י ן   מ צ ד ו   ב י ן   מ ר א ש ו   ב ע ש ר ,   מ ר א ש ו   ה י כ י   מ ש כ ח ת   ל ה   מ י   נ י מ א   ד ו ק א   ב ש נ ש א ר   ב י נ ת י ם   ע ו מ ד   מ ר ו ב ה   מ ע ש ר ,   ד א י   ל א   א ת י   א ו י ר א   ד ה א י   ג י ס א   ו א ו י ר א   ד ר ח ב   פ ת ח   ה מ ב ו י   ש ת ח ת   ה ק ו ר ה .   ו י \" ל   ד ה ת ם   א פ י ל ו   ב פ ר ו ץ   מ ר ו ב ה   ע ל   ה ע ו מ ד   ש ר י   ו ש א נ י   ה ת ם   ד ס ו ף   מ ב ו י   ה ו א ,   ו כ ע נ י ן   ה ה י א   ד א ב י י   ד ל ע י ל   ( ע י ר ו ב י ן   ה ,   א )   ד מ ש נ י   ל י ה   ל ר ב   י ו ס ף   כ ד ר ב   א מ י   ו ר ב   א ס י   ד מ ב ו י   ש נ פ ר ץ   מ צ ד ו .   א ב ל   ה כ א   ד ת ח י ל ת   מ ב ו י   ש א נ ו   ב א י ן   ל ת ק נ ו   כ ד י   ל ה כ ש י ר ו   ע כ ש י ו   צ ר י ך   ש י ה א   ה ע ו מ ד   מ ר ו ב ה   ע ל   ה פ ר ו ץ   כ ד י   ש ל א   י ה א   ה א ו י ר   ש מ כ א ן   ו מ כ א ן   מ ב ט ל י ן   א ו ת ו ,   ו א פ י ל ו   נ ת ן   ק ו ר ה   ע ל   צ ד   ז ו   ו ע ל   צ ד   ז ו   א י נ ו   מ ו ע י ל   ו כ ל   ש כ ן   א ם   נ ת ן   ע ל   צ ד   ה א ח ד   ל ב ד   ש א י ן   ה ק ו ר ה   מ ת ר ת   ש נ י   פ ת ח י ם   ו כ מ ו   ש א מ ר נ ו   ל מ ע ל ה . < b r > < b > < / b > ו א ם   ת א מ ר   א \" כ   ד ר ב   א מ י   ו ר ב   א ס י   ה י כ י   מ ש כ ח ת   ל ה ,   ד ה א   א מ ר י נ ן   מ ב ו י   ש נ פ ר ץ   מ צ ד ו   א ם   נ ש ת י י ר   ש ם   פ ס   א ר ב ע ה   מ ת י ר   פ ר צ ה   ע ד   ע ש ר ,   כ ל ו מ ר :   ד ע ד י י ן   מ ב ו י   ה ו א   ו ק ו ר ה   מ ו נ ח ת   ע \" ג   מ ב ו י   א י כ א   ו ה י א   מ ת ר ת   כ ל   ה פ ת ח י ם ,   ו ל פ ו ם   מ א י   ד א מ ר י נ ן   ב ש מ ע ת י ן   ה י כ י   ד מ י   א י   ב ש נ ש א ר   ע ד י י ן   ב א ו ת ו   כ ו ת ל   ש נ פ ר ץ     ע ו מ ד   מ ר ו ב ה   ע ל   ה פ ר ו ץ   א י ן   א נ ו   צ ר י כ י ן   ל ה כ ש י ר ה   ש ל   ק ו ר ה   ל צ ד   ז ה   ד מ ע צ מ ו   ה ו א   מ ו כ ש ר   ב ע ו מ ד   מ ר ו ב ה   ע ל   ה פ ר ו ץ ,   ו א י   פ ר ו ץ   מ ר ו ב ה   ע ל   ה ע ו מ ד   ה י א ך   ק ו ר ה   ז ו   מ ת י ר ת ו   ו ה ל א   א י ן   ה ק ו ר ה   מ ת ר ת   ש נ י   פ ת ח י ם   ד א ת י   א ו י ר א   ד ה א י   ג י ס א   ו ד ה א י   ג י ס א   ו מ ב ט ל   ל י ה .   ו י \" ל   ד ה ת ם   כ ש ה ע ו מ ד   מ ר ו ב ה   ע ל   ה פ ר ו ץ   ו כ י ו ן   ש כ ן   כ ל   א ו ת ו   ד ו פ ן   נ כ ש ר   ב כ ך ,   ו ה א   ד א מ ר י נ ן   א ם   נ ש ת י י ר   ש ם   פ ס   ד '   מ ת י ר   פ ר צ ה   ע ד   ע ש ר   ל א ו   ל מ י מ ר א   ש ת ה א   ה ק ו ר ה   מ ת ר ת   מ מ ש   א ו ת ה   פ ר צ ה   ד ה א   א י נ ה   צ ר י כ ה   ה י ת ר ,   א ל א   ל ו מ ר   ש ע ד י י ן   נ ש א ר   ש ם   כ ש י ע ו ר   מ ב ו י   מ ו כ ש ר   ו כ י ו ן   ש כ ן   כ ל   ה מ ב ו י   מ ו כ ש ר   ו ב ל ב ד   ש ל א   ת ה א   ש ם   פ ר צ ה   ר ח ב ה   מ ע ש ר .   ו א י   נ מ י   ה ת ם   ס ו ף   מ ב ו י   ה ו א   ו כ מ ו   ש א מ ר נ ו   ל מ ע ל ה   ו כ ד מ ת כ ש ר   ב ט ע נ ה   ז ו   א פ י ל ו   ב פ ס   א ר ב ע ה   ב ל ב ד   כ ד ע ת   א ב י י   ד ק י י מ א   ל ן   ב ה ה י א   כ ו ו ת י ה . < b r > < b > < / b > ו א י   נ מ י   י ש   ל י   ל ו מ ר   ד ל א   א מ ר י נ ן   א ת י   א ו י ר א   ד ה א י   ג י ס א   ו ד ה א י   ג י ס א   א ל א   ב א ו י ר   ד מ ב ו י   ג ו פ י ה   ב ל ח ו ד ,   כ י ו ן   ד מ י נ י ה   ה ו א   ח ש ו ב   ל ב ט ו ל י ה   ע ו מ ד   מ ו ע ט   ש ב ו ,   א ב ל   א ו י ר   ד מ ב ו י   ו א ו י ר   ד ח ו צ ה   ל ו   ל א ,   ד א ו י ר   ד ח ו צ ה   ל ו   ד ל א ו   מ י נ י ה   ל א   ח ש ו ב   ל ב ט ו ל י   ע ו מ ד   ד מ ב ו י .   ו ב ו ד א י   א י ל ו   נ פ ר ץ   ה מ ב ו י   מ צ ד ו   ב ש נ י   מ ק ו מ ו ת   ו י ש   ב י ן   ש ת י   ה פ ר צ ו ת   י ת ר   מ ע ש ר   כ ג ו ן   ז ה :   ו א י ן   ב ע ו מ ד   י ת ר   ע ל   כ ל   א ח ד   ו א ח ד   מ ש נ י   ה א ו י ר י ן   ש ל   ה פ ר צ ו ת ,   א נ ו   א ו מ ר י ם   ב ז ה   א ת י א   א ו י ר א   ד ה א י   ג י ס א   ד פ ס   ש ב י נ ת י ם   ו א ו י ר א   ד ה א י   ג י ס א   ו מ ב ט ל   ל י ה   ו ה ו י א   ל י ה   פ ר צ ה   י ת י ר ה   ע ל   ע ש ר   ו א י ן   ה ק ו ר ה   מ ת י ר ת ו . < b r > < b > < / b > ו א \" ת   ו ה א   מ ש מ ע   ל ק מ ן   ( ע י ר ו ב י ן   ט ז ,   ב )   ג ב י   ח ב ל י ם   ד א פ י ל ו   א ו י ר א   ד ל מ ע ל ה   מ ה ם   מ צ ט ר ף   ל ב ט ל ,   כ ד א מ ר י נ ן   ה ת ם   א י   מ ו ק י ם   ל י ה   ע י ל א י   א ת י   א ו י ר א   ד ה א י   ג י ס א   ו א ו י ר א   ד ה א י   ג י ס א   ו מ ב ט ל י   ל י ה .   י \" ל   ד ה ת ם   כ י ו ן   ד א ו י ר   ש ל מ ע ל ה   מ ה ח ב ל י ם   ע ד   ל ר ק י ע   ח ש ו ב   מ ה ן   ד ר ש ו ת   ה י ח י ד   ע ו ל ה   ע ד   ל ר ק י ע   [ ה ר י ]   ז ה   כ א ו י ר ן   מ מ ש   ו מ צ ט ר ף   ל ב ט ל .   ו ר '   י צ ח ק   ב \" ר   א ב ר ה ם   ז \" ל   ( ב ת ו ס '   ד \" ה   ו א צ ב ע י י ם )   פ י '   ד ל א   א מ ר י נ ן   א ו י ר א   מ ב ט ל   א ל א   א ו י ר   ה ע ו מ ד   ל י ס ג ר   א ו   ל י ג ד ר   ב י ן   ב ד ל ת   ב י ן   ב ג ד ר   כ פ ר צ ת   ה מ ב ו י   ו פ ת ח י ן   א ב ל   א ח ר י נ א   ל א ,   ו ה ה י א   ד ח ב ל י ם   כ י ו ן   ד ר ש ו ת   ה י ח י ד   ה ו א   כ ע ו מ ד   ל י ס ג ר   ד מ י .   ו ק ר ו ב י ן   ד ב ר י   ל ע ל ו ת   ע ם   ד ב ר י ו   ל ט ע ם   א ח ד . < b r > < b > < / b > ו נ ר א י ן   ה ד ב ר י ם   ש ל א   א מ ר ו   ד א ת י   א ו י ר א   ו מ ב ט ל   ל י ה   א ל א   ב ל ח י   א ו   ב ק ו ר ה   ש א י נ ן   פ ת ח י ם   ג מ ו ר י ם   ו א י נ ן   מ ת י ר י ן   כ ל   ה א ו י ר   א ל א   ע ד   ע ש ר ,   א ב ל   צ ו ר ת   פ ת ח   מ מ ש   ש ה י א   מ ת ר ת   כ ל   א ו י ר   ו א פ י ל ו   ר ח ב   מ ע ש ר   א י ן   א ו י ר   מ ב ט ל ו .   ו ל א   כ ן   ד ע ת   ה ר א ב \" ד   ל פ נ י נ ו   ג ב י   נ ע ץ   א ר ב ע   ק ו נ ד י ס י ן   ב א ר ב ע   פ נ ו ת   ה ש ד ה ,   ו ה ד ב ר   צ ר י ך   ת ל מ ו ד .",
    "< b > ו ל י ח ו ש   ד י ל מ א   ש ב י ק   פ ת ח א   ר ב ה   ו ע י י ל   ב פ ת ח א   ז ו ט א . < / b >   כ ל ו מ ר :   ו מ ב ט ל   ל ה   ל ק ו ר ה   מ ת ו ר ת   פ ת ח   ו ה ו י א   ל ה   כ פ ר צ ה .   ו פ ר י ק   ל א   ש ב י ק   פ ת ח א   ר ב ה   ו ע י י ל   ב פ ת ח א   ז ו ט א .   ו ק ש י א   ל י   ד ה כ א   מ ש מ ע   [ ד ] ע ד י ף   א ו   ד כ ו ת י ה   ש ב י ק   ל י ה ,   ו א \" כ   מ ב ו י   ש נ פ ר ץ   ב י ן   מ צ ד ו   ב י ן   מ ר א ש ו   ד ק י י מ א   ל ן   ( ל ע י ל   ע י ר ו ב י ן   ה ,   ב )   ב ע ש ר   ה י כ י   מ ש כ ח ת   ל י ה ,   ד ה א   פ ת ח א   ד מ ב ו י   נ מ י   ע ל   כ ר ח ך   א י נ ו   י ת ר   מ ע ש ר   ו ל י ח ו ש   ד י ל מ א   ש ב י ק   פ ת ח א   ד ק ו ר ה   ו ע י י ל   ב א י ד ך .   ו א פ ש ר   ד ב ה א   נ מ י   א מ ר י נ ן   ס ו ף   מ ב ו י   ש א נ י .   ו א י   נ מ י   א י כ א   ל מ י מ ר   ד ב פ ת ח א   ר ב ה   א ו   פ ת ח א   ז ו ט א   ד ק א מ ר י נ ן   ה כ א   ל א ו   ר ב ה   מ מ ש   ו ז ו ט א   מ מ ש   ב ש י ע ו ר א   ק א מ ר   א ל א   פ ת ח א   ע ת י ק א   ו פ ת ח א   ח ד ת א   ק א מ ר ,   ו כ ד א מ ר י נ ן   ב י ב מ ו ת   ( כ א ,   ב )   א ב א   ר ב ה   ק ר ו   ל י ה   א י מ א   ר ב ה   ק ר ו   ל י ה .",
    "< b > מ א י   ש נ א   מ ד ר ב   א מ י   ו ר ב   א ס י . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ד פ ר י ך   מ ד א מ ר י   א י נ ה ו   ו א ם   ל א ו   פ ח ו ת   מ ש ל ש ה   מ ת י ר   ש ל ש ה   א י נ ו   מ ת י ר ,   ו ט ע מ א   ד ש ל ש ה   א י נ ו   מ ת י ר   ה י י נ ו   מ ש ו ם   ד ח י י ש י נ ן   ד י ל מ א   ש ב י ק   פ ת ח א   ר ב ה   ו ע י י ל   ב ז ו ט א .   ו ק ש י א   ל י   ט ו ב א     ד ט ע מ א   ה ת ם   ( ה ,   א )   ל א ו   מ ש ו ם   ד ש ב י ק   פ ת ח א   ה ו א   א ל א   מ ש ו ם   ד ל א   נ ש ת י י ר   ש ם   פ ס   ד ' ,   ו כ י ו ן   ד א י כ א   פ ר צ ה   ג '   ל א   א מ ר י נ ן   ל ב ו ד   ש א י ן   כ א ן   ק ו ר ת   מ ב ו י .   ו ג ם   ה ו א   ז \" ל   פ י ר ש   ש ם   כ ן   ( ב ד \" ה   מ ת י ר ) .   ו ע ו ד   ד פ ר צ ה   פ ח ו ת ה   מ א ר ב ע ה   ל א ו   פ ת ח   ה ו א   ב ש ו ם   מ ק ו ם   ו ל א   ע י י ל י   ב ה   א י נ ש י   ו כ ל   ש כ ן   ב ש ל ש ה .   ו ע ו ד   ד א ם   כ ן   א פ י ל ו   נ ש ת י י ר   ש ם   פ ס   א ר ב ע ה   נ י ח ו ש   ל ה כ י .   ו ע ו ד   ק ש י א   ל י   ד מ א י   ק מ ש נ י   ה ת ם   מ מ ע ט   ב ה י ל ו כ א ,   כ ל ו מ ר :   כ י ו ן   ש ה י א   מ ן   ה צ ד ,   ה כ א   ל א   מ מ ע ט   ב ה י ל ו כ א ,   ד א ם   כ ן   א פ י ל ו   נ ש ת י י ר   ש ם   פ ס   א ר ב ע ה   ל א   י ת י ר   פ ר צ ה   ע ד   ע ש ר   ו ל א   א פ י ל ו   פ ר צ ה   ע ד   ש ל ש ה . < b r > < b > < / b > ו מ ת ו ך   ה ד ח ק   י ש   ל י   ל פ ר ש   ד ל א   ל ח ז ק   ה ק ו ש י א   ל ו מ ר   ש ב י ק   פ ת ח א   ר ב ה   ק א   א ת י   ה ש ת א ,   א ל א   א ד ר ב ה   ל מ א י   ד א ק ש י   מ ע י ק ר א   ו ל מ א י   ד מ ת ר ץ   ק א   מ ק ש ה ,   כ ל ו מ ר :   ו כ י   א פ ש ר   ל מ י מ ר   ד נ י ח ו ש   ד ל מ א   ש ב י ק   ל פ ת ח א   ק מ א   ו ע י י ל   ב פ ת ח א   א ח ר י נ א   ו א פ י ל ו   ר ב ה   מ י נ י ה ,   ו מ א י   ש נ א   מ ד ר ב   א מ י   ו ר ב   א ס י   ד א מ ר ו   ד פ ס   א ר ב ע ה   מ ת י ר   פ ר צ ה   ע ד   ע ש ר ,   א ל מ א   ל א   ח י י ש י נ ן   ו א פ י ל ו   ל פ ת ח א   ר ב ה   מ י נ י ה .   ו פ ר י ק   ה ת ם   ד מ ן   ה צ ד   ו ק א   מ מ ע ט   ב ה ל ו כ ה   ל א ו ת ן   ה ב א י ם   ד ר ך   ש ם   א י נ ו   נ ר א ה   כ מ ב ט ל י ן   פ ת ח א   ק מ א   מ ת ו ר ת   פ ת ח א   א ל א   ד מ ש ו ם   ד צ ר י כ י ן   ה ש ת א   ל מ י ע ל   ב י ה   ל מ ע ט   ב ה ל ו כ ן ,   ד א ו ר ח א   ד מ ל ת א   ה כ י   א פ י ל ו   א י   א י כ א   פ ת ח א   מ ע ל י א   ו א י כ א   פ ר צ ה   ב צ י ד א   א ח ר י נ א   ד כ ל   ה י כ א   ד מ מ ע ט י   ב ה ל ו כ ה   ד ע י י ל י   ב ה ,   ה ל כ ך   ל א   מ ב ט י ל   ק מ א   ב ה א   מ ת ו ר ת   פ ת ח א .   א ב ל   ה כ א   ד מ ר א ש ו   א י כ א   ל מ י ח ש   ד א י   ש ב ק ת   ל י ה   ו ע י י ל י   ב א י ד ך   מ ב ט ל י   ל י ה   ו ד א י   מ ת ו ר ת   פ ת ח א ,   ד א י   ל א ו   ד מ ג ל ו   ד ע ת י י ה ו   ד מ ב ט ל י   ל י ה   ל א   ה ו י   ש ב ק י   ל י ה   ו ע י י ל י   ב א י ד ך   ד ה א   ל א   מ מ ע ט   ב ה ל ו כ ה . < b r > < b > < / b > א ל א   ד א כ ת י   ק ש י א   ל י   ד ה ת ם   ( ו ,   א )   ב ד ר ב   א מ י   ו ר ב   א ס י   ל י כ א   ל מ י ח ש   ד ה א   א ו ק י מ נ א   ל ה   ( ש ם )   ב ד ל א   ב ק ע י   ל ה   ר ב י ם   א י   נ מ י   ב ד א י כ א   ג ד ו ד י .   ו א י כ א   ל מ י מ ר   ד ה ו א   ה ד י ן   ד ה ו ה   ל י ה   ל ת ר ו צ י   ב ה כ י ,   ו מ ס ת ב ר א   נ מ י   ד ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל ת ר ו צ י   ל י ה   ה ת ם   ס ו ף   מ ב ו י   ה כ א   ת ח י ל ת   מ ב ו י   כ ד א י ת א   ל ע י ל   ( ע י ר ו ב י ן   ה ,   א ) ,   ד א י   ל א   א כ ת י   ת ק ש י   ל ן   מ ב ו י   ש נ פ ר ץ   מ ר א ש ו   ב ע ש ר   ד ק י י מ א   ל ן   כ ר ב   ח נ ן   ב ר   ר ב א   ו ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   ( ל ע י ל   ע י ר ו ב י ן   ו ,   א   ד \" ה   ו א נ ן ) ,   א ל א   ד ל ט ע מ י ה   ק א   מ ת ר ץ   ל י ה   ד א פ י ל ו   ל פ ו ם   מ א י   ד ס \" ל   ל מ ק ש ה   ד ל א   ש נ א   ת ח י ל ת   מ ב ו י   מ ס ו ף   מ ב ו י   ל א   ק ש ה                       ד ה ת ם   ק א   מ מ ע ט   ב ה ל ו כ ה   ו ה כ א   ל א   מ מ ע ט   ב ה ל ו כ ה .   ו ל פ י   פ י ר ו ש   ז ה   פ ת ח א   ר ב ה   ו ז ו ט א   ד ק א מ ר   ד ו ק א   ה ו א   ו ל א   י ש ן   ו ח ד ש   כ מ ו   ש פ י ר ש ת י   ב פ י ר ו ש   ש נ י   ( ל ע י ל   ב ד \" ה   ל י ח ו ש ) ,   ד א י ל ו   ל פ י ר ו ש   ה ש נ י   ת ו   ל א   ת י ק ש י   ל י ה   מ ד ר ב   א מ י   ו ר ב   א ס י ,   ד ה ת ם   נ מ י   פ ת ח א   ז ו ט א   ה ו א   ד א ס ר   ה כ ש ר ו   ש ל   מ ב ו י   כ פ ר ו ץ .   כ ך   נ ר א ה   ל י .",
    "< b > ע ו ר   ה ע ס ל א   ו ח ל ל   ש ל ו   מ צ ט ר פ י ן   ל ט פ ח . < / b >   ל ה א ה י ל ,   כ מ ו   ש פ י ר ש   ר ש \" י   ז \" ל .   ו ד ו ק א   ב ש ה ט ו מ א ו ת   ו ה ט ה ר ו ת   ת ח ת   ה ע ו ר   מ מ ש   ו ל א   כ נ ג ד   ה ח ל ל ,   ש א ף   ע \" פ   ש ה ח ל ל   מ צ ט ר ף   ל ט פ ח   א י נ ו   מ א ה י ל   מ מ ש ,   ו כ ד א מ ר י נ ן   ב פ ר ק   ק מ א   ד ס ו כ ה   ( י ח ,   א )   א ר ו ב ה   ב ב י ת   ו ב ה   פ ו ת ח   ט פ ח   ט ו מ א ה   ב ב י ת   מ ה   ש כ נ ג ד   א ר ו ב ה   ט ה ו ר ,   כ ל ו מ ר :   ה ט ה ר ו ת   ש כ נ ג ד   ה א ר ו ב ה   ט ה ו ר ו ת ,   ט ו מ א ה   כ נ ג ד   ה א ר ו ב ה   ה ב י ת   ט ה ו ר ,   ו מ כ ל   מ ק ו ם   ה א ו י ר   מ צ ט ר ף .   ו י ש   ל נ ו   כ י ו צ א   ב ה   ב א ו י ר   ס ו כ ה   ( ס ו כ ה   י ט ,   ב )   ד מ צ ט ר ף   ו א י ן   י ש נ י ם   ת ח ת י ו .",
    "< b > ו א צ ב ע י ם   ר י ו ח   ב א מ צ ע . < / b >   ו ל א   ש י י ך   ל מ י מ ר   ב ה א   א ת י   א ו י ר א   ד ה א י   ג י ס א   ו א ו י ר א   ד ע ל מ א   ו מ ב ט ל י   ל י ה ,   מ כ ל   א ו ת ן   ט ע מ י ם   ש כ ת ב נ ו   ל מ ע ל ה   ( ב ד \" ה   ש מ ע ת   מ י נ ה ) .   ו ע ו ד   ד כ ל י   ה ו א   ו ב כ ל י   ל א   א מ ר י נ ן .",
    "< b > א י   א י כ א   ל מ י מ ר   ד פ ל י ג י   ב פ ר ו ץ   כ ע ו מ ד   פ ל י ג י . < / b >   ו א \" ת   א פ י ל ו   ל מ \" ד   ב ע ל מ א   ע ו מ ד   כ פ ר ו ץ   ל א ו   כ ע ו מ ד   ה כ א   ל ת כ ש ר   ד ה א   כ ל   פ ח ו ת   מ ש ל ש ה   כ ל ב ו ד   ד מ י ,   ו כ ל   ל ב ו ד   כ ע ו מ ד   מ מ ש   ד מ י   ל כ ו ל י   ע ל מ א   ו כ ד א מ ר י נ ן   ל ק מ ן   ( ע י ר ו ב י ן   ט ז ,   א )   ב ה ד י א   ג ב י   ח ב ל י ם .   י ש   ל ו מ ר   ד ל א   א מ ר י נ ן   ל ב ו ד   א ל א   ב ק ר ק ע   ו ב ד ב ר     ק ב ו ע   מ מ ש ,   א ב ל   ב כ ל י ם   מ ט ל ט ל י ם   ל א .   ו א ם   ת ק ש י   ל ך   כ ו ו ר ת   ד פ ר ק   ק מ א   ד ש ב ת   ( ח ,   א ) ,   נ ר א ה   ל י   ד ה י י נ ו   מ א י   ד מ ת ר ץ   ל י ה   ר ב   א ש י   ( ש ם )   מ ח י צ ו ת   ( ל ג ב י ה ן )   [ ל ת ו כ ן ]   ע ש ו י ו ת ,   כ ל ו מ ר :   מ ח י צ ו ת   כ ל י   ל א   א מ ר י נ ן   ב ה ו   ל ב ו ד   ד ל ת ש מ י ש ן   ב ל ח ו ד   ע ב י ד ן .",
    "< b > ו א ם   י ש   ל ו   צ ו ר ת   פ ת ח   א י נ ו   צ ר י ך   ל מ ע ט . < / b >   כ ת ב   ה ר מ ב \" ם   ז \" ל   ( ה ל '   ש ב ת   פ י \" ז ,   ה י \" ד )   ד צ ו ר ת   פ ת ח   מ ה נ י א   א פ י ל ו   ל מ ב ו י   ש א י נ ו   ג ב ו ה   ע ש ר ה .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   כ ל ל ,   ד ל א   מ צ א נ ו   א ל א   ב ג ב ו ה   י ת ר   מ ע ש ר י ם   ו מ ש ו ם   ד פ ת ח   כ מ ח י צ ה   ד מ י   ו כ א י ל ו   נ ס ת ם   ה כ ל ,   ו ה י י נ ו   ד ל א   ת נ ו   ב ב ר י י ת א   א ל א   ב ג ב ו ה   ל מ ע ל ה   מ ע ש ר י ם ,   ו א ם   א י ת א   ר ב ו ת א   ט פ י   ה ו ה   ל ה ו   ל א ש מ ע י נ ן   ב ש א י נ ו   ג ב ו ה   ע ש ר ה   ו ה ו ה   ל ה ו   ל מ ת נ י   ב ת ר ו ו י י ה ו .   ו ע ו ד   ד צ ו ר ת   פ ת ח   ל א   ע ד י פ א   מ מ ח י צ ה   ג מ ו ר ה ,   ו כ ל   מ ח י צ ה   ג מ ו ר ה   ש א י נ ה   ג ב ו ה ה   ע ש ר ה   ל א   ה ו י א   מ ח י צ ה   ג מ ו ר ה   כ ל   ש כ ן   צ ו ר ת   פ ת ח   ד ל א   ה ו י א   מ ח י צ ה .   ו ע ו ד   ד ב ה ד י א   ת נ י א   ( ל ה ל ן   ע י ר ו ב י ן   י א ,   ב )   ג ב י   כ י פ ה   ד כ ל   ש א י ן   ב ר ג ל י ה   ע ש ר ה   פ ט ו ר ה   מ ן   ה מ ז ו ז ה   ד א י נ ו   פ ת ח ,   ו ל א   נ ח ל ק   ר '   מ א י ר   א ל א   מ ש ו ם   ד ס ב ר   ח ו ק ק י ן   ל ה ש ל י ם   ה א   ל א ו   ה כ י   ל א ,   ו מ י נ ה   ד כ ל   ה י כ א   ד ל י כ א   ל מ י מ ר   ח ו ק ק י ן   ו כ ג ו ן   ש א י ן   ב ו   כ ד י   ל ח ו ק   ל כ ו ל י   ע ל מ א   ל א ו   פ ת ח   ה ו א ."
  ]
}