{
  "text": [
    "לשון ר\"ח ז\"ל:<b> אמר רב יהודה הסבך.</b> ופירש: גודל סבכה. ולשון רש\"י ז\"ל: הסבר. ופי' לשון סברא ומתוך חריפותו קורא אותו כן.",
    "יש ספרים דגרסי:<b> אמר רב יהודה אמר רב הלכה כר' יהודה הסבך.</b> ויש מי שגורס אמר רב נחמן אמר רב, וכן הוא בפר\"ח ז\"ל. ואע\"ג דהא דרב יהודה הויא תיובתיה דרב נחמן, ללישנא קמא קאמרי, דללישנא בתרא הויא כוותיה דאף במסיפס פליגי.",
    "<b>תנא בד\"א כשמוליכין את עירובן למקום אחד.</b> פירש רש\"י ז\"ל: דהאי תנא דפליג בין מוליכין למקום אחר לבא אצלן סבירא ליה דב\"ש וב\"ה לאו במחיצות פליגי אלא אפילו ב\"ש נמי טרקלין מחברן ואין צריך עירוב ביניהן. ואינו מחוור בעיני, דא\"כ פליג אדר' יהודה הסבך וכיון שכן הוו להו למירמא חדא אאידך ולאקשויי נמי מינה לרב נחמן, וכדמותבינן מהא דר' יהודה הסבך אאידך דר' חייא ור' שמעון ברבי ואדרב נחמן. אלא מדקאמר תנא בד\"א משמע דלא פליגא אהנך אוקימתא דלעיל ולא אדר' יהודה הסבך, אלא אדרבה ההיא ממש כלישנא בתרא דרב נחמן דאמר אף במסיפס פליגי, והאי תנא קאי אנחלקה במסיפס, ולומר דאע\"פ דודאי מודו ב\"ש בשנחלקה במסיפס דכולן כחבורה אחת הן לגבי עצמן ולאפוקי מחבורה לחבורה אין צריכין עירוב וכמו שכתבתי למעלה, ואפי\"ה בשמערבין עם אחרים צריכין עירוב לכל חבורה וחבורה, ה\"מ כשמוליכין את עירובן דבדורי מבדרי, אבל בשעירוב בא אצלן דמיכנפי וקיימי עירוב אחד לכולן. ואע\"ג דטעמא דב\"ש לא איצטריכא ליה לאשמועינן, נפקא מינה לב\"ה דאפילו במוליכין את עירובן אמרי דעירוב אחד לכולן.",
    "<b>כמאן אזלא הא דתניא חמשה שגבו את עירובן עירוב אחד לכולן כמאן כב\"ה.</b> וא\"ת לימא דברייתא שגבו את עירובן ככולי עלמא ובמוליכן לחצר אחרת דהכי אוקימנא לה לברייתא בסמוך, ומתניתין כשיש דיורין עמהן בחצר הטרקלין, דמיגו דהני אסירי הני נמי אסירי וכדאמרינן בסמוך גבי מתניתין דהאחין. ונראה לי משום דהא ברייתא פירושה דמתניתין היא ואמתניתין קיימא, ומתניתין לא חלקה בין הכין להכין. תדע לך מדתנן בההיא דהאחין אימתי בזמן שמוליכין את עירובן אבל אם היה עירוב בא אצלן או שאין עמהן דיורין עירוב אחד לכולן. דאלמא מדפליג בההיא מתניתין ולא פליג בהא, הא מתניתין בין הכין ובין הכין מתנייא.",
    "<b>כמאן אזלא הא דתניא חמשה שגבו את עירובן כמאן דלא כחד.</b> והאי לישנא ליתיה, דלא דחינן לברייתא מכולהו כיון דאפשר לאוקמוה כהלכתא. וקיי\"ל נמי בההיא, דהא בעא מיניה אביי מרבה ופשטה לה עירוב אחד ומוליך על ידי כולן (לקמן עירובין עג, א).",
    "<b>ש\"מ מקום לינה גורם.</b> פירוש: מדקתני במתניתין אוכלין על שלחן אביהם, ואפילו הכי קתני ישנים בבתיהם צריכין עירוב כל אחד ואחד.",
    "<b>במקבלי פרס מאביהן שנו.</b> כלומר: דעכשיו ישנים ואוכלין בבתיהן. ומיהו אהני להו פרס דנגררין אחר אביהן ואם היה עירוב בא אצלן או אם אין עמהן דיורין בחצר אין צריכין לערב.",
    "<b>מאי מקום דירה רב אמר מקום פיתא ושמואל אמר מקום לינה.</b> כתב הר\"ז הלוי ז\"ל: מאי מקום לינה אף מקום לינה, דהא אהני להו נמי מקום פיתא שאם אין עמהן דיורין בחצר אינן צריכין לערב. ואינו מחוור בעיני, דהא אף במקבלי פרס דאוכלין וישנים בבתיהם אם אין דיורין עמהן בחצר אינן צריכין לערב, ואפילו לרב אע\"ג דלדידיה מקום פיתא דוקא. וכ\"ש דלכולי עלמא מקום פיתא ולינה גורם על כל פנים, ואפילו הכי מהני קבלת פרס לבנים אצל האב ותלמיד אצל רבו כדאיתא בסמוך. ותדע לך דאם איתא כי פרכינן מברייתא דרועים בין לרב בין לשמואל פרכינן, דהא אף מקום לינה אמרינן הא מקום פיתא נמי מהני וכל שכן, ואם כן היכי משחינן להו מן השדה בישנים שם. ואם תאמר אין הכי נמי דלכולהו קא מקשה הוה ליה למימר תיובתא דכולהו, אלא לרב בלבד קא מקשה. וכן פירש רש\"י ז\"ל: מקום לינה דוקא קאמר כי היכי דרב נמי אמר מקום פיתא דוקא. וא\"ת לשמואל עירובי חצרות בפת מאי מהני דהא לאו מקום פיתא גורם. דהתם נמי אנן סהדי דאי מיתדיר להו לכולהו התם ניחא להו טפי דליגנו וכדמתרץ הכא וגם לקמן.",
    "<b>והא דתניא מי שיש לו בית שער אינו אוסר.</b> כלומר: אף על פי שדרים בו וכדתניא לקמן בפרק כיצד משתתפין (עירובין פה, ב). וא\"ת היכי דמי אי בית שער דבית תיפוק לי משום בית דאסר על בני החצר ואע\"פ שאין אדם דר בהן מידי דהוה אבית תבן ובית האוצרות. וי\"ל כגון שנתן בעל הבית עירובו, וקמ\"ל דהדר בבית שער אינו אוסר."
  ]
}