{
  "metadata": {
    "masechet_en": "Ketubot",
    "masechet_he": "כתובות",
    "daf": "31B",
    "perek_title": "אלו נערות",
    "perek_number": 3
  },
  "english": [
    "He would be <b>exempt.</b> If that is the case, <b>rather than teaching:</b> If <b>he was dragging and exiting, dragging and exiting, he is exempt, let</b> the <i>tanna</i> <b>distinguish and teach</b> the distinction <b>within</b> the case of carrying <b>itself,</b> as follows: <b>In what</b> case <b>are these matters stated?</b> It is <b>in</b> a case where <b>he stopped to rest; however,</b> if <b>he stopped to</b> adjust the burden on his <b>shoulder,</b> he is <b>exempt.</b>",
    "<b>Rather,</b> the Gemara explains why one is liable in the case where he carries the purse. In accordance with <b>whose</b> opinion was <b>this</b> <i>halakha</i> taught? <b>It is</b> in accordance with the opinion of <b>ben Azzai,</b> who <b>said:</b> The legal status of <b>one who walks is like</b> that of <b>one who stops,</b> as each step constitutes a pause between the actions of lifting and placement. Therefore, the initial lifting is not part of the prohibited labor of carrying out. The Gemara infers: <b>But</b> if <b>one throws</b> the object into another domain, <b>what</b> is the <i>halakha</i>? He would be <b>exempt</b> from payment, as the lifting is the start of the prohibited labor of carrying out. If so, <b>let</b> the <i>tanna</i> <b>distinguish and teach</b> the distinction <b>within</b> the case <b>itself,</b> without resorting to the case of dragging and exiting, as follows: <b>In what</b> case <b>are these matters stated?</b> It is in the case of <b>one who walks,</b> so that there is separation between lifting and carrying out, and therefore the theft and the desecration of Shabbat are not simultaneous. <b>However, one who throws</b> is <b>exempt</b> from payment, as liability for carrying out and for theft are incurred simultaneously.",
    "The Gemara answers: According to the opinion of ben Azzai, that would in fact be a more appropriate distinction; however, the case of one who was <b>dragging and exiting was necessary for</b> the <i>tanna</i> to teach because it includes a novel element, as <b>it might enter your mind to say</b> that <b>this is not</b> a typical <b>manner of carrying out,</b> and one is not liable to be executed for performing a prohibited labor in an atypical manner. Therefore, <b>it teaches us</b> that this too is a manner of carrying out.",
    "<b>And</b> the Gemara asks: <b>In what</b> case is this so? <b>If</b> it is <b>in</b> the case of <b>large</b> purses, obviously dragging <b>is its</b> typical <b>manner,</b> and there is nothing novel in this. <b>If</b> it is <b>in</b> the case of <b>small</b> purses, dragging <b>is</b> certainly <b>not its</b> typical <b>manner,</b> and one would certainly not be liable. <b>Rather,</b> it must be referring <b>to intermediate</b>-sized purses. Although they are not always carried out in this manner, since they are sometimes dragged, the novelty is that he is liable for desecrating Shabbat and exempt from the payment.",
    "The Gemara continues: <b>And</b> in this case, <b>to where</b> did <b>he carry out</b> the pouch? <b>If he carried it out</b> from the owner’s private domain <b>to the public domain, there is</b> violation of the <b>prohibition of Shabbat;</b> however, <b>there is no</b> violation of the <b>prohibition</b> against <b>theft,</b> as one does not acquire an item by pulling it into the public domain. <b>If he carried it out</b> from the owner’s private domain <b>to</b> his own <b>private domain, there is</b> violation of the <b>prohibition</b> against <b>theft;</b> however, <b>there is no</b> violation of the <b>prohibition of Shabbat.</b> The Gemara answers: This ruling <b>is necessary only</b> in a case <b>where he carried it out to the sides of the public domain.</b> This is referring to the area in the public domain adjacent to the houses located on its sides, demarcated from the thoroughfare by small pegs and not by a full-fledged partition.",
    "The Gemara asks: <b>And in accordance with whose</b> opinion is this taught? <b>If</b> it is <b>in accordance with</b> the opinion of <b>Rabbi Eliezer, who said:</b> The legal status of <b>the sides of the public domain is like</b> that of <b>the public domain, there is</b> violation of the <b>prohibition of Shabbat;</b> however, <b>there is no</b> violation of the <b>prohibition</b> against <b>theft. If</b> it is <b>in accordance with</b> the opinion of <b>the Rabbis, who said:</b> The legal status of <b>the sides of the public domain is not like</b> that of <b>the public domain, there is</b> violation of the <b>prohibition</b> against <b>theft;</b> however, <b>there is no</b> violation of the <b>prohibition of Shabbat.</b>",
    "The Gemara answers: <b>Actually,</b> it is <b>in accordance with</b> the opinion of <b>Rabbi Eliezer, and when Rabbi Eliezer said:</b> The legal status of <b>the sides of the public domain is like</b> that of <b>the public domain, that applies only with regard to the liability for</b> performing prohibited labor on <b>Shabbat, as occasionally the multitudes crowd and enter there. However,</b> with regard <b>to the matter of acquiring</b> an object, one <b>acquires</b> it by dragging it there. <b>What is the reason</b> for this <i>halakha</i>? It is due to the fact <b>that the public is not</b> typically <b>found</b> there, and acquisition can be effected in a place where the multitudes are not typically found.",
    "<b>Rav Ashi said:</b> Actually, one is exempt when one dragged the object into the public domain in a case <b>where he joined his hand</b> to his other hand at a height <b>below three handbreadths</b> off the ground <b>and received</b> the purse by passing it from one hand into the other as soon as he brought it into the public domain. This is <b>in accordance with</b> the opinion of <b>Rava, as Rava said: A person’s hand is considered like four by four</b> handbreadths <b>for him.</b> Therefore, an object placed in one’s hand is considered placed with regard to Shabbat, and since his hand is his personal domain he has also acquired the stolen item. <b>Rav Aḥa taught</b> the entire discussion <b>this way,</b> as above.",
    "<b>Ravina taught</b> otherwise: <b>Actually,</b> it is a case <b>where one carried out</b> the object <b>to the public domain, and in the public domain he also acquires</b> the stolen object by removing it from the owner’s domain, even if he does not transfer it to his own domain. The Gemara comments: <b>And the two of them,</b> Rav Aḥa and Ravina <b>disagree with regard to the inference of this mishna, as we learned</b> in a mishna (<i>Bava Kamma</i> 79a) with regard to one who stole an animal: If he <b>was pulling</b> the animal <b>and exiting, and it died in the domain of the owner,</b> the thief is <b>exempt</b> from payment because he did not yet acquire the animal and therefore did not assume liability for its death through circumstances beyond his control. If <b>he lifted it or took it out of the owner’s domain,</b> thereby acquiring the animal, <b>and it died,</b> the thief is <b>liable</b> to pay its value because it died in his possession.",
    "<b>Ravina inferred</b> his conclusion <b>from the first clause</b> of the mishna, <b>and Rav Aḥa inferred</b> his conclusion <b>from the latter clause. Ravina inferred</b> his conclusion <b>from the first clause:</b> If he <b>was pulling</b> the animal <b>and exiting, and it died in the domain of the owner,</b> the thief is <b>exempt</b> from payment. <b>The reason</b> that the thief is exempt <b>is that</b> the animal <b>died in the owner’s domain; by inference,</b> if <b>he took it out of the owner’s domain and it died,</b> he is <b>liable</b> because the thief acquires the item by its very removal from the owner’s property, even to the public domain. <b>Rav Aḥa inferred</b> his conclusion <b>from the latter clause</b> of the mishna: If <b>he lifted it or took it out of the owner’s domain,</b> he is liable. Based on the juxtaposition of the two, <b>taking</b> the animal <b>out is similar to lifting</b> it: <b>Just as lifting</b> is an act of acquisition through which the animal <b>comes into his domain, so too, taking</b> it <b>out</b> is referring to a case <b>where it comes into his domain.</b>",
    "The Gemara observes: <b>For Rav Aḥa the first clause</b> of the mishna <b>is difficult,</b> while <b>for Ravina the latter clause is difficult.</b> The Gemara answers: <b>The first clause is not difficult for Rav Aḥa,</b> as he could explain it as follows: <b>As long as</b> the animal <b>has not come into one’s domain,</b> even if it has left the owner’s property, <b>we</b> continue to <b>call it the owner’s domain.</b> Similarly, <b>the latter clause is not difficult for Ravina,</b> as in his opinion <b>we do not say: Taking</b> the animal <b>out is similar to lifting</b> it. Therefore, the mishna’s ruling is that the thief acquires the animal merely through its removal from the owner’s property.",
    "§ The mishna continues: Similarly, <b>one who has</b> forced <b>relations with his sister,</b> i.e., he rapes her, <b>or with his father’s sister,</b> or with his mother’s sister, or with his wife’s sister, or with his brother’s wife, or with his father’s brother’s wife after they divorced, or with a menstruating woman, there is a fine paid. <b>And</b> the Gemara <b>raised a contradiction</b> from the following mishna (<i>Makkot</i> 13a): <b>And these</b> people <b>are flogged: One who has relations with his sister, or with his father’s sister, or with his mother’s sister, or with his wife’s sister, or with his brother’s wife, or with his father’s brother’s wife, or with a menstruating woman.</b> Anyone who intentionally has relations with any of these women is punished with lashes."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>פָּטוּר. אַדְּתָנֵי: הָיָה מְגָרֵר וְיוֹצֵא מְגָרֵר וְיוֹצֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּטוּר, נִפְלוֹג וְנִיתְנֵי בְּדִידַהּ: בַּמֶּה דְּבָרִים אֲמוּרִים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעוֹמֵד לָפוּשׁ, אֲבָל לְכַתֵּף — פָּטוּר. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֶלָּא: הָא מַנִּי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן עַזַּאי הִיא, דְּאָמַר: מְהַלֵּךְ כְּעוֹמֵד דָּמֵי. אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹרֵק מַאי — פָּטוּר? נִיפְלוֹג [וְנִיתְנֵי] בְּדִידַהּ: בַּמֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבָרִים אֲמוּרִים — בִּמְהַלֵּךְ, אֲבָל זוֹרֵק — פָּטוּר! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>מְגָרֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיוֹצֵא אִיצְטְרִיכָא לֵיהּ, סָלְקָא דַּעְתָּךְ אָמֵינָא אֵין דֶּרֶךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוֹצָאָה בְּכָךְ. קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וּבְמַאי? אִי בְּרַבְרְבֵי — אוֹרְחֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא. אִי בְּזוּטְרֵי — לָאו אוֹרְחֵיהּ הוּא. אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמִיצְעֵי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וּדְאַפְּקֵיהּ לְהֵיכָא? אִי דְּאַפְּקֵיהּ לִרְשׁוּת הָרַבִּים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיסּוּר שַׁבָּת אִיכָּא, אִיסּוּר גְּנֵיבָה לֵיכָּא. אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאַפְּקֵיהּ לִרְשׁוּת הַיָּחִיד — אִיסּוּר גְּנֵיבָה אִיכָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיסּוּר שַׁבָּת — לֵיכָּא! לָא צְרִיכָא, דְּאַפְּקֵיהּ לְצִידֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְשׁוּת הָרַבִּים. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּכְמַאן? אִי כְּרַבִּי אֱלִיעֶזֶר דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צִידֵּי רְשׁוּת הָרַבִּים כִּרְשׁוּת הָרַבִּים דָּמוּ — אִיסּוּר שַׁבָּת אִיכָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיסּוּר גְּנֵיבָה לֵיכָּא! אִי כְּרַבָּנַן דְּאָמְרִי צִידֵּי רְשׁוּת הָרַבִּים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו כִּרְשׁוּת הָרַבִּים דָּמוּ — אִיסּוּר גְּנֵיבָה אִיכָּא, אִיסּוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁבָּת לֵיכָּא! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>לְעוֹלָם כְּרַבִּי אֱלִיעֶזֶר, וְכִי אָמַר רַבִּי אֱלִיעֶזֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צִידֵּי רְשׁוּת הָרַבִּים כִּרְשׁוּת הָרַבִּים דָּמוּ — הָנֵי מִילֵּי לְעִנְיַן חִיּוּבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְשַׁבָּת, דְּזִימְנִין דְּדָחֲקִי רַבִּים וְעָיְילִי לְהָתָם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל לְעִנְיַן מִיקְנֵא — קָנֵי. מַאי טַעְמָא — דְּהָא לָא שְׁכִיחִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּים. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַב אָשֵׁי אָמַר: כְּגוֹן שֶׁצֵּירַף יָדוֹ לְמַטָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְּׁלֹשָׁה וְקִיבְּלוֹ. כִּדְרָבָא. דְּאָמַר רָבָא: יָדוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל אָדָם חֲשׁוּבָה לוֹ כְּאַרְבָּעָה עַל אַרְבָּעָה. רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחָא מַתְנִי הָכִי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רָבִינָא מַתְנֵי: לְעוֹלָם דְּאַפְּקֵיהּ לִרְשׁוּת הָרַבִּים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבִרְשׁוּת הָרַבִּים נָמֵי קָנָה, וְתַרְוַיְיהוּ בְּדִיּוּקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּהָא מַתְנִיתִין קָמִיפַּלְגִי. דִּתְנַן: הָיָה מוֹשְׁכוֹ וְיוֹצֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמֵת בִּרְשׁוּת בְּעָלִים — פָּטוּר. הִגְבִּיהוֹ אוֹ שֶׁהוֹצִיאוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵרְשׁוּת בְּעָלִים וּמֵת — חַיָּיב. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רָבִינָא דָּיֵיק מֵרֵישָׁא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב אַחָא דָּיֵיק מִסֵּיפָא. רָבִינָא דָּיֵיק מֵרֵישָׁא: הָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹשְׁכוֹ וְיוֹצֵא וּמֵת בִּרְשׁוּת בְּעָלִים — פָּטוּר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמָא דְּמֵת בִּרְשׁוּת בְּעָלִים, הָא הוֹצִיאוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵרְשׁוּת בְּעָלִים וָמֵת — חַיָּיב. רַב אַחָא דָּיֵיק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִסֵּיפָא: הִגְבִּיהוֹ אוֹ שֶׁהוֹצִיאוֹ. הוֹצָאָה דּוּמְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּהַגְבָּהָה: מָה הַגְבָּהָה — דְּאָתֵי לִרְשׁוּתֵיהּ, אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוֹצָאָה נָמֵי — דְּאָתֵי לִרְשׁוּתֵיהּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>לְרַב אַחָא קַשְׁיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֵישָׁא, לְרָבִינָא קַשְׁיָא סֵיפָא! רֵישָׁא לְרַב אַחָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא קַשְׁיָא: כַּמָּה דְּלָא אָתֵי לִרְשׁוּתֵיהּ, רְשׁוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעָלִים קָרֵינָא בֵּיהּ. סֵיפָא לְרָבִינָא לָא קַשְׁיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוֹצָאָה דּוּמְיָא דְּהַגְבָּהָה לָא אָמְרִינַן. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הַבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל אֲחוֹתוֹ וְעַל אֲחוֹת אָבִיו כּוּ׳. וּרְמִינְהוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵלּוּ הֵן הַלּוֹקִין: הַבָּא עַל אֲחוֹתוֹ, וְעַל אֲחוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָבִיו, וְעַל אֲחוֹת אִמּוֹ, וְעַל אֲחוֹת אִשְׁתּוֹ, וְעַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵשֶׁת אָחִיו, וְעַל אֵשֶׁת אֲחִי אָבִיו, וְעַל הַנִּדָּה."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>פטור.</b> מתשלומין דאתי עליה חיוב שבת מחמת הגבהה ראשונה שבה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נקנה לו הכיס ומיתה ותשלומין באין כאחד: <b>ניפלוג</b> <b>בדידה.</b> במגביה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עצמו יכול לשנות בו חיוב ופטור: <b>אלא.</b> לא תוקמה כשעמד ואפ\"ה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "חיוב שבת דעקירה לאו מחמת עקירה ראשונה דהגבהה אתיא ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא בעקירת גופו של פסיעה אחרונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשיוצא מן הבית ובן עזאי היא: <b>דאמר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפ\"ק דשבת: <b>מהלך</b> <b>כעומד</b> <b>דמי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועקירת כל פסיעה הויא עקירה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והנחת הרגל היא הנחה הלכך קניה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משעת הגבהה וחיוב מיתה בפסיעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתרייתא קא אתיא ליה: <b>אבל</b> <b>זורק</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מאי.</b> הגביהו וזרקו: <b>פטור.</b> מתשלומין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאתיא ליה חיוב שבת ע\"י חיוב הגבהה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתו ליתא עקירה אחריתי: <b>אין</b> <b>דרך</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הוצאה</b> <b>בכך.</b> ואין כאן חיוב שבת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ובמאי.</b> איצטריך לאשמועינן דדרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוצאה בכך: <b>אי</b> <b>ברברבי.</b> כיס גדול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיש בו משוי להגביהו: <b>אורחיה</b> <b>הוא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לגררו ופשיטא דהוצאה היא: <b>לאו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אורחיה</b> <b>הוא.</b> ואמאי חייב משום שבת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>איסור</b> <b>גניבה</b> <b>ליכא.</b> דמשיכה בלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הגבהה קס\"ד דלא קניא ברה\"ר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לרשות</b> <b>היחיד.</b> לרשותו שהיתה חצירו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סמוכה לחצר הבעלים: <b>צידי</b> <b>רה\"ר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סמוך לבתים שנותנין להלן מן הבתים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבנים ומכשולין להרחיק חיכוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העגלות ומאותן חיפופי ולפנים קרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צידי רה\"ר: פלוגתא דרבי אליעזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ורבנן בעירובין בפרק כל גגות: <b>דהא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>שכיחי</b> <b>רבים.</b> והוי ליה כסימטא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתיקון בה משיכה: <b>רב</b> <b>אשי</b> <b>אמר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מגרר ויוצא דקאמר פטור לעולם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברשות הרבים ודקשיא לך איסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גניבה ליכא: <b>כגון</b> <b>שצירף</b> <b>ידו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השניה לפחות משלשה סמוך לקרקע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובידו אחת גיררה ונפלה לתוך חברתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וידו קניא ליה: <b>כדרבא</b> <b>דאמר</b> <b>רבא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ידו</b> <b>של</b> <b>אדם</b> <b>חשובה.</b> לענין הנחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבת כמקום ארבעה על ארבעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכי היכי דלענין שבת חשוב מקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לענין מיקנא נמי חשוב מקום למיקני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כאילו הגביהה למעלה משלשה ומיהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברשות היחיד לא אגבהה דתיקני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה מקמי דליתי חיוב שבת עליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וביאתה לרה\"ר וקנייתה באין כאחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולהכי משני כשצירף דלא תיהוי הגבהה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברשות היחיד כדקתני מגרר ויוצא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רב</b> <b>אחא</b> <b>מתני</b> <b>הכי.</b> כדאמרן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמשיכה ברשות הרבים לא קני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומוקים לה כשצירף ידו וקיבלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לתוכה: <b>היה</b> <b>מושכו.</b> בגונב בהמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברשות בעלים קאי בפרק מרובה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ומת.</b> השור: <b>ברשות</b> <b>הבעלים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פטור.</b> הגנב מלשלם כלום דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קני להתחייב באונסין: <b>הגביהו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפי' ברשות הבעלים: <b>הא</b> <b>הוציאו.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כל היכא דאפקיה ואפי' לרה\"ר: <b>אלו</b> <b>הן</b> <b>הלוקין.</b> אם התרו בהן:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מהלך</b></big> <b>כעומד</b> <b>דמי.</b> ומעביר ארבע אמות דחייב ברה\"ר הלכתא"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "גמירי לה כדאמרינן בהזורק (שבת דף צו:) ולא ילפינן מינה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דהתם מקום חיובא הוא אבל בן עזאי מיירי במהלך מחנות לפלטיא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דרך סטיו שהוא מקום פטור ובירושלמי פריך לבן עזאי היכי משכחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעביר ד\"א ברה\"ר דמיחייב ומשני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקופץ: <big><b>אבל</b></big> <b>זורק</b> <b>מאי</b> <b>פטור</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ליפלוג</b> <b>וליתני</b> <b>בדידה.</b> משום הכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשיב זורק בדידה טפי ממגרר משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבמוציא ובזורק בשניהם בא בהגבהה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקנין קודם שיבא חיוב הוצאה אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במגרר ההוצאה והקנין באין כאחד:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מגרר</b></big> <b>ויוצא</b> <b>איצטריך</b> <b>ליה.</b> לעיל"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "דפריך דליפלוג בין לפוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובין לכתף לא בעי לשנויי הכי משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלכתף פטור נראה לו חידוש טפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחידוש דמגרר [ועוד דהכא לא הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגמרי בדידה אבל לעיל דהוי ממש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדידה לא שייך לשנויי הכי]:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "220px",
      "right": "30px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אלא</b></big> <b>במיצעי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תימה לר\"י דבפרק הספינה (ב\"ב דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פו. ושם) גבי דברים שדרכן להגביהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין נקנין במשיכה אלא בהגבהה ופריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהגונב כיס דבר הגבהה הוא ומשני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במידי דבעי מיתנא משמע דאי הוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר דבר הגבהה נמי נקנה במשיכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה אתי ליה שפיר אפילו בזוטרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואמאי הא על כרחך לא מצי איירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בזוטרי דא\"כ היכי מיחייב לענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבת בגרירה דאין דרך הוצאה בכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וי\"ל דאפשר שיהא דרך הוצאה בכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו בזוטרי כגון שמוציאו דרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחתרת דדרכו בגרירה ואינו נקנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא בהגבהה אי נמי הוה מצי למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולטעמיך ולא פריך וכן דרך הש\"ס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכמה מקומות: <big><b>אי</b></big> <big><b>דאפקיה</b></big> <b>לרה\"ר</b> <b>איסור</b> <b>גניבה</b> <b>ליכא.</b> אף על גב דאיכא למ\"ד בפ\"ק דב\"מ (דף י. ושם) דד' אמות קונות לו לאדם אפילו ברה\"ר ה\"מ גבי מציאה דלא ליתו לאינצויי ובגט משום עיגונא אבל לגנב לא תקינו שיקנו לו ד' אמות: <big><b>רב</b></big> <big><b>אשי</b></big> <b>אמר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כגון</b> <b>שצירף</b> <b>ידו</b> <b>למטה</b> <b>מג'</b> <b>וקיבלה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וכדרבא.</b> פירש בקונטרס דקאי אמאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפריך לעיל איסור גניבה ליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והשתא משני דאיכא נמי איסור גניבה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדרבא וקשה לר\"י חדא דמה ענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשיבות מקום ד' דלענין שבת לקנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועוד דאין צריך שום ראיה להביא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקניא ליה ידו דפשיטא דונתן בידה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר רחמנא כדפרישית לעיל ועוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמאי לא מוקי אפילו כשצירף ידו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למעלה מג' כגון שהאסקופה גבוהה ג'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דליכא הגבהה ברה\"י והוה מייתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדרבא אקנין ואשבת ונראה כגירסת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הספר שמצא ר\"י בן רבינו מאיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בספרי אשכנז דגרס אי נמי כדרבא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וכולה מילתא אשבת קאי כשצירף ידו למטה מג' דאע\"ג דלא חשיבא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לענין שבת הנחה אלא על גבי מקום ד' איכא הכא חיוב שבת כשצירף"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ידו למטה מג' דלמטה מג' לא בעינן מקום ד' דכלבוד דמי וכמונחת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אארעא דמיא אי נמי אפי' צירף ידו למעלה מג' וכדרבא דידו חשובה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כד' על ד' ור\"ת ל\"ג דאמר רבא ידו של אדם אלא וכדרבא ותו לא ואתא לשנויי דמגרר ויוצא איצטריך ליה לאשמועינן דאגד יד לא שמיה אגד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואהא מייתי כדרבא דאמר בהמצניע (שבת דף צב.) דאגד יד לא שמיה אגד ומיירי כשהוא נשאר בפנים והוציא ידו אחת ובאחרת מגרר לתוכה ודוקא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "צירף למטה מג' דלמעלה משלשה שמיה אגד דבתר גופו גרירא [ולפי' קמא קשה דלשנויא קמא לית ליה דרבא וכולהו מתנייתא דשבת וכן ר' יוחנן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "(שבת ה.) אתו כרבא]: <big><b>וברשות</b></big> <b>הרבים</b> <b>נמי</b> <b>קנה.</b> והא דאמר בהמוכר את הספינה (ב\"ב פד:) דאביי ורבא דאמרי תרוייהו דמשיכה לא קניא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ברה\"ר אומר ר\"י דלא פליגי אדרבינא דהכא דהא דקאמר דקני היינו לענין להתחייב באונסין אבל אינו קונה שיהא שלו לגמרי וריצב\"א נראה לו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דפליג דהא במרובה (ב\"ק דף עט. ושם) גבי נתנה לבכורות בנו דקתני סיפא איכא נמי למידק כמו שמדקדק כאן והתם לענין משיכה דקנין איירי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ללשון ראשון שפי' שם בקונט' ואפילו ללשון שני הא מוכח התם בגמ' (דף סה.) שאין לגנב להתחייב אלא במשיכה הראויה לקנין: <big><b>ורמינהי</b></big> <b>אלו</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>הן</b> <b>הלוקין</b> <b>הבא</b> <b>על</b> <b>אחותו.</b> ארישא דמתניתין הוה מצי למיפרך דקתני הבא על הממזרת יש לה קנס והתם קתני דלקי עלה אלא נטר הכא עד הבא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "על אחותו למיפרך מרישא דמתניתין דהתם דחייבי לאוין שנויין שם בתר חייבי כריתות והיה צריך להביא כל המשנה עד הבא על הממזרת:"
    }
  ]
}