{
  "text": [
    "<b>אלא הא מני בן עזאי היא, דאמר מהלך כעומד דמי.</b> ואם תאמר, לבן עזאי מעביר ד' אמות ברשות הרבים דחייב היכי משכחת לה, דהא הוה ליה מוליך פחות פחות מד' אמות. יש לומר, דהלכתא גמירי לה (עי' שבת צו, ב). אי נמי יש לומר, דלא אמר בן עזאי אלא במהלך ברשות היחיד, אי נמי במקום פטור [תדע לך דהא לא מייתי לה הכא אלא עלה דמי שהגביה ברשות אבל במעביר ברשות הרבים דחייב לא אמר בן עזאי דלא עדיף מעומד לכתף. כן תירץ הראב\"ד ז\"ל.",
    "<b>מגרר ויוצא איצטריכא ליה, סלקא דעתך אמינא אין דרך הוצאה בכך קא משמע לן.</b> והשתא דאתית להכי תו לא איצטריכא לאוקמא כבן עזאי, אלא אפילו כרבנן נמי, ומאי קושיא לפלוג בין עומד לכתף ולעומד לפוש, מגרר ויוצא איצטריכא ליה אלא דקשיא לי, אמאי לא אמר אלא מגרר ויוצא איצטריכא ואיכא למימר, דהאי פירוקא סליק אליבא דכולהו, בין כשתמצא לומר כבן עזאי בין כשתמצא לומר כרבנן.",
    "<b>אלא במיצעי.</b> ואם תאמר, והא אמרינן בפרק הספינה (ב\"ב פו, א) גבי מתניתין דתנן בהאשה נקנית (קידושין כה, ב), ומייתי לה התם שאין להם אחריות אין נקנין אלא במשיכה, לא שנו אלא דברים שאין דרכם להגביה, אבל דברים שדרכן להגביה בהגבהה אין במשיכה לא. ואקשי עליה מהא, היה מגרר ויוצא דאלמא במשיכה נמי קנה, ואוקימנא במידי דבעי מיתנא דהיינו רברבי, הא מציעי אינן ניקנין אלא בהגבהה דהא דרכן להגביה, ואין לומר דכל שדרכו למשכו לפעמים אף על פי שדרכו להגביה קנה בין בהגבהה בין במשיכה, ולא אמרו דברים שדרכן להגביה בהגבהה אין במשיכה לא, אלא במה שדרכו לעולם בשליפי זוטרי, אבל מציעי לא דהא ליתא, מדאקשינן התם מדתנן וחכמים אומרים אף בהמה דקה במשיכה והא בהמה דקה דבת הגבהה היא, ומפרקינן: משום דמסרכא, אלמא כל שראוי להגביה קאמר.<br><b></b>ואיכא למימר דמאן דאית ליה סוגיא דהתם מוקי לה בעומד לפוש, כלומר בשלפי רברבי, וצריך למיתני וכשהוציאו לצידי רשות הרבים וכר' אליעזר כדאיתא הכא, ולא דחייב למאי דאקשינן הכא לפלוג וליתני בדידה. והוא הדין דהוה מצי מוקי לה התם בשליפי מציעי ומדין הגבהה וכגון שצירף ידו למטה משלשה וקבלה כרב אשי דהכא, אבל מאן דמוקי לה בשליפי מציעי ובצידי רשות הרבים כאוקימתא דהכא לית ליה דינא דהתם, אלא כל שדרכו לעפעמים במשיכה נקנה אפילו במשיכה, ואנן דקיימא כדינא דהתם דכל שדרכו בהגבהה אין נקנה אלא בהגבהה מוקמינן לה במידי דבעי מיתנא כי התם. אי נמי, בשליפי מציעי וכשצירף ידו למטה משלשה וקבלה כאוקימתא דרב יוסף דהכא.<br><b></b>ולמאי דקיי\"ל כר' יוחנן דאמר בפרק המצניע בשבת (צב, א) דאגד כלי שמיה אגד, וכרבא דקאי כוותיה מוקמינן לה כשהוציאו דרך שוליו ובנסכא ובשנציו כרוכין עליו מלמעלה כדאיתא התם, הא הוציאן דרך פיו שיכול ליטול ממנה מה שיצא במקצת הכלי היוצא ראשון לא, לפי שכבר נתחייב בגניבה קודם שיבוא לידי איסור שבת, כיון דאכתי אגדיה בכלי מלגיו כדאיתא התם. ואי נמי, אפילו הוציאו דרך שוליו ושנציו לפנים חייב, משום דמפיק ליה עד פומיה ושרי ושקיל ושנציו אגידי מלגו וכולה, כדאיתא התם.",
    "הכי גרסינן:<b> רב אשי אמר כגון שצירף ידו למטה משלשה וקבלו וכדרבא דאמר רבא ידו של אדם חשובה לו כארבעה על ארבעה.</b> ופירש רש\"י ז\"ל: שצירף ידו תוך שלשה לקרקע וידו קניא ליה כדרבא, דאמר רבא ידו של אדם חשובה לו לענין הנחת שבת למקום ארבעה על ארבעה, וכי היכי דלענין שבת חשוב מקום, לענין מיקנא נמי חשוב מקום כאלו הגביה למעלה משלשה, עד כאן.<br><b></b>ואינו מחוור, דאילו משום קניה לא איצטריך למימר דחשובה כארבעה על ארבעה, דאפילו במקום כל דהוא והוא דמנטר קני. ועוד, דידו ודאי לענין מיקנא פשיטא, דאלו ידו לא קניא ליה מאי קני ליה, וכתיב ונתן בידה. ועוד, דהא פירש הוא ז\"ל, כגון שצירף ידו למטה משלשה סמוך לקרקע, ואם כן אפילו תמצא לומר דבעלמא בעינן מקום חשוב, הכא כיון דסמוך לקרקע ג' כקרקע דמי. ועוד, דכיון דידו חשיבא לו כד' על ד' לענין שבת, למה לי סמוך לקרקע אפילו למעלה מג' נמי, הא כמונחת דמי בין לענין שבת בין לענין קניה.<br><b></b>ולי נראה, שלא הוצרך רש\"י ז\"ל לפרש כאן, שתהא ידו חשובה כארבעה לענין קניה, אלא כדי שתחלוק רשות לעצמה, שאלו לא היתה ידו חשובה לחלק רשות לעצמה, כיון שהיא סמוכה לקרקע תוך שלשה, הרי הוא כאלו לא הגביה מן הקרקע ולא קנה, וזה כשיטתו ז\"ל (בב\"ק כט, ב) שמצריך ג' להגבהה, והא דנקט שצירף ידו למטה משלשה לרבותא נקטיה, כלומר, אפילו צירף ידו למטה מג' דידו חשובה לו כרשות בפני עצמה, בין לענין שבת בין לענין קניה, ואף על פי שהוא תוך שלשה לקרקע, אלא דעדיין קשה, דלענין קניה לא בעינן הגבהה מן הקרקע שלשה, אלא אפילו בכל דהו קני, וכמו שכתבנו למעלה, אלא הכא לענין הנחה איצטריך, דצירף ידו למטה מג' לאו סמוך לקרקע קאמר, דאי תוך שלשה כקרקע אפילו בהנחה על גבי משהו סגי, כדאיתא בפרק הזורק (שבת צב, א) אלא למטה משלשה לאסקופה ולמעלה מג' לקרקע קאמר, וכגון שהיה השקוף גבוה מן הרשות יותר מששה טפחים, וזה השפיל ידו מן השקוף כלפי קרקע למטה משלשה טפחים, דאלו היתה ידו תוך שלשה לשקוף הרי זה כאלו לא יצא מן הפתח לענין איסור שבת, דכל שתוך שלשה לפתח כפתח דמי. וכדאמרינן בערובין פרק בתרא (צט, ב) , כל תוך שלשה סמוך לגג כגג דמי, ואם תאמר, מכל מקום איסור גנבה איכא איסור שבת ליכא, דהא לא נח במקום חשוב, לכך איצטריך כדרבא, דאמר ידו של אדם חשיבא ליה לענין הנחה כד' על ד', והוא הדין דהוה מצי לאוקמיה כגון שצירף ידו למטה תוך ג' לקרקע, אלא דאגב אורחיה קא משמע לן דקיימא לן כרבא.",
    "<b>רבינא מתני לעולם דאפקיה לרשות הרבים וברשות הרבים נמי קנה.</b> פירוש: לאו קניה ממש לקנות מחבירו אלא לקנות להתחייב ולהיות כשלו לענין גנבה ותשלומין.",
    "<b>ורמינהו אלו הן הלוקין, הבא על אחותו ועל אחות אביו וכו'.</b> ואם תאמר, למה ליה דנטר למיפרך אסיפא, דאם נפרוקה כדרבי יצחק, דאמר אין מלקות בחייבי כריתות, ליפרוך ארישא דקתני הבא על הממזרת דלכולי עלמא לוקה. איכא למימר, משום דהוה מצי לאוקמה בממזר שבא על הממזרת וכדמוקי לה בירושלמי (סה\"א). אי נמי, איכא למימר, משום דרישא קא אוקימנא לה כר' מאיר בריש פירקין (לעיל כתובות כט, א) ולר' מאיר לוקה ומשלם אית ליה כדאיתא בסמוך, משום הכי פריך מסיפא דלא אתיא כר' מאיר, מדלא קתני נמי בתו, דאלו לר' מאיר אפילו בבתו משלם קנס לרבה דאמר (לקמן כתובות לה, ב) חדוש הוא שחדשה תורה בקנס, אי נמי, למאי דסלקא דעתך לקמן דר' מאיר כי היכי דלוקה ומשלם אית ליה מת ומשלם נמי אית ליה."
  ]
}