{
  "text": [
    "< b > א \" ר   י ו ח נ ן   א פ י '   י ל ד ה   ד ב ז י ז א   ל מ ט ב ל . < / b >   פ ר ש \" י   א ש ה   ב ח ו ר ה   ש ב ו ש ה   ל ט ב ו ל .   ו ק ש ה   מ א י   ק א מ ר   א ט ו   ו ד א י   ר א ת ה   מ י   ק א מ ר   ר '   י ו ח נ ן   ו כ י   א ש ה   ב ח ו ר ה   ו ד א י   ר א ת ה .   ל כ ן   נ ר א ה   ל פ ר ש   א פ י '   י ל ד ה   כ ל ו מ ר   א ם   י ל ד ה   א ש ת ו   ו ל ד   ו ש ה ת ה   כ ד י   ט ב י ל ה   ש י ר א ה   ל ט ב ו ל   כ ד א מ ר י נ ן   ב ס ו ף   מ פ נ י ן   ג ב י   ב ר ת י ה   ד ר ב   ח ס ד א   ד א מ ט י ו ה   ל ע ר ס א   ב ת ר י ה   ד ר ב א .   ו מ י '   ג ם   ל ר ש \" י   נ י ח א   ד ה \" פ   א ט ו   ו ד א י   ר א ת ה   א פ י '   ב ז ק י נ ה   מ י   א \" ר   י ו ח נ ן   ו כ י ו ן   ד ר ב י   י ו ח נ ן   ל א א י י ר י   א ל א   ב ס פ ק   ר א ת ה   מ ש ו ם   ד ה ו י   ס פ ק ס פ י ק א   ב י ל ד ה   נ מ י   ה ו י ס פ ק   ס פ י ק א   ו א י ן   ס פ ק   מ ו צ י א   מ י ד י   ו ד א י .   ד ב ר   פ ש ו ט   ה ו א   ש א י ן   ל ו   ל ס פ ק   ל ה ו צ י א   מ י ד י   ו ד א י   א ל א   ה כ א   מ י י ר י   ב ס פ ק   ה ר ג י ל   ו ק ר ו ב   ל ו ד א י   ו כ ן   ה ה י א   ד פ \" ק   ד פ ס ח י ם   ו ב ע \" ז   פ '   כ ל   ה צ ל מ י ם .   ו ה א י ס פ ק   ו ו ד א י   ד ה כ א   ל א   ש י י ך   ל ה ה ו א   ד פ \" ק   ד ח ו ל י ן   ד ע ו ר   ס פ ק   פ ג י ם   ו ע צ ם   ו ד א י   פ ג י ם   ו א י ן   ס פ ק   מ ו צ י א   מ י ד י   ו ד א י   ו מ י י ת י   ע ל ה   ה ה י א   ד ט ב ל   ו ע ל ה   ו נ מ צ א   ע ל י ו   ד ב ר   ח ו צ ץ   ד ה ת ם   א י ן   ס פ ק   כ ל   כ ך   ר ג י ל   כ י   ה נ ך   ד ה כ א   ה ל כ ך   ל א מ י י ת י   ה נ ך   ד ה כ א   ה ת ם   ו ה ך   ד ט ב ל   ו ע ל ה   ל א   ש י י ך   ה כ א   ד ה ת ם   ל ח ו מ ר א   ה ס פ ק   מ ו צ י א   מ י ד י   ו ד א י :",
    "< b > ו ה ת נ י א   ח ב ר   ש מ ת . < / b >   ל מ א י   ד ל א   י ד ע   ט ע מ א   ד ח ז ק ת   ח ב ר .   נ ר א ה   ד נ ק ט   ח ב ר   מ ש ו ם   ד ה ו י   ס פ ק   ה ר ג י ל   ד ד ר ך   ח ב ר   ש מ ת   א ו   ש ה ל ך   ל מ ד י נ ת   ה י ם   ל ה ו ד י ע   ל ב נ י   ב י ת   ו א ם   ה נ י ח ד ב ר   ש א י נ ו   מ ת ו ק ן   א \" נ   ס \" ד   ד ו ק א   ח ב ר   מ ש ו ם   ד א פ י '   ה ן   ב נ י   י ו מ ן :",
    "ש ת ה א   ב ה מ ת ו   א ו כ ל ת   ד א י   ל א ו   ה כ י   ל א   ה ו ה   מ צ י   ל מ י כ ל   ד א ס ו ר   ל ה א כ י ל ה   ט ב ל   כ ד א מ ר י '   ב פ ר ק   ב מ ה   מ ד ל י ק י ן   א י ן   מ ד ל י ק י ן   ב ט ב ל   ט מ א   ו פ ר ש \" י   ו כ \" ש   ב ט ה ו ר   ו ט ע מ א   כ ד ד ר י ש   ה ת ם   מ ה   ת ר ו מ ה   ט ה ו ר ה   א י ן   ל ך   ב ה   פ י '   א כ י ל ת ה   א ל א   מ ש ע ת   ה ר מ ה   ו א י ל ך   א ף   ט מ א ה   א י ן   ל ך   ב ה   ד ה י י נ ו   ה ס ק ה   א ל א   מ ש ע ת   ה ר מ ה   ו ה ד ר   י ל פ י '   ט ה ו ר ה   מ ט מ א ה   ד א י ן   ל ך   ב ה   ה ד ל ק ה   א ל א   מ ש ע ת   ה ר מ ה   ו א י ל ך   ו ה \" ה   א כ י ל ת   ב ה מ ה   ד כ ל   ה נ א ה   ש ל   כ י ל ו י   א ס ו ר :",
    "< b > ו פ ט ו ר ה   מ ן   ה מ ע ש ר . < / b >   ו פ ר ש \" י   ו א כ ת י   ת י ק ש י   ל ך   ד ס פ ק   מ ו צ י א   מ י ד י   ו ד א י   ד א פ י '   ע ב ד   כ ר ב י   א ו ש ע י א   ל ע נ י ן   א כ י ל ה   ד י ד י ה   ו ד א י   ט ב ל   ה ו י   [ ו ת י ר ץ ]   ד ל ג ב י   א י ס ו ר א   ד ר ב נ ן   מ ה נ י א   ח ז ק ת   ח ב ר   ו ה כ א   נ י ח א   א ב ל   ב ס ו ף   פ \" ק   ד פ ס ח י ם   ל א   מ צ י   ל ש נ ו י י   ה כ י   ד מ י י ת י   ל ה   ע ל   ב ד י ק ת   ח מ ץ   ג ב י   ה א   ד ת נ ן   א י ן   ח ו ש ש י ן   ש מ א   ג ר ר ה   ח ו ל ד ה   מ ב י ת   ל ב י ת   ו ד י י ק   ט ע מ א   ד ל א   ח ז י נ ן   ה א   ח ז י נ ן   ד ש ק ל   ח ו ש ש י ן   כ ו '   ו א י ן   ס פ ק   מ ו צ י א   מ י ד י   ו ו ד א י   ו ב ד י ק ת   ח מ ץ   מ ד ר ב נ ן   ה י א   ד מ ד א ו ר י י ת א   ב ב י ט ו ל   ב ע ל מ א   ס ג י   ו א \" כ   צ ר י כ י ן   ל ת י ר ו צ א   ק מ א   ד ח ז ק ת   ח ב ר .   ו פ י '   ר ב י '   א פ ר י ם   ד ב ה מ ת ו   ל א ו   ד ו ק א   ד א פ י '   ה ו א   ע צ מ ו   ש ר י   ל א כ ו ל   מ מ נ ו   ק ב ע   א ע \" ג   ד ק ו ד ם   ר א י י ת   פ נ י   ה ב י ת   א ס ו ר   ל א כ ו ל   א כ י ל ת   ק ב ע   מ ד ר ב נ ן .   ש א נ י   ה ת ם   ד מ צ י   א ת י   ל י ד י   ח י ו ב   ד א ו ר י י ת א   כ ש י ר א ה   פ נ י   ה ב י ת   א ב ל   כ ש מ ר ח ו   ב ב י ת   ד ת ו   ל א   א ת י   ל י ד י   ח י ו ב   ד א ו ר י י ת א   א פ י '   א כ י ל ת   ק ב ע   ש ר י א .   ו ה א י   ד נ ק ט   ב ה מ ת ו   מ ש ו ם   ד כ ל   ז מ ן   ש ה י א   ב מ ו ץ   [ א י נ ה ]   מ ו כ נ ת   א ל א   ל ב ה מ ה   ו ל א   ל א ד ם   א \" נ   מ ש ו ם   ש ת ו ל ה   ה ה ע ר מ ה   ב ש ב י ל   ב ה מ ת ו   ו מ י י ת י   ר א י ה   מ ה ה י א   ד מ נ ח ו ת   פ ר ק   ר '   י ש מ ע א ל   ג ל ג ו ל   ה ע ו ב ד   כ ו כ ב י ם   פ ו ט ר   מ י ר ו ח   ד ע ו ב ד   כ ו כ ב י ם   א י נ ו   פ ו ט ר   ג ז י ר ה   מ ש ו ם   ב ע ל י   כ י ס י ן   ו פ ר י ך   ג ל ג ו ל   נ מ י   ו מ ש נ י   א פ ש ר   ד א פ י ה   ל ה   פ ח ו ת   מ ה '   ר ב ע י ם   מ י ר ו ח   נ מ י   א פ ש ר   ד ע ב י ד   ל י ה   כ ר '   א ו ש ע י א   ו א י   ל ב ה מ ת ו   ד ו ק א   ק א מ ר   ר '   א ו ש ע י א   מ א י   פ ר י ך   נ י ח א   ל י ה   ט פ י   ל מ י ע ב ד   ע \" י   ע ו ב ד   כ ו כ ב י ם   כ ד י   ל פ ט ר ה   ל ג מ ר י .   ו ק ש ה   ל פ י '   ד ב פ \" ק   ד י ו \" ט   ת נ י א   ה כ נ י ס   ש ב ל י ם   ל ע ש ו ת   ע י ס ה   א ו כ ל   מ ה ן   ע ר א י   ו פ ט ו ר   ו ס ת מ א   ה כ נ י ס   ל ב י ת   ק א מ ר   ו ב ת ו ס פ ת א   ק ת נ י   ב ה ד י א   ה מ כ נ י ס   ש ב ל י ם   ל ב י ת   ו ה כ נ י ס   ש ב ל י ם   ה י י נ ו   ב מ ו ץ   ו ק ת נ י   א ו כ ל   ע ר א י   ד ו ק א   ו ע \" ק   ל פ י '   ל מ \" ד   ב ה ש ו כ ר   א ת   ה פ ו ע ל י ם   ד ח ט י ן   ו ש ע ו ר י ן   ד ב נ י   ג ו ר ן   נ י נ ה ו   ב ג ו ר ן   ת ל י נ ה ו   ר ח מ נ א   ו א ם   ע ש א ן   ג ו ר ן   ב ש ד ה   נ ת ח י י ב ו   ב מ ע ש ר   א פ י ל ו   ב ל א   ר א י י ת   פ נ י   ה ב י ת   א \" כ   ה \" נ   א ם   ע ש א ן   ג ו ר ן   ב ב י ת   א ח ר   ש ה כ נ י ס ן   ב מ ו ץ   מ י ח י י ב י   ד ל א   ג ר ע   ע ש א ן   ג ו ר ן   ב ב י ת   מ ע ש א ן   ג ו ר ן   ב ש ד ה .   ו א \" כ   א כ ת י   י כ ו ל י ן   ל ב א   ל י ד י   ח י ו ב   ו א מ א י   ש ר ו   ב א כ י ל ת   ק ב ע   [ ו ל כ ן ]   נ \" ל   ד א כ י ל ת   ק ב ע   א ס י ר א   ו ה ה י א   ד פ '   ר '   י ש מ ע א ל   ע \" כ   ה \" פ   ת ר ו מ ה   נ מ י ב מ י ד י   ד מ א כ ל   ב ה מ ה א פ ש ר   ד ע ב י ד   כ ר ב י   א ו ש ע י א   ו א מ א י   א י ן   מ י ר ו ח   ע ו ב ד   כ ו כ ב י ם   פ ו ט ר .   א \" נ   א פ י '   א י   א מ ר י נ ן   מ י ר ו ח   ה ע ו ב ד   כ ו כ ב י ם   פ ו ט ר   א י נ ו פ ו ט ר   א ל א   מ א כ י ל ת   ב ה מ ת ו   א ב ל   א כ י ל ת   ע צ מ ו   ל א .   ו ה ש ת א   פ ר י ך   ש פ י ר   א מ א י   א י נ ו   פ ו ט ר   ל ה ת י ר ו   מ א כ י ל ת   ע ר א י   א פ ש ר   ד ע ב י ד   ל ה   כ ר '   א ו ש ע י א .   א ע \" ג   ד ג ל ג ו ל   ה ע ו ב ד   כ ו כ ב י ם   פ ו ט ר   ל ג מ ר י   ו מ ו ת ר   א פ י ל ו   א כ י ל ת   ק ב ע   ה י י נ ו   ט ע מ א   ש א נ ו   ע ו ש י ן   א ח ר   ג ל ג ו ל   כ מ ו   ק ו ד ם   ג ל ג ו ל   א ב ל   ק ו ד ם   מ י ר ו ח   ה י ה   א ס ו ר   ב א כ י ל ת   ק ב ע   ו ה ה י א   ד פ ס ח י ם   א ע \" ג   ד ב ד י ק ת   ח מ ץ   מ ד ר ב נ ן   ח מ ו ר   ב ח מ ץ   כ ד ב ד א ו ר י י ת א   א \" נ   מ י י ר י   כ ש ל א   ב ט ל ו   ה ל כ ך   ה ו י   ו ד א י   ד א ו ר י י ת א :",
    "מ ע ש ה   ב ש פ ח ה   ש ל   מ ס י ק   כ ו '   מ ש מ ע   ה כ א   ד ש פ ח ה   ט מ א ה   ל י ד ה   ד ל א   מ י ס ת ב ר   ל ו מ ר   ש ה ו ל ד   ה י ה   ש ל   ה ג ב ר ת   ד א ם   כ ן   ל מ ה   ה ו ז כ ר ה   ה ש פ ח ה .   ו ק ש ה   מ ה א   ד א מ ר י נ ן   ב י ב מ ו ת   פ ר ק   ה ע ר ל   ד ב ר   א ל   ב נ י   י ש ר א ל   א י ן   ל י   א ל א   ב נ ו ת   י ש ר א ל   ג י ו ר ת   ו ש פ ח ה   מ ש ו ח ר ר ת   מ נ י ן   ת \" ל   א ש ה .   מ ש מ ע   ד ו ק א   מ ש ו ח ר ר ת   ד ו מ י א   ד ג י ו ר ת   ו ע ו ד   ד פ ר י ך   ב נ ו ת   מ י כ ל   ת ר ו מ ה   נ י נ ה ו   ו א י נ ה   מ ש ו ח ר ר ת   ב ת   מ י כ ל   ת ר ו מ ה   א ם   ה י א   ש פ ח ת   כ ה ן .   ו י \" ל   ד ע \" כ   ש פ ח ה   ט מ א ה   ל י ד ה   כ ד מ ש מ ע   ב פ '   ר '   א ל י ע ז ר   ד מ י ל ה   ד ק א מ ר   ה ת ם   ל ק ח   ש פ ח ה   ו נ ת ע ב ר ה   א צ ל ו   ז ה ו   י ל י ד   ב י ת   ש נ י מ ו ל   ל ח '   ו ל ע י ל   מ י נ י ה   ק א מ ר   א מ ר   ר ב א   א מ ר   ר ב   א ש י   כ ל   ש א י ן   א מ ו   ט מ א ה   ל י ד ה   א י נ ו   נ י מ ו ל   ל ח '   ו ב פ \" ק   ד כ ר י ת ו ת   ת נ ן   ו כ ן   ש פ ח ה   ש ה פ י ל ה   מ ב י א ה   ק ר ב ן   ו נ א כ ל .   ו ב ת \" כ   א מ ר י נ ן   ב ה ד י א   ד ב ר   א ל   ב נ י   י ש ר א ל   א י ן   ל י   א ל א   ב נ ו ת   י ש ר א ל   מ נ י ן   ל ר ב ו ת   א ת   ה ג י ו ר ת   ו א ת   ה ש פ ח ה   ב י ן   מ ש ו ח ר ר ת   ב י ן   ש א י נ ה   מ ש ו ח ר ר ת   ו ה א י   ד ק א מ ר   ב י ב מ ו ת   מ ש ו ח ר ר ת   ל א ו   ל מ ע ו ט י   א י נ ה   מ ש ו ח ר ר ת   א ל א   ק י צ ר   ה ב ר י י ת א   ל פ י   ש ל א ה ו צ ר ך   א ל א   ל מ ש ו ח ר ר ת   ד פ ר י ך   ג י ו ר ת   ו ש פ ח ה   ב נ ו ת   מ י כ ל   ת ר ו מ ה   נ י נ ה ו :",
    "< b > ו ב א   כ ה ן   ו ה צ י ץ . < / b >   ש ו ט ה   ה י ה   ד א פ י '   א י   ה ו ה   ט מ א   מ ו ז ה ר   א פ י '   ב ו   ב י ו ם   ש נ ט מ א   מ י ד י   ד ה ו ה   א נ ז י ר   פ \" ג   מ י נ י ן   ו א פ י '   א ם   ה י ה   ק ר ו ב ו   ח ד א   ד ש ל א   ל צ ו ר ך   ה מ ת   ו ע ו ד   ד ב ע י '   ב נ י   ק י י מ א   ד ו מ י א   ד א ב י ו   ו א מ ו :",
    "< b > ו ה א   ה כ א   ד ו ד א י   נ פ ל   ס פ ק   ג ר ר ו ה ו . < / b >   ת י מ ה   ה א י   ב ו ר   ה י כ י ד מ י   א י   ר ה \" ר   ה ו א   מ א י   פ ר י ך   [ ה א   ש פ י ר ]   ט ה ר ו ה ו   ד ס פ ק   ט ו מ א ה   ב ר ש ו ת   ה ר ב י ם   ס פ י ק ו   ט ה ו ר   ו א י   ר ש ו ת   ה י ח י ד   ה ו א   מ א י   ק א מ ר   ש ה ט י ל ה   כ מ י ן   נ פ ל   ה א   א פ י '   ס פ ק   ס פ י ק א   נ מ י   ט מ א   ד ת נ ן   ב מ ס '   ט ה ר ו ת   כ ל   מ ק ו ם   ש א ת ה   י כ ו ל   ל ר ב ו ת   ס פ י ק ו ת   ו ס פ ק   ס פ י ק ו ת   ב ר ש ו ת   ה י ח י ד   ט מ א .   ו י \" ל   ד ש א נ י   ה כ א   ד ג ר י ר ת   ח ו ל ד ה   ו ב ר ד ל ס   ס פ ק   ה ר ג י ל   ה ו א   ה ל כ ך   מ ט ה ר י נ ן   ב ס פ ק   ס פ י ק א .   ו א כ ת י   ק ש ה   א י   ב ר ה \" י   א פ י '   ו ד א י   ג ר ר ו ה ו   נ י ח ו ש   ש מ א   ג ר ר ו ה ו   ת ח ת י ו   ו ט ו מ א ה   ב ו ק ע ת   ו ע ו ל ה   ו א י ן   ל ו מ ר   ד ס ת ם   ח ו ר   ש ל ה ם   פ ו ת ח   ט פ ח   ד א \" כ   מ ב י א   ט ו מ א ה   ל ב ו ר   ו ל א   א ה נ י   מ ה   ש ג ר ר ו ה ו .   ו א י ן   ל ו מ ר   ד ס ת ם   ח ו ר   ש ל ה ם   ה ו א   ר ח ב   מ ב פ נ י ם   א ב ל   פ ת ח ו   ל ב ו ר   א י נ ו   ר ח ב   ט פ ח   ד א כ ת י   ט ו מ א ה   ב ו ק ע ת   ו ע ו ל ה .   כ ד ת נ ן   ב פ '   א ה ל ו ת   ב י ת   ש ה ו א   ק מ ו ר   ת ח ת   ה ב ו ר .   י ש   ב ו   פ ו ת ח   ט פ ח   ו א י ן   ב י צ י א ת ו   פ ו ת ח   ט פ ח   ט ו מ א ה   ב ת ו כ ו   ה ב י ת   ט מ א .   י \" ל   ד ה ב ו ר   ר ה \" י   ו ס ב י ב   ה ב ו ר   ר ה \" ר :"
  ]
}