{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "70A",
    "perek_title": "כלל גדול",
    "perek_number": 7
  },
  "english": [
    "The Gemara asks: <b>What is different</b> about <b>the former</b> clause, which states that he in only liable to bring one sin-offering for each Shabbat, <b>and the latter</b> clause, which states that he is liable for each and every primary category of labor that he performed? <b>Rav Safra said: Here,</b> where he is unaware that the day was Shabbat, when he realizes that he sinned, it is <b>due to awareness of Shabbat that he desists.</b> When he is told that it was Shabbat, he stops immediately. <b>And here,</b> where he is unaware that the labors are prohibited, it is <b>due to awareness of the labors that he desists.</b> When he is told that this labor is prohibited, he stops immediately. <b>Rav Naḥman said to</b> Rav Safra: <b>Does</b> he <b>desist due to Shabbat</b> for any reason <b>other than because</b> he knows that the <b>labors</b> are prohibited? If he did not know that the labor is prohibited, telling him that it is Shabbat would not cause him to desist. <b>And</b> similarly, <b>does</b> he <b>desist from</b> performing the <b>labors</b> when told that it is prohibited for any reason <b>other than because</b> he knows that it is <b>Shabbat?</b> If he did not know that it was Shabbat, there would be no reason for him to desist from labor. Ostensibly, attributing the distinction between the two parts of the mishna to what eventually became known to him in the different cases is incorrect. <b>Rather, Rav Naḥman said: The offering that the Torah obligated</b> him to bring; <b>for what</b> is he so obligated? It is for performing an <b>unwitting</b> transgression. <b>There,</b> where he was unaware that the day was Shabbat, he was <b>unwitting</b> with regard to <b>one</b> matter; <b>here,</b> where he was unaware of the prohibited labors, he was <b>unwitting</b> with regard to <b>multiple</b> matters, and he is liable to bring sin-offerings in accordance with the number of matters of which he was unaware.",
    "We learned in the mishna that <b>one is liable</b> to bring a sin-offering <b>for each prohibited labor</b> that he performs on Shabbat. The Gemara asks: <b>From where do we</b> derive <b>the division of labors?</b> What is the source of the <i>halakha</i> that if one performs numerous prohibited labors on Shabbat in the course of one lapse of awareness, each prohibited labor is considered a separate offense with regard to punishment? <b>Shmuel said</b> that <b>the verse says:</b> “And you shall observe the Shabbat, for it is holy to you; <b>he who desecrates it shall surely die [<i>mot yumat</i>]”</b> (Exodus 31:14). We learn from the double language, <i>mot yumat</i>, that <b>the Torah amplified multiple deaths for a single desecration.</b> Although several violations were committed in the course of a single lapse of awareness, each is considered a separate offense with regard to punishment. The Gemara asks: <b>That</b> verse <b>was written with regard to intentional</b> transgression. The Gemara is seeking a source for multiple sacrifices brought for unwitting transgression. The Gemara answers: <b>If it does not</b> refer to <b>the matter</b> of <b>intentional</b> transgression, as the verse does not teach a <i>halakha</i> applicable to intentional acts, <b>as it was</b> already <b>written:</b> “Six days you shall perform work, and on the seventh day it shall be holy to you, a Shabbat of rest to God; <b>all who desecrate</b> it <b>shall die”</b> (Exodus 35:2), <b>refer it to the matter of unwitting</b> transgression. The verse teaches that that which was written with regard to the death penalty for desecration of Shabbat in general applies to all <i>halakhot</i> of Shabbat, including cases of unwitting transgression. <b>And what,</b> then, is the meaning of the term: <b>Shall die,</b> in the verse? Does it mean that one who commits an unwitting transgression is punishable by death? It means that <b>he shall die by</b> payment of <b>money.</b> Death is used in the sense of punishment; he will be forced to pay for numerous sacrifices to atone for his sins.",
    "The Gemara asks: <b>And let him derive division of labors from where</b> it <b>was derived according to Rabbi Natan, as it was taught</b> in a <i>baraita</i> that <b>Rabbi Natan says</b> that it is written: <b>“You shall not kindle fire in all your dwellings on the day of Shabbat”</b> (Exodus 35:3). <b>Why does the verse state</b> this <i>halakha</i>? The prohibition against kindling is included in the general prohibition against performing labor on Shabbat. Rather, it should be understood as follows. <b>Since it is</b> already <b>stated: “And Moses gathered the entire assembly of the children of Israel</b> and said to them: <b>These are the things [<i>eleh hadevarim</i>]</b> that God has commanded to perform them. <b>Six days you shall perform work,</b> and on the seventh day it shall be holy to you, a Shabbat of rest to God” (Exodus 35:1–2), and Rabbi Natan derives as follows: “These are the things,” which refers to the <i>halakhot</i> of Shabbat, there are emphases in this phrase that are superfluous in the context of the verse. The Torah could have simply stated: This is a thing [<i>davar</i>]. When it states: <b>Things [<i>devarim</i>]</b> in the plural, it teaches at least two points. The addition of the definite article: <b>The things [<i>hadevarim</i>],</b> adds at least a third point. The numerological value of letters of the word <i>eleh</i>: <i>Alef</i>, one; <i>lamed</i>, thirty; and <i>heh</i>, five, is thirty-six. The total numerical value, three plus thirty-six, derived from the phrase: <b>“These are the things.”</b> This alludes to the <b>thirty-nine prohibited labors that were stated to Moses at Sinai.</b>",
    "<b>I might have thought</b> that if <b>one performed them all in</b> the course of <b>one lapse of awareness,</b> forgetting that they are prohibited, he would be <b>liable</b> to bring only <b>one</b> sin-offering? Therefore, <b>the verse states:</b> “Six days you shall work, and on the seventh you shall rest; <b>in plowing time and in harvest time you shall rest”</b> (Exodus 34:21), indicating that there are prohibitions specific to both plowing and harvesting. <b>And still I</b> can <b>say: For plowing and for the harvesting he is liable</b> to bring <b>two</b> sin-offerings, as they were stated explicitly. <b>However, for</b> performing <b>all</b> the other prohibited labors, <b>he is liable for only one.</b> Therefore, <b>the verse states: “You shall not kindle fire</b> in all your dwellings on the day of Shabbat” (Exodus 35:3). This is derived in the following manner: <b>Kindling was</b> included <b>in the general</b> prohibition prohibiting all labors, <b>and why was it</b> singled <b>out</b> and prohibited explicitly? It was singled out in order <b>to equate</b> the other labors <b>to it and to tell you: Just as kindling is a primary category of prohibited labor, and one is liable for</b> performing <b>it on its own, so too,</b> with regard to <b>every primary category of prohibited labor, one is liable for</b> performing <b>it on its own.</b>",
    "Rabbi Natan cited a source proving that there is liability for performance of each prohibited labor of Shabbat on its own. Why doesn’t Shmuel derive that <i>halakha</i> from the same source? The Gemara answers: <b>Shmuel holds in accordance with</b> the opinion of <b>Rabbi Yosei,</b> who disagreed with Rabbi Natan’s interpretation of the verse, as Rabbi Yosei <b>said:</b> The prohibition against <b>kindling</b> on Shabbat <b>was</b> singled <b>out to</b> teach that one who lights a fire on Shabbat merely violates <b>a prohibition.</b> Performing other primary categories of prohibited labor is punishable by stoning or <i>karet</i>. In contrast, one who lights a fire on Shabbat has merely violated a prohibition, <b>as it was taught</b> in a <i>baraita</i>: The prohibition of <b>kindling was</b> singled <b>out as a prohibition;</b> this is <b>the statement of Rabbi Yosei. Rabbi Natan says:</b> Kindling is like any other labor prohibited on Shabbat. <b>It was</b> singled <b>out to divide</b> the various labors and to establish liability for performance of each of them.",
    "The Gemara raises an additional challenge to Shmuel’s opinion. If he holds in accordance with the opinion of Rabbi Yosei with regard to the explicit prohibition of kindling, <b>let him derive the division of labors from where Rabbi Yosei derives it. As it was taught</b> in a <i>baraita</i> that <b>Rabbi Yosei says,</b> it is stated: “Speak to the children of Israel, saying: A soul that sins in error, from all the commandments of God that may not be performed, <b>and performs from one of them [<i>me’aḥat me’hena</i>]”</b> (Leviticus 4:2). Rabbi Yosei interprets the verse that <b>at times one is liable</b> to bring <b>one</b> sin-offering <b>for all</b> of his transgressions, <b>and at times one is liable</b> to bring a sin-offering <b>for each and every</b> transgression. <b>And Rabbi Yosei, son of Rabbi Ḥanina, said: What is the rationale</b> for the opinion <b>of Rabbi Yosei?</b> He interprets the unique phrase employed in that verse: From one of these. The Torah could have merely stated: <b>One [<i>aḥat</i>].</b> Instead, it stated: <b>From one [<i>me’aḥat</i>].</b> It could have merely stated: <b>Them [<i>hena</i>].</b> Instead, it stated: <b>Of them [<i>me’hena</i>].</b> Rabbi Yosei derives that there are cases of <b>one</b> transgression <b>that,</b> with regard to punishment, <b>are them,</b> i.e., many. And there are cases of <b>them,</b> several transgressions, <b>that,</b> with regard to punishment, <b>are one.</b>",
    "Furthermore: The term <b>one</b> refers to a full-fledged transgression of Shabbat, e.g., one who intended to and wrote a complete name, <b>Shimon.</b> The term <b>from one</b> refers to a case where he performed only part of the transgression, e.g., one who wrote"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מַאי שְׁנָא רֵישָׁא וּמַאי שְׁנָא סֵיפָא? אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָפְרָא: כָּאן — מִידִיעַת שַׁבָּת הוּא פּוֹרֵשׁ, וְכָאן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִידִיעַת מְלָאכָה הוּא פּוֹרֵשׁ. אֲמַר לֵיהּ רַב נַחְמָן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלוּם פֵּרֵישׁ מִשַּׁבָּת אֶלָּא מִשּׁוּם מְלָאכוֹת, וּכְלוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פֵּרֵישׁ מִמְּלָאכוֹת אֶלָּא מִשּׁוּם שַׁבָּת! אֶלָּא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב נַחְמָן: קׇרְבָּן דְּחַיֵּיב רַחֲמָנָא אַמַּאי — אַשְּׁגָגָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָתָם חֲדָא שְׁגָגָה, הָכָא טוּבָא שְׁגָגוֹת הָוְיָין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>חַיָּיב עַל כׇּל מְלָאכָה וּמְלָאכָה: חִילּוּק מְלָאכוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנָלַן? אָמַר שְׁמוּאֵל, אָמַר קְרָא: ״מְחַלְּלֶיהָ מוֹת יוּמָת״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַתּוֹרָה רִבְּתָה מִיתוֹת הַרְבֵּה עַל חִילּוּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד. הַאי בְּמֵזִיד כְּתִיב! אִם אֵינוֹ עִנְיָן לְמֵזִיד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּכְתִיב: ״כׇּל הָעֹשֶׂה מְלָאכָה יוּמָת״, תְּנֵהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִנְיָן לְשׁוֹגֵג. וּמַאי ״יוּמָת״? — יוּמַת בְּמָמוֹן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְתִיפּוֹק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ חִילּוּק מְלָאכוֹת מֵהֵיכָא דְּנָפְקָא לֵיהּ לְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָתָן! דְּתַנְיָא, רַבִּי נָתָן אוֹמֵר: ״לֹא תְבַעֲרוּ אֵשׁ בְּכֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֹשְׁבֹתֵיכֶם בְּיוֹם הַשַּׁבָּת״ מַה תַּלְמוּד לוֹמַר? לְפִי שֶׁנֶּאֱמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וַיַּקְהֵל מֹשֶׁה אֶת כׇּל עֲדַת בְּנֵי יִשְׂרָאֵל אֵלֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַדְּבָרִים וְגוֹ׳ שֵׁשֶׁת יָמִים תֵּעָשֶׂה מְלָאכָה״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״דְּבָרִים״, ״הַדְּבָרִים״, ״אֵלֶּה הַדְּבָרִים״ — אֵלּוּ שְׁלֹשִׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וָתֵשַׁע מְלָאכוֹת שֶׁנֶּאֶמְרוּ לְמֹשֶׁה בְּסִינַי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>יָכוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲשָׂאָן כּוּלָּן בְּהֶעְלֵם אֶחָד אֵינוֹ חַיָּיב אֶלָּא אַחַת? תַּלְמוּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹמַר: ״בֶּחָרִישׁ וּבַקָּצִיר תִּשְׁבֹּת״. וַעֲדַיִין אֲנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: עַל חֲרִישָׁה וְעַל קְצִירָה חַיָּיב שְׁתַּיִם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעַל כּוּלָּן אֵינוֹ חַיָּיב אֶלָּא אַחַת?! תַּלְמוּד לוֹמַר: ״לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְבַעֲרוּ אֵשׁ״ — הַבְעָרָה בַּכְּלָל הָיְתָה, וְלָמָּה יָצָאת? —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַקִּישׁ אֵלֶיהָ וְלוֹמַר לָךְ: מָה הַבְעָרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהִיא אַב מְלָאכָה וְחַיָּיבִין עָלֶיהָ בִּפְנֵי עַצְמָהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף כֹּל שֶׁהִיא אַב מְלָאכָה — חַיָּיבִין עָלֶיהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּפְנֵי עַצְמָהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>שְׁמוּאֵל סָבַר לַהּ כְּרַבִּי יוֹסֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר: הַבְעָרָה — לְלָאו יָצָאת. דְּתַנְיָא: הַבְעָרָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְלָאו יָצָאת, דִּבְרֵי רַבִּי יוֹסֵי. רַבִּי נָתָן אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחַלֵּק יָצָאת. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְתִיפּוֹק לֵיהּ לְחִלּוּק מְלָאכוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵהֵיכָא דְּנָפְקָא לֵיהּ לְרַבִּי יוֹסֵי! דְּתַנְיָא, רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵי אוֹמֵר: ״וְעָשָׂה מֵאַחַת מֵהֵנָּה״, פְּעָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁחַיָּיבִים אַחַת עַל כּוּלָּן, וּפְעָמִים שֶׁחַיָּיבִין עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל אַחַת וְאַחַת. וְאָמַר רַבִּי יוֹסֵי בְּרַבִּי חֲנִינָא: מַאי טַעְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבִּי יוֹסֵי, ״אַחַת״ ״מֵאַחַת״, ״הֵנָּה״ ״מֵהֵנָּה״ — אַחַת שֶׁהִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵנָּה, הֵנָּה שֶׁהִיא אַחַת. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>״אַחַת״ — שִׁמְעוֹן. ״מֵאַחַת״ —"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מאי</b> <b>שנא</b> <b>רישא.</b> דשגגת שבת וזדון מלאכות לא מיחייב אלא אחת לכל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שבת וסיפא דזדון שבת ושגגת מלאכות חייב על כל מלאכה ומלאכה:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>כאן</b> <b>מידיעת</b> <b>שבת</b> <b>הוא</b> <b>פורש.</b> רישא כי אמרו ליה שבת הוא פורש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מן המלאכה ומכיר שחטא ועל כך הוא מביא קרבן הלכך שגגת שבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא ועל השבת הוא צריך להביא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כאן</b> <b>מידיעת</b> <b>מלאכות</b> <b>הוא</b> <b>פורש.</b> כי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרי ליה שבת הוא לא פריש דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי ידע וכי אמרי ליה מלאכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשובה היא זו פריש הלכך על מנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המלאכות יביא: <b>כלום</b> <b>פריש</b> <b>משבת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אלא</b> <b>משום.</b> דכי אודעיה שבת הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכיר שחטא על המלאכות וכלום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פריש ממלאכה כלומר ע\"י ידיעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המלאכות אלא משום שבת דכי אמרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה מלאכות הן הכיר שחילל שבת:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חילוק</b> <b>מלאכות.</b> שגופי מלאכות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתחלקים לחטאות אע\"פ שבהעלם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד: <b>מות</b> <b>יומת.</b> מיתות הרבה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בממון.</b> לאפושי קרבנות: <b>מה</b> <b>ת\"ל.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והלא כבר נאמר לא תעשה כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלאכה: <b>דברים.</b> משמע תרי ה'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרבות חד הרי שלשה אלה בגמטריא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ל\"ו הרי ל\"ט: <b>ת\"ל</b> <b>בחריש</b> <b>ובקציר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תשבות.</b> כלומר בלאו לא תבערו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה לן למילף מהאי אם לא שיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להשיב: <b>ועדיין</b> <b>אני</b> <b>אומר</b> <b>על</b> <b>חריש</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וקציר</b> <b>חייב</b> <b>שתים.</b> אם עשאן בהעלם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד שהרי הוציאם מן הכלל לחלקן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשתים ומשמע אזהרה לקציר לעצמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואזהרה לחריש לעצמה: <b>ועל</b> <b>כולן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אחת.</b> דבחדא מלאכה כיילינהו וחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו ובדבר שהיה בכלל ויצא מן הכלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ללמד לא ללמד כו' לא דיינינן ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהוי ליה כלל בלא תעשה ופרט בעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואין דנין אותו בכלל ופרט אי נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי חריש וקציר שני כתובין הבאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כאחד ואין מלמדין דהוה ליה למיכתב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חד: <b>ת\"ל</b> <b>לא</b> <b>תבערו</b> <b>כו'.</b> וחריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקציר לדרשה אחרינא אי כר' עקיבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דדריש ליה בעלמא (ר\"ה דף ט.) לענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תוספת שביעית אי כרבי ישמעאל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לענין שבת מה חריש רשות אף קציר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רשות ללמד על קציר העומר שדוחה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבת: <b>בכלל</b> <b>היתה.</b> דלא תעשה כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלאכה: <b>להקיש</b> <b>אליה.</b> כל שאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המלאכות שנכללו עמה בכלל שזו מדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתורה כל דבר שהיה בכלל ויצא מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכלל ללמד לא ללמד על עצמו יצא כו':"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ללאו.</b> שאין חייבין עליה כרת וסקילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשאר מלאכות אלא מה שאמור בה:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לחלק.</b> כדאמרן מה הבערה מיוחדת: <b>ועשה</b> <b>מאחת</b> <b>מהנה.</b> האמור"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לענין חטאות הוה ליה למכתב ועשה אחת ולישתוק אייתר ליה שאר'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מ\"ם דמאחת וכל תיבת מהנה לדרשה ודרוש הכי פעמים שכל מעשה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "עבירותיו חשוב אחת ופעמים שהוא קרוי הנה לשון רבים: <b>וא\"ר</b> <b>יוסי</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בר'</b> <b>חנינא</b> <b>מ\"ט</b> <b>דר'</b> <b>יוסי.</b> כלומר מאי דריש ביה דאכתי מ' דמהנה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ומ' דמאחת למאי אתא: <b>אחת</b> <b>מאחת.</b> אחת הוה ליה למכתב וכתיב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מאחת וכן נמי הנה ה\"ל למכתב (הנה) [למדרש פעמים שהוא הנה] וכתב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מהנה ודרוש אחת והנה בלא מ\"ם הכי פעמים אחת שהוא הנה שבת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "[אחת] לבדו הוא מחלל ויש כאן חטאות הרבה דאזלי בתר מלאכות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ופעמים הנה שהיא אחת מלאכות הרבה עשה ואינו חייב אלא אחת דבהנך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תרי גווני איכא למשמע ועשה אחת וחייב הנה ואיכא למימר נמי הכי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ועשה אחת הנה עשייתו הוי אחת אע\"פ שהן הנה [וחייב א'] ומ\"ם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יתירה [דרוש הכי] לרבות שהכותב שם משמעון דאע\"ג שנתכוון"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לעשות תיבה גדולה הואיל ושתי אותיות הראשונות שם במקום אחר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הן חייב והיינו מאחת מקצת המלאכה ולא כולה יביא חטאת:"
    }
  ],
  "tosafot": []
}