{
  "text": [
    "ה א   ד פ ר י ך   א ב י י   ל ר ב א < b >   מ א ן   ש מ ע ת   ל י ה   ד א י ת   ל י ה   מ ד ר ש   כ ת ו ב ה   ב י ת   ש מ א י   ו ש מ ע י נ ן   ל י ה   ל ב י ת   ש מ א י   ד א מ ר י   ש ט ר   ה ע ו מ ד   ל ג ב ו ת   כ ג ב ו י   ד מ י . < / b >   א י כ א   ל מ י ד ק ,   ד ה א   א ב י י   ג ו פ י ה   ה ו א   ד א מ ר   ב י ב מ ו ת   ( ל ח ,   א )   ג ב י   מ ת נ י ת י ן   ד ש ו מ ר ת   י ב ם   ד ל א   נ י ת נ ה   כ ת ו ב ה   ל י ג ב ו ת   מ ח י י ם .   ו ת י ר ץ   ר ש \" י   ז \" ל   ש ם   ב י ב מ ו ת   ( ד \" ה   ל א ) ,   ד ל א   א מ ר   א ב י י   ה כ א   ד ש ט ר   ה ע ו מ ד   ל ג ב ו ת   כ ג ב ו י   ד מ י   א ל א   ל ה ת ח י י ב   י ב ם   ב ק ב ו ר ת ה ,   ד א מ ר י נ ן   מ י נ ה   ד י ד ה   ק א   י ר י ת   א ב ל   מ א ח י ו ,   ו ל א   ד י ש ק ל ו   י ו ר ש י ן   ד י ל ה   כ ת ו ב ת ה   ל א   ש מ ע י נ ן   ל י ה .   ו ה י י נ ו   ד א מ ר   ר ב   א ש י   ה ת ם   ד י ק א   נ מ י   ד ק ת נ י   י ח ל ק ו   י ו ר ש י   ה ב ע ל   ע ם   י ו ר ש י   ה א ב ,   ו ל א   ק ת נ י   י ח ל ו ק ו   י ו ר ש י   ה א ב   ע ם   י ו ר ש י   ה ב ע ל ,   ד ט ע מ א   ל א   מ ש ו ם   ד ש ט ר   ה ע ו מ ד   ל ג ב ו ת   ל א   כ ג ב ו י   ד מ י   כ ל ל ,   א ל א   מ ש ו ם   ד ל א   נ ת נ ה   כ ת ו ב ה   ל ג ב ו ת   מ מ ש   מ ח י י ם .   ו ה א   ד א מ ר י נ ן   מ א ן   ש מ ע ת   ל י ה   ד א י ת   ל י ה   מ ד ר ש   כ ת ו ב ה   ב י ת   ש מ א י ,   ד מ ש מ ע   ד א י נ ה ו   ב ל ח ו ד   ה ו א   ד א י ת   ל ה ו   מ ד ר ש   כ ת ו ב ה   א ב ל   ב י ת   ה ל ל   ל י ת   ל ה ו ,   ק ש ה   ד ה א   ח ז ר ו   ב י ת   ה ל ל   ל ה ו ר ו ת   כ ד ב ר י   ב י ת   ש מ א י ,   ו מ ש ו ם   מ ד ר ש   כ ת ו ב ה   ה ו א   ד ח ז ר ו   ב ה ן ,   כ ד א מ ר י נ ן   ה ת ם   ב פ ר ק   ה א ש ה   ש ל ו ם   ( י ב מ ו ת   ק י ז ,   א )   ה ם   ד ר ש ו   מ ד ר ש   כ ת ו ב ה   ו א נ ו   ל א   נ ד ר ו ש   מ ד ר ש   ת ו ר ה .   ו ע ו ד ,   ד א מ ר י נ ן   ב ש י ל ה י   נ ע ר ה   ש נ ת פ ת ת ה   ( ל ע י ל   כ ת ו ב ו ת   נ ג ,   א ) ,   א ש ת ו   א ר ו ס ה   ו כ ו '   מ ת ה   א י ן   ל ה   כ ת ו ב ה ,   מ א י   ט ע מ א   א מ ר   ר ב   א ו ש ע י א   ש א י ן   א נ י   ק ו ר א   ב ה   ל כ ש ת נ ש א י   ל א ח ר   ת ט ל י   מ ה   ש כ ת ו ב   ל י כ י ,   ו ב ו ד א י   ל א   כ ד ב ר י   ב י ת   ש מ א י   ק א מ ר .   ו ת י ר ץ   ר ב נ ו   ת ם   ז \" ל :   ד ה א   ד י ה ב י נ ן   ל ה   כ ת ו ב ה   כ ל   ד ש ר י נ ן   ל ה   ל א י נ ס ו ב י   ל א   מ ש ו ם   מ ד ר ש   כ ת ו ב ה   ה ו א ,   א ל א   מ ש ו ם   ד מ כ ת ב   כ ת ו ב ה   ב ה ד י א   ש כ ך   כ ת ב   ל ה   ל כ ש ת נ ש א י   ל א ח ר   ת ט ל י   מ ה   ש כ ת ו ב   ל י כ י ,   א ב ל   ל א   כ ת ב   ל ה   ב פ י ר ו ש   ע ד י י ן   ה ו א   מ ח ל ו ק ת   ד ב י ת   ש מ א י   ד ר ש י   ל י ה   ו ב י ת   ה ל ל   ל א   ד ר ש י   ל י ה .   ו ב א ר ו ס ה   ש מ ת ה   נ מ י   א י כ א   ל מ י מ ר   מ ש ו ם   ד מ ש מ ע   ל ה ו   ל ב י ת   ה ל ל   כ ל   ש ת ה א   נ פ ר ע ת   ו . . .   נ ש ו א ה   כ מ ו   ש א ת   ע כ ש י ו   ת ט ל י   מ ה   ש כ ת ב   ל י כ י ,   ה ל כ ך   כ ש מ ת ה   ת ח ת י ו   ו א י נ ה   ר א ו י ה   ל י נ ש א   א י נ ה   ר א ו י ה   ל י ט ו ל ,   א ב ל   ב מ ק ו ם   י ב ם   ה ר י   נ י ש ו א י ן   ד י ד ה ו   ב ט ל י ן ,   ו ה י א   ר א ו י ה   ל י נ ש א   ל י ב ם   כ מ ו   ש ה י א   נ ש ו א ה   ל ו   ה ל כ ך   ד י נ א   ה ו א   ש ת ט ו ל   כ ת ו ב ה ,   א ל א   ד ר ח מ נ א   ז כ י   ל י ה   ל י ב ם   א ש ה   ז ו   ב ח י י ה   ו מ ח מ ת ה   ה ו א   ד ק א   י ר י ת   כ ת ו ב ת ה   ו ל א   מ ח מ ת   א ח ,   ה ל כ ך   ל א   מ צ י   ל מ י מ ר   א ח   א נ י   י ו ר ש   ד א י נ ו   י ו ר ש   א ח י ו   א ל א   א ש ת ו .   ו א ס י ק נ א   י ב ם   נ מ י   כ א ח ר   ד מ י ,   ה ל כ ך   ל כ ו ל י   ע ל מ א   ב י ן   ד א י ת   ל ה ו   מ ד ר ש   כ ת ו ב ה   ב י ן   ד ל י ת   ל ה ו ,   ו א פ י ל ו   ל ב י ת   ה ל ל   ד ל י כ א   ל ה ו   ש ט ר   ה ע ו מ ד   ל ג ב ו ת   כ ג ב ו י   ד מ י   י ב ם   מ י נ ה   ד י ד ה   ק א   י ר י ת   ד ה א   א י ת   ל י ה   כ ת ו ב ה ,   א ל א   ד י ב ם   ז כ י   ב נ כ ס י ה   ו מ כ ח ה   ה ו א   ד ק א   י ר י ת   ד ה א   ה ג י ע   ז מ נ ה   ל י ג ב ו ת ."
  ]
}