{
  "text": [
    "< b >   ו א ם   א מ ר   א י נ י   נ ו ט ל   ו א י נ י   נ ו ת ן   ר ש א י . < / b >   פ י ר ש   ר \" ש   ז \" ל ,   ד נ פ ק א   מ י נ ה   ל ה י כ א   ד ה ל כ ו ת   ה א ח י ם   ל מ ד י נ ת   ה י ם ,   א ף   ע ל   פ י   ש ה ב כ ו ר   ה ז ה   כ א ן   א י ן   ל ב ע ל   ח ו ב   ב ק ר ק ע   ע ד   ד ש מ ע י   ב י ת   ד י ן   ט ע נ ת   ה א ח י ן ,   ד מ ה   י ד ע י נ ן   א י   ז ו   ט ע נ ה   י ש   ל ה ן ,   ד ש מ א   י ט ע נ ו   פ ר ע נ ו   א ו   ש ט ר   פ ר ו ע   ה ו א ,   ו ל פ י   פ י ר ו ש ו   א פ ש ר   ד א פ י ל ו   ל ר ב א   ד א מ ר   ב פ ר ק   ה כ ו ת ב   ( כ ת ו ב ו ת   פ ח ,   א )   ד א פ י ל ו   ב ב ע ל   ח ו ב   ד ע ל מ א   נ פ ר ע י ן   מ ן   ה א ד ם   ש ל א   ב פ נ י ו ,   כ ד י   ש ל א   י ה א   כ ל   א ח ד   ו א ח ד   נ ו ט ל   מ ע ו ת י ו   ש ל   ח ב י ר ו   ו ה ו ל ך   ל ו   ו י ו ש ב   ב מ ד י נ ת   ה י ם ,   א פ י ל ו   ה כ י   נ פ ק א   מ י נ ה   ה כ א ,   ד א פ י ל ו   ל א   ה י ה   ב כ ו ר   ז ה   ר ש א י   ל ס ל ק   ע צ מ ו   מ ח ל ק   ב כ ו ר ת ו   א ו מ ר י ם   ל ו   א ו   פ ר ע   א ו   נ ו ר י ד נ ו   ל ב ע ל   ח ו ב   ב ק ר ק ע   כ ד י נ ו   ב ש ו מ ת   ב י ת   ד י ן   מ י ד .   א ב ל   ע כ ש י ו ,   כ ל   ש ה א ח י ם   ק ר ו ב י ם   כ ד י   ש נ ש ל ח   ו נ ו ד י ע ם ,   א י ן   י ו ר ד י ן   ל נ כ ס י ם   ע ד   ש נ ש ל ח   ל ה ם   ת ל ת   א י ג ר י ן   ח ד א   ג ו   ת ל ת י ן   ו ח ד א   ג ו   ת ל ת י ן   ו ח ד א   ג ו   ת ל ת י ן ,   כ ד א י ת א   ב י ר ו ש ל מ י   ב פ ר ק   ה כ ו ת ב   ( ה \" ח ) . < b r > < b > < / b > ו ה ר ב   ר '   י ה ו ס ף   ה ל ו י   ז \" ל   כ ת ב ,   ש א י ן   ה ל ו ה   ר ש א י   ל ס ל ק   ע צ מ ו   מ נ כ ס י ו   ו ל ו מ ר   ל ב ע ל   ח ו ב ו   א י נ י   נ ו ת ן   א ל א   ה ר י   נ כ ס י   ל פ נ י ך ,   א ל א   כ ו פ י ן   א ו ת ו   ל ה ט פ ל   ב ד ב ר   ו ל מ כ ו ר   ו ל ה ג ב ו ת ם   א ו   ל ש ו מ ן   ע ל י ה ן ,   ו מ ה כ א   ש מ ע י נ ן   ל ה .   ו א נ י   ת מ ה ,   מ א י ן   ז ה   ו כ י   כ ו פ י ן   ב ש ו ט י   ל מ י   ש א י נ ו   ר ו צ ה   ל ה ט פ ל   ב נ כ ס י ו   ל פ ר ו ע .   א ל א   א ם   ר צ ה   א ו מ ר   ל ב י ת   ד י ן   א י נ י   ר ו צ ה   ל ה ט פ ל   ב נ כ ס י ם   ש ו מ ו   ל ו   ו ה ו ר י ד ו ה ו   כ ל   ז מ ן   ש ת ר צ ו ,   ל ד י ד ן   ד ק י י מ א   ל ן   ד ש ע ב ו ד א   ד א ו ר י י ת א .   ו א פ ש ר   ד ל ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   ד א מ ר   פ ר י ע ת   ב ע ל   ח ו ב   מ צ ו ה   ש כ ו פ י ן   א ו ת ו   כ ש א ו מ ר   ל א   ב ע י נ א   ל מ ע ב ד   מ צ ו ה ,   כ ד א י ת א   ב כ ת ו ב ו ת   פ ר ק   מ י   ש ה י ה   נ ש ו י .   א ב ל   ל ד י ד ן   א י ן   כ ו פ י ן   ב ש ו ט י   א ל א   ב ה ו ר ד ה   ל נ כ ס י ם . < b r > < b > < / b > ו ה ר א ב \" ד   ז \" ל   פ י ר ש ,   ד א פ י ל ו   פ ש ט ו ת ו   א ם   א מ ר   א י נ י   ר ו צ ה   ב י ר ו ש ת   א ב י   ו ל א   א פ ר ע   ח ו ב ו ת י ו   א י ן   מ ע ש י ן   א ו ת ו ,   א ל א   ה כ א   ל ע נ י ן   ח ז ר ה   ק א מ ר ,   ד א י ל ו   ל פ ש י ט ו ת   כ י   א מ ר   פ ש ו ט   ל א   י ר י ת נ א   ו ל א   פ ר ע נ א ,   ו כ י   פ ר ע י   א ח ו ה   ב ז ו ז י   ה ד ר   א מ ר   ה ב ו   ל י   מ נ ת א י   ו א פ ר ע   ל כ ו   ז ו ז י   מ צ י   ה ד ר   ב י ה ,   ד מ כ י   מ י ת   א ב ו ה   ז כ ה   ל י ה   ב ח ל ק   פ ש י ט ו ת ,   ו כ י   א מ ר   ל א   פ ר ע נ א   ל א   ז ב י נ י   ה ו ה   ו ל א   מ ת נ ה   ה ו ת   ו ל א   ה פ ק ר .   א ב ל   ח ל ק   ב כ ו ר ה   א כ ת י   ל א   ז כ ה   ב י ה ,   ד מ ת נ ה   ק ר י ה   ר ח מ נ א ,   ו ב מ ת נ ה   כ ל   ד א מ ר   א י   א פ ש י   ב ה   ד ב ר י ו   ק י י מ י ן .   ו ע ו ד   ד ב ח ל ק   ב כ ו ר ה   מ ח י ל ה   ק ל י ל ה   מ ה נ י א   ב י ה ,   ו כ ד א מ ר י נ ן   ל ק מ ן   ( ב ב א   ב ת ר א   ק כ ו ,   א )   ד א ם   ו י ת ר   א פ י ל ו   ב מ ק צ ת   ו י ת ר   ב כ ו ל ן ,   ה י ל כ ך   מ כ י   א מ ר   א י נ י   נ ו ט ל   ל א   מ צ י   ה ד ר   ב י ה ,   ו ז ה   נ כ ו ן ."
  ]
}