{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "7B",
    "perek_title": "אור לארבעה עשר",
    "perek_number": 1
  },
  "english": [
    "<b>Where they disagree is with regard to</b> the formula: <b>Concerning the elimination</b> of leaven. One <b>Sage,</b> Rav Pappi, <b>maintains</b> that <b>it is referring to</b> an act that was performed <b>previously.</b> Since this formula is referring to the removal of leaven as a task already completed, it would be more appropriate for a blessing recited after performance of that mitzva was completed. <b>And</b> the other <b>Sage,</b> Rav Pappa, <b>maintains</b> that this expression <b>refers to the future.</b>",
    "The Gemara <b>raises an objection</b> to Rav Pappi’s opinion from the formula of the blessing recited just prior to circumcision: <b>Blessed</b> are You…<b>Who has made us holy through His mitzvot and has commanded us concerning circumcision.</b> Apparently this expression indeed is referring to a future act.",
    "The Gemara rejects this contention: That is no proof, as <b>what</b> alternative formula <b>can we recite there?</b> If <b>we say:</b> He, Who has made us holy through His mitzvot and commanded us <b>to circumcise, is there no alternative to he</b> himself, i.e., the boy’s father, <b>circumcising</b> his son? The father is commanded to circumcise his son, and he may appoint one who is not commanded to circumcise his son to act in his stead. Therefore, the more general formula of the blessing is recited: About the circumcision. The Gemara raises a difficulty: In a case where <b>the child’s father</b> himself circumcises his son, <b>what can be said?</b> The Gemara responds: <b>Yes, it is indeed so.</b> If the father himself performs the circumcision he in fact recites the blessing: And has commanded us to circumcise.",
    "The Gemara <b>raises an objection</b> to Rav Pappi’s opinion. The blessing recited over ritual slaughter is: <b>Blessed</b>…<b>Who has made us holy through His mitzvot and has commanded us concerning slaughtering.</b> This blessing likewise indicates that this formula is appropriate prior to an action. The Gemara again rejects this claim: <b>There too, what</b> alternative formula <b>can we recite?</b> If <b>we say:</b> Who has commanded us <b>to slaughter, is there no alternative to his slaughtering</b> the animal? There is no mitzva to slaughter an animal. It is merely the necessary preparation before one may eat meat. Therefore, the more general formula of the blessing is recited: Concerning slaughtering.",
    "The Gemara raises a difficulty: If so, with regard to the slaughter of the <b>Paschal lamb and</b> other <b>consecrated</b> animals, <b>what can be said?</b> One is indeed commanded to slaughter these animals. The Gemara answers: <b>Yes, it is indeed so.</b> When slaughtering the Paschal lamb or any other offering, one recites: Who has commanded us to slaughter.",
    "The Gemara <b>raises an objection</b> to Rav Pappi’s opinion from the <i>Tosefta</i>: <b>One who prepares a <i>lulav</i> for himself recites the blessing: Who has given us life, sustained us, and brought us to this time.</b> When <b>he takes it to fulfill with it</b> the obligation to take the <i>lulav</i>, <b>he says: Who has made us holy through His mitzvot and has commanded us concerning the taking of the <i>lulav</i>.</b> Although he has yet to perform the mitzva, he does not recite the formula: To take. The Gemara answers: <b>It is different there, as at the time when he lifts</b> the <i>lulav</i> before he recites the blessing, he already <b>fulfilled</b> his obligation by Torah law. Consequently, the formula: Concerning the taking, is indeed more appropriate for an action that he has already performed.",
    "The Gemara raises an objection: <b>If so,</b> the statement that he takes it <b>to fulfill</b> his obligation <b>with it</b> is imprecise, as the <i>tanna</i> <b>should have</b> said that he took the <i>lulav</i> <b>with which</b> he already <b>fulfilled</b> his obligation. The Gemara answers: <b>Yes, it is indeed so;</b> the <i>tanna</i> should have formulated the <i>halakha</i> in that manner. <b>But due to</b> the fact <b>that he wants to teach the latter clause</b> of the <i>baraita</i>: One who comes <b>to sit in the <i>sukka</i>, he likewise taught</b> in <b>the first clause: To fulfill</b> his obligation <b>with it.</b> This phrase maintains the consistency of the language of the <i>Tosefta</i>, even though it is imprecise with regard to the <i>halakha</i> of <i>lulav</i>.",
    "<b>As it teaches in the latter clause</b> of this <i>baraita</i>: <b>One who erects a <i>sukka</i> for himself recites: Blessed are You, God, Who has given us life, sustained us, and brought us to this time.</b> When <b>he enters to sit in</b> the <i>sukka</i> <b>he says: Blessed</b>…<b>Who has made us holy through His mitzvot and has commanded us to sit in the <i>sukka</i>.</b> In summary, no conclusive proof has been found for either side of this debate. The Gemara concludes: <b>And the <i>halakha</i> is</b> that one should recite: <b>Concerning the removal of leaven,</b> as that expression is referring to the future as well.",
    "The Gemara poses a question: <b>In any event,</b> it is clear from the previous discussion that <b>everyone agrees</b> that <b>one is required to recite a blessing prior to</b> performing a mitzva. <b>From where do we</b> derive this principle? It is <b>as Rav Yehuda said</b> that <b>Shmuel said:</b> With regard to <b>all the mitzvot, one recites a blessing over them prior to [<i>over</i>] their performance.</b>",
    "The Gemara asks: <b>From where may it be inferred that</b> the word <b><i>over</i> is the language of priority? Rav Naḥman bar Yitzḥak said that the verse said: “And Ahimaaz ran by the way of the plain, and overran [<i>vaya’avor</i>] the Cushite”</b> (II Samuel 18:23), i.e., Ahimaaz overtook the Cushite. <b>Abaye said:</b> It is derived <b>from here: “And he passed [<i>avar</i>] before them”</b> (Genesis 33:3). <b>And if you wish, say</b> instead that the proof is <b>from here: “And their king passed [<i>vaya’avor</i>] before them and God at their head”</b> (Micah 2:13).",
    "<b>In the school of Rav they say:</b> One recites a blessing prior to performing all mitzvot, <b>except for</b> the ritual <b>immersion</b> after a nocturnal emission <b>and</b> the blowing of the <b><i>shofar</i>.</b> The Gemara elaborates: <b>Granted</b> one does not recite a blessing prior to <b>immersion, as</b> this <b>man</b> who has not yet immersed <b>is still unfit</b> to recite a blessing because he is ritually impure. <b>However,</b> with regard to <b>a <i>shofar</i>, what is the reason</b> that one does not recite a blessing before sounding the <i>shofar</i>? <b>And lest you say</b> the reason is <b>due to</b> a concern <b>lest the sounding</b> of the <i>shofar</i> emerge <b>flawed,</b> and the blessing will be in vain, <b>if so,</b> one should not recite a blessing <b>even</b> prior to ritual <b>slaughter and circumcision,</b> as in those cases too one might fail to perform the action in the requisite manner.",
    "<b>Rather, Rav Ḥisda said: Except for</b> prior to <b>immersion alone was stated,</b> due to the aforementioned reason. The Gemara adds: <b>That was also taught</b> in a <i>baraita</i>: With regard to one who <b>immersed</b> for ritual purification after a nocturnal emission <b>and emerged, as he emerges he recites: Blessed</b>…<b>Who has made us holy through His mitzvot and commanded us concerning immersion.</b>",
    "The mishna states that one searches for leaven <b>by the light of the lamp, etc.</b> The Gemara asks: <b>From where are these matters,</b> i.e., that the search should be conducted by the light of the lamp, derived? <b>Rav Ḥisda said: We derive</b> it by the hermeneutic principles of verbal analogy and juxtaposition: The term <b>finding</b> in one context is derived <b>from finding</b> in another context, <b>and finding</b> is derived <b>from</b> the word <b>searching, and</b> this <b>searching</b> is derived <b>from searching</b> elsewhere, <b>and searching</b> there is derived <b>from</b> the word <b>lamps, and lamps</b> is derived <b>from lamp.</b>",
    "The Gemara cites the relevant verses included in the above derivation. <b>Finding</b> in one context is derived <b>from finding</b> in another context by verbal analogy, as <b>it is written here: “Seven days leaven shall not be found in your houses”</b> (Exodus 12:19), <b>and it is written there: “And he searched, starting with the eldest, and ending with the youngest; and</b> the goblet <b>was found</b> in Benjamin’s sack” (Genesis 44:12). <b>And</b> the word <b>finding</b> in this verse is connected <b>to searching in that same</b> verse by juxtaposition, as the verse says: “And he searched... and was found.”",
    "<b>And searching</b> is derived <b>from lamps</b> by means of juxtaposition, <b>as it is written:</b> “And it shall come to pass that <b>at that time I will search Jerusalem with lamps”</b> (Zephaniah 1:12). <b>And</b> finally, the word <b>lamps</b> is derived <b>from lamp</b> by means of juxtaposition, <b>as it is written: “The spirit of man is the lamp of God, searching all the inward parts”</b> (Proverbs 20:27). Together these verses indicate that the search for leaven must be conducted by the light of the lamp.",
    "Similarly, <b>the school of Rabbi Yishmael taught:</b> On <b>the night of the fourteenth one searches for leavened bread by the light of the lamp. Although there is no</b> absolute <b>proof for</b> this <b>matter, there is an allusion to</b> this <b>matter, as it is stated: “Seven days leaven shall not be found</b> in your houses,” <b>and it says: “And he searched, starting with the eldest, and ending with the youngest;</b> and the goblet was found.” <b>And it says: “At that time I will search Jerusalem with lamps,” and it says: “The spirit of man is the lamp of God, searching</b> all the inward parts.”",
    "With regard to this teaching, the Gemara asks a question: <b>What is</b> the reason for the last citation introduced by the final <b>And</b> the verse <b>says?</b> Why doesn’t the previous verse, “At that time I will search Jerusalem with lamps,” provide sufficient proof that the search must be conducted by the light of the lamp?",
    "<b>And</b> the Gemara answers: The last verse is necessary, <b>lest you say</b> that <b>this</b> verse: <b>“At that time,</b> etc.” <b>is a leniency, as God is saying: I will not search Jerusalem by the light of a torch, whose light is great,</b> and through which I will expose every sin. <b>Rather,</b> I will search <b>by the light of</b> a small <b>lamp, whose light is smaller,</b> which will ensure <b>that great sins will be discovered and small sins will not be discovered.</b> To counter this argument, the <i>tanna</i> states: <b>Come</b> and <b>hear, “The spirit of man is the lamp of God,</b> searching all the inward parts.” This verse indicates that everything will be found by the light of the lamp, which is the most effective manner of searching.",
    "<b>The Sages taught: One does not search</b> for leaven, <b>neither by the light of the sun, nor by the light of the moon, nor by the light of a torch. Rather,</b> the search should be conducted <b>by the light of a lamp,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>כִּי פְּלִיגִי בְּ״עַל בִּיעוּר״. מָר סָבַר: מֵעִיקָּרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַשְׁמַע, וּמָר סָבַר: לְהַבָּא מַשְׁמַע. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מֵיתִיבִי: ״בָּרוּךְ ..."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲשֶׁר קִדְּשָׁנוּ בְּמִצְוֹתָיו וְצִוָּנוּ עַל הַמִּילָה״! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>הָתָם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵיכִי נֵימָא? נֵימָא ״לָמוּל״ — לָא סַגִּיא דְּלָאו אִיהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָהֵיל? אֲבִי הַבֵּן מַאי אִיכָּא לְמֵימַר? אִין הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מֵיתִיבִי: ״בָּרוּךְ ... אֲשֶׁר קִדְּשָׁנוּ בְּמִצְוֹתָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְצִוָּנוּ עַל הַשְּׁחִיטָה״! הָתָם נָמֵי, הֵיכִי נֵימָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֵימָא ״לִשְׁחוֹט״ — לָא סַגִּיא דְּלָאו אִיהוּ שָׁחֵט?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>פֶּסַח וְקׇדָשִׁים מַאי אִיכָּא לְמֵימַר? אִין הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מֵיתִיבִי: הָעוֹשֶׂה לוּלָב לְעַצְמוֹ, מְבָרֵךְ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״שֶׁהֶחֱיָינוּ וְקִיְּמָנוּ וְהִגִּיעָנוּ לַזְּמַן הַזֶּה״. נְטָלוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָצֵאת בּוֹ, אוֹמֵר: ״אֲשֶׁר קִדְּשָׁנוּ בְּמִצְוֹתָיו וְצִוָּנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל נְטִילַת לוּלָב״! שָׁאנֵי הָתָם, דִּבְעִידָּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאַגְבְּהֵהּ נְפַק בֵּיהּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אִי הָכִי: ״לָצֵאת בּוֹ״? ״יָצָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בּוֹ״ מִיבְּעֵי לֵיהּ! אִין הָכִי נָמֵי, וּמִשּׁוּם דְּקָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּעֵי לְמִיתְנָא סֵיפָא: ״לֵישֵׁב בַּסּוּכָּה״, תְּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֵישָׁא נָמֵי ״לָצֵאת בּוֹ״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>דְּקָתָנֵי סֵיפָא: הָעוֹשֶׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סוּכָּה לְעַצְמוֹ, אוֹמֵר: ״בָּרוּךְ אַתָּה ה׳ ... שֶׁהֶחֱיָינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקִיְּמָנוּ וְהִגִּיעָנוּ לַזְּמַן הַזֶּה״. נִכְנַס לֵישֵׁב בָּהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: ״בָּרוּךְ ... אֲשֶׁר קִדְּשָׁנוּ בְּמִצְוֹתָיו וְצִוָּנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵישֵׁב בַּסּוּכָּה״. וְהִלְכְתָא: ״עַל בִּיעוּר חָמֵץ״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>דְּכוּלֵּי עָלְמָא מִיהָא, מֵעִיקָּרָא בָּעִינַן לְבָרוֹכֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנָלַן? דְּאָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל: כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמִּצְוֹת מְבָרֵךְ עֲלֵיהֶן עוֹבֵר לַעֲשִׂיָּיתָן. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַשְׁמַע דְּהַאי ״עוֹבֵר״ לִישָּׁנָא דְּאַקְדּוֹמֵי הוּא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב נַחְמָן בַּר יִצְחָק, דְּאָמַר קְרָא: ״וַיָּרׇץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲחִימַעַץ דֶּרֶךְ הַכִּכָּר וַיַּעֲבֹר אֶת הַכּוּשִׁי״. אַבָּיֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר, מֵהָכָא: ״וְהוּא עָבַר לִפְנֵיהֶם״. וְאִיבָּעֵית אֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵהָכָא: ״וַיַּעֲבֹר מַלְכָּם לִפְנֵיהֶם וַה׳ בְּרֹאשָׁם״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>בֵּי רַב אָמְרִי: חוּץ מִן הַטְּבִילָה וְשׁוֹפָר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁלָמָא טְבִילָה — דְּאַכַּתִּי גַּבְרָא לָא חֲזֵי. אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוֹפָר מַאי טַעְמָא? וְכִי תֵּימָא מִשּׁוּם דִּילְמָא מִיקַּלְקְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּקִיעָה. אִי הָכִי, אֲפִילּוּ שְׁחִיטָה וּמִילָה נָמֵי!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֶלָּא אָמַר רַב חִסְדָּא: חוּץ מִן הַטְּבִילָה בִּלְבַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיתְּמַר. תַּנְיָא נָמֵי הָכִי: טָבַל וְעָלָה, בַּעֲלִיָּיתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: ״בָּרוּךְ ... אֲשֶׁר קִדְּשָׁנוּ בְּמִצְוֹתָיו וְצִוָּנוּ עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַטְּבִילָה״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>לְאוֹר הַנֵּר וְכוּ׳. מְנָא הָנֵי מִילֵּי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב חִסְדָּא: לָמַדְנוּ מְצִיאָה מִמְּצִיאָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְצִיאָה מֵחִיפּוּשׂ, וְחִיפּוּשׂ מֵחִיפּוּשׂ, וְחִיפּוּשׂ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנֵּרוֹת, וְנֵרוֹת מִנֵּר. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מְצִיאָה מִמְּצִיאָה — כְּתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכָא: ״שִׁבְעַת יָמִים שְׂאֹר לֹא יִמָּצֵא בְּבָתֵּיכֶם״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּכְתִיב הָתָם: ״וַיְחַפֵּשׂ בַּגָּדוֹל הֵחֵל וּבַקָּטֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּלָּה וַיִּמָּצֵא״. וּמְצִיאָה מֵחִיפּוּשׂ דִּידֵיהּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְחִיפּוּשׂ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִנֵּרוֹת, דִּכְתִיב: ״בָּעֵת הַהִיא אֲחַפֵּשׂ אֶת יְרוּשָׁלִַים בַּנֵּרוֹת״, וְנֵרוֹת מִנֵּר, דִּכְתִיב:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״נֵר (אֱלֹהִים) [ה׳] נִשְׁמַת אָדָם חֹפֵשׂ כׇּל חַדְרֵי בָטֶן״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>תָּנָא דְּבֵי רַבִּי יִשְׁמָעֵאל:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵילֵי אַרְבָּעָה עָשָׂר בּוֹדְקִים אֶת הֶחָמֵץ לְאוֹר הַנֵּר. אַף עַל פִּי שֶׁאֵין רְאָיָה לְדָבָר, זֵכֶר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַדָּבָר, שֶׁנֶּאֱמַר: ״שִׁבְעַת יָמִים שְׂאֹר לֹא יִמָּצֵא״, וְאוֹמֵר: ״וַיְחַפֵּשׂ בַּגָּדוֹל הֵחֵל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּבַקָּטֹן כִּלָּה״, וְאוֹמֵר: ״בָּעֵת הַהִיא אֲחַפֵּשׂ אֶת יְרוּשָׁלִַים בַּנֵּרוֹת״, וְאוֹמֵר: ״נֵר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "(אֱלֹהִים) [ה׳] נִשְׁמַת אָדָם חֹפֵשׂ״. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>מַאי ״וְאוֹמֵר״? <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְכִי תֵּימָא: הַאי ״בָּעֵת הָהִיא״ — קוּלָּא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הוּא דְּקָאָמַר רַחֲמָנָא: לָא בָּדֵיקְנָא לַהּ בִּירוּשָׁלַיִם בִּנְהוֹרָא דַאֲבוּקָה — דִּנְפִישׁ נְהוֹרָא טוּבָא, אֶלָּא בִּנְהוֹרָא דִשְׁרָגָא —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּזוּטַר נְהוֹרָא טְפֵי, דְּעָוֹן רַבָּה מִשְׁתְּכַח וְעָוֹן זוּטַר לָא מִשְׁתְּכַח, תָּא שְׁמַע: ״נֵר ה׳ נִשְׁמַת אָדָם״."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: אֵין בּוֹדְקִין לֹא לְאוֹר הַחַמָּה, וְלֹא לְאוֹר הַלְּבָנָה, וְלֹא לְאוֹר הָאֲבוּקָה, אֶלָּא לְאוֹר הַנֵּר,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מעיקרא</b> <b>משמע.</b> על ביעור שביערתי והרי עדיין לא בדיק דהא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ברכה קודם בדיקה היא ביעור היינו נמי בדיקה: <b>נימא</b> <b>למול.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בתמיה משמע דאותו רופא המל את כל בני העיר (צווה) למול את"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "התינוק הזה: <b>וכי</b> <b>לא</b> <b>סגי</b> <b>דלאו</b> <b>איהו</b> <b>מהיל.</b> עליו המצוה מוטלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והלא על אביו מוטל כדאמרן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקדושין פרק קמא (קרוב לסופו)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל ביעור מצוה על בעל החמץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוטלת וכל איש ואיש בודק ביתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והיכא דיכול לומר לבער לא נימא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על ביעור: <b>ופרכינן</b> <b>אבי</b> <b>הבן</b> <b>מאי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>איכא</b> <b>למימר.</b> אי על המילה לשעבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע וזה אפשר לו לומר למול מאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איכא למימר היכי שרינן ליה למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על המילה: <b>אין</b> <b>הכי</b> <b>נמי.</b> צריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לומר למול: <b>פסח</b> <b>וקדשים.</b> הבעלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נצטוו דכתיב (ויקרא א׳:ד׳) וסמך ידו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושחט: <b>נפק</b> <b>ביה.</b> ומברך על שעבר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>והלכתא</b> <b>על</b> <b>ביעור.</b> נמי להבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע וגבי מילה נמי לא שנא אבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הבן מאינש דעלמא דהא להבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע ועל המילה נמי כלמול דמי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עובר.</b> קודם כמו ויעבר את הכושי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדמו במיתת אבשלום: <b>ויעבר</b> <b>מלכם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לפניהם.</b> יקדים לילך בראש: <b>דאכתי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גברא</b> <b>לא</b> <b>חזי.</b> כגון טבילת בעלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרי דקיימא לן בברכות (ד' כ:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאסור בדברי תורה ובברכה דעזרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תיקן טבילה לבעלי קריין לדברי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תורה ומשום ההוא טבילה תקון בכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הטבילות ברכתן לבסוף: <b>למדנו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מציאה.</b> האמורה בחמץ ממציאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האמורה בגביע דבנימין: <b>ומציאה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מחיפוש.</b> כלומר ואותה מציאה של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנימין מחיפוש האמור אצלה דמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מציאה של גביע ע\"י חיפוש אף מציאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חמץ ע\"י חיפוש: <b>וחיפוש</b> <b>מחיפוש</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וחיפוש</b> <b>מנרות.</b> לאחר שלמדת שהיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ע\"י חיפוש חזור ולמוד זה החיפוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחיפוש שכתוב בירושלים שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנרות כדכתיב בעת ההיא אחפש את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ירושלים בנרות: <b>ונרות</b> <b>מנר.</b> דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנר יחידי נר (אלהים) נשמת אדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חופש כל חדרי בטן ולקמיה מפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא למה לי: <b>זכר</b> <b>לדבר.</b> כדפרשינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והשתא מפרש קראי היכא וראיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממש ליתא אלא אסמכתא בעלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דדברי תורה מדברי קבלה נינהו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קולא</b> <b>הוא.</b> דאקיל רחמנא גבי ירושלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא נבדקיה באבוקה אלא באור קטן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הילכך לא ילפינן חמץ מיניה להקל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תא</b> <b>שמע.</b> מהאי קרא דבדיקה מעלייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא דכתיב חופש כל חדרי בטן:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>כי פליגי בעל ביעור מר סבר לשעבר משמע</b></big>. פירש ר\"ת, לשעבר"
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": "משמע טפי מלהבא, אבל מ\"מ משמע נמי קצת להבא דאי לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "משמע כלל להבא אלא לשעבר, א\"כ היכי קאמר בסמוך 'נימא למול,"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא סגי דלאו איהו מהיל!' וכי בשביל שאין אנו יודעין לתקן, יאמר שקר."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לא סגי דלאו איהו מהיל</b></big>. דעל"
    },
    {
      "width": "220px",
      "right": "30px",
      "left": "",
      "text": "האב מוטל, כדפירש הקונטרס."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל המל גרים מברך 'למול את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגרים', שהמברך חייב למול כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האב המל. <big><b>בעידנא דאגבהה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפיק ביה</b></big>. וא\"ת, כיון דנפק, היאך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יברך, והלא צריך לברך עובר לעשייתו?"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואומר ר\"י, אע\"ג דנפק, אכתי עוסק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במצוה, שצריך לנענע בקריאת הלל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(סוכה לז:). <big><b>לצאת יצא מיבעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה</b></big>. 'לצאת' משמע שלא יצא עדיין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באותה נטילה, ומשכחת לה כשהפכו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרי' בסוכה (ד' מב.), דאינו יוצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא דרך גדילתו; או שנטלו שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לצאת בו באותה נטילה. וכשאדם נוטל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לולב אין צריך להופכו, כדפי' ר\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון שצריך לנענע בהלל או משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינו רוצה לצאת באותה נטילה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>והלכתא על ביעור חמץ</b></big>."
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "יכול הוא לומר כן,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאף זה הלשון משמע להבא. או שמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דוקא 'על ביעור חמץ' ויש טעם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בברכות. ור\"י לא מצא טעם לכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הברכות. <big><b>על הטבילה</b></big>. אומר ר\"ח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשם הגאון, דוקא בטבילת גר דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חזי קודם טבילה, דלא מצי למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'וצונו', דאכתי נכרי הוא. אבל שאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייבי טבילה, כגון בעל קרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכיוצא בו, מותר לברך כדאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ' מי שמתו (ד' כב.) 'נהוג עלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתלתא סבי ... כר' יהודה בבעל קרי,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיכול להתפלל ולברך וללמוד קודם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טבילה. אעפ\"כ אומר ר\"י, דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגעור בנשים שמברכות אחר הטבילה,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון דאיכא טבילת גר דלא מצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לברך, לא חילקו. וכן בנטילת ידים,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא חילקו בין נטילה של אחר בית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכסא, דלא מצי לברך קודם. מיהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנטילה, יש טעם אחר לברך אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נטילה קודם ניגוב, כדאמרינן (סוטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ד' ד:) 'האוכל לחם בלא ניגוב ידים,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כאילו אוכל לחם טמא'. וי\"מ, דבכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טבילות קאמר דגברא לא חזי; דקודם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שירד למים אינו צריך לברך, דילמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום ביעתותא דמיא, מימנע ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טביל; ואחר שיורד, אז הוא ערום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואסור לברך משום דלבו רואה את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הערוה. <big><b>ונרות מנר</b></big>. וקשה,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהוה ליה למימר 'חיפוש מנר' ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'נרות מנר'? וי\"ל, ד'חיפוש' לא קאי א'נר'."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכך יש לפרש דיליף 'חיפוש' דנר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מ'חיפוש' דירושלים שהיא בנרות,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואותן נרות מנר. ואתי שפיר, דהשתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריך לאתויי קרא ד'חיפוש נרות', ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סגי בקרא ד\"נר ה' נשמת אדם ... \"."
    }
  ]
}