{
  "metadata": {
    "masechet_en": "Makkot",
    "masechet_he": "מכות",
    "daf": "5A",
    "perek_title": "כיצד העדים",
    "perek_number": 1
  },
  "english": [
    "<b>for</b> the requirement of <b>proclamation.</b> When the witnesses are taken to their execution, there is a mitzva for the court to publicly proclaim the transgression for which they are being punished, in order to deter others from committing the same transgression. <b>And Rabbi Meir derives</b> the requirement of <b>proclamation from</b> the phrase in that verse: <b>“Shall hear and fear.”</b> The prohibition is derived from the phrase “and shall not continue to perform any more evil.”",
    "<strong>MISHNA:</strong> When punishing conspiring witnesses based on the verse: “As he conspired to do to his brother” (Deuteronomy 19:19), <b>one divides</b> the punishment <b>of money</b> among them, <b>but one does not divide</b> the punishment <b>of lashes</b> among them; each receives thirty-nine lashes. The mishna elaborates: <b>How so?</b> If the witnesses <b>testified about</b> someone <b>that he owes another</b> person <b>two hundred dinars and they were</b> then <b>found</b> to be <b>conspiring</b> witnesses, the witnesses <b>divide</b> the sum <b>among themselves</b> and pay a total of two hundred dinars. <b>But if they testified about</b> someone <b>that he was liable</b> to receive <b>forty lashes and they were</b> then <b>found</b> to be <b>conspiring</b> witnesses, <b>each and every one</b> of the witnesses <b>receives forty lashes.</b>",
    "<strong>GEMARA:</strong> The Gemara asks: <b>From where are these matters,</b> that the witnesses do not divide the punishment of lashes among themselves, derived? <b>Abaye said: “Wicked”</b> (Deuteronomy 25:2), <b>is stated with regard to those liable</b> to receive <b>lashes, and: “Wicked”</b> (Numbers 35:31), <b>is stated with regard to those liable</b> to receive <b>a court</b>-imposed <b>death</b> penalty. <b>Just as there,</b> with regard to those sentenced to be executed, <b>there is no partial death</b> penalty, <b>so too here,</b> with regard to those liable to receive lashes, <b>there is no partial</b> administering of <b>lashes.</b>",
    "<b>Rava said:</b> The reason the punishment of lashes is not divided is that <b>we require</b> fulfillment of the verse: <b>“As he conspired to do to his brother”</b> (Deuteronomy 19:19), <b>and</b> were the conspiring witness to receive fewer than thirty-nine lashes, the verse would <b>not</b> be fulfilled. The Gemara asks: <b>If so,</b> in the case of <b>money too,</b> one should not divide the sum between them, as each sought to cause the defendant loss of the entire sum. The Gemara answers: Sums of <b>money</b> paid by the witnesses can <b>combine,</b> as the person against whom they testified receives the entire sum that they sought to cause him to lose, but <b>lashes</b> administered to the witnesses <b>cannot combine.</b>",
    "<strong>MISHNA:</strong> <b>Witnesses are not rendered conspiring</b> witnesses <b>until</b> the witnesses who come to render them conspiring <b>impeach</b> the witnesses <b>themselves</b> and not merely their testimony.",
    "<b>How so?</b> A set of witnesses <b>said: We testify with regard to a man</b> called <b>so-and-so that he killed a person,</b> and they attested to the precise time and place that the murder took place. Then, a second set of witnesses came to court and <b>said to them: How can you testify</b> about this event? <b>This</b> person who <b>was killed, or this</b> person <b>who killed, was with us,</b> i.e., with the second set of witnesses, on <b>that day in such and such place,</b> which is not the location identified by the first set of witnesses. In that case, although the second set of witnesses contradicted the testimony of the first set, <b>these</b> first witnesses are <b>not</b> rendered <b>conspiring</b> witnesses. <b>But</b> if the second set of witnesses came to court and <b>said to them: How can you testify</b> about that event? <b>You were with us</b> on <b>that day in such and such place.</b> In this case, <b>these</b> first witnesses are rendered <b>conspiring</b> witnesses, <b>and are executed on the basis of their,</b> i.e., the second set’s, testimony.",
    "If <b>other</b> witnesses, i.e., a third set, <b>came</b> and corroborated the testimony of the first set of witnesses, and the second set of witnesses testified that this third set of witnesses were also with them elsewhere that day <b>and rendered them conspiring</b> witnesses, and similarly, if yet <b>other</b> witnesses, i.e., a fourth set, <b>came</b> and corroborated the testimony of the first set of witnesses <b>and</b> the second set <b>rendered them conspiring</b> witnesses, <b>even</b> if <b>one hundred</b> sets of witnesses were all rendered conspiring witnesses by the same second set of witnesses, <b>all of them are executed</b> on the basis of their testimony, as the authority of two witnesses is equivalent to the authority of numerous witnesses. <b>Rabbi Yehuda says: This</b> situation where a set of witnesses renders all the others conspiring witnesses <b>is a conspiracy [<i>istatit</i>],</b> as there is room for suspicion that they simply decided to impeach all witnesses who offer that testimony, <b>and</b> it is <b>only the first set alone</b> that is <b>executed.</b>",
    "<strong>GEMARA:</strong> With regard to the <i>halakha</i> that witnesses are rendered conspiring witnesses only if the second set testifies that the first set was with them elsewhere at that time, and not if they directly contradict the testimony of the first set, the Gemara asks: <b>From where are these matters</b> derived? <b>Rav Adda said:</b> It is derived from a verse, <b>as the verse states</b> with regard to conspiring witnesses: <b>“And the witness is a false witness; he testified falsely</b> against his brother” (Deuteronomy 19:18), indicating that they are not rendered conspiring witnesses <b>until the body of the testimony is rendered false,</b> i.e., the testimony with regard to the actual witnesses was proven wrong, as they were not there at the time of the event in question.",
    "<b>The school of Rabbi Yishmael taught</b> a different source for this <i>halakha</i>. It is stated in that passage: “If an unrighteous witness rise up against any man <b>to bear perverted witness against him”</b> (Deuteronomy 19:16), indicating that the witnesses are not rendered conspiring witnesses <b>until the body of the testimony is rendered perverted,</b> but not through contradiction of any aspect of the testimony.",
    "§ <b>Rava says: Two</b> witnesses <b>came and said: So-and-so killed a person to the east of a building [<i>bira</i>], and two</b> other witnesses <b>came</b> to court <b>and said</b> to the first set: <b>But were you not with us to the west of the building</b> at that time? How can you testify to an incident that transpired on the other side of the building? <b>We see: If, when</b> people <b>are standing to the west of the building they see to the east of the building, these</b> witnesses <b>are not conspiring</b> witnesses. <b>But if</b> it is <b>not</b> possible to see from one side of the building to the other, <b>these</b> witnesses <b>are conspiring</b> witnesses.",
    "The Gemara asks: Isn’t that <b>obvious?</b> The Gemara answers: <b>Lest you say: Let us be concerned about</b> the possibility that these witnesses have particularly <b>good eyesight</b> and were able to see that far despite a typical person’s being unable to see that far. Therefore, Rava <b>teaches us</b> that one does not take that possibility into account.",
    "<b>And Rava says:</b> If <b>two</b> witnesses <b>came and said: So-and-so killed a person in Sura in the morning on Sunday, and two</b> other witnesses <b>came</b> to court <b>and said</b> to the first set: <b>In the evening on Sunday you were with us in Neharde’a, we see: If</b> one <b>is able to travel from Sura to Neharde’a from morning until evening they are not conspiring</b> witnesses, as conceivably they could have witnessed the murder in Sura and traveled to Neharde’a by evening. <b>And if</b> it is <b>not</b> possible to travel that distance in that period of time, <b>they are conspiring</b> witnesses.",
    "The Gemara asks: Isn’t that <b>obvious?</b> The Gemara answers: <b>Lest you say: Let us be concerned about</b> the possibility that these witnesses traveled on <b>a flying camel,</b> i.e., one that runs so quickly that it enabled them to traverse the distance faster than the typical person. Therefore, Rava <b>teaches us</b> that one need not take that possibility into account.",
    "<b>And Rava says:</b> If <b>two</b> witnesses <b>came and said: On Sunday so-and-so killed a person, and two</b> other witnesses <b>came and said: You were with us on Sunday, but on Monday</b> that same <b>so-and-so killed</b> that same <b>person. Moreover, even</b> if the second set of witnesses <b>said:</b> On <b>Shabbat eve so-and-so killed</b> that same <b>person,</b> the first set of witnesses <b>is executed,</b> despite the fact that the person against whom they testified was liable to be executed without their testimony. The reason they are liable is <b>that at the time that they testified,</b> conspiring to have him executed by the court, <b>the man</b> was <b>not</b> yet <b>liable</b> for <b>execution</b> by the court.",
    "The Gemara asks: <b>What is</b> Rava <b>teaching us? We learn</b> in a mishna (6b) with regard to two sets of witnesses who testified that one person killed another: <b>Therefore,</b> if <b>one of</b> the sets of witnesses <b>was found</b> to be a set of <b>conspiring</b> witnesses, <b>he,</b> the accused, <b>and they,</b> the conspiring witnesses, <b>are executed</b> by the court, <b>and the second</b> set of witnesses <b>is exempt.</b> The accused is executed because the testimony of the witnesses who were not rendered conspiring witnesses remains unchallenged. The first set of witnesses is executed because they were rendered conspiring witnesses. Clearly, conspiring witnesses may be executed even though they testified against a guilty person who was sentenced to death, provided that their testimony was delivered before he was sentenced.",
    "The Gemara answers: It was <b>the latter clause</b> of this <i>halakha</i>, teaching <b>that it is not so with regard to</b> the <b>verdict,</b> that contains a novel element, and therefore it <b>was necessary for</b> Rava to teach it, and in the context of teaching the latter <i>halakha</i> he taught the first case as well. The latter clause is: If <b>two</b> witnesses <b>came</b> on Tuesday <b>and said: On Sunday so-and-so was sentenced</b> to death in a certain court, <b>and two</b> other witnesses <b>came and said: On Sunday you were with us</b> elsewhere and you could not have witnessed the verdict in that court, <b>but on Shabbat eve</b> the same <b>so-and-so was sentenced</b> to death, the first set of witnesses are not executed. <b>Moreover, even</b> if the second set of witnesses <b>said: On Monday</b> the same <b>so-and-so was sentenced</b> to death, the first set of witnesses <b>are not executed, as at the time that they testified</b> against him, on Tuesday, <b>the man was</b> already <b>liable to be executed,</b> and it is as though they conspired to kill a dead man.",
    "The Gemara adds: <b>And likewise,</b> the same <i>halakha</i> that applies with regard to witnesses who testify about one who is sentenced to death applies <b>to the matter of payments of a fine.</b>",
    "The Gemara explains: If <b>two</b> witnesses <b>came and said: On Sunday</b> this person <b>stole and</b> then <b>slaughtered or sold</b> an ox or a lamb, thereby rendering him liable to pay a fine of four or five times the value of the stolen animal (see Exodus 21:37), <b>and</b> then <b>two</b> other witnesses <b>came and said</b> to the first set of witnesses: <b>On Sunday you were with us</b> elsewhere, <b>but on Monday</b> this same person <b>stole and</b> then <b>slaughtered or sold</b> an ox or a lamb, the first set of witnesses <b>pay</b> the accused four or five times the value of the stolen animal. This is because at the time that according to their testimony he stole the animals, he had not yet stolen. <b>Moreover, even</b> if the second set of witnesses <b>said:</b> It was earlier, <b>on Shabbat eve,</b> that he <b>stole and</b> then <b>slaughtered or sold</b> the animals, the first set of witnesses <b>pay</b> the accused the amount of the fine he would have had to pay, <b>as at the time that they testified the</b> accused <b>man</b> had <b>not</b> yet been found <b>liable for payment</b> by the court, and he could have admitted his guilt and exempted himself from paying the fine. They conspired to render him liable.",
    "But if <b>two</b> witnesses <b>came</b> on Tuesday <b>and said: On Sunday</b> this person <b>stole and</b> then <b>slaughtered or sold</b> an ox or a lamb <b>and was sentenced</b> to pay a fine of four or five times the value of the stolen animal, <b>and two</b> other witnesses <b>came and said: On Sunday you were with us, but</b> that person <b>stole and</b> then <b>slaughtered or sold</b> an ox or a lamb, <b>and was sentenced on Shabbat eve,</b> the first set of witnesses are exempt from payment. <b>Moreover, even</b> if the second set of witnesses <b>said: On Sunday he stole and</b> then <b>slaughtered or sold</b> an ox or a lamb, corroborating the testimony of the first set, <b>and on Monday he was sentenced</b> to pay the fine, the first set of witnesses <b>do not pay</b> the accused. This is <b>because at the time that they testified</b> against him, on Tuesday, <b>the man</b> had already been found <b>liable for payment</b> by the court, and therefore they are not conspiring witnesses.",
    "§ The mishna teaches that <b>Rabbi Yehuda says</b> that if a single set of witnesses rendered numerous sets of witnesses, all of whom testified that one person killed another, conspiring witnesses, <b>this</b> situation <b>is a conspiracy,</b> and only the first set of conspiring witnesses is executed."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לְהַכְרָזָה. וְרַבִּי מֵאִיר? הַכְרָזָה מִ״יִּשְׁמְעוּ וְיִרָאוּ״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָפְקָא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> מְשַׁלְּשִׁין בַּמָּמוֹן וְאֵין מְשַׁלְּשִׁין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּמַּכּוֹת. כֵּיצַד? הֶעִידוּהוּ שֶׁהוּא חַיָּיב לַחֲבֵירוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָאתַיִם זוּז וְנִמְצְאוּ זוֹמְמִין – מְשַׁלְּשִׁין בֵּינֵיהֶם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל אִם הֶעִידוּהוּ שֶׁהוּא חַיָּיב מַלְקוֹת אַרְבָּעִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנִמְצְאוּ זוֹמְמִין – כׇּל אֶחָד וְאֶחָד לוֹקֶה אַרְבָּעִים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> מְנָא הָנֵי מִילֵּי? אָמַר אַבָּיֵי: נֶאֱמַר ״רָשָׁע״ בְּחַיָּיבֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַלְקִיּוֹת, וְנֶאֱמַר ״רָשָׁע״ בְּחַיָּיבֵי מִיתוֹת בֵּית דִּין. מָה לְהַלָּן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין מִיתָה לְמֶחֱצָה, אַף כָּאן – אֵין מַלְקוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמֶחֱצָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רָבָא אָמַר: בָּעִינַן ״כַּאֲשֶׁר זָמַם לַעֲשׂוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאָחִיו״, וְלֵיכָּא. אִי הָכִי, מָמוֹן נָמֵי! מָמוֹן מִצְטָרֵף,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַלְקוֹת לָא מִצְטָרֵף. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> אֵין הָעֵדִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַעֲשִׂים זוֹמְמִין עַד שֶׁיָּזֵימּוּ אֶת עַצְמָן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>כֵּיצַד?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרוּ ״מְעִידִין אֲנִי בְּאִישׁ פְּלוֹנִי שֶׁהָרַג אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַנֶּפֶשׁ״. אָמְרוּ לָהֶם: ״הֵיאַךְ אַתֶּם מְעִידִין? שֶׁהֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶהֱרָג זֶה אוֹ הַהוֹרֵג זֶה הָיָה עִמָּנוּ אוֹתוֹ הַיּוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמָקוֹם פְּלוֹנִי!״ – אֵין אֵלּוּ זוֹמְמִין. אֲבָל אָמְרוּ לָהֶם:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״הֵיאַךְ אַתֶּם מְעִידִין? שֶׁהֲרֵי אַתֶּם הֱיִיתֶם עִמָּנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתוֹ הַיּוֹם בְּמָקוֹם פְּלוֹנִי!״ – הֲרֵי אֵלּוּ זוֹמְמִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנֶהֱרָגִין עַל פִּיהֶם. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>בָּאוּ אֲחֵרִים וֶהֱזִימּוּם, בָּאוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲחֵרִים וֶהֱזִימּוּם, אֲפִילּוּ מֵאָה – כּוּלָּם יֵהָרְגוּ. רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהוּדָה אוֹמֵר: אִיסְטָטִית הִיא זוֹ, וְאֵינוֹ נֶהֱרָג אֶלָּא כַּת הָרִאשׁוֹנָה בִּלְבַד."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> מְנָא הָנֵי מִילֵּי? אָמַר רַב אַדָּא: דְּאָמַר קְרָא: ״וְהִנֵּה עֵד שֶׁקֶר הָעֵד שֶׁקֶר עָנָה״ –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַד שֶׁתִּשָּׁקֵר גּוּפָהּ שֶׁל עֵדוּת. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>דְּבֵי רַבִּי יִשְׁמָעֵאל תָּנָא: ״לַעֲנוֹת בּוֹ סָרָה״ – עַד שֶׁתִּסְרֶה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גּוּפָהּ שֶׁל עֵדוּת. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רָבָא: בָּאוּ שְׁנַיִם וְאָמְרוּ: ״בְּמִזְרַח בִּירָה הָרַג פְּלוֹנִי אֶת הַנֶּפֶשׁ״,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּבָאוּ שְׁנַיִם וְאָמְרוּ: ״וַהֲלֹא בְּמַעֲרַב בִּירָה עִמָּנוּ הֱיִיתֶם!״, חָזֵינַן, אִי כִּדְקָיְימִי בְּמַעֲרַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּירָה מִיחְזֵא חָזוּ לְמִזְרַח בִּירָה – אֵין אֵלּוּ זוֹמְמִין, וְאִם לָאו – הֲרֵי אֵלּוּ זוֹמְמִין. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>פְּשִׁיטָא!"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַהוּ דְּתֵימָא: לֵיחוּשׁ לִנְהוֹרָא בָּרְיָא, קָמַשְׁמַע לַן. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאָמַר רָבָא: בָּאוּ שְׁנַיִם וְאָמְרוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״בְּסוּרָא בְּצַפְרָא בְּחַד בְּשַׁבְּתָא הָרַג פְּלוֹנִי אֶת הַנֶּפֶשׁ״, וּבָאוּ שְׁנַיִם וְאָמְרוּ: ״בְּפַנְיָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּחַד בְּשַׁבְּתָא עִמָּנוּ הֱיִיתֶם בִּנְהַרְדְּעָא!״, חָזֵינַן, אִי מִצַּפְרָא לְפַנְיָא מָצֵי אָזֵיל מִסּוּרָא לִנְהַרְדְּעָא –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָא הָווּ זוֹמְמִין, וְאִי לָאו – הָווּ זוֹמְמִין. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>פְּשִׁיטָא! מַהוּ דְּתֵימָא לֵיחוּשׁ לְגַמְלָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פָּרָחָא, קָא מַשְׁמַע לַן. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְאָמַר רָבָא: בָּאוּ שְׁנַיִם וְאָמְרוּ ״בְּחַד בְּשַׁבְּתָא הָרַג פְּלוֹנִי אֶת הַנֶּפֶשׁ״,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּבָאוּ שְׁנַיִם וְאָמְרוּ ״עִמָּנוּ הֱיִיתֶם בְּחַד בְּשַׁבְּתָא, אֶלָּא בִּתְרֵי בְּשַׁבְּתָא הָרַג פְּלוֹנִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶת הַנֶּפֶשׁ״. וְלֹא עוֹד, אֶלָּא אֲפִילּוּ אָמְרוּ ״עֶרֶב שַׁבָּת הָרַג פְּלוֹנִי אֶת הַנֶּפֶשׁ״ – נֶהֱרָגִין,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּבְעִידָּנָא דְּקָא מַסְהֲדִי, גַּבְרָא לָאו בַּר קְטָלָא הוּא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>מַאי קָא מַשְׁמַע לַן? תְּנֵינָא: לְפִיכָךְ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נִמְצֵאת אַחַת מֵהֶן זוֹמֶמֶת – הוּא וָהֵן נֶהֱרָגִין, וְהַשְּׁנִיָּה פְּטוּרָה. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>סֵיפָא, ״מַה שֶּׁאֵין כֵּן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּגְמַר דִּין״, אִיצְטְרִיכָא לֵיהּ: בָּאוּ שְׁנַיִם וְאָמְרוּ ״בְּחַד בְּשַׁבְּתָא נִגְמַר דִּינוֹ שֶׁל פְּלוֹנִי״,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּבָאוּ שְׁנַיִם וְאָמְרוּ ״בְּחַד בְּשַׁבְּתָא עִמָּנוּ הֱיִיתֶם, אֶלָּא בְּעֶרֶב שַׁבָּת נִגְמַר דִּינוֹ שֶׁל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פְּלוֹנִי״. וְלֹא עוֹד, אֶלָּא אֲפִילּוּ אָמְרוּ ״בִּתְרֵי בְּשַׁבְּתָא נִגְמַר דִּינוֹ שֶׁל פְּלוֹנִי״ – אֵין אֵלּוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נֶהֱרָגִין. דִּבְעִידָּנָא דְּקָא מַסְהֲדִי, גַּבְרָא בַּר קְטָלָא הוּא. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְכֵן לְעִנְיַן תַּשְׁלוּמֵי קְנָס:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>בָּאוּ שְׁנַיִם וְאָמְרוּ ״בְּחַד בְּשַׁבְּתָא גָּנַב וְטָבַח וּמָכַר״, וּבָאוּ שְׁנַיִם וְאָמְרוּ ״בְּחַד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּשַׁבְּתָא עִמָּנוּ הֱיִיתֶם, אֶלָּא בִּתְרֵי בְּשַׁבְּתָא גָּנַב וְטָבַח וּמָכַר״ – מְשַׁלְּמִין. וְלֹא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עוֹד, אֶלָּא אֲפִילּוּ אָמְרוּ ״בְּעֶרֶב שַׁבָּת גָּנַב וְטָבַח וּמָכַר״ – מְשַׁלְּמִין, דִּבְעִידָּנָא דְּקָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַסְהֲדִי גַּבְרָא לָאו בַּר תַּשְׁלוּמִין הוּא. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>בָּאוּ שְׁנַיִם וְאָמְרוּ ״בְּחַד בְּשַׁבְּתָא גָּנַב וְטָבַח"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמָכַר וְנִגְמַר דִּינוֹ״, וּבָאוּ שְׁנַיִם וְאָמְרוּ ״בְּחַד בְּשַׁבְּתָא עִמָּנוּ הֱיִיתֶם, אֶלָּא עֶרֶב שַׁבָּת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גָּנַב וְטָבַח וּמָכַר וְנִגְמַר דִּינוֹ״, וְלֹא עוֹד, אֶלָּא אֲפִילּוּ אָמְרוּ ״בְּחַד בְּשַׁבְּתָא גָּנַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְטָבַח וּמָכַר, וּבִתְרֵי בְּשַׁבְּתָא נִגְמַר דִּינוֹ״ – אֵין מְשַׁלְּמִין, דִּבְעִידָּנָא דְּקָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַסְהֲדִי גַּבְרָא בַּר תַּשְׁלוּמִין הוּא. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>רַבִּי יְהוּדָה אוֹמֵר: אִיסְטָטִית הִיא זוֹ כּוּ׳."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>להכרזה.</b> דאמרינן בסנהדרין באלו הן הנחנקין (סנהדרין דף פט.) ארבעה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "צריכין הכרזה לאחר שנענשו בב\"ד צריכין ב\"ד להכריז כך וכך נהרג"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פלוני בב\"ד על עבירה פלונית כדי לרדות את השומעין: <b>מוישמעו</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ויראו</b> <b>נפקא.</b> ואזהרה מלא יוסיפו: <b>מתני'</b> <b>משלשין</b> <b>בממון.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמפרש ואזיל: <b>מנהני</b> <b>מילי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכל אחד סופג את הארבעים: <b>רשע</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בחייבי</b> <b>מיתות.</b> אשר הוא רשע למות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בחייבי</b> <b>מלקות.</b> אם בן הכות הרשע:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כאשר</b> <b>זמם.</b> שיקבל הנדון מלקות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלימה: <b>ממון</b> <b>מצטרף.</b> והרי קיבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה שרצו להפסידו בין כולם: <b>מתני'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שיזימו</b> <b>את</b> <b>עצמן.</b> שיזימו אותן בעסקי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גופן ולא בעסקי ההורג וההרוג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמפרש ואזיל: <b>באו</b> <b>אחרים.</b> שהעידו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו כעדות הראשונים: <b>והזימו.</b> אלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השנים שהזימו את הראשונים הזימו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גם את האחרונים: <b>אפילו.</b> אם הן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאה כתות זו אחר זו וכת אחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזימתן כולן יהרגו: <b>איסטטית</b> <b>היא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>זו.</b> הכת הזאת כת של עדות סרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וסטיא היא כך נטלו עצה ביניהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להזים את כל הבא להעיד עליו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>גופה</b> <b>של</b> <b>עדות.</b> גופן של עדים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לענות</b> <b>בו</b> <b>סרה.</b> בפרשת עדים זוממין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב סרה עדות המוסרת שהוסרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משם: <b>בירה.</b> טרקלין גדול: <b>לנהורא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בריא.</b> שמא מאור עיניהם של אלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בריא וצופין למרחוק יותר ממנו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמלא</b> <b>פרחא.</b> מין גמלים יש שהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קלים במרוצתם כעוף הפורח: <b>ולא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עוד</b> <b>אלא</b> <b>אפי'</b> <b>אמרו.</b> המזימין בערב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבת הרגו שהקדימו חובתו יותר מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הראשונים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מאי</b> <b>טעמא</b> <b>דבעידנא</b> <b>דקא</b> <b>מסהדי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשבאו יום שלישי בשבת להעיד עליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכתי גברא לאו בר קטלא שלא הועד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו בבית דין ואילו הוה אתי ומודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה מיפטר נמצא שהם היו מחייבין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיתה את מי שאינו ראוי למות: <b>מאי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קמ\"ל.</b> דאע\"ג דאיהו מיקטיל אינהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיקטלי תנינא במתני' בפרקין (דף ו:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבי שנים רואין אותם מחלון זה כו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא והן נהרגים: <b>מה</b> <b>שאין</b> <b>כן.</b> בהזמת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עדי גמר דין: <b>ולא</b> <b>עוד</b> <b>כו'.</b> שאע\"פ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאלו האחרונים מאחרים את זמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמר דינו מ\"מ מודים הן שביום שבאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזוממין להעיד עליו בשלישי בשבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כבר היה דינו נגמר מאתמול ובגברא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קטילא אסהוד: <b>וכן</b> <b>לענין</b> <b>תשלומי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קנס.</b> שהמודה בו פטור דינו נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בזה כדיני נפשות ויש חילוק בין עדות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גוף המעשה לעדות של גמר דין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי גרסינן באו שנים ואמרו בחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבתא גנב וטבח ומכר ובאו שנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואמרו בחד בשבתא עמנו הייתם אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתרי בשבתא גנב וטבח ומכר ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עוד אלא אפי' אמרו בערב שבת גנב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וטבח ומכר משלמין דבעידנא דקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מסהדי גברא לאו בר תשלומין הוא."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופירושו משום דהוה מצי למיפטר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נפשיה בהודאה אישתכח דאינהו הוו מפסדי ליה ודוקא קנס אבל בעדות ממון פטורין שהרי לא היו מפסידין אותו כלום אחר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שהוא מחויב ועומד: <b>גברא</b> <b>בר</b> <b>תשלומין</b> <b>הוא.</b> כשהעידו אלו עליו כבר חייבוהו בית דין ואי הוה מודי לא הוה מיפטר:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אין העדים נעשים זוממין עד שיזימו עצמן. פי' עצמן של עדים"
    },
    {
      "width": "410px",
      "right": "",
      "left": "",
      "text": "שיאמרו להם אתם במקום פלוני עמנו הייתם ולא שיזומו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שיאמרו ההורג או הנהרג היה עמנו:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דבעידנא דאסהידו עדים לאו בר קטלא הוא. פ\"ה משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאי הוה מודה מיפטר ולא נראה דזה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא מצינו דאם כן כל חייבי מיתות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בית דין יכול להודות ולפטור עצמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ונראה לפרש לאו בר קטלא הוא פירוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קודם שנגמר דינו הוא דשמא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יבואו עדים ואם יבואו עדים לא יהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עדותן קיים ועוד שאסור להורגו עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שיגמר דינו וכשנגמר דינו כבר ודאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בר חיובא הוא הואיל וכבר באו עדים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ונתקבל עדותן וההורגו פטור:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכן לענין קנס. אבל ודאי לענין"
    },
    {
      "width": "210px",
      "right": "",
      "left": "",
      "text": "ממון לא דכשמעידין דבחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשבת גנב ובאו שנים ואמרו דבערב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבת גנב ובחד בשבת עמנו הייתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ודאי אין משלמין ממון דבההיא שעתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמסהדי גנבא בר חיובא אע\"ג דלגבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נפשות לא תדמנו לבר חיובא. דכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כמה דלא נגמר דינו (נמי הוי בר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חיובא משום שאינו ספק כל כך עדות)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בממון [הוי] קרוב לודאי שיבואו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עדים ויעידו אבל בעדות נפשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבעינן דרישה וחקירה אז ודאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אמרינן דקודם שנגמר דינו לאו הוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בר חיובא:"
    }
  ]
}