{
  "metadata": {
    "masechet_en": "Gittin",
    "masechet_he": "גיטין",
    "daf": "74B",
    "perek_title": "מי שאחזו",
    "perek_number": 7
  },
  "english": [
    "<b>And it is taught</b> in a <i>baraita</i>: If a husband says to his wife: This is your bill of divorce <b>from today and after</b> my <b>death,</b> then this is both a valid <b>bill of divorce and not</b> a valid <b>bill of divorce.</b> This is <b>the statement of the Rabbis. Rabbi</b> Yehuda HaNasi disagrees and <b>says:</b> A case <b>like this</b> is a valid <b>bill of divorce</b> without any uncertainty. This teaches that Rabbi Yehuda HaNasi and the Rabbis disagree only in this case, but everyone agrees that when he employed the language: On the condition, it is as though he stipulated: From now.",
    "The Gemara asks: <b>And according to Rav Yehuda, who said</b> that Rabbi Yehuda HaNasi and the Rabbis <b>disagree about</b> one who employs the language: <b>On the condition, rather than disagreeing with regard to</b> the case where the husband said: <b>From today and after</b> my <b>death, let them disagree with regard to</b> the case where the husband said: <b>On the condition.</b> The Gemara answers that the <i>baraita</i> uses this case <b>to inform you about the far-reaching nature</b> of the opinion <b>of Rabbi</b> Yehuda HaNasi, who is certain that the bill of divorce is valid.",
    "The Gemara challenges: <b>And let them disagree about: On the condition, to convey to you the far-reaching nature</b> of the opinion <b>of the Rabbis,</b> who do not hold that the phrase: On the condition, is considered to be like the phrase: From now, as this ruling is a more general matter. The Gemara answers: It is <b>preferable</b> to emphasize <b>the power of leniency,</b> and therefore it is preferable to teach the degree to which Rabbi Yehuda HaNasi is lenient.",
    "§ The mishna teaches: If a husband said to his wife: This is your bill of divorce <b>on the condition that you will give me</b> money <b>from now until</b> the conclusion of <b>thirty days,</b> if she gives the money to him within thirty days she is divorced, and if not she is not divorced. The Gemara asks: <b>Isn’t</b> that <b>obvious,</b> since everything depends on whether or not the condition was fulfilled? The Gemara answers: No, the <i>halakha</i> that the divorce does not take effect unless she gives the money by that time needs to be said, <b>lest you say</b> that <b>the concern</b> of the husband that his wife will give him the money within a specific time frame <b>is not</b> a real <b>concern,</b> and he <b>comes</b> only <b>to galvanize her.</b> Although he wishes to receive this money as soon as possible, in truth he does not care if he receives it later. Therefore, <b>it teaches us</b> that his statement is a valid condition, and if she does not fulfill it then it is not a valid bill of divorce.",
    "§ The mishna teaches that <b>Rabban Shimon ben Gamliel said:</b> There was <b>an incident in</b> the city of <b>Tzaidan</b> involving one who said to his wife: This is your bill of divorce on the condition that you will give me my coat, and she lost his coat. And the Rabbis said that she should give him the value of that coat, and by doing so she fulfills the condition and is divorced. The Gemara asks: <b>What</b> did Rabban Shimon ben Gamliel <b>teach</b> before, such <b>that he</b> now <b>teaches</b> and cites <b>an incident</b> which is similar to it? This incident does not seem to be referring to what was stated immediately before in the mishna.",
    "The Gemara answers: The mishna <b>is incomplete and this is what it is teaching: If</b> the husband <b>said to</b> his wife: This is your bill of divorce <b>on the condition that you will give me my coat, and she lost his coat,</b> then since <b>he specifically stated to her:</b> Give me <b>my coat,</b> she cannot give him its value instead. And since she has lost the coat, the bill of divorce is not valid; this is the opinion of the Rabbis. <b>Rabban Shimon ben Gamliel says:</b> In such a case <b>she can give him its value. And Rabban Shimon ben Gamliel said</b> in support of his statement: There was <b>an incident also in</b> the city of <b>Tzaidan involving one who said to his wife: This is your bill of divorce on the condition that you will give me my coat, and she lost his coat. And the Rabbis said</b> that <b>she should give him its value.</b>",
    "<b>Rabbi Asi raised a dilemma before Rabbi Yoḥanan:</b> If a man says to his wife: <b>This is your bill of divorce on the condition that you will give me two hundred dinars, and</b> afterward <b>he returned and said to her: It is waived for you,</b> then <b>what is</b> the <i>halakha</i>?",
    "He explained his question in detail: <b>Let the dilemma be raised according to</b> the opinion of <b>the Rabbis,</b> and <b>let the dilemma be raised according to</b> the opinion of <b>Rabban Shimon ben Gamliel.</b>",
    "<b>Let the dilemma be raised according to</b> the opinion of <b>the Rabbis:</b> One can say that <b>only there</b> do <b>the Rabbis state</b> their opinion that she is not divorced if the condition is not fulfilled and she gives him his coat, because <b>he did not waive</b> his claim to it; <b>but here he says to her: It is waived for you,</b> so they are divorced. <b>Or perhaps</b> one can say that <b>even Rabban Shimon ben Gamliel states</b> that she can be divorced even if he does not receive the coat <b>only there, as she appeases him by</b> giving him <b>money,</b> i.e., the condition is considered to be fulfilled due to the fact that he received the value of the coat; <b>but</b> in a case where he waives the condition <b>entirely, no,</b> because he does not receive anything from her. Rabbi Yoḥanan <b>said to him</b> in response: <b>She is not divorced,</b> because the condition has not been fulfilled.",
    "<b>He raised an objection to his</b> opinion from a mishna (<i>Nedarim</i> 63b): In the case of <b>one who says to another: Benefiting from me is <i>konam</i> for you,</b> meaning it is prohibited for you to derive benefit from me, <b>if you do not give my son one <i>kor</i> of wheat and two barrels of wine</b> as a wedding gift, <b>Rabbi Meir says:</b> It is <b>prohibited</b> for this other person to benefit from the person who took the vow <b>until he gives</b> his son the gift. <b>And the Rabbis say: Even this</b> individual who took the vow <b>can dissolve his vow without</b> the <b>consent of a halakhic authority, and</b> he does this by <b>saying: I hereby</b> consider it <b>as though I have received</b> the gift from you. Based on this mishna, it would seem that if the husband forgives his wife the money that she owes him, it should be considered as if he received it, and the bill of divorce should be valid.",
    "The Gemara rejects this: <b>How can</b> these cases <b>be compared? There,</b> in the case of a bill of divorce, <b>he intends to vex her, and</b> until she pays him <b>he did not vex her.</b> If he forgives this condition, his initial intention has not been fulfilled. <b>Here,</b> in the case of the vow, the reason the father took the vow is <b>for the sake of profit;</b> he wants his son to receive a valuable gift, <b>but</b> subsequently the one who took the vow decides that <b>it was not necessary.</b> Therefore, he can waive his claim.",
    "The Gemara relates an incident of <b>a certain man who said to his sharecropper: Everyone waters</b> the field <b>three</b> times during the season, <b>and they consume,</b> i.e., receive as payment, <b>one quarter</b> of the crops from the field. Will <b>you water four</b> times <b>and consume</b> as your payment <b>one-third</b> of the produce? <b>Ultimately, rain came</b> when the sharecropper would have needed to water a fourth time, and so he did not need to water the field a fourth time. The question was presented to the Sages: Is the sharecropper still entitled to receive one-third of the produce since he was prepared to water the field four times, although ultimately it was not necessary to do so?",
    "<b>Rav Yosef said: But he did not water</b> the field a fourth time, so the condition was not fulfilled. Consequently, he deserves the same as the other sharecroppers, and receives only one quarter of the produce. <b>Rabba said: But it was not necessary</b> to water the field the fourth time because the rain fell to the benefit of the sharecropper, and therefore he should receive one-third of the produce.",
    "The Gemara asks: <b>Shall we say that Rav Yosef said</b> his ruling <b>in accordance</b> with the opinion of <b>the Rabbis,</b> who require that the condition of the bill of divorce be fulfilled, <b>and that Rabba said</b> his ruling <b>in accordance with</b> the opinion of <b>Rabban Shimon ben Gamliel,</b> that it is not the fulfillment of the specifics of the condition that matter but the fulfillment of the intent of the condition?",
    "The Gemara asks: <b>And</b> how can <b>you understand</b> it in this way? <b>But don’t we maintain</b> that in all of their disputes <b>the <i>halakha</i></b> is <b>in accordance with</b> the opinion <b>of Rabba</b> when he disagrees with Rav Yosef? <b>And with regard to this</b> <i>halakha</i> we maintain that the <b><i>halakha</i></b> is <b>not in accordance with</b> the opinion of <b>Rabban Shimon ben Gamliel.</b> If so, this presents a contradiction between one <i>halakha</i> and another.",
    "<b>Rather,</b> according to both opinions, this dispute is <b>actually in accordance with</b> the opinion of <b>the Rabbis. Rav Yosef</b> clearly rules <b>in accordance with the Rabbis. And Rabba</b> could have <b>said to you: I was saying</b> my statement <b>even according to</b> the opinion of <b>the Rabbis,</b> as <b>the Rabbis are saying there</b> that she is not divorced if she does not return the coat itself <b>only when</b> the husband <b>intends to vex her,</b> and if she does not need to give the coat itself she will not be vexed, as it is not difficult for her to give him its value. But <b>here,</b> in the case of watering the field, the reason the owner is making the condition <b>is</b> only <b>for the sake of</b> increasing his <b>profit, and it was not necessary</b> to actually water the field.",
    "§ With regard to the redemption of houses in walled cities, <b>we learned elsewhere</b> in a mishna (<i>Arakhin</i> 31b) that if a house was sold and not redeemed by its owners within twelve months it remains permanently in the possession of the purchaser. The Gemara describes this: <b>At first</b> the purchaser <b>would hide</b> for all of the final <b>day of the twelfth month so that</b> the house would be <b>confirmed</b> as <b>his</b> (see Leviticus 25:29–30). Because the purchaser was in hiding, the seller would be unable to redeem the house from him. <b>Hillel the Elder instituted</b> an ordinance <b>whereby</b> the seller <b>may deposit [<i>ḥolesh</i>] his</b> redemption <b>money in</b> the Temple treasury <b>chamber, and</b> then <b>he may break the door</b> of his house <b>and enter</b> and take possession. <b>And when that</b> purchaser <b>wishes, he should come and take his money</b> from the Temple treasury.",
    "<b>And Rava says: From the ordinance of Hillel we learn</b> that if one says to his wife: <b>This is your bill of divorce on the condition that you will give me two hundred dinars, and she gave him</b> the money <b>with his consent,</b> then she is <b>divorced.</b> If she gave it to him <b>against his will</b> then <b>she is not divorced.</b>",
    "How does Rava prove this? <b>From</b> the fact <b>that</b> it <b>was necessary for Hillel to institute</b> a unique ordinance in the case of houses in walled cities whereby <b>giving against the will</b> of the receiver <b>is</b> considered <b>giving.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְהָתַנְיָא: ״מֵהַיּוֹם וּלְאַחַר מִיתָה״ – גֵּט וְאֵינוֹ גֵּט,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי חֲכָמִים; רַבִּי אוֹמֵר: כָּזֶה – גֵּט. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּלְרַב יְהוּדָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר: בְּ״עַל מְנָת״ פְּלִיגִי, אַדְּמִיפַּלְגִי בְּ״מֵהַיּוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּלְאַחַר מִיתָה״, (לִיפַּלְגִי) [לִיפַּלְגוּ] בְּ״עַל מְנָת״! לְהוֹדִיעֲךָ כֹּחוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבִּי. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְלִיפַּלְגוּ בְּ״עַל מְנָת״ – וּלְהוֹדִיעֲךָ כֹּחָן דְּרַבָּנַן!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּחַ דְּהֶיתֵּירָא עֲדִיף לֵיהּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>״עַל מְנָת שֶׁתִּתְּנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִי מִכָּאן וְעַד שְׁלֹשִׁים יוֹם״ וְכוּ׳. פְּשִׁיטָא! מַהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתֵימָא קְפִידֵיהּ לָאו קְפִידָא – וּלְזָרֹזַהּ קָאָתֵי; קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַשְׁמַע לַן. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲשֶׂה בְּצַיְדָּן כּוּ׳. מַאי תַּנָּא דְּקָתָנֵי מַעֲשֶׂה?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>חַסּוֹרֵי מִיחַסְּרָא, וְהָכִי קָתָנֵי: אִם אָמַר לָהּ: ״עַל מְנָת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁתִּתְּנִי לִי אִיצְטְלִיתִי״, וְאָבְדָה אִיצְטְלִיתוֹ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיצְטְלִיתִי דַּוְקָא קָאָמַר לַהּ. רַבָּן שִׁמְעוֹן בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּמְלִיאֵל אוֹמֵר: תִּתֵּן לוֹ אֶת דָּמֶיהָ. וְאָמַר רַבָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן בֶּן גַּמְלִיאֵל: מַעֲשֶׂה נָמֵי בְּצַיְדָּן, בְּאֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאָמַר לְאִשְׁתּוֹ: ״הֲרֵי זֶה גִּיטִּךְ עַל מְנָת שֶׁתִּתְּנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִי אִצְטְלִיתִי״, וְאָבְדָה אִצְטְלִיתוֹ, וְאָמְרוּ חֲכָמִים:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּתֵּן לוֹ אֶת דָּמֶיהָ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>בְּעָא מִינֵּיהּ רַבִּי אַסִּי מֵרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן: ״הֲרֵי זֶה גִּיטִּךְ עַל מְנָת שֶׁתִּתְּנִי לִי מָאתַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוּז״, וְחָזַר וְאָמַר לָהּ ״מְחוּלִים לָךְ״, מַהוּ? <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תִּיבְּעֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבָּנַן; תִּיבְּעֵי לְרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תִּיבְּעֵי לְרַבָּנַן – עַד כָּאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא קָאָמְרִי רַבָּנַן הָתָם, אֶלָּא דְּלָא אַחֲלַהּ גַּבָּהּ;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל הָכָא, הָא קָאָמַר לַהּ: ״מְחוּלִים לָךְ״; אוֹ דִלְמָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל לָא קָאָמַר, אֶלָּא דְּקָא מְפַיְּיסָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ בִּדְמֵי; אֲבָל לִגְמָרֵי – לָא. אֲמַר לֵיהּ: אֵינָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְגוֹרֶשֶׁת. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֵיתִיבֵיהּ: הָאוֹמֵר לַחֲבֵירוֹ: ״קֻוֽנָּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאַתָּה נֶהֱנֶה לִי, אִם אִי אַתָּה נוֹתֵן לִבְנִי כּוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד שֶׁל חִטִּין וּשְׁתֵּי חָבִיּוֹת שֶׁל יַיִן״, רַבִּי מֵאִיר אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָסוּר עַד שֶׁיִּתֵּן; וַחֲכָמִים אוֹמְרִים: אַף זֶה – יָכוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַתִּיר אֶת נִדְרוֹ שֶׁלֹּא עַל פִּי חָכָם, וְאוֹמֵר: ״הֲרֵינִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּאִילּוּ הִתְקַבַּלְתִּי״! <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָכִי הַשְׁתָּא?! הָתָם לְצַעוֹרַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָא מְכַוֵּין – וְלָא צַיעֲרַהּ. הָכָא מִשּׁוּם הַרְוָוחָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא, וְהָא לָא אִיצְטְרִיךְ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הָהוּא גַּבְרָא דַּאֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ לַאֲרִיסֵיהּ: כּוּלֵּי עָלְמָא דְּלוּ תְּלָת דָּלָווֹתָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָכְלִי רִיבְעָא; אַתְּ דְּלִי אַרְבְּעָה, וֶאֱכוֹל תִּילְתָּא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְסוֹף אֲתָא מִיטְרָא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַב יוֹסֵף: הָא לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָה. רַבָּה אָמַר: הָא לָא אִיצְטְרִיכָא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>לֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב יוֹסֵף דְּאָמַר כְּרַבָּנַן, וְרַבָּה דְּאָמַר כְּרַבָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן בֶּן גַּמְלִיאֵל? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְתִיסְבְּרָא?! וְהָא קַיְימָא לַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִילְכְתָא כְּווֹתֵיהּ דְּרַבָּה; וּבְהָא – אֵין הֲלָכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל! <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֶלָּא לְעוֹלָם כְּרַבָּנַן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב יוֹסֵף – כְּרַבָּנַן; וְרַבָּה אָמַר לָךְ: אֲנָא דַּאֲמַרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ לְרַבָּנַן, עַד כָּאן לָא קָאָמְרִי רַבָּנַן הָתָם –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא דִּלְצַעוֹרַהּ קָא מִיכַּוֵּין; אֲבָל הָכָא, מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַרְוָוחָה הוּא, וְהָא לָא אִיצְטְרִיךְ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>תְּנַן הָתָם: בָּרִאשׁוֹנָה הָיָה נִטְמָן יוֹם שְׁנֵים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עָשָׂר חֹדֶשׁ, כְּדֵי שֶׁיְּהֵא חָלוּט לוֹ. הִתְקִין הִלֵּל הַזָּקֵן שֶׁיְּהֵא חוֹלֵשׁ אֶת מְעוֹתָיו"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לַלִּשְׁכָּה, וִיהֵא שׁוֹבֵר אֶת הַדֶּלֶת וְנִכְנָס. וְאֵימָתַי שֶׁיִּרְצֶה הַלָּה, יָבוֹא וְיִטּוֹל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶת מְעוֹתָיו. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְאָמַר רָבָא: מִתַּקָּנָתוֹ שֶׁל הִלֵּל נִשְׁמַע – ״הֲרֵי זֶה גִּיטִּיךְ עַל מְנָת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁתִּתְּנִי לִי מָאתַיִם זוּז״, וְנָתְנָה לוֹ מִדַּעְתּוֹ, מְגוֹרֶשֶׁת; עַל כּוֹרְחוֹ, אֵינָהּ מְגוֹרֶשֶׁת –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>מִדְּאִיצְטְרִיךְ לֵיהּ לְהִלֵּל לְתַקּוֹנֵי נְתִינָה בְּעַל כּוּרְחֵיהּ – דְּהָוְיָא לַהּ נְתִינָה,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>והתניא.</b> בניחותא דשמעינן מינה מדאצטריכו לאיפלוגי בהא מכלל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דבעל מנת מודו: <b>ולרב</b> <b>יהודה.</b> אדמיפלגי בהך מתניתא במהיום"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ולאחר מיתה לאשמועינן דבעל מנת פסלי רבנן וכ\"ש הא: ומשני"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "להכי איפליגו בהכי להודיעך כחו דרבי מיהו רבנן בעל מנת נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסלי: <b>מאי</b> <b>תנא.</b> לעיל מינה בדמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקתני מעשה בצידן כו' מאי ראיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין שונין מעשה אלא לראיה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תתן</b> <b>את</b> <b>דמיה.</b> דלא איכוין אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להרווחה דידיה: <b>מהו.</b> מי הויא הך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחילה קיום תנאי כאילו נתנתן לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "או לא: <b>תיבעי</b> <b>לרבנן.</b> דאמרי דמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו במקום איצטלית קיימי ודמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו איצטלית הן אבל הכא הא אחלינהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והוי כאילו קבל מעות ממש דמחילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כקבלה: <b>קונם</b> <b>שאתה</b> <b>נהנה</b> <b>לי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קונם תהא עליך כל הנאה שתהנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממני: <b>אף</b> <b>זה.</b> אם רצה הנודר יכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להתירו מאיליו בלא שאלת התרת חכם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואומר לו הריני כאילו התקבלתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלמא מחילה כקבלה: <b>משום</b> <b>הרווחה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיה צריך לצורך בנו: <b>תלתא</b> <b>דלוותא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל שאר האריסים שבמקום זה משקין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התבואה שלש פעמים בשנה: <b>ושקלי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ריבעא.</b> ומנהג האריסין ליטול רביע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התבואה בשביל טורח חרישה וזריעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וניכוש והשקאה וכל צרכי השדה: <b>את</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דלי</b> <b>ארבע.</b> השקה את השדה ארבעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פעמים: <b>אתא</b> <b>מטרא.</b> בזמן השקאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רביעית: <b>הא</b> <b>לא</b> <b>דלה.</b> ולא שקיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא ריבעא כמנהג המקום: <b>הא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>איצטריך.</b> ומזלו גרם: <b>כרבן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שמעון.</b> דדמים במקום אצטלית הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי מטר במקום השקאה: <b>הלכתא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כרבה.</b> בכל מקום שנחלק עם רב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יוסף חוץ משדה ענין ומחצה: <b>אין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הלכה</b> <b>כרבן</b> <b>שמעון.</b> דאמר לקמן חוץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מערב וצידן וראיה אחרונה: <b>הכי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גרסי'</b> <b>אלא</b> <b>לעולם</b> <b>כרבנן.</b> כלומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תרוייהו אליבא דרבנן אמרי לה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דלצעורה</b> <b>איכוון.</b> דסתם מגרש את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשתו מתוך איבה הוא מגרשה הלכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מספיקא אמרי' לצעורה איכוון ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תלינן למימר להרווחה איכוון לקולא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תנן</b> <b>התם.</b> במס' ערכין (דף לא:): <b>היה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נטמן.</b> הקונה בית בעיר חומה היה נטמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יום שנים עשר חודש שלא ימצאנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המוכר לתת מעותיו כדי שיהא חלוט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו כדכתיב (ויקרא כ״ה:ל׳) ואם לא יגאל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עד מלאת לו וגו': <b>חולש.</b> זורק כמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חולש על גוים (ישעיהו י״ד:י״ב) מטיל גורל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ללשכה.</b> מתוקנת לכך: <b>ויהא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שובר</b> <b>הדלת.</b> של ביתו ונכנס:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתקנתו</b> <b>של</b> <b>הלל.</b> דאיצטריך לתקוני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נתינה על כרחו תהא נתינה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אדמיפלגי</b></big>. \"אדמיפלגי\" תימה"
    },
    {
      "width": "360px",
      "right": "90px",
      "left": "",
      "text": "דודאי אי הוה שמעינן מילתא דרבנן במהיום אי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הוו פליגי בע\"מ הוה פריך שפיר אבל אין ענין זה לזה כלום דאפילו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הוו אמרי רבנן בעל מנת גט ואינו גט דלמא במהיום הוו מודו דהוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גט גמור דתנאה הוי או שמא לא הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גט כלל דחזרה הוי ועוד דמשמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליפלגו בעל מנת דבעל מנת יאמרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חכמים גט ואינו גט הא סבר רב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה דבעל מנת לא הוי גט כלל אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכשיתן ונראה לר\"י דלרב יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכשיתן הוי גט ודאי אבל עד שיתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי ספק והוי גט ואינו גט דמספקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה באומר על מנת אי כמעכשיו דמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואין סברא לומר כלל דלרב יהודה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד שיתן ודאי לא הוי גט דפשיטא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה דלרבנן דרבי ע\"מ לאו כאומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעכשיו דמי אע\"ג דבמהיום ולאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיתה מספקא להו דא\"כ הוה אפכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מר' יוחנן דלרבי יוחנן בע\"מ מודו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבנן לרבי דהוי כאומר מעכשיו דמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובמהיום ולאחר מיתה אין מעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נגמר מיד לרבנן א\"כ ע\"מ הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טפי כאומר מעכשיו ממהיום ולאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיתה ולהכי פריך וליפלגו בעל מנת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וישמיענו דאפי' בעל מנת לרבנן גט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואינו גט כ\"ש במהיום ולאחר מיתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וליכא למימר דאי הוו פליגי בע\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה אמינא מהיום ולאחר מיתה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוי גט כלל לרבנן דא\"כ מתני' דקתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהיום ולאחר מיתה גט ואינו גט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמאן תרמייה ועוד יש לומר דהכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר אדמיפלגי במהיום ולאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיתה ולא השמיענו בהך ברייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא מילתא דרבי דמילתייהו דרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמרי גט ואינו גט תנא לה במתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפלוג בע\"מ ולאשמועינן מילתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתרוייהו דאינה שנויה בשום דוכתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועוד הארכתי בפרק האומר בקידושין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף ס.). <big><b>חיסורי מיחסרא</b></big>. \"חיסורי מיחסרא\""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וא\"ת למה הוצרך להגיה דפליגי רבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדרבן שמעון בן גמליאל מנא ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפליגי עליה ואומר ר\"י דקבלה היתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בידו דפליגי רבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>רבה</b></big>. \"רבה\""
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "וא\"ת דבפרק האומנין (ב\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף עז. ושם) אמרי' שכר את הפועלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואתא מטרא הפסד דפועלים וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשאני התם שאינו אלא שכיר יום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא שכרו בעל הבית אלא לדלות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכיון שלא הוצרך אינו שכירו אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא שהוא אריס ועושה כל מלאכות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבשדה ויש לו חלק בקרקע כמו בעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השדה ומיד כשהתנה עמו לדלות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ארבעה זכה בשליש שדה ואפי' אתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטרא ולא איצטריך כמו שאר אריסים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמשמע דנטלי רבעא ואפילו לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יצטרכו לדלות ורב יוסף סבר כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמשנה עצמו משאר אריסות אמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא לא דלה. <big><b>הא</b></big>."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "\"הא\" מכאן משמע דבכולי הש\"ס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכתא כרבה לגבי רב יוסף מדלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר והא בהא קיי\"ל כרבה כדקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובהא לא קיי\"ל כרשב\"ג ודלא כאומר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הא דקאמר הילכתא כרבה לגבי רב יוסף בר משדה ענין ומחצה היינו דוקא במילי דאיפלגו בבבא בתרא והא דאיצטריך הש\"ס"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לפסוק הלכה בקידושין בפרק קמא (דף ט.) כרבה גבי שיראי לא צריכי שומא פירשנו שם (ד\"ה והילכתא)."
    }
  ]
}