{
  "text": [
    "ה כ י   ג ר ס י נ ן : < b >   ו ל ר ב   י ה ו ד ה   ד א מ ר   ב ע ל   מ נ ת   נ מ י   פ ל י ג י   א ד מ י פ ל ג י   ב מ ה י ו ם   ל י פ ל ג ו   ב ע ל   מ נ ת . < / b >   ו ל א   ג ר ס י נ ן   ל י פ ל ג י   נ מ י   ב ע ל   מ נ ת   ד א ם   כ ן   מ א י   ק א   מ ש נ י   ל ה ו ד י ע ך   כ ח ו   ד ר ב י   ד א י פ ל י ג י   ב ת ר ת י   ה א   א ו ד ע ן   כ ח ן   ד ר ב י   ו ד ר ב נ ן ,   ו ק ש י א   ל י   מ א י   ק א   פ ר י ך   א ד מ י פ ל ג י   ב מ ה י ו ם   ל י פ ל ג ו   ב ע ל   מ נ ת   ו ל א   ל י פ ל ג ו   ב מ ה י ו ם   ד ה א   ל א   ש י י כ י   א ה ד ד י   ו מ ע ל   מ נ ת   ל א   ש מ ע י נ ן   מ י ד י   ל מ ה י ו ם   ו ל א ח ר   מ י ת ה   ד ט ע מ א   ד מ ה י ו ם   ו ל א ח ר   מ י ת ה   מ ש ו ם   ס פ י ק א   א י   ת נ א ה   א י   ח ז ר ה   ו ט ע מ א   ד ע ל   מ נ ת   ש י מ ו ת   ל ר ב נ ן   כ א ו מ ר   ה ר י   ז ה   ג י ט ך   ל א ח ר   מ י ת ה   ו ל א   ה ו י   ג ט   כ ל ל ,   ו ת י ר צ ו   ב ת ו ס פ ו ת   ד ה כ י   פ י ר ו ש ו   א ד מ י פ ל ג י   ב מ ה י ו ם   ד ל א   ה ו י   ח ד ו ש א   א ל א   ל ר ב י   ד א י ל ו   ל ר ב נ ן   ה א   ש מ ע י נ ן   ל ה   ב מ ת נ י ת י ן   מ ה י ו ם   ו ל א ח ר   מ י ת ה   ג ט   ו א י נ ו   ג ט   ל י פ ל ג ו   ב ע ל   מ נ ת   ד ה ו י   ח ד ו ש א   ל ת ר ו י י ה ו   ד ה א   ל א   ש מ ע י נ ן   ב מ ת נ י ת י ן   א י   כ מ ע כ ש י ו   [ ב נ ד פ ס :   ב מ ע כ ש י ו ]   א ו   ל א   א ל א   מ ד ל א   מ י פ ל ג י   ב מ י ד י   ד ה ו י   ח ד ו ש א   ל ת ר ו י י ה ו   א ל מ א   מ ש מ ע   ד ל א   מ ש כ ח   ל ה ו   ד פ ל י ג י   א ל א   ב מ ה י ו ם   ו ל א ח ר   מ י ת ה   א ב ל   ב ע ל   מ נ ת   ל א   פ ל י ג י .",
    "[ ב נ ד פ ס :   ה א   ד א מ ר י נ ן : < b >   כ ח   ד ה י ת י ר א   ע ד י ף . < / b >   ק ש י א   ל י   ד א י   מ פ ל ג י   ב ע ל   מ נ ת   א ש מ ע י נ ן   נ מ י   כ ח א   ד ה י ת י ר א   ב ע ל   מ נ ת   ש ת ת נ י   ל י   מ א ת י ם   ז ו ז   ו נ ק ר ע   ה ג ט   א ו   ש נ א ב ד ,   ו י ש   ל ו מ ר   ד א פ י ל ו   ה כ י   ב מ ה י ו ם   ו ל א ח ר   מ י ת ה   ש מ ע י נ ן   ה י ת י ר ה   ט פ י   ד א ף   ע ל   ג ב   ד א ת נ י   ב ה ד י ה   ב ל א ח ר   מ י ת ה   ו א פ י ל ו   ה כ י   א מ ר   ר ב י   כ ז ה   ג ט .",
    "< b > ח ס ו ר י   מ י ח ס ר א   ו ה כ י   ק ת נ י   ו כ ו ' . < / b >   ק ש י א   ל ן   ו מ א י   ד ו ח ק י   ד מ ח ס ר   ל ה   ל מ ת נ י ת י ן   ו מ ו ק י   ל ה   ב פ ל ו ג ת א   ל י מ א   ח ס ו ר י   מ י ח ס ר א   ו כ ו ל ה   ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ה י א ,   ו י ש   ל ו מ ר   מ ש ו ם   ד ל א   מ י ס ת ב ר   ט ע מ י ה   ד ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   כ ד א מ ר י נ ן   ב ס מ ו ך   כ ל   מ ק ו ם   ש ש נ ה   ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ב מ ש נ ת י נ ו   ה ל כ ה   כ מ ו ת ו   ח ו ץ   מ ע ר ב   ו צ י ד ן   ו ר א י ה   א ח ר ו נ ה ,   ו ל א   ב ע י   ל א ו ק ו מ י   כ ו ל ה   מ ת נ י ת י ן   ב ט ע מ א   ר ע י ע א   א ל א   מ ד מ ח ס ר י נ ן   ל ה   מ ו ק מ י נ ן   ל ה   ב ט ע מ א   ת ר י צ א .",
    "< b > א י צ ט ל י ת א   ד ו ק א   ק א מ ר . < / b >   ה ק ש ו   ב ת ו ס פ ו ת   ב מ א י   ע ס ק י נ ן   א י   כ ג ו ן   ש ה ו א   ר ו צ ה   ל ק ב ל   ה ד מ י ם   ו מ ו ח ל   ל ו   ה א י צ ט ל י ת   ת י פ ש ו ט   ב ע י י ן   ד ב ס מ ו ך   ד א מ ר   ל ה   מ ח ו ל י ן   ל ך   ד ל ר ב נ ן   ל א   מ צ י   מ ח י ל   ו ל ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   מ צ א   מ ח י ל ,   ו א י   ב ש א י נ ו   ח פ ץ   ל ק ב ל   ה ד מ י ם   א ם   כ ן   ת פ ש ו ט   ב ע י י ן   ד נ ת י נ ה   ב ע ל   כ ר ח ו   ה ו י   נ ת י נ ה   ד ה א   ה כ א   ל א   פ ל י ג י   ר ב נ ן   א ל א   מ ש ו ם   ד א צ ט ל י ת   ד ו ק א   ק א מ ר   ה א   ל א ו   ה כ י   נ ת י נ ת ה   נ ת י נ ה ,   ו ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   א פ י ל ו   ב ה כ י   פ ל י ג   ו מ כ ש ר ,   א ל א   ל כ ו ל י   ע ל מ א   ה ו י א   נ ת י נ ה ,   ו ב ת ו ס פ ו ת   ה ע ל ו   ה ד ב ר   ב ק ו ש י א   ו מ ס ת ב ר א   ד ל א   ד מ י   ד ה כ א   מ ת כ ו י ן   ה ו א   ב ק ב ל ת   ה מ ע ו ת   ל ק י י ם   ת נ א ו   ו ה א   ל א   א י ק י י ם   ל ר ב נ ן   ד א י צ ט ל י ת   ד ו ק א   ק א מ ר   ו ל ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ה א   א י ק י י ם   ד ל א ו   ד ו ק א   ק א מ ר   א ב ל   ב ע י י ן   ד מ ח ו ל י ן   ל י ך   ה א   ל א   מ ת כ ו נ י   ל ק י ו מ י   ת נ א ה   א ל א   ל ב ט ו ל י   ת נ א ה   ו מ י ב ע י א   ב ע י   א י   מ צ י   מ ח י ל   א ת נ א י ה   א ו   ל א ,   ו ה י י נ ו   ד ק א מ ר   ע ד   כ א ן   ל א   ק א מ ר י   ר ב נ ן   ה ת ם   א ל א   ד ל א   א ח ל י ה   [ א ח ל ה ]   ג ב ה   [ ב נ ד פ ס :   ג ב י ]   כ ל ו מ ר   ו ל ק י י ם   ת נ א ה   מ י כ ו י ן   ו א נ ן   ס ה ד י   ד ל א   א י ק י י ם ,   א ב ל   ה כ א   ה א   ק א מ ר   ל ה   מ ח ו ל י ן   ל ך   ו ב ט ל י ה   ל ת נ א י ה   ד ו מ ה   ל מ ה   ש א מ ר ו   ב ע ו ב ד א   ד א פ ס ק י ה   מ ב ר א   ו א מ ר   ח ז ו   ד א ת א י   ו כ ו ' ,   ו ה ת ם   ל ב ט ו ל י   ג י ט א   ק א   מ י כ ו י ן   ל ק י ו מ י ה   ת נ א י ה   ק א   מ י כ ו י ן   ו ה א   ל א   א י ק י י ם ,   ו א ם   ת א מ ר   כ י   א מ ר   ל י ה   מ ח ו ל י ן   ל י ך   ו מ ב ט י ל   ל י ה   ל ת נ א י ה   נ מ י   ל י ה ו י   ג י ט א   ד ה א   ת נ י א   ל ק מ ן   ב פ ר ק   ה ז ו ר ק   ב ת ח ל ת ו   כ נ ס י   ש ט ר   ח ו ב   ז ה   א ו   ש ש ל פ ת ו   מ א ח ר י ו   ק ו ר א ה   ו ה ר י   ה ו א   ג י ט א   א י נ ו   ג ט   ע ד   ש י א מ ר   ל ה   ה א   ג י ט י ך   ד ב ר י   ר ב י   ו ר ב י   ש מ ע ו ן   ב ן   א ל ע ז ר   א ו מ ר   ע ד   ש י ט ל נ ו   ה י מ נ ה   ו י ח ז ו ר   ו י ת נ נ ו   ל ה   ו י א מ ר   ל ה   ה א   ג י ט ך   ו ק י י מ א   ל ן   כ ר ב י   ד ל א   ב ע י   נ ת י נ ה   א ח ר י ת י ,   ו ה כ א   נ מ י   כ י   א מ ר   מ ח ו ל י ן   ל י ך   ל י ה ו י   כ נ ט ל ת ו   מ מ נ ה   ו ח ז ר   ו נ ת נ ו   ל ה   ב ל א   ש ו ם   ת נ א י ,   מ ס ת ב ר א   ד ה כ א   ב ד ל א   א מ ר   ל ה   ל י ה ו י   ג י ט א   ב ל א   ת נ א י   א ל א   מ ח ו ל י ן   ל י ך   ל ב ד   ק א מ ר   ו ה י ל כ ך   מ י ב ע י א   ל ה ו   א י   מ צ י   מ ח י ל   א ת נ א י ה   ו ל י ה ו י   ג י ט א   ב ל א   [ ב נ ד פ ס :   מ ש ו ם ]   נ ת י נ ה   ק מ י י ת א   ד ל א ו   ב ק פ י ד ה   א ת נ י   ב ה ד ה   ד ל ה ר ו ח ת   א י צ ט ל י ת   א י כ ו ו ן   ו ה א   ל א   א י צ ט ר י ך   א ו   ד י ל מ א   ב ק פ י ד א   א ת נ י   ב ה ד ה   ו ל ר ב נ ן   ע ד   ש ת ת ן   א י צ ט ל י ת   ע צ מ ו ,   ו ל ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ע ד   ש ת ת ן   ה י א   א ו   ד מ י ה ,   א ב ל   א ם   א מ ר   ל ה   ל י ה ו י   ג י ט י ך   ב ל א   ת נ א י   ו ד א י   ה ר י   ז ה   ג ט ,   ו ה א   ד ת נ י א   ב ת ו ס פ ת א   ה ר י   ז ה   ג י ט י ך   ע ל   מ נ ת   ש ת ת נ י   ל י   מ א ת י ם   ז ו ז   ו ח ז ר   ו א מ ר   ל ה   ה ר י   ז ה   ג י ט ך   מ ע כ ש י ו   ל א   א מ ר   כ ל ו ם   כ י צ ד   י ע ש ה   י ט ל נ ו   מ מ נ ה   ו י ח ז ו ר   ו י ת נ נ ו   ל ה .   ה ה י א   ר ב י   ש מ ע ו ן   ב ן   א ל ע ז ר   ה י א ,   ו א ף   ע ל   ג ב   ד א ו ק י מ נ א   מ ת נ י ת י ן   ד ה מ ג ר ש   א ת   א ש ת ו   ו א מ ר   ל ה   ח ו ץ   מ פ ל ו נ י   ו כ ו '   כ י צ ד   י ע ש ה   י ט ל נ ו   מ מ נ ה   ו י ח ז ו ר   ו י ת נ נ ו   ל ה   א פ י ל ו   כ ר ב י   ה ו א י ל   ו ק נ א ת ו   ל י פ ס ל   ב ו ,   ד א ל מ א   כ ל   ש ק נ א ת ו   כ ל ל   צ ר י ך   ה ו א   ל י ט ל ו   מ מ נ ה   ו י ח ז ו ר   ו י ת נ נ ו   ל ה ,   ו כ ל   ש כ ן   ה כ א   ד ק נ א ת ו   ל ג מ ר י   ל ה ת ג ר ש   ב ו   ו ל י נ ש א   ב ו .   ל א   ה י א ,   ד ה ת ם   ק נ א ת ו   ל ג מ ר י   ל י פ ס ל   ב ו   ו א י   א י פ ש ר   ב ל א ו   ה כ י ,   א ב ל   ה כ א   א י   ב ע י   ל א   מ ק י י מ א   ת נ א ה   ו נ מ צ א   ג ט   ב ט ל   ב ב י ט ו ל ו   ש ל   ת נ א י   א ם   כ ן   א כ ת י   ל א   ק נ א ת ו ,   ה ל כ ך   א י   א מ ר   ל ה   ל י ה ו י   ג י ט א   ב ל א   ת נ א י   ד י ו ,   ו א י ן   צ ר י ך   ל י ט ל ו   מ מ נ ה   ו ל א   ג ר ע   מ מ ת נ ה   ע ל י ה   ת נ א י   א ח ר   ד ב ט ל ו   ד ב ר י ו   ה א ח ר ו נ י ם   א ת   ה ר א ש ו נ י ם ,   ד ה א   נ מ י   ד א מ ר י נ ן   ל ק מ ן   ( ג י ט י ן   ע ה ,   א )   ה ר י   ז ה   ג י ט ך   ע ל   מ נ ת   ש ת ת נ י   ל י   מ א ת י ם   ז ו ז   ו ח ז ר   ו א מ ר   ל ה   ע ל   מ נ ת   ש ת ש מ ש י   א ת   א ב א   א י ן   צ ר י ך   ל י ט ל ו   מ מ נ ה   כ מ ו   ש א נ ו   ע ת י ד י ן   ל כ ת ו ב   ב ס י י ע ת א   ד ש מ י א .",
    "< b > ה א   ד ב ע י א   מ י נ י ה   ר ב י   א ס י   מ ר ב י   י ו ח נ ן   ה ר י   ז ה   ג י ט י ך   ע ל   מ נ ת   ש ת ת נ י   ל י   מ א ת י ם   ז ו ז   ו א מ ר   ל ה   מ ח ו ל י ן   ל י ך   מ ה ו   ו ה ד ר   ל י ה   א י נ ה   מ ג ו ר ש ת . < / b >   נ ר א ה   ד א י נ ה   מ ג ו ר ש ת   ל א   ל ר ב נ ן   ו ל א   ל ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ק א מ ר ,   ד מ ד ב ע י א   א י ה י   מ י נ י ה   ב י ן   ל ר ב נ ן   ב י ן   ל ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   א י   א י ת א   ד ל ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ה ו י א   מ ג ו ר ש ת   ל א   ה ו ה   ל י ה   ל א ה ד ו ר י   ס ת ם   א י נ ה   מ ג ו ר ש ת   א ל א   ל ר ב נ ן   א י נ ה   מ ג ו ר ש ת ,   ו מ ד פ ר כ י נ ן   ע ל י ה   מ ה א ו מ ר   ל ח ב ר ו   ק ו נ ם   ש א י   א ת ה   נ ה נ ה   ל י   א ם   א ת ה   נ ו ת ן   ל ב נ י   כ ו ר   ש ל   ח ט י ם   ו ש ת י   ח ב י ו ת   ש ל   י י ן   ה ר י   ז ה   י כ ו ל   ל ה ת י ר   נ ד ר ו   ש ל א   ע ל   פ י   ח כ ם ,   ו פ ר ק י נ ן   ה ת ם   ל צ ע ו ר ה   ק א   מ י כ ו י ן   ו ה א   ל א   צ ע ר ה   ה כ א   מ ש ו ם   ה ר ו ח ה   ה ו א   ו ה ו א   ל א   א י צ ט ר י ך ,   מ ש מ ע   ד ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   נ מ י   א י ת   ל י ה   ד ל צ ע ו ר ה   ק א   מ י כ ו י ן   א ל א   ד ל א ו   ל צ ע ו ר ה   ב נ ת י נ ת   א צ ט ל י ת   ד ו ק א   ק א   מ כ ו י ן   א ל א   א ו   ב נ ת י נ ת   א י צ ט ל י ת   א ו   ב נ ת י נ ת   ד מ י ה ,   ו ק ש י א   ל ן   ד ל ק מ ן   מ ש מ ע   ד ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ל י ת   ל י ה   ד ל צ ע ו ר י   ק א   מ י כ ו י ן   א ל א   ד ל ה ר ו ח ה   ק א   מ י כ ו י ן ,   מ ד א ק ש י נ ן   א מ ת נ י ת י ן   ד כ מ ה   ה י א   מ נ י ק ת ו   ש ת י   ש נ י ם   ו מ י   ב ע י נ ן   כ ו ל י   ה א י   ו ה א   ת נ י א   ש מ ש ת ו   י ו ם   א ח ד   ה נ י ק ת ו   י ו ם   א ח ד   ה ר י   ז ה   ג ט ,   ו מ ש נ י   ר ב   ח ס ד א   מ ת נ י ת י ן   ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   כ ל ו מ ר   ד ל א   ס ב י ר א   ל י ה   ד ל צ ע ו ר ה   ק א   מ י כ ו י ן   א ל א   ל ה ר ו ח ה   ק א   מ י כ ו י ן ,   ה ל כ ך   כ ל   כ מ ה   ד ה ו א   צ ר י ך   ל ה נ ק ה   נ ת כ ו י ן   ז ה   כ ד י   ש ל א   י צ ט ר ך   ל ש כ ו ר   א ח ר ת ,   ו ב ר י י ת א   ר ב נ ן   ד א מ ר י   ד ל צ ע ו ר ה   ק א   מ י כ ו י ן   [ ב נ ד פ ס :   ו ה א   צ ע ר ה   י ו ם   א ח ד   ו כ ן   פ י ר ש   ר ש \" י   ז \" ל   ל ק מ ן   ו כ ן   פ י ר ש ו   ב ת ו ס פ ו ת ,   א ל מ א   ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ל י ת   ל י ה   ד ל צ ע ו ר ה   ק א   מ כ ו י ן ]   ו ה כ א   מ ש מ ע   ד א י ת   ל י ה   כ מ ו   ש כ ת ב ת י .   ו י ש   ל ו מ ר   ד ל ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ע י ק ר   ת נ א ו   מ ש ו ם   ה ר ו ח ה   ה ו א   א ל א   מ י ה ו   א ף   ל צ ע ו ר ה   נ מ י   מ ת כ ו י ן   כ ל ו מ ר   מ ת כ ו י ן   ה ו א   ל צ ע ר ה   ש ת ת ן   ל ו   [ ב נ ד פ ס :   א י צ ט ל י ת ו   א ו   ד מ י ה   ו כ ן   ב מ ת נ ה   ע ל   מ נ ת   ש ת ת ן   ל ו ]   מ א ת י ם   ז ו ז   מ ש ו ם   ד ה ו א   צ ר י ך   ל ה ן   ו מ ת נ ה   ע ל י ה ן   ב ד ו ק א ,   מ ה   ש א י ן   כ ן   ב נ ד ר י ם   ד א י נ ו   מ ת כ ו י ן   ב ת נ א ו   כ ל ל   א ל א   מ ש ו ם   ה ר ו ח ת ו   ל ב ד   ו כ ל   ש א י נ ו   ר ו צ ה   ב ה ן   ו מ ו ח ל   ע ל י ה ן   כ א ל ו   ק ב ל ו ם   ה ר י   א נ ו   ר ו א י ן   א ו ת ו   כ א ל ו   נ ת ק י י ם   ת נ א ו   ש ל א   ה ת נ ה   א ל א   א ם   צ ר י ך   ו ר ו צ ה   ו ה ל כ ך   ג ב י   מ ת נ י ת י ן   ד ע ל   מ נ ת   ש ת נ י ק י   א ת   ב נ י   מ ש ו ם   ה ר ו ח ת ו   נ ת כ ו י ן   ו ה ת נ ה   ב ד ו ק א   א ב ל   ל ר ב נ ן   ד ל י ת   ל ה ו   ב ג י ט י ן   מ ש ו ם   ה ר ו ח ת ו   כ ל ל   א ל א   מ ש ו ם   ד ל צ ע ר ה   כ ל   ש צ ע ר ה   ב מ ה   ש ה ת נ ה   א פ י ל ו   י ו ם   א ח ד   נ ת ק י י ם   כ ל   ת נ א ו   ד א י ן   ל נ ו   ל ת ל ו ת   ד ל צ ע ר ה   ה ר ב ה   כ ל   ז מ ן   ש ה ו א   צ ר י ך   ל ה נ ק ה   נ ת כ ו י ן ,   כ ך   נ ר א ה   ל י .",
    "< b > ו ת ס ב ר א   ו ה א   ק י י מ א   ל ן   ה ל כ ת א   כ ו ת י ה   ד ר ב ה . < / b >   פ י ר ו ש :   מ ד פ ס ק י   ב ע ל מ א   ר ב ה   ו ר ב   י ו ס ף   ה ל כ ה   כ ר ב ה   ח ו ץ   מ ש ד ה   ק נ י ן   ו מ ח צ ה ,   ו מ כ א ן   ת ש ו ב ה   ל א ו מ ר   ד ל א   נ א מ ר ו   ד ב ר י ם   א ל א   ב מ ה   ש נ ח ל ק ו   ב ב ב א   ב ת ר א   ב ל ב ד ,   ו מ ה   ש ה ו צ ר ך   ל פ ס ו ק   ב פ ר ק   ק מ א   ד ק י ד ו ש י ן   ב פ ל ו ג ת א   ד ש י ר א י   ו ה ל כ ת א   ש י ר א י   ל א   צ ר י כ י   ש ו מ א   ו א ף   ע ל   ג ב   ד פ ל ו ג ת א   ד ר ב ה   ו ר ב   י ו ס ף   ה ו א ,   ה ת ם   ה י י נ ו   ט ע מ א   מ ש ו ם   ד מ י י ת י   ר ב   י ו ס ף   ה ת ם   מ נ א   א מ י נ א   ל ה   ט ו ב א   ו ה ו ה   ס ל ק א   ד ע ת י ן   ד מ ס ת ב ר   ט ע מ י ה .",
    "[ ב נ ד פ ס :   ה א   ד א מ ר י נ ן : < b >   ה כ א   מ ש ו ם   ה ר ו ח ה   ה ו א   ו ל א   א צ ט ר י ך . < / b >   ק ש י א   ל י   ד מ י נ ה   מ ש מ ע   ל כ א ו ר ה   ד כ ל   נ ו ת ן   ע ל   מ נ ת   ש י ה נ ה ו   ה מ ק ב ל   ב ד ב ר   י ד ו ע   ו א ח ר   כ ך   ל א   ה ו צ ר ך   ל א ו ת ו   ה נ א ה   מ ת נ ת ו   מ ת נ ה   ו ה ו ק ב ע   ת נ א י ה   ד ה א   ל א   א צ ט ר י ך ,   ו א ם   כ ן   ת ק ש י   ל ן   מ ת נ י ת י ן   ד ה נ ו ש א   ה א ש ה   ו פ ס ק ה   ל ז ו ן   א ת   ב ת ה   ח מ ש   ש נ י ם   ד ק ת נ י   נ ש א ת   ל ש נ י   ו פ ס ק ה   ע מ ו   ל ז ו ן   א ת   ב ת ה   ח מ ש   ש נ י ם   א ח ד   ז נ ה   ו א ח ד   נ ו ת ן   ד מ י   מ ז ו נ ו ת   נ ש א ת   ה ב ת   ה ב ע ל   ח י י ב   ב מ ז ו נ ו ת י ה   ו ה ם   נ ו ת נ י ם   ל ה   ד מ י   מ ז ו נ ו ת ,   ו א מ א י   ו ה א   ל א   א י צ ט ר י כ א   ד ל י ת   ל ה   ת ר י   ת ל ת   כ ר ס י   ו כ ן   ע ו ב ד א   ד א י י ת י '   ע ל ה   ב ג מ ר א   ב ה ה י א   ד א ו ג ר   ר ח י א   ל ט ח י נ ה   ו ל ב ס ו ף   א י ע ת ר   ו ז ב י ן   ר ח י א   ד א ס י ק נ א   ד א י   א \" ל   ל מ י ט ח ן   ל מ ר י ה   ר ח י א   ק מ א   כ ו פ י ן   א ו ת ו   ו מ ה ד ר   ד מ י   ש כ י ר ו ת   ל ש ו כ ר ,   ו י ש   ל ו מ ר   ד ש א נ י   ה כ א   ד ה ת נ ה   ב ה ש ק א ת   ש ד ה   ז ו   ו א ל ו   מ ש ק ה   א ו ת ה   ל א ח ר   י ר י ד ת   ה ג ש מ י ם   ה י ת ה   ש ד ה   מ ת פ ס ד ת   ו כ ן   א \" א   ל ו מ ר   ל ו   ה ש ק ה   א ת ה   ו א נ י   א ס ל ק   מ י   ג ש מ י ם   ה ל כ ך   ה ו ה   ל י ה   כ א ל ו   ה ת נ ה   ע מ ו   א ם   י צ ט ר ך   ו ה א   ל א   א י צ ט ר י ך   א ב ל   ב מ ז ו נ ו ת   ה ב ת   א ף   ע ל   ג ב   ד ל י ת   ל ה   ת ר י   כ ר ס י   י כ ו ל ה   ה י א   ש ת א מ ר   ל כ ל   ח ד   ו ח ד   ז ו ן   א ת   ש א י נ י   ח פ צ ה   ב מ ז ו נ ו ת   א י ד ך   ו כ י ו ן   ש כ ן   כ ש ה ת נ ת ה   ב ד ו ק א   ה ת נ ת ה   ש י ה א   כ ל   א ח ד   נ ו ת ן   מ ז ו נ ו ת   א ו   ד מ י ה ן   א ם   ת ר צ ה   ה י א   ו כ ן   ה ד י ן   ב ע ו ב ד א   ד ר ח י א ,   ו ה י י נ ו   נ מ י   ט ע מ א   ד מ ת נ י ת י ן   ד נ ד ר י ם   ד ל א   ה ו ת ר   נ ד ר ו   מ מ י ל א   א ף   ע ל   ג ב   ד ל א   א צ ט ר י ך   א ל א   ש י כ ו ל   ל ה ת י ר   ש ל א   ע ל   פ י   ח כ ם   ו ב א ו מ ר   ה ר י נ י   כ א ל ו   ה ת ק ב ל ת י ,   כ ך   נ ר א ה   ל י ] ."
  ]
}