{
  "text": [
    "מ ת נ י ' :   < b > ש נ י ם   ש ל ק ח ו   פ ר ה   ו ב נ ה   מ י   ש ל ק ח   ר א ש ו ן   י ש ח ו ט   ר א ש ו ן .   < / b > ו א ו ק י מ נ א   ב ג מ ר א   ד ל ע נ י ן   ד י ן   ת נ ן   ד א ם   נ ח ת ו   ל ד י נ א   ( א ו מ ר )   [ א ו מ ר י ם ]   ל ה ן   מ י   ש ל ק ח   ר א ש ו ן   י ש ח ו ט   ר א ש ו ן ,   ו ט ע מ א   ד מ י ל ת א   ד ס ת ם   ל ו ק ח   ב ה מ ה   ל ש ח ו ט   ה ו א   ל ו ק ח ,   ו כ ש מ כ ר ה   ל ו   מ ו כ ר   ע ל   ד ע ת   כ ן   מ כ ר ה   ל ו   ש י ד ח ה   ה ו א   מ ל פ נ י ו ,   ו כ ד ת נ י א   ב ת ו ס פ ת א   ( פ \" ה )   ה ל ו ק ח   מ ב ע ל   ה ב י ת   ה ו א   ק ו ד ם   ל ב ע ל   ה ב י ת   ש מ ת ח י ל ה   ל א   ל ק ח ו   א ל א   ע ל   מ נ ת   כ ן   ו א ו מ ר   ל ש נ י   ל א   ע ד י פ א   מ ג ב ר א   ד א ת י ת   מ י נ י ה .   ו ק ש י א   ל י   ד ה א   א מ ר י נ ן   ד ר ו ב   ש ו ו ר י ם   ל ח ר י ש ה   ה ן   ע ו מ ד י ם   ו כ ד א מ ר י נ ן   ב ב א   ב ת ר א   ( צ ב ,   א )   ד ר ו ב א   ל ר ד י א   ז ב נ י ,   ו א ם   כ ן   ז ה   ש ל ק ח   פ ר ה   ס ת ם   מ ס ת מ א   ל ח ר י ש ה   ל ק ח ה ,   ו א מ א י   י ש ח ו ט   ר א ש ו ן ,   ו ה ל א   ל א   מ כ ר   ל ו   ע ל   ד ע ת   כ ן ,   ו א ו ל י   נ א מ ר   ד פ ר ה   ד ו ק א   א מ ר ו   מ ש ו ם   ד א י ן   ר ו ב   פ ר ו ת   ע ו מ ד ו ת   א ל א   ל א כ י ל ה   ד ש ו ו ר י ם   ה ן   ש ע ו מ ד י ן   ל ח ר י ש ה   ו ל א   פ ר ו ת   כ ד כ ת י ב   ( מ ש ל י   י ד ,   י ד )   ו ר ב   ת ב ו א ו ת   ב כ ח   ש ו ר .   ו כ ן   כ ת ב   ר \" ת   ז \" ל   ב ר י ש   פ \" ק   ד ע \" ז   ו צ \" ע .   ע ו ד   ת מ י ה א   ל י   ד א ם   כ ן   א ף   ב ש א ר   י מ ו ת   ה ש נ ה   י ה א   צ ר י ך   ל ה ו ד י ע   א מ ה   מ כ ר ת י   ל ש ח ו ט   ב ת ה   מ כ ר ת י   ל ש ח ו ט ,   כ י ו ן   ד מ ח ז י ק י ן   ל י ה   ד ל ש ח י ט ה   ד ה ש ת א   ז ב י ן   ד ה ש ת א   ה ו א   ד ק א   ב ע י   ל ה   כ ד א מ ר י נ ן   ( ל ק מ ן   ח ו ל י ן   פ ג ,   א )   ב מ ו כ ר   א ת   ה א ם   ל ח ת ן   ו א ת   ה ב ת   ל כ ל ה ,   ו י ש   ל ו מ ר   ד א פ י ל ו   ב ש ו ו ר י ם   נ מ י   ד י נ א   ה כ י ן   מ ש ו ם   ד מ ו כ ר   ל כ ל   ר צ ו נ ו   ש ל   ל ו ק ח   ה ו א   מ ו כ ר ו ,   ד א פ י ל ו   ר צ ה   ל ק י י מ ו   ל ח ר י ש ה   מ ק י י מ ו ,   ו א י ל ו   ר ו צ ה   ל ש ח ו ט   ה י ו ם   י ש ח ו ט   ש א י ן   מ ש י י ר   ב מ כ י ר ת ו   כ ל ו ם ,   ד ה א   ל א   א מ ר   ל י ה   ע ל   מ נ ת   ש ל א   ת ש ח ו ט   ה י ו ם ,   ה י ל כ ך   ה ו ה   ל י ה   כ א ל ו   פ י ר ש   ל ו   א ם   ת ר צ ה   ל ש ח ו ט   ש ח ו ט ,   ו מ ש ו ם   ה כ י   א י ל ו   א ת ו   ת ר ו י י ה ו   ק מ ן   ד ח י נ ן   ש נ י   מ פ נ י   ר א ש ו ן   ד ל א   ע ד י ף   מ מ ו כ ר   ד א ת י   מ י נ י ה ,   א ב ל   א ם   ה ל ך   ז ה   ל ב י ת ו   ש ו ח ט   ה ש נ י   ו א י נ ו   נ מ נ ע ,   ו א י ן   צ ר י ך   ל ש א ו ל   ל ר א ש ו ן   א ם   ש ח ט   א ם   ל א ,   ד א י נ ו   ח ו ש ש   מ ן   ה ס ת ם   א ל א   ב ד '   פ ר ק י ם ."
  ]
}