{
  "text": [
    "< b > ה ר י   ב ע ל   ה ע ל י ו נ ה   ב ו נ ה   ו כ ו ' < / b >   ו א \" ת   ו ל מ ה   ה ו א   צ ר י ך   ל ב נ ו ת   ה ב י ת   י כ פ ו ה ו   ל ב ע ל   ה ב י ת   ל ב נ ו ת ,   ד ב ש ל מ א   ר י ש א   א י ה ו   ל א   ש ע ב ד   נ פ ש י ה   כ י ו ן   ש א מ ר   ז ו   א ל א   ד ש ע ב ד י ה   ל ב י ת ,   א ל א   ס י פ א   י כ פ ו ה ו   ל ב נ ו ת .   כ ב ר   ז ה   ה ק ש ו   ב י ר ו ש ל מ י   ( ד מ כ י ל ת י ן   ה \" ד )   ד א מ ר י נ ן   ה ת ם   ש מ ע נ ו   ש א י ן   כ ו פ י ן ,   כ ל ו מ ר   מ מ ת נ י '   ש מ ע י נ ן   ה כ י   ד ק ת נ י   ו ה ו א   א י נ ו   ר ו צ ה   ל ב נ ו ת   א ל מ א   א י ן   כ ו פ י ן   [ ו ה א   ת נ י   ר '   ח י י א   כ ו פ י ן ,   ו מ ת ר צ י נ ן ]   ב ש א י נ ו ,   כ ל ו מ ר   ש ה ל ך   ל מ ד י נ ת   ה י ם ,   ד ב כ י   ה \" ג   א י   א פ ש ר   ל כ פ ו ת ו   ש א י ן   ב \" ד   י ו ר ד י ן   ל נ כ ס י ו   ש ל א   ב פ נ י ו .   ו מ \" מ   ש מ ע י נ ן   מ י נ ה   ד כ ל   ש י ש נ ו   כ ו פ י ן   א ו ת ו   ל ב נ ו ת   ו כ ן   ד ע ת   ה ר מ ב \" ן   ז \" ל .   א ב ל   ה ר ש ב \" א   ז \" ל   כ ת ב   ד ה ת ם   ב י ר ו ש ל מ י   ס ב ר י   ל ה   כ ר ב   א ח א   ש ר   ה ב י ר ה   ( ב כ ת ו ב ו ת   פ ח ,   א )   ד א י ת   ל י ה   ש א י ן   נ פ ר ע י ן   מ ן   ה א ד ם   ש ל א   ב פ נ י ו   ו א פ י ל ו   מ ן   ה ת ק נ ה   כ ד מ ו כ ח   ב פ ר ק   ה כ ו ת ב ,   א ב ל   א נ ן   ד ס ב י ר א   ל ן   כ ר ב   נ ח מ ן   ד א מ ר   ה ת ם   ד נ פ ר ע י ן   מ ן   ה ת ק נ ה   כ ד י   ש ל א   י ה א   [ כ ל   א ח ד ]   ו א ח ד   נ ו ט ל   מ מ ו נ ו   ש ל   ח ב ר ו   ו ה ו ל ך   ל מ ד י נ ת   ה י ם ,   א י   א י ת א   ד ב י ש נ ו   כ ו פ י ן   א ו ת ו   א פ י ל ו   ב ש א י נ ו   נ מ י   כ ו פ י ן ,   א ל א   ד ס ב ר א   ד ג מ ר א   ד י ל ן   ה ו א   ש א י ן   כ ו פ י ן   א ו ת ו   כ ל ל ,   ש א י ן   ל ב ע ל   ה ע ל י י ה   ש ע ב ו ד   א ל א   ע ל   ה ב י ת   א ב ל   ל א   ע ל   ב ע ל   ה ב י ת   ש י ש ת ע ב ד ו   ל ו   נ כ ס י ו   כ ד י   ש נ כ ו ף   א ו ת ו   ל ב נ ו ת   ב ע ל   כ ר ח ו .   [ ה נ מ ו ק \" י   ו ע \" ע   ב מ \" מ   פ \" ג   ה \" ג   מ ש כ נ י ם . ] < b r > < b > < / b > ו א \" ת   ו א מ א י   א י נ ו   ח ס ר   ו ה ר י   מ ש ח י ר   ל ו   כ ו ת ל י ו   ב ע ש ן   כ ש ד ר   ש ם ,   ו כ ל   ש ז ה   ח ס ר   א ע \" פ   ש ז ה   א י נ ו   נ ה נ ה   כ ת ב   ר ב   א ל פ ס י   ז \" ל   ב פ ר ק   כ י צ ד   ה ר ג ל   ש ה ו א   ח י ב .   ל פ י '   כ ת ב   ה ר ש ב \" א   ז \" ל   ד מ ה א   ש מ ע י נ ן   ד כ ל   ש ז ה   א י נ ו   נ ה נ ה   א ע \" ג   ד א י ד ך   ח ס ר   פ ט ו ר ,   ש א י נ ו   א ל א   כ מ ו נ ע ו   י כ נ ס   ל ב י ת ו   ש ה ו א   פ ט ו ר .   ו ה ב י א   ע ו ד   ר א י ה   מ ד ת נ ן   ב פ ר ק   ה מ ק ב ל   ( ב ב א   מ צ י ע א   ק ד ,   א )   ה מ ק ב ל   ש ד ה   מ ח ב י ר ו   ו מ ש ז כ ה   ב ה   ה ו ב י ר ה   ח י י ב ,   ו א מ ר י נ ן   ט ע מ א   מ ש ו ם   ד ד ר ש י נ ן   ל ש ו ן   ה ד י ו ט   ש כ ך   כ ו ת ב   ל ו   א ם   א ו ב י ר   ו ל א   א ע ב י ד   א ש ל ם   ב מ י ט ב א ,   מ ש מ ע   ד ה א   ל א ו   ה כ י   פ ט ו ר .   [ ל '   ה נ מ ו ק \" י ]"
  ]
}