{
  "text": [
    "<b> עשה עבדו אפותיקי ומכרו בעל חוב גובה ממנו.</b> וכדמפרש טעמא דאית ליה קלא, הילכך אפילו עשאו אפותיקי בעדים גובה ממנו.",
    "<b>שורו אפותיקי ומכרו אין בעל חוב גובה הימנו.</b> ואפילו עשאו אפותיקי בשטר, דאף על גב דמלוה בשטר אית ליה קלא, שעבוד הנכסים לית ליה קלא אם עשאן אפותיקי אם לאו, דאם איתא דכשעשאו אפותיקי בשטר גובה ממנו, אם כן הכא לא יעיד דילמא אפותיקי עשאו בשטר. ומיהו מן היורשין הוא גובה, ואף על פי שאמרו מטלטלי דיתמי לבעל חוב לא משתעבדי, היינו טעמא דמלוא לא סמכינן עלייהו כל דנפלי קמי יתמי, אבל הכא דקבלם באפותיקי עלייהו סמיך וגובה מהם. ותדע דהא אפילו מן הלקוחות היה גובה, אלא דלית ליה קלא, וכל דלית ליה קלא חששו לתקנת הלקוחות, ולגבי יורשים קלא לא מעלה ולא מוריד. ולא עוד אלא אפילו פירש לו מקרקעי ומטלטלי, מסתברא לי דגובה מן היורשים, ומשום טעמא דאמרן. והללו שכותבין מטלטלי ומקרקעי אהנו למגבי מנייהו מן היורשין מן הדין ושלא מתקנת הגאונים ז\"ל.",
    "<b>ואמר רב חסדא והוא דכתב ליה דלא כאסמכתא ודלא כטופסי דשטר.</b> הקשה הרמב\"ן ז\"ל, למה הצריך רב חסדא לומר כן. ותירץ משום דנכסים ערבין הן, כדאמרינן (לקמן בבא בתרא קעד, א) נכסוהי דבר איניש אינון ערבין ליה, וערבות אסמכתא היא, וכדאמרינן בשלהי פרק גט פשוט (בבא בתרא קעג, ב), אלא דגמר ומשתעבד משום ההיא הנאה דקא מהימן ליה, ועיקר שעבודיה דמלוה על מקרקעי הוא, וכי שעבד ליה מטלטלי הוה ליה כמאן דאמר ליה אי לא אפרע ולא משכחת מקרקעי איתפרע אדעתיה דשוי עיקר שעבודה אפילו אמטלטלי, והילכך גבי, וכיון שכן אם אמר לו מעכשו קני, דכל דכתב מעכשו לית ביה משום אסמכתא, כדאיתא בפרק איזהו נשך (בבא מציעא סו, ב), ואין טעם זה מספיק כל הצריך לפי דעתי, דאם כן אפילו מיניה דידיה לא ליגבי ממטלטלי עד דכתב ליה דלא כאסמכתא, וכדקיימא לן בדינא דכתובה דאינה גובה אפילו מיניה דידיה כממטלטלי, דמטלטלין לכתובה לא משתעבדי.",
    "<b>ודלא כטופסי דשטרי.</b> כתב הרמב\"ן ז\"ל משמו של רב סעדיה גאון ז\"ל, שהוצרך לכתוב כן, לפי שטופסי השטרות נוסחן לכתוב לשון שיד בעל השטר על התחתונה, לפיכך כותבין ליפות כחו, שלא יהא זה כטופסן של שטרות, אלא כל לשון מסופק שבו יהא ידו על העליונה, ולפיכך זה אין ללשון זה צורך במקנה מטלטלי אגב כמקרקעי, אלא לפי שהורגלו לכתוב כן אף על פי שלא אמר להם הלוה שיש לו קרקע לשעבד עליו מטלטלין וכן הם אינן יודעין שיש לו, לפיכך צריך לכתוב כן שאין זה כטופסי השטרות, אלא שהוא העיד על עצמו או שהם מכירין בו שיש לו, ושלא כתבו כן עד שהכירו בו, וכדרך שאנו רגילין לכתוב בנאמנות ועל הנאמנות בפירוש. וזה הנכון.",
    "<b>הכא במאי עסקינן שקנה ומכר לאלתר.</b> כלומר, דידענו בו דלא לוה משעת קניה עד שעה שמכרן. ואם תאמר אם כן ליקשי אם הכי בית ושדה נמי יעיד לו, דאכתי לא ידעינן דניחוש לכותב דאקנה, דאי בדכתב ליה אפילו פרה וטלית נמי, כדמקשה ואזיל. וי\"ל דאין הכי נמי, אלא כולה שמעתין כל דקאי ברישא מקשה ואזיל ארישא, וכי קאי אסופא מקשה ואזיל אסופא, והכא כיון דאכתי אשכח פירכא בסופא לא פריך ארישא.",
    "<b>וניחוש דילמא דאקניה אמר ליה,</b> ופריק",
    "<b> דקאמרי עדים ידעינן ביה דלא הוה ליה ארעא מעולם.</b> ופירש ר\"ח ז\"ל, דצריכי לאסהודי הכי: זה האיש לא נתפרש ממנו מעודו ועד היום הזה וברור לנו במה דקונה וכי לא קנה קרקע מעולם לא במתנה ולא בקניה וכגון הא דאמרינן ביבמות פרק האשה רבה (יבמות פח, א) נשאת ואחר כך בא בעלה תצא מזה ומזה, אמר רב לא שאנו אלא שנשאת בעד אחד, אבל נשאת על פי שנים לא תצא. מחכו עלה במערבא הוא עומד בפנינו ואתה אומר לא תצא וכו'. ומסקינן בה לא צריכא דאתו תרי ואמרי אנן הוינן בהדיה מכי נפיק ועד השתא ואתון לא ידעיתון ליה דכתיב ויכר יוסף את אחיו וכו'. עד כאן. וזה דבר של תימה ושאי אפשר שישן בשעה שישנו ולא זזה ידו מתוך ידו מעולם, ולההיא דיבמות לא דמיא כלל, דהתם כל ששרוי עמהם במקום אחד וחותם זקנו עודנו שרוי עמהם במדינה, הכל יודעיו והכל מכיריו וכל בני עירו מעידין עליו. אלא הכא בשכיניו משכחת לה, במעידין שכיניו אנו ומורגלין אצלו ולא הרגשנו בו שהיה לו קרקע או שנתן לו, ונגיעת עדותו בזה חששא בעלמא הוא שאנו חוששין שמא כן היה וכן היה, וכל ששכיניו והמורגלין אצלו לא הרגישו בו, כולי האי לא חיישינן. וגדולה מזו אמרו בעדות בתים (לעיל בבא בתרא כט, א) מאן מסהיד אביתא שיבבי שיבבי מידע ידעי ביממא ובליליא, כלומר שאלו יצא הרגישו.<br><b></b>ומיהו שמעינן שאין סומכין על ארבע אמות של ארץ ישראל ולא על של קבורה. ואף על פי שרבינו תם ז\"ל דוחק בזה ובכל המקומות שבא בגמרא כיוצא בזה דמיירי בגר, פשוטיהן של דברים אינו נראה כן. ומה שנהגו כן לכתוב בכל אדם, לפי שהוא מעיד על עצמו ונאמן הוא על עצמו יותר ממאה עדים לחיובו. ומיהו דוקא במקום שלא חב לאחרים, כדאיתא בפרק האשה שנתאלמנה (כתובות יט, א) ודבר מצוי הוא לכל מי שיש לו קרקע הראוי להקנות עליו, שהרי מקנין על הקרקע שכור ושאול, כההיא דר\"ג וזקנים שהיו באים בספינה עמד ר\"ג ואמר עשור שאני עתיד למוד וכו' ומייתינן לה בריש פרק קמא דבבא מציעא (יא, א) וכן אם יש בית הכנסת לרבים בעירו שהכל שותפין בו, אלא שאותה של איסור גיורא קשה לי קצת, דאמר רבא אגב ארעא לית ליה, ואמאי ליקנינהו אגב קרקע שהוא שוכב עליו. ושמא שכור היה בידו לזמן ועבר זמנו. ואם תאמר למה דחק עצמו כל כך לומר שלא היה לו קרקע מעולם, לימא שלא היה לו קרקע בשעה שקנה הפרה, אלא מדלא העמידה בהכי שמעינן מינה דכל ששעבד מטלטלי אגב מקרקעי בדאקנה, אם היה לו קרקע באותה שעה אף על פי שקדם ומכר הקרקע ואחר כך קנה מטלטלין, נשתעבדו לו, דמאותה שעה חל השעבוד, וכל שלא חזר בו קנה, ואף על פי שאלו חזר בו קודם קניית המטלטלין לא קנה ואף על פי שיש לו קרקע, כדאמרינן לזה ולזה ואחר כך קנה יחלוקו."
  ]
}