{
  "text": [
    "< b >   ע ש ה   ע ב ד ו   א פ ו ת י ק י   ו מ כ ר ו   ב ע ל   ח ו ב   ג ו ב ה   מ מ נ ו . < / b >   ו כ ד מ פ ר ש   ט ע מ א   ד א י ת   ל י ה   ק ל א ,   ה י ל כ ך   א פ י ל ו   ע ש א ו   א פ ו ת י ק י   ב ע ד י ם   ג ו ב ה   מ מ נ ו .",
    "< b > ש ו ר ו   א פ ו ת י ק י   ו מ כ ר ו   א י ן   ב ע ל   ח ו ב   ג ו ב ה   ה י מ נ ו . < / b >   ו א פ י ל ו   ע ש א ו   א פ ו ת י ק י   ב ש ט ר ,   ד א ף   ע ל   ג ב   ד מ ל ו ה   ב ש ט ר   א י ת   ל י ה   ק ל א ,   ש ע ב ו ד   ה נ כ ס י ם   ל י ת   ל י ה   ק ל א   א ם   ע ש א ן   א פ ו ת י ק י   א ם   ל א ו ,   ד א ם   א י ת א   ד כ ש ע ש א ו   א פ ו ת י ק י   ב ש ט ר   ג ו ב ה   מ מ נ ו ,   א ם   כ ן   ה כ א   ל א   י ע י ד   ד י ל מ א   א פ ו ת י ק י   ע ש א ו   ב ש ט ר .   ו מ י ה ו   מ ן   ה י ו ר ש י ן   ה ו א   ג ו ב ה ,   ו א ף   ע ל   פ י   ש א מ ר ו   מ ט ל ט ל י   ד י ת מ י   ל ב ע ל   ח ו ב   ל א   מ ש ת ע ב ד י ,   ה י י נ ו   ט ע מ א   ד מ ל ו א   ל א   ס מ כ י נ ן   ע ל י י ה ו   כ ל   ד נ פ ל י   ק מ י   י ת מ י ,   א ב ל   ה כ א   ד ק ב ל ם   ב א פ ו ת י ק י   ע ל י י ה ו   ס מ י ך   ו ג ו ב ה   מ ה ם .   ו ת ד ע   ד ה א   א פ י ל ו   מ ן   ה ל ק ו ח ו ת   ה י ה   ג ו ב ה ,   א ל א   ד ל י ת   ל י ה   ק ל א ,   ו כ ל   ד ל י ת   ל י ה   ק ל א   ח ש ש ו   ל ת ק נ ת   ה ל ק ו ח ו ת ,   ו ל ג ב י   י ו ר ש י ם   ק ל א   ל א   מ ע ל ה   ו ל א   מ ו ר י ד .   ו ל א   ע ו ד   א ל א   א פ י ל ו   פ י ר ש   ל ו   מ ק ר ק ע י   ו מ ט ל ט ל י ,   מ ס ת ב ר א   ל י   ד ג ו ב ה   מ ן   ה י ו ר ש י ם ,   ו מ ש ו ם   ט ע מ א   ד א מ ר ן .   ו ה ל ל ו   ש כ ו ת ב י ן   מ ט ל ט ל י   ו מ ק ר ק ע י   א ה נ ו   ל מ ג ב י   מ נ י י ה ו   מ ן   ה י ו ר ש י ן   מ ן   ה ד י ן   ו ש ל א   מ ת ק נ ת   ה ג א ו נ י ם   ז \" ל .",
    "< b > ו א מ ר   ר ב   ח ס ד א   ו ה ו א   ד כ ת ב   ל י ה   ד ל א   כ א ס מ כ ת א   ו ד ל א   כ ט ו פ ס י   ד ש ט ר . < / b >   ה ק ש ה   ה ר מ ב \" ן   ז \" ל ,   ל מ ה   ה צ ר י ך   ר ב   ח ס ד א   ל ו מ ר   כ ן .   ו ת י ר ץ   מ ש ו ם   ד נ כ ס י ם   ע ר ב י ן   ה ן ,   כ ד א מ ר י נ ן   ( ל ק מ ן   ב ב א   ב ת ר א   ק ע ד ,   א )   נ כ ס ו ה י   ד ב ר   א י נ י ש   א י נ ו ן   ע ר ב י ן   ל י ה ,   ו ע ר ב ו ת   א ס מ כ ת א   ה י א ,   ו כ ד א מ ר י נ ן   ב ש ל ה י   פ ר ק   ג ט   פ ש ו ט   ( ב ב א   ב ת ר א   ק ע ג ,   ב ) ,   א ל א   ד ג מ ר   ו מ ש ת ע ב ד   מ ש ו ם   ה ה י א   ה נ א ה   ד ק א   מ ה י מ ן   ל י ה ,   ו ע י ק ר   ש ע ב ו ד י ה   ד מ ל ו ה   ע ל   מ ק ר ק ע י   ה ו א ,   ו כ י   ש ע ב ד   ל י ה   מ ט ל ט ל י   ה ו ה   ל י ה   כ מ א ן   ד א מ ר   ל י ה   א י   ל א   א פ ר ע   ו ל א   מ ש כ ח ת   מ ק ר ק ע י   א י ת פ ר ע   א ד ע ת י ה   ד ש ו י   ע י ק ר   ש ע ב ו ד ה   א פ י ל ו   א מ ט ל ט ל י ,   ו ה י ל כ ך   ג ב י ,   ו כ י ו ן   ש כ ן   א ם   א מ ר   ל ו   מ ע כ ש ו   ק נ י ,   ד כ ל   ד כ ת ב   מ ע כ ש ו   ל י ת   ב י ה   מ ש ו ם   א ס מ כ ת א ,   כ ד א י ת א   ב פ ר ק   א י ז ה ו   נ ש ך   ( ב ב א   מ צ י ע א   ס ו ,   ב ) ,   ו א י ן   ט ע ם   ז ה   מ ס פ י ק   כ ל   ה צ ר י ך   ל פ י   ד ע ת י ,   ד א ם   כ ן   א פ י ל ו   מ י נ י ה   ד י ד י ה   ל א   ל י ג ב י   מ מ ט ל ט ל י   ע ד   ד כ ת ב   ל י ה   ד ל א   כ א ס מ כ ת א ,   ו כ ד ק י י מ א   ל ן   ב ד י נ א   ד כ ת ו ב ה   ד א י נ ה   ג ו ב ה   א פ י ל ו   מ י נ י ה   ד י ד י ה   כ מ מ ט ל ט ל י ,   ד מ ט ל ט ל י ן   ל כ ת ו ב ה   ל א   מ ש ת ע ב ד י .",
    "< b > ו ד ל א   כ ט ו פ ס י   ד ש ט ר י . < / b >   כ ת ב   ה ר מ ב \" ן   ז \" ל   מ ש מ ו   ש ל   ר ב   ס ע ד י ה   ג א ו ן   ז \" ל ,   ש ה ו צ ר ך   ל כ ת ו ב   כ ן ,   ל פ י   ש ט ו פ ס י   ה ש ט ר ו ת   נ ו ס ח ן   ל כ ת ו ב   ל ש ו ן   ש י ד   ב ע ל   ה ש ט ר   ע ל   ה ת ח ת ו נ ה ,   ל פ י כ ך   כ ו ת ב י ן   ל י פ ו ת   כ ח ו ,   ש ל א   י ה א   ז ה   כ ט ו פ ס ן   ש ל   ש ט ר ו ת ,   א ל א   כ ל   ל ש ו ן   מ ס ו פ ק   ש ב ו   י ה א   י ד ו   ע ל   ה ע ל י ו נ ה ,   ו ל פ י כ ך   ז ה   א י ן   ל ל ש ו ן   ז ה   צ ו ר ך   ב מ ק נ ה   מ ט ל ט ל י   א ג ב   כ מ ק ר ק ע י ,   א ל א   ל פ י   ש ה ו ר ג ל ו   ל כ ת ו ב   כ ן   א ף   ע ל   פ י   ש ל א   א מ ר   ל ה ם   ה ל ו ה   ש י ש   ל ו   ק ר ק ע   ל ש ע ב ד   ע ל י ו   מ ט ל ט ל י ן   ו כ ן   ה ם   א י נ ן   י ו ד ע י ן   ש י ש   ל ו ,   ל פ י כ ך   צ ר י ך   ל כ ת ו ב   כ ן   ש א י ן   ז ה   כ ט ו פ ס י   ה ש ט ר ו ת ,   א ל א   ש ה ו א   ה ע י ד   ע ל   ע צ מ ו   א ו   ש ה ם   מ כ י ר י ן   ב ו   ש י ש   ל ו ,   ו ש ל א   כ ת ב ו   כ ן   ע ד   ש ה כ י ר ו   ב ו ,   ו כ ד ר ך   ש א נ ו   ר ג י ל י ן   ל כ ת ו ב   ב נ א מ נ ו ת   ו ע ל   ה נ א מ נ ו ת   ב פ י ר ו ש .   ו ז ה   ה נ כ ו ן .",
    "< b > ה כ א   ב מ א י   ע ס ק י נ ן   ש ק נ ה   ו מ כ ר   ל א ל ת ר . < / b >   כ ל ו מ ר ,   ד י ד ע נ ו   ב ו   ד ל א   ל ו ה   מ ש ע ת   ק נ י ה   ע ד   ש ע ה   ש מ כ ר ן .   ו א ם   ת א מ ר   א ם   כ ן   ל י ק ש י   א ם   ה כ י   ב י ת   ו ש ד ה   נ מ י   י ע י ד   ל ו ,   ד א כ ת י   ל א   י ד ע י נ ן   ד נ י ח ו ש   ל כ ו ת ב   ד א ק נ ה ,   ד א י   ב ד כ ת ב   ל י ה   א פ י ל ו   פ ר ה   ו ט ל י ת   נ מ י ,   כ ד מ ק ש ה   ו א ז י ל .   ו י \" ל   ד א י ן   ה כ י   נ מ י ,   א ל א   כ ו ל ה   ש מ ע ת י ן   כ ל   ד ק א י   ב ר י ש א   מ ק ש ה   ו א ז י ל   א ר י ש א ,   ו כ י   ק א י   א ס ו פ א   מ ק ש ה   ו א ז י ל   א ס ו פ א ,   ו ה כ א   כ י ו ן   ד א כ ת י   א ש כ ח   פ י ר כ א   ב ס ו פ א   ל א   פ ר י ך   א ר י ש א .",
    "< b > ו נ י ח ו ש   ד י ל מ א   ד א ק נ י ה   א מ ר   ל י ה , < / b >   ו פ ר י ק",
    "< b >   ד ק א מ ר י   ע ד י ם   י ד ע י נ ן   ב י ה   ד ל א   ה ו ה   ל י ה   א ר ע א   מ ע ו ל ם . < / b >   ו פ י ר ש   ר \" ח   ז \" ל ,   ד צ ר י כ י   ל א ס ה ו ד י   ה כ י :   ז ה   ה א י ש   ל א   נ ת פ ר ש   מ מ נ ו   מ ע ו ד ו   ו ע ד   ה י ו ם   ה ז ה   ו ב ר ו ר   ל נ ו   ב מ ה   ד ק ו נ ה   ו כ י   ל א   ק נ ה   ק ר ק ע   מ ע ו ל ם   ל א   ב מ ת נ ה   ו ל א   ב ק נ י ה   ו כ ג ו ן   ה א   ד א מ ר י נ ן   ב י ב מ ו ת   פ ר ק   ה א ש ה   ר ב ה   ( י ב מ ו ת   פ ח ,   א )   נ ש א ת   ו א ח ר   כ ך   ב א   ב ע ל ה   ת צ א   מ ז ה   ו מ ז ה ,   א מ ר   ר ב   ל א   ש א נ ו   א ל א   ש נ ש א ת   ב ע ד   א ח ד ,   א ב ל   נ ש א ת   ע ל   פ י   ש נ י ם   ל א   ת צ א .   מ ח כ ו   ע ל ה   ב מ ע ר ב א   ה ו א   ע ו מ ד   ב פ נ י נ ו   ו א ת ה   א ו מ ר   ל א   ת צ א   ו כ ו ' .   ו מ ס ק י נ ן   ב ה   ל א   צ ר י כ א   ד א ת ו   ת ר י   ו א מ ר י   א נ ן   ה ו י נ ן   ב ה ד י ה   מ כ י   נ פ י ק   ו ע ד   ה ש ת א   ו א ת ו ן   ל א   י ד ע י ת ו ן   ל י ה   ד כ ת י ב   ו י כ ר   י ו ס ף   א ת   א ח י ו   ו כ ו ' .   ע ד   כ א ן .   ו ז ה   ד ב ר   ש ל   ת י מ ה   ו ש א י   א פ ש ר   ש י ש ן   ב ש ע ה   ש י ש נ ו   ו ל א   ז ז ה   י ד ו   מ ת ו ך   י ד ו   מ ע ו ל ם ,   ו ל ה ה י א   ד י ב מ ו ת   ל א   ד מ י א   כ ל ל ,   ד ה ת ם   כ ל   ש ש ר ו י   ע מ ה ם   ב מ ק ו ם   א ח ד   ו ח ו ת ם   ז ק נ ו   ע ו ד נ ו   ש ר ו י   ע מ ה ם   ב מ ד י נ ה ,   ה כ ל   י ו ד ע י ו   ו ה כ ל   מ כ י ר י ו   ו כ ל   ב נ י   ע י ר ו   מ ע י ד י ן   ע ל י ו .   א ל א   ה כ א   ב ש כ י נ י ו   מ ש כ ח ת   ל ה ,   ב מ ע י ד י ן   ש כ י נ י ו   א נ ו   ו מ ו ר ג ל י ן   א צ ל ו   ו ל א   ה ר ג ש נ ו   ב ו   ש ה י ה   ל ו   ק ר ק ע   א ו   ש נ ת ן   ל ו ,   ו נ ג י ע ת   ע ד ו ת ו   ב ז ה   ח ש ש א   ב ע ל מ א   ה ו א   ש א נ ו   ח ו ש ש י ן   ש מ א   כ ן   ה י ה   ו כ ן   ה י ה ,   ו כ ל   ש ש כ י נ י ו   ו ה מ ו ר ג ל י ן   א צ ל ו   ל א   ה ר ג י ש ו   ב ו ,   כ ו ל י   ה א י   ל א   ח י י ש י נ ן .   ו ג ד ו ל ה   מ ז ו   א מ ר ו   ב ע ד ו ת   ב ת י ם   ( ל ע י ל   ב ב א   ב ת ר א   כ ט ,   א )   מ א ן   מ ס ה י ד   א ב י ת א   ש י ב ב י   ש י ב ב י   מ י ד ע   י ד ע י   ב י מ מ א   ו ב ל י ל י א ,   כ ל ו מ ר   ש א ל ו   י צ א   ה ר ג י ש ו . < b r > < b > < / b > ו מ י ה ו   ש מ ע י נ ן   ש א י ן   ס ו מ כ י ן   ע ל   א ר ב ע   א מ ו ת   ש ל   א ר ץ   י ש ר א ל   ו ל א   ע ל   ש ל   ק ב ו ר ה .   ו א ף   ע ל   פ י   ש ר ב י נ ו   ת ם   ז \" ל   ד ו ח ק   ב ז ה   ו ב כ ל   ה מ ק ו מ ו ת   ש ב א   ב ג מ ר א   כ י ו צ א   ב ז ה   ד מ י י ר י   ב ג ר ,   פ ש ו ט י ה ן   ש ל   ד ב ר י ם   א י נ ו   נ ר א ה   כ ן .   ו מ ה   ש נ ה ג ו   כ ן   ל כ ת ו ב   ב כ ל   א ד ם ,   ל פ י   ש ה ו א   מ ע י ד   ע ל   ע צ מ ו   ו נ א מ ן   ה ו א   ע ל   ע צ מ ו   י ו ת ר   מ מ א ה   ע ד י ם   ל ח י ו ב ו .   ו מ י ה ו   ד ו ק א   ב מ ק ו ם   ש ל א   ח ב   ל א ח ר י ם ,   כ ד א י ת א   ב פ ר ק   ה א ש ה   ש נ ת א ל מ נ ה   ( כ ת ו ב ו ת   י ט ,   א )   ו ד ב ר   מ צ ו י   ה ו א   ל כ ל   מ י   ש י ש   ל ו   ק ר ק ע   ה ר א ו י   ל ה ק נ ו ת   ע ל י ו ,   ש ה ר י   מ ק נ י ן   ע ל   ה ק ר ק ע   ש כ ו ר   ו ש א ו ל ,   כ ה ה י א   ד ר \" ג   ו ז ק נ י ם   ש ה י ו   ב א י ם   ב ס פ י נ ה   ע מ ד   ר \" ג   ו א מ ר   ע ש ו ר   ש א נ י   ע ת י ד   ל מ ו ד   ו כ ו '   ו מ י י ת י נ ן   ל ה   ב ר י ש   פ ר ק   ק מ א   ד ב ב א   מ צ י ע א   ( י א ,   א )   ו כ ן   א ם   י ש   ב י ת   ה כ נ ס ת   ל ר ב י ם   ב ע י ר ו   ש ה כ ל   ש ו ת פ י ן   ב ו ,   א ל א   ש א ו ת ה   ש ל   א י ס ו ר   ג י ו ר א   ק ש ה   ל י   ק צ ת ,   ד א מ ר   ר ב א   א ג ב   א ר ע א   ל י ת   ל י ה ,   ו א מ א י   ל י ק נ י נ ה ו   א ג ב   ק ר ק ע   ש ה ו א   ש ו כ ב   ע ל י ו .   ו ש מ א   ש כ ו ר   ה י ה   ב י ד ו   ל ז מ ן   ו ע ב ר   ז מ נ ו .   ו א ם   ת א מ ר   ל מ ה   ד ח ק   ע צ מ ו   כ ל   כ ך   ל ו מ ר   ש ל א   ה י ה   ל ו   ק ר ק ע   מ ע ו ל ם ,   ל י מ א   ש ל א   ה י ה   ל ו   ק ר ק ע   ב ש ע ה   ש ק נ ה   ה פ ר ה ,   א ל א   מ ד ל א   ה ע מ י ד ה   ב ה כ י   ש מ ע י נ ן   מ י נ ה   ד כ ל   ש ש ע ב ד   מ ט ל ט ל י   א ג ב   מ ק ר ק ע י   ב ד א ק נ ה ,   א ם   ה י ה   ל ו   ק ר ק ע   ב א ו ת ה   ש ע ה   א ף   ע ל   פ י   ש ק ד ם   ו מ כ ר   ה ק ר ק ע   ו א ח ר   כ ך   ק נ ה   מ ט ל ט ל י ן ,   נ ש ת ע ב ד ו   ל ו ,   ד מ א ו ת ה   ש ע ה   ח ל   ה ש ע ב ו ד ,   ו כ ל   ש ל א   ח ז ר   ב ו   ק נ ה ,   ו א ף   ע ל   פ י   ש א ל ו   ח ז ר   ב ו   ק ו ד ם   ק נ י י ת   ה מ ט ל ט ל י ן   ל א   ק נ ה   ו א ף   ע ל   פ י   ש י ש   ל ו   ק ר ק ע ,   כ ד א מ ר י נ ן   ל ז ה   ו ל ז ה   ו א ח ר   כ ך   ק נ ה   י ח ל ו ק ו ."
  ]
}