{
  "text": [
    "<b>סיפא אתאן לרשב\"ג.</b> דקא סלקא דעתך דכל מחיצה שהיא יתרה על המדה שאנו אומרין בה לבוד מחיצה חשובה היא ומתרת כנגדה, א\"כ סיפא דקתני דמשלשה ועד ארבעה פרצתה אוסרתה ואע\"ג דאיכא מחיצה חשובה דנפקא מתורת לבוד לרבנן ש\"מ לאו רבנן היא אלא רשב\"ג דאמר בפחות מארבעה אמרינן לבוד, אלמא כל פחות מארבעה לא חשיבא ומשום הכי אינה מתרת אפילו כנגדה ואתיא כרשב\"ג.<br><b></b>ואיכא למידק טובא דאי סיפא כרשב\"ג דאמר כל פחות מארבעה אמרינן לבוד, א\"כ שלשה ומשלשה ועד ארבעה היאך הולכין בו בתר פרצה כמלואו, אפילו נפרצה לגמרי נמי כעומד דמי דאמרינן לבוד כדאמרינן במדה ראשונה לרבנן. ועוד למה לי דקתני שלשה ומשלשה ועד ארבעה, דמשמע הא פחות משלשה לא, אפילו ליכא אלא קנה מכאן וקנה מכאן נמי, והוה ליה למימר כל שהוא פחות מארבעה צריך שלא יהא בין זה לזה ארבעה כדתניא במדה ראשונה לרבנן. וליכא למימר סיפא אתאן לרשב\"ג לאו דוקא אלא לאפוקי מדרבנן קאמר ולעולם סיפא דלא כרשב\"ג, והך קושיא דלא אתי כרבנן הוה מצי לאקשויי מסיפא, דהא ליתא דכיון דקאמר סיפא אתאן לרשב\"ג איברא משמע דכרשב\"ג מיהא אתיא.<br><b></b>וראיתי להרב ר' אברהם ב\"ר דוד ז\"ל שפירש אתיא כרשב\"ג דלא חשיבא ליה מחיצה פחותה מד', ומיהו פליגא עליה דאיהו אית ליה לבוד והאי לית ליה לבוד. ואינו מחוור בעיני כלל, דא\"כ מצינו תנא דאית ליה בלבוד כרבנן ואפ\"ה פחות מד' לא חשיב ליה למשרי כנגדו, וא\"כ אמאי מפיק לה מדרבנן לימא דרבנן הוא דאית להו הכי וכדתירץ נמי אביי דהיינו תירוציה. וגם כן אי אפשר לומר דהשתא הוה ידע דאפילו לרשב\"ג בקיעת גדיים מבטלה למחיצה דלמטה, דאכתי לא ידעינן לההוא טעמא דרבא הוא דחדית ליה. ועוד דאי ידע לה א\"כ מאי קשיא ליה רישא רבנן וסיפא רשב\"ג, כולה רשב\"ג היא וכדתירץ רבא.<br><b></b>ועוד קשיא לי דאפילו לאוקמתיה דרבא לא סליק לן תירוצא, דא\"כ דרשב\"ג מודה דבקיעת גדיים מבטלת מחיצה, א\"כ כל שהוא שלשה ומשלשה ועד ארבעה מפני מה אין בקיעת גדיים מבטלתה, מאי אמרת כיון דהויא לה שלשה חשיבא קצת ואפילו לרשב\"ג ולא מבטלה לה בקיעת גדיים, א\"כ הדרא קושיין לדוכתא דאפילו נפרצה ביותר מכדי מלואה כל היכא דאיכא שלשה תו לא מבטלה לה בקיעת גדיים ואמרינן לבוד ואפילו כנגד הפרוץ מותר. והדבר צריך לי תלמוד.",
    "<b>רבא אמר מדסיפא רשב\"ג רישא רשב\"ג וכו'.</b> ולדברי רבא אפילו שלשה חשיבא למישרא כנגדו וקיימא לן כרבנן. וכן כתב הראב\"ד ז\"ל.<br><b></b>ומה שאמרו כאן במחיצות אלו דכל שהוא ארבעה ומארבעה ועד עשר דאפילו פרוץ מרובה על העומד כנגד העומד מותר, לא שנו אלא לענין מחיצות כלאים אבל לשבת לא, דאפילו במחיצה אמה וחצי (אמה) [אמר] למעלה (לעיל עירובין י, ב) דאתי אוירא דהאי גיסא ודהאי גיסא ומבטל ליה, חוץ מפחות משלשה דאמרינן לבוד וכל לבוד כעומד ממש דמי, וכדאמרינן לקמן בסמוך גבי חבלים דקרינן ליה עומד ממש.",
    "<b>והלכתא כותיה דרב פפא משום דדייקא מתני' כותיה.</b> והא דפסקינן הלכה בפרק שני דחולין (כט, א) גבי שחיטה דלכ\"ע מחצה על מחצה אינו כרוב, לדברי הראב\"ד ז\"ל שכתבנו למעלה (טו, ב ד\"ה הכי) לא תקשי מידי, דהתם שחיטה דאורייתא ברובה תליא ובדאורייתא אזלינן לחומרא, אבל מרובה על העומד דמחיצות דרבנן ולקולא. אבל כבר דחינו למעלה (יא, א ד\"ה מאי) שאין (הרוב) הדברים נראין כן. ובתוס' (חולין כט, א ד\"ה דכולי עי\"ש) תירצו דיש לחלק, דהתם בדבר התלוי בחיות הבהמה. ומסתברא דהתם הלכו בו לחומרי יותר, וכמו שאמרו בירושלמי דמכלתין בריש פרקין (ה\"א) גבי קורה שמקצתה למעלה מעשרים ומקצתה למטה מעשרים רב אמר סוף שעורין להקל ר' חייא בשם  ר' יוחנן מבוי שקורתו למעלה מעשרים אמה וכו' ר' חלקיה בשם ר' אחא אפילו כרב אתיא דרב אמר שחיטה מחצה למחצה כשרה ולמה אמרו פסולה מפני מראית העין.",
    "<b>אי מוקי ליה עילאי אתי אוירא דהאי גיסא ואוירא דהאי גיסא ומבטלי ליה אי מוקי ליה בי מיצעי הוה ליה עומד מרובה על הפרוץ משני צדדין.</b> כלומר: ולא הוי עומד. והא דאמרינן לעיל (עירובין י, ב) לעולם הוי עומד דחויא בעלמא היא, כלומר: מהא לא נשמיענה. ומיהו הכין הלכתא דלא הוי עומד, מדאמרינן הכא להדיא דלא הוי עומד.<br><b></b>ואית לי למידק אשמעתין בהא נמי דמוקי ליה בי מיצעי נימא ביה אתי אוירא דהאי גיסא ודהאי גיסא ומבטלי ליה כדאמרינן באידך. ויש לי לומר דאין הכי נמי, אלא כיון דאשכח בהא טעמא חדתא אתא וחדית ואגב אורחיה קמ\"ל. ואי נמי יש לי לומר דבכי האי גוונא לא אמרינן אתי אוירא דהאי גיסא ודהאי גיסא, משום דלבוד להקל אמרינן ולא להחמיר. והלכך כל שאתה בא לומר אתי אוירא דלמעלה מן החבל העליון דהיינו אוירא דעלמא ומבטל ליה לא אמרינן לבוד והרי החבל העליון מפסיק בינו ובין אוירא דעלמא, וכי אמרת דמכל מקום אוירא דבינו בינו מבטל ליה אמרינן לבוד, וזה נראה לי עיקר. אח\"כ חזרתי וראיתי דאפילו להחמיר אמרינן לבוד במבוי שרצפו בלחיים (לעיל עירובין ט, א), ולפיכך התירוץ הראשון עיקר.",
    "<b>ורב המנונא הכי מיבעי ליה.</b> כך הגירסא ברוב הספרים. ופירושה: דכיון דדחינן לראיתו של אביי ממילא אדחיא בעיא דרב המנונא דהא לא משכחת לה דהתם נמי אמרינן הכי היכי משכחת לה, ומשום הכי לא אצטריך למימר הא דרב המנונא היכי משכחת ולאוקמה במחצלת שבעה ומשהו, אלא מיד שדחה דברי אביי הרגיש הוא בעצמו בקושיא ופירש דרב המנונא הכי קא מיבעי ליה, כן נראה לי. ויש ספרים דגרסי אלא הא דרב המנונא היכי קא מיבעי ליה ואין צורך.<br><b></b>ולענין פסק הלכה: כיון דהא דרב המנונא לא אפשיטא אפילו בשהיתה מחצלת שבעה ומשהו וחקק בה שלשה ואוקמה בפחות משלש סמוך לקרקע אינה מתרת, דבמחיצת ערב לא אמרינן עומד מרובה על הפרוץ ואפילו במחיצה רביעית, ואע\"ג דהיא גופה דרבנן היא מ\"מ עיקר מחיצות דאורייתא ואזלינן בהו לחומרא כשל תורה. כן נראה לי. אבל הראב\"ד ז\"ל כתב בהא זה לשונו: מסתברא מדאמר רב אשי מחיצה תלויה איבעי ליה לרב המנונא וכו', [מכלל] דכי האי גוונא פשיט ליה דמחיצה היא [דמקשינן] ערב לשתי דהאיך לאו תלויה היא.",
    "מתני':<b> מקיפין בקנים ובלבד שלא יהא בין קנה לחבירו שלשה טפחים בשירא דברו דברי ר' יהודה וחכמים אומרים לא דברו אלא בהווה כל מחיצה שאינה של שתי וערב אינה מחיצה דברי ר' יוסי ב\"ר יהודה וחכ\"א אחד משני דברים.</b> ושלש מחלוקות בדבר. ר' יהודה סבר שאין נותנין כל צורכן אלא לשיירא בלבד שהיא של שלשה אנשים או יותר, ואע\"פ שהקיפוה מערב שבת לדירה, מפני שאינן מחיצות גמורות. אבל בית סאתים נותנין להם בין לאחד בין לשנים כפי מה שנאמר בגמרא, וה\"ה נמי לקרפף שלא הוקף לדירה, דלר' יהודה אין הפרש בינו לקרפף שלא הוקף לדירה ונותן להם בית סאתים כחצר המשכן בקרפף שלא הוקף לדירה. וחכמים אומרים לא דברו בשיירא בדוקא אלא אפילו ליחיד נותנין לו כל צרכו  במדבר, וכל שכן בשיירא דהרי זה כקרפף שלא הוקף לדירה. ור' יוסי ב\"ר יהודה סבר דאפילו לשיירא אין נותנין להם כל צרכן אלא בית סאתים בין ליחיד בין לשנים, אבל שלשה נעשו שיירא ונותנין להם שש סאין בין בישוב בין במדבר. ובזה חלוק על אביו. וכן מפורש בירושלמי (ה\"י) דר' יוסי בשיטת אביו ביחיד וחלוק על אביו בשיירא. וכן ודאי נראה, שהרי לא נחלקו חכמים ור' יהודה בשיירא כלל אלא ביחיד, וכיון דלרבנן שיירא נותנין להם כל צרכן אפילו לר' יהודה כן. ותדע לך עוד דהיתר בית סאתים אינו מחשיב אותו במשנתינו כלל ואינה מחיצה קרי ליה, דהא לר' יוסי דאמר אינה מחיצה ואפ\"ה מודה הוא דנותנין להן בית סאתים. ועוד דהא מקשינן בגמרא על הא דר' יהודה בשיירא אין יחיד לא, ופריקו לה אמר רב נחמן ואיתימא רב ביבי בר אביי ליתן להן כל צרכן, אלמא מודה בשיירא דנותנין להן כל צרכן.<br><b></b>והוצרכתי לכתוב כן מפני שראיתי בפירושי הראב\"ד ז\"ל שפי' דר' יוסי לפרש דברי אביו בא, ור' יוסי ב\"ר יהודה אינו חולק על אבוה דלא שרי, אלא לפרש דברי אביו כדי שלא תהא סבור שלא חלק ר' יהודה אלא בקנים או בחבלים, אלא כל מחיצה שאינה של שתי וערב אינה מחיצה עכ\"ל. ונראה מדבריו כי ר' יוסי לא בא לחדש דבר אלא זה, ודבריו ודברי אביו אחדים הם. ואי אפשר לומר כן כמו שאמרתי. ועוד דא\"כ אף בשיירא תהא הלכה כמותו שהרי לא פסק שמואל כוותיה ביחיד אלא משום דקאי אבוה בשיטתיה, ואי בשיירא קיימי נמי בחדא שיטתא, מאי שנא שיירא דלא פסק בה כוותיה, וצ\"ע.<br><b></b>ואפשר שהרב ז\"ל [לא] אמר שעומדין בשיטה אחת אלא ביחיד בלבד, ור' יוסי בא לפרש דברי ר' (מאיר) [יהודה] שחולק על חכמים ולאו בקנים וחבלים בלבד אלא בכל מחיצה עשויה שתי וערב אין מתירין ביחיד אלא בשיירא.<br><b></b>והוא הדין לקרפף שלא הוקף לדירה שנותנין להו לר' יוסי שש סאין, ולמעלה משלשה לפי חשבון, ואע\"ג דלא הוקף לדירה כלל כיון ששבתו בתוכו. ולרבנן נמי כיון שהן שובתין בתוכו נותנין להן כל צרכן בין ליחיד בין לשיירא. ולא אמרו קרפף בית סאתים אלא למי שאינו שובת בתוכו. ובהדיא תניא בתוספתא (פ\"ב, ה\"ג) שיירא ששבתה בתל גבוה עשרה טפחים ובנקע עשרה טפחים ובגינה מוקפת גדר גבוה עשרה טפחים מטלטלין בתוכה ובלבד שימלאו את כולה ולא שיירו בה אלא בית סאתים, אם אין בכולה אלא בית סאתים מטלטלין בתוכה ואע\"פ שאין ממלאין את כולה ע\"כ. ונראה שיש קצת שבוש בתוספתא ולא גרסינן ולא שיירו בה אלא בית סאתים, אלא הכי גרסי' בה, ולא שיירו בה בית סאתים.<br><b></b>ותנא בתרא טפי אתנא קמא דאפילו יחיד בישוב נותנין לו כל צרכו, דקסבר דכיון דמחיצות נינהו אפילו בישוב ואפילו ביחיד נותנין לו כל צרכו. ואיפסקא הלכה כר' יוסי ביחידים שאין נותנין להם כ\"א בית סאתים, ומשום דקיימא ר' יוסי ור' יהודה אבוה בחדא שיטתא. אבל בשיירא נותנין להן כל צרכן משום דהלכה כחכמים. ועוד דבין לר' יהודה בין לת\"ק בין לתנא בתרא בשיירא שוו, והלכך בשיירא נותנין להן כל צרכן, ואפילו בקרפף שלא הוקף לדירה וכדאיתא בתוספתא כדתניא לעיל. ועוד אמר לקמן בפרק כל גגות (עירובין צג, א) גמרא גג גדול שנפרץ לגג קטן א\"ר יהודה שלש קרפיפות זה בצד זה וזה בצד זה ושנים החיצונים מגופפין ואמצעי אינו מגופף ויחיד בזה ויחיד בזה ויחיד בזה נעשו שיירא ונותנין להן כל צרכן. אלמא אפילו בקרפף שלא הוקף לדירה אומרים כן.",
    "גמרא:<b> שלשה נעשו שיירא ונותנין להם בית שש.</b> ירושלמי (בפירקין ה\"י): שלשה נותנין להם בית ששת סאין מכאן ואילך לפי חשבון, אין שיירא פחותה משלשה, אין הגוי משלים בשיירא קטן מהו שישלים בשיירא ע\"כ בירושלמי. ומסתברא דלפי חשבון בית סאתים לכל אחד קאמר, שאם נתוספו עליהן והיו ארבעה נותנין להן ח' סאין ולחמשה עשרה סאין, וכן לעולם לפי חשבון זה."
  ]
}