{
  "text": [
    "< b > ה י ל כ ך   נ י מ ר י נ ה ו   ל ת ר ו ו י י ה ו   ר ו ב   ה ה ו ד א ו ת   ו א ל   ה ה ו ד א ו ת . < / b >   ש א ם   ה י ה   א ו מ ר   ר ו ב   מ ש מ ע   ר ו ב   ו ל א   כ ל   כ ד א מ ר י נ ן   [ מ ג י ל ה   ד ף   ט \" ז . ]   ו ר צ ו י   ל ר ו ב   א ח י ו   ו ל א   ל כ ל   א ח י ו   ו א ם   ה י ה   א ו מ ר   א ל   ה ה ו ד א ו ת   ב ל ב ד   ה י ה   נ ר א ה   א ל   מ ק צ ת   ה ה ו ד א ו ת   ו י ש   ל ז ו ל ת ו   מ ק צ ת   ה א ח ר ו ת   ל פ י כ ך   ה ו צ ר כ ו   ש ת י ה ן   ר ו ב   ה ה ו ד א ו ת   ו א ל   ה ה ו ד א ו ת :",
    "< b > א ל א   א י ד י   ו א י ד י   ד א י ת   ל י ה   ל ד י ד י ה   ו ל א   ק ש י א   ה א   ד א י ת   ל ה ו   ל א ח ר י נ י   ב ה ד י ה   ו ה א   ד ל י ת   ל ה ו   ל א ח ר י נ י   ב ה ד י ה . < / b >   פ י '   ב י ת   ח ד ש   ו כ ל י ם   ח ד ש י ם   ד ל י ת   ל ה ו   ל א ח ר י נ י   ב ה ד י ה   מ ב ר ך   ש ה ח י י נ ו   א ב ל   ג ש מ י ם   ד א י ת   ל ה ו   ל א ח ר י נ י   ב ה ד י ה   ש ט ו ב ת   ה ג ש מ י ם   ה י א   ל כ ל   ב ע ל י   ש ד ו ת   מ ב ר ך   ה ט ו ב   ו ה מ ט י ב ,   ו ד ל א   כ ר '   א ל פ ס   ש פ י '   ה \" מ   ד א י ת   ל י ה   א ר ע א   ל ד י ד י '   ו א י כ '   ש ו ת פ א   ב ה ד י ה   א ב ל   ל י כ א   ש ו ת פ א   ב ה ד י ה   מ ב ר '   ש ה ח י י נ ו   ד נ ר א ה   ד ל א   ב ע י נ ן   ש י ה י '   ש ו ת פ א   ע מ ו   ב ט ו ב ת ו   ר ק   ש י ה י '   ב ו   ט ו ב ה   ל א ח ר י ם   ב ש ד ו ת   ש ל ה ם   ד ה א   ע ל   מ ת   א ב י ו   ו ה ו א   י ו ר ש ו   מ ב ר ך   ה ט ו ב   ו ה מ ט י ב   מ ש ו ם   ד א י כ א   א ח י   ד י ר ת י   ב ה ד י ה   ו ל א   פ ל י ג   א פ י ל ו   ח י ל ק   נ כ ס י ו   ע ל   פ י ו :",
    "< b > א ע \" פ   ש א מ ר ו   ש י נ ו י   י י ן   א י ן   צ ר י ך   ל ב ר ך   א ב ל   מ ב ר ך   ה ט ו ב   ו ה מ ט י ב . < / b >   ש א ל ו   ל ר '   י צ ח ק   ה ל ו י   ל מ ה   מ ב ר כ י ן   ע ל   ש י נ ו י   י י ן   ה ט ו ב   ו ה מ ט י ב   ו ע ל   ש י נ ו י   ל ח ם   ו ב ש ר   א י ן   מ ב ר כ י ן   ו ה ש י ב   מ ש ו ם   ד י י ן   מ ש מ ח   ו ע ו ד   ד ל א   א ש כ ח ן   ש י ר ה   א ל א   ע ל   ה י י ן   כ ד א מ ר י '   ל ע י ל   ב פ '   כ י צ ד   [ ד ף   ל \" ה . ]   ו ג ם   כ י ו ן   ד ח ש ו ב   ש ק ו ב ע   ב ר כ ה   ל ע צ מ ו   ר א ו י   ל ב ר ך   ה ט ו ב   ו ה מ ט י ב .   א \" נ   ה ט ו ב   ו ה מ ט י ב   ע ל   ה ר ו ג י   ב י ת ר   ת ק נ ו ה   ה ט ו ב   ש ל א   ה ס ר י ח ו   ו ה מ ט י ב   ש נ ת נ ו   ל ק ב ו ר ה   ו ל פ י   ש ב צ ר ו   כ ר מ י ה ם   ז '   ש נ י ם   [ מ ד ם   ה ר ו ג י   י ש ר א ל ]   ו ה ק י פ ו   כ ר מ י ה ם   מ ה ר ו ג י ה ן   ת ק נ ו   ל ו מ ר   ע ל   ה י י ן   [ ש ה ו א ]   כ מ ו   ה ד ם :",
    "< b > פ ר ש \" י   ש א י נ ו   מ ב ר ך   ה ט ו ב   ו ה מ ט י ב   א ל א   א \" כ   ה ש נ י   מ ש ו ב ח   מ ן   ה ר א ש ו ן . < / b >   ו כ \" פ   ר ש ב \" ם   ב פ '   ע ר ב י   פ ס ח י ם ,   ו ק צ ת   מ ש מ ע   ב י ר ו ש ל מ י   ד ס ו ף   כ י צ ד   מ ב ר כ י ן   א ב א   ב ר   ר ב   ה ו נ א   א מ ר   י י ן   ח ד ש   ו י י ן   י ש ן   צ ר י ך   ל ב ר ך   ש י נ ו י   י י ן   א י ן   צ ר י ך   ל ב ר ך   ש י נ ו י   מ ק ו ם   צ ר י ך   ל ב ר ך   ה י ס ח   ד ע ת   ה ו י   כ מ ו   ש י נ ו י   מ ק ו ם ,   מ ש מ ע   ד ו ק א   י י ן   ח ד ש   ו י י ן   י ש ן   ש ה י ש ן   מ ש ו ב ח   מ ן   ה ח ד ש   צ ר י ך   ל ב ר ך   א ב ל   ש י נ ו י   י י ן   ס ת ם   א י ן   צ ר י ך   [ ל ב ר ך ] ,   מ י ה ו   ק ש ה   מ ע ו ב ד א   ד מ י י ת י   ב ת ר   ה כ י   ר ב י   ע ל   כ ל   ח ב י ת   ו ח ב י ת   ש ה י '   פ ו ת ח   ה י ה   מ ב ר ך ,   ר '   י צ ח ק   ר ו ב א   ב ש ם   ר ב   א מ ר   ב ר ו ך   ה ט ו ב   ו ה מ ט י ב   ו מ ס ת מ א   ל א   ה י ה   ב כ ל   פ ע ם   י ו ת ר   ט ו ב   מ א ו ת ן   ש ל פ נ י ו ,   ו מ י ה ו   י ש   ל ד ח ו ת   ד מ ס ת מ א   א ם   א י נ ו   י ו ד ע   א ם   ה ו א   י ו ת ר   ט ו ב   א ו   ג ר ו ע   י ש   ל ו   ל ב ר ך   א ב ל   א ם   ה ו א   י ו ד ע   ש ה ש נ י   ג ר ו ע   ל א ,   ו י \" מ   ד ה י ר ו ש ל מ י   א י י ר י   ב ב ר כ ת   ב ו ר א   פ ר י   ה ג פ ן   ד ו מ י א   ד ש י נ ו י   מ ק ו ם   ו ה י ס ח   ד ע ת   ו ה \" פ   י י ן   ח ד ש   ו י י ן   י ש ן   צ ר י ך   ל ב ר ך   ב פ \" ה   א ב ל   ש י נ ו י   י י ן   ש ש נ י ה ם   ח ד ש י ם   א ו   ש נ י ה ם   י ש נ י ם   א י ן   צ ר י ך   ל ב ר ך   ב פ \" ה   א ב ל   ש י נ ו י   י י ן   א ם   ש ת ה   י י ן   ח ד ש   ת ח ל ה   ו א ח \" כ   י ש ן   צ ר י ך   ל ב ר ך   ב פ \" ה   ו ל א   מ י פ ט ר   ב ב ו ר א   פ ר י   ה ג פ ן   ש ב י ר ך   ע ל   ה ח ד ש   ד ח ש י ב   כ מ י ן   א ח ר   ל ג ב י   ח ד ש   ל פ י   ד א י ש ת נ א   ט פ י   ל ע י ל ו י א   ו ה ש ת א   נ י ח א   ד מ י י ת י   ב ת ר   ה כ י   [ ר ב י ]   ע ל   כ ל   ח ב י ת   ו ח ב י ת   ה י ה   מ ב ר ך   ו ק מ ת מ ה   מ א י   ה י ה   מ ב ר ך   ה א   א מ ר י '   ב ש י נ ו י   י י ן   א י ן   צ ר י ך   ל ב ר ך   ו ה ש י ב   ל ו   נ ה י   ד א י ן   צ ר י ך   ל ב ר ך   ב פ ה \" ג   כ ש ש נ י ה ם   ח ד ש י ם   א ו   י ש נ י ם   מ \" מ   ה ט ו ב   ו ה מ ט י ב   צ ר י ך   ל ב ר ך :",
    "< b > ה ת ם   נ מ י   ד א י כ א   ב נ י   ח ב ו ר ה   ד ש ת ו   ב ה ד י . < / b >   ו י ש   ש ר ו צ י ן   ל ו מ ר   כ י ו ן   ד ה ט ו ב   ו ה מ ט י ב   א י נ ו   מ ב ר ך   ב י ח י ד   א ע \" ג   ד ק י י \" ל   ד י י ן   ב ת ו ך   ה ס ע ו ד ה   כ ל   א ח ד   מ ב ר ך   ל ע צ מ ו   מ \" מ   ה ט ו ב   ו מ ט י ב   א ח ד   מ ב ר ך   ל כ ל ם   ד א ם   ה י '   כ ל   א ח ד   מ ב ר ך   ל ע צ מ ו   ה ו י   ל י ה   כ ל   א ח ד   ו א ח ד   י ח י ד   ו ל א   נ ה י ר א   ד מ ה א י   ט ע מ א   ד א מ ר י נ ן   ד ב פ \" ה ג   כ ל   א ח ד   מ ב ר ך   ל ע צ מ ו   מ ש ו ם   ד א י ן   ב י ת   ה ב ל י ע ה   פ נ ו י   ה א י   ט ע מ א   נ מ י   ש י י ך   ב ב ר כ ת   ה ט ו ב   ו ה מ ט י ב   ו א ע \" ג   ד כ ל   א ח ד   מ ב ר ך   ל ע צ מ ו   כ י ו ן   ד ח ב ר ו   ש ו ת ה   ו נ ה נ ה   ג ם   ה ו א   מ י י ן   ז ה   ק ר י נ א   ב י ה   ה ט ו ב   ל ד י ד י ה   ו ה מ ט י ב   [ ל א ח ר י נ י ]   מ י ד י   ד ה ו ה   א א מ ר ו   ל ו   א ש ת ך   י ל ד ה   ז כ ר   מ ב ר ך   ה ט ו ב   ו ה מ ט י ב   מ ש ו ם   ד א י כ א   ט ו ב ה   ג ם   ל א ש ת ו   ו מ י   ל א   ע ס ק י נ ן   ש ה י ה   ב ע ל ה   ב ע י ר   א ח ר ת   ב ש ע ה   ש ש מ ע :"
  ]
}