{
  "text": [
    "ג י ר ס ת   ר ש \" י   ז \" ל :     < b > כ ג ו ן   ש נ ט מ א ו   ל ו   ב '   כ ל י ם   א ח ת   ב כ ע ד ש ה   ו א ח ת   ב פ ח ו ת   מ כ ע ד ש ה   ו א ת י   ל ק מ י ה     ל ר ב נ ן   ל ש י ו ל י ה   ע ל   פ ח ו ת   מ כ ע ד ש ה .   < / b > א ב ל   ב ס פ ר י ם   ש ל נ ו   ו כ ן   ר \" ח   ז \" ל   ג ר י ס :     כ ג ו ן   ש נ ט מ א   כ ל י   ב כ ע ד ש ה   ו א ת ו   ל ק מ י ה   ד ר ב נ ן   ל ש י ו ל י   ב כ ע ד ש ה   מ ט מ א   א ו   ל א ,   ו ז ו     ג ר ס א   נ כ ו נ ה   ד ב '   כ ל י ם   ל מ ה   ל י .",
    "< b > ג ת ו   ע ל   ג ב   כ ד ו .     < / b > פ ר ש \" י   ז \" ל   ש ה ט ב י ל   כ ל י ו   ל ש ם   ג ת ו   ו נ מ ל ך   ל ע ש ו ת   ב ה ם   כ ד ו   ד ל א ו   ת י ק ו ן   ה י א     ו א י נ ו   צ ר י ך   ט ב י ל ה   א ח ר ת .   ו מ י ה ו   ל א   ל מ י מ ר א   ד א י ן   צ ר י ך   כ ל ל   א פ י ל ו   מ ד ר ב נ ן   ד א ם     כ ן   פ ש י ט א   מ א י   ק א   מ ש מ ע   ל ן   א ל א   מ ש מ ע   ד מ ד ר ב נ ן   מ י ה ו   צ ר י ך   מ ש ו ם   מ ע ל ה ,     ו א ש כ ח ן   ט ב י ל ה   כ י   ה א   מ ש ו ם   מ ע ל ה   ב פ ר ק   ( ח ו מ ר   ב ק ד ש )   [ א י ן   ד ו ר ש י ן ]   ( ח ג י ג ה   י ח ,     ב )   ד א מ ר י נ ן   ט ב ל   ו ל א   נ ת כ ו ו ן   כ א ל ו   ל א   ט ב ל   ו א מ ר י נ ן   נ מ י   ה ת ם   ט ב ל   ל ח ו ל י ן   ל א     ה ו ח ז ק   ל מ ע ש ר .   ו ר \" ח   ז \" ל   פ י ר ש   ג ת ו   ו כ ד ו   ש א ח ד   מ ה ן   ל מ ע ש ר   ו א ח ר   ל ת ר ו מ ה ,     ו מ ח ב ו ר ה   ל ח ב ו ר ה   ל א כ ו ל   ב א ח ת   ת ר ו מ ה   ו ב א ח ר ת   ש ל מ י ם ,   ו ק ש ה   ק צ ת   ד א ם   כ ן   ל מ ה   ל י ה     ג ת ו   ו כ ד ו   ד נ ק ט   ל י מ א   מ ג ת   ל ג ת   א ו   מ כ ד   ל כ ד ,   ו ה כ י ן   א י ת א   ב י ר ו ש ל מ י   ( ה \" ג )   כ ד ב ר י     ר ש \" י   ז \" ל   ד ג ר ס י נ ן   ה ת ם :   כ י צ ד   מ ג ב   ל ג ב   ר צ ה   ל ע ש ו ת   ע י ס ת ו   ע ל   ג ב   ג ת ו   א ו   ג ת ו   ע ל     ג ב   ע י ס ת ו   מ ט ב י ל   א ת   כ ל י ו ,   כ י צ ד   מ ח ב ו ר ה   ל ח ב ו ר ה   ה י ה   א ו כ ל   ע ם   ח ב ו ר ה   ז ו   ו נ מ ל ך     ל א כ ו ל   ע ם   ח ב ו ר ה   א ח ר ת   ט ו ב ל ,   ע \" כ .",
    "מ ת נ י ' :   < b > ב י ת   ש מ א י   א ו מ ר י ם     מ ב י א י ן   ש ל מ י ם   ו א י ן   ס ו מ כ י ן   ע ל י ה ן .   < / b > פ ר ש \" י   ז \" ל   מ ש ו ם   ד ס מ י כ ה   ש ב ו ת .   פ ר ש ה     ז \" ל   ע ל   ד ע ת   מ י   ש א מ ר   ב ג מ ר א   ד ב י ת   ש מ א י   א י ת   ל ה ו   ד ש ל מ י   ח ו ב ה   ט ע ו נ י ן   ס מ י כ ה     ו ה כ א   מ ש ו ם   ש ב ו ת   ק א מ ר ,   ו כ ד ת נ י א   ב ב ר י י ת א   ש ל מ י ם   ה ב א י ם   מ ח מ ת   י ו ם   ט ו ב     ב י ת   ש מ א י   א ו מ ר י ם   ס ו מ כ י ם   ע ל י ה ם   מ ע ר ב   י ו ם   ט ו ב   ו ש ו ח ט ן   ב י ו ם   ט ו ב ,   ו כ ן   א מ ר ו     ב ח ג י ג ה   ( ט ז ,   ב )   ל א   ת ה א   ה ש ב ו ת   ה ז ה   ק ל ה   ב ע י נ י ך   ש ה ר י   ס מ י כ ה   ר ש ו ת   ו נ ח ל ק ו   ע ל י ה     ש נ י   ג ד ו ל י   ה ד ו ר ,   א ב ל   א י כ א   ת נ א י   ב ג מ ר א   ( כ ,   א )   ד מ פ ר ש י   ט ע מ א   ד ב י ת   ש מ א י   מ ש ו ם     ד ס מ י כ ה   ל י ת   ל ה ו ,   ד א י ן   ש ל מ י   ח ו ב ה   ט ע ו נ י ן   ס מ י כ ה   ו ל א   י ל פ י נ ן   ש ל מ י   ח ו ב ה   מ ש ל מ י     נ ד ב ה .",
    "< b > א ב ל   נ ד ר י ם   ו נ ד ב ו ת   ד ב ר י   ה כ ל   א י ן   ק ר ב י ן   ב י ו ם   ט ו ב .     < / b > ( ו ב י ן   ד ר ש י ' )   [ כ י ו ן   ד ד ר ש י נ ן ]   ד ו ק א   כ ע י ן   ו ח ג ו ת ם   ד ק ב ו ע   ל ה ם   ז מ ן ."
  ]
}