{
  "text": [
    "< b > א מ ר   ר ב     א י ן   ה ל כ ה   כ ר '   מ ו נ א   ו ש מ ו א ל   א מ ר   ה ל כ ה   כ ר '   מ ו נ א .   < / b > ו ק י י מ א   ל ן   כ ר ב   ד ה ל כ ת א     כ ו ו ת י ה   ב א י ס ו ר י .   ו ע ו ד   ד ק א י   ר ב י   י ו ח נ ן   כ ו ו ת י ה   ד א מ ר   ב פ ר ק   ב ת ר א   ד ר א ש   ה ש נ ה     ( ל ד ,   א - ב )   ש מ ע   ת ש ע   ת ק י ע ו ת   ב ת ש ע   ש ע ו ת   ב י ו ם   י צ א   ו ת נ י א   ה ת ם   כ ו ו ת י ה .   ו כ ב ר     כ ת ב ת י ה   ש ם   ב ר א ש   ה ש נ ה .   ו כ ת ב ת י   י ו ת ר   מ ז ה   ב ב ר כ ו ת   ( כ ג ,   א   ד \" ה   א ל א )   ב ס י י ע ת א     ד ש מ י א .",
    "ה א   < b > ד ת נ ן   ש ו מ ר ת   י ב ם   ש ק ד ש   א ח י ו   א ת   א ח ו ת ה   ו כ ו ' .     < / b > כ ת ב ת י ה   ב א ר ו כ ה   ב ר י ש   פ ר ק   כ י צ ד   ב י ב מ ו ת   ( י ח ,   ב   ד \" ה   א ו מ ר י ם )   ו ב ס ו ף     ה מ ס כ ת א .",
    "< b > ל א   ק ש י א   ה א   ב כ ו ל ה   ה א     ב מ ק צ ת ה .   < / b > ק ש י א   ל י   ו ה א   א מ ר י נ ן   ל ק מ ן ,   ה ל כ ה   כ ר ב י   מ א י ר   ד א מ ר   כ ו ל ה   ו א פ י ל ו     ל מ א ן   ד א מ ר   מ א י ש   י ה ו ד י   צ ר י כ ה   ש ת ה א   כ ת ו ב ה   כ ו ל ה ,   ו ה כ א   ש ר י נ ן     א ף   ע ל   ג ב   ד מ ח ס ר א   ע ד   פ ל ג א .   ו י ש   ל ו מ ר   ( ד ה ת ם )   [ ד ה כ א ]     ב ש ש נ י   ר א ש י   ה מ ג י ל ה   כ ת ו ב י ם   ל פ נ י ו   א ף   ע ל   פ י   ש ה ש מ י ט   ב ה   פ ס ו ק י ם   ב א מ צ ע י ת ה   א י נ ה     נ ר א י ת   כ ס פ ר   ח ס ר   א ל א   כ ס פ ר   ש ל ם   ש י ש   ב ו   ט ע י ו ת   ו ב מ ג י ל ה   ה ו א י ל   ו נ ק ר א ת   א י ג ר ת     א י ן   מ ד ק ד ק י ן   ב ט ע י ו ת י ה   ב מ ק צ ת ה ,   ו כ ש י ש   ב ה   ט ע י ו ת   ע ד   ר ו ב א   מ י ה א   פ ס ו ל ה   ה ו א י ל     ו נ ק ר א ת   ס פ ר ,   א ב ל   כ ש ח ס ר   מ מ נ ה   מ ר א ש ה   ו ע ד   א י ש   י ה ו ד י   א ף   ע ל   פ י   ש ה ו א   מ י ע ו ט ה     נ ר א י ת   כ ס פ ר   ח ס ר   ו צ ר י ך   ש י ק ר א   א ו ת ה   מ ס פ ר   ש ל ם ,   ו כ ע נ י ן   ש א מ ר ו   ג ב י   ס פ ר   ת ו ר ה     ( ג י ט י ן   ס ,   א )   א י ן   ק ו ר י ן   ב ח ו מ ש י ן .   ו כ ן   נ ר א ה   ל י   ק צ ת   מ ת ו ך   ה י ר ו ש ל מ י ,   ד ג ר ס י נ ן     ה ת ם   ( פ \" ב   ה \" ד   ע י י \" ש )   ר '   ח ל ב ו   ר '   מ ת נ י א   י ו ס ה   ב ר   מ נ ש ה   ב ש ם   ר ב   ב י ן   כ מ א ן   ד מ ר     מ א י ש   י ה ו ד י   ב י ן   כ מ א ן   ד מ ר   מ א ח ר   ה ד ב ר י ם   ה א ל ה   ו ב ל ב ד   ב ס פ ר   ש ל ם ,   ר '   ח ל ב ו   ר '     מ ת נ י ה   י ו ס י   ב \" ר   מ נ ש י א   ב ש ם   ר ב   ה י ת ה   כ ת ו ב ה   ח ו מ ש י ן   א י ן   ק ו ר י ן   א ו ת ה   ב ר ב י ם ,     א מ ר   ר '   ת נ ח ו מ א   מ פ נ י   ה ה ד י ו ט ו ת .   כ ך   מ צ א ת י   ב ג ר ס ת   ה י ר ו ש ל מ י ,   ו נ ר א ה   ש י ש   ב ו     ש י ב ו ש   ו ה י ת ה   ה ת ו ר ה   כ ת ו ב ה   ח ו מ ש י ן   ה ו א ,   ו ה י א   ה י א   ש א מ ר ו   ב ג י ט י ן   ב ש ל ה י   פ ר ק     ה נ י ז ק י ן ,   מ כ ל   מ ק ו ם   נ ר א ה   מ ת ו ך   ה י ר ו ש ל מ י   כ מ ו   ש פ ר ש ת י .",
    "מ ת נ י ' :   < b > ה י ה   כ ו ת ב ה   ד ו ר ש ה   ו מ ג י ה ה   א ם   כ י ו ן   ל ב ו   י צ א     ו כ ו ' .   < / b > ו א ם   ת א מ ר   ל מ ה   ל א   ד ק ד ק ו   ע ל י ה   ב ג מ ר א   ש מ ע ת   מ י נ ה   מ צ ו ת   צ ר י כ ו ת   כ ו נ ה ,     כ מ ו   ש ד ק ד ק ו   ב פ ר ק   ה י ה   ק ו ר א   ב ת ו ר ה   ב ב ר כ ו ת   ( י ג ,   א ) .   י ש   ל ו מ ר   ד ה כ א   פ ש י ט א   ל י ה     ד ב ק ו ר א   ל ה ג י ה   ק א מ ר ,   ד ה א   ק ת נ י   ב ה ד י א   ו מ ג י ה ה . < b r > < b > < / b > י ר ו ש ל מ י   ( פ \" ב   ה \" ב ) :     ה י ה   כ ו ת ב ה   ה ד א   א מ ר ה   ש ה ו א   מ ו ת ר   ב ע ש י י ת   מ ל א כ ה ,   נ י מ ר   ב י \" ד   ב כ ר כ י ן .   מ ש מ ע   מ ה כ א     ד א פ י ל ו   ב מ ק ו ם   ש נ ה ג ו   ש ל א   ל ע ש ו ת   מ ל א כ ה   א ם   ח ל   ט \" ו   ד כ ר כ י ם   ב ש ב ת   ש ה ן   מ ק ד י מ י ן     ל א ר ב ע ה   ע ש ר   ש ה ן   מ ו ת ר י ן   ב ע ש י י ת   מ ל א כ ה   ש ל א   ק ב ל ו   ע ל י ה ם   א י ס ו ר   מ ל א כ ה   א ל א     ב ז מ נ ה   ו א ף   ע ל   פ י   ש ה ו א   ז מ ן   ק ר י א ה   ל כ ל ,   ו א י ן   צ ר י ך   ל ו מ ר   ב נ י   כ פ ר י ם   ה מ ק ד י מ י ן     ל י ו ם   ה כ נ י ס ה   ו ב נ י   ע י י ר ו ת   ש ח ל   ל ה ם   ב ש ב ת   ש מ ק ד י מ י ן   ל י \" ג   ש ה ן   מ ו ת ר י ן   ש א י ן   ז ה     ז מ ן   ק ר י א ה   א ל א   מ ד י ן   ה ק ד מ ה ,   ו ה י י נ ו   ד נ ק ט ה   ב י ר ו ש ל מ י   ב ב נ י   כ ר כ י ן   ה ק ו ר י ן   ב י \" ד     ו ל א   נ ק ט ה   ב ב נ י   כ פ ר י ם   ו ב ב נ י   ע י י ר ו ת   מ ש ו ם   ד ה ת ם   פ ש י ט א   א ב ל   ב ב נ י   כ ר כ י ן   ש ק ו ר י ן     ב י \" ד   ש ה ו א   ז מ ן   ק ר י א ה   ל כ ל   ו ע ו ד   ד ל ג ב י   ה ס פ ד   ו ת ע נ י ת   ז ה   ו ז ה   ש ו י ן   ה ו י   ח י ד ו ש     ט פ י   ו א ג ב   א ו ר ח י ה   א ש מ ע י נ ן   ל ה   ב י ר ו ש ל מ י . < b r > < b > < / b > ע ו ד   ש ם   ב י ר ו ש ל מ י   ד ו ר ש ה     ו ב ל ב ד   ש ל א   י פ ל י ג ו   ד ע ת ן   ל ע נ י נ ו ת   א ח ר י ם .   ו ש מ א   ז ה   כ ר '   מ ו נ א .   ו א י   נ מ י   ל כ ו ל י     ע ל מ א   ו ל כ ת ח י ל ה   ק א מ ר   ש א י ן   ל ו   ל ה פ ס י ק   ו ל ה פ ל י ג   ד ע ת ו   ל ע נ י נ ו ת   א ח ר י ם . < b r > < b > < / b > ע ו ד   ש ם :   ו מ ג י ה ה ,   ת נ י   א י ן   מ ד ק ד ק י ן   ב ט ע י ו ת י ה ,   י צ ח ק   ב ר   א ב א   ב ר   מ ח ס י א   ו ר ב     ח נ נ א ל   ה ו ו   י ת ב י ן   ק ו מ י   ר ב   ח ד   א מ ר   י ה ו ד י ם   ו ח ד   א מ ר   י ה ו ד י י ם ,   ר ב י   י ו ח נ ן   ק ר י     כ ו ל ה   י ה ו ד י ם .   ו ד ו ק א   ב ט ע י ו ת   ש ה ל ש ו ן   ו ה ע נ י ן   א ח ד   כ ג ו ן   י ה ו ד י ם   ו י ה ו ד י י ם ,   א ב ל     ט ע ו ת   א ח ר   ל א   ש א ם   כ ן   ל א   ק ר א ה   כ ו ל ה .",
    "ג מ ר א :   < b > ו ה א   ר ב י   מ א י ר   כ ת ב   ש ע ת     ה ד ח ק   ש א נ י .   < / b > ק ש י א   ל י ,   ו ה ת נ י א   ר '   י ר מ י ה   א ו מ ר   מ ש ו ם   ר ב י נ ו   ת פ י ל י ן   ו מ ז ו ז ו ת     נ כ ת ב י ן   ש ל א   מ ן   ה כ ת ב   ו פ ר י ש נ א   ט ע מ א   מ ש ו ם   ד מ ג ר ס   ג ר י ס ן ,   ו ל ר ב י   מ א י ר   ו ל ר ב     ח נ נ א ל   ה ת ו ר ה   כ ו ל ה   מ י ג ר ס   ג ר י ס ה   ל ה ו   כ ד א מ ר ן .   ו י ש   ל ו מ ר   ד ש א נ י   ת פ ל י ן   ו מ ז ו ז ו ת   ד מ י ג ר ס   ג ר י ס ן   ל כ ל     ה כ ו ת ב י ן   ו ל י כ א   ל מ י ג ז ר   ב ה ו ,   א ב ל   ב ש א ר   ס פ ר י ם   ד ל א   ג ר י ס ן   ל כ ל   ג ז ר י נ ן   ר ב י   מ א י ר     ו ר ב   ח נ נ א ל   א ט ו   ש א ר   א י נ ש י . < b r > < b > < / b > ו מ ד ב ר י   ה י ר ו ש ל מ י   ( פ \" ד   ה \" א )   נ ר א ה   ש א ם     כ ת ב   ש ל א   מ ן   ה כ ת ב   ש ל א   ב ש ע ת   ה ד ח ק   מ י ה א   ש י ה א   א ס ו ר   ל ק ר ו ת   ב ו ,   ד ג ר ס י נ ן   ה ת ם     ב פ ר ק י ן   ד ה ק ו ר א   א ת   ה מ ג י ל ה   ע ו מ ד   ר '   ז ע י ר א   ב ש ם   ר ב   ח נ נ א ל   א פ י ל ו   ר ג י ל   ב ת ו ר ה     כ ע ז ר א   ל א   י ה א   ה ו ג ה   מ פ י ו   ו ק ו ר א   כ מ ה   ש נ א מ ר   ( י ר מ י ה   ל ו ,   י ח )   מ פ י ו   י ק ר א   א ל י ,     ו ה ת נ י   מ ע ש ה   ב ר ב י   מ א י ר   ש ה י ה   נ ת ו ן   ב א ס י א   ו ל א   ה י ה   ש ם   מ ג י ל ה   כ ת ו ב ה   ע ב ר י ת     ו כ ת ב ה   מ פ י ו   ו ק ר י י ה ,   א י ן   ל מ ד י ן   מ ש ע ת   ה ד ח ק ,   ו י ש   א ו מ ר י ם   כ ת ב   ש ת י ם   כ ת ב   א ת     ה ר א ש ו נ ה   מ ת ו ך   פ י ו   ו א ת   ה ש נ י ה   מ ת ו ך   ה ר א ש ו נ ה   ו ג נ ז   א ת   ה ר א ש ו נ ה   ו ק ר א   ב ש נ י ה .",
    "< b > ו ה ל כ ת א   מ ז ו ז ה   צ ר י כ ה   ש ר ט ו ט   ת פ י ל י ן   א י ן   צ ר י כ י ן   ש ר ט ו ט .   < / b > ו ב ש ם     ר ב י נ ו   ת ם   ז \" ל   ד מ ז ו ז ה   צ ר י כ ה   ש ר ט ו ט   ב כ ל   ש י ט ה   ו ש י ט ה ,   א ב ל   ת פ י ל י ן   ש י ט ה   ר א ש ו נ ה     ו מ ן   ה צ ד ד י ן   צ ר י כ י ן   ה ן   ש ר ט ו ט   ד ל א   ג ר ע י   מ ש ת י ם   כ ו ת ב י ן   ש ל ש   א י ן   כ ו ת ב י ן     ( ש ב ג י ט י ן   ו ,   ב ) .   ו כ ב ר   כ ת ב ת י   ז ה   ב א ר ו כ ה   ו ב ס פ ר   ת ו ר ה   א ם   צ ר י ך   ש ר ט ו ט   א ם   ל א ו     ב ר י ש   פ ר ק   ק מ א   ד ג י ט י ן   ( ש ם   ד \" ה   ו א מ ר )   ב ס י י ע ת א   ד ש מ י א ."
  ]
}