{
  "text": [
    "<b>ואלו הן עבדי צאן ברזל [וכו'] הואיל וחייב באחריותן יאכלו. </b>מכאן נראה דכל שלא שם וקבל עליו אחריות אין להם דין נכסי צאן ברזל אלא דין נכסי מלוג ואף על פי שהכניסתן לו וכתבן לה בכתובה דהא הכא הכניסה לו עבדי מלוג קתני. וכן כתב הרמב\"ם ז\"ל בפרק ט\"ז מהלכות אישות (ה\"א) ונראין לי דבריו מכאן. וכן משמע לי מן התוספתא דתניא בתוספתא (פ\"ט ה\"א) הכניסה לו עבדים בדמים נוטלתן בדמים ילדים נוטלתן נערים נערים נוטלתן זקנים פירוש שהכניסתן שלא בדמים דאלמא כל שלא שמאן בדמים נכסי מלוג הן ונוטלתן כמות שהן. ואף על פי שרש\"י פירש כאן (בד\"ה הכניסה לו) נכסי מלוג שהכניסה לו ואינה כותבת עליו בכתובה ומשיירת לעצמה ע\"כ. דברי הרמב\"ם נראין לי עיקר דמסתמא כל שמכנסת לו כותב לה ועוד מכנסת אינה משיירת.",
    "<b>ועבדי מלוג אמאי לא יאכלו בתרומה להוי כקנינו שקנה קנין וכו'. </b>ואי קשיא לך אמאי לא אקשינן מסיפא דמתניתין גופא דקתני בת ישראל שנשאת לכהן והכניסה לו בין עבדי מלוג בין עבדי צאן ברזל הרי אלו יאכלו. איכא למימר דאי מסיפא הוה אמינא שאני התם דאיהי קא אכלה והלכך עבדיה בשבילה נמי אכלה מחמתה, דכל שהיא אוכלת הרי היא ככהן עצמו ואוכלין עבדיה בשבילה דזכות הוא שזכתה לו תורה. אבל מהא דקתני קנינו שקנה קנין משמע ליה דכל שהוא קנינו של כהן אף על פי שאין קנין עצמו אוכל קנינו של קנין אוכל.",
    "הגר\"ח ז\"ל <b>אשה שקנתה עבדים ועבדיה שקנו עבדים מנין. </b>ורש\"י ז\"ל גריס ועבדיו שקנו עבדים מנין. ופירש הוא ז\"ל בשנתן להם אחר על מנת שאין לרבן רשות בהן. ואף גירסתו של ר\"ח נראה שצריכין אנו לפרש כן דעבדיה שקנו עבדים נמי היינו עבדיה ואתיא כשמואל דאית ליה הכי בפרק בתרא (דנדרים פח, א) גבי המודר הנאה מחתנו אבל לרב דאמר התם מה שתרצה עשה קנה יתהון בעל לא אפשר לאוקמה להא דהכא בדהכין. ולפי מה שכתבתי בפרק קמא דקדושין (כג, ב) גמ' עבד כנעני קונה עצמו כו' דאפילו לשמואל אין יד לעבד בלא רבו וקנה יתהון בעל ואפילו באומר על מנת שאין לרבך רשות בהן, הא לא מתוקמא לא כרב ולא כשמואל. אלא אפשר לפרש בדיהיב להו אחר מנה על מנת שלא יהא בהן וכו' אלא שיקנו בו עבדים שישמשום, אבל בירושלמי (בפרקין ה\"א) משמע דכל כהאי גונא לא אכלי, דכיון דאין לרבו רשות בהן כלל בכל כי האי גוונא לא אכלי, דכלהו כי אכלו מכחו של כהן קא אכלי דגרסינן התם ר' יעקב בר אחא רבי הילא בשם ר' אלעזר בעבד שקנה עבדים על מנת שיהא לרבו רשות בהן היא מתניתא אבל בעבד שקנה עבדים על מנת שלא יהא לרבו רשותן בהן קנינו הוא. פירש קנינו של עבד בלחוד ולית ליה לכהן קנין כלל בגוייהו, הלכך לא אכלי. ואמר ר' יעקב בר אחא רב הונא בשם ר' אלעזר עבד שקנה עבדים על מנת שלא יהא לרבו רשות בהן ומת כל הקודם זכה בהן, והכא לאו קנין קנינו הוא, ולפי גירסא זו משמע דאיכא לאוקמה בדיהיב להו אחר מנה על מנת שישמשום להן ולכל מי שירצו, והם קנו אותן על מנת שישמשו האדון והוו להו כנכסי מלוג של אשתו שהגוף שלה והפירות לבעל. אלא דקשיא לי אם זו היא סברתו של ר' אלעזר דירושלמי, והא עבדי מלוג שלה לאחר מיתת הבעל אוכלים מחמתה אף על פי שאין ליורשין בהן כלום, הכא נמי בשקנו עבדים על מנת שאין לרבן רשות בהן מפני מה אין אוכלין מחמת העבדים ממש שאוכלין. ואפשר לי לומר דהתם שאני שאוכלת דכל שהיא אוכלת עבדיה אוכלין, וכדתניא בהדיא לקמן עבדי מלוג אוכלין כדרך שהיא אוכלת, אבל אלמנה וגרושה דמתניתין שהיא אינה אוכלת כלום אף הן אינן אוכלין, לפי שאינן אוכלין לא מחמתו ולא מחמתה וההיא דירושלמי אאלמנה וגרושה דמתניתין קאי כנ\"ל.",
    "ה\"ג <b>אלא מעתה בת ישראל שנשאת לכהן לא תאכל בתרומה שמא תאכל לאחר מיתה. </b>ומדידה קא מקשינן וכל שכן מעבדיה. ורש\"י ז\"ל גריס לא תאכל שמא תאכיל. והגירסא הראשונה מחוורת יותר, דאלו לגירסא זו מאי גזרה איהי לא אכלה מחמת מיתת בעלה לעבדיה תאכיל, אלא מאי אמרת דלמא איהי גופיה נגזור שמא תאכל ותאכיל, אם כן עיקר קושיא משמא תאכל היא הוא."
  ]
}