{
  "metadata": {
    "masechet_en": "Keritot",
    "masechet_he": "כריתות",
    "daf": "10B",
    "perek_title": "ארבעה מחוסרי כפרה",
    "perek_number": 2
  },
  "english": [
    "it is possible for a woman who gave birth to count <b>dispersed</b> days? No, as <b>the Rabbis say</b> that <b>she counts</b> the days from the birth <b>of</b> the <b>second fetus. Rather, is it not</b> the opinion of <b>Rabbi Yehuda? And</b> therefore, <b>conclude from it</b> that Rabbi Yehuda <b>is of</b> the opinion that the second offspring is considered as though it exists only where <b>a stringency</b> results, but where <b>a leniency</b> results, <b>he is not of</b> the opinion that the second offspring is considered to have existed.",
    "<b>And further, Rav Ashi said: Come</b> and <b>hear</b> a proof from a <i>baraita</i>, which discusses the verse: “Sixty days <b>and six days”</b> (Leviticus 12:5). One <b>might</b> have thought that she counts these six days <b>whether they are continuous or dispersed,</b> so that if, for example, she miscarried on the sixty-third day, she would complete the remaining three days of purity for the first fetus after completing the period of purification for the second. Therefore, <b>the verse states: “Sixty”</b> to teach that <b>just as the sixty days are all continuous, so too, the six days are all continuous. Whose</b> opinion is this? <b>If we say</b> it is the opinion of <b>the Rabbis,</b> that cannot be correct, as <b>are the Rabbis</b> of the opinion that it is possible for a woman who gave birth to count <b>dispersed</b> days? <b>Didn’t the Rabbis say</b> that <b>she counts for</b> the <b>second offspring?</b>",
    "<b>Rather, is it not</b> the opinion of <b>Rabbi Yehuda? And</b> therefore, may one <b>conclude from it</b> that <b>Rabbi Yehuda is of</b> the opinion that the second offspring is considered extant only where <b>a stringency</b> results; but where <b>a leniency</b> results, <b>he is not of</b> the opinion that the second offspring is considered to have existed? The Gemara rules: Indeed, <b>conclude from it</b> that this is the case.",
    "<strong>MISHNA:</strong> <b>These</b> are the five situations mentioned in the mishna (9a) in which one <b>brings a sliding-scale offering: For hearing the voice</b> of an oath, i.e., where one took a false oath that he does not have any testimony to provide on a given issue; <b>and for</b> the <b>utterance of the lips,</b> which is a case where one took a false oath about a different matter; <b>and for</b> the <b>defiling of</b> the <b>Temple,</b> by entering it while ritually impure, <b>or</b> defiling <b>its sacrificial</b> foods, by partaking of them while ritually impure; <b>and a woman after childbirth; and a leper</b> at the end of his purification process.",
    "<strong>GEMARA:</strong> <b>The Sages taught</b> a <i>baraita</i> with regard to the nature of a sliding-scale offering, which varies depending on the owner’s financial status: <b>There is</b> a case in which <b>one brings</b> the offering in one of two possible states, either a bird offering if the individual is in a state <b>of poverty or</b> an animal offering if he is in a state of <b>wealth; and there is</b> a case in which <b>one brings</b> the offering in one of three possible states, of wealth, <b>of poverty,</b> or <b>of extreme poverty.</b>",
    "The Gemara elaborates: <b>A woman after childbirth brings</b> a sliding-scale offering either <b>in poverty,</b> i.e., two doves or two pigeons, one as a burnt offering and one as a sin offering, <b>or</b> in <b>wealth,</b> i.e., a lamb as a burnt offering and a dove or a pigeon as a sin offering (see Leviticus 12:1–8). <b>A leper brings</b> the offering either <b>in poverty</b> in the form of a lamb for a guilt offering, and two doves or two pigeons, one as a sin offering and one as a burnt offering, or in wealth in the form of a lamb for a guilt offering, a lamb as a burnt offering, and a female lamb as a sin offering (see Leviticus 14:10–22). For <b>the hearing of the voice,</b> i.e., taking a false oath that one cannot provide testimony, <b>or the utterance of the lips,</b> or the <b>defiling of</b> the <b>Temple or its sacrificial</b> foods, one <b>brings</b> an offering either in wealth, i.e., a female lamb or goat as a sin offering, <b>or in poverty,</b> i.e., two doves or two pigeons, one as a sin offering and one as a burnt offering, <b>or in extreme poverty,</b> i.e., a meal offering.",
    "It <b>is taught</b> in <b>another</b> <i>baraita</i>: When offerings are brought in poverty rather than wealth, <b>there is</b> a case in which one <b>brings one</b> offering <b>instead of</b> a different <b>one; there is</b> a case in which one <b>brings two</b> offerings <b>instead of two</b> other offerings; <b>there is</b> a case in which one <b>brings two</b> offerings <b>instead of one</b> offering; and <b>there is</b> a case in which one <b>brings one</b> offering <b>instead of two</b> offerings. <b>From here you may derive</b> that the offering <b>of one-tenth of an ephah</b> may be worth as little <b>as one <i>peruta</i>.</b>",
    "<b>A woman after childbirth brings one</b> offering <b>instead of one</b> offering: <b>One young bird,</b> as a sin offering that she would bring even in wealth, <b>and</b> another <b>bird</b> as a burnt offering <b>instead of</b> the <b>lamb. A leper</b> brings <b>two young birds instead of two lambs.</b> For <b>the hearing of the voice and the utterance of the lips and the defiling of</b> the <b>Temple or its sacrificial</b> foods, one <b>brings two young birds instead of one female lamb, and in</b> a case <b>of extreme poverty</b> one <b>brings one</b> meal offering of <b>one-tenth of an ephah instead of two young birds.</b>",
    "The <i>baraita</i> <b>teaches: From here you may derive</b> that the offering <b>of one-tenth of an ephah</b> may be worth as little <b>as one <i>peruta</i>.</b> The Gemara asks: <b>From where do we</b> learn this <i>halakha</i>? The Gemara answers that it is <b>as the Sages taught</b> in a <i>baraita</i>: In the case of <b>one who says: It</b> is incumbent <b>upon me to</b> bring an offering worth <b>one <i>sela</i> to the altar,</b> he <b>brings a lamb, as there is nothing that is sacrificed upon the altar</b> that is worth <b>one <i>sela</i> other than a lamb.</b>",
    "<b>From where</b> is this <i>halakha</i> derived? It is derived <b>from</b> the fact <b>that the Merciful One states</b> in the Torah that the <b>ram</b> brought in its second year as <b>a guilt offering</b> must be “according to your valuation in <b>silver</b> by <b>shekels”</b> (Leviticus 5:15), i.e., it must be worth two <i>sela</i>. It may therefore be understood <b>by inference that a lamb,</b> i.e., a young ram, <b>in its</b> first <b>year is</b> worth <b>one <i>sela</i>.</b> And it is known that a lamb is brought when it is within its first year, <b>as it is written: “A lamb of the first year”</b> (Leviticus 12:6). <b>And we learned</b> in a mishna (8a): The price of <b>nests,</b> i.e., pairs of birds brought by an impoverished person instead of a lamb, <b>stood that day at one-quarter</b> of a silver dinar. A quarter-dinar is one-sixteenth of a <i>sela</i>, the price of a lamb.",
    "<b>And from</b> the fact <b>that the Merciful One has mercy upon</b> one who brings an offering <b>in poverty,</b> in that He permits him to bring an offering <b>that is</b> worth <b>one-sixteenth</b> of the value of the lamb that is brought <b>in wealth,</b> it may be inferred that <b>the Merciful One takes pity upon</b> one who brings an offering <b>in extreme poverty,</b> and consequently He permits him to bring an offering <b>which is</b> worth <b>one-sixteenth</b> of the value of the offering brought <b>in</b> moderate <b>poverty.</b> Accordingly, the offering brought in extreme poverty may be equal to a two hundred fifty-sixth part of the value of a <i>sela</i>.",
    "The Gemara examines the mathematics necessary to determine that the value of the offering brought in extreme poverty is equal to one <i>peruta</i>: <b>If so, how much is</b> the offering brought in <b>poverty</b> worth? It is worth <b>one-quarter</b> of a dinar. <b>And how many <i>perutot</i></b> are <b>in one-quarter</b> of a dinar? <b>Forty-eight <i>perutot</i>.</b> Accordingly, <b>how many</b> <i>perutot</i> <b>are</b> in the offering brought in extreme poverty, which is worth <b>one-sixteenth of</b> the offering brought in <b>poverty? Three <i>perutot</i>.</b>",
    "The Gemara objects: <b>But</b> with regard to <b>that</b> which the <i>baraita</i> <b>teaches: From here you may derive</b> that the offering <b>of one-tenth of an ephah</b> may be worth as little <b>as one <i>peruta</i>, why</b> did the <i>baraita</i> teach that it may be worth <b>one <i>peruta</i>,</b> rather than three <i>perutot</i>? <b>Didn’t you say</b> that <b>one-tenth of an ephah is</b> brought in <b>extreme poverty, and you</b> also <b>said</b> that this offering should be worth <b>one-sixteenth of</b> the offering brought in <b>poverty, which we calculated to be three <i>perutot</i>?</b>",
    "The Gemara answers: <b>The <i>tanna</i> derives</b> the cost of an offering brought in poverty <b>from</b> the case of <b>a woman after childbirth, who brings one bird instead of a lamb, as</b> a bird <b>is</b> worth <b>one thirty-second</b> of the value <b>of a lamb.</b> The Gemara asks: <b>But until now, how much</b> was the offering brought in <b>extreme poverty</b> calculated to be worth? <b>One-sixteenth</b> of the value of the offering brought <b>in poverty.</b> And <b>from where</b> is this <b>derived?</b> It is derived <b>from</b> the value of <b>the lamb and</b> the <b>ram,</b> as explained earlier. If so, <b>until now,</b> the calculations lead to the conclusion that the offering brought in extreme poverty <b>is</b> worth <b>one and one-half <i>perutot</i>,</b> as one thirty-second of the value of a lamb is equal to one-eighth of a silver dinar rather than one-quarter, which means that the offering brought in poverty is worth twenty-four <i>perutot</i>, one-sixteenth of which is equal to one and one-half <i>perutot</i>.",
    "Rather, <b>Rava said</b> a different answer: <b>The entire matter is derived from</b> the offering brought by <b>a woman after childbirth, and this</b> is what the <i>tanna</i> <b>is saying:</b> It is derived <b>from</b> the fact that <b>the Merciful One has mercy upon</b> one who brings an offering <b>in poverty, in</b> that he may bring an offering <b>which is</b> worth <b>one thirty-second</b> of the value of the offering brought <b>in wealth.</b> Rava adds parenthetically: <b>And</b> from <b>what</b> case <b>is this</b> principle derived? From the case of <b>a woman after childbirth. So too, the Merciful One has mercy upon</b> one who brings an offering <b>in extreme poverty, in</b> that he may bring an offering <b>that is</b> worth <b>one thirty-second</b> of the value of the offering brought in moderate <b>poverty.</b>",
    "The Gemara objects: <b>If so,</b> the value should <b>be one <i>peruta</i> minus one-quarter,</b> i.e., three-quarters of a <i>peruta</i>. The Gemara explains: <b>Indeed</b> that is so, <b>but</b> it is <b>not proper conduct to bring</b> an offering worth <b>less than one <i>peruta</i> before God.</b>",
    "<strong>MISHNA:</strong> <b>What are</b> the differences <b>between</b> an espoused <b>maidservant and all those</b> others <b>with whom relations are forbidden?</b> The difference is <b>that</b> the status of the maidservant <b>is not equal to their</b> status, <b>neither with regard to punishment nor with regard to an offering, as</b> one who unwittingly engages in intercourse with <b>any of those with whom relations are forbidden</b> is liable <b>to</b> bring <b>a sin offering, and</b> by contrast, one who unwittingly engages in intercourse with an espoused <b>maidservant</b> is liable <b>to</b> bring <b>a guilt offering.</b> One who unwittingly engages in intercourse with <b>any of those with whom relations are forbidden</b> brings <b>a female</b> animal, <b>and</b> one who unwittingly engages in intercourse with an espoused <b>maidservant</b> brings <b>a male</b> animal, as a sin offering is a female and a guilt offering is a male.",
    "Furthermore, with regard to engaging in intercourse with <b>any of those with whom relations are forbidden, both the man and the woman are equal with regard to</b> liability to receive <b>lashes</b> if they were forewarned, <b>and with regard to</b> liability to bring <b>an offering</b> if they did so unwittingly. <b>And in</b> the case of one who engages in intercourse with <b>a maidservant,</b> the Torah <b>did not equate the man with the woman with regard to lashes,</b> as she alone is flogged, as will be explained, <b>and</b> the Torah <b>did not equate the woman with the man with regard to</b> bringing <b>an offering,</b> as she does not bring an offering.",
    "<b>With regard to</b> intercourse with <b>any of those with whom relations are forbidden,</b> the Torah <b>rendered</b> the halakhic status of <b>one who engages in the initial stage</b> of intercourse [<i>hame’areh</i>] to be <b>like</b> that of one who <b>completes</b> the act, <b>and one is liable</b> to bring a sin offering <b>for each and every</b> act of <b>intercourse</b> that he performs unwittingly. By contrast, in the case of relations with an espoused maidservant, one is liable only for completing the act of intercourse, and the man brings a single offering for several transgressions.",
    "<b>This is a stringency</b> that the Torah <b>imposed with regard to the maidservant</b> relative to other individuals with whom relations are forbidden:"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מְפוּזָּרִין? הָא אָמְרִי רַבָּנַן: לְוָלָד שֵׁנִי מָנְיָא! אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאו רַבִּי יְהוּדָה הִיא, וּשְׁמַע מִינַּהּ: חוּמְרָא אִית לֵיהּ, קוּלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵית לֵיהּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְעוֹד אָמַר רַב אָשֵׁי, תָּא שְׁמַע: ״וְשֵׁשֶׁת יָמִים״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָכוֹל בֵּין רְצוּפִין וּבֵין מְפוּזָּרִין? תַּלְמוּד לוֹמַר: ״שִׁשִּׁים״, מָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁשִּׁים כּוּלָּן רְצוּפִין – אַף שִׁשָּׁה כּוּלָּן רְצוּפִין. מַנִּי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִלֵּימָא רַבָּנַן, מִי אִית לְהוּ לְרַבָּנַן מְפוּזָּרִין?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאָמְרִי רַבָּנַן: לְוָלָד שֵׁנִי מָנְיָא! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא לָאו רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה הִיא, וּשְׁמַע מִינַּהּ: חוּמְרָא אִית לֵיהּ, קוּלָּא לֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ? שְׁמַע מִינָּה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> אֵלּוּ מְבִיאִין קׇרְבָּן עוֹלֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיוֹרֵד: עַל שְׁמִיעַת קוֹל, וְעַל בִּטּוּי שְׂפָתָיִם, וְעַל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "טוּמְאַת מִקְדָּשׁ וְקָדָשָׁיו, וְהַיּוֹלֶדֶת, וְהַמְצוֹרָע. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> תָּנוּ רַבָּנַן: יֵשׁ מֵבִיא בְּדַלּוּת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וַעֲשִׁירוּת, וְיֵשׁ מֵבִיא בְּדַלּוּת וְיֵשׁ מֵבִיא בְּדַלֵּי דַלּוּת: <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>יוֹלֶדֶת – מְבִיאָה בְּדַלּוּת וַעֲשִׁירוּת. מְצוֹרָע –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵבִיא בְּדַלּוּת. שְׁמִיעַת הַקּוֹל וּבִטּוּי שְׂפָתָיִם וְטוּמְאַת מִקְדָּשׁ וְקָדָשָׁיו –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְבִיאִין בְּדַלּוּת וְדַלֵּי דַלּוּת. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תַּנְיָא אִידַּךְ: יֵשׁ מֵבִיא אֶחָד תַּחַת אֶחָד, יֵשׁ מֵבִיא שְׁנַיִם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תַּחַת שְׁנַיִם, יֵשׁ מֵבִיא שְׁנַיִם תַּחַת אֶחָד, יֵשׁ מֵבִיא אֶחָד תַּחַת שְׁנַיִם, מִכָּאן אַתָּה לָמֵד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַעֲשִׂירִית הָאֵיפָה בִּפְרוּטָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>יוֹלֶדֶת מְבִיאָה אַחַת תַּחַת אַחַת – פְּרִידָה אַחַת וָעוֹף תַּחַת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כֶּבֶשׂ, מְצוֹרָע – שְׁתֵּי פְרִידִין תַּחַת שְׁנֵי כְבָשִׂים, שְׁמִיעַת הַקּוֹל וּבִטּוּי שְׂפָתָיִם וְטוּמְאַת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִקְדָּשׁ וְקָדָשָׁיו – מְבִיאִין שְׁתֵּי פְרִידִין תַּחַת כִּבְשָׂה אַחַת, וּמְבִיאִין בְּדַלֵּי דַלּוּת עֲשִׂירִית"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָאֵיפָה תַּחַת שְׁתֵּי פְרִידִין. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>קָתָנֵי: מִכָּאן אַתָּה לָמֵד לַעֲשִׂירִית הָאֵיפָה שֶׁהִיא בִּפְרוּטָה."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְנָלַן? דְּתָנוּ רַבָּנַן: הָאוֹמֵר ״הֲרֵי עָלַי בְּסֶלַע לַמִּזְבֵּחַ״ – מֵבִיא כֶּבֶשׂ, שֶׁאֵין דָּבָר קָרֵב בְּסֶלַע אֶלָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כֶּבֶשׂ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מִמַּאי? מִדְּאָמַר רַחֲמָנָא ״אֵיל אָשָׁם בְּכֶסֶף שְׁקָלִים״, מִכְּלָל דְּכֶבֶשׂ בֶּן שָׁנָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּסֶלַע, מִדִּכְתִיב ״כֶּבֶשׂ בֶּן שְׁנָתוֹ״. וּתְנַן: עָמְדוּ קִינִּין בּוֹ בַּיּוֹם בְּרִבְעָתַיִם. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וּמִדְּחָס"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַחֲמָנָא עֲלֵיהּ דְּדַלּוּת לְמִיהְוֵי חַד מִשֵּׁית עֲשַׂר בַּעֲשִׁירוּת, חָס רַחֲמָנָא עֲלֵיהּ דְּדַלֵּי דַּלּוּת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְמִיהְוֵי חַד מִשֵּׁית עֲשַׂר בְּדַלּוּת. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אִם כֵּן, דַּלּוּת כְּמָה הָוְיָא – רִיבְעָא, וּכְמָה פְּרִיטֵי בְּרִיבְעָא –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַרְבָּעִים וּתְמָנְיָא פְּרִיטֵי, חַד מִשֵּׁית עֲשַׂר כְּמָה הָוֵי דְּדַלּוּת – תְּלָתָא פְּרִיטֵי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>דְּקָתָנֵי:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִכָּאן אַתָּה לָמֵד לַעֲשִׂירִית הָאֵיפָה בִּפְרוּטָה, אַמַּאי פְּרוּטָה? הָאָמְרַתְּ: עֲשִׂירִית"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָאֵיפָה דַּלֵּי דַּלּוּת הוּא, וְאָמְרַתְּ חַד מִשֵּׁית סְרֵי דְּדַלּוּת הוּא, דְּחָשְׁבִינַן דִּתְלָתָא פְּרִיטֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָוַיִין! <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תַּנָּא מִיּוֹלֶדֶת יָלֵיף, דְּמַתְיָא פְּרִידָה אַחַת תַּחַת כֶּבֶשׂ, דְּהָוֵי חַד מִתְּלָתִין וּתְרֵין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּכֶבֶשׂ. וְעַד כָּאן, דַּלֵּי דַּלּוּת כְּמָה הָוֵי – חַד מִשֵּׁית עֲשַׂר בְּדַלּוּת, דְּמֵהֵיכָא יָלֵיף –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִכֶּבֶשׂ וְאַיִל. עַד כָּאן, פְּרוּטָה וּפַלְגָא הָוֵי! <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רָבָא: כּוּלַּהּ מִילְּתָא מִיּוֹלֶדֶת יָלֵיף, וְהָכִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָאָמַר: מִדְּחָס רַחֲמָנָא עֲלֵיהּ דְּדַלּוּת לְמִיהְוֵי חַד מִתְּלָתִין וּתְרֵין בַּעֲשִׁירוּת, וּמַאי הִיא –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יוֹלֶדֶת, הָכִי חָס רַחֲמָנָא עֲלֵיהּ דְּדַלֵּי דַּלּוּת לְמִיהְוֵי חַד מִן תְּלָתִין וּתְרֵין בְּדַלּוּת. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אִי הָכִי,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נְכֵי רִיבְעָא דִּפְרוּטָה הָוֵי! הָכִי נָמֵי, אֶלָּא דְּלָאו אוֹרַח אַרְעָא לְאֵיתוֹיֵי פָּחוֹת מִפְּרוּטָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לַמָּקוֹם. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> מָה בֵּין שִׁפְחָה לְבֵין כׇּל הָעֲרָיוֹת? שֶׁלֹּא שָׁוְותָה לָהֶן לֹא בָּעוֹנֶשׁ וְלֹא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּקׇּרְבָּן. שֶׁכׇּל הָעֲרָיוֹת בְּחַטָּאת, וְשִׁפְחָה בְּאָשָׁם. כׇּל הָעֲרָיוֹת בִּנְקֵבָה, וְשִׁפְחָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּזָכָר. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>כׇּל הָעֲרָיוֹת אֶחָד הָאִישׁ וְאֶחָד הָאִשָּׁה שָׁוִין בַּמַּכּוֹת וּבַקׇּרְבָּן, וּבַשִּׁפְחָה לֹא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הִשְׁוָה לֹא הָאִישׁ לָאִשָּׁה בַּמַּכּוֹת, וְלֹא הִשְׁוָה אִשָּׁה לָאִישׁ בַּקׇּרְבָּן. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>כׇּל הָעֲרָיוֹת עָשָׂה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בָּהֶן אֶת הַמְעָרֶה כְּגוֹמֵר, וְחַיָּיב עַל כׇּל בִּיאָה וּבִיאָה. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>(זוֹ חוֹמֶר) הֶחְמִיר בְּשִׁפְחָה,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מפוזרין.</b> כלומר שפסקו לה שבעה ימי טומאה דזכר לימי טוהר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דנקבה וליתיב לה שבעה אחריני לאחר שמונים ללידה הראשונה ת\"ל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יום: <b>ל'</b> <b>דזכר</b> <b>מפוזרין.</b> כגון יולדת תאומים וילדה שני בתוך ל'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דזכר ראשון יכול יתנו לה שבעה לבד מ' ללידה הראשונה כגון ז' ימי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טומאה דשני דהשתא הוו ל' מפוזרין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהרי הפסיקו ימי טומאה בינתיים שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עלו למנין: <b>מי</b> <b>אית</b> <b>להו</b> <b>מפוזרין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הא</b> <b>לולד</b> <b>שני</b> <b>מנו.</b> וכיון דבראשון זכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליכא לאוקומי כדאוקמא ליה דימי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טוהר דראשון משכין לבתר ימי טוהר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשני: <b>אלא</b> <b>לאו</b> <b>ר'</b> <b>יהודה</b> <b>היא.</b> דמונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לראשון וקאמר דרצופין יהבינן לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלמא משני הוא דמני: <b>וש\"מ</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חומרא</b> <b>אית</b> <b>ליה</b> <b>קולא</b> <b>לית</b> <b>ליה.</b> להאריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ימי טוהר דראשון שהשלימו לז'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחרים כנגד ז' ימי טומאה והדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מותיב ימי טוהר לשני דקולא יתירא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא: <b>ששת</b> <b>ימים</b> <b>כו'.</b> כגון הפילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאחר ס\"ג דטוהר דנקבה שהן ע\"ז"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ללידתה והיה לה למנות עוד ג' ימים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והפילה ונטמאו יכול יתנו לה ג' אחרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כנגד ג' אלה דנטמאו דנהוו ו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפוזרים דהכא לא כתיב יום אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ימים דמשמע אפילו מפוזרין: <b>מי</b> <b>אית</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>להו</b> <b>מפוזרין</b> <b>הא</b> <b>לולד</b> <b>שני</b> <b>מנו.</b> וימי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולד שני זה מושכין ימים רבים אחר פ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של נקבה ראשונה ומפוזרין לא משכחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה אלא לאו ר' יהודה היא כו':"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>שמיעת</b> <b>הקול.</b> ושמעה קול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלה: <b>וטומאת</b> <b>מקדש.</b> בשוגג ובטוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שפתים כולהו כתיבי בהדדי בפרשת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויקרא גבי קרבן עולה ויורד דהא קרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאו נפש כי תגע בכל דבר טמא וגו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בטומאת מקדש וקדשיו משתעי כדמפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפרק קמא דשבועות (דף ז.):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גמ'</b> עשירות כשבה או שעירה. דלות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תורים ובני יונה. דלי דלות עשירית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האיפה: <b>שמיעת</b> <b>הקול</b> <b>ובטוי</b> <b>שפתים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וטומאת</b> <b>מקדש</b> <b>וקדשיו.</b> מפרש בויקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמביאים בדלות ובדלי דלות: <b>יש</b> <b>מהם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מביאין</b> <b>כו'.</b> מפרש לקמן: <b>יולדת.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעשירות כבש לעולה ובן יונה או תור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לחטאת: ובדלות שתי תורים דהיינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרידה דעוף תחת כבש: <b>עשירית</b> <b>האיפה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תחת</b> <b>שני</b> <b>פרידין.</b> דהיינו אחת תחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתים: <b>הרי</b> <b>עלי</b> <b>בסלע.</b> בקרבן הנקח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסלע: (מדבכל התורה כולה קרי לכבש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בן שנה מכלל דאיל בן שתי שנים):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מדכתב</b> <b>רחמנא.</b> גבי אשם מעילות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בויקרא איל בכסף שקלים דהיינו שתי סלעים: <b>ברבעתים.</b> קן ברובע דינר דהיינו כדמייתי שתי פרידים בדלות ברובע דינר תחת כבש הנקח בסלע"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "היינו חד מט\"ז בסלע שהוא ד' דינרים ורובע דינר היינו י\"ו רבעים: <br>ברובע דינר יש מ\"ח פרוטות כדאמרינן בפ\"ק דקדושין (דף יב.) שש מעה כסף"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דינר ומעה שתי פונדיון ופונדיון ב' איסרין ואיסר ב' מסמסות מסמס ב' קונטרק וקונטרק ב' פרוטות דהיינו ל\"ב פרוטות למעה ולמעה וחצי שהוא רובע"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דינר הוו מ\"ח פרוטות וכיון דאמרת דלי דלות דהיינו עשירית האיפה בעי מהוי חד מי\"ו בדלות אשתכח דעשירית האיפה הוי ג' פרוטות דהיינו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חד מי\"ו של מ\"ח: <b>תנא</b> <b>מיולדת</b> <b>יליף.</b> דלות יליף מיולדת דמתיא פרידה הנקחת בשמינית של דינר תחת כבש הנקח בסלע דהיינו חד מל\"ב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בכבש והוא כ\"ד פרוטות: <b>ועד</b> <b>כאן</b> <b>דלי</b> <b>דלות</b> <b>כמה</b> <b>הוי</b> <b>חד</b> <b>מט\"ז</b> <b>בדלות.</b> דנהי דילפת דדלות חד מל\"ב מיולדת אבל דלי דלות דלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "משכחת ביולדת בע\"כ מכבש ואיל ילפת לה כדדרשינן לה לעיל דלא משכחת דלי דלות אלא בשמיעת הקול ובבטוי שפתים ובמטמא מקדש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וקדשיו וע\"כ דלי דלות מדלות דידהו מילף וכי היכי דדלות דידהו שתי פרידין תחת הכבש דהיינו חד מי\"ו בדלות ונהי דאשכחת בדלות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בעלמא כגון ביולדת שהיא פרידה אחת שמינית של דינר דהיינו כ\"ד פרוטות וכי מייתי דלי דלות חד מי\"ו הוי פרוטה ופלגא: <b>כולה</b> <b>מיולדת</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>יליף.</b> ואע\"ג דאין בה דלי דלות יליף מהתם דכי היכי דאשכחן בה דלות אחד מל\"ב דעשירות דלי דלות נמי הוה חד מל\"ב דדלות ודלות דיולדת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הכי הוו כ\"ד פרוטות ודלי דלות פרוטה נכי רבעא דהיינו חד מל\"ב: <b>מתני'</b> כל חטאת יחיד נקבה היא דהיינו כשבה או שעירה: <b>שוין</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>במכות</b> <b>ובקרבן.</b> אם מזידין שניהן לוקין כדקיי\"ל איש או אשה כי יעשו מכל חטאת האדם וגו' השוה הכתוב אשה לאיש לכל העונשין ואם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שוגגין שניהם מביאין קרבן דבתרווייהו כתיב כרת במזיד דכתיב ונכרתו הנפשות העושות וכל שזדונו כרת שגגתו חטאת: <b>ובשפחה</b> <b>כו'.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שהאשה לוקה והאיש באשם כדמפרש בגמ': <b>כל</b> <b>העריות</b> <b>כולן</b> <b>עשה</b> <b>בהן</b> <b>מערה</b> <b>כגומר.</b> במסכת יבמות בפרק הבא על יבמתו (יבמות דף נג:):"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מכלל</b></big> <b>דכבש</b> <b>בן</b> <b>שנה</b> <b>בסלע.</b> וקשה שהרי אומר בחטאת בת דנקא"
    },
    {
      "width": "360px",
      "right": "90px",
      "left": "",
      "text": "בפרק איזהו מקומן (זבחים דף מח.) וגם אמרינן לקמן (כריתות דף כז.)"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מפני מה לא נתנה תורה שיעור קצבה למחוסרי כפרה שמא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יוזלו טלאים ואין להם כפרה וי\"ל הא דקאמר כבש בסלע רגילות הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקונהו בסלע למצוה מן המובחר אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפחות סגי אבל אשם צריך כסף שקלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמדאורייתא הוא אבל חטאת דאורייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין לה שיעור רק מדרבנן לכך מצוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכתחלה בסלע ובפחות סגי עד דנקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל פחות מדנקא מיקרי עבריינא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומכל מקום אם הוזלו והם שמנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפחות מדנקא מתכפר בהם ובאשמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו הם שמנים וטובים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפחות מכסף שקלים שהוזלו אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתכפר משום דכתיב כסף שקלים:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "840px",
      "right": "90px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": ""
    }
  ]
}