{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "13A",
    "perek_title": "חמש עשרה נשים",
    "perek_number": 1
  },
  "english": [
    "§ <b>And Rav Zevid said: There are no children without signs</b> of puberty. In other words, if a girl gives birth, she definitely possesses the signs of puberty. The Gemara asks: <b>But</b> if so, <b>let us examine</b> to see whether these physical signs are present, so that there is no need to depend on a presumption. The Gemara answers: <b>We are concerned lest</b> the hairs that constitute the sign <b>have fallen off.</b> The Gemara comments: <b>This</b> works out <b>well according to the one who said</b> that in general <b>we are concerned</b> lest signs fall off, i.e., that there are cases in which she is in fact mature but the hairs have come off.",
    "<b>However, according to the one who said</b> that if there are in fact hairs they will certainly be found, and <b>we are not concerned</b> that they may have fallen out, <b>what is there to say?</b> The Gemara answers: <b>Even according to the one who said</b> that in ordinary circumstances <b>we are not concerned</b> that the hairs may have fallen out, in this case, <b>due to the pain of childbirth we are concerned</b> that they might have fallen out, and therefore it is impossible to examine the matter conclusively.",
    "§ The Gemara returns to the mishna: <b>How do they exempt their rival wives</b> and the rival wives of their rival wives? The Gemara asks: <b>From where are these matters,</b> that not only is a rival wife exempt but the rival wife of a rival wife is exempt as well, <b>derived? Rav Yehuda said</b> that this is <b>as the verse states:</b> “And you shall not take a woman to her sister, <b>to be a rival [<i>litzror</i>]</b> to her” (Leviticus 18:18). The term <i>litzror</i> is written, with the letter <i>reish</i> appearing twice, rather than <i>latzor</i>, with a single <i>reish</i>, which means that <b>the Torah amplified</b> and included <b>many rival wives.</b> In other words, this verse includes not only the rival wife of a forbidden relative, but also the rival wife of a rival wife.",
    "<b>Rav Ashi said: It is a logical inference,</b> which does not require a source from the Torah. <b>What is the reason</b> that <b>a rival wife</b> of a forbidden relative <b>is prohibited?</b> The reason is <b>that she stands in place of a forbidden relative.</b> Since the forbidden relative caused her exemption from levirate marriage, she too is considered a forbidden relative who remains categorized as a brother’s wife. Therefore, <b>the rival wife of a rival wife also stands in place of a forbidden relative,</b> as she is like the rival wife of a forbidden relative and is therefore forbidden herself.",
    "§ The mishna taught: <b>How so? If</b> the forbidden relative <b>died,</b> performed refusal, or was divorced, from that moment onward their rival wives are no longer considered the rival wives of a forbidden relative and are permitted. The Gemara remarks: This legal ruling with regard to a divorce is presented as a general principle <b>and</b> is therefore correct <b>even</b> if at the time that the deceased brother <b>married</b> the rival wife he was married to the forbidden relative, <b>and ultimately divorced</b> the relative, which means that for a period of time the women were rival wives. Even under these circumstances the prohibition of a rival wife of a forbidden relative does not apply, and she is permitted to enter into levirate marriage.",
    "<b>And</b> the Gemara <b>raises a contradiction</b> from a different mishna (30a), which discusses <b>three brothers, two of whom are married to two sisters and one is married to an unrelated woman. One of the husbands of the sisters</b> subsequently <b>divorced his wife, and the one who was married to the unrelated woman died, and the one who divorced</b> his wife <b>married</b> the <i>yevama</i> by levirate marriage <b>and</b> afterward <b>died</b> as well, which means that this <i>yevama</i> once again came for levirate marriage before the remaining brother, who was married to one of the sisters. <b>It is with</b> regard to <b>this</b> case <b>that they said that if they died or were divorced their rival wives are permitted.</b> This concludes the mishna.",
    "The Gemara infers from this mishna: <b>The reason</b> she is permitted is <b>that</b> the <i>yavam</i> first <b>divorced</b> the sister <b>and</b> only <b>afterward married</b> the unrelated woman. In this case, the unrelated woman was never actually the rival wife of a sister, despite the fact that they were, at different times, married to the same man. <b>However,</b> if the <i>yavam</i> first <b>married</b> the unrelated woman <b>and afterward divorced</b> the sister, she would <b>not</b> be permitted to enter into levirate marriage because for a period of time she had been the rival wife of a forbidden relative.",
    "These two <i>mishnayot</i> apparently contradict each other. <b>Rabbi Yirmeya said:</b> This mishna is <b>disjointed,</b> i.e., the <i>mishnayot</i> are truly incompatible, and the <i>tanna</i> <b>who taught this</b> <i>halakha</i> <b>did not teach that</b> <i>halakha</i>. The reason for the difference in opinions is that <b>this <i>tanna</i>,</b> of the mishna here, <b>maintains</b> that <b>death causes</b> her to <b>come before</b> him for levirate marriage. In other words, the decisive moment that determines the obligation in or exemption from levirate marriage is the moment of the childless brother’s death. Since in the case of the mishna here she was not the rival wife of a forbidden relative at the time of his death, the prohibition does not apply to her.",
    "<b>And that <i>tanna</i></b> of the mishna dealing with three brothers <b>maintains</b> that <b>the first marriage causes</b> her to <b>come before</b> him for levirate marriage. In other words, the levirate bond is established at the time of the marriage, and since the second wife was the rival wife of a forbidden relative for at least a brief period, her exemption from levirate marriage was determined then.",
    "<b>Rava said: Actually,</b> both <i>mishnayot</i> represent the opinion of <b>a single <i>tanna</i>, but he teaches</b> the mishna employing the style: <b>This and it is unnecessary to say that.</b> In other words, the mishna here is referring to a case where he first married and later divorced, while the mishna that deals with three brothers is speaking of a simpler, more obvious case, in which he first divorced and later married the second wife. In that case she is certainly permitted. Accordingly, there is no real contradiction here between the <i>mishnayot</i>, as they utilize different styles of teaching.",
    "§ The mishna taught: <b>And</b> if <b>any</b> of these forbidden relatives was a minor <b>who could refuse</b> her husband, then even if she did not refuse him, her rival wife performs <i>ḥalitza</i> and does not enter into levirate marriage. The Gemara asks: <b>And let</b> the minor <b>perform refusal now,</b> thereby annulling the marriage retroactively after the death of her husband, <b>and let her</b> rival wife <b>enter into levirate marriage.</b> Since this option is not accepted, <b>let us say that it supports</b> the opinion <b>of Rabbi Oshaya.</b>",
    "<b>As Rabbi Oshaya said:</b> A <i>yevama</i> who is a minor can <b>refuse the levirate betrothal of</b> the <i>yavam</i>. In other words, if he betrothed her she is free to say that she does not desire to marry him, a declaration that severs any connection between them. <b>But she cannot refuse his bond.</b> Provided that he has not performed a levirate betrothal, this minor <i>yevama</i> cannot annul the ties between them by a refusal, as theirs is not a bond of marriage, and the institution of refusal was established only with regard to marriage. According to this opinion, it is evident that a minor <i>yevama</i> who is a forbidden relative cannot perform refusal so as to enable her rival wife to enter levirate marriage.",
    "The Gemara rejects this suggestion: <b>No;</b> it is possible that a minor <i>yevama</i> can indeed refuse a levirate bond, but <b>the rival wife of a forbidden relative is different,</b> as she is not permitted in levirate marriage even if the forbidden relative herself can perform refusal. Why? <b>As Rami bar Yeḥezkel taught</b> in a <i>baraita</i>: If <b>she refused the husband,</b> thereby annulling the marriage, <b>she is permitted to his father,</b> as the marriage bond was entirely nullified retroactively and she is not considered his daughter-in-law at all. If, however, <b>she refused</b> only <b>the <i>yavam</i>, she is forbidden to his father.</b>",
    "<b>Apparently,</b> the reason is that <b>at the moment</b> of her <b>coming before</b> him for levirate marriage <b>she had the appearance of his daughter-in-law.</b> Since people will think she is his daughter-in-law, she is forbidden to the father. <b>Here, too, at the moment</b> of her <b>coming before</b> him for levirate marriage <b>she had the appearance of his daughter’s rival wife.</b> Consequently, the Sages did not permit her to enter into levirate marriage even if the other wife refuses the husband.",
    "<strong>MISHNA:</strong> <b>Six</b> women <b>with whom relations are forbidden</b> who were not enumerated in the first mishna <b>are</b> forbidden by prohibitions that are <b>more severe than those</b> listed in that mishna <b>because they may be married</b> only <b>to others</b> and may never be married to any of the brothers, due to the closeness of their relationship. However, this stringency entails a corresponding leniency: Since the <i>halakha</i> of levirate marriage is entirely inapplicable in these cases, <b>their rival wives are permitted.</b> The rival wife of a forbidden relative is forbidden herself only if the mitzva of levirate marriage is applicable, but where it is not in effect she is permitted.",
    "The six women with whom relations are forbidden are as follows: <b>His mother, and his father’s wife, and his father’s sister, and his paternal</b> half <b>sister, and the wife of his father’s brother, and the wife of his paternal</b> half <b>brother.</b> Each of these women with whom relations are forbidden is forbidden equally to all of the brothers, and the mitzva of levirate marriage is inapplicable. Therefore, her rival wife is permitted.",
    "§ Up to this point, the discussions were based on the assumption that not only may a forbidden relative not enter into levirate marriage, but her rival wife is also exempt. However, this issue is subject to a long-standing dispute. <b>Beit Shammai permit the rival wives to the brothers,</b> as they did not accept the interpretation of the verses that indicates that rival wives are prohibited. <b>And Beit Hillel forbid</b> them. The previous <i>mishnayot</i> are in accordance with the opinion of Beit Hillel."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְרַב זְבִיד אָמַר: אֵין בָּנִים בְּלֹא סִימָנִים. וְנִבְדּוֹק!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָיְישִׁינַן שֶׁמָּא נָשְׁרוּ. הָנִיחָא לְמַאן דְּאָמַר חוֹשְׁשִׁין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֶלָּא לְמַאן דְּאָמַר אֵין חוֹשְׁשִׁין — מַאי אִיכָּא לְמֵימַר? אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַאן דְּאָמַר אֵין חוֹשְׁשִׁין — מִשּׁוּם צַעַר לֵידָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָיְישִׁינַן. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>כֵּיצַד פּוֹטְרוֹת צָרוֹתֵיהֶן וְכוּ׳."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנָהָנֵי מִילֵּי? אָמַר רַב יְהוּדָה, דְּאָמַר קְרָא: ״לִצְרוֹר״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַתּוֹרָה רִיבְּתָה צָרוֹת הַרְבֵּה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָשֵׁי אָמַר, סְבָרָא הִיא: צָרָה מַאי טַעְמָא אֲסִירָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבִמְקוֹם עֶרְוָה קָיְימָא, צָרַת צָרָה נָמֵי — בִּמְקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֶרְוָה קַיְימָא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>כֵּיצַד אִם מֵתוּ הֵן כּוּ׳. וַאֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּנַס וּלְבַסּוֹף גֵּירַשׁ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּרְמִינְהוּ: שְׁלֹשָׁה אַחִים, שְׁנַיִם מֵהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְשׂוּאִים שְׁתֵּי אֲחָיוֹת, וְאֶחָד נָשׂוּי נׇכְרִית, גֵּירַשׁ אֶחָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִבַּעֲלֵי אֲחָיוֹת אִשְׁתּוֹ, וּמֵת הַנָּשׂוּי נׇכְרִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּכְנָסָהּ הַמְגָרֵשׁ, וָמֵת, זוֹ הִיא שֶׁאָמְרוּ: שֶׁאִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵתוּ אוֹ נִתְגָּרְשׁוּ — צָרוֹתֵיהֶן מוּתָּרוֹת. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>טַעְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּגֵירַשׁ וְאַחַר כָּךְ כָּנַס, אֲבָל כָּנַס וְאַחַר כָּךְ גֵּירַשׁ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַבִּי יִרְמְיָה: תַּבְרָא, מִי שֶׁשָּׁנָה זוֹ לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁנָה זוֹ. הַאי תַּנָּא סָבַר — מִיתָה מַפֶּלֶת, <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְהַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּנָּא סָבַר — נִשּׂוּאִין הָרִאשׁוֹנִים מַפִּילִים. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רָבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: לְעוֹלָם חַד תַּנָּא הוּא, וְזוֹ וְאֵין צָרִיךְ לוֹמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹ קָתָנֵי. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְכֹל שֶׁיְּכוֹלָה לְמָאֵן. וּתְמָאֵן הַשְׁתָּא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְתִתְיַיבֵּם! לֵימָא מְסַיְּיעָא לֵיהּ לְרַבִּי אוֹשַׁעְיָא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אוֹשַׁעְיָא: מְמָאֶנֶת לְמַאֲמָרוֹ, וְאֵינָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְמָאֶנֶת לְזִיקָּתוֹ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>לָא, צָרַת עֶרְוָה שָׁאנֵי. דְּתָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָמֵי בַּר יְחֶזְקֵאל: מֵיאֲנָה בַּבַּעַל — מוּתֶּרֶת לְאָבִיו."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵיאֲנָה בְּיָבָם — אֲסוּרָה לְאָבִיו. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אַלְמָא: מִשְּׁעַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְפִילָה נִרְאֵית כְּכַלָּתוֹ. הָכָא נָמֵי: מִשְּׁעַת נְפִילָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִרְאֵית כְּצָרַת בִּתּוֹ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> שֵׁשׁ עֲרָיוֹת חֲמוּרוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאֵלּוּ, מִפְּנֵי שֶׁנְּשׂוּאוֹת לַאֲחֵרִים — צָרוֹתֵיהֶן מוּתָּרוֹת:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אִמּוֹ, וְאֵשֶׁת אָבִיו, וַאֲחוֹת אָבִיו, אֲחוֹתוֹ מֵאָבִיו,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵשֶׁת אֲחִי אָבִיו, וְאֵשֶׁת אָחִיו מֵאָבִיו. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>בֵּית שַׁמַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתִּירִין הַצָּרוֹת לָאַחִים, וּבֵית הִלֵּל אוֹסְרִים."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אין</b> <b>בנים</b> <b>בלא</b> <b>סימנים.</b> והיולדת בקטנות חזקה הביאה סימנים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ומשהביאה סימנים בתוך י\"ב לא תמאן דהני סימנים גמורים נינהו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דס\"ל לרב זביד תוך זמן כלאחר זמן לענין סימן ולא אמרינן שומא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נינהו: <b>הניחא</b> <b>למ\"ד</b> <b>כו'.</b> פלוגתא בפ' יוצא דופן (נדה דף מו.):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מנא</b> <b>הני</b> <b>מילי.</b> דצרת צרתה פטורה: <b>וכנסה</b> <b>המגרש</b> <b>ומת.</b> ונפלה נכרית לפני שלישי שנשוי אחות אשתו של זו הראשונה דהויא להו צרת אחות אשה משנתגרשה צרותיהן מותרות הואיל ולא היתה אחות אשתו של זה צרה לנכרית זו שקודם נשואים של זו נתגרשה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נתגרשו</b> <b>צרותיהן</b> <b>מותרות.</b> ואפי' כנס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחיו את הנכרית ולבסוף גירש את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בת אחיו דהוו להו צרות זו לזו קודם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גירושין אפ\"ה קשרינן ליה לייבומי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדקתני ומתה בתו או נתגרשה הואיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובשעת נפילה לא הוו צרות זו לזו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תברא.</b> קשיין אהדדי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>האי</b> <b>תנא.</b> דמתני' סבר מיתת הבעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפלת נשיו לייבום הלכך אפי' כנס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולבסוף גירש כיון דבשעת מיתה לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צרת הבת היא שריא: <b>ותנא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דברייתא סבר נישואין הראשונים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהאשה נשאת לבעלה מפילים אותה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לייבום הלכך משנעשית צרת ערוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעה אחת אסורה עולמית: <b>זו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמתני' דהכא דכנס ולבסוף גירש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מותרת כדקתני ומתה בתו או נתגרשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואין צ\"ל זו דג' אחים דגירש ולבסוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כנס: <b>ותמאן.</b> הערוה השתא ותאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי איפשי בקדושין שקדשוני אמי ואחי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבעלי המת ותעקור קידושין הראשונים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותתייבם צרתה: <b>ממאנת</b> <b>למאמרו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא דתנא לקמן בפ' ב\"ש וב\"ה אומרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבעל וביבם: <b>למאמרו.</b> הוא דממאנת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאם עשה היבם מאמר ביבמה קטנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומיאנה בו מפקיע מיאון את המאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחזרה לזיקה לבדה וחולצת. ואע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגדולה שעשה בה מאמר ולא רצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכנוס קי\"ל בפ' ר\"ג (לקמן יבמות דף נ:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריכה גט למאמרו וחליצה לזיקתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא מיאון עקר למאמרו ולא בעיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גיטא: <b>ואין</b> <b>ממאנת</b> <b>לזיקתו.</b> לעקור"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נשואים ראשונים ולהפקיע זיקת ייבום ולצאת בלא חליצה. ה\"נ גבי ערוה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לא עקר ליה מיאון דהשתא לנשואין קמאי למישרי צרתה: <b>צרת</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ערוה</b> <b>שאני.</b> רבנן גזרו שלא תמאן ליבומי צרתה דלא לזלזולי בצרת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ערוה דלמא אתי למישרי: <b>מיאנה.</b> כלתו בבעלה מותרת לחמיה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דעקרתה לנישואיה והויא כמפותת בנו ומותרת לו. אבל מת בנו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בעלה הראשון ומיאנה בזיקת יבם אע\"ג דנשואין קמאי עקרה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אסורה לאביו. אלמא משעת נפילה כלתו היא משעה שנפלה להתייבם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ונזקקה ליבם מחמת נישואין הראשונים נראים אותם נישואין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גמורים למיהוי אשת המת וכלתו של זה: <b>ה\"נ.</b> בצרת ערוה משעת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נפילה שנזקקה הבת ליבם למאן בו מחמת קידושי ראשון נראים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נישואים גמורים למיהוי אשת המת וצרתה צרת הבת ואי שרית ליה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אתי למישרי צרת הבת בעלמא: <b>מתני'</b> <b>שש</b> <b>עריות.</b> יש שחמורות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מאלו ומהו חומר שלהן שנשואות לאחרים ואינן יכולין להנשא לאחיו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מאביו ואם מתו בעליהן שהן נכריות אצל זה צרותיהן מותרות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "להנשא לזה: <b>אמו.</b> אינה יכולה להנשא לאחיו של זה מאביו שהרי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "היא לו אשת האב וכן אשת האב ואחות אביו ואשת אחיו מאביו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שהיו לו בנים ואשת אחי אביו כולן אסורות לאחיו מאביו כשם"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שאסורות עליו ואין בהן צד ייבום על זה לעולם ואם נישאו לאחרים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ולהם נשים אחרות ומתו מותרות לינשא לזה שאין צרת ערוה אסורה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אלא כשנפלה לייבום עם הערוה פעם אחת שכיון שפטרה לצרת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ערוה עמדה עולמית באיסור אשת אח שיש לה בנים: <b>ב\"ש</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מתירים.</b> צרת ערוה להתייבם לאחיו דלית להו הך דרשה דלצרור:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>רב זביד אמר אין בנים בלא סימנים</b></big>. אומר ר\"י דצריך לפרש"
    },
    {
      "width": "420px",
      "right": "",
      "left": "0px",
      "text": "דאין עיבור בנים של קיימא מצוי להיות בלא סימנים ומיהו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "זמנין אתו מדפריך וניבדוק וכן אלא למ\"ד אין חוששין מאי איכא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "למימר ואם אין בנים כלל בלא סימנים ודאי נשרו וגם לשון חוששין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי משמע דליכא אלא חששא בעלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא שודאי נשרו ומשום דלא שכיח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עיבור בלא סימנים לא מצינו חמותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממאנת דחוששים לסימנים כדמסיק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואזיל ולהכי קאמר נמי רבה בר ליואי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תוך הזמן הזה היא מתה ועוברה מת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אע\"פ דפעמים חיה כיון דלא שכיח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובברייתא דרב ביבי דנקט שמא תמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשביל המיעוט ואע\"ג דרבה בר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליואי לא חש למינקט שמא בשביל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיעוטא וא\"ת ומנין לו לגמרא דרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זביד לא בעי למימר דאין בנים כלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלא סימנים כדמשמע במילתיה וי\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאם אין בנים כלל בלא סימנים בא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למימר א\"כ במאי אתא לפלוגי אדרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ספרא כיון דלדידיה נמי אין בנים כלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלא סימנים כמו לרב ספרא אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודאי אתא למימר דאין הבנים סימן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גדלות אלא השערות וכי ליכא שערות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא מחזקינן לה ודאי גדולה ולהכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פריך ולבדוק ומשני חוששין שמא נשרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחוששין לה בספק גדולה לענין חליצה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקדושין דאורייתא ולענין עונשין ומילי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טובא ובקונטרס פי' דסבר רב זביד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתוך הזמן כלאחר הזמן דלא כהלכתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נראה לר\"י דבעלמא מודה רב זביד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתוך הזמן כלפני הזמן ושאני הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דע\"י בנים חשבינן לסימנים כאילו הם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאחר זמן כדפרישית נמי לרב ספרא."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>משום צער לידה חיישינן</b></big>. וא\"ת"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "כיון דאין בנים בלא סימנים משעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העיבור נבדוק קמי לידה ואי ליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סימנין ליכא למיחש שמא נשרו דאכתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא בא צער לידה וי\"ל דלאו דוקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נקט צער לידה דה\"ה נמי דמשום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צער עיבור חיישינן שמא נשרו ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נקט צער לידה אלא משום דאקשי ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונבדוק את החמות כדי למאן דהיינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחר לידה להכי נקט צער לידה וה\"ה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דאי בדקנה קמי לידה ולא אשכחן דאיכא למיחש דנשרו משום"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "צער עיבור ואי היה מפרש מילתיה דרב זביד דאין לידת בנים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בלא סימנים קאמר הוי אתי שפיר הא דנקט צער לידה ולא היינו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "צריכים לומר משום צער עיבור חיישינן אבל אי אפשר לומר כן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דא\"כ לא הוי משני מידי לרבה בר ליואי. <big><b>מתה בתו או נתגרשה</b></big>."
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הא דלא נקט מיאנה או שנמצאת אילונית משום דמתני' אתא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לאשמועינן אפילו כנס ולבסוף גירש ומיאנה או שנמצאת אילונית"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אין שום חדוש דבטלו להו קידושי קמאי וכך לי כנס ולבסוף מיאנה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כמו מיאנה ולבסוף כנס א\"נ משום דקאי אאחת מכל העריות האלו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ומיאנה או שנמצאת אילונית לא שייך בכל העריות."
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>שלשה אחים שנים וכו</b></big>. לקמן בפרק ד' אחים (דף ל. ד\"ה גירש)"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "אפרש לה אמאי נקט שלשה אחים. <big><b>נשואין הראשונים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מפילים</b></big>. הכא לא הוה שייך למינקט הראשונים דליכא הכא תרי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נישואין ומשום ההיא דבפרק ב\"ש (לקמן קח:) נקט הכי דתנן המגרש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "האשה והחזירה מותרת ליבם ור\"א אוסר ומפרש התם טעמא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דר\"א משום דמספקא ליה אי מיתה מפלת אי נישואים הראשונים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מפילים. <big><b>תמאן השתא ותתייבם כו</b></big>. ואפי' לר\"ג דלית ליה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מלמדין את הקטנה שתמאן לקמן בפ' ב\"ש (דף קט.) היינו להוציאה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מבעלה א\"נ פריך דהיכא דמיאנה תתייבם צרתה ומתני' משמע"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דאין לה תקנה אלא בחליצה. <big><b>לא צרת ערוה שאני כו</b></big>. ה\"נ"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בשעת נפילה נראית כצרת בתו וא\"ת ומנא ליה דטעמא דרמי בר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יחזקאל משום דבשעת נפילה נראית ככלתו דלמא טעמא דרמי בר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יחזקאל גופיה משום דרבי אושעיא דאינה ממאנת לזיקתו וי\"ל דע\"כ"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "טעמא דרמי בר יחזקאל משום דבשעת נפילה נראית ככלתו מדנקט אסורה לאביו מכלל דלעלמא שריא ואי טעמא משום דאינה ממאנת לזיקתו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אסורה נמי לעלמא וא\"ת א\"כ תקשה ברייתא דרמי בר יחזקאל לר' אושעיא ותירץ הר\"ר משה כהן דאיכא למימר דמיירי כשחלצה ולהכי שריא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לעלמא ולא משום דממאנת לזיקתו א\"נ כשמיאנה ביבם אחר שנתייבמה דליכא זיקה ומ\"מ אסורה לאביו משום דבשעת נפילה נראית ככלתו."
    }
  ]
}