{
  "text": [
    "<b>אפילו למאן דאמר אין חוששין משום צער לידה חיישינן. </b>ואם תאמר לרב זביד אם כן מצינו חמותו ממאנת, דהא משמע דלדידיה אלו בדקנוה יפה יפה קודם לידה ממאנת היא. תירצו בתוס' (ד\"ה משום) דאפילו בדק חוששין, וצער לידה לאו דוקא אלא צער עבור. ויש מפרש (רמב\"ן ד\"ה ובדרב זביד) דלרב זביד א\"א לעולם לולד בלא סימנין ולא נבדקה אשה קודם לידה שלא היו לה סימנין. והא דאקשינן ונבדוק הכי קאמר, אמאי סמכינן אלידה כיון דאפשר לה לבדוק. ולי נראה דעיקר קושייתינו אינה, דאלו ידיה בין עיניה משעת קשויה עד שעת גמר לידה שפיר, אבל אי אפשר לומר כן דהא קושי וצער לידה כארבעים וחמשים יום או שתי שבתות למר כדאית ליה ולמר כדאית ליה כדאיתא בנדה פרק המפלת (לח, ב) ואי אפשר לומר שיהיו ידיה בין עיניה בכל שעה ואפילו שתי שבתות ושמא באו ונשרו.<br><b></b>ויש מי שאומר דכולה סוגיין כמאן דאמר תוך הפרק כלאחר הפרק, אבל למאן דאמר כלפני הפרק על כרחין שמא תתעבר ותמות קאמר. ודרבה בר שמואל דקתני שכבר ילדו ולא קתני שכבר גדלו, לאו דוקא, אלא לומר דכיון שילדו ודאי גדלו. ואינו מחוור דאם כן אמאי אוקמוה הכא לדרבה בר שמואל דלא כהלכתא ולא פרקינן הכי. ועוד כיון דסוגיין גבי הלכתא דהני מילי לא מפקינן להו לבר מהלכתא. דהא אסיקנא בפרק יוצא דופן (נדה מו, א) דתוך הפרק כלפני הפרק.<br><b></b>והרמב\"ם ז\"ל (הל' אישות פ\"ב ה\"ט) כתב הבת שילדה אחר שתים עשרה שנה הרי זו גדולה בנים הרי הן כסימנין. פירוש לפירושו דרב ספרא לא אתא לתרץ שכבר ילדו, דהכי קאמר אי אתה יכול לומר בחמותו כו' שמאנו ואף על פי שלא הביאו סימנין לפי שכבר ילדו, ובנים לאחר שהגיעה לכלל שנותיה הרי הן כסימנין. אלא דקשה לפירושו דאם כן אמאי אמר אלא לעולם שמא תתעבר ושמא תמות, אדרבה על כרחין שמא תתעבר ותמות קאמר. ושמא הוא ז\"ל גורס לעולם שמא תתעבר ותמות (וכ\"כ המ\"מ שם) ויש לי לפרש לפי דבריו דמשום הכי אמרי שמא תתעבר ושמא תמות, משום דקטנה משמשת במוך כללא הוא לכל קטנה, ואפילו להגיעה לכלל שנותיה ולא הביאה סימנים, וכיון שכן אי אפשר לומר דודאי מתה למאן דסבירא ליה דבנים הרי הן כסימנין, דדלמא ילדה ולד של קיימא, והוברר הדבר שגדולה היא והיא חייה ועוברה חי. ואם תאמר והא ודאי לפום מאי דאמרן בשנתעברה לאחר י\"ב היא, דאי לא ודאי מתה כיון דבשעת עבורה קטנה הות דליכא קטנה דמיעברה,וכדמשמע ודאי למאן דאמר שמא תתעבר ותמות מיד, הצריכוה לשמש כל הזמן במוך אף על פי שפעמים שתלד לאחר י\"ב לאחר שתביא סימנין קודם לידתה. ואפילו הכי קאמר דודאי מתה כיון שנתעברה בעודה קטנה. וגרסינן בירושלמי (פ\"א ה\"ב) אמר ר' רדיפא ר' יונה בשם רב הונא עברה וילדה עד שלא הביאה שתי שערות היא ובנה מתים וכו' עברה עד שלא הביא שתי שערות וילדה משהביאה שתי שערות היא חיה ובנה מת. אלמא אפילו לדברי גמרא דבני מערבא מיהת בנה מת. אם כן הכא על כרחנו בשנתעברה לאחר י\"ב קאמר, וכיון שכן מאי שנא משום שילדו תיפוק ליה משום דרבא דאמר בפרק יוצא דופן (נדה מו, א) דקטנה שהגיעה לכלל שנותיה חזקה הביאה סימנין ואף על גב דבדקן ולא אשכחן חיישינן שמא נשרו, והוא דבעל לאחר זמן משום דאיכא ספיקא דאורייתא, כדאיתא התם בפרק יוצא דופן. יש לומר דהכי לפרוקא אפילו למאן דאמר אין חוששין שמא נשרו ואפילו בעל לאחר זמן קאתי, וכדאקשינן ליה לרב זביד הניחא למאן דאמר חוששין שמא נשרו אלא למאן דאמר אין חוששין מאי איכא למימר, דאלמא בעי לפרוקא אליבא דכלהו אמוראי. ומאן דאמר שמא תתעבר ותמות היינו משום דסבירא ליה בנים הרי הן כסימנין, אלא כל שלא הביאה סימנין בשעת עבורה ודאי מתה. כן נ\"ל ליישב דברי הרב ז\"ל ולפי גירסת האחרים דגרסי בדרבה בר שמואל ושמא תמות וכן היא בהל' הריא\"פ ז\"ל (ב, ב) ובספר מוגה בישיבת הגאונים ז\"ל. (ועי' רמב\"ן וריטב\"א).",
    "<b>הא דאמרינן ותמאן השתא, </b>קשיא לי מאי קושיא ואמאי (אין) מלמדים אותם שתמאן, והא אוקימנא מתניתין כאבא שאול דאמר מצות חליצה קודמת למצות יבום כדאיתא בריש מכילתין (ג, א). ויש לומר דלישנא דמתניתין דקתני חולצת ולא מתיבמת קשיתיה, דמשמע שאינה יכולה להתיבם וכדאמרינן לקמן בפ\"ד אחין (יבמות כו, א) ולימא ליה גזרה דלמא קדים וחליץ לה לראשונה ברישא. ומשני ולא מתיבמת קתני למימרא דליכא דין יבום כלל. והיינו דאקשינן אמאי אינה יכולה להתיבם תמאן השתא.",
    "<b>ואמרינן לימא מסייעא ליה לר' הושעיא דאמר ממאנת למאמרו ואינה ממאנת לזיקתו. </b>ומשמע מהכא דלר' הושעיא אינה ממאנת לזיקתו כלל, ואפילו מאנה בנשואין דקמא, דאי לא תמאן השתא בנשואין דקמא, והא דלא כירושלמי (פ\"א ה\"ב) דגרסינן התם אם באומרת אי אפשי לא בנשואיך ולא בנשואי אחיך כל עמא מודו שהיא עוקרת. והא דאמרינן נמי לעיל (יבמות יב, א) כי מאנה ביבם נמי נשואין קמאי קא עקרא, לא אתיא כר' הושעיא אלא כשמואל אתמר, ושמואל לית ליה דר' הושעיא כדמוכח בפ' ב\"ש (להלן יבמות קז, ב).",
    "<b>הא דפרקינן צרת ערות שאני כדרמי בר יחזקאל. </b>ה\"ה דהוה מצי לתרוצי כגון שמתה דשוב אינה יכולה למאן, והכי מוקי לה בירושלמי (שם) אלא דבגמרין בעי לאוקמה אפילו בעודה בחיה וכדרמי בר יחזקאל דקיימא לן כותיה."
  ]
}