{
  "text": [
    "<b>וקסבר אביי ידו כידה. </b>נראה שרש\"י ז\"ל פירש ידו של בעל לבית הלל כידה, והלכך כי מתה היא בחיי הבעל ירית לה בעל אבל כי מיית איהו ברישא אף על גב דנפלה לה קמי יבם כיון דאין לו בה אלא זיקה, ידו גריעא מידה, וכיון דהוחזקו נכסים בחזקת משפחה דידה אף על גב דאיכא יבם כלהו נכסים בחזקתה ויורשי האב יורשין אותה. ובית שמאי סברי ידו עדיפא מידה. וכשמת הבעל נחת ליה דרגא ויד היבם כידה ויחלוקו, ורבא אמר וכו' (עיין להלן). אי נמי מחתינן ליה דרגא וחולקין לדעת בית שמאי, ובית הלל סבירא להו דידה עדיפא מידו דכיון דהוחזקו נכסים בחזקת משפחה דידה אף על גב דאיכא יבם כלהו נכסים בחזקתה ויורשי האב יורשין אותה. (בכת\"י כתוב על הפירוש הראשון נ\"א נוסח אחר).",
    "<b>ורבא אמר אי דנפלו לה כשהיא תחתיו דבעל דכולי עלמא לא פליגי דידו עדיפא מידה. </b>והלכך כשמת הוא ונפלה קמי יבם מחתינן ליה דרגא ויחלוקו. והוא הדין והוא הטעם לנכסי צאן ברזל דיחלוקו, והיינו דתנן במתניתין נכסים בחזקתן, כלומר הואיל והללו באין לירש והללו באין לירש יחלוקו. אבל רבינו אלפסי נראה שפירש לפי מה שכתב בפרק הכתוב (כתובות פג, א) ידו כידה דכמו שאלו מתה היא נתרוקן זכותה אצל הבעל וירשנה, כך כשמת הוא נתרוקן זכותו אצל האשה ותטול היא כל הנכסים. וכי איכא יבם מספקא לן אי במקום בעל קאי ושקיל להו לכלהו נכסי, אי לאו במקום בעל קאי ולא שקיל ולא מידי, הלכך יחלוקו. ובית הלל סברי דיבם לאו במקום בעל קאי וכלהו ליורשי אב נינהו. ורבא סבר דיד הבעל עדיפא מידה לענין זה דכשמת נתרוקן זכותה לו, אבל כשמת הוא לא נתרוקן זכותו לה, הלכך כי איכא יבם איהו ירית לה כבעל, וכלהו בחזקת יורשי הבעל נינהו ואפילו בית הלל מודו בה. והוא הדין לנכסי צאן ברזל כולהו בחזקת יורשי הבעל נינהו וכדכתיבנא בפי' דמתניתין.",
    "<b>ירושלמי </b>(פ\"ד ה\"ג) נפלו לה עד שלא נעשית שומרת יבם ועשו פירות משנעשית שומרת יבם כמי שנפלו לה משנעשית שומרת יבם.",
    "<b>ביאת קטן וחליצת גדול. </b>פרש\"י ז\"ל דהאי קטן לאו קטן ממש בשנים כקטן דמתניתין הוא, אלא קטן דאיכא גדול טפי מינה קאמר, דאלו קטן ממש לא חולץ ולא מיבם שמא ימצא סריס (להלן יבמות סא, ב). ואפילו תמצי לומר דלא קיימא לן כר' מאיר סוגיין מוכחא הכין וכדאמרינן בסמוך אלא שהויי מצוה לא משהינן, אלמא כולהו מודו דקטן צריך לאשהויי. ואין ראייתו מחוורת בעיני דדלמא מתניתין בקטן פחות מבן תשע דאין ביאתו ביאה והלכך צריך שהויי, אבל קטן מבן תשע ולמעלה מנא לן דצריך לשהויי, ולי נראה להביא ראיה מדאמרינן (להלן בסמוך) תנן לא רצה מהלכין על כל האחין מאי לאו לא רצה ליבם אלא לחלוץ וקתני מהלכין על כל האחין ושמע מינה ביאת קטן עדיפא, ואם איתא דבביאת קטן ממש פליגי מאי ראיה, דלמא הני אחין דמתניתין בגדולים אלא דאיכא גדול טפי מנייהו. אלא שמע מינה דמאי קטן דאמרינן גדול, אלא דאיכא גדול טפי מיניה כנ\"ל.",
    "<b>נינטר ליה דלמא אתי וחליץ. </b>לרבותא נקטה כלומר דלמא יבם ולפחות דלמא חליץ."
  ]
}