{
  "text": [
    "< b > ו ק ס ב ר   א ב י י   י ד ו   כ י ד ה .   < / b > נ ר א ה   ש ר ש \" י   ז \" ל   פ י ר ש   י ד ו   ש ל   ב ע ל   ל ב י ת   ה ל ל   כ י ד ה ,   ו ה ל כ ך   כ י   מ ת ה   ה י א   ב ח י י   ה ב ע ל   י ר י ת   ל ה   ב ע ל   א ב ל   כ י   מ י י ת   א י ה ו   ב ר י ש א   א ף   ע ל   ג ב   ד נ פ ל ה   ל ה   ק מ י   י ב ם   כ י ו ן   ד א י ן   ל ו   ב ה   א ל א   ז י ק ה ,   י ד ו   ג ר י ע א   מ י ד ה ,   ו כ י ו ן   ד ה ו ח ז ק ו   נ כ ס י ם   ב ח ז ק ת   מ ש פ ח ה   ד י ד ה   א ף   ע ל   ג ב   ד א י כ א   י ב ם   כ ל ה ו   נ כ ס י ם   ב ח ז ק ת ה   ו י ו ר ש י   ה א ב   י ו ר ש י ן   א ו ת ה .   ו ב י ת   ש מ א י   ס ב ר י   י ד ו   ע ד י פ א   מ י ד ה .   ו כ ש מ ת   ה ב ע ל   נ ח ת   ל י ה   ד ר ג א   ו י ד   ה י ב ם   כ י ד ה   ו י ח ל ו ק ו ,   ו ר ב א   א מ ר   ו כ ו '   ( ע י י ן   ל ה ל ן ) .   א י   נ מ י   מ ח ת י נ ן   ל י ה   ד ר ג א   ו ח ו ל ק י ן   ל ד ע ת   ב י ת   ש מ א י ,   ו ב י ת   ה ל ל   ס ב י ר א   ל ה ו   ד י ד ה   ע ד י פ א   מ י ד ו   ד כ י ו ן   ד ה ו ח ז ק ו   נ כ ס י ם   ב ח ז ק ת   מ ש פ ח ה   ד י ד ה   א ף   ע ל   ג ב   ד א י כ א   י ב ם   כ ל ה ו   נ כ ס י ם   ב ח ז ק ת ה   ו י ו ר ש י   ה א ב   י ו ר ש י ן   א ו ת ה .   ( ב כ ת \" י   כ ת ו ב   ע ל   ה פ י ר ו ש   ה ר א ש ו ן   נ \" א   נ ו ס ח   א ח ר ) .",
    "< b > ו ר ב א   א מ ר   א י   ד נ פ ל ו   ל ה   כ ש ה י א   ת ח ת י ו   ד ב ע ל   ד כ ו ל י   ע ל מ א   ל א   פ ל י ג י   ד י ד ו   ע ד י פ א   מ י ד ה .   < / b > ו ה ל כ ך   כ ש מ ת   ה ו א   ו נ פ ל ה   ק מ י   י ב ם   מ ח ת י נ ן   ל י ה   ד ר ג א   ו י ח ל ו ק ו .   ו ה ו א   ה ד י ן   ו ה ו א   ה ט ע ם   ל נ כ ס י   צ א ן   ב ר ז ל   ד י ח ל ו ק ו ,   ו ה י י נ ו   ד ת נ ן   ב מ ת נ י ת י ן   נ כ ס י ם   ב ח ז ק ת ן ,   כ ל ו מ ר   ה ו א י ל   ו ה ל ל ו   ב א י ן   ל י ר ש   ו ה ל ל ו   ב א י ן   ל י ר ש   י ח ל ו ק ו .   א ב ל   ר ב י נ ו   א ל פ ס י   נ ר א ה   ש פ י ר ש   ל פ י   מ ה   ש כ ת ב   ב פ ר ק   ה כ ת ו ב   ( כ ת ו ב ו ת   פ ג ,   א )   י ד ו   כ י ד ה   ד כ מ ו   ש א ל ו   מ ת ה   ה י א   נ ת ר ו ק ן   ז כ ו ת ה   א צ ל   ה ב ע ל   ו י ר ש נ ה ,   כ ך   כ ש מ ת   ה ו א   נ ת ר ו ק ן   ז כ ו ת ו   א צ ל   ה א ש ה   ו ת ט ו ל   ה י א   כ ל   ה נ כ ס י ם .   ו כ י   א י כ א   י ב ם   מ ס פ ק א   ל ן   א י   ב מ ק ו ם   ב ע ל   ק א י   ו ש ק י ל   ל ה ו   ל כ ל ה ו   נ כ ס י ,   א י   ל א ו   ב מ ק ו ם   ב ע ל   ק א י   ו ל א   ש ק י ל   ו ל א   מ י ד י ,   ה ל כ ך   י ח ל ו ק ו .   ו ב י ת   ה ל ל   ס ב ר י   ד י ב ם   ל א ו   ב מ ק ו ם   ב ע ל   ק א י   ו כ ל ה ו   ל י ו ר ש י   א ב   נ י נ ה ו .   ו ר ב א   ס ב ר   ד י ד   ה ב ע ל   ע ד י פ א   מ י ד ה   ל ע נ י ן   ז ה   ד כ ש מ ת   נ ת ר ו ק ן   ז כ ו ת ה   ל ו ,   א ב ל   כ ש מ ת   ה ו א   ל א   נ ת ר ו ק ן   ז כ ו ת ו   ל ה ,   ה ל כ ך   כ י   א י כ א   י ב ם   א י ה ו   י ר י ת   ל ה   כ ב ע ל ,   ו כ ל ה ו   ב ח ז ק ת   י ו ר ש י   ה ב ע ל   נ י נ ה ו   ו א פ י ל ו   ב י ת   ה ל ל   מ ו ד ו   ב ה .   ו ה ו א   ה ד י ן   ל נ כ ס י   צ א ן   ב ר ז ל   כ ו ל ה ו   ב ח ז ק ת   י ו ר ש י   ה ב ע ל   נ י נ ה ו   ו כ ד כ ת י ב נ א   ב פ י '   ד מ ת נ י ת י ן .",
    "< b > י ר ו ש ל מ י   < / b > ( פ \" ד   ה \" ג )   נ פ ל ו   ל ה   ע ד   ש ל א   נ ע ש י ת   ש ו מ ר ת   י ב ם   ו ע ש ו   פ י ר ו ת   מ ש נ ע ש י ת   ש ו מ ר ת   י ב ם   כ מ י   ש נ פ ל ו   ל ה   מ ש נ ע ש י ת   ש ו מ ר ת   י ב ם .",
    "< b > ב י א ת   ק ט ן   ו ח ל י צ ת   ג ד ו ל .   < / b > פ ר ש \" י   ז \" ל   ד ה א י   ק ט ן   ל א ו   ק ט ן   מ מ ש   ב ש נ י ם   כ ק ט ן   ד מ ת נ י ת י ן   ה ו א ,   א ל א   ק ט ן   ד א י כ א   ג ד ו ל   ט פ י   מ י נ ה   ק א מ ר ,   ד א ל ו   ק ט ן   מ מ ש   ל א   ח ו ל ץ   ו ל א   מ י ב ם   ש מ א   י מ צ א   ס ר י ס   ( ל ה ל ן   י ב מ ו ת   ס א ,   ב ) .   ו א פ י ל ו   ת מ צ י   ל ו מ ר   ד ל א   ק י י מ א   ל ן   כ ר '   מ א י ר   ס ו ג י י ן   מ ו כ ח א   ה כ י ן   ו כ ד א מ ר י נ ן   ב ס מ ו ך   א ל א   ש ה ו י י   מ צ ו ה   ל א   מ ש ה י נ ן ,   א ל מ א   כ ו ל ה ו   מ ו ד ו   ד ק ט ן   צ ר י ך   ל א ש ה ו י י .   ו א י ן   ר א י י ת ו   מ ח ו ו ר ת   ב ע י נ י   ד ד ל מ א   מ ת נ י ת י ן   ב ק ט ן   פ ח ו ת   מ ב ן   ת ש ע   ד א י ן   ב י א ת ו   ב י א ה   ו ה ל כ ך   צ ר י ך   ש ה ו י י ,   א ב ל   ק ט ן   מ ב ן   ת ש ע   ו ל מ ע ל ה   מ נ א   ל ן   ד צ ר י ך   ל ש ה ו י י ,   ו ל י   נ ר א ה   ל ה ב י א   ר א י ה   מ ד א מ ר י נ ן   ( ל ה ל ן   ב ס מ ו ך )   ת נ ן   ל א   ר צ ה   מ ה ל כ י ן   ע ל   כ ל   ה א ח י ן   מ א י   ל א ו   ל א   ר צ ה   ל י ב ם   א ל א   ל ח ל ו ץ   ו ק ת נ י   מ ה ל כ י ן   ע ל   כ ל   ה א ח י ן   ו ש מ ע   מ י נ ה   ב י א ת   ק ט ן   ע ד י פ א ,   ו א ם   א י ת א   ד ב ב י א ת   ק ט ן   מ מ ש   פ ל י ג י   מ א י   ר א י ה ,   ד ל מ א   ה נ י   א ח י ן   ד מ ת נ י ת י ן   ב ג ד ו ל י ם   א ל א   ד א י כ א   ג ד ו ל   ט פ י   מ נ י י ה ו .   א ל א   ש מ ע   מ י נ ה   ד מ א י   ק ט ן   ד א מ ר י נ ן   ג ד ו ל ,   א ל א   ד א י כ א   ג ד ו ל   ט פ י   מ י נ י ה   כ נ \" ל .",
    "< b > נ י נ ט ר   ל י ה   ד ל מ א   א ת י   ו ח ל י ץ .   < / b > ל ר ב ו ת א   נ ק ט ה   כ ל ו מ ר   ד ל מ א   י ב ם   ו ל פ ח ו ת   ד ל מ א   ח ל י ץ ."
  ]
}