{
  "text": [
    "< b > א מ ר ו   ל ה ם   ב \" ש   ל א   א ם   א מ ר ת ם   ב נ ד ה   ש א פ י ל ו   ט ב ל ה   ו ר א ת ה   ט מ א ה   ו א י כ א   ל מ י ד ק   ד ש פ י ר   ק א מ ר י   ל ה ו   ב \" ש   ל ב \" ה   ו מ א י   ק ס ב ר י   ב \" ה . < / b >   ו ת י ר צ ו   ב ת ו ס פ ו '   מ ש ו ם   ד א י ת ק ש   י ו ל ד ת   ל נ ד ה   ד כ ת י ב   כ י מ י   נ ד ת   ד ו ת ה   ת ט מ א   ו כ ת י ב   ו ט מ א ה   ש ב ו ע י ם   כ נ ד ת ה   ו א מ ר י נ ן   ל ק מ ן   כ י מ י   נ ד ת ה   כ ך   י מ י   ל י ד ת ה .   ו י \" ל   ד ע ל   ז ו   ה י ת ה   ע י ק ר   מ ח ל ו ק ת   ש ל   ר ב   ו ל ו י   ד נ ח ל ק ו   ב ס מ ו ך   א ל י ב א   ד ב \" ה   ו ב \" ש   ב מ ע י ן   א ח ד   ו ש ת י   מ ע י נ ו ת   ד ל ו י   מ ש ו ם   ש ה ו ק ש ה   ל ו   מ ה   ש ה י ה   מ ד מ ה   ב \" ה   ד ם   ה י ו ל ד ת   ש ל א   ט ב ל ה   ל ד ם   ה נ ד ה   ש ל א   ט ב ל ה   ו ש פ י ר   ק א מ ר ו   ל ה ו   ב \" ש   ל ב \" ה ,   מ ש ו ם   ה כ י   ס ב ר   ד ב ד ם   ה י ו ל ד ת   ב ע צ מ ו   פ ל י ג י   ו ב ש ו פ ע ת   ד ו ק א   ד ב \" ה   ס ב ר י   ד ש ת י   מ ע י נ ו ת   ה ם   ו ע ד   ש י ס ת ם   ה ט מ א   א י נ ו   נ פ ת ח   ה ט ה ו ר   ו ה \" ל   ד ם   נ ד ה   מ מ ש   ו א ה ד ר ו   ל ה ו   ב \" ש   ד מ ע י ן   א ח ד   ה ו א   ו ה ת ו ר ה   ט ה ר ת ו   ו א פ י ל ו   ש ו פ ע ת   ו ה י ל כ ך   א י נ ו   ד ו מ ה   ל ד ם   ה נ ד ה   ד ה ת ם   א פ י ל ו   ט ב ל ה   כ ל   ז מ ן   ש ת ר א ה   ט מ א ה   א ב ל   כ א ן   ה ת ו ר ה   ט ה ר ת ו   א ל א   ש ה א ש ה   ט מ א ה   ע ד   ש ת ט ב ו ל   ו ה ו ה   ל י ה   כ מ י מ י   ר ג ל י ה .   ו ר ב   ס ב ר   ד ל כ ו ל י   ע ל מ א   מ ע י ן   א ח ד   ה ו א   א ל א   ד ב י ת   ה ל ל   ס ב ר י   ד ב י ו מ י   ו ט ב י ל ה   ת ל א   ל י ה   ר ח מ נ א   ו ע ד   ש ת ס פ ו ר   י מ י   ל י ד ה   ו ת ט ב ו ל   ל א   ט ה ר ת ו   ת ו ר ה   ו ה ל כ ך   ד ם   נ ד ה   מ מ ש   ה ו א   ו ב \" ש   ס ב ר י   ב י ו מ א   ל ח ו ד י י ה ו   ת ל א   ר ח מ נ א   ו ה ר י   ד ו מ ה   כ מ י מ י   ר ג ל י ה   ו מ ה   ש ה ק ש ו   ל ה ם   ב י ת   ה ל ל   י ו ל ד ת   ב ז ו ב   ת ו כ י ח   ו מ י ט ע א   ה ו ה   ט ע ו   ב מ ה   ש ה ו ד ו   ל ה ם   ב \" ש   ב י ו ל ד ת   ב ז ו ב   ש ה ו א   מ ט מ א   ל ח   ו י ב ש   ד ס ב ר י   ד א פ י ל ו   ב ש ס פ ר ה   מ ו ד ו   ל ה ו   ו א מ ר ו   ל ה ו   ל א   א ל א   ד ו ק א   ב ש ל א   ס פ ר ה   ה א   ס פ ר ה   ה \" ה   ו ה י א   ה ת ש ו ב ה .",
    "< b > ד ם   ה י ו ל ד ת   ש ל א   ט ב ל ה   ב י ת   ש מ א י   א ו מ ר י ם   כ ר ו ק ה   ו כ מ י מ י   ר ג ל י ה   ו ב י ת   ה ל ל   א ו מ ר י ם   מ ט מ א   ל ח   ו י ב ש   ב ש ל מ א   ל ר ב   ד א מ ר   מ ע י ן   א ח ד   ה ו א   מ ש ו ם   ה כ י   מ ט מ א   ל ח   ו י ב ש . < / b >   פ י '   ו ל א   מ ש ו ם   ש ת ה א   נ ד ה   ב א ו ת ו   ר א י י ה   ו א ע \" פ   ש ל א   ט ב ל ה   ו א ע \" פ   ש ב א   מ ן   ה מ ע י ן   ט מ א   ו י ה א   ה ד ם   כ ד ם   ה נ ד ה   ד כ ל   ד ם   ש ת ר א ה   ל א ח ר   ש ע ב ר ו   ז '   ל ז כ ר   ו ש ב ו ע י ם   ל נ ק ב ה   א י ן   ה ד ם   מ ט מ א ה   א ת   ה א ש ה   ל ר ב   ד א מ ר   מ ע י ן   א '   ה ו א   ב פ ו ס ק ת   ו א פ י ל ו   ב ש ו פ ע ת   א ל א   ש ה ד ם   ב ע צ מ ו   ט מ א   כ ל   ש ל א   ט ב ל ה   ל ב י ת   ה ל ל   מ ד י ן   ת ה א   ב נ ד ת ה   ע ד   ש ת ב א   ב מ י ם   ה כ י   נ מ י   ת ה א   ב ד י ן   ל י ד ת ה   ע ד   ש ת ב א   ב מ י ם   כ י ו ן   ד א י ת   ל ה ו   ל ב י ת   ה ל ל   ד ב י מ י ם   ו ט ב י ל ה   ת ל א   ר ח מ נ א   א ב ל   ל ב \" ש   ד ס ב ר י   ד י מ י ם   ל ח ו ד י ה ו   ת ל א   ר ח מ נ א   ד מ ה   נ מ י   ל א ו   ד ם   י ו ל ד ת   ה י א   א ל א   ד כ י ו ן   ד ל א   ט ב ל ה   ו ט מ א ה   ה י א   א ף   ד מ ה   נ מ י   מ ט מ א   ל ח   ו א י נ ו   מ ט מ א   י ב ש   כ ר ו ק ה   ו כ מ י מ י   ר ג ל י ה .   ו כ ו ל י   ע ל מ א   ב ש ט ב ל ה   א י נ ו   מ ט מ א   כ ל ל   ו ד ל א   כ ר ש ב \" ג   ד א מ ר   מ ק ו ר   מ ק ו מ ו   ט מ א   ו כ ן   כ ת ב   ר ב י נ ו   ה ר '   י ו נ ה   ז צ \" ל ,   ו ד   כ ת ב   ר '   ז צ \" ל ב ש ם   ה ר ב   ר '   ש מ ע ו ן   ב ר '   ש מ ש ו ן   ז \" ל   ש ה ב י א   ר א י ה   ל כ ך   ש א י נ ה   נ ע ש י ת   נ ד ה   ב ר א י ה   ש ל א ח ר   ש ב ע ה   ד ל ז ב ה   ו ש ב ו ע י ם   ד נ ק ב ה   ו א פ י ל ו   ק ו ד ם   ש ט ב ל ה   מ ד א מ ר י נ ן   ל ר ב   ר י ש א   א י נ ה   נ ע ש י ת   נ ד ה   ב ש פ י ע ת ה   ע ם   י צ י א ת   ש ב ע ה   ק ו ד ם   ג מ ר   ט ב י ל ה   ד א י   נ ע ש י ת   נ ד ה   א י ן   מ ק ו ם   ל ק ו ל א   ד ר ב .",
    "< b > ק ס ל ק א   ד ע ת א   ד פ ס ק . < / b >   כ ל ו מ ר   ד ס ת מ א   ק ת נ י   ו א פ י ל ו   פ ס ק   ו ה ו א   ה ד י ן   ל ש ו פ ע ת   ו ה א   ד א ק ש י נ ן   ב ס מ ו ך   א י   ב ש ו פ ע ת   מ א י   ט ע מ א   ד ב י ת   ש מ א י   ל ל ו י   ב ל ח ו ד   ה ו א   ד ק א   מ ק ש ה   כ ל ו מ ר   ל ד י ד ך   ד א מ ר ת   ד ש ת י   מ ע י נ ו ת   ה ן   א י   ב ש ו פ ע ת   מ א י   ט ע מ א   ד ב \" ש ,   א ל א   ל ר ב   מ א י   א י כ א   ב י ן   ב י ת   ש מ א י   ל ב י ת   ה ל ל   ד פ ר ק י נ ן   א י כ א   ב י נ י י ה ו   י ו מ י   ו ט ב י ל ה .   ק \" ל   ד מ ה כ א   מ ש מ ע   ד א כ ת י   ל א   י ד ע נ י ן   ד א י ת   ל ה ו   ל ב \" ש   ד ב י ו מ י   ל ח ו ד י י ה ו   ת ל א   ר ח מ נ א   ו ל ת ר ו צ ה   ל ד ר ב   ד ו ק א   ה ו א   ד א מ ר י נ ן   ה כ י ן   ו א ם   כ ן   ל ל ו י   נ מ י   ד ב \" ש   ה י כ י   נ י ק ו ,   א ל א   ע \" כ   ל ל ו י   נ מ י   ב \" ש   ב י ו מ י   ל ח ו ד י י ה ו   ת ל א   ר ח מ נ א   ס ב י ר א   ל ה ו   ו כ ד א י ת א   נ מ י   ב ה ד י א   ב ס מ ו ך   ו א \" כ   מ א י   ק ש י א   ל י ה   ת ו   ל ר ב .   ו י \" ל   ד ה כ י   ק א מ ר   ב ש ל מ א   ל ל ו י   כ ו ל ה ו   ס ב י ר א   ל ה ו   ד ב י ו מ י   ל ח ו ד י י ה ו   ת ל א   ר ח מ נ א   ו ב ה א   ה ו א   ד פ ל י ג י   ד ב י ת   ש מ א י   ס ב ר י   מ ע י ן   א '   ה ו א   ו ב \" ה   ס ב ר י   ש ת י   מ ע י נ ו ת   ה ן   א ל א   ל ר ב   כ י ו ן   ד ל כ ו ל י   ע ל מ א   מ ע י ן   א '   ה ו א   ב מ א י   פ ל י ג י   ו א ה ד ר   ל י ה   ד ב י ו מ י   ו ט ב י ל ה   פ ל י ג י   כ נ \" ל .",
    "< b > ה א   ד א ו ק י   ל ו י   ב ש ו פ ע ת . < / b >   א י כ א   ל מ י ד ק   א \" כ   א מ א י   ק ת נ י   ש ל א   ט ב ל ה   ד ב ש ו פ ע ת   ל א   ש נ א   ט ב ל ה   ו ל א   ש נ א   ל א   ט ב ל ה ,   ו י \" ל   ד מ ש ו ם   ב י ת   ש מ א י   א י צ ט ר י ך   ד א י   ט ב ל ה   ט ה ו ר   ל ג מ ר י   א ב ל   ב ש ל א   ט ב ל ה   מ ט מ א   ל ח   כ מ י מ י   ר ג ל י ה .   ו ע ו ד   כ ת ב   ר ב י נ ו   ה ר ב   ר '   י ו נ ה   ז \" ל   מ \" כ   ד א י   ק ת נ י   ד ם   ה י ו ל ד ת   ש ט ב ל ה   ב י ת   ש מ א י   מ ט ה ר י ם   נ ה י   ד ה ו ה   ש מ ע י נ ן   מ י נ ה   ד ב י ת   ש מ א י   ס ב י ר א   ל ה ו   ד מ ע י ן   א ח ד   ה ו א   א ב ל   מ כ ל   מ ק ו ם   ל א   ה ו ה   י ד ע נ א   ד ס ב י ר א   ל ה ו   ד ב י ו מ י   ל ח ו ד י י ה ו   ת ל א   ר ח מ נ א   ק מ \" ל   ד ם   ה י ו ל ד ת   ש ל א   ט ב ל ה   ד א פ \" ה   ל א   מ ט מ א י   ל י ה   ב י ת   ש מ א י   א ל א   ל ח   כ מ י מ י   ר ג ל י ה   א ל מ א   ב י ו מ י   ל ח ו ד י י ה ו   ת ל א   ר ח מ נ א .",
    "ה א   ד א ק ש י נ ן : < b >   א י   ב ש ו פ ע ת   ל מ א י   א י צ ט ר י ך . < / b >   ו פ ר ק י נ ן   ל ב \" ש   א י צ ט ר י ך   ו ל א ש מ ע י נ ן   ד י ו ל ד ת   ב ז ו ב   ד ב ע י א   ס פ ו ר י ם   ל א   א מ ר י   ב \" ש   ד ב י ו מ י   ל ח ו ד י י ה ו   ת ל א   ר ח מ נ א ,   ק ש י א   ל ן   ו ל ר ב   ד מ ק ש ה   ה כ י   מ י   נ י ח א   ה א   ע \" כ   ל ד י ד י ה   נ מ י   ל א   א י צ ט ר י ך   א ל א   ל ב י ת   ש מ א י   ו ל א ש מ ע י נ ן   נ מ י   ד י ו ל ד ת   ב ז ו ב   ל א   ת ל י א   ב י ו מ י   ל ח ו ד י י ה ו   ו כ א ו ק מ ת י ה   ד ל ו י   מ מ ש .   ו ב ת ו ס '   ת י ר צ ו   ד ל ר ב   א י צ ט ר י ך   ל ב י ת   ה ל ל   ל א ש מ ע י נ ן   ד מ ע י ן   א '   ה ו א   ו א פ י ל ו   כ ש פ ס ק   ט מ א   מ ש ו ם   ד ב י ו מ י   ו ט ב י ל ה   ת ל א   ל י ה   ר ח מ נ א   ד א י   ס ב י ר א   ל ה ו   ד ש נ י   מ ע י נ ו ת   ה ן   א מ א י   מ ט מ א   ל ח   ו י ב ש   כ י ו ן   ש פ ס ק   ה א   ה ו ה   ל י ה   כ מ י מ י   ר ג ל י ה ."
  ]
}