{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "114A",
    "perek_title": "ואלו קשרים",
    "perek_number": 15
  },
  "english": [
    "<b>From where</b> is it derived <b>that changing clothes</b> is a display of honor? <b>As it is stated: “And he will remove his garments and will don other garments,</b> and he will bring the ashes outside of the camp to a pure location” (Leviticus 6:4). <b>The school of Rabbi Yishmael taught: The Torah taught you etiquette. The clothes in which one prepared food for his master, one does not</b> wear <b>to pour his master wine.</b> Since cooking makes one’s clothes dirty, he should wear fresh clothes when serving his master.",
    "<b>Rabbi Ḥiyya bar Abba said</b> that <b>Rabbi Yoḥanan said: It is disgraceful for a Torah scholar to go out to the marketplace in patched shoes.</b> The Gemara asks: <b>Didn’t Rabbi Aḥa bar Ḥanina go out</b> in patched shoes? <b>Rabbi Aḥa, son of Rav Naḥman, said:</b> They only prohibited patched shoes <b>if there is a patch upon a patch.</b>",
    "<b>And Rabbi Ḥiyya bar Abba said</b> that <b>Rabbi Yoḥanan said: A Torah scholar on whose clothes a fat stain is found is liable</b> to receive the <b>death</b> penalty, <b>as it is stated: “All those who hate me love death”</b> (Proverbs 8:36), and the Sages said: <b>Do not read: Those who hate me [<i>mesanai</i>]. Rather,</b> read: <b>Those who cause me to be hated [<i>masniai</i>].</b> Those who cause people to hate the Torah by creating the impression that those who study Torah are unclean deserve the death penalty. <b>Ravina said:</b> A fat stain [<i>revav</i>] was not stated, but rather <b>a bloodstain [<i>revad</i>] was stated</b> (Rabbeinu Ḥananel), which is a greater disgrace. The Gemara adds: <b>They did not disagree</b> over the <i>halakha</i>. Rather, the dispute is whether <b>that</b> which we learned concerning stains on a Torah scholar’s clothes refers <b>to an overgarment</b> that people wear over the rest of their clothes, while <b>that</b> which we learned with regard to a bloodstain refers <b>to an undergarment,</b> where a bloodstain is disgraceful but other types of spots are not.",
    "<b>And</b> similarly, <b>Rabbi Ḥiyya bar Abba said</b> that <b>Rabbi Yoḥanan said: That which is written: “As My servant Isaiah went naked and barefoot</b> for three years” (Isaiah 20:3), is not to be understood literally. Rather, <b>naked</b> means that he wore <b>tattered clothing, and barefoot</b> means that he walked <b>with patched shoes.</b>",
    "<b>We learned</b> in a mishna <b>there: A fat stain on</b> a donkey’s <b>saddle interposes, i.e.,</b> if the saddle becomes impure, its immersion in a ritual bath is invalid unless the stain is removed. <b>Rabban Shimon ben Gamliel says:</b> A stain interposes only when it is as large <b>as an Italian <i>issar</i></b> but not smaller. <b>And</b> if there were a fat stain <b>on clothing on one side, it does not interpose,</b> but if the stain is <b>on both sides it interposes. Rabbi Yehuda says in the name of Rabbi Yishmael: It interposes even on one side.</b>",
    "<b>Rabbi Shimon ben Lakish raised a dilemma before Rabbi Ḥanina:</b> Is a stain on a <b>saddle</b> an interposition even if it is <b>on just one side, or</b> only if it is <b>on both sides?</b> Rabbi Ḥanina <b>said to him: That, I did not hear</b> explicitly. However, <b>I heard</b> something <b>similar to it. As we learned</b> in that same mishna that <b>Rabbi Yosei says:</b> A garment belonging to <b>builders [<i>banna’in</i>]</b> is considered to have an interposition if it has a stain <b>on one side, and that of an ignoramus,</b> who is not meticulous, is considered to have an interposition when the stain is <b>on both sides. And</b> certainly a donkey’s <b>saddle cannot be more important than the garment of an <i>am ha’aretz</i>.</b>",
    "The Gemara asks: <b>Who</b> are the <b>builders</b> mentioned here? <b>Rabbi Yoḥanan said: These are Torah scholars, who are engaged in building the world all of their days. And</b> with regard to this, <b>Rabbi Yoḥanan said: Who is a Torah scholar</b> of whom the Sages said <b>that one</b> must <b>return a lost object to him based on visual identification,</b> even if he does not provide an identifying sign for it? <b>That is one who makes sure his upper undergarment is turned inward</b> so that the uneven stitching is not visible. This means that he conducts himself like a Torah scholar in all his ways, even in matters of cleanliness and order (Maharsha). On a related note, the Gemara adds that which <b>Rabbi Yoḥanan said: Who is a Torah scholar who</b> may be <b>appointed</b> as a <b>leader of the community? This is one who is asked</b> about <b>matters of <i>halakha</i> on any topic and he</b> is able to <b>answer, and even</b> if he were asked about <b>tractate <i>Kalla</i>,</b> a tractate that few have mastered.",
    "<b>And Rabbi Yoḥanan said: Who is the Torah scholar for whom the inhabitants of his city are commanded to perform his labor for him? This is one who sets his own matters aside and engages in matters of Heaven.</b> It is therefore fitting for the community to support him. <b>And that applies only to exerting themselves</b> to provide him with <b>his bread,</b> as it is appropriate that they sustain him. <b>And Rabbi Yoḥanan said: Who is</b> included in the category of <b>a Torah scholar? Anyone who is asked</b> about the <b><i>halakha</i> with regard to any topic and</b> is able to <b>state it.</b> And they say: <b>What are the practical consequences</b> of this question? It is <b>to appoint him a leader of the community. If</b> he is an expert <b>in a single tractate,</b> they appoint him as a leader <b>in his place; if</b> he is an expert <b>in all of his learning,</b> they appoint him <b>as the head of the yeshiva.</b>",
    "<b>Rabbi Shimon ben Lakish said: These</b> garments of the <i>banna’in</i> mentioned in the mishna are <b>the clothes of the bath attendants [<i>ulairin</i>] that come from a country overseas,</b> on which stains are apparent, and these men are meticulous about their cleanliness. The Gemara asks: <b>Is that to say that these are white garments? Didn’t Rabbi Yannai say to his sons: My sons, do not bury me in white garments nor in black garments.</b> Not in <b>white, lest I not be acquitted</b> in judgment, <b>and I will be</b> among the wicked <b>like a groom among mourners.</b> And not in <b>black, lest I be acquitted</b> in judgment, <b>and I will be</b> among the righteous <b>like a mourner among grooms. Rather,</b> bury me <b>in the clothes of the bath attendants who come from a country overseas,</b> which are neither black nor white. <b>Apparently, these</b> clothes of the bath attendants <b>are red.</b> The Gemara answers: This is <b>not difficult,</b> as a distinction can be made. When Rabbi Yannai indicates that they are red, <b>that</b> is referring <b>to overgarments;</b> the statement of Rabbi Shimon ben Lakish that indicated that they are white, <b>that</b> is referring <b>to undergarments.</b>",
    "We learned in the mishna that <b>Rabbi Yishmael says: One may fold</b> clothes and make beds on Yom Kippur for Shabbat if Yom Kippur occurs on Friday, and the fats of the sacrifices that were brought on Shabbat were offered on Yom Kippur that occurs on Sunday. The verse <b>“The burnt-offering of Shabbat on its Shabbat,</b> besides the daily offering and its libation” (Numbers 28:10) <b>taught, with regard to the fats of Shabbat, that</b> they <b>are offered on Yom Kippur,</b> because Yom Kippur is also called Shabbat, and the verse indicates that the Shabbat offering is offered on another Shabbat. I <b>might</b> have thought <b>even</b> the fats <b>from Yom Kippur</b> offerings could be sacrificed <b>on Shabbat;</b> therefore, <b>the verse states “on its Shabbat”</b> to specify that it is not so; this is <b>the statement of Rabbi Yishmael.</b>",
    "<b>Rabbi Akiva says</b> that when the verse says: <b>“The burnt-offering of Shabbat on its Shabbat,”</b> it teaches <b>that</b> the <b>fats of Shabbat are offered on a Festival</b> that occurs on the following day. <b>I might</b> have thought that they could <b>even</b> be offered <b>on Yom Kippur</b> that occurred on the day after Shabbat. Therefore, <b>the verse states “on its Shabbat”</b> and not on another one.",
    "<b>When you</b> analyze the matter you <b>will find</b> that you can <b>say that, in accordance with the statement of Rabbi Yishmael, vows and free-will offerings are offered on a Festival.</b> If sacrifices that fulfill vows can be postponed to a weekday but are nevertheless brought on a Festival, certainly fats from Shabbat can be offered on a Festival that follows it. <b>And the verse is needed to</b> permit offering Shabbat fats on <b>Yom Kippur</b> that follows it. However, <b>according to Rabbi Akiva vows and free-will offerings are not brought on a Festival, and</b> therefore <b>the verse is needed to permit</b> sacrificing the fats from Shabbat <b>on a Festival</b> that follows it, but on Yom Kippur it is prohibited. <b>Rabbi Zeira said:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִנַּיִין לְשִׁנּוּי בְּגָדִים מִן הַתּוֹרָה, שֶׁנֶּאֱמַר: ״וּפָשַׁט"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת בְּגָדָיו וְלָבַשׁ בְּגָדִים אֲחֵרִים״, וְתָנָא דְּבֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׁמָעֵאל, לִימְּדָה תּוֹרָה דֶּרֶךְ אֶרֶץ: בְּגָדִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבִּישֵּׁל בָּהֶן קְדֵירָה לְרַבּוֹ — אַל יִמְזוֹג בָּהֶן כּוֹס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבּוֹ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַבִּי חִיָּיא בַּר אַבָּא אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן: גְּנַאי הוּא לְתַלְמִיד חָכָם שֶׁיֵּצֵא בְּמִנְעָלִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְטוּלָּאִים לַשּׁוּק. וְהָא רַבִּי אַחָא בַּר חֲנִינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָפֵיק! אָמַר רַבִּי אַחָא בְּרֵיהּ דְּרַב נַחְמָן: בִּטְלַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל גַּב טְלַאי. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאָמַר רַבִּי חִיָּיא בַּר אַבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבִּי יוֹחָנָן: כׇּל תַּלְמִיד חָכָם שֶׁנִּמְצָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְבָב עַל בִּגְדּוֹ — חַיָּיב מִיתָה, שֶׁנֶּאֱמַר: ״כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׂנְאַי אָהֲבוּ מָוֶת״ — אַל תִּקְרֵי ״מְשַׂנְאַי״, אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״מַשְׂנִיאַי״. רָבִינָא אָמַר: רְבָד אִיתְּמַר. וְלָא פְּלִיגִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא בִּגְלִימָא, הָא בִּלְבוּשָׁא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאָמַר רַבִּי חִיָּיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר אַבָּא אָמַר רַבִּי יוֹחָנָן: מַאי דִּכְתִיב ״כַּאֲשֶׁר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָלַךְ עַבְדִּי יְשַׁעְיָהוּ עָרוֹם וְיָחֵף״. ״עָרוֹם״ — בִּבְגָדִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּלוּאִים, ״וְיָחֵף״ — בְּמִנְעָלִים הַמְטוּלָּאִים. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תְּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָתָם: רְבָב עַל הַמַּרְדַּעַת חוֹצֵץ. רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַד כְּאִיסָּר הָאִיטַלְקִי. וְעַל הַבְּגָדִים, מִצַּד אֶחָד —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ חוֹצֵץ, מִשְּׁנֵי צְדָדִין — חוֹצֵץ. רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אוֹמֵר מִשּׁוּם רַבִּי יִשְׁמָעֵאל: אַף מִצַּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד חוֹצֵץ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>בְּעָא מִינֵּיהּ רַבִּי שִׁמְעוֹן בֶּן לָקִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵרַבִּי חֲנִינָא: מַרְדַּעַת, מִצַּד אֶחָד אוֹ מִשְּׁנֵי צְדָדִין?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר לֵיהּ: זוֹ לֹא שָׁמַעְתִּי, כַּיּוֹצֵא בָּהּ שָׁמַעְתִּי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּתְנַן רַבִּי יוֹסֵי אוֹמֵר: שֶׁל בַּנָּאִין — מִצַּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד, וְשֶׁל בּוּר — מִשְּׁנֵי צְדָדִין. וְלֹא תְּהֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַרְדַּעַת חֲשׁוּבָה מִבִּגְדּוֹ שֶׁל עַם הָאָרֶץ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״בַּנָּאִין״? אָמַר רַבִּי יוֹחָנָן: אֵלּוּ תַּלְמִידֵי חֲכָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁעוֹסְקִין בְּבִנְיָנוֹ שֶׁל עוֹלָם כׇּל יְמֵיהֶן. וְאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹחָנָן: אֵיזֶהוּ תַּלְמִיד חָכָם שֶׁמַּחְזִירִין לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבֵידָה בִּטְבִיעוּת הָעַיִן — זֶה הַמַּקְפִּיד עַל חֲלוּקוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוֹפְכוֹ. וְאָמַר רַבִּי יוֹחָנָן: אֵיזֶהוּ תַּלְמִיד חָכָם שֶׁמְּמַנִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתוֹ פַּרְנָס עַל הַצִּיבּוּר — זֶה שֶׁשּׁוֹאֲלִין אוֹתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּבָר הֲלָכָה בְּכׇל מָקוֹם וְאוֹמֵר, וַאֲפִילּוּ בְּמַסֶּכֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּלָּה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאָמַר רַבִּי יוֹחָנָן: אֵיזֶהוּ תַּלְמִיד חָכָם שֶׁבְּנֵי עִירוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְצֻוִּוין לַעֲשׂוֹת לוֹ מְלַאכְתּוֹ — זֶה שֶׁמַּנִּיחַ חֶפְצוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְעוֹסֵק בְּחֶפְצֵי שָׁמַיִם. וְהָנֵי מִילֵּי לְמִיטְרַח בְּרִיפְתֵּיהּ. וְאָמַר רַבִּי יוֹחָנָן: אֵיזֶהוּ תַּלְמִיד חָכָם —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כׇּל שֶׁשּׁוֹאֲלִין אוֹתוֹ הֲלָכָה בְּכׇל מָקוֹם, וְאוֹמְרָהּ. לְמַאי נָפְקָא מִינַּהּ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְמַנּוֹיֵיהּ פַּרְנָס עַל הַצִּיבּוּר. אִי בַּחֲדָא מַסֶּכְתָּא — בְּאַתְרֵיהּ, אִי בְּכוּלֵּיהּ תַּנּוֹיֵהּ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּרֵישׁ מְתִיבְתָּא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן בֶּן לָקִישׁ אָמַר: אֵלּוּ כֵּלִים הָאוֹלְיָירִין הַבָּאִין מִמְּדִינַת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַיָּם. לְמֵימְרָא דְּחִיוָּרֵי נִינְהוּ? וְהָאֲמַר לְהוּ רַבִּי יַנַּאי לְבָנָיו: בָּנַי, אַל תִּקְבְּרוּנִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֹא בְּכֵלִים לְבָנִים וְלֹא בְּכֵלִים שְׁחוֹרִים, לְבָנִים — שֶׁמָּא לֹא אֶזְכֶּה, וְאֶהְיֶה כְּחָתָן בֵּין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲבֵלִים. שְׁחוֹרִים — שְׁמָא אֶזְכֶּה, וְאֶהְיֶה כְּאָבֵל בֵּין חֲתָנִים. אֶלָּא בְּכֵלִים הָאוֹלְיָירִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַבָּאִין מִמְּדִינַת הַיָּם. אַלְמָא, סוּמָּקֵי נִינְהוּ! לָא קַשְׁיָא: הָא בִּגְלִימֵי, הָא בִּלְבוּשֵׁי."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַבִּי יִשְׁמָעֵאל אוֹמֵר מְקַפְּלִין כּוּ׳. תָּנוּ רַבָּנַן: ״עוֹלַת שַׁבָּת בְּשַׁבַּתּוֹ״, לִימֵּד עַל חֶלְבֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שַׁבָּת שֶׁקְּרֵיבִין בְּיוֹם הַכִּיפּוּרִים. יָכוֹל אַף שֶׁל יוֹם הַכִּפּוּרִים בְּשַׁבָּת — תַּלְמוּד לוֹמַר: ״בְּשַׁבַּתּוֹ״, דִּבְרֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי יִשְׁמָעֵאל. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַבִּי עֲקִיבָא אוֹמֵר: ״עוֹלַת שַׁבָּת בְּשַׁבַּתּוֹ״, לִימֵּד עַל חֶלְבֵי שַׁבָּת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁקְּרֵבִים בְּיוֹם טוֹב. יָכוֹל אַף בְּיוֹם הַכִּיפּוּרִים — תַּלְמוּד לוֹמַר: ״בְּשַׁבַּתּוֹ״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>כְּשֶׁתִּמְצָא לוֹמַר, לְדִבְרֵי רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יִשְׁמָעֵאל נְדָרִים וּנְדָבוֹת קְרֵיבִין בְּיוֹם טוֹב, וְכִי אִיצְטְרִיךְ קְרָא — לְיוֹם הַכִּיפּוּרִים. לְדִבְרֵי רַבִּי עֲקִיבָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נְדָרִים וּנְדָבוֹת אֵין קְרֵבִין בְּיוֹם טוֹב, וְכִי אִיצְטְרִיךְ קְרָא — לְמִישְׁרֵא בְּיוֹם טוֹב. אָמַר רַבִּי זֵירָא:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מניין</b> <b>לשינוי</b> <b>בגדים.</b> שהוא דרך כבוד לפני המקום: <b>ולבש</b> <b>בגדים</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אחרים.</b> והוציא את הדשן הזקיקו הכתוב ללבוש בגדים פחותים בשעת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הוצאת הדשן שאינה עבודה חשובה כדי שלא ימאסו בגדיו החשובים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שעובד בהן עבודת אכילה ושתיה כגון קיטור וניסוך: <b>ותנא</b> <b>דבי</b> <b>ר'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ישמעאל.</b> בדרשא דהאי קרא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בגדים</b> <b>שבישל</b> <b>בהם</b> <b>קדירה</b> <b>לרבו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דומיא דהוצאת הדשן: <b>אל</b> <b>ימזוג</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בהם</b> <b>כוס</b> <b>לרבו.</b> לפיכך הוזקק ללבוש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגדים פחותים: <b>רבב.</b> שומן וחלב:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חייב</b> <b>מיתה.</b> שצריך להיות חשוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והגון לכבוד תורתו: <b>משניאי.</b> שממאסין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצמן בעיני הבריות והבריות אומרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוי להם ללומדי התורה שהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאוסים ומגונים נמצא זה משניא את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התורה: <b>רבד</b> <b>איתמר.</b> שכבת זרע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשון מרבדים רבדתי ערשי (משלי ז׳:ט״ז)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ריפדתיו וקישטתיו בבשמים מינים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המכניסים תאוה ותזקק לי: <b>בגלימא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא עליון אפי' רבב: <b>בלבוש.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא תחתון רבד אין רבב לא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תנן</b> <b>התם.</b> במסכת מקוואות ונקט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה משום דבעי למימר של בנאים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו' לומר שדרך תלמיד חכם מקפיד על לבושיו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>על</b> <b>המרדעת.</b> של חמור: <b>חוצץ.</b> כל דבר חוצץ לענין טבילה דקפיד עליה וכל חציצה שמקפיד עליו חוצצת: <b>משני</b> <b>צדדין.</b> שהיה בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרבה עד שנבלע בבגד ונראה לצד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני: <b>מרדעת</b> <b>מצד</b> <b>אחד</b> <b>או</b> <b>מב'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>צדדין.</b> לר' ישמעאל דאמר בבגד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצד אחד מרדעת מאי אמר בה: <b>ר'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יוסי</b> <b>אומר</b> <b>של</b> <b>בנאים.</b> פליג אדר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה ואמר לר' ישמעאל בגד של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנאים דהיינו תלמידי חכמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמקפידין על לבושיהן מצד אחד ושל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בור מב' צדדין: <b>שמחזירים</b> <b>לו</b> <b>אבדה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בטביעת</b> <b>עין.</b> כיון שאמר אני מכירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"פ שאינו נותן בה סימן כדאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באלו מציאות (ב\"מ כג:): <b>המקפיד</b> <b>על</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חלוקו</b> <b>להופכו.</b> לובשו כשהוא הפוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקפיד עליו והופכו שמקפיד עליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא יראו התפירות המגונות ואימרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החלוק: <b>בכל</b> <b>מקום.</b> בכל הש\"ס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפי' במסכת כלה דלא רגילי בה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינשי וזה נתן לבו וגרסה מסכת כלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברייתא היא כלה בלא ברכה אסורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבעלה כנדה: <b>ת\"ח</b> <b>שבני</b> <b>עירו</b> <b>מצווין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לעשות</b> <b>מלאכתו.</b> כדאמר בפרק ז'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיומא (דף עב:) כתוב א' אומר ועשית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לך ארון עץ וכתוב אחד אומר ועשו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ארון עצי שטים וגו': <b>למיטרח</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בריפתיה.</b> דבר שאינו יכול לטרוח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו וחייו תלויין בו: אם יודע להשיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במסכת שהוא עוסק בה ממנים אותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרנס באתריה: <b>ואם</b> <b>בכוליה</b> <b>תנויה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקאי בהא מסכת ומהדר במסכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחריתי: <b>אלו</b> <b>כלים</b> <b>האוליירין.</b> הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתנן בנאין מצד אחד היינו כלים של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוליירין בלנים שיש להם אלונטיאות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשובות להתעטף בהם בני אדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חשובים בצאתם מן המרחץ ומקפידים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על טינוף מעט ובנאים לשון בי בני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(לעיל שבת דף לג:): <b>למימרא</b> <b>דחיורי</b> <b>נינהו.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מדמקפידין על רבב שעליהם דאילו סומקי לא מיגנו בטינוף פורתא: <b>שמא</b> <b>לא</b> <b>אזכה.</b> ואשב בין אותן שנדונין בגיהנם שדומין לשולי קדירה:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>גלימי.</b> סומקי: <b>חלבי</b> <b>שבת.</b> כגון אברי תמיד של בין הערבים קריבים במוצאי שבת והוא יום הכפורים: <b>עולת</b> <b>שבת</b> <b>בשבתו.</b> משמע למידרש"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בלא וי\"ו ומשמע דעולת שבת קריבה בשבת אחרת לימד על חלבי שבת כו': <b>יכול</b> <b>אף</b> <b>של</b> <b>יוה\"כ</b> <b>בשבת</b> <b>ת\"ל</b> <b>בשבתו.</b> וי\"ו מיעוטו הוא בשבתו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ולא בשבת אחרת: <b>שקריבים</b> <b>בי\"ט.</b> שחל להיות במוצאי שבת: <b>נדרים</b> <b>ונדבות.</b> פלוגתא היא במסכת ביצה (דף יט.) ור' ישמעאל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "סבירא ליה כמאן דאמר קריבין הלכך כיון דנדרים ונדבות שיכול להמתין ולשחטן בחול ולהקריבן נשחטים ונקרבין ביום טוב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קל וחומר בחלבי שבת שנשחטו כדרכן בזמנן וניתותרו הלכך לא איצטריך קרא עולת שבת בשבתו אלא ליום הכפורים:"
    }
  ],
  "tosafot": []
}