{
  "text": [
    "מ ת נ י ' :   < b > ב י צ ה   ש נ ו ל ד ה   ב י ו ם   ט ו ב   ב י ת   ש מ א י   א ו מ ר י ם     ת א כ ל   ו ג ו ' .   < / b > ה א י   ד ק ת נ י   ת א כ ל   ו ל א   ת א כ ל   ו ל א   ק ת נ י   א ו ס ר י ן     ו מ ת י ר י ן ,   א ו ר ח א   ד ת ל מ ו ד א   ז מ נ י ן   ד ת נ י   ה כ י     ו ז מ נ י ן   ד ת נ י   ה כ י .",
    "ג מ ר א :   < b > ק א   ס ל ק א   ד ע ת ך   מ א ן   ד ש ר י   ב מ ו ק צ ה   ב נ ו ל ד     א ס ו ר .   < / b > ב נ ו ל ד   ד מ ו ק צ ה   ,   ה א   ב נ ו ל ד   ד ע ל מ א     א ו כ ל א   ד א פ ר ת   ה ו א .",
    "< b > ו מ י   א מ ר   ר ב   נ ח מ ן   ה כ י   ו ה ת נ ן   מ ג ב י ה י ן     ו כ ו ' .   < / b > ו א י כ א   ל מ י ד ק   א מ א י   ל א   א ק ש י נ ן   מ מ ת נ י ת י ן   ד ת נ ן   ( ל ק מ ן   ב י צ ה   י ,   א )   ב י ת     ש מ א י   א ו מ ר י ם   ל א   י ט ו ל   א ל א   א ם   כ ן   נ ע נ ע   מ ב ע ו ד   י ו ם   ו ב י ת   ה ל ל   א ו מ ר י ם   ע ו מ ד     ו א ו מ ר   ז ה   ו ז ה   א נ י   נ ו ט ל   א ל מ א   ב י ת   ש מ א י   מ ו ק צ ה   א י ת   ל ה ו ,   ו ר ש \" י   ז \" ל   פ י ר ש     ד נ י ח א   ל א ק ש ו י י   מ ד י ד י ה   א ד י ד י ה   .   ו א י נ ו   מ ח ו ו ר     ב ע י נ י   ד א נ ח   ל ן   ח ד א   ו א ת ק י ף   ל ן   ח ד א ,   ד ה א   ל ע י ל   מ י נ י ה   א ק ש י נ ן   ו מ א י   ק ו ש י א   ד ל מ א     ב י ת   ש מ א י   ל י ת   ל ה ו   מ ו ק צ ה   ו א צ ר כ י נ ן   ל ת ר ו צ י   ד ק א   ס ל ק א   ד ע ת ך   מ א ן   ד ש ר י   ב מ ו ק צ ה     ב נ ו ל ד   א ס ו ר ,   ו ה כ '     ל א   א ק ש י נ ן   ל י ה   ו ה א   ב י ת     ש מ א י   ע ל   כ ר ח ך   א י ת   ל ה ו   מ ו ק צ ה   מ מ ת נ י ת י ן   ד ל א   י ט ו ל   א ל א   א ם   כ ן   נ ע נ ע .   ו ה ר ב   ב ע ל     ה מ א ו ר   ז \" ל   ת י ר ץ   ד א י כ א   ל מ י מ ר   ד ב ע ל מ א   ל י ת   ל ה ו   מ ו ק צ ה   ו ה כ א   ב ב ע ל י   ח י י ם   א י ת     ל ה ו   מ ש ו ם   ד ח י י ש י   ל ח ו ר ב ן   ש ו ב ך   ,   ו כ ד א מ ר י נ ן     ל ק מ ן   ( ש ם )   ב ב ר י כ ה   ר א ש ו נ ה   ד ח י י ש י נ ן   ד ל מ א   מ י מ ל י ך   ע ל ה   מ ש ו ם   ח ו ר ב ן   ש ו ב ך ,     ו ד כ ו ת י ה   א מ ר י נ ן   ( ל ק מ ן   ב י צ ה   כ ז ,   ב )   ב ב ה מ ה   ש מ ת ה   מ ו ד ה   ר '   ש מ ע ו ן   ב ב ע ל י   ח י י ם   ש מ ת ו     ש ה ן   א ס ו ר י ן ,   ו ד ב י ת   ש מ א י   ע ד י פ א   מ ד ר \" ש   ד א י ת   ל ה ו   מ ו ק צ ה   ב ד ב ר   ש מ ל א כ ת ו   ל א י ס ו ר     א פ י ל ו   ל צ ו ר ך   ג ו פ ו   ו כ ד ת נ ן   ( ל ק מ ן   ב י צ ה   י א ,   ב )   א י ן   נ ו ט ל י ן   א ת   ה ע ל י   ל ק צ ב   ע ל י ו   ב ש ר .     ו ק ש י א   ל י   ד א ם   כ ן   ל י ק ש י   מ ה ה י א   ד ל א   י ט ו ל   א ת   ה ע ל י     ל ק צ ב   .   ו מ ת ס ב ר א   ל י   ד ל א   מ צ י   ל א ק ש ו י י   כ ל ל   מ כ ל     ה נ י   מ ת נ י ת י ן   מ ש ו ם   ד א י כ א   ל מ י מ ר   ד מ ו ח ל פ ת   ה ש י ט ה   נ י נ ה ו   ו כ ד א מ ר   ר '   י ו ח נ ן   ב ג מ ר א     ( ט ,   ב ) .",
    "< b > מ ג ב י ה י ן   ע צ מ ו ת   ו ק ל י פ י ן   מ ע ל   ה ש ו ל ח ן .   < / b > פ י ר ש \" י     ז \" ל   :   א ף   ע ל   פ י   ש א י ן   ע ל י ה ם   [ ב ש ר ]   כ ל ל .     ו ב ת ו ס '   פ י ר ש ו   ב ש י ש   ע ל י ה ם   ב ש ר   ד ו ק א   .   ו א י נ ו     מ ח ו ו ר   ב ע י נ י   ד ת י פ ו ק   ל י ה   מ ח מ ת   א ו ת ו   ב ש ר   ש י ש   ב ה ם   ו ל כ ו ל י   ע ל מ א   ש ר י ,     ו כ ד א מ ר י נ ן   ב פ ר ק   ב מ ה   מ ד ל י ק י ן   ( ש ב ת   כ ט ,   א )   ד ג ר ע י נ י   ש ל   ת מ ר י   א ר מ י י ת א   מ ו ת ר   ל ט ל ט ל ן     ו ל ש ו ר פ ן   ב י ו \" ט   א פ י ל ו   ל ר '   י ה ו ד ה   ה ו א י ל   ו ח ז י י ן   א ג ב   א י מ י י ה ו ,   כ ל ו מ ר   מ ח מ ת     ה ב ש ר   ש נ ש א ר   ד ב ו ק   ע ל   ה ג ר ע י נ י ם ,   א ל א   ה כ א   ד ו ק א   ב ש א י ן   ע ל י ה ם   ב ש ר .   א ב ל   ב פ ר ק     נ ו ט ל   ב ש ב ת   ( ק מ ג ,   א )   פ ר ש \" י   ז \" ל   ע צ מ ו ת   ק ש י ן   ש א י ן   ר א ו י י ן   ל ב ה מ ה ,   [ ו ז ה ]   ו ד א י     ק ש ה   ד ה נ ה ו   א פ י ל ו   ל ר '   ש מ ע ו ן   א ס ו ר   ד ה א   ל א   ח ז ו   ל מ י ד י   ו ה ו ה   ל ה ו   כ ע צ י ם   ו א ב נ י ם     ו א ס ו ר י ן   ל כ ו ל י   ע ל מ א ,     ו ת ד ע   ל ך   ד ת נ ן   ה ת ם   ב פ ר ק   נ ו ט ל   מ ע ב י ר י ן   מ ע ל   ה ש ל ח ן     פ ר ו ר י ן   פ ח ו ת   מ כ ז י ת   ו ש ע ר   ש ל   פ ו ל י ן   ו ש ל   ע ד ש י ם   מ פ נ י   ש ה ו א   מ א כ ל   ב ה מ ה   ו א ו ק י מ נ א     ה ת ם   כ ר ב י   ש מ ע ו ן ,   א ל מ א   א פ י ל ו   ל ר \" ש   מ פ נ י   ש ה ו א   מ א כ ל   ב ה מ ה   ש ר י   ה א   ל א ו   ה כ י     א ס י ר י .   ו ע צ מ ו ת   ו ק ל י פ י ם   נ מ י   ד ו ק א   ב ר א ו י י ן   ל כ ל ב י ם ,   ו מ ג ב י ה י ן   א ו ת ן   מ פ נ י   ש ה ן     ר א ו י ן   ל מ א כ ל   ב ה מ ה   א ו   ל כ ל ב י ם   כ ש ע ר   ש ל   פ ו ל י ן .",
    "< b > ו ב י ת   ה ל ל   א ו מ ר י ם     מ ס ל ק   א ת   ה ט ב ל א   כ ו ל ה   ו מ נ ע ר ה .   < / b > א י כ א   ל מ י ד ק   ה י א ך   מ ס ל ק   א ת   ה ט ב ל א   ו ה ת נ ן     ב פ ר ק   נ ו ט ל   ( ש ב ת   ק מ ב ,   ב )   מ ע ו ת   ש ע ל   ה כ ר   מ נ ע ר   א ת   ה כ ר   ו ה ם   נ ו פ ל י ם   מ א ל י ה ן   א ב ל     ב ט ל ט ו ל   א ס ו ר ,   ו ע ו ד   ת נ ן   ( ש ם )   א ב ן   ש ע ל   פ י   ה ח ב י ת   מ ט ה   ע ל   צ ד ה   ו ה י א   נ ו פ ל ת     מ א י ל י ה   ה א   ל ט ל ט ל   א ת   ה ח ב י ת   ו ל נ ע ר   א ת   ה א ב ן   מ מ נ ה   א ס ו ר .   ו ת י ר צ ו     ב ת ו ס '   ד ה כ א   כ ש ה י ה   צ ר י ך   ל מ ק ו ם   ה ט ב ל א ,     ו כ ד א מ ר י נ ן   ה ת ם   ב נ ו ט ל   ל א   ש נ ו   א ל א   ל צ ו ר ך   ג ו פ ן   א ב ל   ל צ ו ר ך   מ ק ו מ ן   מ ט ל ט ל ן   ו ע ו ד ן     ע ל י ו . < b r > < b > < / b > ו א ם   ת א מ ר   ע ו ד   ו ה א   ה כ א   מ נ י ח   ה ו א   ה ק ל י פ י ן   ו ה ע צ מ ו ת   ל ד ע ת   ע ל     ה ש ל ח ן   ו מ נ י ח   נ ע ש ה   ב ס י ס   ל ד ב ר   ה א ס ו ר   ו א ס ו ר   א פ י ל ו   ל נ ע ר ,   ו כ ד א מ ר י נ ן   ה ת ם   ב ה ה ו א     ד נ ו ט ל   ל א   ש נ ו   א ל א   ב ש ו כ ח   א ב ל   ב מ נ י ח   נ ע ש ה   ב ס י ס   ל ד ב ר   ה א ס ו ר   ו א ס ו ר ,   ג ם   ז ו     ת י ר צ ו   ב ת ו ס '   ( ד \" ה   ו ב \" ה )   ד ה ת ם   ב מ נ י ח   ל ד ע ת   כ ל   ה ש ב ת   א ב ל   ה כ א   ל א   ה נ י ח ם   ע ל   ד ע ת     ש י ע מ ד ו   ש ם   כ ל   ה ש ב ת   ו ה ל כ ך   ה ו ה   ל ה ו   כ ש ו כ ח ,   ו ת ד ע     ל ך   מ ד ת נ ן   ב פ ר ק   ב מ ה   ט ו מ נ י ן   ( ש ב ת   מ ט ,   א )     ט ו מ נ י ם   ב ג י ז י   צ מ ר   ו א י ן   מ ט ל ט ל י ן   א ו ת ן   כ י צ ד   ה ו א   ע ו ש ה   נ ו ט ל   א ת   ה כ י ס ו י   ו ה ן     נ ו פ ל י ם   מ א ל י ה ן ,   ו ה א   ה כ א   ל ד ע ת   ה נ י ח ם   ו נ ע ש ה   ב ס י ס   ל ד ב ר   ה א ס ו ר ,   א ל א   ט ע מ א     כ ד א מ ר י נ ן   ש ל א   ה נ י ח ם   ש ם   ל ד ע ת   ש י ע מ ד ו   ש ם   כ ל   ה ש ב ת .   ו א י ן   ז ה   מ ח ו ו ר   ב ע י נ י   ד ה א     ד ק א   מ ס ת י י ע י   מ ה ה י א   ד ט ו מ נ י ן   ב ג י ז י   צ מ ר   א י ן   ה נ ד ו ן   ד ו מ ה   ל ר א י ה ,   ד ה ת ם   ל א     נ ע ש י ת   ה ק ד ר ה   ב ס י ס   ל ג י ז י   צ מ ר   א ל א   ג י ז י   צ מ ר   ת ש מ י ש   ל ק ד ר ה   ש א י ן   ה ק ד ר ה   [ ב ס י ס ]     ל ה נ י ח   ע ל י ה ם   ג י ז י   צ מ ר   א ל א   ה כ א   ג י ז י   צ מ ר   ל ה ט מ י ן   ב ה ם   ה ק ד ר ה ,   ו ג ם   ה ר ב   ר '     ז ר ח י ה   ה ל ו י   כ ן   כ ת ב   ש ם   ב ש ב ת .   ו ע ו ד   ( נ ר א ה )     [ נ ר ]   ל ר '   י ה ו ד ה   ק ש י א   ל י ,   ד ה א   ט ע מ א   ד נ ר   מ ש ו ם   ד נ ע ש ה   ב ס י ס   ה ו א   כ ד א י ת א   ה ת ם     ב ש ל ה י   כ י ר ה   ( ש ב ת   מ ז ,   א )   ה נ ח   ל נ ר   ו ש מ ן   ו פ ת י ל ה   ה ו א י ל   ו נ ע ש ה   ב ס י ס   ל ד ב ר   ה א ס ו ר ,     ו ה א   נ ר   א י נ ו   מ ס פ י ק   ל כ ו ל ה   ש ב ת   ו כ ד א מ ר י נ ן   ה ת ם   ב כ י ר ה   ( מ ד ,   א )   ו א פ י ל ו   ה כ י   א ס ר     ר '   י ה ו ד ה   ו ק י י מ א   ל ן   כ ו ת י ה ,   ו ע ו ד   ד ת נ ן   ( כ ל י ם   פ י \" ח   מ \" ב )   מ ו כ נ י   ב ז מ ן   ש ה י א     נ ש מ ט ת   א י ן   ג ו ר ר י ן   א ו ת ה   ב ש ב ת   ב ז מ ן   ש י ש   ע ל י ה   מ ע ו ת   ה א   א י ן   ע ל י ה   מ ע ו ת   ג ו ר ר י ן ,     ו א ו ק י ם   ל ה   ב כ י ר ה   ( ש ב ת   מ ד ,   ב )   כ ר \" ש   ו א פ י ל ו   ה י ו   ע ל י ה   מ ע ו ת   כ ל   ב י ן   ה ש מ ש ו ת     א ב ל   ל ר '   י ה ו ד ה   א ס ו ר   א ם   ה י ו   ע ל י ה   כ ל   ב י ן   ה ש מ ש ו ת ,   ו ה ה י א   ו ד א י   ב ש ד ע ת ו     ש י ס ת ל ק ו   מ ש ם   ב ח צ י   ה ש ב ת   מ ת נ י   ד א י   ל א ו   ה כ י   א פ י ל ו   ל ר '   ש מ ע ו ן   א ס ו ר   מ י ד י   ד ה ו ה     א כ ו ס   ו ק ע ר ה   ו ע ש ש י ת   ד מ ו ד ה   ר '   ש מ ע ו ן   ל ר '   י ה ו ד ה   ב כ ל   ע נ י ן   א ס ו ר   ( ע י י ן   ש ם   מ ד ,     א )   ו א ף   ע ל   ג ב   ש א י נ ו   מ ק צ ה   א ו ת ן   ל כ ו ל י   ש ב ת . < b r > < b > < / b > ו מ פ נ י   ה ד ח ק   י ש   ל י   ל ו מ ר     ל ה ע מ י ד   [ ד ב ר י ה ם ]   ד ש א נ י   נ ר   ל ר '   י ה ו ד ה   ד א ף   ע ל   ג ב   ד ד ר כ ו   ל כ ב ו ת   ב א מ צ ע   ש ב ת     כ י ו ן   ש א י נ ו   מ ס ו ר   ב י ד ו   ד א י נ ו   י ו ד ע   א י מ ת י   ת כ ב ה   נ ר ו   ו א פ י ל ו   נ צ ר ך   ל ו   א י נ ו     י כ ו ל   ל כ ב ו ת ו   ו ל א   ל נ ע ר ו   כ ד י   ש י כ ב ה   ו א י נ ו   י כ ו ל   ל ה ש ת מ ש   ב ו   א ל א   צ ר י ך   ל י ש ב     ו ל צ פ ו ת   ע ד   ש י כ ב ה   מ א י ל י ו   ב כ י   ה א   ס ב י ר א   ל י ה   ל ר ב י   י ה ו ד ה   ד ה ו ה   כ מ ו ק צ ה   ל כ ו ל י     ש ב ת   ד א י ן   א ד ם   י ו ש ב   [ ו מ צ פ ה ]   א י מ ת י   ת כ ב ה   נ ר ו ,   ו מ ו כ נ י   נ מ י   ל א   ב ש ד ע ת ו   ב י ן     ה ש מ ש ו ת   ל נ ע ר ם   ב א מ צ ע   ש ב ת   ה י א   ד ב כ י   ה א   א פ י ל ו   ר '   י ה ו ד ה   מ ו ד ה   א ל א   ב ש ד ר כ ן     ל י נ ט ל   א ו   ל פ ו ל   מ ש ם   כ כ י ב ו י   נ ר ו   ד ד ר כ ו   ב כ ך   ו ג ר ע   מ י נ י ה   ד א י ן   ד ר כ ן   ש ל   מ ע ו ת   כ ל     כ ך   ל י פ ו ל   כ מ ו   ש ד ר ך   ה נ ר   ל כ ב ו ת   ש ה ר י   ל ר '   י ו ח נ ן   ד ל א   ס ב י ר א   ל י ה   כ ר '   ש מ ע ו ן   ב נ ר     ה ו צ ר כ נ ו   ל ה ע מ י ד   ( ב ש ב ת   ש ם )   ה ה י א   ד מ ו כ נ י   ב ש ל א   ה י ו   ע ל י ה   מ ע ו ת   כ ל   ב י ן   ה ש מ ש ו ת     כ ד י   ש ל א   ל ש ב ו ר   ד ב ר י ו   ש ל   ר '   י ו ח נ ן ,   א ב ל   ב ג י ז י   צ מ ר   א י   נ מ י   ב ק ל י פ י ן   ו ע צ מ ו ת     ש ס ל ו ק ן   ת ל ו י   ב ד ע ת ו   ו ד ע ת ו   ל נ ע ר ם   ב כ ל   ע ת   ש י ר צ ה   א פ י ל ו   ר '   י ה ו ד ה   י ת י ר   כ י ו ן     ש ל א   ה נ י ח ן   ל ד ע ת   ש י ע מ ד ו   ש ם   כ ל   ה ש ב ת ,   כ ך   נ ר א ה   ל י   ל י ש ב   ד ב ר י ה ם   ז \" ל .   א י   נ מ י     י ש   ל ו מ ר   ד נ ר   ל ר '   י ה ו ד ה   ל א ו   מ ש ו ם   ב ס י ס   ה ו א   א ל א   מ ש ו ם   מ ו ק צ ה   מ ח מ ת   א י ס ו ר   ד ע ד     כ א ן   ל א   א ו ק י מ נ א   ל ה   ה ת ם   ב ב ס י ס   א ל א   ל ר '   ש מ ע ו ן   מ ש ו ם   ד א י   ל א ו   ה כ י   א פ י ל ו   ק ו ד ם     ש כ ב ת ה   ש ר י   ל ט ל ט ל ה   ל ר '   ש מ ע ו ן   ד א י ת   ל י ה   ד ב ר   ש א י ן   מ ת כ ו י ן   מ ו ת ר   כ ד א י ת א   ה ת ם     א ב ל   ל ר '   י ה ו ד ה   ק ו ד ם   ש כ ב ת ה   א ס ו ר   ל ט ל ט ל ה   מ ש ו ם   ג ז י ר ה   ד ד ל מ א   [ ב ה ד י ]   ד נ ק י ט   ל ה     כ ב י א ,   ו ה י ל כ ך   כ י ו ן   ד א י ת ק צ א י   ל ב י ן   ה ש מ ש ו ת     א י ת ק צ א י   ל כ ו ל י   ש ב ת .   א ב ל   מ כ ל   מ ק ו ם   א כ ת י   ק ש י א   ל י   ל ר '   ש מ ע ו ן   ד ה ו י   ט ע מ א   מ ש ו ם     ב ס י ס   א ס ו ר   מ י ה א   ל ט ל ט ו ל י   ב ע ו ד   ש ה ו א   ב ס י ס   ו א ף   ע ל   פ י   ש ל א   ע ש א ו   ב ס י ס   ל כ ו ל י     ש ב ת ,   ו ה כ א   נ מ י   ב ע ו ד   ש ה ק ל י פ י ן   ו ה ע צ מ ו ת   [ ע ל י ו ]   מ י ה א   ל י ת ס ר י .   ו י ש   ל ו מ ר   ד ש א נ י     ה ת ם   מ ש ו ם   ש א י נ ו   י כ ו ל   ל נ ע ר ו   ב ע ו ד ו   ד ל ו ק   מ פ נ י   ש ה ו א   ג ו ר ם   ל כ ב ו ת     ה נ ר ,   ו ת נ י א   ( ל ק מ ן   ב י צ ה   כ ב ,   א )   ה מ ס ת פ ק   מ מ נ ו   ח י י ב     מ ש ו ם   מ כ ב ה . < b r > < b > < / b > ו מ ס ת ב ר א   ש א י ן   א ו מ ר י ן   נ ע ש ה   ב ס י ס   א ל א   ב נ ר   ש י ש   ל ו     ח ש י ב ו ת   ב ס י ס ו ת   ק צ ת   כ מ ע ו ת   ש ע ל   [ ה כ ר ]   ש א ד ם   ר ו צ ה   ל ה צ נ י ע ם   כ ד י   ש ל א   י א ב ד ו ,     ו א ב ן   ש ע ל   פ י   ה ח ב י ת   נ מ י   ל פ י   ש ה י א   צ ר י כ ה   ל ב נ י ן   ו א ד ם   ח ס   ע ל י ה   ש ל א   ת א ב ד   ו כ ן     ש ל א   ת ת ק ל ק ל   ו ת ש ב ר   א ם   ת ע מ ו ד   ב מ ק ו ם   [ ה פ ק ר ]   כ א ב נ י   ג ז י ת   ו ד ו מ י ה ם ,   ו ה ו א   ה ד י ן     ו ה ו א   ה ט ע ם   ל א ב ן   ש ב כ ל כ ל ה   ו כ ן   נ ר   ו ש מ ן   ו פ ת י ל ה   ש ה ן   צ ר י כ י ם   ל ה י ו ת   ב ס י ס   ל א ו ר     ו כ ל   כ י ו צ א   ב ה ם ,   ו ה ל כ ך   ב מ נ י ח   נ ע ש ה   ב ס י ס   ג מ ו ר   ו ב ש ו כ ח   נ ע ש ה   ב ס י ס   ק צ ת   ו ה ל כ ך     א י נ ו   מ ס ל ק   א ל א   מ נ ע ר   ו ה ן   נ ו פ ל י ם   מ א ל י ה ן ,   א ב ל   ע צ מ ו ת   ו ק ל י פ י ם   ד ל א   ח ש י ב י     ו א י נ ו   מ צ נ י ע ם   כ ל ל   ל ע ו ל ם   א י ן   ל ה ם   ת ו ר ת   ב ס י ס   ו א ף   ע ל   פ י   ש ה נ י ח ם   ע ל   ה ש ל ח ן   כ ד י     ש ל א   י ט נ ף   ה ב י ת   מ כ ל   מ ק ו ם   ל א   ל צ ו ר ך   ע צ מ ם   ה נ י ח ם   ש ם   ו ל א   ל ה צ נ י ע ם   מ ח מ ת     ח ש י ב ו ת ן ,   ה ל כ ך   א י ן   ה ט ב ל א   ב ס י ס   ל ה ם   כ ל ל   א ל א   מ ס ל ק   א ת   ה ט ב ל א     ו מ נ ע ר ה .   ו י ש   ל ד ק ד ק   ע ו ד   ב ז ה   מ מ ש נ ת   ה א ב ן     ש ב ק ר ו י ה   ש ב פ ר ק   כ ל   ה כ ל י ם   ( ש ב ת   ק כ ה ,   א )   ו מ ה   ש נ א מ ר   ע ל י ה     ב ג מ ר א .",
    "< b > ו א מ ר   ר ב   נ ח מ ן   א נ ו   א י ן     ל נ ו   א ל א   ב י ת   ש מ א י   כ ר '   י ה ו ד ה   ו ב י ת   ה ל ל   כ ר '   ש מ ע ו ן .   < / b > כ ל ו מ ר :   ש כ ך   ק ב ל     מ ר ב ו .",
    "< b > ג ב י   ש ב ת   ס ת ם   ל ן   ת נ א   כ ר '     ש מ ע ו ן   ד ת נ ן   מ ח ת כ י ן   א ת   ה ד ל ו ע י ם   ל פ נ י   ה ב ה מ ה   ו א ת   ה נ ב ל ה   ל פ נ י   ה כ ל ב י ם     ו כ ו ' .   < / b > ו א ף   ע ל   ג ב   ד א י כ א   מ ח ל ו ק ת   ר '   י ה ו ד ה   ב צ ד ו   ו א פ י ל ו   ה כ י   ק ר י   ל ה ו     ס ת מ א .   ו ה א   ד מ ש מ ע   ל כ א ו ר ה   ב י ב מ ו ת   ב פ ר ק   ה ח ו ל ץ   ( י ב מ ו ת   מ ב ,   ב )   כ ל   ה נ ש י ם   ל א   י ת א ר ס ו     ו ש ם   ב ת ו ס '   ( ד \" ה   ס ת ם )   ד כ ל   ה י כ א   ד א י כ א   מ ח ל ו ק ת   ב צ ד ו   ל א   ק ר י נ ן   ל ה   ס ת ם   א ל א   ס ת ם     ו א ח ר   כ ך   מ ח ל ו ק ת   ל י ת א ,   ו כ ב ר   כ ת ב נ ו   ש ם   ב א ר ו כ ה   ב ס \" ד .",
    "ה א   ד ת נ ן :   < b > מ ח ת כ י ן   א ת   ה ד ל ו ע י ם   ל פ נ י   ה ב ה מ ה .     < / b > פ י ר ש   ר ש \" י   ז \" ל   כ א ן   ב ד ל ו ע י ם   ש נ ת ל ש ו   מ א מ ש ,     ו כ ן   ע י ק ר ,   ד ב א ו כ ל א   ט ר ח י נ ן   א י   נ מ י   א ש ו י י   א ו כ ל א   מ ש ו י נ ן   ה ו א     ד פ ל י ג י ,   א ב ל   ב פ ר ק   ק מ א   ד ח ו ל י ן   ( פ ר ק )   [ ג מ ר א ]     ה ש ו ח ט   ( ב ה מ ה )   [ ב ש ב ת ]   ( י ד ,   א )   פ י ר ש ה   ב ש נ ת ל ש ו     ה י ו ם   ו כ ן   פ י ר ש   ר ב נ ו   ת ם     ז \" ל ,   ו מ ש ו ם   מ ו ק צ ה   ד ו מ י א   ד א ת   ה נ ב ל ה   ל פ נ י     ה כ ל ב י ם .   ו א י נ ו   נ כ ו ן ,   ח ד א   ד מ ו ק צ ה   ד מ ח ו ב ר   ל א     ג ר ע   מ ג ר ו ג ר ו ת   ו צ מ ו ק י ן   ד מ ו ד ה   ב ה ו   ר '   ש מ ע ו ן   ( ל ק מ ן   ב י צ ה   מ ,   ב )   ו כ מ ו   ש פ י ר ש   ר ש \" י     ז \" ל   ל ק מ ן   ב פ ר ק   א י ן   צ ד י ן   ( ב י צ ה   כ ד ,   ב )   ג ב י   ע כ ו \" ם   ש ה ב י א   ד ו ר ו ן   ל י ש ר א ל   א ם   י ש     ב מ י נ ו   ב מ ח ו ב ר   ל ק ר ק ע ,   ו ע ו ד   ד ה א   א י כ א   מ ש ו ם     ש מ א   י ע ל ה   ו י ת ל ו ש   ד ב א ו ת ה   ג ז י ר ה   ( מ ש ו ם )   [ מ ש מ ע ]   ד כ ו ל י   ע ל מ א   מ ו ד ו   ב ה ו   א פ י ל ו     ר '   ש מ ע ו ן ,   ה י ל כ ך   פ ר ו ש א   ק מ א   ט פ י   ע ד י ף .",
    "< b > ו א ת   ה נ ב ל ה   ל פ נ י   ה כ ל ב י ם .   < / b > ל ק מ ן   ב פ ר ק   א י ן   צ ד י ן   ( ב י צ ה   כ ז ,   ב )   פ ל י ג י     א מ ו ר א י   א ל י ב א   ד ר '   ש מ ע ו ן   ב ב ע ל י   ח י י ם   ש מ ת ו   ל פ י   ש א י ן   א ד ם   י ו ש ב   ו מ צ פ ה   א י מ ת י     ת מ ו ת   ב ה מ ת ו   ו א י כ א   מ א ן   ד א מ ר   ד ח ל ו ק   ה י ה   ר '   ש מ ע ו ן   א ף   ב ב ע ל י   ח י י ם   ש מ ת ו ,   ו ה ל כ ך     ל מ א ן   ד א מ ר   ח ל ו ק   ה י ה   ר '   ש מ ע ו ן   מ ו ק מ י   ל ה   ל ה א   א פ י ל ו   ב ב ה מ ה   ב ר י א ה   ש נ ת נ ב ל ה     ב ש ב ת   ד ל י ת   ל ה ו   מ ו ק צ ה   כ ל ל ,   ו ל מ א ן   ד א מ ר   ה ת ם   מ ו ד ה   ר '   ש מ ע ו ן   ב ב ע ל י   ח י י ם   ש מ ת ו     ה כ א   ב ש ה י ת ה   מ ס ו כ נ ת   מ ע ר ב   ש ב ת   ו א פ י ל ו   ה כ י   ל ר '   י ה ו ד ה   ל א   י ז י ז ו ה   מ מ ק ו מ ה   כ י ו ן     ש ל א   ה י ת ה   ( מ ס ו כ נ ת )   [ מ ו כ נ ת ]   מ מ ש     מ ע ר ב   ש ב ת ,   ו ב פ ר ק   ק מ א   ד ח ו ל י ן   ג מ ר א   ה ש ו ח ט     ב ש ב ת   כ ת ב ת י ה   ב א ר ו כ ה   ב ס \" ד .",
    "ה א   ד א מ ר י נ ן :   < b > ג ב י   ש ב ת   ד ס ת ם   ל ן   ת נ א   כ ר '   ש מ ע ו ן .   < / b > א י כ א   ל מ י ד ק   ד ה א   ב ש ב ת     ס ת ם   ל ן   נ מ י   כ ר '   י ה ו ד ה   ד ת נ ן   ב כ י ר ה   ( מ ד ,   א )   מ ט ל ט ל י ם   נ ר   ח ד ש   א ב ל   ל א   י ש ן     ד ה י י נ ו   כ ר '   י ה ו ד ה   ד א י ת   ל י ה   מ ו ק צ ה   מ ח מ ת   מ י א ו ס ,   ו י ש   ל ו מ ר   ד ל א   ח ש   ל כ ו ל ה ו     ס ת מ י   א ל א   ל ה א י   ס ת מ א   ד ה י א   ב ת ר א   ד מ ש מ ע   ד ה י א     ע י ק ר .",
    "ה א   ד ס ת ם   ל ן   ת נ א   ב ש ב ת   ל ה ק ל   < b > כ ר '   ש מ ע ו ן   < / b > ו ב י ו ם   ט ו ב   ל ה ח מ י ר",
    "< b > כ ר ב י   י ה ו ד ה ,   < / b > ל א ו   מ ש ו ם     ד א י כ א   מ י ד י   ד ב י ו ם   ט ו ב   א ס ו ר   ו ש ב ת   ש ר י   א ל א   כ ד מ פ ר ש   ט ע מ א   ש ב ת   ד ח מ י ר א   ל א   א ת ו     ל ז ל ז ו ל י   ב י ה   ב י ו \" ט   א י   ש ר י ת   ב י ה   מ ו ק צ ה   א ת י   ל ז ל ז ו ל י     ב י ה .   ו מ י ה ו   כ ל ה ו   ת נ א י   ח ד   ד י נ א   א י ת   ל ה ו     ב מ ו ק צ ה   ב י ן   ב ש ב ת   ב י ן   ב י ו \" ט   ד מ א ן   ד א י ת   ל י ה   מ ו ק צ ה   א י ת   ל י ה   נ ו ל ד   ב י ן   ב ז ה   ב י ן     ב ז ה   א ל א   ד ר ב י   ר א ה   ד ב ר י ו   ש ל   ר '   ש מ ע ו ן   ב מ ו ק צ ה   ו ב ש ב ת   ד ח מ י ר א   א ו ק מ י ה   א ד י נ י ה     ו ב י ו ם   ט ו ב   ד ק י ל   כ י   ה י כ י   ד ל א   ל ז ל ז ל ו   ב י ה   ס ת ם   ל ן   כ ר '   י ה ו ד ה ,   ו מ ש ו ם   ד ק י י מ א     ל ן   ד ב י ת   ש מ א י   ב מ ק ו ם   ב י ת   ה ל ל   א י נ ה   מ ש נ ה   א ו ק מ ו ה   ל ב י ת   ה ל ל   כ ר '   י ה ו ד ה   ו ל א     ת י ק ש י   ה ל כ ת א   א ה ל כ ת א ."
  ]
}