{
  "text": [
    "< b >   ר ב   פ פ א   א מ ר   ה ו א י ל   ו י ו ר ש   י ו ר ש ה . < / b >   פ י ר ו ש   מ ה   ש א י ן   ב ד י ר ה   ו א כ י ל ת   [ פ י ר ו ת ] ,   ד ל א   מ ש כ ח ת   ל ה ו   ב י ו ר ש   א ל א   ע ל   י ד י   ג ו פ ן   ש ל   ב י ת   ו ד ק ל .",
    "ה א   ד א י ב ע י א   ל ה ו   ב < b > ד ק ל   ל א ח ד   ו פ י ר ו ת י ו   ל א ח ר . < / b >   ה כ י   ק א   מ י ב ע י א   ל ה ו ,   ד י ל מ א   כ י   א מ ר י נ ן   ב מ ו כ ר   פ י ר ו ת   ד ק ל   ל ח ב י ר ו   ד ל א   ק נ ה ,   ה י י נ ו   ט ע מ א   מ ש ו ם   ד ל א   ה ק נ ה   ל ו   ג ו ף   ה ד ק ל   כ ל ל ,   ו כ ן   א פ י ל ו   ב נ ו ת ן   ב מ ת נ ת   ש כ י ב   מ ר ע ,   א ב ל   כ א ן   ש נ ת ן   ה ד ק ל   ל א ח ר ,   ד י ל מ א   מ א י   ד א מ ר   ד ק ל   ל ז ה   ו פ י ר ו ת   ל ז ה   א ו ת ו   ל ש ו ן   נ מ ש ך   ג ם   ל ש נ י ,   ו כ א י ל ו   א מ ר   ד ק ל   ל ז ה   ו ד ק ל   ל פ י ר ו ת י ו   ל ש נ י ,   א ו   ד י ל מ א   ל ש נ י   ל א   נ ת ן   א ל א   פ י ר ו ת   ב ל ח ו ד   ו ל א   ק נ א ה .   ו א י   נ מ י   י ש   ל פ ר ש ,   ב ש נ ו ת ן   פ י ר ו ת   ד ק ל   ל א ח ר   ו ש י י ר   ד ק ל   ל ע צ מ ו   ל א   ק נ ה ,   ש ל א   נ ת ן   ל ו   א ל א   פ י ר ו ת   ב ל ב ד   ו ל א   ה ג ו ף   ל פ י ר ו ת ,   א ב ל   ב ש נ ו ת ן   ד ק ל   ל א ח ד   ו פ י ר ו ת   ל א ח ר ,   כ מ ו   ש ג מ ר   ב ד ע ת ו   ל ת ת   ל ז ה   ג ו ף   ה ד ק ל   כ ך   ג מ ר   ב ד ע ת ו   ל ת ת   מ ת נ ה   ג מ ו ר ה ,   ש פ י ר ו ת   ל ש נ י   ו מ ק ו ם   פ י ר ו ת   נ ת ן   ל ו ,   ו א ס י ק נ א   ד ל א   ק נ ה . < b r > < b > < / b > ו מ ס ת ב ר א   ד כ ל   ש ז ה   ל א   ק נ ה   פ י ר ו ת ,   ה כ ל   ל ר א ש ו ן ,   ו ל א   נ א מ ר   כ י ו ן   ש א מ ר   פ י ר ו ת   ל א ח ר   א ף   ע ל   פ י   ש א ו ת ו   א ח ר   ל א   ק נ ה   ד מ כ ל   מ ק ו ם   ה ר א ש ו ן   ל א   ק נ א ן ,   ש ה ר י   ש י י ר ן ,   ו ז ה   א י נ ו ,   ש ה ר י   ש י ו ר   ז ה   א ו   ש י י ר ו   ב ג ו ף   ה פ י ר ו ת   א ו   פ י ר ו ת   ל ב ד   ב ל א   ג ו ף ,   ו א ם   ת מ צ א   ל ו מ ר   ד מ ק ו ם   פ י ר ו ת   ש י י ר   א ם   כ ן   ש נ י   נ מ י   ל י ק נ י ,   ד מ ה   ש ש י י ר   נ ת ן ,   ו א י   מ ק ו ם   פ ר י   ל א   ש י י ר ,   א פ י ל ו   ל ע צ מ ו   ב כ ע נ י ן   ז ה   ל א   ש י י ר ,   ד ה א   כ ל   ע צ מ נ ו   ל א   א מ ר נ ו   ד א פ י ל ו   ב ד ק ל   ל א ח ד   ו פ י ר ו ת י ו   ל ע צ מ ו   ש ה ם   מ ש ו י י ר י ן   ל ו   א ל א   מ פ נ י   ש א מ ר נ ו   ד כ ל   ל ג ב י   נ פ ש י ה   ב ע י ן   י פ ה   מ ש י י ר   ו מ ק ו ם   פ ר י   ש י י ר ,   ה א   ב א ו מ ר   פ י ר ו ת   ב ל א   מ ק ו ם   פ י ר י   ו ד א י   א י נ ן   מ ש ו י ר י ן   א פ י ל ו   ב מ ש י י ר   ל ע צ מ ו ,   ה י ל כ ך   ב מ ש י י ר   ל א ח ר   א ח ר   ל א   ק נ ה   ו א י נ ן   מ ש ו י ר י ן   ל נ ו ת ן ,   א ל א   ה כ ל   ל ר א ש ו ן .   כ נ \" ל .   ו ר \" ש   ז \" ל   ל א   פ י ר ש   כ ן .",
    "< b > כ ל   ל ג ב י   נ פ ש י ה   ב ע י ן   י פ ה   מ ש י י ר . < / b >   כ ת ב   ה ר א ב \" ד   ז \" ל :   מ ס ת ב ר א   ד ל ע נ י ן   מ כ י ר ה   א ו   ל ע נ י ן   מ ת נ ת   ב ר י א   ק א מ ר ,   ד א י   ב מ ת נ ת   ש כ י ב   מ ר ע   מ א י   ל ג ב י   נ פ ש י ה   א י כ א ,   ו ה ל א   א י נ ה   א ל א   ל א ח ר   מ י ת ה   ו ה ש י ו ר   א י נ ו   א ל א   ל ב נ י ו .   ו ע ו ד   ד ה א   ד ו מ י א   ד ה א   ד ר י ש   ל ק י ש   ק א מ ר ,   ד ה ו י א   מ כ י ר ת   ב ר י א ,   ו ל ו ל י   ש א מ ר ה   ה ר ב   ה י י ת י   א ו מ ר   ד ל א   ש נ א   ב מ ת נ ת   ב ר י א   ו ל א   ש נ א   ב מ ת נ ת   ש כ י ב   מ ר ע ,   ד כ ל   ל ג ב י   א ח ר י נ י ,   ש ל א   ה י ה   ל ו   ש ו ם   ז כ ו ת   ב ג ו ף   ה ד ק ל   ו ל א   ב פ י ר ו ת י ו   ע ד   ע כ ש י ו   ש ב א   ל ז כ ו ת   מ כ ח   מ ת נ ת ו   ש ל   ז ה ,   ב ד י ן   ה ו א   ש נ א מ ר   ש ל א   ק נ ה ,   ל פ י   ש ל א   ה ק נ ה   ל ו   א ל א   ה פ י ר ו ת   ל ב ד .   א ב ל   מ ש י י ר ,   ש ה י ה   מ ת ח ל ה   ה כ ל   ש ל ו ,   כ ל   ש ש י י ר   ה פ י ר ו ת   כ מ ו ת   ש ה י ו   ב י ד ו   ש י י ר ן ,   ד ה י י נ ו   ג ו ף   ל פ י ר ו ת ,   ו א פ י ל ו   ב א ו מ ר   ו ה פ י ר ו ת   ל ב נ י   א ו   ל י ו ר ש י '   א י נ ה   מ ת נ ת   פ י ר ו ת   ל ב נ י ם   ו ל י ו ר ש י ם ,   א ל א   ש י י ו ר ,   ו ב ע י ן   י פ ה   מ ש י י ר .   ו ע ו ד   ד ב נ י ו   ו י ו ר ש י ו   ל א ח ר י ו   ב מ ק ו מ ו   ה ם   ו כ ג ו פ ו   ד מ ו   ל י ה   ו ב ע י ן   י פ ה   מ ש י י ר   ל ה ם   כ נ \" ל ."
  ]
}