{
  "text": [
    "<b> רב פפא אמר הואיל ויורש יורשה.</b> פירוש מה שאין בדירה ואכילת [פירות], דלא משכחת להו ביורש אלא על ידי גופן של בית ודקל.",
    "הא דאיבעיא להו ב<b>דקל לאחד ופירותיו לאחר.</b> הכי קא מיבעיא להו, דילמא כי אמרינן במוכר פירות דקל לחבירו דלא קנה, היינו טעמא משום דלא הקנה לו גוף הדקל כלל, וכן אפילו בנותן במתנת שכיב מרע, אבל כאן שנתן הדקל לאחר, דילמא מאי דאמר דקל לזה ופירות לזה אותו לשון נמשך גם לשני, וכאילו אמר דקל לזה ודקל לפירותיו לשני, או דילמא לשני לא נתן אלא פירות בלחוד ולא קנאה. ואי נמי יש לפרש, בשנותן פירות דקל לאחר ושייר דקל לעצמו לא קנה, שלא נתן לו אלא פירות בלבד ולא הגוף לפירות, אבל בשנותן דקל לאחד ופירות לאחר, כמו שגמר בדעתו לתת לזה גוף הדקל כך גמר בדעתו לתת מתנה גמורה, שפירות לשני ומקום פירות נתן לו, ואסיקנא דלא קנה.<br><b></b>ומסתברא דכל שזה לא קנה פירות, הכל לראשון, ולא נאמר כיון שאמר פירות לאחר אף על פי שאותו אחר לא קנה דמכל מקום הראשון לא קנאן, שהרי שיירן, וזה אינו, שהרי שיור זה או שיירו בגוף הפירות או פירות לבד בלא גוף, ואם תמצא לומר דמקום פירות שייר אם כן שני נמי ליקני, דמה ששייר נתן, ואי מקום פרי לא שייר, אפילו לעצמו בכענין זה לא שייר, דהא כל עצמנו לא אמרנו דאפילו בדקל לאחד ופירותיו לעצמו שהם משויירין לו אלא מפני שאמרנו דכל לגבי נפשיה בעין יפה משייר ומקום פרי שייר, הא באומר פירות בלא מקום פירי ודאי אינן משוירין אפילו במשייר לעצמו, הילכך במשייר לאחר אחר לא קנה ואינן משוירין לנותן, אלא הכל לראשון. כנ\"ל. ור\"ש ז\"ל לא פירש כן.",
    "<b>כל לגבי נפשיה בעין יפה משייר.</b> כתב הראב\"ד ז\"ל: מסתברא דלענין מכירה או לענין מתנת בריא קאמר, דאי במתנת שכיב מרע מאי לגבי נפשיה איכא, והלא אינה אלא לאחר מיתה והשיור אינו אלא לבניו. ועוד דהא דומיא דהא דריש לקיש קאמר, דהויא מכירת בריא, ולולי שאמרה הרב הייתי אומר דלא שנא במתנת בריא ולא שנא במתנת שכיב מרע, דכל לגבי אחריני, שלא היה לו שום זכות בגוף הדקל ולא בפירותיו עד עכשיו שבא לזכות מכח מתנתו של זה, בדין הוא שנאמר שלא קנה, לפי שלא הקנה לו אלא הפירות לבד. אבל משייר, שהיה מתחלה הכל שלו, כל ששייר הפירות כמות שהיו בידו שיירן, דהיינו גוף לפירות, ואפילו באומר והפירות לבני או ליורשי' אינה מתנת פירות לבנים וליורשים, אלא שייור, ובעין יפה משייר. ועוד דבניו ויורשיו לאחריו במקומו הם וכגופו דמו ליה ובעין יפה משייר להם כנ\"ל."
  ]
}