{
  "text": [
    "<b>מנין לע\"ז של ישראל שטעונה גניזה.</b> פירוש שטעונה איבוד דלית לה בטילה עולמית. וגניזה שלה היינו בים המלח, או שוחקה וזורקה לרוח כדרבי יוסי (מג, ב). והקשה הראב\"ד ז\"ל ליתי מואשריהם תשרפון באש (דברים יב, ג) ואמרינן לקמן (עבודה זרה נג, ב) דשלוחי ישראל נינהו, ותרץ דאיכא למימר דילמא הוראת שעה היתה כדי שלא יטעו אחרי ע\"ז של אמוריים, כי מצאו אותה מלאה ע\"ז ואם לא ישרפם שמא יעבדום, אבל בעלמא איפשר דע\"ז דישראל יש לה בטלה. והרמב\"ן נ\"ר תרץ: דאי מן ואשיריהם הוה אמינא דגוי העובד ע\"ז של ישראל אין לה בטלה, משום דישראל לא עבדה שיבטלנה, וגוי לאסרה הוי [שליח] לבטלה לא הוי שליח, אבל ישראל העובד קא סלקא דעתין דאית ליה בטלה דאיהו אסרה ואיהו שרי לה. לשון הרב י\"א.",
    "<b>מאי משמשין דישראל ממשמשין דנכרי גמרי וכו'.</b> כתב הרמב\"ן דמסתפק ליה לענין בטולן היכא דנעבד וביטלן, אי גמרינן ממשמשין דנכרי או לא, דדילמא אף משמשיהן אין לה בטול לעולם, אלא שדעתו נוטה לאסור, מדאיבעיא לן לקמן בסמוך גבי כלים שנשתמשו בהן בבית חניו אליבא דמאן דאמר לאו בית ע\"ז הוא, ולא איבעיא ליה אפילו למאן דאמר ע\"ז הוא, דאי סלקא דעתך דמשמשי ע\"ז של ישראל יש להן בטלה, אמאי לא איבעיא ליה למ\"ד נמי ע\"ז היא ולאחר שבטלום דפקעא מנייהו אסורייהו אי ממאיס לגבוה או לאו, אלמא שמעת מינה דאין להם בטלה, ומשם הכי ליכא למבעי אלא למ\"ד לאו ע\"ז היא, ומיהו גם הרב עצמו דחה שאין זו ראיה כל כך דאיפשר לומר דחדא מנייהו נקט, ומשום דאשכח מתניתין דתאני דלאו בית ע\"ז היא. אבל מדברי הראב\"ד ז\"ל נראה דסבירא ליה דאין לה בטלה עולמית, שכתב עלה דההיא דבית חוניו דאליבא דמ\"ד ע\"ז היא הרי הן אסורין אפילו להדיוט ואין לה בטלה כלל. [ומכל מקום] הוא ז\"ל אומר דמשמשי ע\"ז של גוי דהיא בבית גוי ומשמשיה ביד ישראל ובטל הגוי ע\"ז שבידו  אף על פי שהמשמשין ביד ישראל הרי הן בטלים אגב עבודה זרה שביד גוי, וסמך לדבר שאין משמשי ע\"ז דישראל בטלין לעולם, שהרי אמרה תורה: ונתצתם את מזבחותם (דברים יב, ג), ומינה דאי איפשר על ידי ביטול גוי, כדאמרינן לקמן (עבודה זרה נג, ב) גבי ואשיריהם תשרפון באש (שם) והמזבח הוא שמקריבין עליו [והוי משמשין, ואין מושיבין עליו] ע\"ז שיהא נאסר משום גדולי ע\"ז כבימוס, וגם אין סברא לומר שיהו [משתחוין] לעצמו של מזבח. אבל מדברי ר\"ח ז\"ל שכתב לקמן (עבודה זרה נד, א) גבי נסך לחמה בין קרניה, ומקשינן האי בימוס בעלמא שויוה, נראה שאפילו משמשי ע\"ז דישראל יש להם בטלה, שהוא ז\"ל פירש שם, האי בימוס בעלמא שויה, ובימוס הא אמר רבי יוחנן בימוס שנפגם מותר, ואפילו בהמתו (שלא) שלו לא נאסרה דהא אי בעי פגים לה. ואיפשר להביא ראיה מדאמרינן הכא, ורב המנונא משום טומאה ישנה קא מיבעיא ליה, דתנן כלי מתכות וכו' נשברו טהרו, חזר ועשאן כלים חזרו לטומאתן ישנה וכו' ובעיין הא אוקימנא לה במשמשין דישראל ואליבא דר' ישמעאל, אלמא אפילו במשמשין דישראל אמרינן שאם נשברו טהרו דיש להן בטלה, אלא דאיכא למימר שאין זו ראיה כל כך, דאיכא למימר דהכי קאמר, רב המנונא משום טומאה ישנה קא מיבעיא ליה ובע\"ז דגוי דיש לה בטול, דעד השתא משום דלא הוה סלקא דעתין דמצינן לאוקומי לבעיא דרב המנונא בע\"ז דגוי דחקינן ואוקמינן לה בע\"ז דישראל, אבל השתא דאשכחן לה לבעיא דרב המנונא צריכותא דע\"ז דגוי, הדרינן ואוקמינן לה בע\"ז דגוי.",
    "<b>ותיבעי ליה כלים.</b> לפי שיטתינו שפירשנו למעלה (נא, ב, סוד\"ה עלה בידינו) דרבי יוחנן לית ליה תקרובת נאסר בכלים ואפילו בכלים המשתברים כגון שבר מקל לפניה, צריכין אנו לפרש בכאן דלאו בכלים של תקרובת קא מיבעיא ליה אלא במשמשין קאמא, וכן פירשה הרמב\"ן נ\"ר, ובדין הוא דלימא ליה נמי כיון דאית ליה לאיסורא בטלה טומאתן נמי בטלה, אלא שדרך התלמוד מבאר דבריו מעט מעט להגדיל תורה. והראב\"ד ז\"ל מפרש לה בתקרובת, נראה דסבירא ליה דרבי יוחנן כעין זביחה נמי אית ליה, והכא בכלים המשתברים קאמא דומיא דאוכלין המשתברים, וכגון שהתיכן מתחלה לכך, ואי נמי בכלים ששבר לפניה כגון ששבר מקל לפניה, ואנו כבר כתבנו למעלה (שם) דר' יוחנן לית ליה כעין זביחה וכעין פנים ממש בעי."
  ]
}