{
  "text": [
    "< b > מ נ י ן   ל ע \" ז   ש ל   י ש ר א ל   ש ט ע ו נ ה   ג נ י ז ה . < / b >   פ י ר ו ש   ש ט ע ו נ ה   א י ב ו ד   ד ל י ת   ל ה   ב ט י ל ה   ע ו ל מ י ת .   ו ג נ י ז ה   ש ל ה   ה י י נ ו   ב י ם   ה מ ל ח ,   א ו   ש ו ח ק ה   ו ז ו ר ק ה   ל ר ו ח   כ ד ר ב י   י ו ס י   ( מ ג ,   ב ) .   ו ה ק ש ה   ה ר א ב \" ד   ז \" ל   ל י ת י   מ ו א ש ר י ה ם   ת ש ר פ ו ן   ב א ש   ( ד ב ר י ם   י ב ,   ג )   ו א מ ר י נ ן   ל ק מ ן   ( ע ב ו ד ה   ז ר ה   נ ג ,   ב )   ד ש ל ו ח י   י ש ר א ל   נ י נ ה ו ,   ו ת ר ץ   ד א י כ א   ל מ י מ ר   ד י ל מ א   ה ו ר א ת   ש ע ה   ה י ת ה   כ ד י   ש ל א   י ט ע ו   א ח ר י   ע \" ז   ש ל   א מ ו ר י י ם ,   כ י   מ צ א ו   א ו ת ה   מ ל א ה   ע \" ז   ו א ם   ל א   י ש ר פ ם   ש מ א   י ע ב ד ו ם ,   א ב ל   ב ע ל מ א   א י פ ש ר   ד ע \" ז   ד י ש ר א ל   י ש   ל ה   ב ט ל ה .   ו ה ר מ ב \" ן   נ \" ר   ת ר ץ :   ד א י   מ ן   ו א ש י ר י ה ם   ה ו ה   א מ י נ א   ד ג ו י   ה ע ו ב ד   ע \" ז   ש ל   י ש ר א ל   א י ן   ל ה   ב ט ל ה ,   מ ש ו ם   ד י ש ר א ל   ל א   ע ב ד ה   ש י ב ט ל נ ה ,   ו ג ו י   ל א ס ר ה   ה ו י   [ ש ל י ח ]   ל ב ט ל ה   ל א   ה ו י   ש ל י ח ,   א ב ל   י ש ר א ל   ה ע ו ב ד   ק א   ס ל ק א   ד ע ת י ן   ד א י ת   ל י ה   ב ט ל ה   ד א י ה ו   א ס ר ה   ו א י ה ו   ש ר י   ל ה .   ל ש ו ן   ה ר ב   י \" א .",
    "< b > מ א י   מ ש מ ש י ן   ד י ש ר א ל   מ מ ש מ ש י ן   ד נ כ ר י   ג מ ר י   ו כ ו ' . < / b >   כ ת ב   ה ר מ ב \" ן   ד מ ס ת פ ק   ל י ה   ל ע נ י ן   ב ט ו ל ן   ה י כ א   ד נ ע ב ד   ו ב י ט ל ן ,   א י   ג מ ר י נ ן   מ מ ש מ ש י ן   ד נ כ ר י   א ו   ל א ,   ד ד י ל מ א   א ף   מ ש מ ש י ה ן   א י ן   ל ה   ב ט ו ל   ל ע ו ל ם ,   א ל א   ש ד ע ת ו   נ ו ט ה   ל א ס ו ר ,   מ ד א י ב ע י א   ל ן   ל ק מ ן   ב ס מ ו ך   ג ב י   כ ל י ם   ש נ ש ת מ ש ו   ב ה ן   ב ב י ת   ח נ י ו   א ל י ב א   ד מ א ן   ד א מ ר   ל א ו   ב י ת   ע \" ז   ה ו א ,   ו ל א   א י ב ע י א   ל י ה   א פ י ל ו   ל מ א ן   ד א מ ר   ע \" ז   ה ו א ,   ד א י   ס ל ק א   ד ע ת ך   ד מ ש מ ש י   ע \" ז   ש ל   י ש ר א ל   י ש   ל ה ן   ב ט ל ה ,   א מ א י   ל א   א י ב ע י א   ל י ה   ל מ \" ד   נ מ י   ע \" ז   ה י א   ו ל א ח ר   ש ב ט ל ו ם   ד פ ק ע א   מ נ י י ה ו   א ס ו ר י י ה ו   א י   מ מ א י ס   ל ג ב ו ה   א ו   ל א ו ,   א ל מ א   ש מ ע ת   מ י נ ה   ד א י ן   ל ה ם   ב ט ל ה ,   ו מ ש ם   ה כ י   ל י כ א   ל מ ב ע י   א ל א   ל מ \" ד   ל א ו   ע \" ז   ה י א ,   ו מ י ה ו   ג ם   ה ר ב   ע צ מ ו   ד ח ה   ש א י ן   ז ו   ר א י ה   כ ל   כ ך   ד א י פ ש ר   ל ו מ ר   ד ח ד א   מ נ י י ה ו   נ ק ט ,   ו מ ש ו ם   ד א ש כ ח   מ ת נ י ת י ן   ד ת א נ י   ד ל א ו   ב י ת   ע \" ז   ה י א .   א ב ל   מ ד ב ר י   ה ר א ב \" ד   ז \" ל   נ ר א ה   ד ס ב י ר א   ל י ה   ד א י ן   ל ה   ב ט ל ה   ע ו ל מ י ת ,   ש כ ת ב   ע ל ה   ד ה ה י א   ד ב י ת   ח ו נ י ו   ד א ל י ב א   ד מ \" ד   ע \" ז   ה י א   ה ר י   ה ן   א ס ו ר י ן   א פ י ל ו   ל ה ד י ו ט   ו א י ן   ל ה   ב ט ל ה   כ ל ל .   [ ו מ כ ל   מ ק ו ם ]   ה ו א   ז \" ל   א ו מ ר   ד מ ש מ ש י   ע \" ז   ש ל   ג ו י   ד ה י א   ב ב י ת   ג ו י   ו מ ש מ ש י ה   ב י ד   י ש ר א ל   ו ב ט ל   ה ג ו י   ע \" ז   ש ב י ד ו     א ף   ע ל   פ י   ש ה מ ש מ ש י ן   ב י ד   י ש ר א ל   ה ר י   ה ן   ב ט ל י ם   א ג ב   ע ב ו ד ה   ז ר ה   ש ב י ד   ג ו י ,   ו ס מ ך   ל ד ב ר   ש א י ן   מ ש מ ש י   ע \" ז   ד י ש ר א ל   ב ט ל י ן   ל ע ו ל ם ,   ש ה ר י   א מ ר ה   ת ו ר ה :   ו נ ת צ ת ם   א ת   מ ז ב ח ו ת ם   ( ד ב ר י ם   י ב ,   ג ) ,   ו מ י נ ה   ד א י   א י פ ש ר   ע ל   י ד י   ב י ט ו ל   ג ו י ,   כ ד א מ ר י נ ן   ל ק מ ן   ( ע ב ו ד ה   ז ר ה   נ ג ,   ב )   ג ב י   ו א ש י ר י ה ם   ת ש ר פ ו ן   ב א ש   ( ש ם )   ו ה מ ז ב ח   ה ו א   ש מ ק ר י ב י ן   ע ל י ו   [ ו ה ו י   מ ש מ ש י ן ,   ו א י ן   מ ו ש י ב י ן   ע ל י ו ]   ע \" ז   ש י ה א   נ א ס ר   מ ש ו ם   ג ד ו ל י   ע \" ז   כ ב י מ ו ס ,   ו ג ם   א י ן   ס ב ר א   ל ו מ ר   ש י ה ו   [ מ ש ת ח ו י ן ]   ל ע צ מ ו   ש ל   מ ז ב ח .   א ב ל   מ ד ב ר י   ר \" ח   ז \" ל   ש כ ת ב   ל ק מ ן   ( ע ב ו ד ה   ז ר ה   נ ד ,   א )   ג ב י   נ ס ך   ל ח מ ה   ב י ן   ק ר נ י ה ,   ו מ ק ש י נ ן   ה א י   ב י מ ו ס   ב ע ל מ א   ש ו י ו ה ,   נ ר א ה   ש א פ י ל ו   מ ש מ ש י   ע \" ז   ד י ש ר א ל   י ש   ל ה ם   ב ט ל ה ,   ש ה ו א   ז \" ל   פ י ר ש   ש ם ,   ה א י   ב י מ ו ס   ב ע ל מ א   ש ו י ה ,   ו ב י מ ו ס   ה א   א מ ר   ר ב י   י ו ח נ ן   ב י מ ו ס   ש נ פ ג ם   מ ו ת ר ,   ו א פ י ל ו   ב ה מ ת ו   ( ש ל א )   ש ל ו   ל א   נ א ס ר ה   ד ה א   א י   ב ע י   פ ג י ם   ל ה .   ו א י פ ש ר   ל ה ב י א   ר א י ה   מ ד א מ ר י נ ן   ה כ א ,   ו ר ב   ה מ נ ו נ א   מ ש ו ם   ט ו מ א ה   י ש נ ה   ק א   מ י ב ע י א   ל י ה ,   ד ת נ ן   כ ל י   מ ת כ ו ת   ו כ ו '   נ ש ב ר ו   ט ה ר ו ,   ח ז ר   ו ע ש א ן   כ ל י ם   ח ז ר ו   ל ט ו מ א ת ן   י ש נ ה   ו כ ו '   ו ב ע י י ן   ה א   א ו ק י מ נ א   ל ה   ב מ ש מ ש י ן   ד י ש ר א ל   ו א ל י ב א   ד ר '   י ש מ ע א ל ,   א ל מ א   א פ י ל ו   ב מ ש מ ש י ן   ד י ש ר א ל   א מ ר י נ ן   ש א ם   נ ש ב ר ו   ט ה ר ו   ד י ש   ל ה ן   ב ט ל ה ,   א ל א   ד א י כ א   ל מ י מ ר   ש א י ן   ז ו   ר א י ה   כ ל   כ ך ,   ד א י כ א   ל מ י מ ר   ד ה כ י   ק א מ ר ,   ר ב   ה מ נ ו נ א   מ ש ו ם   ט ו מ א ה   י ש נ ה   ק א   מ י ב ע י א   ל י ה   ו ב ע \" ז   ד ג ו י   ד י ש   ל ה   ב ט ו ל ,   ד ע ד   ה ש ת א   מ ש ו ם   ד ל א   ה ו ה   ס ל ק א   ד ע ת י ן   ד מ צ י נ ן   ל א ו ק ו מ י   ל ב ע י א   ד ר ב   ה מ נ ו נ א   ב ע \" ז   ד ג ו י   ד ח ק י נ ן   ו א ו ק מ י נ ן   ל ה   ב ע \" ז   ד י ש ר א ל ,   א ב ל   ה ש ת א   ד א ש כ ח ן   ל ה   ל ב ע י א   ד ר ב   ה מ נ ו נ א   צ ר י כ ו ת א   ד ע \" ז   ד ג ו י ,   ה ד ר י נ ן   ו א ו ק מ י נ ן   ל ה   ב ע \" ז   ד ג ו י .",
    "< b > ו ת י ב ע י   ל י ה   כ ל י ם . < / b >   ל פ י   ש י ט ת י נ ו   ש פ י ר ש נ ו   ל מ ע ל ה   ( נ א ,   ב ,   ס ו ד \" ה   ע ל ה   ב י ד י נ ו )   ד ר ב י   י ו ח נ ן   ל י ת   ל י ה   ת ק ר ו ב ת   נ א ס ר   ב כ ל י ם   ו א פ י ל ו   ב כ ל י ם   ה מ ש ת ב ר י ם   כ ג ו ן   ש ב ר   מ ק ל   ל פ נ י ה ,   צ ר י כ י ן   א נ ו   ל פ ר ש   ב כ א ן   ד ל א ו   ב כ ל י ם   ש ל   ת ק ר ו ב ת   ק א   מ י ב ע י א   ל י ה   א ל א   ב מ ש מ ש י ן   ק א מ א ,   ו כ ן   פ י ר ש ה   ה ר מ ב \" ן   נ \" ר ,   ו ב ד י ן   ה ו א   ד ל י מ א   ל י ה   נ מ י   כ י ו ן   ד א י ת   ל י ה   ל א י ס ו ר א   ב ט ל ה   ט ו מ א ת ן   נ מ י   ב ט ל ה ,   א ל א   ש ד ר ך   ה ת ל מ ו ד   מ ב א ר   ד ב ר י ו   מ ע ט   מ ע ט   ל ה ג ד י ל   ת ו ר ה .   ו ה ר א ב \" ד   ז \" ל   מ פ ר ש   ל ה   ב ת ק ר ו ב ת ,   נ ר א ה   ד ס ב י ר א   ל י ה   ד ר ב י   י ו ח נ ן   כ ע י ן   ז ב י ח ה   נ מ י   א י ת   ל י ה ,   ו ה כ א   ב כ ל י ם   ה מ ש ת ב ר י ם   ק א מ א   ד ו מ י א   ד א ו כ ל י ן   ה מ ש ת ב ר י ם ,   ו כ ג ו ן   ש ה ת י כ ן   מ ת ח ל ה   ל כ ך ,   ו א י   נ מ י   ב כ ל י ם   ש ש ב ר   ל פ נ י ה   כ ג ו ן   ש ש ב ר   מ ק ל   ל פ נ י ה ,   ו א נ ו   כ ב ר   כ ת ב נ ו   ל מ ע ל ה   ( ש ם )   ד ר '   י ו ח נ ן   ל י ת   ל י ה   כ ע י ן   ז ב י ח ה   ו כ ע י ן   פ נ י ם   מ מ ש   ב ע י ."
  ]
}