{
  "text": [
    "< b > ש מ ע ת   מ י נ ה   ק ט ן   א ו כ ל   נ ב ל ו ת   ב י ת   ד י ן   מ צ ו ו י ן   ע ל י ו   ל ה פ ר י ש ו . < / b >   ו א \" ת   ו ה א   ל ר ב י   ש מ ע ו ן   מ ל א כ ה   ש א י נ ה   צ ר י כ ה   ל ג ו פ ה   ה י א   ו ל י כ א   א ל א   א י ס ו ר א   ד ר ב נ ן ,   ו ה ת ם   ב י ב מ ו ת   ב פ ר ק   ח ר ש   ( ק י ד ,   א )   א מ ר י נ ן   ד ל כ ו ל י   ע ל מ א   ב א י ס ו ר י   ד ר ב נ ן   א י ן   ב י ת   ד י ן   מ צ ו ו י ן   ל ה פ ר י ש ו .   י ש   ל ו מ ר   ד ד ל מ א   מ ת נ י ת י ן   כ ר '   י ה ו ד ה ,   א י   נ מ י   כ ר '   ש מ ע ו ן   ו ב צ ר י ך   ל פ ח מ י ן ,   כ ך   ת י ר צ ו   ב ת ו ס ' . < b r > < b > < / b > ו ל י   נ ר א ה   ד א י ן   צ ו ר ך   ל כ ך ,   ד ה כ א   א ת מ ו ה י   ק א   מ ת מ ה ,   ו ה כ י   ק א מ ר   ש מ ע ת   מ י נ י ה   ק ט ן   א ו כ ל   נ ב ל ו ת   ב י ת   ד י ן   מ צ ו ו י ן   ל ה פ ר י ש ו   ו א פ י ל ו   ב ד ר ב נ ן ,   ו א ס י ק נ א   ב ק ט ן   ה ע ו ש ה   ע ל   ד ע ת   א ב י ו ,   ו כ י ו ן   ש כ ן   א פ י ל ו   ב ד ר ב נ ן   נ מ י   נ מ י   מ פ ר י ש י ן   ד ה ו ה   ל י ה   כ מ ו   ש צ ו ה ו   א ב י ו   ל ע ש ו ת .   ו א פ י ל ו   ל פ י   מ ה   ש כ ת ב ת י   ב מ ס כ ת   י ב מ ו ת   ( ש ם )   ד ל ד י ד ן   ד ק י י מ א   ל ן   ד א פ י ל ו   ב ד א ו ר י י ת א   א י ן   ב י ת   ד י ן   מ צ ו ו י ן   ל ה פ ר י ש ם ,   ב א י ס ו ר י   ד ר ב נ ן   ס פ י נ ן   ל י ה   ב י ד י ם .   ה א   ל א   ק ש י א   ל י ,   ד כ י ו ן   ד ע ב י ד   ל צ ו ר ך   א ב י ו   ו ל א   ל צ ו ר כ ו   א ס ו ר ,   א ב ל   ל צ ו ר ך   ע צ מ ו   ש ר י .   ו כ ב ר   כ ת ב ת י ה   ש ם   ב א ר ו כ ה   ב ס י י ע ת א   ד ש מ י א .   ו כ ן   נ ר א ה   ל י   ק צ ת   מ מ ה   ש א מ ר ו   כ א ן   ב י ר ו ש ל מ י   ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ( ה ל כ ה   ז ) :   א ב ל   ק ט ן   ש ב א   ל כ ב ו ת   א י ן   ש ו מ ע י ן   ל ו ,   ל א   כ ן   ת נ י   ר א ו   א ו ת ו   י ו צ א   ו מ ל ק ט   ע ש ב י ם   א י ן   א ת   ז ק ו ק   ל ו ,   ת מ ן   י ש   ל ו   צ ו ר ך   ב ע ש ב י ם   ב ר ם   ה כ א   א י ן   ל ו   צ ו ר ך   ב כ ב ו י .   א ל א   ד ל פ י   ז ה   ל א   ה י י נ ו   ש ו מ ע י ן   ל ו   א פ י ל ו   ב ש א י ן   ע ו ש ה   ע ל   ד ע ת   א ב י ו ,   ו ז ה   ש ל א   כ ד ר ך   ג מ ר ת נ ו ."
  ]
}