{
  "metadata": {
    "masechet_en": "Yoma",
    "masechet_he": "יומא",
    "daf": "59A",
    "perek_title": "הוציאו לו",
    "perek_number": 5
  },
  "english": [
    "<b>And if you wish, say</b> instead: <b>If we hold</b> that the <b>encircling</b> is performed <b>by foot,</b> i.e., the priest walks around the inner altar, <b>everyone agrees that we learn</b> the method of sprinkling <b>inside</b> from the sprinkling <b>outside. And here they disagree about this</b> matter: <b>One Sage,</b> Rabbi Akiva, <b>holds</b> that the priest stands in his place and sprinkles on all the corners from there, which means his <b>encircling</b> is performed <b>by hand; and one Sage,</b> Rabbi Yosei, <b>holds</b> that the <b>encircling</b> is done <b>by foot.</b>",
    "<b>And if you wish, say</b> instead: <b>Everyone</b> agrees that <b>the encircling</b> was performed <b>by hand, and here they disagree about this</b> matter: <b>One Sage,</b> Rabbi Yosei, <b>holds</b> that <b>we derive</b> the <i>halakhot</i> of an encircling performed by <b>hand from</b> those of an encircling by <b>foot,</b> and therefore the ritual of the inner altar is the same as that of the outer altar. <b>And one Sage,</b> Rabbi Akiva, <b>holds that we do not derive</b> the encircling performed by hand from the encircling done by foot.",
    "§ The Gemara asks: <b>And does Rabbi Yosei HaGelili hold</b> that <b>the encircling</b> is performed <b>by hand? But from</b> the fact <b>that it is taught</b> in <b>the latter clause</b> of the mishna that <b>Rabbi Eliezer says: He stood in</b> one <b>place and sprinkled</b> the blood from there, it can be learned <b>by inference</b> that <b>the first <i>tanna</i>,</b> whom the Gemara identified as Rabbi Yosei HaGelili, <b>does not maintain</b> that the rite is performed in this manner. <b>Rather, it is clear as we originally answered,</b> that <b>one Sage,</b> Rabbi Akiva, <b>holds</b> that the <b>encircling</b> is performed <b>by hand; and one Sage,</b> Rabbi Yosei, <b>holds</b> that the <b>encircling</b> is performed <b>by foot.</b>",
    "<b>And if you wish, say</b> instead that <b>they disagree about this</b> matter: <b>One Sage,</b> Rabbi Akiva, <b>holds</b> that the <b>perimeter of</b> the <b>inner altar is like the perimeter of</b> the <b>outer altar, and one Sage,</b> Rabbi Yosei, <b>holds</b> that the <b>entire inner altar stands in place of one corner of</b> the <b>outer altar.</b> Since the entire inner altar is only one cubit by one cubit, like a single corner of the outer altar, the <i>halakhot</i> of the outer altar are not relevant to the inner altar.",
    "<b>It was taught</b> in a <i>baraita</i> that <b>Rabbi Yishmael said: Two High Priests remained from</b> the days of <b>the First Temple. This one says: I encircled by hand</b> and sprinkled, and I did not encircle the perimeter of the inner altar by foot. <b>And that one says: I encircled by foot. This one gave a reason for his statement, and that one gave a reason for his statement.</b>",
    "<b>The one</b> who said that he encircled by foot <b>gave</b> the following <b>reason for his statement: The perimeter of the inner altar</b> is <b>like the perimeter of the outer altar,</b> which is encircled by foot for sprinkling. <b>And the one</b> who said that he encircled by hand <b>gave</b> the following <b>reason for his statement:</b> The <b>entire inner altar stands in place of one corner of</b> the <b>outer</b> altar. Just as for one corner of the outer altar, the priest sprinkles the blood by hand, the same applies to the entire inner altar.",
    "§ It was taught in the mishna that <b>Rabbi Eliezer says: He stood in</b> one <b>place and sprinkled</b> the blood from there. The Gemara asks: In accordance with <b>whose</b> opinion is <b>the mishna?</b> The Gemara answers: The mishna <b>is</b> taught in accordance with the opinion of <b>Rabbi Yehuda,</b> who explained Rabbi Eliezer’s ruling in the following manner. <b>As it was taught</b> in a <i>baraita</i>, later <i>tanna’im</i> disagreed with regard to the opinion of Rabbi Eliezer. <b>Rabbi Meir says</b> that <b>Rabbi Eliezer says</b> as follows: <b>He stood in</b> one <b>place and sprinkled, and on all</b> of the corners <b>he presented</b> the blood <b>from above downward,</b> so as not to drip blood down the sleeve of his garment, <b>except for that</b> corner <b>on the diagonal [<i>alakhson</i>]</b> across from him. Since it was difficult for him to sprinkle on that corner from top to bottom, <b>he sprinkled from below upward.</b>",
    "Conversely, <b>Rabbi Yehuda says</b> that <b>Rabbi Eliezer says: He stood in</b> one <b>place and sprinkled, and on all of</b> the corners <b>he sprinkled from below upward,</b> as it is more convenient to sprinkle in that manner, <b>except for that one which was directly before him, on which he would present from above downward.</b> The reason is <b>so as not to dirty his garments</b> with blood. If he sprinkled on the corner next to him from below upward, the blood might fall on his clothes, and he would have to change garments, as dirty priestly garments may not be worn for the Temple service.",
    "§ The mishna taught: <b>He sprinkled</b> blood <b>on</b> the <b>pure</b> gold <b>[<i>tohoro</i>] of the altar.</b> The Gemara asks: <b>What</b> is the meaning of the term <b><i>tohoro</i>? Rabba bar Rav Sheila said:</b> It means <b>half</b> of the <b>altar, as people</b> commonly <b>say: <i>Tehar tihara</i>,</b> the light of noon shines <b>and it is the middle of the day.</b> Here, too, <i>tohoro</i> of the altar means half the altar, i.e., he sprinkled on the midpoint of the altar wall.",
    "The Gemara <b>raises an objection: When he sprinkles</b> on the inner altar, <b>he sprinkles neither on top of the ash nor on top of the coals; rather, he rakes</b> and removes <b>the coals to both sides and sprinkles.</b> This indicates that this sprinkling was performed on top of the altar, not on its side. <b>Rather, Rabba bar Rav Sheila</b> retracted his previous interpretation and said: On <i>tohoro</i> of the altar means <b>on the exposed</b> area <b>of</b> the <b>altar, as it is written: “And the like of the very heaven for clearness [<i>letohar</i>]”</b> (Exodus 24:10), which shows that <i>tohar</i> is an expression of clarity.",
    "§ <b>It was taught</b> in a <i>baraita</i> that <b>Ḥananya says:</b> The priest <b>presents</b> seven sprinklings <b>on the north side</b> of the altar, and <b>Rabbi Yosei says: He presents</b> them <b>on the south side.</b> The Gemara asks: <b>With regard to what</b> principle do <b>they disagree?</b> The Gemara explains: <b>One Sage,</b> Ḥananya, <b>holds</b> that <b>the entrance</b> was <b>positioned in the south,</b> and therefore the High Priest begins the sprinklings from that side. <b>And one Sage,</b> Rabbi Yosei, <b>holds</b> that <b>the entrance</b> was <b>positioned in the north,</b> and he therefore begins to sprinkle on the altar from the north side.",
    "The Gemara comments: <b>Everyone</b> agrees <b>in any case</b> that in the place <b>where he finishes the presentations</b> of the <b>corners, that</b> is <b>where he places</b> the blood <b>on</b> the altar’s <b>top.</b> They disagree only about the location of the final presentation, whether it is on the south or the north side. The Gemara asks: <b>What is the reason</b> for this agreement? The Gemara answers that <b>the verse states:</b> “And he shall sprinkle of the blood upon it with his finger seven times, <b>and cleanse it and sanctify it”</b> (Leviticus 16:19), which indicates that the <b>place he sanctified</b> by sprinkling blood, the corner of the altar where he sprinkled last, <b>there he shall</b> also begin to <b>cleanse</b> and sprinkle on top.",
    "§ The mishna taught: <b>And he would pour the remainder of the blood on the western base of the outer altar.</b> The Gemara explains: The reason is <b>that the verse states</b> with regard to the sin-offering bull of the High Priest during the rest of the year: <b>“And he shall pour out all the blood of the bull</b> at the base of the altar of burnt-offering, which is at the door of the Tent of Meeting” (Leviticus 4:7), <b>and when he goes out</b> from the Sanctuary to pour the remainder of the blood, <b>he first reaches that</b> western side of the base of the altar.",
    "§ The mishna further taught: <b>And he would pour</b> the remaining blood after the blood of an offering was sprinkled <b>on the outer altar, on its southern base. The Sages taught</b> in a <i>baraita</i>: <b>“The base of the altar”</b> (Leviticus 4:30), which is mentioned with regard to pouring the remainder of the blood of an individual offering, <b>is the southern base.</b> Do <b>you say</b> it is <b>the southern base? Or perhaps that is not</b> the case, but <b>rather</b> it is <b>the western base?</b>",
    "<b>You said: Let his descent from the ramp</b> of the outer altar after sprinkling blood from the sin-offerings <b>be derived from his exit from the Sanctuary</b> with the remaining blood in his hand: <b>Just as</b> upon <b>his exit from the Sanctuary</b> he pours the remainder of the blood <b>on</b> the side <b>closest to him, and which is that, it is the western base; so too,</b> upon <b>his descent from the ramp</b> of the outer altar after sprinkling blood from a sin-offering, he pours the blood <b>on</b> the side <b>closest to him, and which is that? It is the southern base,</b> as when he descends from the ramp he turns to the right, i.e., the east, which means the southern base is the one closest to him.",
    "<b>It was taught</b> in a <i>baraita</i> that <b>Rabbi Yishmael says:</b> Both <b>this and that,</b> the blood of an inner sin-offering and that of an outer sin-offering, were spilled at <b>the western base</b> of the altar. <b>Rabbi Shimon ben Yoḥai says:</b> Both <b>this and that</b> blood were spilled at <b>the southern base.</b> The Gemara asks: <b>Granted, Rabbi Yishmael maintains</b> that the <i>halakha</i> of outer sin-offerings, which is <b>not clarified</b> in the Torah, <b>is derived from</b> the inner sin-offerings, whose <i>halakha</i> is <b>explicit:</b> Just as the remains of the inner sprinklings are poured at the western base, so too, the remains of the outer sprinklings are poured at the western base.",
    "<b>However,</b> with regard to <b>Rabbi Shimon ben Yoḥai, what is the reason</b> that he holds that both sets of remainders of blood are spilled at the southern base? <b>Rav Ashi said:</b> Rabbi Shimon ben Yoḥai <b>maintains</b> that the <b>entrance</b> of the Sanctuary <b>is positioned at the south</b> side of the altar, i.e., the altar is not located in the middle of the courtyard but to the north. Consequently, the southern base of the altar is closest to the High Priest’s exit from the Sanctuary.",
    "<b>The school of Rabbi Yishmael taught</b> a different version of his opinion, which they learned <b>in the school of Rabbi Shimon ben Yoḥai:</b> Both <b>this and that,</b> the blood of an inner sin-offering and that of an outer sin-offering, were presented at <b>the southern base.</b> According to this version, Rabbi Yishmael changed his opinion and agreed with Rabbi Shimon. The Gemara comments: <b>And your mnemonic</b> to remember the shift in opinion is: <b>The men pulled the man,</b> i.e., the majority overruled the individual. In this case, the numerous students of Rabbi Shimon convinced the individual Sage, Rabbi Yishmael, to accept their ruling.",
    "§ It was taught in the mishna: <b>These</b> remainders of blood from the outer altar <b>and those</b> remainders of blood from the inner altar are <b>mixed in the canal</b> beneath the altar <b>and flow out</b> with the water used to rinse the area to the Kidron River, where they are sold to gardeners. Any blood that was not redeemed was subject to the prohibition against misuse of consecrated property. <b>The Sages taught:</b> One who takes these remainders without redeeming them <b>misuses</b> property consecrated in the Temple <b>by</b> unlawfully using <b>blood,</b> which is consecrated and is Temple property. It is prohibited to use consecrated objects for mundane purposes, and one who does so is committing the sin of misusing consecrated property. This is <b>the statement of Rabbi Meir and Rabbi Shimon. And the Rabbis say:</b> One does <b>not misuse</b> consecrated property <b>by</b> benefiting from <b>these</b> remainders of the blood of offerings."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְאִי בָּעֵית אֵימָא: אִי סְבִירָא לַן הַקָּפָה בָּרֶגֶל —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּכוּלֵּי עָלְמָא לָא פְּלִיגִי דְּיָלְפִינַן פְּנִים מִחוּץ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָכָא בְּהָא קָא מִיפַּלְגִי: מָר סָבַר הַקָּפָה בַּיָּד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמָר סָבַר הַקָּפָה בָּרֶגֶל. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאִי בָּעֵית אֵימָא: דְּכוּלֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלְמָא הַקָּפָה בַּיָּד, וְהָכָא בְּהָא קָא מִיפַּלְגִי: מָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר יָלְפִינַן יָד מֵרֶגֶל, וּמָר סָבַר: לָא יָלְפִינַן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְסָבַר רַבִּי יוֹסֵי הַגְּלִילִי הַקָּפָה בַּיָּד? וְהָא מִדְּקָתָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סֵיפָא: רַבִּי אֱלִיעֶזֶר אוֹמֵר: בִּמְקוֹמוֹ הָיָה עוֹמֵד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְחַטֵּא, מִכְּלָל דְּתַנָּא קַמָּא לָא סְבִירָא לֵיהּ. אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְחַוַּורְתָּא כִדְשַׁנִּינַן מֵעִיקָּרָא: מָר סָבַר הַקָּפָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּיָּד, וּמָר סָבַר הַקָּפָה בָּרֶגֶל. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאִי בָּעֵית אֵימָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהָא קָא מִיפַּלְגִי: מָר סָבַר: סָבִיב דְּמִזְבֵּחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּנִימִי כְּסָבִיב דְּמִזְבֵּחַ הַחִיצוֹן, וּמָר סָבַר: כּוּלֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִזְבֵּחַ פְּנִימִי בִּמְקוֹם חֲדָא קֶרֶן דְּמִזְבֵּחַ חִיצוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאֵי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תַּנְיָא, אָמַר רַבִּי יִשְׁמָעֵאל: שְׁנֵי כֹהֲנִים גְּדוֹלִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִשְׁתַּיְּירוּ בְּמִקְדָּשׁ רִאשׁוֹן, זֶה אוֹמֵר: בְּיָדִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִקַּפְתִּי, וְזֶה אוֹמֵר: בְּרַגְלַי הִקַּפְתִּי. זֶה נוֹתֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעַם לִדְבָרָיו, וְזֶה נוֹתֵן טַעַם לִדְבָרָיו. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>זֶה נוֹתֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעַם לִדְבָרָיו: סָבִיב דְּמִזְבֵּחַ פְּנִימִי כְּסָבִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמִזְבֵּחַ הַחִיצוֹן, וְזֶה נוֹתֵן טַעַם לִדְבָרָיו: כּוּלֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִזְבֵּחַ פְּנִימִי בִּמְקוֹם חֲדָא קֶרֶן דְּחִיצוֹן קָאֵי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>רַבִּי אֱלִיעֶזֶר אוֹמֵר: בִּמְקוֹמוֹ הָיָה עוֹמֵד וּמְחַטֵּא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתְנִיתִין מַנִּי — רַבִּי יְהוּדָה הִיא. דְּתַנְיָא, רַבִּי מֵאִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: רַבִּי אֱלִיעֶזֶר אוֹמֵר: בִּמְקוֹמוֹ עוֹמֵד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְחַטֵּא, וְעַל כּוּלָּן הָיָה נוֹתֵן מִמַּעְלָה לְמַטָּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוּץ מֵאוֹתָהּ שֶׁבַּאֲלַכְסוֹן, שֶׁנּוֹתֵן מִמַּטָּה לְמַעְלָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַבִּי יְהוּדָה אוֹמֵר: רַבִּי אֱלִיעֶזֶר אוֹמֵר: בִּמְקוֹמוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹמֵד וּמְחַטֵּא, וְעַל כּוּלָּן הוּא נוֹתֵן מִלְּמַטָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַעְלָה, חוּץ מִזּוֹ שֶׁהָיְתָה לְפָנָיו מַמָּשׁ, שֶׁנּוֹתֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמַּעְלָה לְמַטָּה, כִּי הֵיכִי דְּלָא נִיתַּוְּוסָן מָאנֵיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>הִזָּה מִמֶּנּוּ עַל טׇהֳרוֹ שֶׁל מִזְבֵּחַ. מַאי ״טׇהֳרוֹ״?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבָּה בַּר רַב שֵׁילָא: פַּלְגֵיהּ דְּמִזְבֵּחַ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּדְאָמְרִי אִינָשֵׁי: ״טְהַר טִיהֲרָא וְהָוֵי פַּלְגֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּיוֹמָא״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מֵיתִיבִי: כְּשֶׁהוּא מַזֶּה — אֵינוֹ מַזֶּה לֹא עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּבֵּי הָאֵפֶר וְלֹא עַל גַּבֵּי הַגֶּחָלִים, אֶלָּא חוֹתֶה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גֶּחָלִים אֵילָךְ וְאֵילָךְ, וּמַזֶּה. אֶלָּא אָמַר רַבָּה בַּר רַב שֵׁילָא: עַל גִּלּוּיֵהּ דְּמִזְבֵּחַ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּדִכְתִיב: ״וּכְעֶצֶם הַשָּׁמַיִם לָטוֹהַר״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תַּנְיָא, חֲנַנְיָא אוֹמֵר: בְּצַד צְפוֹנִי הוּא נוֹתֵן,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי יוֹסֵי אוֹמֵר: בְּצַד דְּרוֹמִי הוּא נוֹתֵן. בְּמַאי קָמִיפַּלְגִי? מָר סָבַר: פִּיתְחָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּדָרוֹם קָאֵי, וּמָר סָבַר: פִּיתְחָא בְּצָפוֹן קָאֵי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>דְּכוּלֵּי עָלְמָא מִיהָא, הֵיכָא דְּגָמְרָן מַתָּנוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּקְרָנוֹת, הָתָם יָהֵיב עַל גַּגּוֹ. מַאי טַעְמָא? אָמַר קְרָא: ״וְטִהֲרוֹ וְקִדְּשׁוֹ״ — מָקוֹם שֶׁקִּדְּשׁוֹ,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שָׁם טִיהֲרוֹ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>שְׁיָרֵי הַדָּם הָיָה שׁוֹפֵךְ עַל יְסוֹד מַעֲרָבִי שֶׁל מִזְבֵּחַ הַחִיצוֹן. דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קְרָא: ״וְאֶת כׇּל דַּם הַפָּר יִשְׁפּוֹךְ״, וְכִי נָפֵיק — בְּהָהוּא פָּגַע בְּרֵישָׁא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְשֶׁל מִזְבֵּחַ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַחִיצוֹן הָיָה שׁוֹפֵךְ עַל יְסוֹד דְּרוֹמִית. תָּנוּ רַבָּנַן: יְסוֹד הַמִּזְבֵּחַ — זֶה יְסוֹד דְּרוֹמִית."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַתָּה אוֹמֵר יְסוֹד דְּרוֹמִית, אוֹ אֵינוֹ אֶלָּא יְסוֹד מַעֲרָבִית? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַרְתָּ: יִלְמַד יְרִידָתוֹ מִן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַכֶּבֶשׁ לִיצִיאָתוֹ מִן הַהֵיכָל. מָה יְצִיאָתוֹ מִן הַהֵיכָל בְּסָמוּךְ לוֹ, וְאֵי זֶה — זֶה יְסוֹד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַעֲרָבִי, אַף יְרִידָתוֹ מִן הַכֶּבֶשׁ, בְּסָמוּךְ לוֹ, וְאֵי זֶה — זֶה יְסוֹד דְּרוֹמִי. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>תַּנְיָא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי יִשְׁמָעֵאל אוֹמֵר: זֶה וָזֶה יְסוֹד מַעֲרָבִי. רַבִּי שִׁמְעוֹן בֶּן יוֹחַאי אוֹמֵר: זֶה וָזֶה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְסוֹד דְּרוֹמִי. בִּשְׁלָמָא, רַבִּי יִשְׁמָעֵאל קָסָבַר: יִלְמַד סָתוּם מִמְּפוֹרָשׁ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֶלָּא, רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שִׁמְעוֹן בֶּן יוֹחַאי, מַאי טַעְמָא? אָמַר רַב אָשֵׁי: קָסָבַר פִּתְחָא בְּדָרוֹם קָאֵי. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>תָּנָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּבֵי רַבִּי יִשְׁמָעֵאל בִּדְבֵי רַבִּי שִׁמְעוֹן בֶּן יוֹחַאי: זֶה וָזֶה יְסוֹד דְּרוֹמִית."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְסִימָנָיךְ: מַשְׁכוּהּ גַּבְרֵי לְגַבְרָא. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>אֵלּוּ וָאֵלּוּ מִתְעָרְבִין בָּאַמָּה וְיוֹצְאִין וְכוּ׳. תָּנוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבָּנַן: מוֹעֲלִין בְּדָמִים — דִּבְרֵי רַבִּי מֵאִיר וְרַבִּי שִׁמְעוֹן. וַחֲכָמִים אוֹמְרִים: אֵין מוֹעֲלִין בָּהֶן."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ואי</b> <b>בעית</b> <b>אימא</b> <b>אי</b> <b>סבירא</b> <b>לן.</b> דהקפה במזבח הפנימי ברגל היא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כהקפה דחיצון דכולי עלמא ילפינן פנים מחוץ לענין ימין אלא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "סבירא להו להני תנאי דהקפה ביד ובמקומו עומד ומחטא לכל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הקרנות לפי שאינו צריך להקיף ברגל שהרי כולו אינו אלא אמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על אמה: <b>מכלל</b> <b>דת\"ק.</b> לא שני ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין הקפת פנימי לחיצון אלא שניהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברגל ותנא קמא דמתני' רבי יוסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגלילי היא דהא כוותיה קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בברייתא: <b>סביב</b> <b>דמזבח</b> <b>הפנימי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב ביה על קרנות המזבח סביב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ויקרא טז): <b>כסביב</b> <b>דמזבח</b> <b>החיצון.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה זה ברגל אף זה ברגל: <b>במקום</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חדא</b> <b>קרן.</b> שהקרן של חיצון אמה על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמה: <b>מתניתין</b> <b>רבי</b> <b>יהודה</b> <b>היא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשמעינן ליה דאמר משום רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אליעזר הכי: <b>ועל</b> <b>כולן</b> <b>הוא</b> <b>נותן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מלמעלה</b> <b>למטה.</b> בזו שלפניו על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרחו כדי שלא יזוב הדם לתוך בית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידו דהואיל וגבוה היא יותר מידו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריך להיות ראשי אצבעותיו למעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואם מושך מלמטה למעלה הדם זב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתוך בית ידו ובאותן של צדדין נותן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדרך שהתחיל בזו חוץ מאותה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבאלכסון שהיא רחוקה ואם בא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למשוך מלמעלה למטה טורח הוא לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להיות כפוף ופושט זרועו עד כלות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המתנה אלא משכופף גופו ופושט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זרועו מתחיל למטה ונזקף והולך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למעלה: <b>ועל</b> <b>כולן</b> <b>נותן</b> <b>מלמטה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למעלה.</b> שכך נוח לו לכל הרחוקות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דלא</b> <b>ניתווסי</b> <b>מאניה.</b> כדפרישית:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אפלגיה</b> <b>דמזבח.</b> באמצע גובה כתלו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טהר</b> <b>טיהרא.</b> תרגום של צהרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(בראשית מג) שהוא בחצי היום: <b>חנניה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אומר</b> <b>בצד</b> <b>צפוני</b> <b>היה</b> <b>נותן.</b> כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבע הזאות חנניה סבר פתח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפרוכת בדרום וכי נפיק במערבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרומית פגע והתם לא יהיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברישא חיטוי דקרנות כדאמרן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד דנפיק למזרחית דרומית ויהיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והדר למערבית דרומית לשמאל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דבהא איחייב ברישא כדאמרן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעיל ומשם למערבית צפונית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צפונית מזרחית והתם דגמריה לחיטוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהיב שבע הזאות: <b>ורבי</b> <b>יוסי</b> <b>סבר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>פתח</b> <b>בצפון.</b> כדקאמר במתני' הלכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במזרחית צפונית מתחיל ובדרומית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזרחית מסיים והתם יהיב להזאות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>במקום</b> <b>שקידשו.</b> בקרנותיו שם טהרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהזאות: <b>דאמר</b> <b>קרא.</b> גבי פר כהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משיח ואת כל דם הפר וגו' (ויקרא ד׳:ז׳)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותניא בתורת כהנים הפר לרבות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פר יום הכפורים שיהו שיריו נשפכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליסוד אשר פתח אהל מועד זה יסוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מערבי: <b>יסוד</b> <b>המזבח.</b> האמורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחטאת החיצונה: ה\"ג אמרת ילמד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ירידתו מן הכבש וכו' ירידתו מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכבש בחיצונות ליציאתו מן ההיכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושירים הפנימיים בידו: <b>זה</b> <b>וזה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חיצונות ופנימיות: <b>ילמד</b> <b>סתום.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חיצונות שלא פורש בהן לאיזה יסוד:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מן</b> <b>המפורש.</b> מן הפנימיות שכתוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהן אל יסוד המזבח אשר פתח אהל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מועד (שם) והוא יסוד מערבי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קסבר</b> <b>פיתחא.</b> דהיכל בדרומו של"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מזבח קאי הלכך יסוד אשר פתח אהל מועד היינו דרומי: <b>תנא</b> <b>דבי</b> <b>רבי</b> <b>ישמעאל</b> <b>בדבי</b> <b>ר'</b> <b>שמעון</b> <b>בן</b> <b>יוחי</b> <b>זה</b> <b>וזה</b> <b>יסוד</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>דרומי.</b> בבית מדרשו של ר\"ש בן יוחי היו שונין משנת רבי ישמעאל וגורסין בה זה וזה יסוד דרומי לומר חזר בו רבי ישמעאל:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>וסימן.</b> שלא תטעה לומר זה וזה יסוד מערבי היו שונין: <b>משכוה</b> <b>גברי</b> <b>לגברא.</b> תלמידי ר' שמעון משכו את ר' ישמעאל לומר כדבריהן:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>דאמר</b></big> <b>קרא</b> <b>אל</b> <b>יסוד</b> <b>מזבח</b> <b>העולה</b> <b>אשר</b> <b>פתח</b> <b>אהל</b> <b>מועד.</b>"
    },
    {
      "width": "360px",
      "right": "",
      "left": "0px",
      "text": "ולא גרסינן בההוא פגע ביה ברישא ולעיל בפרק אמר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "להם הממונה (יומא דף לג.) פי' אין מעבירין על המצות גרסינן:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>משכוה</b></big> <b>גברי</b> <b>לגברא.</b> בפ' איזהו מקומן (זבחים דף נג:) איתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי וגרס רש\"י התם זה וזה יסוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מערבי וסימן משכוה גברי לגברא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומפרש רש\"י וזה לשונו תלמידי רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישמעאל שהן רבים משכו את ר\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בן יוחי לומר כדבריהם ולא נהירא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לר\"י דבפרק בתרא דזבחים (דף קיט:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פליגי נמי רבי ישמעאל ור\"ש בקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאל המנוחה ואל הנחלה דר' ישמעאל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומר דזו וזו שילה ור' שמעון אומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זו וזו ירושלים תנא דבי ר' ישמעאל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בדבי רבי שמעון זו וזו ירושלים וסימן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משכינהו גברא לגברי ומפרש רש\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר' שמעון בן יוחי שהוא יחידי משך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את תלמידי ר' ישמעאל להניח דברי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבם והשתא קשה חדא אין זה סימן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאדרבה דרך הוא שרבים מתגברין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומושכין את היחיד וא\"כ אתי למיטעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולומר איפכא גברי לגברא א\"כ מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סימן הוא ועוד דהא באיזהו מקומן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוי איפכא גברי לגברא א\"כ אתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למיטעי ע\"כ נראה כמו שפרש\"י כאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה וזה יסוד דרומית מיהו ה\"ג משכו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גברי לגברא פירוש ר\"ש בן יוחי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוזכר שמו ושם אביו משך תלמידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבי ישמעאל שהוזכר שמו ולא שם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אביו לומר כדבריו וה\"ג נמי בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתרא דזבחים (ג\"ז שם) וכן פי' בערוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בערך משך ואפילו אי גרסינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתרוייהו גברא לגברי כגירסת רש\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהתם נראה דלא קשה מה שהקשיתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא אתי למיטעי ולהפך הסי' ולומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גברי לגברא די\"ל דזה היה ידוע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שרבי שמעון האריך ימים אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבי ישמעאל ותלמידי רבי ישמעאל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמשכו ללמוד לפניו אחר פטירת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבם ואורחא דמילתא הוא כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנמשך אחר חבירו לביתו בין שהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבים בין שהוא יחיד יש לו לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדברי מי שהוא נמשך אצלו:"
    }
  ]
}