{
  "text": [
    "< b > ק נ ק נ ת ו ם   א מ ר   ר ב ה   ח ר ת א   ד א ו ש כ פ י .     < / b > פ י ר ש   ר ש \" י   ז \" ל   א ר מ ו נ ט .   ו ב ת ו ס פ ו ת   א מ ר ו   ש א י נ ו ,     ד א ם   כ ן   ה י ה   א ס ו ר   ל ה ט י ל ו   ב ד י ו   ל ס פ ר   ת ו ר ה   מ ד א מ ר י נ ן   ב פ ר ק   ק מ א   ד ע י ר ו ב י ן   ( י ג ,     א )   ו ב פ ר ק   ש ל י ש י   ד ס ו ט ה   ( כ ,   א )   א מ ר   ר ב י   מ א י ר   כ ש ה י י ת י   ל ו מ ד   ת ו ר ה   א צ ל   ר ב י     י ש מ ע א ל   ה י י ת י   מ ט י ל   ק נ ק נ ת ו ם   ל ת ו ך   ה ד י ו   ו כ ש ב א ת י   א צ ל   ר ב י   ע ק י ב א   א ס ר ה   ע ל י     ו א נ ו   ר ג י ל י ן   ל ה ט י ל   א ר מ ו נ ט   ל ת ו ך   ה ד י ו .   ע ל   כ ן   פ ר ש ו   ש ם   ק נ ק נ ת ו ם   ו י ר י א ו ל .   ו כ ן     פ י ר ש   ר ב י נ ו   ש מ ו א ל   ב ע י ר ו ב י ן   ( י ג ,   א ) .",
    "< b > ד פ ת ר א   ד מ ל י ח   ו ק מ י ח   ו ל א   ע פ י ץ .     < / b > ו ק ל פ י ם   ש ל נ ו   א ף   ע ל   פ י   ש א י נ ן   מ ע ו פ צ י ן   כ ש ר י ן ,   ד ע ב ו ד   ש ל ה ן   ש ה י ו   מ ע ב ד י ן   ב ק מ ח     ו ע פ צ י ם   ל א   ה י ה   ט ו ב   ע ד   ש י ה א   מ ע ו פ ץ ,   א ב ל   ש ל נ ו     ש א י ן   א נ ו   מ ע ב ד י ן   כ ן   ט ו ב   כ מ ע ו פ ץ   ו א י נ ו   י כ ו ל   ל ה ז ד י י ף ,   ד ר י ע ו ת   ה ד פ ת ר א   מ פ נ י     ש ה ו א   י כ ו ל   ל ה ז ד י י ף ,   ו כ ד א מ ר י נ ן   ה ת ם   ב ג י ט י ן   ( י א ,   א )   ו ה א   ב ע י נ ן   כ ת ב   ש א י נ ו     י כ ו ל   ל ה ז ד י י ף   ב ד א פ י צ ן .   ו א ף   ב ז מ נ ם   ה י ה   ל ה ם   ע ב ו ד   א ח ר   ו כ ש ר   ב ל א   מ ע ו פ ץ ,     ו כ ד מ ש מ ע   ב מ נ ח ו ת   ב פ ר ק   ה ק ו מ ץ   ר ב ה   ( מ נ ח ו ת   ל א ,   ב   ע י י \" ש )   ק ר ע   ה ב א   ב ש ת י ם   י ת פ ו ר   ב ש ל ש     ל א   י ת פ ו ר   ו כ ו '   ו ל א   ח ד ת ת א   ח ד ת ת א   מ מ ש   ו כ ו '   א ל א   ה א   ד א פ י צ ן   ה א   ד ל א   א פ י צ ן ,   א ל מ א     א ף   ס פ ר   ת ו ר ה   ה י ו   כ ו ת ב י ן   ב ק ל פ י ם   ש א י נ ן   מ ע ו פ צ י ן .",
    "< b > ע ד   ש ת ה א   כ ת ו ב ה     א ש ו ר י ת .   < / b > ק ש י א   ל י   ו ה א   ק ו ר י ן   א ו ת ה   ל ל ע ו ז ו ת   ב ל ע ז   ו ה ו א   ש כ ת ו ב ה   ב ל ע ז .   ו י ש     ל ו מ ר   ד ע ל   ה ל ו ע ז   ש ש מ ע   א ש ו ר י ת   י צ א   ק א י ,   כ ל ו מ ר   ו כ ל   ה ש ו מ ע י ם   ש ש ו מ ע י ם   א ו ת ה   ב י ן     ה י ו ד ע י ן   א ש ו ר י ת   ב י ן   ה ל ע ו ז ו ת   ל א   י צ א ו   ע ד   ש ת ה א   כ ת ו ב ה   א ש ו ר י ת .   ו ב ו   ב ל ש ו ן     ש נ א ו ה   ב ת ו ס פ ת א   ( פ \" ב   ה \" ג   ע י י \" ש )   ק ר א ה   ב ל ע ז   ה ל ע ו ז ו ת   י ו צ א י ן   י ד י   ח ו ב ת ן   ק ר א ה     א ש ו ר י ת   ש ו מ ע י ן   י צ א ו   י ד י   ח ו ב ת ן   ע ד   ש ת ה א   כ ת ו ב ה   א ש ו ר י ת     ע ל   ה ע ו ר   ב ד י ו .",
    "< b > א ת י א   כ ת י ב ה   כ ת י ב ה   ו כ ו ' .   < / b > ו א ם   ת א מ ר   ו ת י פ ו ק   ל י     מ ש ו ם   ד נ ק ר א ת   ס פ ר ,   ו ס פ ר   ת ו ר ה   צ ר י כ ה   ס פ ר   ו ד י ו   כ ד א י ת א   ב ש ב ת   ב פ ר ק   ה ב ו נ ה   ( ש ב ת   ק ג ,     ב ) .   ו י ש   ל ו מ ר   ה ו א י ל   ו נ ק ר א ת   א ג ר ת   ה ו ה     א מ י נ א   ד א פ י ל ו   ש ל א   ב ע ו ר   ו ש ל א   ב ד י ו   כ ש י ר ה ,   כ מ ו   ש ה כ ש י ר ו   ב ה   א ף   ע ל   פ י   ש ל א     ד ק ד ק   ב ט ע י ו ת י ה   ו ב ש ת פ ר ה   ב ח ו ט י   ( פ ש ת ן )   [ ג י ד י ן ]   מ ה א י     ט ע מ א ,   ו ה ל כ ך   א י צ ט ר י ך   ל ג ז י ר ה   ש ו ה   ד כ ת י ב ה     כ ת י ב ה .",
    "< b > א מ ר   ר ב ה   ל א   ש נ ו   א ל א     ש ע ת י ד   ל ח ז ו ר   ל מ ק ו מ ו   ב ל י ל י   א ר ב ע ה   ע ש ר .   < / b > פ י ר ו ש   א ב ן   כ ר ך   ש ה ל ך   ל ע י ר   ק א י ,     כ ל ו מ ר   ב ן   כ ר ך   ש ה ל ך   ל ע י ר   ש ש נ י נ ו   א ם   ע ת י ד   ל ח ז ו ר   ק ו ר א   כ מ ק ו מ ו   ל א   ת י מ א   ב ש ע ת י ד     ל ח ז ו ר   ל מ ק ו מ ו   ב ז מ ן   ח י ו ב ו   ש ל   כ ר ך   ד ה י י נ ו   ב ל י ל י   ט \" ו   א ל א   ב ע ת י ד   ל ח ז ו ר   ב ל י ל י     א ר ב ע ה   ע ש ר   ו א י נ ו   מ ת ע כ ב   ש ם   ב י \" ד   ק צ ת ,   א ב ל   א ם   א י ן   ד ע ת ו   ל ח ז ו ר   ל מ ק ו מ ו   ב ל י ל י     א ר ב ע ה   ע ש ר   א ל א   ש מ ת ע כ ב   ש ם   א ו ת ה   ה ל י ל ה   ו ק צ ת   מ ן   ה י ו ם   ש ה ו א   ע י ק ר   ה ק ר י א ה   א ף   ע ל     פ י   ש י צ א   מ ש ם   ק ו ד ם   ט \" ו   ו ח ז ר   ל מ ק ו מ ו   א פ י ל ו   ה כ י   ק ו ר א   כ ע י ר ,   ל פ י   ש ב ש ע ה   ש ח ל     ח י ו ב   ה ע י ר   ה ו א   ה י ה   ש ם   ו פ ר ו ז   ב ן   י ו מ ו   נ ק ר א   פ ר ו ז .   ו ה ו א   ה ד י ן   ל ב ן   ע י ר   ש ה ל ך     ל כ ר ך   ו א י ן   ד ע ת ו   ל ח ז ו ר   ל מ ק ו מ ו   ב ל י ל י   ט \" ו ,   ו ה א   ד נ ק ט   ר ב א   ב ן   כ ר ך   ש ה ל ך   ל ע י ר     ו ל א   נ ק ט ה   ב ב ן   ע י ר   ש ה ל ך   ל כ ר ך   ש ה י א   ש נ ו י ה   ר א ש ו נ ה   ב מ ת נ י ת י ן   מ ש ו ם   ד ע י ק ר   ק ר א     ד מ י נ י ה   י ל פ י נ ן   ב פ ר ו ז   ב ן   י ו מ ו   ה ו א   ו מ י נ י ה   ש מ ע י נ ן   ל מ ו ק ף   ב ן   י ו מ ו . < b r > < b > < / b > ו ל ע נ י ן   ב ן   כ ר ך   ש ה ל ך   ל ע י ר   ו א י ן   ד ע ת ו   ל ח ז ו ר   ב ל י ל י   י \" ד   ו ק ר א   ע מ ה ם   א ם     ח ז ר   ל מ ק ו מ ו   ב ל י ל י   ט \" ו ,   כ ת ב ו   ב ת ו ס פ ו ת   ש א י ן   ס ב ר א   ש י ח ז ו ר   ו י ק ר א   פ ע ם   ש נ י ת   ע ם     ב נ י   ה כ ר ך   ש כ ב ר   נ פ ט ר .   א ב ל   ב י ר ו ש ל מ י   מ צ א ת י   ש ה ו א   ח י י ב ,   ד ג ר ס י נ ן   ה ת ם   ( פ \" ב   ה \" ג     ע י י \" ש ) :   ר '   ב ו ן   ב ר   ח י י א   ב ע י   ב ן   ע י ר   ש ע ק ר   ד י ר ת ו   ל י ל י   ט \" ו   נ ת ח י י ב   כ א ן   ו כ א ן     ב ן   כ ר ך   ש ע ק ר   ד י ר ת ו   ל י ל י   י \" ד   נ פ ט ר   מ כ א ן   ו מ כ א ן ,   א ל מ א   א פ י ל ו   ב ן   ע י ר   ש ה י ה     פ ר ו ז   ב כ ל   ע ת   ו ק ר א   ב מ ק ו מ ו   ו א ח ר   כ ך   נ מ ל ך   ו ע ק ר   ד י ר ת ו   ב ל י ל י   ט \" ו   ו ה ל ך   ל כ ר ך     ה ר י   ה ו א   צ ר י ך   ל ח ז ו ר   ו ל ק ר ו ת   ש נ י ה   ע מ ה ם ,   ו כ ל   ש כ ן   ב ן   כ ר ך   ש ה ל ך   ל ע י ר   ש ל א   נ ע ש ה     פ ר ו ז   א ל א   ל י ו מ ו   כ ש ה ו א   ח ו ז ר   ב ל י ל י   ט \" ו   ל ד י ר ת ו   ש צ ר י ך   ל ש נ ו ת ה   פ ע ם   ש נ י ה     ע מ ה ם .",
    "< b > ב ן   כ פ ר   ש ה ל ך   ל ע י ר   ב י ן   כ ך   ו ב י ן   כ ך   ק ו ר א   ע מ ה ם .   < / b > פ י ר ש     ר ש \" י   ז \" ל   א ף   ע ל   פ י   ש ק ר א   כ ב ר   ב י ו ם   ה כ נ י ס ה .   ו ה א   ד א מ ר י נ ן   ( ל ע י ל   מ ג י ל ה   ב ,   א )   ד כ פ ר י ם     מ ק ד י מ י ן   ל י ו ם   ה כ נ י ס ה   ו מ פ ר ש י נ ן   ט ע מ א   ( ל ע י ל   מ ג י ל ה   ד ,   ב )   מ פ נ י   ש מ ס פ ק י ן   מ י ם   ו מ ז ו ן     ל א ח י ה ם   ש ב כ ר כ י ן   כ ל ו מ ר   ו ל ע י י ר ו ת ,   ד א ל מ א   א ף   ע ל   פ י   ש ה ן   ב ת ו ך   ה ע י ר   ב י \" ד   א פ י ל ו     ה כ י   פ ט ו ר י ן ,   ה ת ם   ב ש ל א   ה י ו   ש ם   ל י ל י   י \" ד   א ב ל   א ם   ה י ו   ש ם   ב ל י ל י   י \" ד   ק ו ר י ן     ע מ ה ם .",
    "< b > מ ה י כ ן   ק ו ר א   א ד ם   א ת   ה מ ג י ל ה   ו כ ו ' .   < / b > ת ו ס פ ת א   ( פ \" ב   ה \" ה ) :     א ב ל   ה כ ל   מ ו ד י ם   ש מ צ ו ת ה   ל ג מ ו ר   ע ד   ס ו ף .",
    "מ ה א   ד א מ ר   ר ב א :   < b > ל א   א מ ר ן   א ל א   ד ל א   מ י ח ס ר א   א ו   מ י י ת ר א   פ ו ר ת א   י ר י ע ת א   ו כ ו ' .     < / b > נ ר א ה   ל כ א ו ר ה   ש כ ש ה ו א   ק ו ר א   פ ו ש ט   כ א י ג ר ת   כ ד ב ר י   ה ג א ו נ י ם   ז \" ל ,     ד א י   ל א   כ י   מ י י ת ר א   א ו     מ י ח ס ר א   מ א י   פ ר ס ו מ י   נ י ס א   א י כ א   ב ה א   ה א   ג ו ל ל ה   ו ל א   מ י נ כ ר א   מ י ל ת א ."
  ]
}