{
  "text": [
    "<b>קנקנתום אמר רבה חרתא דאושכפי.  </b>פירש רש\"י ז\"ל ארמונט. ובתוספות אמרו שאינו,  דאם כן היה אסור להטילו בדיו לספר תורה מדאמרינן בפרק קמא דעירובין (יג,  א) ובפרק שלישי דסוטה (כ, א) אמר רבי מאיר כשהייתי לומד תורה אצל רבי  ישמעאל הייתי מטיל קנקנתום לתוך הדיו וכשבאתי אצל רבי עקיבא אסרה עלי  ואנו רגילין להטיל ארמונט לתוך הדיו. על כן פרשו שם קנקנתום ויריאול. וכן  פירש רבינו שמואל בעירובין (יג, א).",
    "<b>דפתרא דמליח וקמיח ולא עפיץ.  </b>וקלפים שלנו אף על פי שאינן מעופצין כשרין, דעבוד שלהן שהיו מעבדין בקמח  ועפצים לא היה טוב עד שיהא מעופץ, אבל שלנו  שאין אנו מעבדין כן טוב כמעופץ ואינו יכול להזדייף, דריעות הדפתרא מפני  שהוא יכול להזדייף, וכדאמרינן התם בגיטין (יא, א) והא בעינן כתב שאינו  יכול להזדייף בדאפיצן. ואף בזמנם היה להם עבוד אחר וכשר בלא מעופץ,  וכדמשמע במנחות בפרק הקומץ רבה (מנחות לא, ב עיי\"ש) קרע הבא בשתים יתפור בשלש  לא יתפור וכו' ולא חדתתא חדתתא ממש וכו' אלא הא דאפיצן הא דלא אפיצן, אלמא  אף ספר תורה היו כותבין בקלפים שאינן מעופצין.",
    "<b>עד שתהא כתובה  אשורית. </b>קשיא לי והא קורין אותה ללעוזות בלעז והוא שכתובה בלעז. ויש  לומר דעל הלועז ששמע אשורית יצא קאי, כלומר וכל השומעים ששומעים אותה בין  היודעין אשורית בין הלעוזות לא יצאו עד שתהא כתובה אשורית. ובו בלשון  שנאוה בתוספתא (פ\"ב ה\"ג עיי\"ש) קראה בלעז הלעוזות יוצאין ידי חובתן קראה  אשורית שומעין יצאו ידי חובתן עד שתהא כתובה אשורית  על העור בדיו.",
    "<b>אתיא כתיבה כתיבה וכו'. </b>ואם תאמר ותיפוק לי  משום דנקראת ספר, וספר תורה צריכה ספר ודיו כדאיתא בשבת בפרק הבונה (שבת קג,  ב). ויש לומר הואיל ונקראת אגרת הוה  אמינא דאפילו שלא בעור ושלא בדיו כשירה, כמו שהכשירו בה אף על פי שלא  דקדק בטעיותיה ובשתפרה בחוטי (פשתן) [גידין] מהאי  טעמא, והלכך איצטריך לגזירה שוה דכתיבה  כתיבה.",
    "<b>אמר רבה לא שנו אלא  שעתיד לחזור למקומו בלילי ארבעה עשר. </b>פירוש אבן כרך שהלך לעיר קאי,  כלומר בן כרך שהלך לעיר ששנינו אם עתיד לחזור קורא כמקומו לא תימא בשעתיד  לחזור למקומו בזמן חיובו של כרך דהיינו בלילי ט\"ו אלא בעתיד לחזור בלילי  ארבעה עשר ואינו מתעכב שם בי\"ד קצת, אבל אם אין דעתו לחזור למקומו בלילי  ארבעה עשר אלא שמתעכב שם אותה הלילה וקצת מן היום שהוא עיקר הקריאה אף על  פי שיצא משם קודם ט\"ו וחזר למקומו אפילו הכי קורא כעיר, לפי שבשעה שחל  חיוב העיר הוא היה שם ופרוז בן יומו נקרא פרוז. והוא הדין לבן עיר שהלך  לכרך ואין דעתו לחזור למקומו בלילי ט\"ו, והא דנקט רבא בן כרך שהלך לעיר  ולא נקטה בבן עיר שהלך לכרך שהיא שנויה ראשונה במתניתין משום דעיקר קרא  דמיניה ילפינן בפרוז בן יומו הוא ומיניה שמעינן למוקף בן יומו.<br><b></b>ולענין בן כרך שהלך לעיר ואין דעתו לחזור בלילי י\"ד וקרא עמהם אם  חזר למקומו בלילי ט\"ו, כתבו בתוספות שאין סברא שיחזור ויקרא פעם שנית עם  בני הכרך שכבר נפטר. אבל בירושלמי מצאתי שהוא חייב, דגרסינן התם (פ\"ב ה\"ג  עיי\"ש): ר' בון בר חייא בעי בן עיר שעקר דירתו לילי ט\"ו נתחייב כאן וכאן  בן כרך שעקר דירתו לילי י\"ד נפטר מכאן ומכאן, אלמא אפילו בן עיר שהיה  פרוז בכל עת וקרא במקומו ואחר כך נמלך ועקר דירתו בלילי ט\"ו והלך לכרך  הרי הוא צריך לחזור ולקרות שניה עמהם, וכל שכן בן כרך שהלך לעיר שלא נעשה  פרוז אלא ליומו כשהוא חוזר בלילי ט\"ו לדירתו שצריך לשנותה פעם שניה  עמהם.",
    "<b>בן כפר שהלך לעיר בין כך ובין כך קורא עמהם. </b>פירש  רש\"י ז\"ל אף על פי שקרא כבר ביום הכניסה. והא דאמרינן (לעיל מגילה ב, א) דכפרים  מקדימין ליום הכניסה ומפרשינן טעמא (לעיל מגילה ד, ב) מפני שמספקין מים ומזון  לאחיהם שבכרכין כלומר ולעיירות, דאלמא אף על פי שהן בתוך העיר בי\"ד אפילו  הכי פטורין, התם בשלא היו שם לילי י\"ד אבל אם היו שם בלילי י\"ד קורין  עמהם.",
    "<b>מהיכן קורא אדם את המגילה וכו'. </b>תוספתא (פ\"ב ה\"ה):  אבל הכל מודים שמצותה לגמור עד סוף.",
    "מהא דאמר רבא: <b>לא אמרן אלא דלא מיחסרא או מייתרא פורתא יריעתא וכו'.  </b>נראה לכאורה שכשהוא קורא פושט כאיגרת כדברי הגאונים ז\"ל,  דאי לא כי מייתרא או  מיחסרא מאי פרסומי ניסא איכא בהא הא גוללה ולא מינכרא מילתא."
  ]
}