{
  "text": [
    "< b > ד א מ ר   ל י ה   ח מ ו ר   ב פ ר ה   ו ט ל ה   ו מ ש כ ה   ל פ ר ה   ו ל א   מ ש כ ה   ל ט ל ה   ד ל א   ה ו ה   ל י ה   מ ש י כ ה   מ ע ל י י ת א . < / b >   ו מ פ נ י   ש א י ן   ה ח מ ו ר   ר א ו י   ל י ח ל ק   ל א   ק נ ו   כ ל ל ,   א ב ל   א ל ו   א מ ר   ל י ה   פ ר ה   ו ט ל ה   ב כ ו ר   ח ט י ם ,   ו מ ש כ ה   ל פ ר ה   ו ל א   מ ש כ ה   ל ט ל ה ,   ק נ ה   ח ט י ם   כ נ ג ד   ה פ ר ה .   ו כ ד א מ ר י נ ן   ב ק ד ו ש י ן   ( כ ז ,   א ) ,   מ כ ר   ל ו   ע ש ר   ש ד ו ת   ב ע ש ר   מ ד י נ ו ת ,   כ י ו ן   ש ה ח ז י ק   ב א ח ת   מ ה ן   ק נ ה   כ ו ל ן ,   ו א מ ר י נ ן   ע ל ה ,   ל א   ש נ ו   [ א ל א   ש נ ת ן   ל ו   ד מ י   כ ו ל ן ,   א ב ל   ל א   נ ת ן   ד מ י   כ ו ל ן   ל א   ק נ ה   א ל א   כ נ ג ד   מ ע ו ת י ו ,   א ל מ א ]   א ע \" פ   ש ה ו א   מ ק ח   א ח ד ,   א ם   ה ח ז י ק   ב מ ק צ ת ו   ו נ ת ן   ד מ י ו   ק נ ה   א ו ת ו   מ ק צ ת ,   ו ל א   א מ ר י נ ן   כ י ו ן   ש ה מ ק ח   א ח ד   ל א   ק נ י   ל ח צ א י ן .   ו א \" ת ,   ו ל ק נ י   ה כ ל   ב א ו ת ו   מ ק צ ת   ד מ י ם ,   ו ה כ א   נ מ י   ל י ק נ י   ח מ ו ר   ב מ ש י כ ת   ה פ ר ה ,   ד ה א   ק י י מ א   ל ן   כ ר '   י ו ח נ ן   ( ל ק מ ן   ב ב א   מ צ י ע א   מ ח ,   ב ) ,   ד א מ ר   ע ר ב ו ן   כ נ ג ד   ( כ ל ן )   [ כ ו ל ו ]   ה ו א   ק ו נ ה .   י \" ל   ד ה ת ם   ע ר ב ו ן   ה כ א   ד מ י ם ,   ו כ ן   ד ע ת   ר \" ח   ז \" ל   ב פ ר ק   ה ש ו כ ר   א ת   ה א ו מ נ י ן ,   ד י ש   ח ל ו ק   ב י ן   ע ר ב ו ן   ל ד מ י ם .   א ב ל   ל ד ב ר י   ה ג א ו נ י ם   ה ר א ש ו נ י ם   ז \" ל   ש א מ ר ו ,   ש ע ר ב ו ן   ה ו א   פ ר י ע ת   ס ת ם   מ ק צ ת   ד מ י   ה מ ק ח ,   ו כ מ ו   ש פ י ר ש   ר ש \" י   ז \" ל   ל ק מ ן   ( ש ם ,   ד \" ה   ע ר ב ו ן ) .   א י כ א   ל מ י ד ק   ע ד י י ן ,   ה כ א   ל י ק נ י   כ ו ל ו ,   ד ה א   מ ש ך   מ ק צ ת   ד ה י י נ ו   ה פ ר ה ,   ו מ י ד   נ ק נ ה   ח מ ו ר   ב כ ל   מ ק ו ם   ש ה ו א ,   ו כ ש מ ת   מ ת   ל ל ו ק ח .   ו מ י ה ו   ה ה י א   ד ע ש ר   ש ד ו ת   ל א   ק ש י א   ל ה ו ,   ד ה א   ת י ר צ ה   ה ר \" ז   ה ל ו י   ז \" ל   ( ל ק מ ן   ב ב א   מ צ י ע א   ע ז ,   א ) ,   ד ה י י נ ו   ט ע מ א ,   ל פ י   ש ה ן   ש ד ו ת   מ ו ח ל ק ו ת ,   א ב ל   ב ש ד ה   א ח ת   ק נ ה   ה כ ל   ב פ ר י ע ת   מ ק צ ת   ה ד מ י ם   ס ת ם ,   ו מ כ ל   מ ק ו ם   ה א   ד ה כ א   ק \" ל .   ו א ו ל י   נ א מ ר ,   ד ה כ א   ב ד ע י י ל י   ו נ פ ק י   ה א י   א ח מ ו ר   ו ה א י   א פ ר ה   ו ט ל ה   ה י א ,   ו כ י ו ן   ש כ ן   ל א   ק נ ה   ב ד ב ר   ה ר א ו י   ל י ח ל ק   א ל א   כ נ ג ד   מ ע ו ת י ו ,   ו ב ד ב ר   ש א י נ ו   ר א ו י   ל י ח ל ק   כ ח מ ו ר ,   ל א   ק נ ה   כ ל ל ,   ש ל א   ע ל ת ה   ע ל   ד ע ת ם   ל ה י ו ת   ש ו ת פ י ם   ב מ ק ח   ז ה ,   ו כ ד א ס י ק נ א   ה ת ם   ב פ ר ק   ה ש ו כ ר   ( ל ק מ ן   ב ב א   מ צ י ע א   ע ז ,   ב )   ב ה ה י א   ד ז ב ן   ח מ ר א   ל ח ב ר י ה ,   כ ן   נ ר א ה   ל י . .",
    "ה כ י   ג ר ס   ר \" ת   ז \" ל : < b >   ג א ו ל ה   ז ו   מ כ י ר ה   ש נ א מ ר   ל א   י ג א ל   ו ל א   י מ כ ר . < / b >   ד ד ר ש י נ ן   ל י ה   ב ב כ ו ר ו ת   ( ל ב ,   א ) ,   ש א י נ ו   נ מ כ ר   ל א   ח י   ו ל א   מ ת   ש ח ו ט   ו כ ו ' ,   כ ד א י ת א   ה ת ם .   ו ל א   ג ר ס י נ ן   א ם   ל א   י ג א ל   ו נ מ כ ר   ב ע ר כ ך   ( ו י ק ר א   כ ז ,   כ ז ) ,   ד ה ה ו א   א ד ר ב ה   פ ד י י ה   מ ש מ ע   ו ל א   מ כ י ר ה ."
  ]
}