{
  "text": [
    "<b>אמר ר' אלעזר האומר פתח פתוח מצאתי נאמן לאוסרה עליו.</b> דקים ליה במילתא ושוויה אנפשיה חתיכה דאיסורא. ויש מי שאומר (הרא\"ה להלן (כתובות י, א), ועין ריטב\"א ושיטה לר\"ן כאן) דלא שנא נשוי ולא שנא פנוי, דהא איהו קאמר דקים ליה במילתא ואין מאכילין לאדם דבר שהוא אסור עליו. ויש מי שאומר, דדוקא נשוי אבל בחור אינו נאמן כמו שאכתוב לפנינו (לקמן כתובות י, א ד\"ה רב אחאי), ודוקא, באומר ברי לי שלא הטיתי, הא לאו הכי מותרת לו דחזקה הטה והוא לא ידע והיינו דאמרינן לקמן (כתובות י, א), ההוא דאתא לקמיה רבן גמליאל ברבי אמר ליה פתח פתוח מצאתי, אמר ליה שמא הטיתה, וטעמא דמילתא, משום העמד אשה על חזקתה.",
    "<b>והא</b> דאתי בטענת פתח פתוח ולא אתי בטענת דמים שהיא טענה מבוררת כדלקמן, מיירי כגון שהיא ממשפחת דורקטי, דאין להם דם בתולים, או שנאבדה המפה, אי נמי בבוגרת. ומיהו, אפילו בעל ומצא דם וטוען טענת פתח פתוח מצאתי נאמן הוא לאוסרה עליו, דהא שויה אנפשיה לחתיכה דאיסורא, ואין הדמים ראיה, דמימר אמרינן דדילמא דם צפור הכניסה. אפילו פישפש ומצא דם, אפילו הכי חיישינן שמא דם הצדדין הוא, או דם המכה הוא, וכדתנן (לעיל כתובות ו, א) נותנין לה ארבעה לילות ובית הלל אומרים עד שתחיה המכה.<br><b></b>ומיהו בהא דאמר שמואל לקמן שהוא נאמן להפסידה כתובתה, דוקא כשלא מצא לה דמים או שנאבדה המפה, אבל כשמצא לה דמים וטוען טענת פתח פתוח להפסידה כתובתה, לא, אלא הדמים ראיה לכתובתה, דמסתמא לא תלינן בדם צדדין ודם מכה להפסידה כתובתה. והכי איתא בירושלמי (בפרקין ה\"א וע\"ש בקה\"ע) דגרסינן התם גבי הא דתנן לקמן, כל שלא נהג כמנהג הזה אינו יכול לטעון טענת בתולים. מה נן קיימין אם כשפשפש ומצא הרי מצא, אם כשלא מצא הוא פשפש היא לא פשפשה, אלא כן קיימין בשלא פשפש ומצא, היא אומרת דם בתולים, והוא אומר לא כי אלא דם ציפור, הורע כמו שלא נהג כמנהג הזה, הדה דתימא שלא להפסידה מכתובתו, אבל לקיימה אינו רשאי משום ספק סוטה וכו' עד וכולהון מן הדא דמר הלא בשם ר' אלעזר מצא פתח פתוח אסור לקיימה משום ספק סוטה.<br><b></b>ועוד נראה לי להביא ראיה, מהא דאמרינן לקמן (כתובות יב, א) האוכל אצל חמיו ביהודה אין יכול לטעון טענת בתולים, ואוקימנא דקא טעין טענת פתח פתוח. ואמרינן למאי, אי לאוסרה עליו ביהודה אמאי לא אלא להפסידה כתובתה, הרי שעשו מנהג יהודה כשלא מצא דם כאלו מצא לגבי כתובה, ואפילו הכי לאוסרה עליו נאמן דאיהו משוי לה אנפשיה חתיכה דאיסורא. ועוד דאמרינן בסמוך ופתח פתוח כשני עדים דמי.<br><b></b>ויש אומרים (רמב\"ן ועי' רא\"ה), דדוקא כשלא מצא הדמים, הא מצא דמים לא, וכן דקדקו מדברי ר\"ח ז\"ל (בליקוט, אוצה\"ג עמ' 6). ולפי דבריהם יש לי לומר, דלא אמרו לקמן (כתובות ט ע\"ב) פתח פתוח מצאתי כשני עדים דמי אלא כשאין שור שחוט לפניך, אבל הכא הרי שור שחוט לפניך, ואע\"ג דאיהו קאמר דמצא פתח פתוח לאו אדעתיה, איהו סבר דקים ליה ולא קים ליה, דמילתא דלא קים להו לאינשי שפיר הוא, והיינו נמי דאיצטריך ליה לר' אלעזר לאשמעינן בהא, משום דלא קים להו שפיר ומטעי טעיא ולא מהימני אפילו לגבי נפשיה, וכדאמרינן בסמוך מאי קמ\"ל פשיטא, ופרקינן, מהו דתימא מיקם הוא דלא קים ליה קמ\"ל, ודי לנו אם נאמר, דקים ליה היכא דליכא מאן דמכחיש ליה לטענתיה, אבל במקום הכחשה לא, ולקמן נמי אמרינן, מאי לאו דקא טעין פתח פתוח, ודחינן לא, דקא טעין טענת דמים, דאלמא מילתא דלא קים להו לאינשי שפיר הוא אע\"ג דאיהו טעין דקים ליה, וההיא דאמר רב יהודה דאמרינן אי לאוסרה עליו ביהודה אמאי לא, התם משום דאין שום דבר מכחישו לזה, דאע\"ג דנתייחד כיון שהוא טוען שלא בא עליה כלל ואפילו הכי מצא פתח פתוח ודמים לא מצא, לגבי נפשיה ודאי הימיני מהימן.<br><b></b>וההיא דירושלמי (בפירקין הלכה ו) נמי אינה ראיה, דבירושלמי משמע לכאורה, דחששו לספק סוטה אפילו היכא דאיכא תרתי ספיקי, דגרסינן התם (לקמן כתובות יב, ב) על מתניתין דהנושא את האשה ולא מצא לה בתולים, היא אומרת משארסתני נאנסתי והוא אומר לא כי אלא עד שלא ארסתיך, רבן גמליאל ורבי אלעזר אומרים נאמנת, הדא דתימא שלא להפסידה מכתובתה אבל לקיימה אינו רשאי משום ספק סוטה, ולפום גמרא דילן ודאי נאמנת אפילו להתירה לבעלה משום דתרתי ספיקי אית בה, ועוד דחזקה דגופה, ובתרתי ספיקי אכשורי מכשרי לה הכא. ומיהו אינו דיחוי גמור, דשמא הא דירושלמי לא פליגא ובאשת כהן קאמר כדאמרינן ובשתי ספיקות מודו, אפילו הכי באשת כהן אע\"ג דמצא דם אסירא משום ספק סוטה. ומכל מקום, לפום פשטא משמע בגמרא, דההיא דרבן גמליאל אפילו לקיימה שרי ואפילו באשת כהן, דאי לא, כיון דמתניתין סתמא תני הוה להו לפרושי בהדיא בגמרא. והדבר צריך תלמוד.",
    "<b>והא דאמר ר' אלעזר נאמן לאוסרה עליו</b> ה\"ה להפסידה כתובתה, כשאין שם טענת דמים. כגון שנאבד המפה, אי נמי בבוגרת, וכדאמר שמואל בסמוך. ור' אלעזר ושמואל לא פליגי אהדדי, אלא מר אמר חדא ומר אמר חדא ולא פליגי (עי' רמב\"ן רא\"ה וריטב\"א בע\"ב). ואי נמי, דשמואל מיירי בשעשה סעודה ודר' אלעזר בשלא עשה סעודה, אלא דר' אלעזר ניחא ליה לאשמעינן דאפילו לאוסרה עליו אע\"ג דאית ליה חזקה דכשרות. ועוד, דשאר נשים דעלמא לא אסרינן להו דדוקא באשת כהן ובקטנה בת ישראל אסרינן, וכל שכן בממון דמהימן, דאוקי ממונא בחזקת מריה, ושמואל ניחא ליה לאשמעינן דהפסידה כתובתה, דאפילו בספק ספיקא, דאינה נאסרת עליו, כתובתה נפסדת, דאוקי ממונא בחזקת מריה. אבל רש\"י ז\"ל פירש: דר' אלעזר נאמן לאוסרה עליו דוקא קאמר, ולא להפסידה כתובתה (ל\"מ, אבל כ\"כ הרמב\"ן בשם יש מי שפירש).",
    "<b>ואמאי ספק ספיקא הוא.</b> ואוקימנא באשת כהן, אי נמי, באשת ישראל וכגון דקביל עליה אבוה קידושין פחותה מבת שלש שנים ויום אחד, דודאי תחתיו זנתה דפחות מכאן בתוליה חוזרין, ודוקא כשהיא גדולה עכשיו הא לאו הכי מותרת אפילו נבעלת ברצון, דפיתוי קטנה אונס הוא. וא\"ת, אפילו קיבל בה אביה קידושין פחותה מבת שלש שנים ויום אחד, תשתרי, דספק ספיקא הוא, ספק קודם שגדלה ספק לאחר שגדלה, ואם תמצי לומר לאחר שגדלה, ספק באונס ספק ברצון. יש לומר, דעל כרחין כולה חדא ספיקא הוא, ספק באונס ספק ברצון, דקודם שגדלה משום ספק אונס אתה בא להתירה. ואם תאמר, אם כן אפילו קיבל בה אביה קידושין כבת שית כבת שבע תיתסר דחד ספק הוא. ליתא, דהתם אי אתה צריך לטענת אונס כלל או קודם שנתארסה, דאפילו את\"ל דפיתוי הקטנה רצון הוא אפילו הכי שריא, ולא תהא כוח גדולה יפה מכח קטנה.<br><b></b>קשיא לן אשת כהן ואשת ישראל פחותה מבת שלש שנים, נמי ספק ספיקא הוא, אשת כהן ספק קודם שנתארסה ספק לאחר שנתארסה ואת\"ל לאחר שנתארסה ספק דרוסת איש ספק מוכת עץ. וקטנה בת ישראל נמי ספק מוכת עץ ספק דרוסת איש, ואת\"ל דרוסת איש ספק באונס ספק ברצון.<br><b></b>יש לומר, מוכת עץ מילתא דלא שכיח היא וכל שלא טענה לא תלינן ביה. וכדאמרינן בפרק אלו נערות (לקמן כתובות לו, ב), סומכוס אומר הסומא אין לה טענת בתולים, ואקשינן עליה מאי טעמא, אילימא משום דמחבטא כולהי נמי חבוטי מיחבטן, כלומר, ואפילו הכי לחבטה גדולה שמשרת בתולים לא חיישינן, ואע\"ג דסומכוס חייש לה, הא רבנן דלא חייש וקיימא לן כותייהו. ובירושלמי גרסינן בפרק האשה שנתארמלה (ה\"א), אם אין עדים שיצאתה בהינומא וכו', וחש לומר מוכת עץ הייתה אלא כרבי מאיר דאמר כתובתה מאתיים, אמר ר' יוחנן לא חשו על דבר שאינו מצוי, ואע\"ג דאינה ראיה גמורה לדהכא, דהתם כיון שאינו מצוי לא טענינן אנן לפוחתה מכתובתה, אבל הכא דאיתיליד ריעותא, אפשר היה לומר דשמא פתח זה מחמת מוכת עץ היה, וע\"כ שמענו שהוא דבר שאינו מצוי ודבר שאינו מצוי אין טוענין בו מן הסתם, אבל אם טענה היא בפירוש, נאמנת.<br><b></b>אי נמי יש לומר, מכיון דלא טענה, חזקה לא הוכתה, דאם איתא מיטען הוה טענה, דלאו גנאי הוא לה ולא פסלה נפשה מכהונה, וכתובה נמי לא מפסידה בדאמרה מוכת עץ אני תחתיך.",
    "<b>והא</b> דאמר ר' אלעזר דאסר, באשת כהן, ואי נמי, בקטנה בת ישראל, דוקא במכחשת וטווענת בתולה שלימה נבעלתי, אי נמי בשותקת, דאיהו בריא. אבל במודה וטוענת שנאנסה קודם שנתארסה, אי נמי, באומרת מוכת עץ אני, נאמנת, דהא קיימא לן כר\"ג ור' אליעזר דאמרי, הנושא את האשה ולא מצא לה בתולים היא אומרת משארסתני נאנסתי ונסתחפה שדיהו והוא אומר לא כי אלא קודם שארסתיך והיה מקחי מקח טעות, נאמנת כדאיתא במתניתין (לקמן כתובות יב, ב). וכן בטוענת מוכת עץ אני והוא אומר לא כי אלא דרוסת איש את. וטעמא דמילתא, משום דהתם שניהם מודים שלא נמצאו לה בתולים, אלא שהיא אומרת משארסתני נאנסתי והוא טוען בשמא קודם שארסתיך והוה לה איהי ברי ואיהו ספק, וברי עם חזקת כשרות דגופא עדיף משמא דידיה, אבל במכחשת כי הכא, דהוה ליה בריא ובריא, איהו מהימן, וכדאמרינן לקמן בריש פרק האשה שנתארמלה (כתובות טו, א), דלא אמר ר\"ג אלא בבריא ושמא אבל בריא ובריא לא קאמר. והכין איתא בירושלמי (בפירקין ה\"ו), דגרסינן התם, ר' ירמיה בעי מעתה אין טענת בתולים כר\"ג ור' אליעזר אלא כרבי יהושע, חזר ואמר יש טענת בתולים כר\"ג ור' אליעזר בשותקת, אפילו תימא במדברת ואומרת נמצאו ואבדו ותהא נאמנת לית יכיל, דאמר ר' אילא מצא פתח פתוח אסור לקיימא משום ספק סוטה, הכא אתמר נאמנת והכא אתמר אינה נאמנת, תמן שניהם מודים שהפתח פתוח, פירוש, ולפיכך היא נאמנת דאיהו שמא ואיהי בריא, הכא אין שניהם מודים שהפתח פתוח, פירוש, ולפיכך הוא נאמן דבריא הוא אלמא כל שאינה מכחישתו דבריא ושמא הוא היא נאמנת, ואפילו להתירה לבעלה ואפילו באשת כהן, והדין נותן שהרי בכל מקום אשה נאמנת לומר מותרת אני, כיון שאין מי שמכחישה.<br><b></b>והא דאמרינן בירושלמי (שם, ה\"א), גבי מתניתין דהיא אומרת מוכת עץ אני נאמנת, הדא דתימא שלא להפסידה מכתובתה אבל לקיימה אינו רשאי, ודאי משמע דפליגא אגמרא דידן, וכדכתבינן לעיל, אעפ\"י שראיתי לגדולי המורים (עי' רמב\"ן לקמן (כתובות י, ב), ד\"ה הא, ומ\"מ איסו\"ב פי\"ח ה\"י) שאמרו, דאפילו בטוענת קודם שארסתני נאנסתי, אי נמי מוכת עץ אי, אינה נאמנת אלא שלא להפסידה מכתובתה, אבל לקיימה אינה רשאי משום דספק סוטה, כדאיתא בירושלמי דלעיל, דאמרו גבי הנושא את האשה דאינה נאמנת לקיימה משום ספק סוטה ואפילו בטוענת מוכת עץ. ואינו נראה, דאם איתא, אונס בישראל דשרי היכי משכחת לה. והיכי דרשינן להו, דדילמא אמרה שנאנסה ואינה אלא רוצה, ואין אונס ורצון אלא אחר כוונת הלב, ולא גרע פתח פתוח ממי שראינוה שנבעלה וצוחה ואמרה אנוסה אני דנאמנת, והרי היא כחתיכה ספק חלב ספק שומן דעד אחד נאמן עליה. ואעפ\"י שזו עדות אשה בגופה, הא אמרינן דנאמנת, כדאיתא בברייתא לקמן (כתובות יג, ב), זו היא עדות שהאשה כשירשה לה, כלומר, לעצמה. וסוטה שנסתרה, היינו טעמא, משום דרגלים לדבר, שהרי קנא לה ונסתרה. ותדע לך, דהא נסתרה בלא קינוי אינה אסורה לבעלה ואפילו לר' יהושע, דעד כאן לא קאמר ר' יהושע אלא לכהונה משום מעלת יוחסין.<br><b></b>ולא עוד, אלא דאפשר לומר, דר' יהושע דוקא בפנויה קאמר ומשום מעלת יוחסין, אבל באשת כהן לא, דמשום מעלת יוחסין לא פסלינן לה אגברא. והא דאמר רב בפרק עשרה יוחסין (קידושין פא, א), מלקין על היחוד ואין אוסרין על היחוד, אפשר, דבין באשת כהן ובין באשת ישראל קאמר דלא אסרינן לה, כמו שנכתוב למטה משם הראב\"ד ז\"ל, דאי לא, הוה ליה לפרושי בהדיא. אי נמי בעלי הגמרא הוו מיפרשי לה, וכדפרשינן עלה (שם), לא שנו אלא בפנויה אבל באשת איש לא, כלומר, אין מלקין, וההיא אפילו לר' יהושע אתיא, דרב כר' יהושע סבירא ליה, כדאיתא בפרק עשרה יוחסין בגמרא (שם) ספיקן בודאי אסור, ולקמן (כתובות יג, א) נמי מוקמינן לה לההיא דרב כר' יהושע, ואע\"ג דכל ספק טומאה ברשות היחיד נמי טמא, וגמרינן לה מסוטה, אעפ\"י שאין רגלים לדבר, דאלמא סוטה לאו משום טענת רגלים לדבר הוא. ליתא, דספק טומאה היינו משום דליכא מאן דאמר בריא לא נטמא, אבל סוטה שנסתרה דטענתא בריא, אי לאו משום רגלים לדבר לא מטמאינן לה, וכל ספק טומאה אקיש רחמנא לסוטה בין יש רגלים לדבר, דלא אקשינהו רחמנא אלא לספק שברשויות ויש בו דעת לישאל, אבל לרגלים לא אקשינהו לדעת רבנן דר' שמעון, ולר' שמעון אקשינהו לגמרי, כדאיתא בריש פרק קמא דנדה (ג, א), כן נראה לי.<br><b></b>ומה שהעמידו בירושלמי (בפרקין הלכה ו) הא דר' אלעזר בשותקת אי נמי במכחשת, כמו שכתבתי למעלה, צריכא לי עיון בשותקת. דבפרק אלו נערות (לקמן כתובות לו, א) משמע דלר\"ג טוענין לה משום (משלי לא, ח) פתח פיך לאלם. ועוד, דאי שתיקה חשבינן לה כהודאה, אפילו באשת ישראל גדולה תאסר, דהא ליכא ספק ספיקא דהא מודה, ואי ספיקא שתיקה כספק חשבינן לה, לר\"ג אסורה אפילו בתרי ספיקי, כדאיתא לקמן (כתובות יד, א) דקיל ליה שמא דאפילו בספק ספיקא פסול. אלא נראה לי, דהכא לא משכחת לה להדא דר' אליעזר אלא במכחשת, והילכך, בחד ספיקא אסירא אבל בתרי ספיקא שריא, ואע\"ג דאיהי טוענת שבתולה שלימה נבעלה, ואם כן לדבריה אין כאן תרי ספיקי, ואפילו הכי לדידן תרי ספיקי איכא.<br><b></b>ותדע לך, דהא בההיא דר' אלעזר דאסר, על כרחין במכחשת היא, וכמו שאמרו בירושלמי וכמו שכתבתי (לעיל), ואפילו הכי אקשינן ספק ספיקא היא. ועוד, דאם איתא כי אקשינן אמאי ספק ספיקא הוא, לימא הכא במאי עסקינן במכחשת, דתו ליכא תרי ספיקי לפי דבריה, אלא דעל כרחין אית לן למימר דלדידן מיהא אית בה תרי ספיקי, ואיהי דקא מכחשת כסופיה הוא דמכספא, ושמואל נמי מודה בהא לר' אלעזר, ולגבי ממונא אפילו בתרי ספיקי בברי וברי, לא מפקינן ממונא. ואפילו לר' יהושע כגון שטוען טענת דמים אבל בפתח פתוח חיישינן דילמא משקר אלא אם כן עשה סעודה. וההיא דר' יהודה אמר שמואל דלקמן (כתובות ט ע\"ב), אפילו באשת ישראל גדולה ובמכחשת ור' אלעזר מודה בה. זו הדרך שבררתי בשמועות אלו. וכן נראה להראב\"ד ז\"ל במכחשת.<br><b></b>ולפי זה, הא דתניא בפרק אלו נערות (לקמן כתובות לו, א) חרשת אין לה טענת דמים, ואוקימנא כר\"ג, ואקשינן, אימור דשמעית ליה לר\"ג דקא טענה איהי, היכא דלא טענה איהי מי שמעת ליה, ומפרקינן, אין, כיון דאמר ר\"ג מהימנא כגון זה פתח לאלם הוא, לאו כגון זה דאינה יכולה לטעון דווקא קאמר, אלא כגון זה שאינה טוענת ולא מכחשת, וטעמא כדקאמרינן, להא לר\"ג מהימנא משום דחזקה דגופה, כן נראה לי.",
    "<b>הא דאקשינן, מי אמר רבי אלעזר הכי והאמר רבי אלעזר אין האשה נאסרת על בעלה, אלא על עסקי קנוי וסתירה וכמעשה שהיה.</b> פירש רש\"י ז\"ל: מי אמר רבי אלעזר הכי דאשה מזנה נאסרת על פי עצמו, וכמסקנא דאמרינן ופתח פתוח כשני עדים דמי, פירוש: שהרי דבר ברור הוא לו שנבעלה.<br><b></b>וקשיא לי טובא, חדא, דמי איכא מאן דאמר דמי שרואה את אשתו מזנה תחתיו דמותרת וכי עדים אסרי לה ועדים שרו לה הא אין אוסרה אלא ביאתה. ועוד, דהא תנן בסוטה פרק היה מביא את מנחתה (יח, א), ולמה היא אומרת אמן אמן וכו' אמן עם איש זה אמן עם איש אחר, והיאך הוא מתנה עמה על איש אחר שלא קינא לה ממנו, והלא אלו נבעלה לו לא תהא אסורה לבעלה, ותנן התם, זה הכלל כל שתבעל ולא תהא אסורה לו, לא היה מתנה עמה, ומי איכא למימר דלא היה מתנה עמה לדעת המקשה הוה אלא שלא נטמאת מאיש אחר בעדים, וזה רחוק מאד. ועוד, הא דאמרינן, ולטעמיך קנוי וסתירה אין עדים לא, אלא הכי קאמר אין האשה נאסרת על בעלה וכו' ופתח פתוח כשני עדים דמי, למה ליה לאורוכי בלישני כולי האי, לימרי ליה ולטעמיך קנוי אין עדים לא ופתח פתוח כשני עדים דמי. ועוד היא גופה קא קשיא לי, דלפי פירושו של רש\"י ז\"ל, האי מקשה בגזרת הכתוב תלי לה, דעד שיהיה שם קנוי וסתירה או עדים לא מתסרה ואפילו הוברר לו לבעלה שנבעלה, וכיון שכן, פתח פתוח אף על גב דקים ליה במילתא שפיר ובריא לו שנבעלה, מכל מקום לא נאסרה דגזרת הכתוב היא. ועוד, לא דמי לשני עדים, דשני עדים מסהדי שנבעלה ודאי ברצון, וזו שמא מוכת עץ היא, אי נמי דרוסת איש, שמא נאנסה.<br><b></b>ונראה לי דהכי פירושה: ומי אמר ר' אלעזר הכי דאשה נאסרת על בעלה בספק, והאמר ר' אלעזר אין האשה נאסרת על בעלה בספק, אלא בספק הבא על עסקי קנוי וסתירה וכמעשה שהיה, וכו'.",
    "<b>ותסברה וכו', הא לא קשיא.</b> הכי קאמר, אין האשה נאסרת על בעלה בספק ממעשה שהיה דלא הוה קנוי וסתירה. ולא אסרוה על דוד, ואלו הייתה אסורה לאוריה אף על דוד אסורה, דכשם שאסורה לבעל כך אסורה לבועל (סוטה כו, ב), אלמא אינה נאסרת בספק, דאע\"ג דלגבי דוד לא היה ספק אלא ודאי, ואלו נודע לאוריה כמו שנודע לדוד אסורה, מכל מקום אין איסורו של בועל תלוי אלא באיסורו של בעל, וכיון שאפילו הודה דוד בבית דין שבא עליה, לא הייתה נאסרת על אוריה דבר תורה, דאין דבר שבערוה פחות משנים, אם כן אף לדוד לא נאסרה בידיעתו שלו שאין הדבר תלוי בו אלא בבעל. כך הייתה סברתו של מקשה וכמו שאנו אומרים לכולי עלמא, שלא אסרוה על דוד מפני שאונס היה, אף על פי שבא עליה ברצון כיון שהרצון הזה אינו אוסר על הבעל, ואף על פי שאין הנדון דומה לראיה לגמרי, כך הייתה דעתו של מקשה.",
    "ואקשינן,<b> ולטעמיך קינוי וסתירה אין.</b> כלומר, לטעמיך שאתה מפרש הא דרבי אלעזר כצורתה, אם כן אף אנו נאמר דלעולם אינה נאסרת ואפילו נבעלה ברצון ובעדים, דהא אין האשה נאסרת קאמר, דמשמע אינה נאסרת לעולם אלא על עסקי קינוי וסתירה. אלא על כרחיך הא דרבי אלעזר אית לך למימר ולתרוצי דחסורי מיחסרא והכי קתני אין האשה נאסרת בספק, וכיון דתירצת לה תריץ הכין אין האשה נאסרת בעד אחד אלא בשני עדים, דאין דבר שבערוה פחות משנים, דמעידים דודאי נבעלה ונאסרת, וקינוי וסתירה אפילו עד אחד כשני עדים דמי, דאף היא נמי בודאי נאסרה חשבינן לה, דרגלים לדבר.",
    "<b>פתח פתוח נמי כשני עדים דמי.</b> כלומר, אסורה כאלו איכא שני עדים, דכיון שהיא אינה מכחשת או שותקת רגלים לדבר שנבעלה בעילת איסור, כענין עד אחד על ידי קינוי וסתירה שנעשית בשנים מפני שיש רגלים לדבר.",
    "והא דאמרינן,<b> אם תאמר מעשה שהיה מפני מה לא אסרוה.</b> לאו קושיא הוא דקשיא לן על אוקמתין, אלא פירושה דסיומא דמימרא דר' אלעזר היא, דר' אלעזר אדכורי אדכר במימריה מעשה שהיה, ואתי לפירושה דהכי קאמר ר' אלעזר, ואם תאמר, מעשה שהיה מפני מה לא אסרוה, דרגלים לדבר הייתה לו, ואם כן אף לדוד תאסר. התם אונס הוה, ואפילו ידע אוריה בכך לא נאסרה עליו. והשתא נמי, לית לן בההיא סברא דמקשה בכך דהוה סלקא דעתיה, דכיון שידיעתו של דוד לא היתה אוסרתה על אוריה אף עליו לא תאסרנה, כן נראה לי."
  ]
}