{
  "text": [
    "< b > א מ ר   ר '   א ל ע ז ר   ה א ו מ ר   פ ת ח   פ ת ו ח   מ צ א ת י   נ א מ ן   ל א ו ס ר ה   ע ל י ו . < / b >   ד ק י ם   ל י ה   ב מ י ל ת א   ו ש ו ו י ה   א נ פ ש י ה   ח ת י כ ה   ד א י ס ו ר א .   ו י ש   מ י   ש א ו מ ר   ( ה ר א \" ה   ל ה ל ן   ( כ ת ו ב ו ת   י ,   א ) ,   ו ע י ן   ר י ט ב \" א   ו ש י ט ה   ל ר \" ן   כ א ן )   ד ל א   ש נ א   נ ש ו י   ו ל א   ש נ א   פ נ ו י ,   ד ה א   א י ה ו   ק א מ ר   ד ק י ם   ל י ה   ב מ י ל ת א   ו א י ן   מ א כ י ל י ן   ל א ד ם   ד ב ר   ש ה ו א   א ס ו ר   ע ל י ו .   ו י ש   מ י   ש א ו מ ר ,   ד ד ו ק א   נ ש ו י   א ב ל   ב ח ו ר   א י נ ו   נ א מ ן   כ מ ו   ש א כ ת ו ב   ל פ נ י נ ו   ( ל ק מ ן   כ ת ו ב ו ת   י ,   א   ד \" ה   ר ב   א ח א י ) ,   ו ד ו ק א ,   ב א ו מ ר   ב ר י   ל י   ש ל א   ה ט י ת י ,   ה א   ל א ו   ה כ י   מ ו ת ר ת   ל ו   ד ח ז ק ה   ה ט ה   ו ה ו א   ל א   י ד ע   ו ה י י נ ו   ד א מ ר י נ ן   ל ק מ ן   ( כ ת ו ב ו ת   י ,   א ) ,   ה ה ו א   ד א ת א   ל ק מ י ה   ר ב ן   ג מ ל י א ל   ב ר ב י   א מ ר   ל י ה   פ ת ח   פ ת ו ח   מ צ א ת י ,   א מ ר   ל י ה   ש מ א   ה ט י ת ה ,   ו ט ע מ א   ד מ י ל ת א ,   מ ש ו ם   ה ע מ ד   א ש ה   ע ל   ח ז ק ת ה .",
    "< b > ו ה א < / b >   ד א ת י   ב ט ע נ ת   פ ת ח   פ ת ו ח   ו ל א   א ת י   ב ט ע נ ת   ד מ י ם   ש ה י א   ט ע נ ה   מ ב ו ר ר ת   כ ד ל ק מ ן ,   מ י י ר י   כ ג ו ן   ש ה י א   מ מ ש פ ח ת   ד ו ר ק ט י ,   ד א י ן   ל ה ם   ד ם   ב ת ו ל י ם ,   א ו   ש נ א ב ד ה   ה מ פ ה ,   א י   נ מ י   ב ב ו ג ר ת .   ו מ י ה ו ,   א פ י ל ו   ב ע ל   ו מ צ א   ד ם   ו ט ו ע ן   ט ע נ ת   פ ת ח   פ ת ו ח   מ צ א ת י   נ א מ ן   ה ו א   ל א ו ס ר ה   ע ל י ו ,   ד ה א   ש ו י ה   א נ פ ש י ה   ל ח ת י כ ה   ד א י ס ו ר א ,   ו א י ן   ה ד מ י ם   ר א י ה ,   ד מ י מ ר   א מ ר י נ ן   ד ד י ל מ א   ד ם   צ פ ו ר   ה כ נ י ס ה .   א פ י ל ו   פ י ש פ ש   ו מ צ א   ד ם ,   א פ י ל ו   ה כ י   ח י י ש י נ ן   ש מ א   ד ם   ה צ ד ד י ן   ה ו א ,   א ו   ד ם   ה מ כ ה   ה ו א ,   ו כ ד ת נ ן   ( ל ע י ל   כ ת ו ב ו ת   ו ,   א )   נ ו ת נ י ן   ל ה   א ר ב ע ה   ל י ל ו ת   ו ב י ת   ה ל ל   א ו מ ר י ם   ע ד   ש ת ח י ה   ה מ כ ה . < b r > < b > < / b > ו מ י ה ו   ב ה א   ד א מ ר   ש מ ו א ל   ל ק מ ן   ש ה ו א   נ א מ ן   ל ה פ ס י ד ה   כ ת ו ב ת ה ,   ד ו ק א   כ ש ל א   מ צ א   ל ה   ד מ י ם   א ו   ש נ א ב ד ה   ה מ פ ה ,   א ב ל   כ ש מ צ א   ל ה   ד מ י ם   ו ט ו ע ן   ט ע נ ת   פ ת ח   פ ת ו ח   ל ה פ ס י ד ה   כ ת ו ב ת ה ,   ל א ,   א ל א   ה ד מ י ם   ר א י ה   ל כ ת ו ב ת ה ,   ד מ ס ת מ א   ל א   ת ל י נ ן   ב ד ם   צ ד ד י ן   ו ד ם   מ כ ה   ל ה פ ס י ד ה   כ ת ו ב ת ה .   ו ה כ י   א י ת א   ב י ר ו ש ל מ י   ( ב פ ר ק י ן   ה \" א   ו ע \" ש   ב ק ה \" ע )   ד ג ר ס י נ ן   ה ת ם   ג ב י   ה א   ד ת נ ן   ל ק מ ן ,   כ ל   ש ל א   נ ה ג   כ מ נ ה ג   ה ז ה   א י נ ו   י כ ו ל   ל ט ע ו ן   ט ע נ ת   ב ת ו ל י ם .   מ ה   נ ן   ק י י מ י ן   א ם   כ ש פ ש פ ש   ו מ צ א   ה ר י   מ צ א ,   א ם   כ ש ל א   מ צ א   ה ו א   פ ש פ ש   ה י א   ל א   פ ש פ ש ה ,   א ל א   כ ן   ק י י מ י ן   ב ש ל א   פ ש פ ש   ו מ צ א ,   ה י א   א ו מ ר ת   ד ם   ב ת ו ל י ם ,   ו ה ו א   א ו מ ר   ל א   כ י   א ל א   ד ם   צ י פ ו ר ,   ה ו ר ע   כ מ ו   ש ל א   נ ה ג   כ מ נ ה ג   ה ז ה ,   ה ד ה   ד ת י מ א   ש ל א   ל ה פ ס י ד ה   מ כ ת ו ב ת ו ,   א ב ל   ל ק י י מ ה   א י נ ו   ר ש א י   מ ש ו ם   ס פ ק   ס ו ט ה   ו כ ו '   ע ד   ו כ ו ל ה ו ן   מ ן   ה ד א   ד מ ר   ה ל א   ב ש ם   ר '   א ל ע ז ר   מ צ א   פ ת ח   פ ת ו ח   א ס ו ר   ל ק י י מ ה   מ ש ו ם   ס פ ק   ס ו ט ה . < b r > < b > < / b > ו ע ו ד   נ ר א ה   ל י   ל ה ב י א   ר א י ה ,   מ ה א   ד א מ ר י נ ן   ל ק מ ן   ( כ ת ו ב ו ת   י ב ,   א )   ה א ו כ ל   א צ ל   ח מ י ו   ב י ה ו ד ה   א י ן   י כ ו ל   ל ט ע ו ן   ט ע נ ת   ב ת ו ל י ם ,   ו א ו ק י מ נ א   ד ק א   ט ע י ן   ט ע נ ת   פ ת ח   פ ת ו ח .   ו א מ ר י נ ן   ל מ א י ,   א י   ל א ו ס ר ה   ע ל י ו   ב י ה ו ד ה   א מ א י   ל א   א ל א   ל ה פ ס י ד ה   כ ת ו ב ת ה ,   ה ר י   ש ע ש ו   מ נ ה ג   י ה ו ד ה   כ ש ל א   מ צ א   ד ם   כ א ל ו   מ צ א   ל ג ב י   כ ת ו ב ה ,   ו א פ י ל ו   ה כ י   ל א ו ס ר ה   ע ל י ו   נ א מ ן   ד א י ה ו   מ ש ו י   ל ה   א נ פ ש י ה   ח ת י כ ה   ד א י ס ו ר א .   ו ע ו ד   ד א מ ר י נ ן   ב ס מ ו ך   ו פ ת ח   פ ת ו ח   כ ש נ י   ע ד י ם   ד מ י . < b r > < b > < / b > ו י ש   א ו מ ר י ם   ( ר מ ב \" ן   ו ע י '   ר א \" ה ) ,   ד ד ו ק א   כ ש ל א   מ צ א   ה ד מ י ם ,   ה א   מ צ א   ד מ י ם   ל א ,   ו כ ן   ד ק ד ק ו   מ ד ב ר י   ר \" ח   ז \" ל   ( ב ל י ק ו ט ,   א ו צ ה \" ג   ע מ '   6 ) .   ו ל פ י   ד ב ר י ה ם   י ש   ל י   ל ו מ ר ,   ד ל א   א מ ר ו   ל ק מ ן   ( כ ת ו ב ו ת   ט   ע \" ב )   פ ת ח   פ ת ו ח   מ צ א ת י   כ ש נ י   ע ד י ם   ד מ י   א ל א   כ ש א י ן   ש ו ר   ש ח ו ט   ל פ נ י ך ,   א ב ל   ה כ א   ה ר י   ש ו ר   ש ח ו ט   ל פ נ י ך ,   ו א ע \" ג   ד א י ה ו   ק א מ ר   ד מ צ א   פ ת ח   פ ת ו ח   ל א ו   א ד ע ת י ה ,   א י ה ו   ס ב ר   ד ק י ם   ל י ה   ו ל א   ק י ם   ל י ה ,   ד מ י ל ת א   ד ל א   ק י ם   ל ה ו   ל א י נ ש י   ש פ י ר   ה ו א ,   ו ה י י נ ו   נ מ י   ד א י צ ט ר י ך   ל י ה   ל ר '   א ל ע ז ר   ל א ש מ ע י נ ן   ב ה א ,   מ ש ו ם   ד ל א   ק י ם   ל ה ו   ש פ י ר   ו מ ט ע י   ט ע י א   ו ל א   מ ה י מ נ י   א פ י ל ו   ל ג ב י   נ פ ש י ה ,   ו כ ד א מ ר י נ ן   ב ס מ ו ך   מ א י   ק מ \" ל   פ ש י ט א ,   ו פ ר ק י נ ן ,   מ ה ו   ד ת י מ א   מ י ק ם   ה ו א   ד ל א   ק י ם   ל י ה   ק מ \" ל ,   ו ד י   ל נ ו   א ם   נ א מ ר ,   ד ק י ם   ל י ה   ה י כ א   ד ל י כ א   מ א ן   ד מ כ ח י ש   ל י ה   ל ט ע נ ת י ה ,   א ב ל   ב מ ק ו ם   ה כ ח ש ה   ל א ,   ו ל ק מ ן   נ מ י   א מ ר י נ ן ,   מ א י   ל א ו   ד ק א   ט ע י ן   פ ת ח   פ ת ו ח ,   ו ד ח י נ ן   ל א ,   ד ק א   ט ע י ן   ט ע נ ת   ד מ י ם ,   ד א ל מ א   מ י ל ת א   ד ל א   ק י ם   ל ה ו   ל א י נ ש י   ש פ י ר   ה ו א   א ע \" ג   ד א י ה ו   ט ע י ן   ד ק י ם   ל י ה ,   ו ה ה י א   ד א מ ר   ר ב   י ה ו ד ה   ד א מ ר י נ ן   א י   ל א ו ס ר ה   ע ל י ו   ב י ה ו ד ה   א מ א י   ל א ,   ה ת ם   מ ש ו ם   ד א י ן   ש ו ם   ד ב ר   מ כ ח י ש ו   ל ז ה ,   ד א ע \" ג   ד נ ת י י ח ד   כ י ו ן   ש ה ו א   ט ו ע ן   ש ל א   ב א   ע ל י ה   כ ל ל   ו א פ י ל ו   ה כ י   מ צ א   פ ת ח   פ ת ו ח   ו ד מ י ם   ל א   מ צ א ,   ל ג ב י   נ פ ש י ה   ו ד א י   ה י מ י נ י   מ ה י מ ן . < b r > < b > < / b > ו ה ה י א   ד י ר ו ש ל מ י   ( ב פ י ר ק י ן   ה ל כ ה   ו )   נ מ י   א י נ ה   ר א י ה ,   ד ב י ר ו ש ל מ י   מ ש מ ע   ל כ א ו ר ה ,   ד ח ש ש ו   ל ס פ ק   ס ו ט ה   א פ י ל ו   ה י כ א   ד א י כ א   ת ר ת י   ס פ י ק י ,   ד ג ר ס י נ ן   ה ת ם   ( ל ק מ ן   כ ת ו ב ו ת   י ב ,   ב )   ע ל   מ ת נ י ת י ן   ד ה נ ו ש א   א ת   ה א ש ה   ו ל א   מ צ א   ל ה   ב ת ו ל י ם ,   ה י א   א ו מ ר ת   מ ש א ר ס ת נ י   נ א נ ס ת י   ו ה ו א   א ו מ ר   ל א   כ י   א ל א   ע ד   ש ל א   א ר ס ת י ך ,   ר ב ן   ג מ ל י א ל   ו ר ב י   א ל ע ז ר   א ו מ ר י ם   נ א מ נ ת ,   ה ד א   ד ת י מ א   ש ל א   ל ה פ ס י ד ה   מ כ ת ו ב ת ה   א ב ל   ל ק י י מ ה   א י נ ו   ר ש א י   מ ש ו ם   ס פ ק   ס ו ט ה ,   ו ל פ ו ם   ג מ ר א   ד י ל ן   ו ד א י   נ א מ נ ת   א פ י ל ו   ל ה ת י ר ה   ל ב ע ל ה   מ ש ו ם   ד ת ר ת י   ס פ י ק י   א י ת   ב ה ,   ו ע ו ד   ד ח ז ק ה   ד ג ו פ ה ,   ו ב ת ר ת י   ס פ י ק י   א כ ש ו ר י   מ כ ש ר י   ל ה   ה כ א .   ו מ י ה ו   א י נ ו   ד י ח ו י   ג מ ו ר ,   ד ש מ א   ה א   ד י ר ו ש ל מ י   ל א   פ ל י ג א   ו ב א ש ת   כ ה ן   ק א מ ר   כ ד א מ ר י נ ן   ו ב ש ת י   ס פ י ק ו ת   מ ו ד ו ,   א פ י ל ו   ה כ י   ב א ש ת   כ ה ן   א ע \" ג   ד מ צ א   ד ם   א ס י ר א   מ ש ו ם   ס פ ק   ס ו ט ה .   ו מ כ ל   מ ק ו ם ,   ל פ ו ם   פ ש ט א   מ ש מ ע   ב ג מ ר א ,   ד ה ה י א   ד ר ב ן   ג מ ל י א ל   א פ י ל ו   ל ק י י מ ה   ש ר י   ו א פ י ל ו   ב א ש ת   כ ה ן ,   ד א י   ל א ,   כ י ו ן   ד מ ת נ י ת י ן   ס ת מ א   ת נ י   ה ו ה   ל ה ו   ל פ ר ו ש י   ב ה ד י א   ב ג מ ר א .   ו ה ד ב ר   צ ר י ך   ת ל מ ו ד .",
    "< b > ו ה א   ד א מ ר   ר '   א ל ע ז ר   נ א מ ן   ל א ו ס ר ה   ע ל י ו < / b >   ה \" ה   ל ה פ ס י ד ה   כ ת ו ב ת ה ,   כ ש א י ן   ש ם   ט ע נ ת   ד מ י ם .   כ ג ו ן   ש נ א ב ד   ה מ פ ה ,   א י   נ מ י   ב ב ו ג ר ת ,   ו כ ד א מ ר   ש מ ו א ל   ב ס מ ו ך .   ו ר '   א ל ע ז ר   ו ש מ ו א ל   ל א   פ ל י ג י   א ה ד ד י ,   א ל א   מ ר   א מ ר   ח ד א   ו מ ר   א מ ר   ח ד א   ו ל א   פ ל י ג י   ( ע י '   ר מ ב \" ן   ר א \" ה   ו ר י ט ב \" א   ב ע \" ב ) .   ו א י   נ מ י ,   ד ש מ ו א ל   מ י י ר י   ב ש ע ש ה   ס ע ו ד ה   ו ד ר '   א ל ע ז ר   ב ש ל א   ע ש ה   ס ע ו ד ה ,   א ל א   ד ר '   א ל ע ז ר   נ י ח א   ל י ה   ל א ש מ ע י נ ן   ד א פ י ל ו   ל א ו ס ר ה   ע ל י ו   א ע \" ג   ד א י ת   ל י ה   ח ז ק ה   ד כ ש ר ו ת .   ו ע ו ד ,   ד ש א ר   נ ש י ם   ד ע ל מ א   ל א   א ס ר י נ ן   ל ה ו   ד ד ו ק א   ב א ש ת   כ ה ן   ו ב ק ט נ ה   ב ת   י ש ר א ל   א ס ר י נ ן ,   ו כ ל   ש כ ן   ב מ מ ו ן   ד מ ה י מ ן ,   ד א ו ק י   מ מ ו נ א   ב ח ז ק ת   מ ר י ה ,   ו ש מ ו א ל   נ י ח א   ל י ה   ל א ש מ ע י נ ן   ד ה פ ס י ד ה   כ ת ו ב ת ה ,   ד א פ י ל ו   ב ס פ ק   ס פ י ק א ,   ד א י נ ה   נ א ס ר ת   ע ל י ו ,   כ ת ו ב ת ה   נ פ ס ד ת ,   ד א ו ק י   מ מ ו נ א   ב ח ז ק ת   מ ר י ה .   א ב ל   ר ש \" י   ז \" ל   פ י ר ש :   ד ר '   א ל ע ז ר   נ א מ ן   ל א ו ס ר ה   ע ל י ו   ד ו ק א   ק א מ ר ,   ו ל א   ל ה פ ס י ד ה   כ ת ו ב ת ה   ( ל \" מ ,   א ב ל   כ \" כ   ה ר מ ב \" ן   ב ש ם   י ש   מ י   ש פ י ר ש ) .",
    "< b > ו א מ א י   ס פ ק   ס פ י ק א   ה ו א . < / b >   ו א ו ק י מ נ א   ב א ש ת   כ ה ן ,   א י   נ מ י ,   ב א ש ת   י ש ר א ל   ו כ ג ו ן   ד ק ב י ל   ע ל י ה   א ב ו ה   ק י ד ו ש י ן   פ ח ו ת ה   מ ב ת   ש ל ש   ש נ י ם   ו י ו ם   א ח ד ,   ד ו ד א י   ת ח ת י ו   ז נ ת ה   ד פ ח ו ת   מ כ א ן   ב ת ו ל י ה   ח ו ז ר י ן ,   ו ד ו ק א   כ ש ה י א   ג ד ו ל ה   ע כ ש י ו   ה א   ל א ו   ה כ י   מ ו ת ר ת   א פ י ל ו   נ ב ע ל ת   ב ר צ ו ן ,   ד פ י ת ו י   ק ט נ ה   א ו נ ס   ה ו א .   ו א \" ת ,   א פ י ל ו   ק י ב ל   ב ה   א ב י ה   ק י ד ו ש י ן   פ ח ו ת ה   מ ב ת   ש ל ש   ש נ י ם   ו י ו ם   א ח ד ,   ת ש ת ר י ,   ד ס פ ק   ס פ י ק א   ה ו א ,   ס פ ק   ק ו ד ם   ש ג ד ל ה   ס פ ק   ל א ח ר   ש ג ד ל ה ,   ו א ם   ת מ צ י   ל ו מ ר   ל א ח ר   ש ג ד ל ה ,   ס פ ק   ב א ו נ ס   ס פ ק   ב ר צ ו ן .   י ש   ל ו מ ר ,   ד ע ל   כ ר ח י ן   כ ו ל ה   ח ד א   ס פ י ק א   ה ו א ,   ס פ ק   ב א ו נ ס   ס פ ק   ב ר צ ו ן ,   ד ק ו ד ם   ש ג ד ל ה   מ ש ו ם   ס פ ק   א ו נ ס   א ת ה   ב א   ל ה ת י ר ה .   ו א ם   ת א מ ר ,   א ם   כ ן   א פ י ל ו   ק י ב ל   ב ה   א ב י ה   ק י ד ו ש י ן   כ ב ת   ש י ת   כ ב ת   ש ב ע   ת י ת ס ר   ד ח ד   ס פ ק   ה ו א .   ל י ת א ,   ד ה ת ם   א י   א ת ה   צ ר י ך   ל ט ע נ ת   א ו נ ס   כ ל ל   א ו   ק ו ד ם   ש נ ת א ר ס ה ,   ד א פ י ל ו   א ת \" ל   ד פ י ת ו י   ה ק ט נ ה   ר צ ו ן   ה ו א   א פ י ל ו   ה כ י   ש ר י א ,   ו ל א   ת ה א   כ ו ח   ג ד ו ל ה   י פ ה   מ כ ח   ק ט נ ה . < b r > < b > < / b > ק ש י א   ל ן   א ש ת   כ ה ן   ו א ש ת   י ש ר א ל   פ ח ו ת ה   מ ב ת   ש ל ש   ש נ י ם ,   נ מ י   ס פ ק   ס פ י ק א   ה ו א ,   א ש ת   כ ה ן   ס פ ק   ק ו ד ם   ש נ ת א ר ס ה   ס פ ק   ל א ח ר   ש נ ת א ר ס ה   ו א ת \" ל   ל א ח ר   ש נ ת א ר ס ה   ס פ ק   ד ר ו ס ת   א י ש   ס פ ק   מ ו כ ת   ע ץ .   ו ק ט נ ה   ב ת   י ש ר א ל   נ מ י   ס פ ק   מ ו כ ת   ע ץ   ס פ ק   ד ר ו ס ת   א י ש ,   ו א ת \" ל   ד ר ו ס ת   א י ש   ס פ ק   ב א ו נ ס   ס פ ק   ב ר צ ו ן . < b r > < b > < / b > י ש   ל ו מ ר ,   מ ו כ ת   ע ץ   מ י ל ת א   ד ל א   ש כ י ח   ה י א   ו כ ל   ש ל א   ט ע נ ה   ל א   ת ל י נ ן   ב י ה .   ו כ ד א מ ר י נ ן   ב פ ר ק   א ל ו   נ ע ר ו ת   ( ל ק מ ן   כ ת ו ב ו ת   ל ו ,   ב ) ,   ס ו מ כ ו ס   א ו מ ר   ה ס ו מ א   א י ן   ל ה   ט ע נ ת   ב ת ו ל י ם ,   ו א ק ש י נ ן   ע ל י ה   מ א י   ט ע מ א ,   א י ל י מ א   מ ש ו ם   ד מ ח ב ט א   כ ו ל ה י   נ מ י   ח ב ו ט י   מ י ח ב ט ן ,   כ ל ו מ ר ,   ו א פ י ל ו   ה כ י   ל ח ב ט ה   ג ד ו ל ה   ש מ ש ר ת   ב ת ו ל י ם   ל א   ח י י ש י נ ן ,   ו א ע \" ג   ד ס ו מ כ ו ס   ח י י ש   ל ה ,   ה א   ר ב נ ן   ד ל א   ח י י ש   ו ק י י מ א   ל ן   כ ו ת י י ה ו .   ו ב י ר ו ש ל מ י   ג ר ס י נ ן   ב פ ר ק   ה א ש ה   ש נ ת א ר מ ל ה   ( ה \" א ) ,   א ם   א י ן   ע ד י ם   ש י צ א ת ה   ב ה י נ ו מ א   ו כ ו ' ,   ו ח ש   ל ו מ ר   מ ו כ ת   ע ץ   ה י י ת ה   א ל א   כ ר ב י   מ א י ר   ד א מ ר   כ ת ו ב ת ה   מ א ת י י ם ,   א מ ר   ר '   י ו ח נ ן   ל א   ח ש ו   ע ל   ד ב ר   ש א י נ ו   מ צ ו י ,   ו א ע \" ג   ד א י נ ה   ר א י ה   ג מ ו ר ה   ל ד ה כ א ,   ד ה ת ם   כ י ו ן   ש א י נ ו   מ צ ו י   ל א   ט ע נ י נ ן   א נ ן   ל פ ו ח ת ה   מ כ ת ו ב ת ה ,   א ב ל   ה כ א   ד א י ת י ל י ד   ר י ע ו ת א ,   א פ ש ר   ה י ה   ל ו מ ר   ד ש מ א   פ ת ח   ז ה   מ ח מ ת   מ ו כ ת   ע ץ   ה י ה ,   ו ע \" כ   ש מ ע נ ו   ש ה ו א   ד ב ר   ש א י נ ו   מ צ ו י   ו ד ב ר   ש א י נ ו   מ צ ו י   א י ן   ט ו ע נ י ן   ב ו   מ ן   ה ס ת ם ,   א ב ל   א ם   ט ע נ ה   ה י א   ב פ י ר ו ש ,   נ א מ נ ת . < b r > < b > < / b > א י   נ מ י   י ש   ל ו מ ר ,   מ כ י ו ן   ד ל א   ט ע נ ה ,   ח ז ק ה   ל א   ה ו כ ת ה ,   ד א ם   א י ת א   מ י ט ע ן   ה ו ה   ט ע נ ה ,   ד ל א ו   ג נ א י   ה ו א   ל ה   ו ל א   פ ס ל ה   נ פ ש ה   מ כ ה ו נ ה ,   ו כ ת ו ב ה   נ מ י   ל א   מ פ ס י ד ה   ב ד א מ ר ה   מ ו כ ת   ע ץ   א נ י   ת ח ת י ך .",
    "< b > ו ה א < / b >   ד א מ ר   ר '   א ל ע ז ר   ד א ס ר ,   ב א ש ת   כ ה ן ,   ו א י   נ מ י ,   ב ק ט נ ה   ב ת   י ש ר א ל ,   ד ו ק א   ב מ כ ח ש ת   ו ט ו ו ע נ ת   ב ת ו ל ה   ש ל י מ ה   נ ב ע ל ת י ,   א י   נ מ י   ב ש ו ת ק ת ,   ד א י ה ו   ב ר י א .   א ב ל   ב מ ו ד ה   ו ט ו ע נ ת   ש נ א נ ס ה   ק ו ד ם   ש נ ת א ר ס ה ,   א י   נ מ י ,   ב א ו מ ר ת   מ ו כ ת   ע ץ   א נ י ,   נ א מ נ ת ,   ד ה א   ק י י מ א   ל ן   כ ר \" ג   ו ר '   א ל י ע ז ר   ד א מ ר י ,   ה נ ו ש א   א ת   ה א ש ה   ו ל א   מ צ א   ל ה   ב ת ו ל י ם   ה י א   א ו מ ר ת   מ ש א ר ס ת נ י   נ א נ ס ת י   ו נ ס ת ח פ ה   ש ד י ה ו   ו ה ו א   א ו מ ר   ל א   כ י   א ל א   ק ו ד ם   ש א ר ס ת י ך   ו ה י ה   מ ק ח י   מ ק ח   ט ע ו ת ,   נ א מ נ ת   כ ד א י ת א   ב מ ת נ י ת י ן   ( ל ק מ ן   כ ת ו ב ו ת   י ב ,   ב ) .   ו כ ן   ב ט ו ע נ ת   מ ו כ ת   ע ץ   א נ י   ו ה ו א   א ו מ ר   ל א   כ י   א ל א   ד ר ו ס ת   א י ש   א ת .   ו ט ע מ א   ד מ י ל ת א ,   מ ש ו ם   ד ה ת ם   ש נ י ה ם   מ ו ד י ם   ש ל א   נ מ צ א ו   ל ה   ב ת ו ל י ם ,   א ל א   ש ה י א   א ו מ ר ת   מ ש א ר ס ת נ י   נ א נ ס ת י   ו ה ו א   ט ו ע ן   ב ש מ א   ק ו ד ם   ש א ר ס ת י ך   ו ה ו ה   ל ה   א י ה י   ב ר י   ו א י ה ו   ס פ ק ,   ו ב ר י   ע ם   ח ז ק ת   כ ש ר ו ת   ד ג ו פ א   ע ד י ף   מ ש מ א   ד י ד י ה ,   א ב ל   ב מ כ ח ש ת   כ י   ה כ א ,   ד ה ו ה   ל י ה   ב ר י א   ו ב ר י א ,   א י ה ו   מ ה י מ ן ,   ו כ ד א מ ר י נ ן   ל ק מ ן   ב ר י ש   פ ר ק   ה א ש ה   ש נ ת א ר מ ל ה   ( כ ת ו ב ו ת   ט ו ,   א ) ,   ד ל א   א מ ר   ר \" ג   א ל א   ב ב ר י א   ו ש מ א   א ב ל   ב ר י א   ו ב ר י א   ל א   ק א מ ר .   ו ה כ י ן   א י ת א   ב י ר ו ש ל מ י   ( ב פ י ר ק י ן   ה \" ו ) ,   ד ג ר ס י נ ן   ה ת ם ,   ר '   י ר מ י ה   ב ע י   מ ע ת ה   א י ן   ט ע נ ת   ב ת ו ל י ם   כ ר \" ג   ו ר '   א ל י ע ז ר   א ל א   כ ר ב י   י ה ו ש ע ,   ח ז ר   ו א מ ר   י ש   ט ע נ ת   ב ת ו ל י ם   כ ר \" ג   ו ר '   א ל י ע ז ר   ב ש ו ת ק ת ,   א פ י ל ו   ת י מ א   ב מ ד ב ר ת   ו א ו מ ר ת   נ מ צ א ו   ו א ב ד ו   ו ת ה א   נ א מ נ ת   ל י ת   י כ י ל ,   ד א מ ר   ר '   א י ל א   מ צ א   פ ת ח   פ ת ו ח   א ס ו ר   ל ק י י מ א   מ ש ו ם   ס פ ק   ס ו ט ה ,   ה כ א   א ת מ ר   נ א מ נ ת   ו ה כ א   א ת מ ר   א י נ ה   נ א מ נ ת ,   ת מ ן   ש נ י ה ם   מ ו ד י ם   ש ה פ ת ח   פ ת ו ח ,   פ י ר ו ש ,   ו ל פ י כ ך   ה י א   נ א מ נ ת   ד א י ה ו   ש מ א   ו א י ה י   ב ר י א ,   ה כ א   א י ן   ש נ י ה ם   מ ו ד י ם   ש ה פ ת ח   פ ת ו ח ,   פ י ר ו ש ,   ו ל פ י כ ך   ה ו א   נ א מ ן   ד ב ר י א   ה ו א   א ל מ א   כ ל   ש א י נ ה   מ כ ח י ש ת ו   ד ב ר י א   ו ש מ א   ה ו א   ה י א   נ א מ נ ת ,   ו א פ י ל ו   ל ה ת י ר ה   ל ב ע ל ה   ו א פ י ל ו   ב א ש ת   כ ה ן ,   ו ה ד י ן   נ ו ת ן   ש ה ר י   ב כ ל   מ ק ו ם   א ש ה   נ א מ נ ת   ל ו מ ר   מ ו ת ר ת   א נ י ,   כ י ו ן   ש א י ן   מ י   ש מ כ ח י ש ה . < b r > < b > < / b > ו ה א   ד א מ ר י נ ן   ב י ר ו ש ל מ י   ( ש ם ,   ה \" א ) ,   ג ב י   מ ת נ י ת י ן   ד ה י א   א ו מ ר ת   מ ו כ ת   ע ץ   א נ י   נ א מ נ ת ,   ה ד א   ד ת י מ א   ש ל א   ל ה פ ס י ד ה   מ כ ת ו ב ת ה   א ב ל   ל ק י י מ ה   א י נ ו   ר ש א י ,   ו ד א י   מ ש מ ע   ד פ ל י ג א   א ג מ ר א   ד י ד ן ,   ו כ ד כ ת ב י נ ן   ל ע י ל ,   א ע פ \" י   ש ר א י ת י   ל ג ד ו ל י   ה מ ו ר י ם   ( ע י '   ר מ ב \" ן   ל ק מ ן   ( כ ת ו ב ו ת   י ,   ב ) ,   ד \" ה   ה א ,   ו מ \" מ   א י ס ו \" ב   פ י \" ח   ה \" י )   ש א מ ר ו ,   ד א פ י ל ו   ב ט ו ע נ ת   ק ו ד ם   ש א ר ס ת נ י   נ א נ ס ת י ,   א י   נ מ י   מ ו כ ת   ע ץ   א י ,   א י נ ה   נ א מ נ ת   א ל א   ש ל א   ל ה פ ס י ד ה   מ כ ת ו ב ת ה ,   א ב ל   ל ק י י מ ה   א י נ ה   ר ש א י   מ ש ו ם   ד ס פ ק   ס ו ט ה ,   כ ד א י ת א   ב י ר ו ש ל מ י   ד ל ע י ל ,   ד א מ ר ו   ג ב י   ה נ ו ש א   א ת   ה א ש ה   ד א י נ ה   נ א מ נ ת   ל ק י י מ ה   מ ש ו ם   ס פ ק   ס ו ט ה   ו א פ י ל ו   ב ט ו ע נ ת   מ ו כ ת   ע ץ .   ו א י נ ו   נ ר א ה ,   ד א ם   א י ת א ,   א ו נ ס   ב י ש ר א ל   ד ש ר י   ה י כ י   מ ש כ ח ת   ל ה .   ו ה י כ י   ד ר ש י נ ן   ל ה ו ,   ד ד י ל מ א   א מ ר ה   ש נ א נ ס ה   ו א י נ ה   א ל א   ר ו צ ה ,   ו א י ן   א ו נ ס   ו ר צ ו ן   א ל א   א ח ר   כ ו ו נ ת   ה ל ב ,   ו ל א   ג ר ע   פ ת ח   פ ת ו ח   מ מ י   ש ר א י נ ו ה   ש נ ב ע ל ה   ו צ ו ח ה   ו א מ ר ה   א נ ו ס ה   א נ י   ד נ א מ נ ת ,   ו ה ר י   ה י א   כ ח ת י כ ה   ס פ ק   ח ל ב   ס פ ק   ש ו מ ן   ד ע ד   א ח ד   נ א מ ן   ע ל י ה .   ו א ע פ \" י   ש ז ו   ע ד ו ת   א ש ה   ב ג ו פ ה ,   ה א   א מ ר י נ ן   ד נ א מ נ ת ,   כ ד א י ת א   ב ב ר י י ת א   ל ק מ ן   ( כ ת ו ב ו ת   י ג ,   ב ) ,   ז ו   ה י א   ע ד ו ת   ש ה א ש ה   כ ש י ר ש ה   ל ה ,   כ ל ו מ ר ,   ל ע צ מ ה .   ו ס ו ט ה   ש נ ס ת ר ה ,   ה י י נ ו   ט ע מ א ,   מ ש ו ם   ד ר ג ל י ם   ל ד ב ר ,   ש ה ר י   ק נ א   ל ה   ו נ ס ת ר ה .   ו ת ד ע   ל ך ,   ד ה א   נ ס ת ר ה   ב ל א   ק י נ ו י   א י נ ה   א ס ו ר ה   ל ב ע ל ה   ו א פ י ל ו   ל ר '   י ה ו ש ע ,   ד ע ד   כ א ן   ל א   ק א מ ר   ר '   י ה ו ש ע   א ל א   ל כ ה ו נ ה   מ ש ו ם   מ ע ל ת   י ו ח ס י ן . < b r > < b > < / b > ו ל א   ע ו ד ,   א ל א   ד א פ ש ר   ל ו מ ר ,   ד ר '   י ה ו ש ע   ד ו ק א   ב פ נ ו י ה   ק א מ ר   ו מ ש ו ם   מ ע ל ת   י ו ח ס י ן ,   א ב ל   ב א ש ת   כ ה ן   ל א ,   ד מ ש ו ם   מ ע ל ת   י ו ח ס י ן   ל א   פ ס ל י נ ן   ל ה   א ג ב ר א .   ו ה א   ד א מ ר   ר ב   ב פ ר ק   ע ש ר ה   י ו ח ס י ן   ( ק י ד ו ש י ן   פ א ,   א ) ,   מ ל ק י ן   ע ל   ה י ח ו ד   ו א י ן   א ו ס ר י ן   ע ל   ה י ח ו ד ,   א פ ש ר ,   ד ב י ן   ב א ש ת   כ ה ן   ו ב י ן   ב א ש ת   י ש ר א ל   ק א מ ר   ד ל א   א ס ר י נ ן   ל ה ,   כ מ ו   ש נ כ ת ו ב   ל מ ט ה   מ ש ם   ה ר א ב \" ד   ז \" ל ,   ד א י   ל א ,   ה ו ה   ל י ה   ל פ ר ו ש י   ב ה ד י א .   א י   נ מ י   ב ע ל י   ה ג מ ר א   ה ו ו   מ י פ ר ש י   ל ה ,   ו כ ד פ ר ש י נ ן   ע ל ה   ( ש ם ) ,   ל א   ש נ ו   א ל א   ב פ נ ו י ה   א ב ל   ב א ש ת   א י ש   ל א ,   כ ל ו מ ר ,   א י ן   מ ל ק י ן ,   ו ה ה י א   א פ י ל ו   ל ר '   י ה ו ש ע   א ת י א ,   ד ר ב   כ ר '   י ה ו ש ע   ס ב י ר א   ל י ה ,   כ ד א י ת א   ב פ ר ק   ע ש ר ה   י ו ח ס י ן   ב ג מ ר א   ( ש ם )   ס פ י ק ן   ב ו ד א י   א ס ו ר ,   ו ל ק מ ן   ( כ ת ו ב ו ת   י ג ,   א )   נ מ י   מ ו ק מ י נ ן   ל ה   ל ה ה י א   ד ר ב   כ ר '   י ה ו ש ע ,   ו א ע \" ג   ד כ ל   ס פ ק   ט ו מ א ה   ב ר ש ו ת   ה י ח י ד   נ מ י   ט מ א ,   ו ג מ ר י נ ן   ל ה   מ ס ו ט ה ,   א ע פ \" י   ש א י ן   ר ג ל י ם   ל ד ב ר ,   ד א ל מ א   ס ו ט ה   ל א ו   מ ש ו ם   ט ע נ ת   ר ג ל י ם   ל ד ב ר   ה ו א .   ל י ת א ,   ד ס פ ק   ט ו מ א ה   ה י י נ ו   מ ש ו ם   ד ל י כ א   מ א ן   ד א מ ר   ב ר י א   ל א   נ ט מ א ,   א ב ל   ס ו ט ה   ש נ ס ת ר ה   ד ט ע נ ת א   ב ר י א ,   א י   ל א ו   מ ש ו ם   ר ג ל י ם   ל ד ב ר   ל א   מ ט מ א י נ ן   ל ה ,   ו כ ל   ס פ ק   ט ו מ א ה   א ק י ש   ר ח מ נ א   ל ס ו ט ה   ב י ן   י ש   ר ג ל י ם   ל ד ב ר ,   ד ל א   א ק ש י נ ה ו   ר ח מ נ א   א ל א   ל ס פ ק   ש ב ר ש ו י ו ת   ו י ש   ב ו   ד ע ת   ל י ש א ל ,   א ב ל   ל ר ג ל י ם   ל א   א ק ש י נ ה ו   ל ד ע ת   ר ב נ ן   ד ר '   ש מ ע ו ן ,   ו ל ר '   ש מ ע ו ן   א ק ש י נ ה ו   ל ג מ ר י ,   כ ד א י ת א   ב ר י ש   פ ר ק   ק מ א   ד נ ד ה   ( ג ,   א ) ,   כ ן   נ ר א ה   ל י . < b r > < b > < / b > ו מ ה   ש ה ע מ י ד ו   ב י ר ו ש ל מ י   ( ב פ ר ק י ן   ה ל כ ה   ו )   ה א   ד ר '   א ל ע ז ר   ב ש ו ת ק ת   א י   נ מ י   ב מ כ ח ש ת ,   כ מ ו   ש כ ת ב ת י   ל מ ע ל ה ,   צ ר י כ א   ל י   ע י ו ן   ב ש ו ת ק ת .   ד ב פ ר ק   א ל ו   נ ע ר ו ת   ( ל ק מ ן   כ ת ו ב ו ת   ל ו ,   א )   מ ש מ ע   ד ל ר \" ג   ט ו ע נ י ן   ל ה   מ ש ו ם   ( מ ש ל י   ל א ,   ח )   פ ת ח   פ י ך   ל א ל ם .   ו ע ו ד ,   ד א י   ש ת י ק ה   ח ש ב י נ ן   ל ה   כ ה ו ד א ה ,   א פ י ל ו   ב א ש ת   י ש ר א ל   ג ד ו ל ה   ת א ס ר ,   ד ה א   ל י כ א   ס פ ק   ס פ י ק א   ד ה א   מ ו ד ה ,   ו א י   ס פ י ק א   ש ת י ק ה   כ ס פ ק   ח ש ב י נ ן   ל ה ,   ל ר \" ג   א ס ו ר ה   א פ י ל ו   ב ת ר י   ס פ י ק י ,   כ ד א י ת א   ל ק מ ן   ( כ ת ו ב ו ת   י ד ,   א )   ד ק י ל   ל י ה   ש מ א   ד א פ י ל ו   ב ס פ ק   ס פ י ק א   פ ס ו ל .   א ל א   נ ר א ה   ל י ,   ד ה כ א   ל א   מ ש כ ח ת   ל ה   ל ה ד א   ד ר '   א ל י ע ז ר   א ל א   ב מ כ ח ש ת ,   ו ה י ל כ ך ,   ב ח ד   ס פ י ק א   א ס י ר א   א ב ל   ב ת ר י   ס פ י ק א   ש ר י א ,   ו א ע \" ג   ד א י ה י   ט ו ע נ ת   ש ב ת ו ל ה   ש ל י מ ה   נ ב ע ל ה ,   ו א ם   כ ן   ל ד ב ר י ה   א י ן   כ א ן   ת ר י   ס פ י ק י ,   ו א פ י ל ו   ה כ י   ל ד י ד ן   ת ר י   ס פ י ק י   א י כ א . < b r > < b > < / b > ו ת ד ע   ל ך ,   ד ה א   ב ה ה י א   ד ר '   א ל ע ז ר   ד א ס ר ,   ע ל   כ ר ח י ן   ב מ כ ח ש ת   ה י א ,   ו כ מ ו   ש א מ ר ו   ב י ר ו ש ל מ י   ו כ מ ו   ש כ ת ב ת י   ( ל ע י ל ) ,   ו א פ י ל ו   ה כ י   א ק ש י נ ן   ס פ ק   ס פ י ק א   ה י א .   ו ע ו ד ,   ד א ם   א י ת א   כ י   א ק ש י נ ן   א מ א י   ס פ ק   ס פ י ק א   ה ו א ,   ל י מ א   ה כ א   ב מ א י   ע ס ק י נ ן   ב מ כ ח ש ת ,   ד ת ו   ל י כ א   ת ר י   ס פ י ק י   ל פ י   ד ב ר י ה ,   א ל א   ד ע ל   כ ר ח י ן   א י ת   ל ן   ל מ י מ ר   ד ל ד י ד ן   מ י ה א   א י ת   ב ה   ת ר י   ס פ י ק י ,   ו א י ה י   ד ק א   מ כ ח ש ת   כ ס ו פ י ה   ה ו א   ד מ כ ס פ א ,   ו ש מ ו א ל   נ מ י   מ ו ד ה   ב ה א   ל ר '   א ל ע ז ר ,   ו ל ג ב י   מ מ ו נ א   א פ י ל ו   ב ת ר י   ס פ י ק י   ב ב ר י   ו ב ר י ,   ל א   מ פ ק י נ ן   מ מ ו נ א .   ו א פ י ל ו   ל ר '   י ה ו ש ע   כ ג ו ן   ש ט ו ע ן   ט ע נ ת   ד מ י ם   א ב ל   ב פ ת ח   פ ת ו ח   ח י י ש י נ ן   ד י ל מ א   מ ש ק ר   א ל א   א ם   כ ן   ע ש ה   ס ע ו ד ה .   ו ה ה י א   ד ר '   י ה ו ד ה   א מ ר   ש מ ו א ל   ד ל ק מ ן   ( כ ת ו ב ו ת   ט   ע \" ב ) ,   א פ י ל ו   ב א ש ת   י ש ר א ל   ג ד ו ל ה   ו ב מ כ ח ש ת   ו ר '   א ל ע ז ר   מ ו ד ה   ב ה .   ז ו   ה ד ר ך   ש ב ר ר ת י   ב ש מ ו ע ו ת   א ל ו .   ו כ ן   נ ר א ה   ל ה ר א ב \" ד   ז \" ל   ב מ כ ח ש ת . < b r > < b > < / b > ו ל פ י   ז ה ,   ה א   ד ת נ י א   ב פ ר ק   א ל ו   נ ע ר ו ת   ( ל ק מ ן   כ ת ו ב ו ת   ל ו ,   א )   ח ר ש ת   א י ן   ל ה   ט ע נ ת   ד מ י ם ,   ו א ו ק י מ נ א   כ ר \" ג ,   ו א ק ש י נ ן ,   א י מ ו ר   ד ש מ ע י ת   ל י ה   ל ר \" ג   ד ק א   ט ע נ ה   א י ה י ,   ה י כ א   ד ל א   ט ע נ ה   א י ה י   מ י   ש מ ע ת   ל י ה ,   ו מ פ ר ק י נ ן ,   א י ן ,   כ י ו ן   ד א מ ר   ר \" ג   מ ה י מ נ א   כ ג ו ן   ז ה   פ ת ח   ל א ל ם   ה ו א ,   ל א ו   כ ג ו ן   ז ה   ד א י נ ה   י כ ו ל ה   ל ט ע ו ן   ד ו ו ק א   ק א מ ר ,   א ל א   כ ג ו ן   ז ה   ש א י נ ה   ט ו ע נ ת   ו ל א   מ כ ח ש ת ,   ו ט ע מ א   כ ד ק א מ ר י נ ן ,   ל ה א   ל ר \" ג   מ ה י מ נ א   מ ש ו ם   ד ח ז ק ה   ד ג ו פ ה ,   כ ן   נ ר א ה   ל י .",
    "< b > ה א   ד א ק ש י נ ן ,   מ י   א מ ר   ר ב י   א ל ע ז ר   ה כ י   ו ה א מ ר   ר ב י   א ל ע ז ר   א י ן   ה א ש ה   נ א ס ר ת   ע ל   ב ע ל ה ,   א ל א   ע ל   ע ס ק י   ק נ ו י   ו ס ת י ר ה   ו כ מ ע ש ה   ש ה י ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   מ י   א מ ר   ר ב י   א ל ע ז ר   ה כ י   ד א ש ה   מ ז נ ה   נ א ס ר ת   ע ל   פ י   ע צ מ ו ,   ו כ מ ס ק נ א   ד א מ ר י נ ן   ו פ ת ח   פ ת ו ח   כ ש נ י   ע ד י ם   ד מ י ,   פ י ר ו ש :   ש ה ר י   ד ב ר   ב ר ו ר   ה ו א   ל ו   ש נ ב ע ל ה . < b r > < b > < / b > ו ק ש י א   ל י   ט ו ב א ,   ח ד א ,   ד מ י   א י כ א   מ א ן   ד א מ ר   ד מ י   ש ר ו א ה   א ת   א ש ת ו   מ ז נ ה   ת ח ת י ו   ד מ ו ת ר ת   ו כ י   ע ד י ם   א ס ר י   ל ה   ו ע ד י ם   ש ר ו   ל ה   ה א   א י ן   א ו ס ר ה   א ל א   ב י א ת ה .   ו ע ו ד ,   ד ה א   ת נ ן   ב ס ו ט ה   פ ר ק   ה י ה   מ ב י א   א ת   מ נ ח ת ה   ( י ח ,   א ) ,   ו ל מ ה   ה י א   א ו מ ר ת   א מ ן   א מ ן   ו כ ו '   א מ ן   ע ם   א י ש   ז ה   א מ ן   ע ם   א י ש   א ח ר ,   ו ה י א ך   ה ו א   מ ת נ ה   ע מ ה   ע ל   א י ש   א ח ר   ש ל א   ק י נ א   ל ה   מ מ נ ו ,   ו ה ל א   א ל ו   נ ב ע ל ה   ל ו   ל א   ת ה א   א ס ו ר ה   ל ב ע ל ה ,   ו ת נ ן   ה ת ם ,   ז ה   ה כ ל ל   כ ל   ש ת ב ע ל   ו ל א   ת ה א   א ס ו ר ה   ל ו ,   ל א   ה י ה   מ ת נ ה   ע מ ה ,   ו מ י   א י כ א   ל מ י מ ר   ד ל א   ה י ה   מ ת נ ה   ע מ ה   ל ד ע ת   ה מ ק ש ה   ה ו ה   א ל א   ש ל א   נ ט מ א ת   מ א י ש   א ח ר   ב ע ד י ם ,   ו ז ה   ר ח ו ק   מ א ד .   ו ע ו ד ,   ה א   ד א מ ר י נ ן ,   ו ל ט ע מ י ך   ק נ ו י   ו ס ת י ר ה   א י ן   ע ד י ם   ל א ,   א ל א   ה כ י   ק א מ ר   א י ן   ה א ש ה   נ א ס ר ת   ע ל   ב ע ל ה   ו כ ו '   ו פ ת ח   פ ת ו ח   כ ש נ י   ע ד י ם   ד מ י ,   ל מ ה   ל י ה   ל א ו ר ו כ י   ב ל י ש נ י   כ ו ל י   ה א י ,   ל י מ ר י   ל י ה   ו ל ט ע מ י ך   ק נ ו י   א י ן   ע ד י ם   ל א   ו פ ת ח   פ ת ו ח   כ ש נ י   ע ד י ם   ד מ י .   ו ע ו ד   ה י א   ג ו פ ה   ק א   ק ש י א   ל י ,   ד ל פ י   פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל ,   ה א י   מ ק ש ה   ב ג ז ר ת   ה כ ת ו ב   ת ל י   ל ה ,   ד ע ד   ש י ה י ה   ש ם   ק נ ו י   ו ס ת י ר ה   א ו   ע ד י ם   ל א   מ ת ס ר ה   ו א פ י ל ו   ה ו ב ר ר   ל ו   ל ב ע ל ה   ש נ ב ע ל ה ,   ו כ י ו ן   ש כ ן ,   פ ת ח   פ ת ו ח   א ף   ע ל   ג ב   ד ק י ם   ל י ה   ב מ י ל ת א   ש פ י ר   ו ב ר י א   ל ו   ש נ ב ע ל ה ,   מ כ ל   מ ק ו ם   ל א   נ א ס ר ה   ד ג ז ר ת   ה כ ת ו ב   ה י א .   ו ע ו ד ,   ל א   ד מ י   ל ש נ י   ע ד י ם ,   ד ש נ י   ע ד י ם   מ ס ה ד י   ש נ ב ע ל ה   ו ד א י   ב ר צ ו ן ,   ו ז ו   ש מ א   מ ו כ ת   ע ץ   ה י א ,   א י   נ מ י   ד ר ו ס ת   א י ש ,   ש מ א   נ א נ ס ה . < b r > < b > < / b > ו נ ר א ה   ל י   ד ה כ י   פ י ר ו ש ה :   ו מ י   א מ ר   ר '   א ל ע ז ר   ה כ י   ד א ש ה   נ א ס ר ת   ע ל   ב ע ל ה   ב ס פ ק ,   ו ה א מ ר   ר '   א ל ע ז ר   א י ן   ה א ש ה   נ א ס ר ת   ע ל   ב ע ל ה   ב ס פ ק ,   א ל א   ב ס פ ק   ה ב א   ע ל   ע ס ק י   ק נ ו י   ו ס ת י ר ה   ו כ מ ע ש ה   ש ה י ה ,   ו כ ו ' .",
    "< b > ו ת ס ב ר ה   ו כ ו ' ,   ה א   ל א   ק ש י א . < / b >   ה כ י   ק א מ ר ,   א י ן   ה א ש ה   נ א ס ר ת   ע ל   ב ע ל ה   ב ס פ ק   מ מ ע ש ה   ש ה י ה   ד ל א   ה ו ה   ק נ ו י   ו ס ת י ר ה .   ו ל א   א ס ר ו ה   ע ל   ד ו ד ,   ו א ל ו   ה י י ת ה   א ס ו ר ה   ל א ו ר י ה   א ף   ע ל   ד ו ד   א ס ו ר ה ,   ד כ ש ם   ש א ס ו ר ה   ל ב ע ל   כ ך   א ס ו ר ה   ל ב ו ע ל   ( ס ו ט ה   כ ו ,   ב ) ,   א ל מ א   א י נ ה   נ א ס ר ת   ב ס פ ק ,   ד א ע \" ג   ד ל ג ב י   ד ו ד   ל א   ה י ה   ס פ ק   א ל א   ו ד א י ,   ו א ל ו   נ ו ד ע   ל א ו ר י ה   כ מ ו   ש נ ו ד ע   ל ד ו ד   א ס ו ר ה ,   מ כ ל   מ ק ו ם   א י ן   א י ס ו ר ו   ש ל   ב ו ע ל   ת ל ו י   א ל א   ב א י ס ו ר ו   ש ל   ב ע ל ,   ו כ י ו ן   ש א פ י ל ו   ה ו ד ה   ד ו ד   ב ב י ת   ד י ן   ש ב א   ע ל י ה ,   ל א   ה י י ת ה   נ א ס ר ת   ע ל   א ו ר י ה   ד ב ר   ת ו ר ה ,   ד א י ן   ד ב ר   ש ב ע ר ו ה   פ ח ו ת   מ ש נ י ם ,   א ם   כ ן   א ף   ל ד ו ד   ל א   נ א ס ר ה   ב י ד י ע ת ו   ש ל ו   ש א י ן   ה ד ב ר   ת ל ו י   ב ו   א ל א   ב ב ע ל .   כ ך   ה י י ת ה   ס ב ר ת ו   ש ל   מ ק ש ה   ו כ מ ו   ש א נ ו   א ו מ ר י ם   ל כ ו ל י   ע ל מ א ,   ש ל א   א ס ר ו ה   ע ל   ד ו ד   מ פ נ י   ש א ו נ ס   ה י ה ,   א ף   ע ל   פ י   ש ב א   ע ל י ה   ב ר צ ו ן   כ י ו ן   ש ה ר צ ו ן   ה ז ה   א י נ ו   א ו ס ר   ע ל   ה ב ע ל ,   ו א ף   ע ל   פ י   ש א י ן   ה נ ד ו ן   ד ו מ ה   ל ר א י ה   ל ג מ ר י ,   כ ך   ה י י ת ה   ד ע ת ו   ש ל   מ ק ש ה .",
    "ו א ק ש י נ ן , < b >   ו ל ט ע מ י ך   ק י נ ו י   ו ס ת י ר ה   א י ן . < / b >   כ ל ו מ ר ,   ל ט ע מ י ך   ש א ת ה   מ פ ר ש   ה א   ד ר ב י   א ל ע ז ר   כ צ ו ר ת ה ,   א ם   כ ן   א ף   א נ ו   נ א מ ר   ד ל ע ו ל ם   א י נ ה   נ א ס ר ת   ו א פ י ל ו   נ ב ע ל ה   ב ר צ ו ן   ו ב ע ד י ם ,   ד ה א   א י ן   ה א ש ה   נ א ס ר ת   ק א מ ר ,   ד מ ש מ ע   א י נ ה   נ א ס ר ת   ל ע ו ל ם   א ל א   ע ל   ע ס ק י   ק י נ ו י   ו ס ת י ר ה .   א ל א   ע ל   כ ר ח י ך   ה א   ד ר ב י   א ל ע ז ר   א י ת   ל ך   ל מ י מ ר   ו ל ת ר ו צ י   ד ח ס ו ר י   מ י ח ס ר א   ו ה כ י   ק ת נ י   א י ן   ה א ש ה   נ א ס ר ת   ב ס פ ק ,   ו כ י ו ן   ד ת י ר צ ת   ל ה   ת ר י ץ   ה כ י ן   א י ן   ה א ש ה   נ א ס ר ת   ב ע ד   א ח ד   א ל א   ב ש נ י   ע ד י ם ,   ד א י ן   ד ב ר   ש ב ע ר ו ה   פ ח ו ת   מ ש נ י ם ,   ד מ ע י ד י ם   ד ו ד א י   נ ב ע ל ה   ו נ א ס ר ת ,   ו ק י נ ו י   ו ס ת י ר ה   א פ י ל ו   ע ד   א ח ד   כ ש נ י   ע ד י ם   ד מ י ,   ד א ף   ה י א   נ מ י   ב ו ד א י   נ א ס ר ה   ח ש ב י נ ן   ל ה ,   ד ר ג ל י ם   ל ד ב ר .",
    "< b > פ ת ח   פ ת ו ח   נ מ י   כ ש נ י   ע ד י ם   ד מ י . < / b >   כ ל ו מ ר ,   א ס ו ר ה   כ א ל ו   א י כ א   ש נ י   ע ד י ם ,   ד כ י ו ן   ש ה י א   א י נ ה   מ כ ח ש ת   א ו   ש ו ת ק ת   ר ג ל י ם   ל ד ב ר   ש נ ב ע ל ה   ב ע י ל ת   א י ס ו ר ,   כ ע נ י ן   ע ד   א ח ד   ע ל   י ד י   ק י נ ו י   ו ס ת י ר ה   ש נ ע ש י ת   ב ש נ י ם   מ פ נ י   ש י ש   ר ג ל י ם   ל ד ב ר .",
    "ו ה א   ד א מ ר י נ ן , < b >   א ם   ת א מ ר   מ ע ש ה   ש ה י ה   מ פ נ י   מ ה   ל א   א ס ר ו ה . < / b >   ל א ו   ק ו ש י א   ה ו א   ד ק ש י א   ל ן   ע ל   א ו ק מ ת י ן ,   א ל א   פ י ר ו ש ה   ד ס י ו מ א   ד מ י מ ר א   ד ר '   א ל ע ז ר   ה י א ,   ד ר '   א ל ע ז ר   א ד כ ו ר י   א ד כ ר   ב מ י מ ר י ה   מ ע ש ה   ש ה י ה ,   ו א ת י   ל פ י ר ו ש ה   ד ה כ י   ק א מ ר   ר '   א ל ע ז ר ,   ו א ם   ת א מ ר ,   מ ע ש ה   ש ה י ה   מ פ נ י   מ ה   ל א   א ס ר ו ה ,   ד ר ג ל י ם   ל ד ב ר   ה י י ת ה   ל ו ,   ו א ם   כ ן   א ף   ל ד ו ד   ת א ס ר .   ה ת ם   א ו נ ס   ה ו ה ,   ו א פ י ל ו   י ד ע   א ו ר י ה   ב כ ך   ל א   נ א ס ר ה   ע ל י ו .   ו ה ש ת א   נ מ י ,   ל י ת   ל ן   ב ה ה י א   ס ב ר א   ד מ ק ש ה   ב כ ך   ד ה ו ה   ס ל ק א   ד ע ת י ה ,   ד כ י ו ן   ש י ד י ע ת ו   ש ל   ד ו ד   ל א   ה י ת ה   א ו ס ר ת ה   ע ל   א ו ר י ה   א ף   ע ל י ו   ל א   ת א ס ר נ ה ,   כ ן   נ ר א ה   ל י ."
  ]
}