{
  "metadata": {
    "masechet_en": "Berakhot",
    "masechet_he": "ברכות",
    "daf": "58A",
    "perek_title": "הרואה",
    "perek_number": 9
  },
  "english": [
    "With regard to Babylonia, the Gemara cites what <b>Rabbi Yirmeya ben Elazar said:</b> When <b>Babylonia was cursed, its neighbors were cursed</b> along with it. When <b>Samaria was cursed, its neighbors were blessed.</b> When <b>Babylonia was cursed its neighbors were cursed</b> along with it, <b>as it is written: “I will also make it a possession for the bittern,</b> a wading bird, <b>and pools of water”</b> (Isaiah 14:23); not only will it be destroyed, but the site will become a habitat for destructive, environmentally harmful creatures. When <b>Samaria was cursed,</b> however, <b>its neighbors were blessed, as it is written: “Therefore I will make Samaria a heap in the field, a place for the planting of vineyards”</b> (Micah 1:6); although destroyed, it will serve a beneficial purpose.",
    "<b>And Rav Hamnuna said: One who sees multitudes of Israel,</b> six hundred thousand Jews, <b>recites: Blessed…Who knows all secrets.</b> One who sees <b>multitudes of gentiles recites: “Your mother shall be sore ashamed,</b> she that bore you shall be confounded; behold, the hindermost of the nations shall be a wilderness, a dry land, and a desert” (Jeremiah 50:12).",
    "<b>The Sages taught</b> in a <i>Tosefta</i>: <b>One who sees multitudes of Israel recites: Blessed…Who knows all secrets.</b> Why is this? He sees a whole nation <b>whose minds are unlike each other and whose faces are unlike each other,</b> and He Who knows all secrets, God, knows what is in each of their hearts. The Gemara relates: <b>Ben Zoma once saw a multitude [<i>okhlosa</i>] of Israel</b> while standing <b>on a stair on the Temple Mount.</b> He immediately <b>recited: Blessed…Who knows all secrets and Blessed…Who created all these to serve me.</b>",
    "Explaining his custom, <b>he would say: How much effort did Adam the first</b> man <b>exert before he found bread to eat:</b> He <b>plowed, sowed, reaped, sheaved, threshed, winnowed</b> in the wind, <b>separated</b> the grain from the chaff, <b>ground</b> the grain into flour, <b>sifted, kneaded, and baked and</b> only <b>thereafter he ate. And I,</b> on the other hand, <b>wake up and find all of these prepared for me.</b> Human society employs a division of labor, and each individual benefits from the service of the entire world. Similarly, <b>how much effort did Adam the first</b> man <b>exert before he found a garment to wear?</b> He <b>sheared, laundered, combed, spun and wove, and</b> only <b>thereafter he found a garment to wear. And I,</b> on the other hand, <b>wake up and find all of these prepared for me.</b> Members of <b>all nations,</b> merchants and craftsmen, <b>diligently come to the entrance of my home, and I wake up and find all of these before me.</b>",
    "Ben Zoma <b>would say: A good guest, what does he say? How much effort did the host expend on my behalf, how much meat did</b> the host <b>bring before me. How much wine did he bring before me. How many loaves [<i>geluskaot</i>] did he bring before me. All the</b> effort <b>that he expended, he expended only for me. However, a bad guest, what does he say? What effort did the host expend? I ate</b> only <b>one</b> piece of <b>bread, I ate</b> only <b>one piece of meat</b> and <b>I drank</b> only <b>one cup</b> of wine. <b>All the effort that the home owner expended he only expended on behalf of his wife and children.</b>",
    "<b>With regard to a good guest, what does he say? “Remember that you magnify his work, whereof men have sung”</b> (Job 36:24); he praises and acknowledges those who helped him. <b>With regard to a bad guest it is written: “Men do therefore fear him;</b> he regards not any who are wise of heart” (Job 37:24).",
    "On the topic of multitudes, the Gemara cites another verse: <b>“And the man in the days of Saul was old, and came among men”</b> (I Samuel 17:12). <b>Rava, and some say Rav Zevid, and some say Rav Oshaya, said: This</b> refers to <b>Yishai, father of David, who</b> always <b>went out with multitudes, and entered with multitudes, and taught Torah with multitudes. Ulla said: We hold there is no multitude in Babylonia.</b> The Sage <b>taught: A multitude is no fewer than six hundred thousand</b> people.",
    "<b>The Sages taught: One who sees the Sages of Israel recites: Blessed…Who has shared of His wisdom with those who revere Him.</b> One who sees <b>Sages of the nations of the world recites: Blessed…Who has given of His wisdom to flesh and blood. One who sees kings of Israel recites: Blessed…Who has shared of His glory with those who revere Him.</b> One who sees <b>kings of the</b> other <b>nations of the world recites: Blessed…Who has given of His glory to flesh and blood.</b>",
    "<b>Rabbi Yoḥanan said: One should always strive to run toward kings of Israel</b> to greet them. <b>And not only</b> should he run <b>toward kings of Israel, but also toward kings of the nations of the world, so that if he will be privileged</b> to witnesses the glory of the Messiah (Rashi) and the World-to-Come, <b>he will distinguish between the kings of Israel and the kings of the nations of the world.</b>",
    "The Gemara relates: <b>Rav Sheshet was blind. Everyone was going to greet the king and Rav Sheshet stood up and went along with them. This heretic found him</b> there and <b>said to him:</b> The intact <b>jugs</b> go <b>to the river, where do the broken</b> jugs <b>go?</b> Why is a blind person going to see the king? Rav Sheshet <b>said to him: Come see that I know more than you</b> do. <b>The first troop passed,</b> and <b>when the noise grew louder, this heretic said to him: The king is coming. Rav Sheshet said to him:</b> The king <b>is not coming. The second troop passed,</b> and <b>when the noise grew louder, this heretic said to him: Now the king is coming. Rav Sheshet said to him: The king is not coming. The third</b> troop <b>passed,</b> and <b>when there was silence, Rav Sheshet said to him: Certainly now the king is coming.</b>",
    "<b>This heretic said to him: How do you know this?</b> Rav Sheshet <b>said to him: Royalty on earth is like royalty in the heavens, as it is written</b> with regard to God’s revelation to Elijah the Prophet on Mount Horeb: <br><b>“And He said: Go forth, and stand upon the mount before the Lord.</b><br><b>And, behold, the Lord passed by, and a great and strong wind rent the mountains, and broke in pieces the rocks before the Lord;</b><br><b>but the Lord was not in the wind;</b><br><b>and after the wind an earthquake;</b><br><b>but the Lord was not in the earthquake;</b><br><b>and after the earthquake a fire;</b><br><b>but the Lord was not in the fire;</b><br><b>and after the fire a still small voice.</b><br>And it was so, when Elijah heard it, that he wrapped his face in his mantle and went out, and stood in the entrance of the cave” (I Kings 19:11–13). God’s revelation was specifically at the moment of silence.",
    "<b>When the king came, Rav Sheshet began to bless him. The heretic</b> mockingly <b>said to him: Do you bless someone you do not see?</b> The Gemara asks: <b>And what ultimately happened to this heretic? Some say</b> that <b>his friends gouged out his eyes, and some say</b> that <b>Rav Sheshet fixed his gaze upon him, and</b> the heretic <b>became a pile of bones.</b>",
    "As for the connection between divine and earthly royalty, the Gemara cites another story: <b>Rabbi Sheila</b> ordered that <b>a man who had relations with a gentile woman be flogged.</b> That man <b>went to inform the king and said: There is one man among the Jews who renders judgment without the king’s authority [<i>harmana</i>].</b> The king <b>sent a messenger [<i>peristaka</i>] for</b> Rabbi Sheila to bring him to trial. <b>When</b> Rabbi Sheila <b>came, they said to him: Why did you</b> order <b>flogging for this man? He said to them:</b> Because <b>he had relations with a female donkey.</b> According to Persian law this was an extremely heinous crime, so <b>they said to him: Do you have witnesses</b> that he did so? <b>He replied: Yes,</b> and <b>Elijah the prophet came</b> and <b>appeared as a person and testified. They said to</b> Rabbi Sheila: <b>If so, he is liable for the death penalty;</b> why did you not sentence him to death? <b>He replied: Since the day we were exiled from our land we do not have the authority to execute,</b> but <b>you, do with him as you wish.</b>",
    "<b>As</b> they <b>considered the sentence,</b> Rabbi Sheila praised God for saving him from danger: <b>“Yours, O Lord, is the greatness, power,</b> glory, triumph, and majesty; for all that is in heaven and on earth is Yours; Yours is the kingdom, O Lord, and You are exalted as head above all” (I Chronicles 29:11). <b>They asked him: What did you say? He told them: This is what I said: Blessed is Merciful One who grants kingdom on earth</b> that is a <b>microcosm of the kingdom in heaven, and granted you dominion and love of justice. They said to him:</b> Indeed, the <b>honor of royalty is so dear to you. They gave him a staff</b> to symbolize his license to sit in judgment and <b>said to him: Judge.</b>",
    "<b>As he was leaving, that man said to</b> Rabbi Sheila: <b>Does God perform such miracles for liars? He replied: Scoundrel! Aren’t</b> gentiles <b>called donkeys? As it is written: “Whose flesh is as the flesh of donkeys”</b> (Ezekiel 23:20). Rabbi Sheila <b>saw that he was going to tell</b> the Persian authorities <b>that he called them donkeys. He said:</b> This man has the legal status of <b>a pursuer.</b> He seeks to have me killed. <b>And the Torah said: If one comes to kill you, kill him first. He struck him with the staff and killed him.</b>",
    "Rabbi Sheila <b>said: Since a miracle was performed on my behalf with this verse</b> that I cited, <b>I will interpret it homiletically: Yours, O Lord, is the greatness; that is the act of creation, and so it says: “Who does great things past finding out”</b> (Job 9:10); <br><b>And the power; that is the exodus from Egypt, as it is stated: “And Israel saw the great work</b> which the Lord did to the <b>Egyptians”</b> (Exodus 14:31);<br><b>And the glory; that is the sun and the moon that stood still for Joshua, as it is stated: “And the sun stood still, and the moon stayed,</b> until the nation had avenged themselves of their enemies” (Joshua 10:13);<br><b>And the triumph; that is the downfall of Rome, and so it says</b> describing the downfall of Edom, whom the Sages identified as the forefather of Rome: <b>“Their lifeblood is dashed against My garments</b> and I have stained all My raiment” (Isaiah 63:3);<br><b>And the majesty; this is the war of the valleys of Arnon, as it is stated: “Wherefore it is said in the book of the Wars of the Lord: Vahev in Sufa,</b> and the valleys of Arnon” (Numbers 21:14);<br><b>For all that is in the heaven and in the earth is Yours; this is the war of Sisera, as it is stated: “They fought from heaven, the stars in their courses</b> fought against Sisera” (Judges 5:20).<br><b>Yours is the kingdom, O Lord; this is the war of Amalek, and so it says:</b> “And he said: <b>The hand upon the throne of the Lord:</b> the Lord will have war with Amalek from generation to generation” (Exodus 17:16), as then God will sit on His throne.<br><b>And you are exalted; this is the war of Gog and Magog, and so it says: “I am against you, O Gog, the chief prince of Meshekh and Tubal”</b> (Ezekiel 38:3); and:<br><b>As head above all; Rav Ḥanan bar Rava said</b> that <b>Rabbi Yoḥanan said:</b> All leadership and authority, <b>even</b> the most insignificant, the <b>one responsible for distributing water, is appointed by heaven.</b>",
    "<b>It was taught in a <i>baraita</i> in the name of Rabbi Akiva:</b> <br><b>Yours, O Lord, is the greatness; this is the splitting of the Red Sea;</b><br><b>the power; this is the plague of the firstborn;</b><br><b>the glory; this is the giving of the Torah;</b><br><b>the triumph; this is Jerusalem;</b> <br>and <b>the majesty; this is the Temple.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אָמַר רַבִּי יִרְמְיָה בֶּן אֶלְעָזָר: נִתְקַלְּלָה בָּבֶל —",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִתְקַלְּלוּ שְׁכֵנֶיהָ. נִתְקַלְּלָה שׁוֹמְרוֹן — נִתְבָּרְכוּ",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁכֵנֶיהָ: נִתְקַלְּלָה בָּבֶל — נִתְקַלְּלוּ שְׁכֵנֶיהָ, דִּכְתִיב:",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְשַׂמְתִּיהָ לְמוֹרַשׁ קִפֹּד וְאַגְמֵי מָיִם״. נִתְקַלְּלָה",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוֹמְרוֹן נִתְבָּרְכוּ שְׁכֵנֶיהָ — דִּכְתִיב: ״וְשַׂמְתִּי",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֹׁמְרוֹן לְעִי הַשָּׂדֶה לְמַטָּעֵי כָרֶם וְגוֹ׳״. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאָמַר רַב",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְנוּנָא: הָרוֹאֶה אוּכְלוּסֵי יִשְׂרָאֵל, אוֹמֵר: ״בָּרוּךְ …",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲכַם הָרָזִים״. אוּכְלוּסֵי גּוֹיִם, אוֹמֵר:",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״בּוֹשָׁה אִמְּכֶם וְגוֹ׳״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: הָרוֹאֶה אוּכְלוּסֵי",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל, אוֹמֵר: ״בָּרוּךְ … חֲכַם הָרָזִים״ — שֶׁאֵין דַּעְתָּם",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דּוֹמָה זֶה לָזֶה, וְאֵין פַּרְצוּפֵיהֶן דּוֹמִים זֶה לָזֶה. בֶּן",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "זוֹמָא רָאָה אוּכְלוּסָא עַל גַּב מַעֲלָה בְּהַר הַבַּיִת, אָמַר: ״בָּרוּךְ … חֲכַם הָרָזִים וּבָרוּךְ … שֶׁבָּרָא כׇּל אֵלּוּ לְשַׁמְּשֵׁנִי״.",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הוּא הָיָה אוֹמֵר: כַּמָּה יְגִיעוֹת יָגַע אָדָם הָרִאשׁוֹן עַד שֶׁמָּצָא פַּת לֶאֱכוֹל: חָרַשׁ, וְזָרַע, וְקָצַר, וְעִמֵּר, וְדָשׁ, וְזָרָה,",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וּבָרַר, וְטָחַן, וְהִרְקִיד, וְלָשׁ, וְאָפָה, וְאַחַר כָּךְ אָכַל. וַאֲנִי מַשְׁכִּים וּמוֹצֵא כׇּל אֵלּוּ מְתוּקָּנִין לְפָנַי. וְכַמָּה יְגִיעוֹת יָגַע אָדָם",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָרִאשׁוֹן עַד שֶׁמָּצָא בֶּגֶד לִלְבּוֹשׁ: גָּזַז, וְלִבֵּן, וְנִפֵּץ, וְטָוָה, וְאָרַג, וְאַחַר כָּךְ מָצָא בֶּגֶד לִלְבּוֹשׁ, וַאֲנִי מַשְׁכִּים וּמוֹצֵא כׇּל",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֵלֶּה מְתוּקָּנִים לְפָנַי. כׇּל אוּמּוֹת שׁוֹקְדוֹת וּבָאוֹת לְפֶתַח בֵּיתִי, וַאֲנִי מַשְׁכִּים וּמוֹצֵא כׇּל אֵלּוּ לְפָנַי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הוּא הָיָה אוֹמֵר:",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אוֹרֵחַ טוֹב מַהוּ אוֹמֵר? — כַּמָּה טְרָחוֹת טָרַח בַּעַל הַבַּיִת בִּשְׁבִילִי, כַּמָּה בָּשָׂר הֵבִיא לְפָנַי, כַּמָּה יַיִן הֵבִיא לְפָנַי,",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כַּמָּה גְּלוּסְקָאוֹת הֵבִיא לְפָנַי, וְכׇל מַה שֶּׁטָּרַח — לֹא טָרַח אֶלָּא בִּשְׁבִילִי. אֲבָל אוֹרֵחַ רַע מַהוּ אוֹמֵר? — מַה טּוֹרַח",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "טָרַח בַּעַל הַבַּיִת זֶה? פַּת אַחַת אָכַלְתִּי, חֲתִיכָה אַחַת אָכַלְתִּי, כּוֹס אֶחָד שָׁתִיתִי, כׇּל טוֹרַח שֶׁטָּרַח בַּעַל הַבַּיִת זֶה —",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֹא טָרַח אֶלָּא בִּשְׁבִיל אִשְׁתּוֹ וּבָנָיו. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>עַל אוֹרֵחַ טוֹב מַהוּ אוֹמֵר? — ״זְכֹר כִּי תַשְׂגִּיא פׇעֳלוֹ אֲשֶׁר שֹׁרְרוּ אֲנָשִׁים״.",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עַל אוֹרֵחַ רַע כְּתִיב: ״לָכֵן יְרֵאוּהוּ אֲנָשִׁים וְגוֹ׳״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>״וְהָאִישׁ בִּימֵי שָׁאוּל זָקֵן בָּא בַאֲנָשִׁים״. אָמַר רָבָא, וְאִיתֵּימָא רַב זְבִיד,",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְאִיתֵּימָא רַב אוֹשַׁעְיָא: זֶה יִשַׁי אֲבִי דָּוִד שֶׁיָּצָא בְּאוּכְלוּסָא, וְנִכְנַס בְּאוּכְלוּסָא, וְדָרַשׁ בְּאוּכְלוּסָא. אָמַר עוּלָּא:",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נְקִיטִינַן אֵין אוּכְלוּסָא בְּבָבֶל. תָּנָא: אֵין אוּכְלוּסָא פְּחוּתָה מִשִּׁשִּׁים רִבּוֹא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: הָרוֹאֶה חַכְמֵי יִשְׂרָאֵל, אוֹמֵר ״בָּרוּךְ …",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁחָלַק מֵחׇכְמָתוֹ לִירֵאָיו״. חַכְמֵי אוּמּוֹת הָעוֹלָם, אוֹמֵר: ״בָּרוּךְ … שֶׁנָּתַן מֵחׇכְמָתוֹ לְבָשָׂר וָדָם״. הָרוֹאֶה מַלְכֵי יִשְׂרָאֵל,",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אוֹמֵר: ״בָּרוּךְ … שֶׁחָלַק מִכְּבוֹדוֹ לִירֵאָיו״. מַלְכֵי אוּמּוֹת הָעוֹלָם, אוֹמֵר: ״בָּרוּךְ … שֶׁנָּתַן מִכְּבוֹדוֹ לְבָשָׂר וָדָם״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן:",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְעוֹלָם יִשְׁתַּדֵּל אָדָם לָרוּץ לִקְרַאת מַלְכֵי יִשְׂרָאֵל. וְלֹא לִקְרַאת מַלְכֵי יִשְׂרָאֵל בִּלְבַד, אֶלָּא אֲפִילּוּ לִקְרַאת מַלְכֵי אוּמּוֹת",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָעוֹלָם, שֶׁאִם יִזְכֶּה — יַבְחִין בֵּין מַלְכֵי יִשְׂרָאֵל לְמַלְכֵי אוּמּוֹת הָעוֹלָם. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַב שֵׁשֶׁת סַגִּי נְהוֹר הֲוָה. הֲווֹ קָאָזְלִי",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כּוּלֵּי עָלְמָא לְקַבּוֹלֵי אַפֵּי מַלְכָּא, וְקָם אֲזַל בַּהֲדַיְיהוּ רַב שֵׁשֶׁת. אַשְׁכְּחֵיהּ הָהוּא מִינָא, אֲמַר לֵיהּ: חַצְבֵי לְנַהְרָא,",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כַּגְנֵי לְיָיא? אֲמַר לֵיהּ: תָּא חֲזִי דְּיָדַעְנָא טְפֵי מִינָּךְ. חֲלַף גּוּנְדָּא קַמַּיְיתָא. כִּי קָא אָוְושָׁא, אֲמַר לֵיהּ הָהוּא",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִינָא: אֲתָא מַלְכָּא. אֲמַר לֵיהּ רַב שֵׁשֶׁת: לָא קָאָתֵי. חֲלַף גּוּנְדָּא תִּנְיָינָא. כִּי קָא אָוְושָׁא, אֲמַר לֵיהּ הָהוּא",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִינָא: הַשְׁתָּא קָא אָתֵי מַלְכָּא. אֲמַר לֵיהּ רַב שֵׁשֶׁת: לָא קָא אָתֵי מַלְכָּא. חָלֵיף תְּלִיתַאי. כִּי קָא שָׁתְקָא,",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֲמַר לֵיהּ רַב שֵׁשֶׁת: וַדַּאי הַשְׁתָּא אָתֵי מַלְכָּא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲמַר לֵיהּ הָהוּא מִינָא: מְנָא לָךְ הָא? אֲמַר לֵיהּ: דְּמַלְכוּתָא",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְאַרְעָא כְּעֵין מַלְכוּתָא דִרְקִיעָא, דִּכְתִיב: ״צֵא וְעָמַדְתָּ בָהָר לִפְנֵי ה׳ וְהִנֵּה ה׳ עֹבֵר וְרוּחַ גְּדוֹלָה וְחָזָק מְפָרֵק",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָרִים וּמְשַׁבֵּר סְלָעִים לִפְנֵי ה׳ לֹא בָרוּחַ ה׳ וְאַחַר הָרוּחַ רַעַשׁ לֹא בָרַעַשׁ ה׳. וְאַחַר הָרַעַשׁ אֵשׁ לֹא בָאֵשׁ",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "ה׳ וְאַחַר הָאֵשׁ קוֹל דְּמָמָה דַקָּה״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>כִּי אֲתָא מַלְכָּא, פָּתַח רַב שֵׁשֶׁת וְקָא מְבָרֵךְ לֵיהּ. אֲמַר לֵיהּ הָהוּא",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִינָא: לְמַאן דְּלָא חָזֵית לֵיהּ קָא מְבָרְכַתְּ? וּמַאי הֲוִי עֲלֵיהּ דְּהָהוּא מִינָא? אִיכָּא דְּאָמְרִי: חַבְרוֹהִי כַּחְלִינְהוּ",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְעֵינֵיהּ, וְאִיכָּא דְּאָמְרִי: רַב שֵׁשֶׁת נָתַן עֵינָיו בּוֹ, וְנַעֲשָׂה גַּל שֶׁל עֲצָמוֹת. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>רַבִּי שֵׁילָא נַגְּדֵיהּ לְהָהוּא גַּבְרָא",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דִּבְעַל גּוֹיָה. אֲזַל אֲכַל בֵּיהּ קוּרְצֵי בֵּי מַלְכָּא, אֲמַר: אִיכָּא חַד גַּבְרָא בִּיהוּדָאֵי דְּקָא דָּיֵין דִּינָא בְּלָא הַרְמָנָא",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְמַלְכָּא. שַׁדַּר עֲלֵיהּ פְּרִיסְתְּקָא. כִּי אֲתָא אָמְרִי לֵיהּ: מַאי טַעְמָא נַגֵּדְתֵּיהּ לְהַאי? אֲמַר לְהוּ: דְּבָא עַל חֲמָרְתָא.",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָמְרִי לֵיהּ: אִית לְךָ סָהֲדִי? אֲמַר לְהוּ: אִין. אֲתָא אֵלִיָּהוּ אִדְּמִי לֵיהּ כְּאִינִישׁ, וְאַסְהֵיד. אָמְרִי לֵיהּ: אִי הָכִי, בַּר",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קְטָלָא הוּא! אֲמַר לְהוּ: אֲנַן מִיּוֹמָא דִּגְלֵינַן מֵאַרְעִין לֵית לַן רְשׁוּתָא לְמִקְטַל. אַתּוּן, מַאי דְּבָעֵיתוּן עֲבִידוּ בֵּיהּ.",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>עַד דִּמְעַיְּינִי בֵּיהּ בְּדִינָא, פְּתַח רַבִּי שֵׁילָא וַאֲמַר: ״לְךָ ה׳ הַגְּדֻלָּה וְהַגְּבוּרָה וְגוֹ׳״. אָמְרִי לֵיהּ: מַאי קָאָמְרַתְּ?",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֲמַר לְהוּ, הָכִי קָאָמֵינָא: ״בְּרִיךְ רַחֲמָנָא דְּיָהֵיב מַלְכוּתָא בְּאַרְעָא כְּעֵין מַלְכוּתָא דִרְקִיעָא, וִיהַב לְכוּ שׁוּלְטָנָא",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְרָחֲמִי דִּינָא״. אֲמַרוּ: חַבִּיבָא עֲלֵיהּ יְקָרָא דְמַלְכוּתָא כּוּלֵּי הַאי! יָהֲבִי לֵיהּ קוּלְפָא אֲמַרוּ לֵיהּ: דּוּן דִּינָא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>כִּי",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הֲוָה נָפֵיק, אֲמַר לֵיהּ הַהוּא גַּבְרָא: עָבֵיד רַחֲמָנָא נִיסָּא לְשַׁקָּרֵי הָכִי? אֲמַר לֵיהּ: רָשָׁע, לָאו חֲמָרֵי אִיקְּרוּ?",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דִּכְתִיב: ״אֲשֶׁר בְּשַׂר חֲמוֹרִים בְּשָׂרָם״. חַזְיֵיהּ דְּקָאָזֵיל לְמֵימְרָא לְהוּ דִּקְרִינְהוּ חֲמָרֵי, אֲמַר: הַאי רוֹדֵף הוּא.",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְהַתּוֹרָה אָמְרָה: אִם בָּא לְהׇרְגְּךָ — הַשְׁכֵּם לְהׇרְגוֹ. מַחְיֵיהּ בְּקוּלְפָא וְקַטְלֵיהּ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֲמַר: הוֹאִיל וְאִתְעֲבִיד לִי נִיסָּא",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּהַאי קְרָא, דָּרֵישְׁנָא לֵיהּ: ״לְךָ ה׳ הַגְּדֻלָּה״ — זוֹ מַעֲשֵׂה בְרֵאשִׁית, וְכֵן הוּא אוֹמֵר: ״עֹשֶׂה גְדֹלוֹת עַד אֵין חֵקֶר״. ״וְהַגְּבוּרָה״ —",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "זוֹ יְצִיאַת מִצְרַיִם, שֶׁנֶּאֱמַר: ״וַיַּרְא יִשְׂרָאֵל אֶת הַיָּד הַגְּדֹלָה וְגוֹ׳״. ״וְהַתִּפְאֶרֶת״ — זוֹ חַמָּה וּלְבָנָה",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁעָמְדוּ לוֹ לִיהוֹשֻׁעַ, שֶׁנֶּאֱמַר: ״וַיִּדֹּם הַשֶּׁמֶשׁ וְיָרֵחַ עָמָד וְגוֹ׳״. ״וְהַנֵּצַח״ — זוֹ מַפַּלְתָּהּ שֶׁל רוֹמִי. וְכֵן הוּא אוֹמֵר: ״וְיֵז",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נִצְחָם עַל בְּגָדַי וְגוֹ׳״. ״וְהַהוֹד״ — זוֹ מִלְחֶמֶת נַחֲלֵי אַרְנוֹן, שֶׁנֶּאֱמַר: ״עַל כֵּן יֵאָמַר בְּסֵפֶר מִלְחֲמֹת ה׳ אֶת וָהֵב",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּסוּפָה וְגוֹ׳״. ״כִּי כֹל בַּשָּׁמַיִם וּבָאָרֶץ״ — זוֹ מִלְחֶמֶת סִיסְרָא, שֶׁנֶּאֱמַר: ״מִן שָׁמַיִם נִלְחָמוּ הַכּוֹכָבִים מִמְּסִלּוֹתָם וְגוֹ׳״.",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״לְךָ ה׳ הַמַּמְלָכָה״ — זוֹ מִלְחֶמֶת עֲמָלֵק, וְכֵן הוּא אוֹמֵר: ״כִּי יָד עַל כֵּס יָהּ״. ״וְהַמִּתְנַשֵּׂא״ — זוֹ מִלְחֶמֶת גּוֹג וּמָגוֹג, וְכֵן הוּא",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אוֹמֵר: ״הִנְנִי אֵלֶיךָ גּוֹג נְשִׂיא רֹאשׁ מֶשֶׁךְ וְתֻבָל״. ״לְכֹל לְרֹאשׁ״ — אָמַר רַב חָנָן בַּר רָבָא אָמַר רַבִּי יוֹחָנָן: אֲפִילּוּ",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רֵישׁ גַּרְגִּיתָא מִן שְׁמַיָּא מַנּוּ לֵיהּ. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>בְּמַתְנִיתָא תַּנָּא מִשְּׁמֵיהּ דְּרַבִּי עֲקִיבָא: ״לְךָ ה׳ הַגְּדֻלָּה״ — זוֹ קְרִיעַת יַם",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "סוּף. ״וְהַגְּבוּרָה״ — זוֹ מַכַּת בְּכוֹרוֹת. ״וְהַתִּפְאֶרֶת״ — זוֹ מַתַּן תּוֹרָה. ״וְהַנֵּצַח״ — זוֹ יְרוּשָׁלַיִם. ״וְהַהוֹד״ — זוֹ בֵּית הַמִּקְדָּשׁ.",
      "segment_ids": [
        16
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>נִתְקַלְּלָה בָּבֶל</b> כלומר אוי לרשע אוי לשכנו: <b>קאת</b>",
      "source_ref": "Rashi on Berakhot 58a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>וקפוד.</b> חיות ועופות רעים ומזיקין את השכנים אבל עי השדה ומטעי",
      "source_ref": "Rashi on Berakhot 58a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כרם שנתקללו בה ערי ישראל הנאה היא לשכנים: <b>אוכלוסי.</b> חיל",
      "source_ref": "Rashi on Berakhot 58a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גדול של ששים רבוא: <b>חכם</b> <b>הרזים.</b> היודע מה שבלב כל אלו:",
      "source_ref": "Rashi on Berakhot 58a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לְשַׁמְּשֵׁנִי״.</b> שהם חורשים וזורעים",
      "source_ref": "Rashi on Berakhot 58a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואני מוצא מוכן: <b>כל</b> <b>אומות</b> <b>שוקדות</b>",
      "source_ref": "Rashi on Berakhot 58a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ובאות</b> <b>לפתחי.</b> עשיר היה והכל",
      "source_ref": "Rashi on Berakhot 58a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באין אצלו לסחורה: <b>שאם</b> <b>יזכה.</b>",
      "source_ref": "Rashi on Berakhot 58a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעולם הבא ויראה בכבוד מלך",
      "source_ref": "Rashi on Berakhot 58a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המשיח: <b>יבחין.</b> כמה יתר כבוד",
      "source_ref": "Rashi on Berakhot 58a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נוטלי שכר מצות יותר ממה שהיה",
      "source_ref": "Rashi on Berakhot 58a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כבוד האומות בעוה\"ז: <b>חצבי</b> <b>לנהרא.</b>",
      "source_ref": "Rashi on Berakhot 58a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכדין השלמים הולכים לנהר לשאוב",
      "source_ref": "Rashi on Berakhot 58a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מים: <b>כגני</b> <b>לייא.</b> השבורים להיכן",
      "source_ref": "Rashi on Berakhot 58a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר למה הולכים ואף אתה שאתה",
      "source_ref": "Rashi on Berakhot 58a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סומא ולא תראהו להיכן תלך:",
      "source_ref": "Rashi on Berakhot 58a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גּוּנְדָּא.</b> כת:",
      "source_ref": "Rashi on Berakhot 58a:10:3",
      "gemara_segment_ids": [
        9
      ]
    }
  ],
  "tosafot": []
}