{
  "metadata": {
    "masechet_en": "Niddah",
    "masechet_he": "נדה",
    "daf": "34A",
    "perek_title": "בנות כותים",
    "perek_number": 4
  },
  "english": [
    "This incident occurred during <b>a pilgrimage Festival,</b> either Passover, <i>Sukkot</i>, or <i>Shavuot</i>, <b>and the Sages rendered the ritual impurity of an <i>am ha’aretz</i> during a pilgrimage Festival as purity. As it is written: “And all the men of Israel gathered to the city, like one man, united [<i>ḥaverim</i>]”</b> (Judges 20:11). Whenever all the Jewish people gather in a single place, such as on a pilgrimage Festival, <b>the verse renders all of them <i>ḥaverim</i>,</b> even one who is an <i>am ha’aretz</i>. There was therefore no concern for impurity due to the saliva of an <i>am ha’aretz</i>. Yet, the High Priest was concerned that this Sadducee was one who engages in intercourse with a menstruating woman.",
    "<strong>MISHNA:</strong> With regard to the <b>blood of</b> a menstruating <b>gentile woman</b> or a gentile <i>zava</i>, <b>and</b> the <b>blood</b> discharged <b>by</b> a female Jewish <b>leper</b> during the days <b>of purity</b> of a woman who gives birth, <b>Beit Shammai deem</b> them <b>ritually pure, and Beit Hillel say:</b> The halakhic status of the blood of the gentile woman is <b>like</b> that of <b>her saliva and her urine,</b> which impart impurity only while moist. Likewise, the blood discharged by a Jewish leper during the days of purity imparts impurity only when moist.",
    "With regard to <b>the blood of a woman who gave birth</b> and reached the conclusion of her days of impurity, i.e., seven days after giving birth to a male or fourteen days after giving birth to a female, but <b>who did not</b> yet <b>immerse</b> in a ritual bath, <b>Beit Shammai say:</b> Although she has yet to immerse in a ritual bath, the blood does not retain the halakhic status of menstrual blood. Rather, the status of the blood is <b>like</b> that of <b>her saliva and her urine,</b> and it imparts impurity only while moist. <b>And Beit Hillel say:</b> Since she did not immerse in a ritual bath, her blood is considered like that of a menstruating woman, and it <b>imparts impurity</b> whether it is <b>moist or dry.</b>",
    "<b>And</b> Beit Shammai <b>concede</b> to Beit Hillel <b>in</b> the case of <b>a woman who gives birth as a <i>zava</i>,</b> where the woman must count seven clean days from the conclusion of her days of impurity, <b>that</b> any blood <b>she</b> sees during those seven days <b>imparts impurity</b> whether it is <b>moist or dry.</b>",
    "<strong>GEMARA:</strong> The mishna teaches that according to Beit Shammai the blood of a gentile woman does not impart impurity. The Gemara objects: <b>And do Beit Shammai not accept</b> that which is taught with regard to the verse: <b>“Speak to the children of Israel and say to them, when any man has an issue [<i>zav</i>]</b> out of his flesh, his issue is impure” (Leviticus 15:2), from which it is inferred: By Torah law, <b>the children of Israel become impure through <i>ziva</i> and gentiles do not become impure through <i>ziva</i>, but</b> the Sages <b>decreed concerning them that they shall be like <i>zavin</i> in all their matters</b> of ritual purity.",
    "The Gemara responds: <b>Beit Shammai</b> could <b>say to you</b> that <b>this was stated</b> only <b>with regard to males,</b> not females. <b>As, if</b> it was stated even <b>with regard to females, how should one act</b> with regard to this impurity? <b>Should</b> their blood <b>impart impurity</b> whether it is <b>moist or dry?</b> If so, <b>you have rendered it like</b> blood that imparts impurity <b>by Torah</b> law, and people will mistakenly come to burn <i>teruma</i> that comes into contact with it. Perhaps one will suggest that it <b>should impart impurity</b> only while it is <b>moist and it should not impart impurity</b> when it is <b>dry.</b> But if so, <b>you</b> will have <b>differentiated</b> between moist and dry blood even <b>with regard to</b> blood <b>that</b> is impure by <b>Torah</b> law, i.e., one might mistakenly conclude that the blood of Jewish women imparts impurity only when it is moist, when in fact it imparts impurity whether it is moist or dry.",
    "The Gemara objects: <b>If so,</b> then with regard to <b>the saliva and urine of</b> a gentile <i>zava</i>, which impart impurity by rabbinic law only when moist, Beit Shammai should <b>also</b> rule that they do not impart impurity at all, in order to distinguish their saliva and urine from that of a Jewish <i>zava</i>, which by Torah law impart impurity only when moist (see 54b). The Gemara responds: <b>Since we implement a conspicuous marker with regard to the blood of</b> a gentile woman, i.e., it is clear that her status is different from that of a Jewish woman in that her blood does not impart impurity whatsoever, everyone <b>will know that</b> the impurity of <b>her saliva and her urine</b> is only <b>by rabbinic</b> law, and there is no concern that people might come to mistakenly burn <i>teruma</i> that comes into contact with the saliva and urine of a gentile <i>zava</i>.",
    "The Gemara persists: <b>And let them implement a conspicuous marker with regard to the saliva and urine of</b> a gentile woman, that they should not impart impurity whatsoever, <b>and let them deem her blood impure</b> even when dry. In this manner, everyone will know that the impurity of a gentile woman applies only by rabbinic law, and they will not come to treat that which is impure by Torah law in the same manner. The Gemara responds: With regard to <b>her saliva and her urine, which are</b> relatively <b>common, the Sages decreed</b> that <b>they</b> are impure, but with regard to <b>her blood, which is not</b> as <b>common, the Sages did not decree</b> that <b>it</b> is impure.",
    "§ With regard to a gentile man, <b>Rava says: The <i>ziva</i> of</b> a gentile man is <b>ritually impure, even according to</b> the opinion of <b>Beit Shammai,</b> who maintain that the <i>ziva</i> of a gentile woman does not impart impurity whatsoever. By contrast, <b>the semen of</b> a gentile is <b>pure, even according to</b> the opinion of <b>Beit Hillel,</b> who hold that the blood of menstruating gentiles and the blood of their <i>ziva</i> imparts impurity when it is moist.",
    "Rava elaborates: <b>The <i>ziva</i> of</b> a gentile man is <b>impure, even according to</b> the opinion of <b>Beit Shammai, as it is</b> possible <b>to implement a conspicuous marker with his semen,</b> i.e., since his semen does not impart impurity whatsoever, everyone will know that the impurity imparted by the <i>ziva</i> of a gentile applies by rabbinic law, and they will not come to burn <i>teruma</i> that comes in contact with the <i>ziva</i> of a gentile.",
    "And <b>the semen of</b> a gentile is <b>ritually pure, even according to</b> the opinion of <b>Beit Hillel.</b> This is because <b>the Sages</b> had to <b>implement a conspicuous marker with regard to it</b> to indicate that the <i>ziva</i> of a gentile imparts impurity only by rabbinic law <b>in order that they will not</b> come <b>to burn <i>teruma</i> and consecrated</b> items <b>that</b> come into contact with their <i>ziva</i>, as must be performed with <i>teruma</i> and consecrated items that contract impurity by Torah law.",
    "The Gemara objects: <b>And let</b> the Sages <b>implement a conspicuous marker with regard to the <i>ziva</i> of</b> a gentile man, that it should not impart impurity whatsoever, <b>and let them deem his semen impure.</b> The Gemara explains: With regard to <b>his <i>ziva</i>, which is not dependent on an action</b> he performs but is emitted on its own, <b>the Sages decreed</b> that <b>it</b> is impure; with regard to <b>his semen, which is dependent on an action</b> he performs, <b>the Sages did not decree</b> that <b>it</b> is impure.",
    "The Gemara suggests: <b>Let us say</b> that the following mishna (<i>Mikvaot</i> 8:4) <b>supports</b> Rava’s opinion: In the case of <b>a gentile woman who discharged semen</b> that came <b>from a Jew</b> who engaged in intercourse with her, the semen is <b>impure,</b> as it came from a Jew. <b>And</b> in the case of <b>a Jewish woman who discharged semen</b> that came <b>from a gentile,</b> the semen is <b>pure. What, is it not</b> correct to say that the mishna means the semen of the gentile is <b>entirely pure,</b> in accordance with the opinion of Rava? The Gemara refutes this suggestion: <b>No,</b> perhaps the mishna means that the semen of a gentile is <b>pure by Torah law</b> but <b>impure by rabbinic law,</b> whereas according to Rava, the semen of a gentile is pure even by rabbinic law.",
    "The Gemara cites another source that possibly supports Rava’s opinion: <b>Come</b> and <b>hear</b> a <i>baraita</i>: <b>You are found</b> to <b>say the semen of a Jew is impure wherever</b> it is found,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>רֶגֶל הֲוָה וְטוּמְאַת עַם הָאָרֶץ בָּרֶגֶל כְּטׇהֳרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "(שַׁוִּינְהוּ) [שַׁוְּיוּהָ] רַבָּנַן דִּכְתִיב וַיֵּאָסֵף כׇּל אִישׁ יִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶל הָעִיר כְּאִישׁ אֶחָד חֲבֵרִים הַכָּתוּב עֲשָׂאָן כּוּלָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲבֵרִים <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> דַּם נׇכְרִית וְדַם טׇהֳרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל מְצוֹרַעַת בֵּית שַׁמַּאי מְטַהֲרִים וּבֵית הִלֵּל אוֹמְרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרוּקָּהּ וּכְמֵימֵי רַגְלֶיהָ <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>דַּם הַיּוֹלֶדֶת שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָבְלָה בֵּית שַׁמַּאי אוֹמְרִים כְּרוּקָּהּ וּכְמֵימֵי רַגְלֶיהָ וּבֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִלֵּל אוֹמְרִים מְטַמֵּא לַח וְיָבֵשׁ <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וּמוֹדִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיוֹלֶדֶת בְּזוֹב שֶׁהִיא מְטַמְּאָה לַח וְיָבֵשׁ <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong>"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֵית לְהוּ לְבֵית שַׁמַּאי דַּבֵּר אֶל בְּנֵי יִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמַרְתָּ אֲלֵיהֶם אִישׁ אִישׁ כִּי יִהְיֶה זָב בְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל מְטַמְּאִין בְּזִיבָה וְאֵין הַגּוֹיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְטַמְּאִין בְּזִיבָה אֲבָל גָּזְרוּ עֲלֵיהֶן שֶׁיְּהוּ כְּזָבִין לְכׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵיהֶם <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמְרִי לָךְ בֵּית שַׁמַּאי (הָהוּא בִּזְכָרִים אִיתְּמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִי בִּנְקֵבוֹת) הֵיכִי לַעֲבֵיד לִיטַמֵּא לַח וְיָבֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲשִׂיתוֹ כְּשֶׁל תּוֹרָה לִיטַּמֵּי לַח וְלָא לִיטַּמֵּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָבֵשׁ חִלַּקְתָּ בְּשֶׁל תּוֹרָה <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אִי הָכִי רוּקָּהּ וּמֵימֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַגְלֶיהָ נָמֵי כֵּיוָן דְּעָבְדִינַן הֶיכֵּרָא בְּדָמָהּ מִידָּע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְדִיעַ דְּרוּקָּהּ וּמֵימֵי רַגְלֶיהָ דְּרַבָּנַן <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְלַעֲבֵיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֶיכֵּרָא בְּרוּקָּהּ וּמֵימֵי רַגְלֶיהָ וּלְטַמּוֹיֵי לְדָמָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רוּקָּהּ וּמֵימֵי רַגְלֶיהָ דִּשְׁכִיחִי גְּזַרוּ בְּהוּ רַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמָהּ דְּלָא שְׁכִיחַ לָא גְּזַרוּ בֵּיהּ רַבָּנַן <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבָא זוֹבוֹ טָמֵא אֲפִילּוּ לְבֵית שַׁמַּאי קִרְיוֹ טָהוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲפִילּוּ לְבֵית הִלֵּל <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>זוֹבוֹ טָמֵא אֲפִילּוּ לְבֵית שַׁמַּאי דְּהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיכָּא לְמֶעְבַּד הֶיכֵּרָא בְּקִרְיוֹ <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>קִרְיוֹ טָהוֹר אֲפִילּוּ לְבֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִלֵּל עֲבוּד בֵּיהּ רַבָּנַן הֶיכֵּרָא כִּי הֵיכִי דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׂרוֹף עֲלֵיהּ תְּרוּמָה וְקָדָשִׁים <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְלַעֲבֵיד הֶיכֵּרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּזוֹבוֹ וּלְטַמּוֹיֵי לְקִרְיוֹ זוֹבוֹ דְּלָא תְּלֵי בְּמַעֲשֶׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּזַרוּ בֵּיהּ רַבָּנַן קִרְיוֹ דִּתְלֵי בְּמַעֲשֶׂה לָא גְּזַרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּיהּ רַבָּנַן <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>לֵימָא מְסַיַּיע לֵיהּ נׇכְרִית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁפָּלְטָה שִׁכְבַת זֶרַע מִיִּשְׂרָאֵל טְמֵאָה וּבַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל שֶׁפָּלְטָה שִׁכְבַת זֶרַע מִן הַנׇּכְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טְהוֹרָה מַאי לַָאו טְהוֹרָה גְּמוּרָה לָא טְהוֹרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדְּאוֹרָיְיתָא טְמֵאָה מִדְּרַבָּנַן <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תָּא שְׁמַע נִמְצֵאתָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר שִׁכְבַת זֶרַע שֶׁל יִשְׂרָאֵל טְמֵאָה בְּכׇל מָקוֹם"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>רגל</b> <b>הוה</b> <b>וטומאת</b> <b>עם</b> <b>הארץ.</b> דלאו צדוקי דדרך אשתו להראות דם:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>כטהרה</b> <b>שוינהו</b> <b>רבנן.</b> ברגל. אבל צדוקי דסתמא בועל נדה הוא נהי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נמי דטומאת עם הארץ ליכא טומאת בועל נדה איכא: <b>ויאסף</b> <b>וגו'.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בפלגש בגבעה כתיב ומיניה שמעינן בכל זמן שישראל נאספים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למקום אחד קרי להו חברים ורגל היינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסיפה: <b>מתני'</b> <b>בית</b> <b>שמאי</b> <b>מטהרין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בדם עובדת כוכבים אע\"ג דברוקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובמימי רגליה מודו דחכמים גזרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליהם להיות כזבין לכל דבריהם אפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי דמה טהור. וטעמא מפרש בגמרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דשיירו בה רבנן למיהוי היכרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דטומאתה מדרבנן: <b>ודם</b> <b>טוהר</b> <b>של</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מצורעת.</b> ואע\"ג דמעיינות מצורעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון רוקה ומימי רגליה הוי אב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הטומאה כדאמר בהמפלת (לעיל נדה דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כח:) לזכר לרבות מצורע שמעיינותיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טמאים כשל זב דכתיב ביה וכי ירוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזב בטהור אפילו הכי דם טוהר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלה טהור דלאו מעיין הוא דדומיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרוק בעינן שמתעגל ויוצא כדאמרינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ\"ב (לעיל נדה דף יט:) גבי דם הירוק:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וב\"ה</b> <b>אומרים</b> <b>כרוקה</b> <b>וכמימי</b> <b>רגליה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמטמאין לחין ואין מטמאין יבשין גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דם עובדת כוכבים מטמא מדרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שגזרו עליהן שיהו כזבין לכל דבריהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והך היכרא הוא דעבוד בה דאילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דישראלית מטמא לח ויבש ודעובדת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כוכבי' לח ולא יבש כרוקה וכמימי רגליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר לקמן בפרק דם הנדה דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטמאין יבשין ודם טוהר של מצורעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי אע\"ג דדם לאו מעיין הוא דין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעיין אית ליה דרחמנא רבייה כדאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגמרא: <b>דם</b> <b>היולדת.</b> שעברו ימי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאת לידה ולא טבלה: <b>בית</b> <b>שמאי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אומרים</b> <b>כרוקה</b> <b>וכמימי</b> <b>רגליה.</b> מטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לח ואינו מטמא יבש והכי תני לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהדיא בתוספתא דעדיות דנדה כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זמן שלא טבלה הרי היא בנדתה לכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבריה הלכך רוקה ומימי רגליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטומאתן ולקמן בפרק דם הנדה (נדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נו.) ילפינן מקראי דאין רוק של זב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטמא יבש ודמה נמי אף על גב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דדם טוהר הוא לבית שמאי כדאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגמרא דביומי תליא רחמנא והא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלו ומשום מעיין נמי ליכא לטמויי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא אין מתעגל ויוצא אפילו הכי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "רבנן גזור עליה הואיל וטמאה היא גזרה לאחר ז' אטו תוך ז'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ומיהו לא גזור עליה שיטמא לח ויבש כלפני ז' דעבוד בה היכרא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דלידעו דטומאתה מדרבנן ולא נשרוף עליה תרומה וקדשים. ואע\"ג"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דגבי דם עובדת כוכבים לא אמרי בית שמאי הכי אלא מטהרי לגמרי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "והיינו טעמא כדאמר בגמרא משום דחיישינן דלמא אתי לחלק בשל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תורה ולמימר מטמא לח ולא יבש התם הוא דכל טומאת עובד כוכבים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דרבנן כדי שלא יהו ישראל רגילין אצלן במשכב זכור וכיון דטמאו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מגען ורוקן ומימי רגליהן ואיכא הרחקה טובא הלכך טהרו את דמה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לגמרי להיכרא דלידעו דטומאת רוקה ומימי רגליה דרבנן דלא נשרוף"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תרומה עלייהו ולא חלקו בדמה דילמא אתי לחלק בשל תורה אבל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הכא אין כאן מדרבנן אלא דם לבדו שהוא דם טוהר הלכך גזור ושיור"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בה להיכרא דליכא למיחש דלמא אתי לחלוקי בשל תורה דהכל יודעין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דכיון דעברו ימי לידתה דדם טוהר הוא: <b>ובית</b> <b>הלל</b> <b>אומרים</b> <b>מטמא</b> <b>לח</b> <b>ויבש.</b> דטומאתן מן התורה כל זמן שלא טבלה דקסברי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ביומי וטבילה תלא רחמנא: <b>גמ'</b> <b>גזרו</b> <b>עליהן</b> <b>שיהו</b> <b>כזבין</b> <b>לכל</b> <b>דבריהן.</b> משום שלא יהא תינוק ישראל רגיל אצלו במשכב זכור:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>עשיתו</b> <b>כשל</b> <b>תורה.</b> דכיון דליכא היכרא אתי למשרף עליה תרומה וקדשים: <b>ליטמא</b> <b>לח</b> <b>ולא</b> <b>יבש.</b> כדקאמריתו: <b>חלקת</b> <b>בשל</b> <b>תורה.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אתי לחלק בדם ישראלית שהוא של תורה ולמימר דמטמא לח ולא יבש הילכך שיירוה ולא גזור בה שום טומאה כי היכי דניהוי היכרא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לטומאת עובדי כוכבים דמדרבנן היא ולא נשרוף עליה תרומה: <b>אי</b> <b>הכי</b> <b>רוקה</b> <b>ומימי</b> <b>רגליה</b> <b>נמי.</b> דלגבי ישראלית לח ולא יבש כי מטמית"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "להו בעובדת כוכבים עשיתו כשל תורה דקיי\"ל בפ' דם הנדה (לקמן נדה דף נד:) רוקו וניעו מטמאין לחין ולא יבשין ונעביד היכרא ברוקה דעובדת כוכבים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ומימי רגליה לטהרן לגמרי: דם לגבי רוק לא שכיח חשיב ליה: <b>זובו.</b> של עובד כוכבים: <b>טמא</b> <b>אפילו</b> <b>לבית</b> <b>שמאי.</b> דמקילי בדם האשה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בזוב של זכר מודו שהטיפה מטמא אחרים במגע: <b>קריו</b> <b>טהור</b> <b>אפילו</b> <b>לבית</b> <b>הלל.</b> עבדי ביה היכרא דלידעו דטומאת עובדי כוכבים דרבנן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דב\"ה נמי היכרא בעו כדאמרינן בדם העובדת כוכבים ברוקה ובמימי רגליה ולא טמאוהו לח ויבש כישראלית וגבי זב דגבי ישראל נמי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כל טומאותיו לחין ולא יבשין אי לא מטהרי חדא מינייהו לגמרי ליכא היכרא: <b>קריו</b> <b>תלוי</b> <b>במעשה.</b> אין קרי בא אלא ע\"י חימום: <b>עובדת</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>כוכבים</b> <b>שפלטה</b> <b>כו'</b> <b>טמאה.</b> השכבת זרע אבל בעובדת כוכבים לא שייכא בה טומאה כבהמה דעלמא: <b>טהורה.</b> הטיפה אלא קריו טהור:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "360px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משקה שמטמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלי מדרבנן: ליטמא לח"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ולא יבש חילקת בשל תורה. אע\"ג דדם יולדת שלא טבלה דטהורה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מן התורה אמרי ב\"ש דמטמא לח ולא יבש התם ידעי כיון שעברו ימי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לידה דאין דמה [טמא] מן התורה אבל עובדת כוכבים שעשאוה כנדה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שהרי הם כזבין אם נחלק בדמה אתי לחלק בשל ישראל ודם טהרה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "של מצורעת שטהור לגמרי אין לחוש שלא החמירו בה כיון דכבר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "טבלה ודם טהור הוא:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וזובו טמא דעבדי היכרא בקריו. וא\"ת ואמאי לא שרפינן"
    },
    {
      "width": "360px",
      "right": "",
      "left": "0px",
      "text": "הא שרפינן על ספק רוקו דעם הארץ פרק קמא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דשבת (טו:) כל שכן בזובו של עובד כוכבים ויש לומר דבעם הארץ"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שורפין משום דאית ביה דררא דטומאה דאורייתא אם הוא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "זב או בועל נדה אבל עובד כוכבים אין לו שום טומאה דאורייתא:"
    }
  ]
}