{
  "text": [
    "גירסת הספרים כך היא <b>מדקאמרת זה חולץ לאחת וזה חולץ לאחת קסבר יש זיקה. </b>פירוש, לאו מזה חולץ לאחת וזה חולץ לאחת ולא אמרינן זה חולץ וזה מיבם קא דייק, דהתם איכא למימר דהוי טעמא משום דאסור לבטל מצות יבמין, אלא מזה חולץ לאחת וזה חולץ לשניה ואין אחד חולץ לשתיהן קא דייק. אבל רש\"י ז\"ל (בד\"ה לא) כתב דלא גרסינן לה, אלא הכי גרסינן וכן היא בספרים מוגהים בישיבת הגאונים ז\"ל מדקאמרת אמצעית צריכה חליצה משניהם קסברת יש זיקה וחליצה פסולה צריכה לחזור על כל האחין, כלומר, מדקאמרת אמצעית צריכה חליצה משניהם, אלמא חליצה פסולה צריכה לחזור על כל האחין, הא ליתא אלא אליבא דמאן דאמר יש זיקה, משום דאלימא זיקא הויא לה כעין כניסה, ואין בדין שחליצה זו שהיא פסולה יוציאנה מבית אחיו, אלא כל אחד מפקיע זיקתו. אבל למאן דאמר אין זיקה בחליצה כל דהוא נפקא דהא לית זיקה לאידך אחא עלה דליעכב. ומסיפא דוקא דאיכא למידק הכי אבל מרישא לא, דאף על גב דקתני זה חולץ לאחת וזה חולץ לשניה ולא חליץ חד לתרוייהו, התם היינו טעמא משום דכיון דקיימא חליצה דשמעון דהיא חליצה כשרה לא חליץ לה ראובן חליצה פסולה, דחליצה דשמעון דאכתי לא חליץ לאחיות כלל אלימא ועדיפא מחליצה דראובן דחליץ כבר לאידך ואפילו למאן דאמר אין זיקה, ולעולם הוה אמינא דאמצעית אינה צריכה חליצה אלא מאמר מהם כיון דחליצת שניהם שוות בה בפסול. ותדע לך דהא מוכח לקמן בשמעתין (יבמות כז, א) דאפילו למאן דאמר אין זיקה חליצה פסולה של זה דקא חליץ לאחות חלוצתו מפקעת חליצה חשובה של אח השני, דהא אוקימנא שמואל דאמר חלץ לצרות נפטרו אחיות כמאן דאמר אין זיקה, ואפילו הכי אקשינן בסמוך בשלמא צרה דרחל לא תפטר כיון דחלץ לה ללאה וחלץ לה לרחל הויא לה חליצה דרחל פסולה. אלמא לא פטרה צרה אפילו למאן דאמר אין זיקה. והוא הדין דלא מיפקעא זיקה האח השני שהיא חשובה בחליצת האח הראשון שהיא פסולה ואף על גב דבסמוך (שם) מפליג בין למיפטר נפשה למפטר חברתה, היינו דוקא לאיכא דאמרי, אבל השתא אכתי לא מסקינן אדעתין ההיא סברא. אבל מאמצעית שצריכה לחלץ משניהן, דייקינן שפיר דחליצת שניהם פסולה, ואפילו הכי לא מיפטרא בחליצת חד מנייהו, וזה אי אפשר אלא למאן דאמר יש זיקה. והיינו נמי דהשתא דדייקינן מסיפא דחליצה פסולה צריכה לחזר על כל האחין, קשיא לן רישא, ואמרינן אי הכי קמייתא נמי, כלומר הראשונות יהיו צריכות לחזר על כל האחין, ואם איתא דמדקמייתא דזה חולץ לאחת וזה חולץ לשניה הוא דדייקינן דיש זיקה ועלייהו קיימא, מאי קא מקשה קמייתא נמי, הא לא הוה ליה למימר אלא אי הכי תרווייהו ליחלוץ להאי.<br><b></b>אבל בתסופות (בד\"ה מדקאמרת) אומרים דשפיר גרסינן כגירסת הספרים ואין צריך למחוק, דודאי הוה סבירא לן השתא דלמאן דאמר אין זיקה אין צריכין שניהם לחלוץ אלא חולץ לשתיהן, דחליצה פסולה אינה צריכה לחזר, וכדאיתא בהדיא בפר\"ג (נא, א) דלמאן דאמר אין זיקה חליץ לבעלת הגט נפטרה צרה. ואין להביא ראיה מסוגיא דלקמן (יבמות כז, א) שסוברת בהפך, דלא קיימא לן כההיא סוגיא וליכא למידק מינה מידי. ותדע לך דלפי סוגיא דלקמן אפילו מאמצעית ליכא למידק מינה מידי, דהא מקשינן לקמן אצרה מי מיפטרה רחל, והא תנן אסור לאדם בצרת קרובת חליצתו, אלמא אף על גב דצרת רחל לא מיתסרא אלא משום לתא דרחל, אפילו הכי לא מיפטרא רחל בחליצתה ואפילו למאן דאמר אין זיקה, אלמא חליצה פסולה אינו פוטרת צרתה, אם כן חליצת ראובן לא מפקיע חליצת שמעון הפסולה כותיה, דהשתא אכתי לא מסקינן ההיא סברא דלמיפטר נפשה דבסמוך כדכתבינן. אלא ודאי ליכא סיעתא ולא תיובתא מההיא סוגיא כלל, אלא שיש עדיין להקשות מדאמרינן אי הכי קמייתא נמי. ואולי נאמר דלישנא קייטא הוא והכי קאמר אי הכי הני קמייתא נמי נימא באמצעית שתהא כל אחת חולצת משניהם.",
    "<b>אי דנפול בבת אחת הכי נמי הכי במאי עסקינן דנפול בזו אחר זו. </b>ואם תאמר אמאי נקט תלתא, לימא שתי אחיות שנפלו לפני שני יבמין זה חולץ לשתיהם וזה חולץ לשתיהם, וכשנפלו שתיהם בבת אחת דשמעינן מינה יש זיקה וחליצה פסולה צריכה לחזור על כל האחין (עי' תוס' ד\"ה דנפול). יש מתרצין דלהודיע כחו דשמואל אצטריך שאף על פי שחליצת שמעון חליצה כשרה לגמרי וחליצת ראובן חליצה פסולה לגמרי, למיפטר נפשה פוטרה, וללישנא קמא דשמואל דקאמר אאמצעית צריך היה לומר שלש, שאלו ב' זה חולץ לאחת וזה חולץ לאחת ואפילו לשמואל דחליצה מעולה בעינן (עיין רמב\"ן). ואינו מחוור לי דללישנא בתרא שפיר שמעינן מינה דחליצה פסולה לגמרי פטרה נפשה אפילו במקום דאיכא חליצה כשרה לגמרי, דכיון דחלץ ראובן לאחת הותרה השניה לשמעון אחיו לגמרי ואפילו ליבום, בין שחלץ ראובן למי שנפלה ראשונה בין שחלץ למי שנפלה שניה כדאיתא בשמעתא דלקמן (יבמות כז, ב) ואליבא דרב דהוא מארא דשמעתא, ואי נמי בשחלץ הראשון לשניה ולכולי עלמא, דהויא לה ראשונה יבמה שהותרה ונאסרה וחזרה והותרה תחזור להתירה הראשון (להלן יבמות כז, ב) ואפילו ללישנא קמא דשמואל לא צריך, דאלו נקט שתים וזה חולץ לשתיהן וזה חולץ לשתיהן ואמר שמואל זה חולץ לאחת וזה חולץ לאחת, משום דכיון דקיימא חליצת שמעון חליצה מעולה לא פטרה חליצת ראובן דגריעא, שפיר הוה שמעינן דהיכא דאיכא שלש, אמצעית אינה צריכה חליצה משניהם, דאם איתא אפילו שתים הא ליחליץ תרוייהו והא ליחליץ תרוייהו וצ\"ע."
  ]
}