{
  "text": [
    "<b>ובא ישראל ונתן סימן מותרת בשתיה למוצאה.</b> יש מי שפירש, דוקא בדאית בה חותם בתוך חותם. ואין דבריו נכונים כלל, דמפקיד או משלח ביד נכרי או ישראל חשוד, הוא דבעינן חותם [בתוך חותם] דמרתתי, וכשמחליפין או נוגעין חוזרין וחותמין. אבל במציאה, אם איתא דאשכחא ונגע ביין, למה טרח וסתם, והרי זו כבולשת שנכנסה לעיר בשעת שלום דחביות פתוחות אסורות סתומות מותרות (ע\"ז ע, ב), כך נראה לי.",
    "<b>ומאחר דאסירא בהנאה מאי מותרת משום מציאה. ופריק רב אשי לקנקנה.</b> קשה לי, ולימא מאי מותרת משום מציאה, לכשיבוא ישראל ויתן סימניה. וליתא, דכשהיא אסורה בהנאה, דהיינו קודם שנתן ישראל סימניה קאמר שהיא מותרת משום מציאה, דלבתר הכי קתני בא ישראל ונתן סימניה מותרת בשתיה.",
    "<b>מצא כאן ארנקי מהו, הרי הוא שלו. בא ישראל ונתן סימניה מהו, חייב להחזיר, אמר ליה תרתי.</b> קשיא לי, כיון דתרתי דסתרן אהדדי נינהו, כי אמר ליה הרי הוא שלו, מאי קא מהדר ובעא מיניה בא ישראל ונתן סימניה מהו, לפשוט לגרמיה דאינו חייב להחזיר. ואי לא גרסינן בא ישראל ונתן סימניה מהו ניחא, דדילמא כולה מדברי מר שמואל הראשונים הוא, דרב יהודה בעא מיניה מצא כאן ארנקי מהו, ומר שמואל אהדר ליה תרתי, הרי הוא שלו ואם בא ישראל ונתן סימניה חייב להחזיר, ולא גרסינן מהו, אלא שבכל הספרים מצאתי מהו, וצריך לי עיון.",
    "<b>והאמר רב בשר כיון שנתעלם מן העין אסור.</b> ואף על גב דרובא דההוא אתרא ישראל נינהו, כיון דדיו אפשר דממרחק אייתי, אזלינן בתר רובא דעלמא, ולא דמיא לההיא דאמרינן (חולין צה, ב), שקול לנפשך, רוב אוכלי בשר דהאידנא ישראל נינהו, דמעלי יומא דכפורי רוב אוכלי בשר דכולי עלמא ישראל נינהו. ומיהו מדאקשינן הכא מדרב, שמעינן מינה לכאורה דהלכתא כותיה, וממנה הביא ראיה הרי\"ף ז\"ל דהלכתא כרב. ורבנו תם הוצרך למחוק ולתקן, וגריס אתא לקמיה דרב. וה\"ר שמואל בר' חיים הצרפתי ז\"ל כתב, דשפיר גרסינן אביי, ואף על גב דלית הלכתא כרב, הני מילי בבשר כשר שנתעלם מן העין, דלא חיישינן לדילמא אתא עורב והחליף, אבל כאן שהביא דיו ולא ידעינן מהיכא , לכולי עלמא אסיר, דאזלינן בתר רובא דעלמא, ומשום דרב אמר בהדיא אפילו כשנתעלם אסור, דחיישינן לחלופי ברובא דעלמא, תלי לה להא בדרב, ולא דהויא דרב ממש, אלא דאיכא למיחש לכולי עלמא בהא, במאי דחייש רב בבשר כשר שנתעלם מן העין, ויפה כיון. ולי נראה דהכא בדרך בשלמא למר אלא למר מאי איכא למימר איתמר, וכאלו אמר בשלמא למאן דאית ליה בשר שנתעלם מן העין  מותר, אלא לרב דאמר אסור מאי, ויש כיוצא בזה בגמרא הרבה, ששואל בהדיא על סברת מי שאין הלכה כמותו, ואחת מהן בריש פרק האשה שנתאלמנה (כתובות טז, א), וליזיל בתר רובא, ואף על גב דקיימא לן דאין הולכין בממון אחר הרוב. וגדי שחוט ופרגיות יוכיחו שאין הלכה כרב, דאי כרב, ניחוש לדיו דמעלמא דרובא נכרים מייתי אמר רבא רוב נכרים ורוב טבחי ישראל.<br><b></b>ולענין פסק הלכה, כתב הרי\"ף ז\"ל, דהלכה כרבי שמעון בן אלעזר ברוב נכרים אבל לא ברוב ישראל, והכי משמע בכולה סוגיין. פירוש לדברי הרב ז\"ל, דהא ר' אסי הכין אית לי בחבית שנמצאת בעיר שרובה נכרים, ורב ואביי ורבא הכין [אמרי]. אבל הראב\"ד ז\"ל כתב, דממעשה דפרגיות דר' אמי איכא למשמע דהלכה כר' שמעון אפילו ברוב ישראל, מדהתירו לו משום שחיטה, שמע מינה ברוב ישראל, וליכא למימר ברוב נכרים ורוב טבחי ישראל, שאין טבחים לעופות, שכל איש שוחט לעצמו ואוכל. ואינו מחוור בעיני, דאם כן הוה להו למידק מינה הכי בגמרא ולימא הלכה כר' שמעון בן אלעזר אפילו ברוב ישראל, כדדייקי בעובדא דגדי שחוט, אלא נראה לי דהתם נמי איכא למימר ברוב נכרים ורוב ציידי ישראל, דדרכן של ציידים לשחוט כדי שלא יברחו ממנו, ומשום הכי לא דקו עלה למימר הלכה כר' שמעון בן אלעזר אפילו ברוב ישראל, דמדייקי הכי בגדי שחוט, ודחינן ברוב טבחי ישראל, מידע ידע דבהא נמי אפשר לאוקומה בהכין. ואפשר נמי דלא שרו לר' אמי אלא משום מציאה, אבל לא משום שחיטה, ובעובדא דגדי הוא דדייקינן הכין, משום דאמר בה בהדיא התירו לו משום שחיטה כר' חנינא. והראשון נראה לי יותר, דמדאמרינן ליה זיל שקול לנפשך, אפילו באכילה משמע."
  ]
}