{
  "metadata": {
    "masechet_en": "Arakhin",
    "masechet_he": "ערכין",
    "daf": "32B",
    "perek_title": "המוכר שדהו",
    "perek_number": 9
  },
  "english": [
    "<b>Abaye said: This</b> is what the <i>baraita</i> <b>is saying: Until Gamla in the Galilee,</b> i.e., all towns in the Galilee from Gamla southward were surrounded by a wall from the era of Joshua, son of Nun; <b>and</b> likewise, all towns <b>until Gedod in Transjordan,</b> which is the easternmost city, were surrounded by a wall; <b>and Ḥadid and Ono and Jerusalem in Judea</b> were surrounded by a wall from the era of Joshua, son of Nun.",
    "<b>Rava said</b> a different explanation: The <i>baraita</i> is elucidating the mishna, which mentions these cities. The <i>baraita</i> is teaching that the <b>Gamla</b> referred to in the mishna is the one <b>in the Galilee, to the exclusion of</b> any <b>Gamla</b> found <b>in other lands,</b> i.e., Judea and Transjordan. Likewise, <b>Gedod</b> is the one <b>in Transjordan, to the exclusion of Gedod in other lands,</b> Judea and the Galilee. In the same vein, Ḥadid, Ono, and Jerusalem are specifically the cities in Judea known by those names. With regard to <b>those other</b> cities mentioned in the mishna, e.g., Yodfat, <b>since there are no</b> cities in other lands <b>with similar</b> names, <b>it was not necessary</b> for the <i>tanna</i> of the <i>baraita</i> to state them.",
    "The Gemara asks: <b>And</b> is ownership of a house in <b>Jerusalem</b> transferred in <b>perpetuity</b> to the buyer after one year, in the manner of houses of walled cities? <b>But isn’t it taught</b> in a <i>baraita</i>: <b>Ten matters were stated with regard to Jerusalem,</b> one of which is that ownership of <b>a house</b> situated in Jerusalem is <b>not</b> transferred in <b>perpetuity</b> one year after its sale?",
    "<b>Rabbi Yoḥanan said:</b> The <i>tanna</i> means that ownership of a house may be transferred in perpetuity in any city that is <b>like Jerusalem,</b> i.e., <b>which is surrounded by a wall from the era of Joshua, son of Nun, but</b> the <i>halakha</i> with regard to such a city is <b>not like Jerusalem</b> itself, <b>since while</b> with regard to <b>Jerusalem,</b> ownership of <b>a house</b> inside it is <b>not</b> transferred in <b>perpetuity, here,</b> with regard to cities similar to Jerusalem, <b>a house in them</b> may be transferred in <b>perpetuity</b> to the buyer. <b>Rav Ashi said</b> a different answer: <b>Didn’t Rav Yosef say</b> in resolution of another difficulty: <b>There were two</b> places called <b>Kadesh? Here, too,</b> one can say that <b>there were two</b> places called <b>Jerusalem</b> in Judea, and the mishna is referring to the one where ownership of houses transfers in perpetuity.",
    "§ With regard to the cities listed in the mishna, <b>it is taught</b> in a <i>baraita</i> that <b>Rabbi Yishmael, son of Rabbi Yosei,</b> says: <b>Why did the Sages count</b> specifically <b>these</b> cities as those walled since the days of Joshua, son of Nun? They counted them <b>because when the exiles ascended</b> to Eretz Yisrael from Babylonia, <b>they discovered these</b> cities <b>and sanctified them; but</b> the sanctity of the <b>first</b> walled cities <b>was nullified when the sanctity of the land was nullified</b> and the Jewish people were exiled. The Gemara notes: Apparently, Rabbi Yishmael, son of Rabbi Yosei, <b>holds</b> that the <b>initial consecration</b> of Eretz Yisrael in the days of Joshua <b>consecrated</b> it <b>for its time,</b> until the exile, <b>but did not consecrate</b> Eretz Yisrael <b>forever.</b>",
    "The Gemara asks: <b>But raise a contradiction</b> from another <i>baraita</i>: <b>Rabbi Yishmael, son of Rabbi Yosei, said: And were these</b> cities enumerated in the mishna the <b>only</b> walled cities from the days of Joshua? <b>But isn’t it already stated:</b> “There was not a city that we took not from them; <b>sixty cities, all the region of Argob…all these cities were fortified with high walls,</b> gates, and bars” (Deuteronomy 3:4–5)? <b>Rather, why did the Sages</b> specifically <b>count these</b> cities? They counted them <b>because when the exiles ascended</b> from Babylonia <b>they discovered these and sanctified them.</b> The Gemara interjects: Can the <i>baraita</i> really mean that they <b>sanctified them? But we say</b> later in the same <i>baraita</i> that <b>it is not necessary to sanctify</b> them. <b>Rather,</b> the <i>baraita</i> means that <b>they</b> found these cities and <b>counted them</b> in the mishna.",
    "The <i>baraita</i> continues: <b>And not only these; rather,</b> with regard to <b>any</b> city for <b>which you receive a tradition from your ancestors that it is surrounded by a wall from the days of Joshua, son of Nun, all these mitzvot</b> of walled cities <b>are observed in it, due to</b> the fact that the <b>initial consecration</b> of Eretz Yisrael <b>consecrated</b> it <b>for its time and consecrated</b> it <b>forever.</b> Evidently, Rabbi Yishmael, son of Rabbi Yosei, holds that the initial consecration of Eretz Yisrael is eternal.",
    "The Gemara responds: <b>If you wish, say</b> that this is a dispute between <b>two <i>tanna’im</i>, and</b> they disagree <b>with regard to</b> the opinion <b>of Rabbi Yishmael,</b> son of Rabbi Yosei. <b>And if you wish, say</b> instead that <b>one</b> of the <i>baraitot</i>, specifically the second one, was actually <b>said</b> by <b>Rabbi Elazar bar Yosei. As it is taught</b> in a <i>baraita</i> that <b>Rabbi Elazar bar Yosei says:</b> Since the verse states: <b>“Which has [<i>lo</i>] a wall,”</b> with <i>lo</i> written with an <i>alef</i>, according to which the verse may also be taken to mean: Which does not have a wall, this indicates that <b>even if</b> a city <b>does not have</b> a wall <b>now, but it had</b> a wall <b>before,</b> in the era of Joshua, son of Nun, it retains its status as a walled city.",
    "§ The Gemara asks: <b>What is the reasoning of the one who says</b> that the <b>initial consecration</b> of Eretz Yisrael <b>consecrated</b> it <b>for its time, but did not consecrate</b> it <b>forever? As</b> it is taught in a <i>baraita</i>: <b>It is written</b> with regard to the return from Babylonia: <b>“And all the congregation of those that were coming back out of the captivity made <i>sukkot</i>, and dwelt in <i>sukkot</i>, for since the days of Joshua, son of Nun,</b> unto that day <b>the children of Israel had not done so. And there was very great joy”</b> (Nehemiah 8:17). Now, is it <b>possible</b> that King <b>David came and</b> the Jews in his time and all subsequent generations <b>did not make <i>sukkot</i>, until Ezra came?</b>",
    "<b>Rather,</b> when the verse states: “For since the days of Joshua,” it means to <b>compare their arrival</b> in Eretz Yisrael <b>in the days of Ezra to their arrival in the days of Joshua: Just as</b> with regard to <b>their arrival in the days of Joshua, they counted Sabbatical</b> Years <b>and Jubilee</b> Years <b>and they sanctified walled cities, so too,</b> with regard to <b>their arrival in the days of Ezra, they counted Sabbatical</b> Years <b>and Jubilee</b> Years <b>and they sanctified walled cities.</b>",
    "<b>And</b> so it <b>says</b> with regard to the return of the Jews from exile: <b>“And the Lord your God will bring you into the land that your fathers possessed, and you shall possess it”</b> (Deuteronomy 30:5). The verse <b>compares your possession to the possession of your fathers: Just as the possession of your fathers</b> came <b>with the renewal of all these matters,</b> i.e., the Sabbatical Year and the Jubilee Year, and <i>terumot</i> and tithes, <b>so too your possession</b> comes <b>with the renewal of all these matters,</b> as the initial consecration was nullified.",
    "The Gemara asks: <b>And</b> the <i>tanna</i> who maintains <b>the other</b> opinion, that the initial consecration of Eretz Yisrael is eternal, how does he interpret the verse in Nehemiah? The Gemara answers that when the verse states: “For since the days of Joshua,” this is not referring to actual <i>sukkot</i>; rather, the verse means <b>that</b> Ezra <b>prayed for mercy with regard to</b> the evil <b>inclination of idol worship and nullified it, and the merit</b> of his prayer <b>protected them like a <i>sukka</i>.</b>",
    "The Gemara adds: <b>And this is</b> the reason <b>that the verse criticizes Joshua</b> for not praying for the removal of this inclination himself. How is this criticism indicated in the verse? <b>As in every</b> other <b>place</b> in the Bible, his name <b>is written</b> as: <b>Yehoshua, and here it is written: Yeshua.</b> The Gemara explains why the verse singles out Joshua for criticism: <b>Granted, Moses,</b> the first leader of the Jewish people, <b>did not pray for mercy</b> that this inclination should be removed, <b>as</b> at the time <b>there was no merit of Eretz Yisrael; but Joshua, who had the merit of Eretz Yisrael, why didn’t he pray for mercy</b> that this inclination should be nullified?",
    "The Gemara asks: <b>But</b> according to the opinion that the initial consecration was not nullified, <b>isn’t it written: “Which your fathers possessed and you shall possess it”?</b> This verse apparently indicates that it was necessary to sanctify Eretz Yisrael a second time. The Gemara answers: According to this opinion, <b>this</b> is what the verse <b>is saying: Since your fathers possessed</b> the land, <b>you</b> too <b>possess</b> it, and there is no need to sanctify it again.",
    "The <i>baraita</i> cited earlier teaches that the Jews began counting the Jubilee Year upon their return from exile. The Gemara asks: <b>But did they count Sabbatical</b> Years <b>and Jubilee</b> Years in the days of Ezra? <b>Now,</b> if <b>from</b> the time <b>that the tribe of Reuben and the tribe of Gad and half the tribe of Manasseh were exiled</b> (see I Chronicles 5:26) the counting of <b>Jubilee</b> Years was <b>nullified,</b> despite the fact that a majority of Jews lived in Eretz Yisrael, then in the time of <b>Ezra,</b> about <b>which it is written: “The whole congregation together was 42,360”</b> (Ezra 2:64), <b>would</b> they have <b>counted</b> Jubilee Years?",
    "<b>As it is taught</b> in a <i>baraita</i>: <b>From</b> the time <b>that the tribe of Reuben and the tribe of Gad and half the tribe of Manasseh were exiled,</b> the counting of <b>Jubilee</b> Years was <b>nullified, as it is stated: “And you shall proclaim liberty throughout the land to all its inhabitants;</b> it shall be a Jubilee for you” (Leviticus 25:10), indicating that the <i>halakhot</i> of the Jubilee Year apply only <b>when all its inhabitants are in</b> Eretz Yisrael, <b>and not when some of them have been exiled.</b>",
    "The <i>baraita</i> continues: One <b>might</b> have thought that if all the Jews <b>were</b> living <b>in</b> Eretz Yisrael, <b>but they are intermingled,</b> e.g., <b>the tribe of Benjamin</b> is living <b>in</b> the portion of the tribe of <b>Judah, and the tribe of Judah in</b> the portion of the tribe of <b>Benjamin,</b> that the <b>Jubilee</b> Year <b>should be in effect.</b> Therefore, <b>the verse states: “To all its inhabitants,”</b> which teaches that the Jubilee Year applies only <b>when its inhabitants</b> are living <b>according to their</b> proper <b>arrangment, and not when they are intermingled.</b> How, then, could those who returned from exile have counted the Jubilee Years?",
    "<b>Rav Naḥman bar Yitzḥak said: They counted Jubilee</b> Years in order <b>to sanctify Sabbatical</b> Years. That is, at the end of every seven cycles of the Sabbatical Year they would count the fiftieth year as a Jubilee Year, so that the next Sabbatical cycle would begin in its proper time, in the fifty-first year. Nevertheless, the <i>halakhot</i> of the Jubilee Year were not in effect."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אָמַר אַבָּיֵי: הָכִי קָאָמַר — עַד גַּמְלָא בַּגָּלִיל, עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּדוֹד בְּעֵבֶר הַיַּרְדֵּן, וְחָדִיד וְאוֹנוֹ וִירוּשָׁלַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּיהוּדָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רָבָא אָמַר: גַּמְלָא בַּגָּלִיל, לְאַפּוֹקֵי גַּמְלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּשְׁאָר אֲרָצוֹת; גְּדוֹד בְּעֵבֶר הַיַּרְדֵּן, לְאַפּוֹקֵי גְּדוֹד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּשְׁאָר אֲרָצוֹת; אִינָךְ דְּלָא אִיכָּא דִּכְוָתַיְיהוּ — לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיצְטְרִיךְ לֵיהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וִירוּשָׁלַיִם מִי מִיחֲלַט בַּהּ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָתַנְיָא: עֲשָׂרָה דְּבָרִים נֶאֶמְרוּ בִּירוּשָׁלַיִם, אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבַּיִת חָלוּט בָּהּ! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן: כִּירוּשָׁלַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמוּקֶּפֶת חוֹמָה מִימוֹת יְהוֹשֻׁעַ בִּן נוּן, וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּירוּשָׁלַיִם, דְּאִילּוּ יְרוּשָׁלַיִם אֵין הַבַּיִת חָלוּט בָּהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִילּוּ הָכָא הַבַּיִת חָלוּט (בהן) [בָּהּ]. רַב אָשֵׁי אָמַר: לָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב יוֹסֵף תְּרֵי קָדֵשׁ הֲווֹ? הָכָא נָמֵי תְּרֵי יְרוּשָׁלַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲווֹ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>תַּנְיָא, רַבִּי יִשְׁמָעֵאל בְּרַבִּי יוֹסֵי: לָמָּה מָנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲכָמִים אֶת אֵלּוּ, שֶׁכְּשֶׁעָלוּ בְּנֵי הַגּוֹלָה מָצְאוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵלּוּ וְקִידְּשׁוּם, אֲבָל רִאשׁוֹנוֹת בָּטְלוּ מִשֶּׁבָּטְלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְדוּשַּׁת הָאָרֶץ. קָסָבַר: קְדוּשָּׁה רִאשׁוֹנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קִידְּשָׁה לִשְׁעָתָהּ, וְלֹא קִידְּשָׁה לֶעָתִיד לָבֹא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּרְמִינְהִי: אָמַר רַבִּי יִשְׁמָעֵאל בְּרַבִּי יוֹסֵי: וְכִי אֵלּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּלְבַד הָיוּ? וַהֲלֹא כְּבָר נֶאֱמַר: ״שִׁשִּׁים עִיר כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֶבֶל אַרְגּוֹב... כׇּל אֵלֶּה עָרִים בְּצוּרוֹת״! אֶלָּא לָמָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָנוּ חֲכָמִים אֶת אֵלּוּ? שֶׁכְּשֶׁעָלוּ בְּנֵי הַגּוֹלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָצְאוּ אֵלּוּ וְקִידְּשׁוּם. קִידְּשׁוּם? הָא אָמְרִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָא צְרִיךְ לְקַדּוֹשִׁינְהוּ! אֶלָּא מְנָאוּם. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵלּוּ בִּלְבַד, אֶלָּא כֹּל שֶׁתַּעֲלֶה לְךָ מָסוֹרֶת בְּיָדְךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵאֲבוֹתֶיךָ שֶׁמּוּקֶּפֶת חוֹמָה מִימוֹת יְהוֹשֻׁעַ בִּן נוּן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל מִצְוֹת הַלָּלוּ נוֹהֲגוֹת בָּהּ, מִפְּנֵי שֶׁקְּדוּשָּׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רִאשׁוֹנָה קִידְּשָׁה לִשְׁעָתָהּ וְקִידְּשָׁה לֶעָתִיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָבֹא! <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אִיבָּעֵית אֵימָא: תְּרֵי תַּנָּאֵי וְאַלִּיבָּא דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׁמָעֵאל, וְאִיבָּעֵית אֵימָא: חַד מִינַּיְיהוּ רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר בַּר יוֹסֵי אַמְרַהּ, דְּתַנְיָא: רַבִּי אֶלְעָזָר בַּר יוֹסֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: ״אֲשֶׁר לוֹא חוֹמָה״ — אַף עַל פִּי שֶׁאֵין לוֹ עַכְשָׁיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָיָה לוֹ קוֹדֶם לָכֵן. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מַאי טַעְמָא דְּמַאן דְּאָמַר: קְדוּשָּׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רִאשׁוֹנָה קִידְּשָׁה לִשְׁעָתָהּ וְלֹא קִידְּשָׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֶעָתִיד לָבֹא? דִּכְתִיב: ״וַיַּעֲשׂוּ בְּנֵי הַגּוֹלָה הַשָּׁבִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הַשְּׁבִי סוּכּוֹת וַיֵּשְׁבוּ בַסּוּכּוֹת כִּי לֹא עָשׂוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִימֵי יֵשׁוּעַ בִּן נוּן כֵּן בְּנֵי יִשְׂרָאֵל וְגוֹ׳ וַתְּהִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׂמְחָה גְּדוֹלָה מְאֹד״. אֶפְשָׁר בָּא דָּוִד וְלֹא עָשׂוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סוּכּוֹת עַד שֶׁבָּא עֶזְרָא? <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֶלָּא מַקִּישׁ בִּיאָתָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּימֵי עֶזְרָא לְבִיאָתָם בִּימֵי יְהוֹשֻׁעַ, מָה בִּיאָתָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּימֵי יְהוֹשֻׁעַ מָנוּ שְׁמִיטִּין וְיוֹבְלוֹת וְקִדְּשׁוּ עָרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹמָה, אַף בִּיאָתָן בִּימֵי עֶזְרָא מָנוּ שְׁמִיטִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיוֹבְלוֹת וְקִדְּשׁוּ עָרֵי חוֹמָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאוֹמֵר: ״וֶהֱבִיאֲךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "ה׳ אֱלֹהֶיךָ אֶל הָאָרֶץ אֲשֶׁר יָרְשׁוּ אֲבוֹתֶיךָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וִירִשְׁתָּהּ״, מַקִּישׁ יְרוּשָּׁתְךָ לִירוּשַּׁת אֲבוֹתֶיךָ — מָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְרוּשַּׁת אֲבוֹתֶיךָ בְּחִידּוּשׁ כׇּל דְּבָרִים הַלָּלוּ, אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְרוּשָּׁתְךָ בְּחִידּוּשׁ כׇּל דְּבָרִים הַלָּלוּ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאִידַּךְ? דִּבְעוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲמֵי עַל יֵצֶר דַּעֲבוֹדָה זָרָה, וּבַטְּלֵיהּ, וְאַגֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זְכוּתָא עֲלַיְיהוּ כִּי סוּכָּה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְהַיְינוּ דְּקָא קָפֵיד קְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִילָּוֵיהּ דִּיהוֹשֻׁעַ, דִּבְכֹל דּוּכְתָּא כְּתִיב ״יְהוֹשֻׁעַ״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָכָא כְּתִיב ״יֵשׁוּעַ״. בִּשְׁלָמָא מֹשֶׁה לָא בְּעָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲמֵי, דְּלָא הֲוָה זְכוּתָא דְּאֶרֶץ יִשְׂרָאֵל, אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוֹשֻׁעַ דַּהֲוָה לֵיהּ זְכוּתָא דְּאֶרֶץ יִשְׂרָאֵל, אַמַּאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא לִיבְעֵי רַחֲמֵי? <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְהָא כְתִיב: ״אֲשֶׁר יָרְשׁוּ אֲבוֹתֶיךָ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וִירִשְׁתָּהּ״! הָכִי קָאָמַר: כֵּיוָן דְּיָרְשׁוּ אֲבוֹתֶיךָ — יָרַשְׁתָּ אַתְּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וּמִי מָנוּ שְׁמִיטִּין וְיוֹבְלוֹת?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַשְׁתָּא מִשֶּׁגָּלוּ שֵׁבֶט רְאוּבֵן וְשֵׁבֶט גָּד וַחֲצִי שֵׁבֶט מְנַשֶּׁה בָּטְלוּ יוֹבְלוֹת, עֶזְרָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּכְתִיב בֵּיהּ ״כׇּל הַקָּהָל כְּאֶחָד אַרְבַּע רִבּוֹא אַלְפַּיִם וְשֵׁשׁ מֵאוֹת וְשִׁשִּׁים״ הֲוָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מָנֵי? <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>דְּתַנְיָא: מִשֶּׁגָּלוּ שֵׁבֶט רְאוּבֵן וְשֵׁבֶט גָד וַחֲצִי שֵׁבֶט הַמְנַשֶּׁה בָּטְלוּ יוֹבְלוֹת,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁנֶּאֱמַר: ״וּקְרָאתֶם דְּרוֹר בָּאָרֶץ לְכׇל יֹשְׁבֶיהָ״, בִּזְמַן שֶׁכֹּל יוֹשְׁבֶיהָ עָלֶיהָ, וְלֹא בִּזְמַן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁגָּלוּ מִקְצָתָן. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>יָכוֹל הָיוּ עָלֶיהָ וְהֵן מְעוֹרָבִין, שֵׁבֶט בִּנְיָמִין בִּיהוּדָה וְשֵׁבֶט יְהוּדָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּבִנְיָמִין, יְהֵא יוֹבֵל נוֹהֵג? תַּלְמוּד לוֹמַר: ״לְכׇל יֹשְׁבֶיהָ״ — בִּזְמַן שֶׁיּוֹשְׁבֶיהָ כְּתִיקּוּנָן,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְלֹא בִּזְמַן שֶׁהֵן מְעוֹרָבִין! <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן בַּר יִצְחָק: מָנוּ יוֹבְלוֹת לְקַדֵּשׁ שְׁמִיטִּין."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>עד</b> <b>גמלא.</b> כל עיירות שבגליל עד גמלא היו מוקפות חומה מימות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יהושע: <b>רבא</b> <b>אמר.</b> האי תנא אתא לפרושי מתני' והכי קאמר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "גמלא דקתני מתני' דהוות מוקפת חומה מימות יהושע היינו גמלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דגליל: <b>לאפוקי.</b> דאי איכא גמלא בעבר הירדן וביהודה לא הויא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוקפת חומה מימות יהושע וכן גדוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכן חדיד וירושלים ביהודה לאפוקי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עיירות שבגליל ועבר הירדן שנקראו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חדיד ואונו וירושלים אינן מוקפות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מימות יהושע: <b>אינך</b> <b>דליכא</b> <b>כותייהו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינך דקא חשיב במתני' כגון קצרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויודפת דליכא בדוכתא אחריתי דמסקי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשמתייהו לא איצטריך למיתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברייתא בהי ארעא קיימי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עשרה</b> <b>דברים.</b> מפרש בב\"ק בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מרובה (בבא קמא דף פב:) וזה אחד מהם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אין</b> <b>הבית</b> <b>חלוט.</b> משום דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(ויקרא כה) לקונה אותו לדורותיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקסבר לא נתחלקה ירושלים לשבטים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומאן קא מקני ליה: <b>לאו</b> <b>מי</b> <b>אמר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רב</b> <b>יוסף</b> <b>וכו'.</b> במס' מכות בפ' אלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הן הגולין (מכות דף י.): <b>את</b> <b>אלו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המנויות במשנתינו: <b>וקידשום.</b> מפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במסכת שבועות (דף טז.) דמקדשי לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשתי תודות ובשיר ובית דין מהלכין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושתי תודות אחריהן וכו': <b>בטלו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין קדושת הארץ נוהגת בהן ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהן דין ערי חומה: <b>משבטלה</b> <b>קדושת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הארץ.</b> בחורבן ראשון: <b>קדושה</b> <b>ראשונה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שקידשה יהושע: <b>הא</b> <b>אמרת.</b> לקמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסוף דהא מילתא דלא צריכי לקדושי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקתני סיפא ולא אלו בלבד אלא כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתעלה בידך כו' שקידשה לשעתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולעתיד לבא: <b>חדא</b> <b>מינייהו.</b> הך דקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קידשה לעתיד לבא ר' אלעזר בר יוסי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרה כי היכי דקאמר אע\"פ שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו עכשיו ואע\"ג דחרוב לא בטלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדושתיה: <b>אלא</b> <b>מקיש</b> <b>ביאתם</b> <b>בימי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עזרא</b> <b>כו'.</b> דהא כי לא עשו לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אסוכות מהדר אלא הכי קאמר כי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא עשו מה שעשו עכשיו מימות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהושע ומאי ניהו קדושת הארץ: <b>מנו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שמיטין.</b> שהתחילו למנות שמיטין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונתחייבו במעשר: <b>והביאך</b> <b>ה'</b> <b>אלהיך</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וגו'.</b> בשובם מן הגלות משתעי קרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיב לעיל מיניה (דברים ל) ושב ה'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלהיך את שבותך ורחמך: <b>ואידך.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעולם כי לא עשו אסוכות קאי ולאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סוכות ממש אלא דבעא עזרא רחמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איצרא דעבודה זרה ואימסר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בידיה כדאמר בסנהדרין (דף סד.):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואגין</b> <b>זכותא.</b> דעזרא עלייהו: <b>כי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>סוכה.</b> כי לא עשו דבר זה בימות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהושע כן והיינו דקפיד קרא לאדכורי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהושע טפי מהאחרים וקא מדכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה בלשון גנאי: <b>דבכל</b> <b>דוכתא</b> <b>כתיב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יהושע</b> <b>והכא</b> <b>ישוע.</b> משום דאיהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוה ליה למיבעי רחמי עלה דמילתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבשלמא משה לא בעא רחמי כו':"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ירשתה</b> <b>אתה.</b> באותה קדושה ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריך לחזור ולקדש: <b>משגלו</b> <b>שבט</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ראובן.</b> בימי סנחריב: <b>מנו</b> <b>יובלות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לקדש</b> <b>שמיטין.</b> ודאי יובל לא היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נוהג שיהו עבדים נפטרים משום יובל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא שדות של מכר חוזרות אבל שמיטין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היו נוהגים לשמט כספים ולשמט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מזרע וקציר דהא צריכין למנות שנת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יובל כדי שיבואו השמיטין במקומן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלסוף ז' שמיטות היו מניחין שנת נ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא היו מונין אותה לשמיטה הבאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפני שהיא ראויה להיות שנת יובל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושנה של אחריה מתחיל המנין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאם לא היו מונין יובלות היו מונין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אותה שנה לחשבון השמיטין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והוו השמיטין שלא במקומן:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הכא</b></big> <b>נמי</b> <b>תרתי</b> <b>ירושלים</b> <b>הוו.</b> ותימה דלרבא נמי אנו צריכין לומר כן"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "דתרי ירושלים הוו וי\"ל דלרבא אין אנו צריכין לומר ביהודה תרי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ירושלים הוו אלא בשאר ארצות אבל לרב אשי צ\"ל ביהודה תרי ירושלים הוו:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>וקדשו</b></big> <b>ערי</b> <b>חומה.</b> פי' לענין מכירת בית בבתי ערי חומה ולענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שילוח מצורעים חוץ לעיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דדוקא בבתי ערי חומה צריך לשלוח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המצורעים חוץ לחומה אבל שאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ארצות) [עיירות] לא ואבנים מנוגעות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריך לשלוח חוץ לעיר ואפי' לא היו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוקפות מימות יהושע והכי תניא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתורת כהנים אתהן חוץ לעיר ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם חוץ לכל העיר אלא חוץ לעיירות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המוקפות חומה בלבד וא\"ת מנלן הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא כתיב בית חומה גבי אדם מצורע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואומר הרב רבינו יצחק דגמרינן חוץ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למחנה מושבו דכתיב ביה במצורע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ויקרא י״ג:מ״ו) ממושב דכתיב בית מושב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עיר חומה (שם כה) ופירש רש\"י כאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמקדש ליה (לארעא) בשתי תודות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובשיר ובית דין מהלכין ושתי תודות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחריהן כדאיתא בשבועות (דף טז."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושם) ובמס' שבועות פירש\"י דאשכחן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיו מקדשין חומות ירושלים בשתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תודות ובשיר כשבאו להוסיף על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העיר ועל (העיירות) [העזרות] אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאר (ארצות) [עיירות] לא ידעתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היאך היו מקדשין אותן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מנו</b></big> <b>יובלות</b> <b>לקדש</b> <b>שמיטין.</b> מכאן"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "תימה לברייתא דתני בירושלמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמסכת גיטין ורש\"י כתב בפ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השולח (גיטין דף לו.) דתניא בירושלמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וזה דבר השמיטה שמוט בשתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמיטות הכתוב מדבר אחד שמיטת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יובל ואחד שמיטת שביעית בזמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאתה משמט [יובל] אתה משמט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[שביעית] בזמן שאי אתה משמט יובל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי אתה משמט שביעית וכאן אומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא מנו יובלות אלא לקדש שמיטין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופירש רש\"י פ' השולח (שם) דההיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דערכין דמדרבנן היא ואין משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כן בת\"כ (ואומר אני דתנאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא (עכ\"ל רש\"י) (דהא דירושלמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי היא) ועוד אור\"ת דהך ברייתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמייתי) ריש פרק השולח (שם) וזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבר השמיטה שמוט בשתי שמיטות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכתוב מדבר אחת שמיטת קרקע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואחת שמיטת כספים והא דירושלמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי היא אבל רבנן פליגי עליה דרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואמרי מנין דיש שמיטה אף על פי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין יובל ת\"ל (ויקרא כ״ה:ח׳) והיו לך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבע שבתות השנים ומנין שיעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יובל אע\"פ שאין שביעית ת\"ל (שם)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיו לך תשע וארבעים שנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[וסוגיא] דהכא אתיא כרבנן מיהו יש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליישב ההיא דתורת כהנים אפי' כר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והא דתני שביעית אע\"פ שאין יובל יש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפרשה אע\"פ שלא נהגו יובל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והניחו בחטאם וכדתני בפ\"ק דראש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השנה (דף ט: ושם) יובל היא אע\"פ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא שמטו ואע\"פ שלא תקעו יכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"פ שלא שלחו ת\"ל היא דברי ר'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה רבי יוסי אומר יובל אע\"פ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא שמטו ואע\"פ שלא שלחו יכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אף על פי שלא תקעו ת\"ל היא:"
    }
  ]
}