{
  "text": [
    "< b > ח ט א ת   ח ל ב   ל כ פ ר ה   ק א   א ת י א . < / b >   י ש   מ י   ש פ י ר ש   ד א י ן   מ ת פ י ס ו   ב נ ד ר   ק א   מ ה ד ר ,   כ ל ו מ ר   מ ה   ש א י ן   ח ט א ת   ח ל ב   נ ת פ ס   ב נ ד ר   א י ן   ז ה   ק ו ל א . < b r > < b > < / b > ד ה ד י ן   נ ו ת ן   ד ח ט א ת   ח ל ב   ל כ פ ר ה   ק א   א ת י א ,   ו כ י   צ ר י ך   כ פ ר ה   א י נ ו   ר א ו י   ש י ה א   נ ת פ ס   ב ק ד ו ש ה   מ ח מ ת   נ ד ר ו   ל נ ד ב ה ,   א ב ל   ח ט א ת   נ ז י ר   ( ב ש א י נ ו )   [ כ ש א י נ ו   ל פ י   ה ש \" מ ]   נ ת פ ס   ב נ ד ר   ה ו י   ו ד א י   מ ש ו ם   ח ד ו ש   ל ק ו ל א ,   ש ה ר י   כ ל   ע צ מ ו   ש ל   נ ז י ר   ו ק ר ב נ ו ת י ו   ( א י נ ן )   [ א י נ ו   ל פ י   ה ש \" מ ]   ל כ פ ר ה   ו מ ש ו ם   ח ו ב ה   א ל א   ל נ ד ב ה . < b r > < b > < / b > ו כ י ו ן   ש כ ן   א ף   כ ש י א מ ר   ה ר י   ( ז ו )   [ ז ה   ל פ י   ה ש \" מ ]   ח ט א ת   נ ז י ר   א ו   ה ר י   ע ל י   ל ה ב י א   ח ט א ת   נ ז י ר   א מ א י   ל א   מ ת פ י ס ,   א ל א   ו ד א י   ה י י נ ו   ח ד ו ש   ו ל ק ו ל א . < b r > < b > < / b > ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד א ם   כ ן   מ א י   ק א   מ ק ש ה   מ ח ט א ת   י ו ל ד ת   ד א ף   ה י א   א י נ ה   ב א ה   מ ן   ה נ ד ב ה   א ל א   מ ח מ ת   ל י ד ת ה ,   ו כ ל   ש ל א   י ל ד ה   ו נ ט מ א ת   ב ל י ד ה   ל מ ה   ת ב י א   ח ט א ת ,   ו א ם   כ ן   א י נ ו   ק י ל ו ת א . < b r > < b > < / b > ו ה נ כ ו ן   ד ע ל   ב ל   ת א ח ר   ק א   מ ה ד ר ,   כ ל ו מ ר   ח ט א ת   ח ל ב   א ע \" פ   ש א י נ ו   נ ת פ ס   ב נ ד ר ,   ד י ן   ה ו א   ש י ה א   ע ו ב ר   ב ב ל   ת א ח ר   ה ו א י ל   ו ל כ פ ר ה   ק א   א ת י א ,   ו ח י י ב   ה ו א   ל ה ת כ פ ר . < b r > < b > < / b > א ב ל   ח ט א ת   נ ז י ר   ל מ א י   ק א   א ת י א ,   ו מ ה   ל נ ו   א ם   נ ת א ח ר   ( ל ה ב י א )   [ מ ל ה ב י א   ל פ י   ה ש \" מ ] ,   ו א פ י ל ו   ל מ \" ד   נ ז י ר   ח ו ט א   ה ו א ,   מ \" מ   ל א   ח מ י ר   ח ט א י ה   כ ו ל י   ה א י   מ ש ו ם   ש צ י ע ר   ע צ מ ו   מ ן   ה י י ן . < b r > < b > < / b > ו כ ן   נ מ י   ח ט א ת   ה י ו ל ד ת ,   א פ י ל ו   ל ר ש ב \" י   ד א מ ר   [ ב נ ד ה   ל פ י   ה ש \" מ ]   ב ש ל ה י   ה מ פ ל ת   ( נ ד ה   ל א ,   ב ) ,   ד ב ש ע ה   ש כ ו ר ע ת   ל ל ד ת   ק ו פ צ ת   ו נ ש ב ע ת   ש ל א   ( ת ז ק ק   ל ב ע ל ה )   [ א ז ק ק   ל ב ע ל י   ל פ י   ה ש \" מ ] ,   ל פ י כ ך   א מ ר ה   ת ו ר ה   ת ב י א   ק ר ב ן . < b r > < b > < / b > א פ י ל ו   ה כ י   ל א   ח ש ב י נ ן   ל י ה   ה כ א   ד ב א   ל כ פ ר ה ,   ל פ י   ש ז ה   א י נ ו   א ל א   ב ש מ א   א מ ר ה   כ ן ,   ו ב י ן   א מ ר ה   ב י ן   ל א   א מ ר ה   ה י א   מ ב י א ה   ו א י נ ו   נ ת פ ס   ב נ ד ר   ו א פ י ל ו   ה כ י   ע ו ב ר   ב ב ל   ת א ח ר ,   ו ע ו ד   ד ד ה י א   ד ר \" ש   א י ד ח י י א   ה ת ם   כ ד א ת ק י ף   ל י ה   ר ב   י ו ס ף ,   ו ד ב ר י   א ג ד ה   ה ם   ו א י ן   מ ש י ב י ן   מ ה ם .",
    "< b > א מ ר   ש מ ו א ל   ב כ ו ל ן   ע ד   ש י א מ ר   ש א נ י   ט ו ע ם   ל ך   ש א נ י   א ו כ ל   ל ך . < / b >   א ב ל   א ם   א מ ר   מ ר ו ח ק נ י   מ מ ך   מ ו פ ר ש נ י   מ מ ך   ל ח ו ד י ה   א י נ ו   א ס ו ר   כ ל ל ,   ל א   ב א כ י ל ה   ו ל א   ב ש א ר   ה נ א ו ת ,   ו כ ט ע מ א   ד א ס י ק נ א   ל ק מ ן   מ ש ו ם   ד י ד י ם   ש א י נ ן   מ ו כ י ח ו ת   ל א   ה ו י י ן   י ד י ם .",
    "< b > מ י ת י ב י   מ ו ד ר   א נ י   מ מ ך ,   כ ו '   ה ר י   ז ה   א ס ו ר . < / b >   כ ל ו מ ר   א ס ו ר   ב כ ל   ה ה נ א ו ת ,   ד ה א   ל א   פ י ר ש   מ מ ה   י ה א   מ ר ו ח ק ,   ו א י ן   ב מ ש מ ע ו ת   ה נ א ו ת   א כ י ל ה   י ו ת ר   מ ש א ר   ה ה נ א ו ת .   ( ו כ ה ה י א )   [ ו כ ה ה ו א   ל פ י   ה ש \" מ ]   ל י ש נ א   ד פ ר ק י נ ן   ב ס מ ו ך   ל ת ר ו צ י   ל ד ש מ ו א ל ,   ד ל א   ת ק ש י   ע ל י ה   ה א י   ב ר י י ת א ,   ו א מ ר י נ ן   א ל א   מ ע י ק ר א   ד ש מ ו א ל   ה כ י   א ת מ ר ,   ט ע מ א   ש א מ ר   ש א נ י   א ו כ ל   ה ו א   ד א י ן   א ס ו ר   א ל א   ב א כ י ל ה   ב ל ב ד ,   א ב ל   מ ו ד ר נ י   מ מ ך   א ס ו ר   א פ י ל ו   ב ה נ א ה . < b r > < b > < / b > ו ה א   ד א ק ש י נ ן   ל י ה   ל ש מ ו א ל   מ ה א   ב ר י י ת א ,   מ ש ו ם   ד ק ת נ י   ב ה   א ס ו ר   א ס ו ר ,   ד א י   ל א   ל י ק ש י   ל י ה   מ מ ת נ י ת י ן   ג ו פ ה ,   ו כ י   פ ר י ק   ה כ י   ק ת נ י   ב מ ה   ד ב ר י ם   א מ ו ר י ם   ב א ו מ ר   ש א נ י   א ו כ ל   ל ך ,   ( מ ד ה ו ה )   [ מ י ד   ה ו ה   ל פ י   ה ש \" מ ]   ל י ה   ל א ק ש ו י י   א י   ה כ י   א ס ו ר   א ס ו ר   ל מ ה   ל י   כ ד א ק ש י   ב ס מ ו ך . < b r > < b > < / b > א ל א   ד נ י ח א   ל י ה   מ א י ד ך   ב ר י י ת א ,   ד ק ת נ י   ש א נ י   א ו כ ל   ל ך   ב ר י ש א   ו ה ד ר   מ ו ד ר נ י   מ מ ך ,   ד מ ש מ ע   ל י ה   מ י נ ה   ב ה ד י א   ד ת ר ת י   ק ת נ י . < b r > < b > < / b > א ל א   ד א כ ת י   ( ק ש ה )   [ ק ש י א   ל פ י   ה ש \" מ ]   ל י   ק צ ת ,   ( ד כ י ו ן )   [ כ י ו ן   ל פ י   ה ש \" מ ]   ד ע י ק ר   ק ו ש י י ת ו   מ ש ו ם   א ס ו ר   א ס ו ר   ד ק ת נ י   ב ה ,   ל מ ה   ל י   ל א ה ד ו ר י   א פ י ר כ א   א ח ר י נ א   ו ל א   ב י ר ר   ק ו ש י י ת ו   ד מ ש ו ם   א ס ו ר   א ס ו ר   ד ק ת נ י   ב ה   ק א   פ ר י ך   ל י ה   מ י נ ה ,   ו א י   מ ת ח ז י   ל י ה   ( ב א י ד ך )   [ ד א י ד ך   ל פ י   ה ש \" מ ]   פ י ר כ א   ( ב ה ה י א )   [ ד ה ה י א   ל פ י   ה ש \" מ ]   ב ר י י ת א   א ח ר י ת י   ע ד י פ א   מ י נ ה ,   א מ א י   ל א   א ק ש י נ ן   מ י נ ה   ב ר י ש א .",
    "< b > א י   ה כ י   ה י י נ ו   ר י ש א . < / b >   ל א ו   ר י ש א   ד ו ק א   ק א מ ר   א ל א   ר א ש ו נ ה   ק א מ ר ,   ו ה כ י   ק א   מ ק ש ה   ב ש ל מ א   א י   ת ר ת י   ק א מ ר   ו מ ו ד ר נ י   ל ח ו ד י ה   א ס ו ר ,   ה י י נ ו   ד ק א   ת נ י   ש א נ י   א ו כ ל   ב ר י ש א   ו ה ד ר   מ ו ד ר נ י   מ מ ך ,   ל ג ל ו י י   ד מ ו ד ר נ י   ל ח ו ד   א ס ו ר ,   [ ב כ ל   ה ה נ א ו ת   ל פ י   ה ש \" מ ] ,   א ל א   א י   א מ ר ת   ד ח ד א   ק ת נ י   ו כ ב ר   ק א מ ר ,   ל מ ה   ל י   ל ה פ ו כ י   ל י ש נ א   ו ל מ ת נ י   ו כ ב ר   א מ ר ,   ל י ת נ י   כ ד ק ת נ י   א י ד ך   ר א ש ו נ ה   ד א מ ר ן ,   ו ל י ת נ י   מ ו ד ר נ י   א ס ו ר   ש א נ י   א ו כ ל   ל ך   א ס ו ר ,   ו ל פ י   ד ב ר י   ה מ ק ש ה   ד א מ ר   ד ת ר ת י   ק ת נ י ,   ש מ ע   מ י נ ה   ד ש א נ י   א ו כ ל   ל ך   ל ב ד   א ס ו ר ,   ו כ ן   כ ת ו ב   ב ת ו ס '   ר ב ו ת נ ו   ה צ ר פ ת י ם   ז \" ל . < b r > < b > < / b > ו ד ו ק א   ( כ ש א מ ר )   [ ב ש א מ ר   ש א נ י   ל פ י   ה ש \" מ ]   ב ש י \" ן   א ב ל   א נ י   א ו כ ל   ל ח ו ד   ל א ,   ד כ ש א מ ר   ב ש י \" ן   מ ש מ ע   ל ש ו ן   ק ו נ ם ,   ו נ \" ל   ד א פ י ל ו   ל ד ב ר י ה ם   ד ו ק א   ב ש ה י ו   מ ס ר ב י ן   ב ו   ל א כ ו ל ,   ד א י   ל א   ד י ל מ א   ד א כ י ל נ א   ב ה ד ך   ק א מ ר ,   ו כ ד א מ ר י נ ן   ל ק מ ן   ( נ ד ר י ם   ט ,   א )   ג ב י   כ נ ד ר י   ר ש ע י ם   ה י מ נ ו   ב ש ב ו ע ה   ו ד י ל מ א   ד א כ י ל נ א   ק א מ ר ,   ו מ ת נ י ת י ן   נ מ י   ד ק ת נ י   ל ק מ ן   ( נ ד ר י ם   ט ז ,   א )   ב פ ר ק   ה ר י   א ל ו   מ ו ת ר י ם   ש ב ו ע ה   ש א ו כ ל   ל ך   א ס ו ר ,   א ק ש י נ ן   ע ל ה   ב ג מ ר א   מ מ ת נ י ת י ן   [ ד ש ב ו ע ו ת   ב ,   א   ל פ י   ה ש \" מ ]   ו א ו ק י מ נ א   ל ה   ב מ ס ר ב י ן   ב ו ,   ו א י ת א   נ מ י   ב ש ב ו ע ו ת   פ ר ק   ש ב ו ע ו ת   ת נ י י ן   ( י ט ,   ב ) . < b r > < b > < / b > ו ק ש י א   ל י   ד כ י ו ן   ש כ ן   מ א י   ק ו ש י א   ל ש מ ו א ל   מ י נ ה ,   ד כ ש ה י ו   מ ס ר ב י ן   ב ו   ל א כ ו ל   ו א מ ר   מ ו ד ר נ י   מ מ ך   ל ח ו ד   א ס ו ר   ד ה נ י   י ד י ם   מ ו כ י ח ו ת   ה ו ו י י ן ,   ו ל א   ג ר ע   מ א ה א   ( ד נ ז י ר )   [ ב נ ז י ר   ל פ י   ה ש \" מ ]   ע ו ב ר   ל פ נ י ו   ד ה ו י י ן   י ד י ם   מ ו כ י ח ו ת . < b r > < b > < / b > ו י ש   ל ו מ ר   ד ה ש ת א   א כ ת י   ל א   מ ח מ ת   ש א י ן   מ ו כ י ח ו ת   א ת י   ל י ה   ע ד   מ ס ק נ א ,   א ל א   ה ו ה   מ ש מ ע   ל ה ו   ה ש ת א   ד ל ש מ ו א ל   א פ י ל ו   ש א י ן   מ ו כ י ח ו ת   ל א   ה ו י י ן ,   ו ל פ י כ ך   ל א   א מ ר   כ ל ו ם   א פ י ל ו   ב מ ס ר ב י ן   ו כ מ ו   ש א נ י   ע ת י ד   ל כ ת ו ב   ל ק מ ן   ב ס \" ד . < b r > < b > < / b > ו ק צ ת   נ \" ל   ר א י ה   ל ד ב ר י ה ם   מ מ ת נ י ת י ן   ( ל ע י ל   נ ד ר י ם   ב ,   א )   ד ת נ י   ב י ד ו ת   ש א נ י   א ו כ ל ,   ו ל מ א י   ד ק ס \" ד   ד מ ק ש י   מ מ ת נ י ת י ן   ת ר ת י   ק ת נ י ,   ו א פ י ל י   ה כ י   ק ת נ י   ש א נ י   א ו כ ל   ל ך   ל ח ו ד י ה   א ס ו ר ,   ד א י   א מ ר ת   ד ו ק נ ם   ש א נ י   א ו כ ל   ל ך   ק א מ ר   ה נ י   ל א ו   י ד ו ת   נ י נ ה ו ,   א ל א   ע י ק ר   נ ד ר   ה ו א   כ א י ל ו   א מ ר   ק ר ב ן   ש א נ י   א ו כ ל   [ ל ך   ל פ י   ה ש \" מ ] . < b r > < b > < / b > ו ע ו ד   י \" ל   ד א פ י ל ו   ב ש א י ן   מ ס ר ב י ן   ב ו   ל א כ ו ל   נ מ י   ק א מ ר ,   ד כ י ו ן   ש א מ ר   ש א נ י   א ו כ ל   ל ש ו ן   נ ד ר   מ ש מ ע ,   ד ה כ א   ק א מ ר   ק ו נ ם   ש א נ י   א ו כ ל   ל ך ,   ו ב ל ש ו ן   נ ד ר   א י   א פ ש ר   ל ה ס ת פ ק   ד ש א נ י   א ו כ ל   ל ך   ד ל א   א כ י ל נ א   מ ש מ ע ,   ד א י ן   נ ד ר   ש י י ך   ב א ע ש ה   ש א י   א פ ש ר   ל ו מ ר   ק ו נ ם   ש א ע ש ה   כ ך ,   ו ה א   ד א מ ר י נ ן   ב פ ר ק י ן   ד ל ק מ ן   ( נ ד ר י ם   ט ז ,   א )   ת נ א   מ י ל ת א   פ ס י ק ת א   ו א ו כ ל   ד א כ י ל נ א   מ ש מ ע ,   ה נ י   מ י ל י   ב ש ב ו ע ו ת   ו ה י י נ ו   נ מ י   ד ל א   ה ק ש ו   ע ל   מ ת נ י ת י ן   ד ש א נ י   א ו כ ל   ל ך   ד ב פ ר ק י ן ,   ל מ י מ ר   ד ש א נ י   א ו כ ל   ל ך   ד ל א   א כ י ל נ א   מ ש מ ע ,   ו ר מ י נ ה ו   ש ב ו ע ו ת   ש ת י ם   כ ו '   כ מ ו   ש ה ק ש ו   א ו ת ה   ב פ ר ק י ן   ד ל ק מ ן   ( נ ד ר י ם   ט ז ,   א )   ( ג ב י   מ ת נ י ת י ן )   [ ד ש ב ו ע ה   ש א ו כ ל   ל ך   א ס ו ר   ו ב ש ב ו ע ו ת   ג ב י   מ ת נ י ת י ן   ל פ י   ה ש \" מ ]   ד ש א ו כ ל   ו ש ל א   א ו כ ל ,   ו א ם   א י ת א   ל א   ש ב י ק   ה א   ד פ ר ק י ן   ק מ א   ו נ ט ר   ע ד   פ ר ק י ן   ד ל ק מ י ה . < b r > < b > < / b > ו י ש   מ י   ש פ י ר ש   כ א ן   ד ק ו נ ם   ד ש א נ י   א ו כ ל   ל ך   ק א מ ר ,   א ב ל   ש א נ י   א ו כ ל   ל ך   ל ח ו ד י ה   ל א ו   כ ל ו ם   ה ו א ,   ו א פ י ל ו   ל מ א ן   ד א מ ר   י ד י ם   ש א י ן   מ ו כ י ח ו ת   ה ו ו י ן   י ד י ם ,   ו א נ י   כ ת ב ת י   מ ה   ש נ \" ל . < b r > < b > < / b > ע ו ד   מ צ א ת י   ב י ר ו ש ל מ י   ( כ א ן   פ \" א   ה \" א )   ד מ ש מ ע   כ ל ש ו ן   ר א ש ו ן   ש כ ת ב ת י ,   ד ש א נ י   א ו כ ל   ל ך   ( ל מ \" ד )   [ ל ח ו ד   ל פ י   ה ש \" מ ]   ב ל א   ק ו נ ם   ה ו י   י ד   ל ק ר ב ן ,   ד ג ר ס י נ ן   ה ת ם   ש א נ י   א ו כ ל   [ ל ך   ל פ י   ה ש \" מ ]   ש א נ י   ט ו ע ם   ל ך   ר '   א ל ע ז ר   ב ש ם   ר '   ה ו ש ע י א   ת ו פ ס י ן   א ו ת ו   מ ש ו ם   י ד   ל ק ר ב ן ,   ר '   ב ו ן   ב ר   [ ב ש ם   ר '   ל פ י   ה ש \" מ ]   ח י י א   ב ע י   א מ ר   ל א   א ו כ ל   ל ך   ת ו פ ס י ן   א ו ת ו   מ ש ו ם   י ד   ל ש ב ו ע ה ,   א מ ר   ר '   י ו ס י   א ו ר ח י ה   ד ב ר   נ ש א   ל מ י מ ר   ש ב ו ע ה   ( ל א )   [ ש ל א   ל פ י   ה ש \" מ ]   א ו כ ל   ד י ל מ א   ל א   א ו כ ל   ל ך   ש ב ו ע ה ,   א מ ר   ר ב י   י ר מ י ה   א ו ר ח י ה   ד ב ר   נ ש א   ל מ י מ ר   ק נ ס א   ד כ ו ל ב א   ד י ל מ א   כ ו ל ב א   ד ק נ ת א ,   ע \" כ   ב י ר ו ש ל מ י . < b r > < b > < / b > א ל מ א   ו ד א י   ד א פ י ל ו   ל א   א מ ר   ק ו נ ם   ש א נ י   א ו כ ל   ל ך   א ל א   ש א נ י   א ו כ ל   ל ך   ל ח ו ד י ה   ה ו י   י ד   ל ק ר ב ן ,   ד א י   א מ ר ת   כ ש א מ ר   ק ו נ ם   ש א נ י   א ו כ ל   ל ך   ד כ ו ו ת ה   נ מ י   ב ש ב ו ע ו ת   ב א ו מ ר   ש ב ו ע ה   ל א   א ו כ ל   ל ך ,   ו ה א י   פ ש י ט א   ד ש ב ו ע ה   ג מ ו ר ה   ה ו י   ו ל א   י ד ,   ו ה כ א   א מ ר י נ ן   ד א פ י ל ו   י ד   ל א   ה ו י .",
    "< b > ט ע מ א   ד א מ ר   ש א נ י   א ו כ ל   ל ך   ( ה ו א )   [ ד ה ו א   ל פ י   ה ש \" מ ]   נ י ה ו   א ס ו ר   ו ח ב ר ו   מ ו ת ר . < / b >   ד מ ש מ ע   ל י ה   ד מ ד ע ר ב י נ ה ו   ו ת נ י   ל ה ו   מ ו ד ר נ י   מ מ ך   ש א נ י   א ו כ ל   ל ך   ו ק ת נ י   א ס ו ר ,   כ י   ה י כ י   ד ש א נ י   א ו כ ל   ל ך   א י נ ו   א ס ו ר   א ל א   ה נ ו ד ר   ב ל ב ד   [ א ף   מ ו ד ר נ י   מ מ ך   א י נ ו   א ס ו ר   א ל א   ה נ ו ד ר   ב ל ב ד   ל פ י   ה ש \" מ ]   ד ב ת ר ו ו י י ה ו   ק ת נ י   א ס ו ר ,   א ב ל   ב ר י י ת א   ד ק ת נ י   מ ו ד ר נ י   ע מ ך   א ס ו ר   א ע \" ג   ד ל א   ק ת נ י   א ס ו ר י ם ,   ל א   מ ש מ ע   ( ש א י נ ו )   [ ד א י נ ו   ל פ י   ה ש \" מ ]   א ס ו ר   א ל א   ה נ ו ד ר   ב ל ב ד ,   א ל א   מ ש ו ם   ד ת נ י   ד ש א נ י   א ו כ ל   ל ך   ד ק ת נ י   ב י ה   ע ל   כ ר ח י ה   א ס ו ר ,   ו ל א   מ י ת נ י   ל י ה   א ס ו ר י ם   ת נ י   נ מ י   ב מ ו ד ר נ י   מ מ ך   א ס ו ר ."
  ]
}