{
  "text": [
    "<b>חטאת חלב לכפרה קא אתיא.</b> יש מי שפירש דאין מתפיסו בנדר קא מהדר, כלומר מה שאין חטאת חלב נתפס בנדר אין זה קולא.<br><b></b>דהדין נותן דחטאת חלב לכפרה קא אתיא, וכי צריך כפרה אינו ראוי שיהא נתפס בקדושה מחמת נדרו לנדבה, אבל חטאת נזיר (בשאינו) [כשאינו לפי הש\"מ] נתפס בנדר הוי ודאי משום חדוש לקולא, שהרי כל עצמו של נזיר וקרבנותיו (אינן) [אינו לפי הש\"מ] לכפרה ומשום חובה אלא לנדבה.<br><b></b>וכיון שכן אף כשיאמר הרי (זו) [זה לפי הש\"מ] חטאת נזיר או הרי עלי להביא חטאת נזיר אמאי לא מתפיס, אלא ודאי היינו חדוש ולקולא.<br><b></b>ואינו מחוור בעיני, דאם כן מאי קא מקשה מחטאת יולדת דאף היא אינה באה מן הנדבה אלא מחמת לידתה, וכל שלא ילדה ונטמאת בלידה למה תביא חטאת, ואם כן אינו קילותא.<br><b></b>והנכון דעל בל תאחר קא מהדר, כלומר חטאת חלב אע\"פ שאינו נתפס בנדר, דין הוא שיהא עובר בבל תאחר הואיל ולכפרה קא אתיא, וחייב הוא להתכפר.<br><b></b>אבל חטאת נזיר למאי קא אתיא, ומה לנו אם נתאחר (להביא) [מלהביא לפי הש\"מ], ואפילו למ\"ד נזיר חוטא הוא, מ\"מ לא חמיר חטאיה כולי האי משום שציער עצמו מן היין.<br><b></b>וכן נמי חטאת היולדת, אפילו לרשב\"י דאמר [בנדה לפי הש\"מ] בשלהי המפלת (נדה לא, ב), דבשעה שכורעת ללדת קופצת ונשבעת שלא (תזקק לבעלה) [אזקק לבעלי לפי הש\"מ], לפיכך אמרה תורה תביא קרבן.<br><b></b>אפילו הכי לא חשבינן ליה הכא דבא לכפרה, לפי שזה אינו אלא בשמא אמרה כן, ובין אמרה בין לא אמרה היא מביאה ואינו נתפס בנדר ואפילו הכי עובר בבל תאחר, ועוד דדהיא דר\"ש אידחייא התם כדאתקיף ליה רב יוסף, ודברי אגדה הם ואין משיבין מהם.",
    "<b>אמר שמואל בכולן עד שיאמר שאני טועם לך שאני אוכל לך.</b> אבל אם אמר מרוחקני ממך מופרשני ממך לחודיה אינו אסור כלל, לא באכילה ולא בשאר הנאות, וכטעמא דאסיקנא לקמן משום דידים שאינן מוכיחות לא הויין ידים.",
    "<b>מיתיבי מודר אני ממך, כו' הרי זה אסור.</b> כלומר אסור בכל ההנאות, דהא לא פירש ממה יהא מרוחק, ואין במשמעות הנאות אכילה יותר משאר ההנאות. (וכההיא) [וכההוא לפי הש\"מ] לישנא דפרקינן בסמוך לתרוצי לדשמואל, דלא תקשי עליה האי ברייתא, ואמרינן אלא מעיקרא דשמואל הכי אתמר, טעמא שאמר שאני אוכל הוא דאין אסור אלא באכילה בלבד, אבל מודרני ממך אסור אפילו בהנאה.<br><b></b>והא דאקשינן ליה לשמואל מהא ברייתא, משום דקתני בה אסור אסור, דאי לא ליקשי ליה ממתניתין גופה, וכי פריק הכי קתני במה דברים אמורים באומר שאני אוכל לך, (מדהוה) [מיד הוה לפי הש\"מ] ליה לאקשויי אי הכי אסור אסור למה לי כדאקשי בסמוך.<br><b></b>אלא דניחא ליה מאידך ברייתא, דקתני שאני אוכל לך ברישא והדר מודרני ממך, דמשמע ליה מינה בהדיא דתרתי קתני.<br><b></b>אלא דאכתי (קשה) [קשיא לפי הש\"מ] לי קצת, (דכיון) [כיון לפי הש\"מ] דעיקר קושייתו משום אסור אסור דקתני בה, למה לי לאהדורי אפירכא אחרינא ולא בירר קושייתו דמשום אסור אסור דקתני בה קא פריך ליה מינה, ואי מתחזי ליה (באידך) [דאידך לפי הש\"מ] פירכא (בההיא) [דההיא לפי הש\"מ] ברייתא אחריתי עדיפא מינה, אמאי לא אקשינן מינה ברישא.",
    "<b>אי הכי היינו רישא.</b> לאו רישא דוקא קאמר אלא ראשונה קאמר, והכי קא מקשה בשלמא אי תרתי קאמר ומודרני לחודיה אסור, היינו דקא תני שאני אוכל ברישא והדר מודרני ממך, לגלויי דמודרני לחוד אסור, [בכל ההנאות לפי הש\"מ], אלא אי אמרת דחדא קתני וכבר קאמר, למה לי להפוכי לישנא ולמתני וכבר אמר, ליתני כדקתני אידך ראשונה דאמרן, וליתני מודרני אסור שאני אוכל לך אסור, ולפי דברי המקשה דאמר דתרתי קתני, שמע מינה דשאני אוכל לך לבד אסור, וכן כתוב בתוס' רבותנו הצרפתים ז\"ל.<br><b></b>ודוקא (כשאמר) [בשאמר שאני לפי הש\"מ] בשי\"ן אבל אני אוכל לחוד לא, דכשאמר בשי\"ן משמע לשון קונם, ונ\"ל דאפילו לדבריהם דוקא בשהיו מסרבין בו לאכול, דאי לא דילמא דאכילנא בהדך קאמר, וכדאמרינן לקמן (נדרים ט, א) גבי כנדרי רשעים הימנו בשבועה ודילמא דאכילנא קאמר, ומתניתין נמי דקתני לקמן (נדרים טז, א) בפרק הרי אלו מותרים שבועה שאוכל לך אסור, אקשינן עלה בגמרא ממתניתין [דשבועות ב, א לפי הש\"מ] ואוקימנא לה במסרבין בו, ואיתא נמי בשבועות פרק שבועות תניין (יט, ב).<br><b></b>וקשיא לי דכיון שכן מאי קושיא לשמואל מינה, דכשהיו מסרבין בו לאכול ואמר מודרני ממך לחוד אסור דהני ידים מוכיחות הוויין, ולא גרע מאהא (דנזיר) [בנזיר לפי הש\"מ] עובר לפניו דהויין ידים מוכיחות.<br><b></b>ויש לומר דהשתא אכתי לא מחמת שאין מוכיחות אתי ליה עד מסקנא, אלא הוה משמע להו השתא דלשמואל אפילו שאין מוכיחות לא הויין, ולפיכך לא אמר כלום אפילו במסרבין וכמו שאני עתיד לכתוב לקמן בס\"ד.<br><b></b>וקצת נ\"ל ראיה לדבריהם ממתניתין (לעיל נדרים ב, א) דתני בידות שאני אוכל, ולמאי דקס\"ד דמקשי ממתניתין תרתי קתני, ואפילי הכי קתני שאני אוכל לך לחודיה אסור, דאי אמרת דוקנם שאני אוכל לך קאמר הני לאו ידות נינהו, אלא עיקר נדר הוא כאילו אמר קרבן שאני אוכל [לך לפי הש\"מ].<br><b></b>ועוד י\"ל דאפילו בשאין מסרבין בו לאכול נמי קאמר, דכיון שאמר שאני אוכל לשון נדר משמע, דהכא קאמר קונם שאני אוכל לך, ובלשון נדר אי אפשר להסתפק דשאני אוכל לך דלא אכילנא משמע, דאין נדר שייך באעשה שאי אפשר לומר קונם שאעשה כך, והא דאמרינן בפרקין דלקמן (נדרים טז, א) תנא מילתא פסיקתא ואוכל דאכילנא משמע, הני מילי בשבועות והיינו נמי דלא הקשו על מתניתין דשאני אוכל לך דבפרקין, למימר דשאני אוכל לך דלא אכילנא משמע, ורמינהו שבועות שתים כו' כמו שהקשו אותה בפרקין דלקמן (נדרים טז, א) (גבי מתניתין) [דשבועה שאוכל לך אסור ובשבועות גבי מתניתין לפי הש\"מ] דשאוכל ושלא אוכל, ואם איתא לא שביק הא דפרקין קמא ונטר עד פרקין דלקמיה.<br><b></b>ויש מי שפירש כאן דקונם דשאני אוכל לך קאמר, אבל שאני אוכל לך לחודיה לאו כלום הוא, ואפילו למאן דאמר ידים שאין מוכיחות הווין ידים, ואני כתבתי מה שנ\"ל.<br><b></b>עוד מצאתי בירושלמי (כאן פ\"א ה\"א) דמשמע כלשון ראשון שכתבתי, דשאני אוכל לך (למ\"ד) [לחוד לפי הש\"מ] בלא קונם הוי יד לקרבן, דגרסינן התם שאני אוכל [לך לפי הש\"מ] שאני טועם לך ר' אלעזר בשם ר' הושעיא תופסין אותו משום יד לקרבן, ר' בון בר [בשם ר' לפי הש\"מ] חייא בעי אמר לא אוכל לך תופסין אותו משום יד לשבועה, אמר ר' יוסי אורחיה דבר נשא למימר שבועה (לא) [שלא לפי הש\"מ] אוכל דילמא לא אוכל לך שבועה, אמר רבי ירמיה אורחיה דבר נשא למימר קנסא דכולבא דילמא כולבא דקנתא, ע\"כ בירושלמי.<br><b></b>אלמא ודאי דאפילו לא אמר קונם שאני אוכל לך אלא שאני אוכל לך לחודיה הוי יד לקרבן, דאי אמרת כשאמר קונם שאני אוכל לך דכוותה נמי בשבועות באומר שבועה לא אוכל לך, והאי פשיטא דשבועה גמורה הוי ולא יד, והכא אמרינן דאפילו יד לא הוי.",
    "<b>טעמא דאמר שאני אוכל לך (הוא) [דהוא לפי הש\"מ] ניהו אסור וחברו מותר.</b> דמשמע ליה דמדערבינהו ותני להו מודרני ממך שאני אוכל לך וקתני אסור, כי היכי דשאני אוכל לך אינו אסור אלא הנודר בלבד [אף מודרני ממך אינו אסור אלא הנודר בלבד לפי הש\"מ] דבתרווייהו קתני אסור, אבל ברייתא דקתני מודרני עמך אסור אע\"ג דלא קתני אסורים, לא משמע (שאינו) [דאינו לפי הש\"מ] אסור אלא הנודר בלבד, אלא משום דתני דשאני אוכל לך דקתני ביה על כרחיה אסור, ולא מיתני ליה אסורים תני נמי במודרני ממך אסור."
  ]
}