{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "61B",
    "perek_title": "תמיד נשחט",
    "perek_number": 5
  },
  "english": [
    "If one <b>slaughtered</b> the Paschal lamb <b>for</b> people who are <b>circumcised on condition that uncircumcised</b> people <b>achieve atonement through the sprinkling</b> of its blood, i.e., although the uncircumcised people are prohibited from eating the Paschal lamb, it was his intention that they achieve atonement through the blood of the offering, <b>Rav Ḥisda said:</b> The offering is <b>disqualified. Rabba said:</b> It is <b>valid.</b> The Gemara explains: <b>Rav Ḥisda said</b> it is <b>disqualified</b> because <b>intent</b> that the offering should be <b>for uncircumcised</b> people has sufficient force to disqualify the offering <b>at</b> the time of <b>the sprinkling. Rabba said</b> that it is <b>valid</b> because <b>intent</b> that the offering should be for <b>uncircumcised</b> people can only disqualify the offering during the slaughter and <b>not during the sprinkling.</b>",
    "<b>Rabba said: From where do I</b> derive to <b>say this</b> <i>halakha</i>? <b>As it was taught</b> in a <i>baraita</i>: I <b>might</b> have thought that an uncircumcised person <b>would disqualify the</b> other fit <b>members of the group who come with him. And</b> it may be inferred <b>logically</b> to the contrary that he does not disqualify the others: <b>Since lack of circumcision disqualifies</b> a Paschal lamb slaughtered for that person, <b>and</b> similarly, <b>ritual impurity disqualifies</b> it, the following can be said: <b>Just as</b> with <b>ritual impurity, partial impurity was not made to be like full impurity,</b> meaning that if one member of the group for which the offering is slaughtered is ritually impure, the offering is not disqualified for the entire group, <b>so too, with lack of circumcision; partial lack of circumcision was not made to be like full lack of circumcision,</b> meaning that if one member of the group is uncircumcised, the offering is not disqualified as it would be if all members of the group were uncircumcised.",
    "<b>Or</b> perhaps <b>go this way</b> and maintain the following: <b>Since lack of circumcision disqualifies</b> the offering, <b>and</b> similarly, intent to eat the offering beyond the allotted <b>time disqualifies</b> the offering, this can be said: <b>Just as</b> if one said at the time of the slaughter that he intended to eat part of the offering beyond the allotted <b>time, partial</b> invalid intent <b>was made to be like</b> intent to eat the <b>entire</b> offering at an invalid <b>time,</b> and the offering is disqualified, <b>so too, with lack of circumcision; partial lack of circumcision was made to be like full lack of circumcision,</b> and the offering is disqualified.",
    "<b>Let us see to which it is similar,</b> i.e., which comparison seems more reasonable: Do <b>we derive a matter,</b> namely, the <i>halakha</i> with regard to uncircumcised males, <b>that does not apply to all offerings, from</b> another <b>matter,</b> namely, the <i>halakha</i> with regard to the ritually impure, <b>that does not apply to all offerings,</b> as when it comes to other offerings, one who is ritually impure may send his offering with a proxy and thereby achieve atonement? <b>And</b> the <i>halakha</i> with regard to intent to eat the offering beyond the allotted <b>time, which applies to all</b> other <b>offerings, should not</b> be used to <b>prove</b> anything about our case.",
    "<b>Or,</b> perhaps, <b>go this way: We derive a matter,</b> namely, the law with regard to uncircumcised males, <b>for which no allowance</b> is made <b>from its rule, from a matter,</b> namely improper intent with regard to the time, <b>for which no allowance</b> is made <b>from its rule,</b> as there are no exceptions for either of these two disqualifications. <b>And</b> the law with regard to <b>ritual impurity should not</b> be used to <b>prove</b> anything, <b>as</b> there are circumstances in which <b>an allowance</b> is made <b>from its rule.</b> Under certain circumstances it is permitted to offer the Paschal lamb while ritually impure, such as when the entire Jewish people is ritually impure.",
    "In order to resolve this issue, <b>the verse states: “This,”</b> as it says: “And the Lord said to Moses and Aaron: This is the ordinance of the Passover: No stranger shall eat of it; but every man’s servant that is bought for money, when you have circumcised him, then shall he eat of it” (Exodus 12:43–44). <b>What</b> is implied from the emphasis of <b>“this”? If you say</b> that it comes to teach that if <b>all</b> the members of the group are <b>uncircumcised</b> the offering is <b>disqualified,</b> but if only <b>part of</b> the group is uncircumcised <b>it is not disqualified, this is derived from</b> the words <b>“and all uncircumcised males,”</b> in the verse: “And all uncircumcised males shall not eat of it” (Exodus 12:48). The amplification indicated by the word all teaches that the offering is invalidated only if all members of the group are uncircumcised.",
    "<b>Rather, is this not what it is teaching: The verse states: “And all uncircumcised</b> males,” to teach that only if <b>all</b> members of the group are <b>uncircumcised is</b> the offering <b>disqualified,</b> but if only <b>part</b> of the group is <b>uncircumcised it is not disqualified. And if you say</b> that <b>the same is true of sprinkling</b> the blood of the offering, i.e., that if it is done for a group whose members are <b>all uncircumcised,</b> the offering <b>is in any event disqualified;</b> therefore <b>the verse states: “This,”</b> to restrict application of this law and teach: <b>It is during slaughter that if all</b> members of a group are <b>uncircumcised,</b> the offering <b>is disqualified; but during sprinkling, even</b> if <b>all</b> members of the group are <b>uncircumcised, it is not disqualified.</b>",
    "<b>And if you say: What is the leniency of sprinkling</b> such that this intent for a group whose members are all uncircumcised disqualifies the offering only during the slaughter but not during the sprinkling? Rabba’s reasoning is that <b>there is no intent concerning those who may eat</b> of the offering <b>during the sprinkling.</b> Intent to feed the Paschal lamb to those who are unable to eat it invalidates the offering only during the slaughter, but not during the sprinkling.",
    "<b>And Rav Ḥisda</b> is of the opinion that, <b>on the contrary,</b> the <i>baraita</i> should be understood <b>in the opposite direction. The verse states: “And all uncircumcised</b> males,” teaching that only if <b>all</b> the members of the group are <b>uncircumcised is</b> the offering <b>disqualified,</b> but if only <b>part</b> of the group is <b>uncircumcised, it is not disqualified.</b> This applies during slaughter; <b>however,</b> during the <b>sprinkling, even</b> if only <b>part</b> of the group is uncircumcised <b>it is disqualified. And if you say</b> that <b>the same is true of sprinkling</b> in <b>that</b> the offering <b>is not disqualified unless all</b> members are uncircumcised; therefore <b>the verse states “this”</b> to restrict the application of this <i>halakha</i> and teach that it is only during <b>slaughter that part of</b> the group <b>does not disqualify</b> the offering, <b>but</b> during the <b>sprinkling even part of</b> the group <b>disqualifies</b> the offering.",
    "<b>And if you say: What is the stringency of sprinkling</b> such that part of the group being uncircumcised disqualifies the offering during the sprinkling, but not during slaughter? The answer is that <b><i>piggul</i></b> status <b>is established only during sprinkling.</b> The status of <i>piggul</i> applies to an offering when one performs at least one of the rites with the intent that the offering be consumed outside the allotted time, but only if no rite was performed with some other invalid intent, such as intending that the offering be eaten outside its designated place. This can only be confirmed at the time of the sprinkling, which is the last of the four essential rites. Consequently, sprinkling is the rite most likely to disqualify an offering due to improper intent.",
    "<b>Rav Ashi strongly objects to this</b> method of interpretation: <b>From where</b> do you derive <b>that this</b> expression <b>“and all uncircumcised</b> males” <b>means that all</b> the members of the group are uncircumcised? <b>Perhaps this</b> expression <b>“and all [<i>kol</i>] uncircumcised</b> males” <b>means that any</b> of its members <b>is uncircumcised.</b> Therefore, <b>the Merciful One says</b> in the Torah: <b>“This,”</b> to teach that the offering <b>is not disqualified unless all of it</b>s members are <b>uncircumcised,</b> and <b>there is no difference between slaughtering and sprinkling.</b> Therefore, the dispute between Rabba and Rav Ḥisda must be based on some other proof text and issue. <b>Rather, Rav Ashi said: Rav Ḥisda and Rabba</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שְׁחָטוֹ לְמוּלִין, עַל מְנָת שֶׁיִּתְכַּפְּרוּ בּוֹ עֲרֵלִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּזְרִיקָה. רַב חִסְדָּא אָמַר: פָּסוּל. רַבָּה אָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּשֵׁר. רַב חִסְדָּא אָמַר פָּסוּל — יֵשׁ מַחְשֶׁבֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲרֵלִים בִּזְרִיקָה. רַבָּה אָמַר כָּשֵׁר — אֵין מַחְשֶׁבֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲרֵלִים בִּזְרִיקָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַבָּה: מְנָא אָמֵינָא לַהּ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתַנְיָא: יָכוֹל יִפְסוֹל בְּנֵי חֲבוּרָה הַבָּאִין עִמּוֹ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְדִין הוּא: הוֹאִיל וְעׇרְלָה פּוֹסֶלֶת וְטוּמְאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פּוֹסֶלֶת, מָה טוּמְאָה לֹא עָשָׂה בָּהּ מִקְצָת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאָה כְּכׇל טוּמְאָה — אַף עׇרְלָה לֹא עָשָׂה בָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִקְצָת עׇרְלָה כְּכׇל עׇרְלָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אוֹ כַּלֵּךְ לְדֶרֶךְ זוֹ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוֹאִיל וְעׇרְלָה פּוֹסֶלֶת וּזְמַן פּוֹסֵל, מָה זְמַן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָשָׂה בָּהּ מִקְצָת זְמַן כְּכׇל זְמַן, אַף עׇרְלָה — עָשָׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהּ מִקְצָת עׇרְלָה כְּכׇל עׇרְלָה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>נִרְאֶה לְמִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דּוֹמֶה: דָּנִין דָּבָר שֶׁאֵינוֹ נוֹהֵג בְּכׇל הַזְּבָחִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדָּבָר שֶׁאֵינוֹ נוֹהֵג בְּכׇל הַזְּבָחִים, וְאַל יוֹכִיחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זְמַן שֶׁנּוֹהֵג בְּכׇל הַזְּבָחִים. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אוֹ כַּלֵּךְ לְדֶרֶךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹ: דָּנִין דָּבָר שֶׁלֹּא הוּתַּר מִכְּלָלוֹ מִדָּבָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא הוּתַּר מִכְּלָלוֹ, וְאַל תּוֹכִיחַ טוּמְאָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהוּתְּרָה מִכְּלָלָהּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תַּלְמוּד לוֹמַר ״זֹאת״. מַאי ״זֹאת״?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִילֵּימָא דְּכוּלַּהּ עׇרְלָה — פָּסְלָה, מִקְצָתַהּ — לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּסְלָה, הַאי מִ״וְּכׇל עָרֵל״ נָפְקָא! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֶלָּא לָאו הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָתָנֵי: תַּלְמוּד לוֹמַר ״וְכׇל עָרֵל״ — כּוּלַּהּ עׇרְלָה פָּסְלָה, מִקְצָתַהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא פָּסְלָה. וְכִי תֵּימָא הוּא הַדִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִזְרִיקָה, דְּכוּלַּהּ עׇרְלָה מִיהָא פָּסְלָה — תַּלְמוּד לוֹמַר ״זֹאת״:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁחִיטָה הוּא דְּכוּלַּהּ עׇרְלָה מִיהָא פָּסְלָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל זְרִיקָה — אֲפִילּוּ כּוּלַּהּ עׇרְלָה נָמֵי לָא פָּסְלָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְכִי תֵּימָא מַאי קוּלָּא דִזְרִיקָה? דְּאֵין מַחְשְׁבֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹכְלִין בִּזְרִיקָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְרַב חִסְדָּא, אַדְּרַבָּה לְאִידַּךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גִּיסָא: תַּלְמוּד לוֹמַר ״וְכׇל עָרֵל״ — כּוּלַּהּ עׇרְלָה פָּסְלָה, מִקְצָתָהּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא פָּסְלָה. אֲבָל זְרִיקָה — אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִקְצָתָהּ נָמֵי פָּסְלָה. וְכִי תֵּימָא הוּא הַדִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִזְרִיקָה, דְּעַד דְּאִיכָּא כּוּלַּהּ עׇרְלָה לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּסְלָה, תַּלְמוּד לוֹמַר ״זֹאת״: שְׁחִיטָה הוּא דְּמִקְצָתַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא פָּסְלָה, אֲבָל זְרִיקָה — אֲפִילּוּ מִקְצָתַהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּסְלָה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְכִי תֵּימָא וּמַאי חוּמְרֵיהּ דִּזְרִיקָה? דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִקְּבַע פִּיגּוּל אֶלָּא בִּזְרִיקָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מַתְקֵיף לַהּ רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָשֵׁי: מִמַּאי דְּהַאי ״וְכׇל עָרֵל״ כּוּלַּהּ מַשְׁמַע?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּילְמָא הַאי ״וְכׇל עָרֵל״ מַשְׁמַע כׇּל דְּהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עׇרְלָה, כְּתַב רַחֲמָנָא ״זֹאת״, דְּעַד דְּאִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כּוּלַּהּ עׇרְלָה — לָא פָּסְלָה, לָא שְׁנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁחִיטָה וְלָא שְׁנָא בִּזְרִיקָה. אֶלָּא אָמַר רַב אָשֵׁי: רַב חִסְדָּא וְרַבָּה"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>שחטו.</b> להאכילו למולין מנויין אבל יתכפרו בו בזריקתו ערלים או"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מנויין או שאינן מנויין: <b>אין</b> <b>מחשבת</b> <b>ערלים</b> <b>בזריקה.</b> לא מהני"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לפסול וטעמא מפרש לקמיה: <b>מנא</b> <b>אמינא</b> <b>לה</b> <b>כו'.</b> רישא דברייתא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וכל ערל לא יאכל בו: <b>יכול</b> <b>יפסול.</b> ערל: <b>בני</b> <b>חבורה</b> <b>הבאין</b> <b>עמו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאם נמנו עליו מולין וערל שמתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחיו מחמת מילה ושחט לשם כולם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יכול יפסל: <b>הואיל</b> <b>וטומאה</b> <b>פוסלת.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם שחטו לטמאין דבעינן הראוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאוכלו כדכתיב איש לפי אכלו תכוסו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תשחטו ולתנא קמא דלית ליה לשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סורסי בתריה כתיב ושחטו אותו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וערלה</b> <b>פוסלת.</b> מהאי טעמא נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דראוי לאכילה בעינן: <b>מה</b> <b>טומאה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>עשה</b> <b>בה</b> <b>מקצת</b> <b>טומאה.</b> כגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לטמאים ולטהורים: <b>ככל</b> <b>טומאה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כאילו נשחט כולו לטמאים ולקמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פריך מאי שנא טומאה דפשיטא ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומאי שנה ערלה דמספקא ליה: <b>וזמן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פוסל.</b> שחטו על מנת לאכול הימנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כזית חוץ לזמנו נעשה כולו פיגול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והיינו מקצת זמן שלא חישב אלא על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כזית הימנו כדכתיב אם האכל יאכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וגו' ותניא בתורת כהנים ובזבחים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף כט.) כוף אזנך לשמוע במחשב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאכול מזבחו ביום השלישי הכתוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדבר וכתיב האכל יאכל אכילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכזית: ערלה וטומאה אינה נוהגת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשאר זבחים כפסח שכן ערל וטמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משלחין קרבנותיהן דלא מעכבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהו אכילת בעלים: <b>ערלה</b> <b>לא</b> <b>הותרה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מכללה.</b> שאין שום קרבן נאכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לערלים דילפינן ביבמות (דף עג.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דערל אסור בקדשים דאתי בקל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחומר מפסח הקל וזמן נמי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הותר לשום קרבן לאוכלו חוץ לזמנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וטומאה הותרה מכללה כדמפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקמן הפסח שבא בטומאה נאכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בטומאה: <b>ת\"ל</b> <b>זאת.</b> חקת הפסח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכתיב בההיא פרשתא כל ערל לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יאכל בו: <b>מאי</b> <b>זאת.</b> היכי משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מזאת דאינו פוסל בני חבורה הבאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עמו על כרחיך מילתא אחריתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר והכי קאמר ת\"ל וכל ערל עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיכא כולה ערלות וזאת אתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא תימא הוא הדין לזריקה דכולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ערלות מיהא פסלה ביה אם שחטו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למולין על מנת לזרוק דמה לערלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבדם: <b>תלמוד</b> <b>לומר</b> <b>זאת.</b> דמשמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעבודה א' הוא דפסלה ערלות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והיינו שחיטה דהיא תחלה לעבודות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והיא הוזכרה אצל מנויין ואוכלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדמפרש: <b>וכ\"ת</b> <b>מאי</b> <b>קולא</b> <b>דזריקה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתימא האי זאת אשחיטה קאי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ולמעוטי זריקה היינו קולא דהא לא אתרבי מחשבת אוכלין אצל זריקה דשחיטה גלי בה רחמנא הלכך מסתברא דזאת דפסול כולה ערלות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אשחיטה קאי ולאו אזריקה וזאת משמע מיעוטא: <b>ורב</b> <b>חסדא.</b> דאמר לעיל יש מחשבת (אוכלין) [ערלים] בזריקה אמר לך האי זאת לאו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לקולא גבי זריקה הוא אלא לאחמורי עליה אתא והכא קאמר זאת היא דמקצת ערלה לא פסלה בה אבל זריקה אפילו מקצתה פסלה:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>וכי</b> <b>תימא</b> <b>מאי</b> <b>חומרא</b> <b>דזריקה.</b> משחיטה דמוקמית קולא דמקצת ערלה לא פסלה אשחיטה אבל זריקה אפי' מקצתה פסלה היינו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חומרא דילה דלא מקיים פיגול אלא בזריקה אם חישב באחת מארבע עבודות על מנת לאכול הימנו כזית חוץ לזמנו פיגול הוא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וחייבין עליו כרת אפילו אכל ממנו תוך זמנו כדכתיב (ויקרא ו) והנפש האוכלת ממנו עונה תשא ובלבד שיעשו כל עבודות שלאחריה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שלא בפסול אחר אלא או בשתיקה או בכשרות על מנת תוך זמנו או על מנת פיגול כמותה אבל חישב באחת מעבודות שלאחריה פסול אחר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כגון חוץ למקומו שוב אין בו כרת כדאמרי' בזבחים (דף כח:) ובמנחות בפרק שני (דף טז.) הרצאה כתיבה בפיגול נאמר לא ירצה בפיגול ונאמר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בכשר מיום השמיני והלאה ירצה כהרצאת כשר כך הרצאת פיגול מה הרצאת כשר עד שיקרבו כל מתיריו בכשרות אף הרצאת פיגול עד שיקרבו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כל מתיריו או בפיגול או בכשרות אלמא לא מיקבע וודאי של פיגול אלא בזריקה שהיא סוף העבודה דכל שעתא קאי בספק שמא יחשב פסול"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אחר בעבודה הבאה ויפקיע שם פיגול ממנו: <b>מתקיף</b> <b>לה</b> <b>רב</b> <b>אשי.</b> בין לרבה בין לרב חסדא ממאי דהאי וכל ערל עד דאיכא כולה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ערלה משמע דנייתי זאת למעוטי זריקה למר לחומרא ולמר לקולא ות\"ל זאת דקתני תנא מילתא אחריתי קאמר דילמא זאת דקתני"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "תנא. אמילתיה קאי ומינה יליף דאינו פוסל בני חבורה הבאין עמו ומשום דכל ערל כל דהו משמע והכי קאמר יכול יפסול בני חבורה דכל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ערל כל דהו משמע ושוב לא יאכל בו שום אדם: <b>ת\"ל</b> <b>זאת.</b> עבודה שלימה בעינן בערלות ולעולם לא שנא שחיטה ולא שנא זריקה שוין:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שחטו</b></big> <b>למולין</b> <b>על</b> <b>מנת</b> <b>שיתכפרו</b> <b>בו</b> <b>ערלים.</b> אם שחטו למנויו על מנת שיתכפרו בו שאינם מנויו הא פשיטא דפסול לכ\"ע דהיינו שינוי בעלים דפסול בפסח ובחטאת ומיהו נראה לר\"י דה\"נ פליגי בשחט לאוכליו על מנת שיתכפרו שאינם אוכלין כגון חולה וזקן דפסל ביה רב חסדא כמו בערלים אע\"ג דקראי דמייתי בערל כתיבי דמחד קרא דלפי אכלו נפקי וילפי מהדדי לכל מילי דהא לאוכליו ושלא לאוכליו דכשר היינו משום דילפי' מלמולים ולערלים ודווקא בשחט למולים ע\"מ שיתכפרו ערלים פסל רב חסדא אבל נזרק לשם ערלים אפי' רב חסדא מודה דכשר דאין מחשבת אוכלין בזריקה דהא בכ\"מ פשוט זה למסדר הש\"ס בכולה שמעתי' ובריש זבחים (ד' ד.) דקאמר אשכחן זביחה שאר עבודות מנלן וכי תימא נילף מזביחה מה לזביחה שכן פסולה שלא לשם אוכלין בפסח משמע דליכא מאן דפליג דאין מחשבת אוכלין בזריקה ועוד דרב אשי מסיק דרבה לא פליג בהא אדרב חסדא ובפ' כיצד צולין (פסחים ד' עח.) דתניא שחטו לאוכליו לזרוק דמו שלא לאוכליו פסח עצמו כשר ואדם יוצא בו ידי חובתו לא גרסינן לזרוק דמו אלא ונזרק דמו דלא תיקשי לרב חסדא וכן יש במקצת"
    },
    {
      "width": "420px",
      "right": "30px",
      "left": "",
      "text": "ספרים וריב\"א פי' דדוקא נקט על מנת שיתכפרו שחישב להתכפר בו ערלים אבל אם לא חישב להתכפר אלא חישב לזרוק להאכיל הבשר לערלים אפי' רב חסדא מודה דכשר דלא שייך בזריקה מחשבת פסול דאכילה אלא פסול דכפרה ובשחיטה דווקא אם חישב להאכיל שלא לאוכליו ולערלים פסול דשחיטה ודאי בעינן לשם בעלים הראויים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לאוכלו כדכתיב איש לפי אכלו תכוסו והיינו דאין מחשבת אוכלין בזריקה: <big><b>רבה</b></big> <b>אמר</b> <b>כשר.</b> תימה לר\"י נילף"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מק\"ו דפסול משינוי בעלים דמה הריני שוחט לשם פלוני דכשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לזרוק דמו לשם פלוני פסול שוחט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשם ערלים דפסול אינו דין דלזרוק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לערלים נמי פסול וכי האי גוונא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עביד בזבחים (ד' י.) קל וחומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשלא לשמו ותירץ ר\"י דשאני הכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבה יליף מקרא לקמן ועוד אומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר\"י דאיכא למיפרך מה לשינוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעלים שכן אם זרק לשם פלוני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפסול תאמר בשוחט לזרוק לערלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכן זורק לשם ערלים כשר דאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחשבת אוכלין בזריקה לכ\"ע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדפרישית ואם תאמר היא גופה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נילף משינוי בעלים שיהא זורק לשם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ערלים פסול ושמא יש מיעוט למעט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוכלים מזריקה ומיהו מתכוסו לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע שום מיעוט אלא מיעוט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרינא איכא ועוד איכא למיפרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה לשינוי בעלים שכן פסול בכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזבחים: <big><b>וכי</b></big> <b>תימא</b> <b>ה\"ה</b> <b>לזריקה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן רב אשי קאמר בסמוך לא שנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחיטה ולא שנא זריקה תימה לריב\"א"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון דזריקה קילא דאין בה מחשבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אוכלין היכי נילף משחיטה ואמאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איצטריך השתא זאת:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>דילמא</b></big> <b>האי</b> <b>כל</b> <b>ערל</b> <b>אפילו</b> <b>כל</b>"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "<b>דהו.</b> אע\"ג דפלוגתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתנאי הוא בסנהדרין (ד' עח.) גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכוהו עשרה בני אדם בי' מקלות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכל נפש אי כולה נפש משמע או כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהו וכן בבכורות (ד' ג.) גבי כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכור רב אשי בא לסתור ראייתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של רבה ולהעמיד הברייתא כמאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר כל דהו משמע ועוד כדפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקונטרס דברייתא גופה מוכחא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דזאת בא להתיר מקצת ערלות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולהכי פריך: <big><b>כתב</b></big> <b>רחמנא</b> <b>זאת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עד</b> <b>דאיכא</b> <b>כולה</b> <b>ערלה.</b> תימה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשתוק מכל ועוד דנימא איפכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דזאת ודאי כולה ערלה משמע כתב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רחמנא כל אפילו כל דהו וי\"ל דידע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעל הש\"ס דאיצטריך כל לשום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרשה אחריתי ואיצטריך זאת לגלויי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא נדרוש מכל כל דהו אבל אי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה דרשי' איפכא לא הוה ידעינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלל זאת למאי אתא:"
    }
  ]
}