{
  "text": [
    "< b > מ נ א   א מ י נ א   ל ה . < / b >   ד מ ה נ י א   ל ה   ה ק ט ר ה   ל פ ג ו ל   ו ל י צ י א ת   מ ד י   מ ע י ל ה ,   ל \" ה .   ו ת נ י   ר ב י   ח י י א ,   ו ל א   ק ת נ י   א ו   כ ז י ת ,   ל א   ב ק ו מ ץ   ו ל א   ב ש י ר י י '   ל א   ב פ ג ו ל   ו ל א   ב פ ס ו ל .   ו מ א י   ט ע מ א   ל א   ת נ י   א ו   כ ז י ת   מ ש י ר י ה   ל מ ח ר   ל א ו   מ ש ו ם   ד מ א ן   ד ת נ י   ל י ה   א ו   כ ז י ת   מ ש מ ע   ל י ה   ד כ י   ה ד ר   ת נ י   ה נ ו ת ן   ב כ ל י   ו ה מ ו ל י ך   ו ה מ ק ט י ר   ל א כ ו ל   ד ב ר   ש ד ר כ ו   ל א כ ו ל   ו ל ה ק ט י ר   ד ב ר   ש ד ר כ ו   ל ה ק ט י ר   ק א י   א כ ל   מ ה   ד ת נ א   מ ק מ י   ה כ י   ש מ ח ש ב   ל א כ ו ל   ש י ר י ה   ו ל ה ק ט י ר   ק ו מ צ ה   א ו   כ ז י ת   מ ק ו מ צ ה .   כ ג ו ן   ש ח ס ר ו   ש י ר י י ם   ו ע מ ד ו   ע ל   כ ז י ת   ו א מ ר   ה ר י נ י   נ ו ת ן   ב כ ל י   ו מ ו ל י ך   ו מ ק ט י ר   ע ל   מ נ ת   ל א כ ו ל   כ ז י ת   ש ל   ש י ר י י ם   ל מ ח ר ,   ו א ע \" ג   ד ב מ ח ש ב ת   ק מ י צ ה   ל י כ א   ל מ י מ ר   ש כ ב ר   ח ס ר ו   ד א \" כ   ה ו ה   ל ה   מ נ ח ה   ש ח ס ר ה   ק ו ד ם   ק מ י צ ה   ו פ ס ו ל ה   ו ת ו   ל א   מ ק ב ע   ב פ ג ו ל ,   א פ \" ה   מ ח ש ב ת   מ ת ן   כ ל י   ו ה ל ו ך   ו ה ק ט ר ה   ה ו א י ל   ו א פ י '   ח ס ר ו   מ ו ת ר   ל ה ק ט י ר   ה ק ו מ ץ   מ ו ק י ל ה   ב ש כ ב ר   ח ס ר ו   ל א ח ר   ק מ י צ ה   ו א פ \" ה   ה ו י   פ ג ו ל ,   ו ה א י   ד ל א   ת נ י   ל י ה   ר '   ח י י א   ל א   מ ש ו ם   ד ל א   ס \" ל   ה כ י   ד ה א   ל א   פ ל י ג   ע ל י ה   ד ר ב י   ד ס ת מ '   ד מ ת נ י '   ר ב י   ה ו ה   א ל א   מ ש ו ם   ד ל א   מ צ י   ל א ו ק מ י   ל כ ו ל ה   מ ת נ י '   ב כ י   ה א י   ג ו ו נ א   ד ב מ ת ן   כ ל י   ו ב ה ל ו ך   ו ב ה ק ט ר ה   ל א   מ ת נ י   ל י ה   א ו   כ ז י ת   ד כ י ו ן   ד מ ח ש ב ת   ש ל ו ש   ע ב ו ד ו ת   ה ל ל ו   מ ו ק מ י נ ן   ב ש ח ס ר ו   כ ב ר   ה ש י ר י י ם   ו ע מ ד ו   ע ל   כ ז י ת   ה י ל כ ך   ל א   מ צ י   ל מ ת נ י   א ו   כ ז י ת   מ ק ו מ צ ה   ל מ ח ר   ד ו מ י א   ד ש י ר י י ם   ד א ם   ח ס ר   ק ו מ ץ   ב ש ע ת   מ ח ש ב ה   כ ב ר   פ ס ו ל   ה ו א   ו ל א   מ פ ג ל א   מ נ ח ה   ב ה ה י א   מ ח ש ב ה   ה י ל כ ך   כ י ו ן   ד ל א   מ צ י   מ ת נ י   ל ה   א ו   כ ז י ת   מ ק ו מ צ ה   ל א   ת נ א   כ ז י ת   ב ש י ר י י ם   ו ר י ש א   כ י   ח ש י ב   ב ק מ י צ ה   ד מ ת נ י   ל ה   א ו   כ ז י ת   א ף   ב ק ו מ ץ   ד ה ה י א   ו ד א י   ב ל א   ח ס ר ה   ע ד י י ן   מ ת ו ק מ א   א פ \" ה   כ י ו ן   ד ס י פ א   ל א   מ ת נ י   ל י ה   א ק ו מ ץ   ל א   ת נ י   ל י ה   ב ר י ש א   א פ י '   א ש י ר י י ם   כ ך   ל ש ו ן   ר ש \" י :   < b r > < b > ת ו כ ן < / b >   מ ש מ ע ו ת   ל ש ו ן   ר ש \" י   ש כ ת ב ת י   כ ך   ה ו א   ד ת נ א   ד מ ת נ י '   ד ת נ א   כ ז י ת   ב י ן   ד ש י ר י י ם   ב י ן   ד ק ו מ ץ   ב ק מ י צ ה   ב ר י ש א   ד מ ת נ י '   ד ה ק ו מ ץ   א ת   ה מ נ ח ה   ד ב י ן   ב פ ס ו ל   ו ב י ן   ב פ ג ו ל   ק ת נ י   ל א כ ו ל   כ ז י ת   מ ש י ר י ה   א ו   ל ה ק ט י ר   כ ז י ת   מ ק ו מ צ ה   ס ב ר י   ד כ מ ו   כ ן   מ צ י   ל מ ה ו י   ל א כ ו ל   כ ז י ת   מ ש י ר י ה   ו ל ה ק ט י ר   כ ז י ת   מ ק ו מ צ ה   ב מ ת ן   כ ל י   ו ב ה ל ו ך   ו ב ה ק ט ר ה   ד ת נ י   ב ס י פ א   ד ז ה   ה כ ל ל   כ ל   ה ק ו מ ץ   ו ד מ ת ן   כ ל י   ו ה מ ו ל י ך   ו ה מ ק ט י ר   ל א כ ו ל   ד ב ר   ש ד ר כ ו   ל א כ ו ל   ו ל ה ק ט י ר   ד ב ר   ש ד ר כ ו   ל ה ק ט י ר   מ ש ו ם   ד מ א ח ר   ד ע ר י ב   מ ת ן   ו ה י ל ו ך   ו ה ק ט ר ה   ע ם   ק מ י צ ה   כ ד ק א מ ר   ה ק ו מ ץ   ו ה נ ו ת ן   ב כ ל י   ו ה מ ו ל י ך   ו ה מ ק ט י ר   ו ב ה ק מ צ ו   כ ב ר   ב י א ר   ב ר י ש א   ד מ ת נ י '   ד ת נ א   ד ה ק ו מ ץ   ד ז ה   ד ב ר   ש ד ר כ ו   ל א כ ו ל   כ ז י ת   מ ש י ר י ה   ו ד ר כ ו   ל ה ק ט י ר   כ ז י ת   מ ק ו מ צ ה   א \" כ   ב ה נ ך   ע ב ו ד ו ת   ש ה ן   מ ת ן   כ ל י   ו ה י ל ו ך   ו ה ק ט ר ה   ד ע ר י ב   ל ה ו   ב ס י פ א   ב ה ד י   ק מ י צ ה   ה ו ו   נ מ י   כ מ ו   ק מ י צ ה   ו כ י   ה י כ י   ד ק מ י צ ה   ה ו י   ד ב ר   ש ד ר כ ו   ל א כ ו ל   כ ז י ת   מ ש י ר י ה   ו ד ר כ ו   ל ה ק ט י '   כ ז י ת   מ ק ו מ ץ   ה ו י   נ מ י   כ י   ה נ ך   ש ד ר כ ו   ל א כ ו ל   כ ז י ת   מ ש י ר י ה   ו ד ר כ ו   ל ה ק ט י '   כ ז י ת   מ ק ו מ ץ   א \" כ   ת נ א   ד מ ת נ י '   ד ת נ י   ב ר י ש א   כ ז י ת   ו ב ס י פ א   ע ר ב   ב ג '   ע ב ו ד ו ת   ע ם   ק מ י צ ה   ל ו מ ר   ש א ם   ח ש ב   ב ה ם   ל א כ ו ל   ד ב ר   ש ד ר כ ו   ל א כ ו ל   ו ל ה ק ט י ר   ד ב ר   ש ד ר כ ו   ל ה ק ט י ר   ד פ ס ל   ב מ ח ש ב ה   פ ס ו ל   ו ד פ ג ל   ב מ ח ש ב ה   פ ג ו ל   ה ו י   ד ע ת ו   ל ו מ ר   ד ה י י נ ו   ג ם   כ ש ח ש ב   ב כ ז י ת   ב ש י ר י י ם   ד א כ י ל ה   ו ב כ ז י ת   ד ק ו מ ץ   ד ה ק ט ר ה   ו ה ו י   כ א ל ו   ת נ א   ב ז ו   ל א כ ו ל   כ ז י ת   מ ש י ר י ה   ו ל ה ק ט י ר   כ ז י ת   מ ק ו מ צ ה   ו כ י ו ן   ד א י   ת נ א   ב ה ו   ל א כ ו ל   כ ז י ת   מ ש י ר י ה   ה ו י   ב מ ש מ ע ו ת ו   ג ם   כ ש ח ס ר ו   ל א ח ר   ק מ י צ ה   מ א ח ר   ד ק י י מ א   ל ן   ד כ ש ח ס ר ו   מ ק ט י ר   ע ל י ה ם   ה ק ו מ ץ   א \" כ   כ ש ח ס ר ו   ל א ח ר   ק מ י צ ה   ו ח ש ב   ע ל י י ה ו   ב מ ת ן   כ ל י   ו ה י ל ו ך   ו ה ק ט ר ה   ב ק ו מ ץ   ש ה ר י   צ ר י ך   ל ה ק ט י ר ו   ו א \" כ   ה נ י   ג '   ע ב ו ד ו ת   ד ק י י מ י   ב ל א כ ו ל   כ ז י ת   מ ש י ר י ה   מ י י ר י   ב ש י ר י י ם   ש ח ס ר ו   ו מ ד ק א מ '   ד א ם   ח ש ב   ב מ ת ן   כ ל י   א ו   ב ה י ל ו ך   ו ה ק ט ר ה   ל א כ ו ל   א ו ת ם   ח ו ץ   ל ז מ נ ו   ד פ ג ל   מ צ י נ ן   ל מ פ ש ט   ד מ ה נ י א   ל ה ו   ה ק ט ר ה   ו ה \" ה   ה נ ך   ע ב ו ד ו ת   ל מ ק ב ע י נ ה ו   ב פ ג ו ל :   < b r > < b > ו א \" ת < / b >   א \" כ   ל מ ה   ה ו צ ר ך   ל ה ב י א   ו ת נ י   ר '   ח י י א   כ ד י   ל מ פ ש ט   ב ע י י ן   ד מ ה נ י א   ל ה ו   ה ק ט ר ה   ל א ק ב ע י נ ה ו   ב פ ג ו ל ,   ב ל א   מ י ל ת א   ד ר '   ח י י א   ל י פ ש ו ט   ל י ה   מ מ ת נ י '   כ ד פ ר י ש י ת :   < b r > < b > ו י \" ל < / b >   ד א י   ל א ו   ר '   ח י י א   ל א   ה ו י נ ן   מ צ י נ ן   ל מ פ ש ט   מ מ ת נ י '   ד נ י מ א   ד מ ת נ י '   א י י ר י   ב ש י ר י י ם   ש ח ס ר ו   ד נ ו כ ל   ל ו מ ר   ד מ ת נ י '   מ י י ר י   ב כ ז י ת   ב ש י ר י י ם   ד ל א   ח ס ר ו   א ב ל   ב ח ס ר ו   ל א   מ ה נ י י א   ל ה ו   ה ק ט ר ה   א ב ל   מ ד ר '   ח י י א   ד מ ו כ ח י נ ן   מ י נ י ה   ד ב ש י ר י י ם   ש ח ס ר ו   ד מ ה נ י א   ל ה ו   ה ק ט ר ה   מ ד ס ב ר   ד מ י י ר י נ ן   ב ש י ר י י ם   ש ח ס ר ו   ד ה כ י   מ ו כ ח י נ ן   מ ד ר '   ח י י א   ד ר '   ח י י א   ל א   ת נ א   ב ב ר י י ת א   ד י ד י ה   ב ר י ש א   ד ה ק ו מ ץ   ל א   ב פ ס ו ל   ו ל א   ב פ ג ו ל   ל א   ב ק ו מ ץ   ו ל א   ב ש י ר י י ם   א ו   כ ז י ת   ו מ פ ר ש י '   ט ע מ י ה   מ ש ו ם   ד כ י ו ן   ד ל א   ה ו ה   מ צ י   ת נ י   א ו   ב כ ז י ת   ב ס י פ א   ב מ ת ן   כ ל י   ו ה י ל ו ך   ו ה ק ט ר ה   ל א   ת נ י   ל ה ו   נ מ י   ב ר י ש א   ו מ פ ר ש י נ ן   ט ע מ א   ד מ א י   ד ל א   ה ו ה   ת נ י   א ו   כ ז י ת   ב ס י פ א   ל א   ה ו ה   מ ש ו ם   ד ל א   ה ו ה   מ צ י   ת נ י   א ו   כ ז י ת   ב ש י ר י י ם   ש ח ס ר ו   מ ש ו ם   ד כ י ו ן   ד ח ס ר ו   ל א   ק ב ע י   ל ה ו   ב פ ג ו ל   ש ה ר י   ס ב ר   ד מ ק ב ע י   ב פ ג ו ל   א ל א   מ ש ו ם   ד ל א   ה ו ה   מ צ י   ל מ ת נ י   ל ה ך   כ ש ה ק ט י ר   כ ז י ת   מ ק ו מ צ ה   כ מ ו   ב ל א כ ו ל   ש י ר י ה   ש ב ק   ל מ ת נ י נ ה ו :   < b r > < b > ו ק ש י א < / b >   ד מ נ \" ל   ד נ י מ א   ד ט ע מ א   ד ר '   ח י י א   ד ל א   ת נ י   א ו   כ ז י ת   ה ו י   מ ש ו ם   ד ס ב ר   ד ל א   מ צ י   ת נ י   ל ה ו   ב ס י פ א   מ ש ו ם   ק ו מ צ ה   ש י ה א   מ ש מ ע   ד מ י י ר י   ד ח ס ר   ד ו מ י א   ד ש י ר י י ם   ד מ י י ר י   ד ח ס ר ו   א י מ א   ד ט ע מ א   ד ס ב ר י   ד ל א   מ צ י   ת נ י   ל ה ו   ב ס י פ א   ה ו י   מ ש ו ם   ש י ר י י ם   ע צ מ ן   ד א י   ת נ י   ב ה ו   א ו   כ ז י ת   ל ה ו י   מ ש מ ע   ד מ י י ר י   ד ח ס ר ו   ו ד ה ק ט ר ה   ק ב ע ה   ל ה ו   ב פ ג ו ל   ו ר '   ח י י א   ס ב ר   ד ל א   ק ב ע א   ל ה ו   ו מ ש ו ם   ה כ י   ל א   מ צ י   ת נ י   ב ה ו   כ ז י ת ,   ו א י ן   ל ו מ ר   ד א י ן   ל נ ו   ל ו מ ר   ה כ י   ד ל ה ו י   מ ש מ ע   ד ר '   ח י י א   מ ש ו ם   ד ל א   מ צ י   ת נ י   ל י '   ב ש י ר י ם   מ ש ו ם   ד ל י ת   ל י ה   ד מ ק ב ע י   ב פ ג ו ל   ד ח ס ר ו   ד א י ן   ל נ ו   ל ו מ ר   ל א פ ל ו ג י   ר '   ח י י א   ע ל   מ א י   ד מ ת נ י '   כ ד פ י ר ש \" י   ד ר '   ס ת מ ה   ל מ ת נ י '   ו ל י ת   ל י ה   ל מ פ ל ג   ע ל   ר ב י נ ו   ה ק ד ו ש   ש ה י ה   ר ב ו ,   ד ה א   ל י ת א   ד א ד ר ב '   פ י ר ש נ ו   ד מ מ ת נ י '   ל א   ה ו ה   ש מ ע י נ ן   ד מ י י ר י   ד ח ס ר ו   א י   ל א ו   מ ש ו ם   ד ר '   ח י י א   ו כ י ו ן   ד נ ו כ ל   ל ו מ ר   ד ט ע מ א   ד ל א   ת נ י   ל ה ו   ר '   ח י י א   ל א   ה ו י   מ ש ו ם   ק ו מ ץ   א ל א   מ ש ו ם   ש י ר י י ם   ע צ מ ן   ד א י   ת נ י   ב ה ו   א ו   כ ז י ת   ה ו ה   מ ש מ ע   ד מ י י ר י   ב ח ס ר ו   ו א י ה ו   ס ב ר   ד ח ס ר ו   ל א :   < b r > < b > ו י \" ל < / b >   ד א י   מ ש ו ם   ה א י   ט ע מ א   ש ב י ק   ל מ ת נ י   א ו   כ ז י ת   ל א   ה י ה   ל ו   ל ה נ י ח   ל מ ת נ י   א ו   כ ז י ת   מ ש ו ם   ד י ש   ל נ ו   ל ו מ ר   ק ו ד ם   ד ל א   מ י י ר י   ב ח ס ר ו   מ ד ל ה ו י   מ י י ר י   ב ח ס ר ו   ש ה ר י   י ש   ל נ ו   ל ו מ ר   ה כ י   ד מ ת ן   כ ל י   ו ה ל ו ך   ו ה ק ט ר ה   ה ו י   ד ו מ י א   ד ק מ י צ ה   ד ר י ש א   כ ד פ י ר ש י '   ל ע י ל   מ ש ו ם   ד ע ר י ב   ל ה ו   ב ס י פ א   ו מ ס ת מ א   ה ו ו   מ י י ר י   ב ח ד א   ס ג נ ו ן   ז ה   כ מ ו   ז ה   ו ה ר י   ב ק מ י צ ה   ד ר י ש א   ל א   מ י י ר י   ד ח ס ר ו   ש ה ר י   ב ק מ י צ ה   א ם   ח ס ר ו   ה ו ה   מ פ ס ל א   ה מ נ ח ה   ד מ נ ח ה   ש ח ס ר ה   ק ו ד ם   ק מ י צ ה   פ ס ו ל ה   ו א י נ ה   י כ ו ל ה   ל ב ו א   ל י ד י   פ ג ו ל   א \" כ   כ ז י ת   ב ש י ר י י ם   ד ר י ש א   מ י י ר   ב ל א   ח ס ר ו   ו ד ו מ י א   ד ר י ש א   מ י י ר י   ה ך   ד ס י פ א   ו א ם   כ ן   א י   מ ש ו ם   ד א י   ת נ י   כ ז י ת   ל ה ו י   מ ש מ ע   ד מ י י ר י   ב ח ס ר ו   ו ב ח ס ר ו   ל י כ א   פ ג ו ל   ש ב י ק   ר '   ח י י א   ל מ ת נ י י ה ,   ל א   ה ו ה   ל י ה   ל מ ש ב ק י ה   מ ל מ ת נ י י ה   ש ה ר י   ל ע ו ל ם   י ש   ל נ ו   ל ו מ ר   ד מ י י ר י   ד ל א   ח ס ר ו   ו א \" כ   צ ר י ך   ל ו מ ר   ד ט ע מ א   ד ש ב י ק   ר '   ח י י א   ל מ ת נ י י ה   ה ו י   מ ש ו ם   ד ס ב ר   ד א י   ה ו ה   ת נ י   ל י ה   ל ה ו י   מ י י ר י   ג ם   ב ח ס ר ו   ד ל פ י   ה א מ ת   כ ן   ה ו א   ו כ י ו ן   ד ל א   ה ו י   כ ז י ת   ה ק ו מ ץ   ד ו מ י א   ד ש י ר י י ם   ב ח ס ר   ה ק ו מ ץ   מ ש ו ם   ד א י ת   ל מ י ת נ י נ ה ו   ב ח ד   ס ג נ ו ן   ו ל א   ד ל ה ו י   ק ו מ ץ   ב ל א   ח ס ר ו   ו ש י ר י י ם   ב ח ס ר ו   ש ב י ק   ל י ה   ל מ ת נ י נ ה ו :   < b r > < b > ו י ש < / b >   ל ה ק ש ו ת   א מ א י   ש ב ק י ה   ל מ ת נ י י ה   מ ש ו ם   ט ע מ א   ד פ ר י ש י ת   מ ש ו ם   ד כ י ו ן   ד ל פ י   ה א מ ת   מ י י ר י   ש י ר י י ם   א ף   ב ח ס ר ו   ו ל א   מ צ י   ל מ ת נ י   ב כ ז י ת   מ ק ו מ צ ה   ד ו מ י א   ד ש י ר י י ם   ד ל פ י   ה א מ ת   מ י י ר י   ב ח ס ר ו   כ י ו ן   ד א י   ת נ י י ה   ה ו ה   מ ו ק מ י נ ן   ל ה   ב ל א   ח ס ר ו   כ ד פ ר י ש י ת   ה ו ה   ל מ ת נ י י ה   מ ש ו ם   ד נ ו ק י   ל י ה   ב ל א   ח ס ר ו   ו א י   ה ו ה   ד ו מ י א   ד ש י ר י י ם   ל א   א ת א   ל מ ט ע י   ל ו מ ר   ד מ י י ר י   כ ז י ת   מ ק ו מ צ ה   ב ח ס ר   ה ק ו מ ץ   ד ו מ י א   ד ש י ר י י ם   כ י ו ן   ד ש י ר י י ם   נ מ י   ה ו ה   מ ו ק מ י נ ן   ד ו ק א   ב ל א   ח ס ר ו   ד ו מ י א   ד ר י ש '   כ ד פ ר י ש י '   ד א ד ר ב א   מ ש ו ם   ה א י   ט ע מ א   ש ב ק י ה   ל מ ת נ י י ה   כ ד י   ל ג ל ו ת   ל נ ו   ה ד י ן   מ ש ו ם   ד א י   ת נ י י ה   ה ו ה   מ ו ק מ י נ ן   ל ה ו   ב ל א   ח ס ר ו   ד ו מ י א   ד ר י ש א   ו ה ו ה   ל י '   ד ו ק א   ב ל א   ח ס ר ו   מ פ ג ל י   א ב ל   ב ח ס ר ו   ל א   ו ל א   מ ק ב ע י   ב פ ג ו ל   ד ל א   מ ה נ י א   מ ח ש ב ה   ל א ק ב ו ע י נ ה ו   ב פ ג ו ל   כ י ו ן   ד ח ס י ר ה   ל כ ך   ש ב ק י ה   ל מ ת נ י י ה   כ ד י   ל ג ל ו ת   ל נ ו   ה ד י ן   ד א ף   ב ח ס ר ו   מ ק ב ע י   ב פ ג ו ל   מ פ נ י   ב ר י י ת א   ד ר '   ח י י א   ש י ק ש ה   ל ה ו   א מ א י   ש ב ק   ר '   ח י י א   ל מ ת נ י   ב ב ר י י ת א   ד י ד י ה   א ו   כ ז י ת   כ מ ו   ש נ ש נ ה   ב מ ש נ ת נ ו   ו י ב י א   ה ט ע ם   ד ל ה כ י   ש ב ק י ה   מ ש ו ם   ד א י   ל א   ש ב ק י ה   ה י ה   נ ר א ה   ד ע ת ו   ד ל ה ו י   מ ש מ ע   ד מ י י ר י   ב ל א   ח ס ר ו   א ב ל   ב ח ס ר ו   ל א   מ פ ג ל י   ו ל ה כ י   ש ב ק י ה   מ ש ו ם   ד א י ת   ל י ה   ד א ף   ב ח ס ר ו   מ פ ג ל י   ו א י   ה ו ה   ת נ י   ל י ה   ל א   מ צ י   ל מ ת נ י   ק ו מ צ א   ד כ ו ת י ה   ד ש י ר י ם   א \" כ   ג ל י   ל ן   ד מ א י   ד ש ב ק י ה   ל מ ת נ י   ד ב ח ס ר ו   מ ק ב ע י   ב פ ג ו ל :   < b r > < b > ו ק ש ה < / b >   א ד פ ש י ט   ר ב א   מ ד ר '   ח י י א   מ ד ל א   ת נ י   א ו   כ ז י ת   ד א י ת   ל י ה   ד א ף   ב ח ס ר ו   מ ק ב ע י   ב פ ג ו ל   ל י פ ש ו ט   א י פ כ א   מ מ ת נ י '   ד ת נ י א   א ו   כ ז י ת   ד מ ש מ ע   ד מ י י ר י   ב ל א   ח ס ר ו   ד ו מ י א   ד ר י ש א   א ב ל   ב ח ס ר ו   ל א   מ ק ב ע י   ב פ ג ו ל :   < b r > < b > ו י \" ל < / b >   ד מ מ ת נ י '   ל י כ א   ל מ י פ ש ט   א י פ כ א   מ ש ו ם   ד א י ת   ל ן   ל מ י מ ר   ד א ע \" ג   ד מ פ ש ט א   ד מ ת נ י '   מ ש מ ע   ד מ י י ר י   ב ל א   ח ס ר ו   א פ \" ה   ל א   ה ו ה   ד י י ק י נ ן   ב ח ס ר ו   ל א   ד א פ ש ר   ד ס ב ר י   ד ג ם   ב ח ס ר ו   נ מ י   מ ק ב ע י   ב פ ג ו ל   א ל א   ד נ ק ט ה   ב ל א   ח ס ר ו   ד ו מ י א   ד ר י ש א   א ב ל   א י ת   ל י ה   ד ה \" ה   ב ח ס ר ו   ו ע ו ד   ד א י ת   ל ן   ל מ י מ ר   ד ס ב ר י   ד ה \" ה   ב ח ס ר ו   מ ש ו ס   ד ל י ת   ל ן   ל מ י מ ר   ד פ ל י ג י   ת נ א   ד מ ת נ י '   ו ר '   ח י י א   כ ד פ י ר ש \" י   ד ר '   ח י י א   ל א   פ ל י ג   ע ל   ר ב י ה   ו א \" כ   מ ד מ ש מ ע   ד ר ב י   ח י י א   א י ת   ל י ה   ד ב ח ס ר ו   מ ק ב ע י   ש מ ע   מ י נ ה   ד ס ב ר   ד ת נ א   ד מ ת נ י '   נ מ י   ס ב ר   ה כ י   ד א ם   ל א   כ ן   פ ל י ג   ע ל י ה :   < b r > < b > ו א \" ת < / b >   א כ ת י   נ י מ א   ד ע \" כ   צ \" ל   ד ת נ א   ד מ ת נ י '   ס ב ר   ד ב ח ס ר ו   ל א   מ ק ב ע י   ב פ ג ו ל   ד א י   ס ב ר   ד ה \" ה   ח ס ר ו   א \" כ   ה ו ה   ל י ה   ל מ ש ב ק י ה   כ מ ו   ר '   ח י י א   ד מ ד ש ב ק י ה   ח ז י נ ן   ד א י ת   ל י ה ד ב ח ס ר ו   נ מ י   מ פ ג ל י   ו מ ד ל א   ש ב ק י ה   ל ג ל ו ת   ל נ ו   ד ב ח ס ר ו   נ מ י   מ פ ג ל י   ש מ ע   מ י נ ה   ד א י ת   ל י ה   ד ב ח ס ר ו   ל א :   < b r > < b > ו י \" ל < / b >   ד ה א   ל י ת א   מ ש ו ם   ד א ע \" ג   ד ת נ י ה   א י כ א   ל מ י מ '   ד ג ם   ב ח ס ר ו   מ י י ר י   ו נ ה י   ד ר י ש א   מ י י ר י   ב ל א   ח ס ר ו   ס י פ א   מ י י ר י   ב ח ס ר ו   ו ב ל א   ח ס ר ו   ד כ י ו ן   ד י כ ו ל   ל ה י ו ת   ד י ן   ז ה   ב י ן   ב ל א   ח ס ר ו   ב י ן   ב ח ס ר ו   א י ת   ל ן   ל מ י מ '   ד כ י   ת נ א   ס ת מ א   ת נ א   ו מ י י ר י   ב כ ל   ג ו ו נ י   ש י כ ו ל   ל ה י ו '   ד ה י י נ ו   ב י ן   ב ח ס ר ו   ב י ן   ב ל א   ח ס ר ו   ו א י   מ ש ו ם   ס ב ר א   ד ד ו מ י א   ד ר י ש א   ל א   ק ש ה   כ ל ל   ד נ י מ א   ד ב י ן   ר י ש א   ב י ן   ס י פ א   ב כ ל   מ א י   ד י כ ו ל י ם   ל ה י ו ת   ת נ י נ ה ו   ו ר י ש א   ד ק מ י צ ה   ד ל א   א פ ש ר   ל ה י ו ת   ל ה   כ י   א ם   ב ל א   ח ס ר ו   ל ה ו י   מ י י ר י   ד ו ק א   ב ל א   ח ס ר ו   ו ס י פ א   ד י כ ו ל ה   ל ה י ו ת   ב י ן   ב ח ס ר ו   ב י ן   ב ל א   ח ס ר ו   ל ה ו י   מ י י ר י   ב י ן   ב ח ס ר ו   ב י ן   ב ל א   ח ס ר ו   ו ל א כ ו ל   ש י ר י ה   ד מ ת נ י '   ר \" ל   ב י ן   ש י ר י ם   ש ל א   ח ס ר ו   ב י ן   ש ח ס ר ו   ו א י   מ ש ו ם   ד א י   ב ח ס ר ו   מ י י ר י   ל א   ל ה ו י   ק ו מ ץ   ד ו מ י א   ד ש י ר י ם   כ ד ק א מ ר   ר '   ח י י א   ה א י   ס ב ר א   ל א   ק ש י א   ל י ה   כ ד פ ר י ש י '   ד ת נ י   ל ה ו   מ ש ו ם   מ ה   ד י כ ו ל י ם   ל ה י ו ת   ר י ש א   ד ק מ י צ ה   ד ל א   מ צ י   ה ו י   כ י   א ם   ב ל א   ח ס ר ו   ב י ן   ב ק ו מ ץ   ב י ן   ב ש י ר י ם   ד ל א   ח ס ר ו   מ ת נ י א   ב מ ה   ש י כ ו ל ה   ל ה י ו ת   ו ס י פ א   ד ש י ר י ם   ד י ד ה   י כ ו ל ה   ל ה י ו ת   ב י ן   ב ח ס ר ו   ב י ן   ב ל א   ח ס ר ו   ב כ ל   ג ו ו נ י   ש י כ ו ל י ן   ל ה י ו ת   מ ת ן   ו ק ו מ ץ   ש א י ן   י כ ו ל   ל ה י ו ת   כ י   א ם   ב ל א   ח ס ר ו   ב מ ה   ש י כ ו ל   ל ה י ו ת   ד ה י י נ ו   ב ל א   ח ס ר   מ י י ר י   ד כ ו ל ה ו   ב כ ל   מ ה   ש י כ ו ל י ם   מ ו ק מ י נ ן   ל ה ו   ו ל א   ק ש י א   ל ן   מ י ד י   א י   מ ו ק מ י '   ש י ר י ם   ד ס י פ א   ד מ ת נ י '   ב ח ס ר ו ,   א ב ל   מ \" מ   א י ן   ל נ ו   ה ו כ ח ה   ד ל ה ו י   מ י י ר י   ג ם   ב ח ס ר ו   ד כ מ ו   כ ן   נ ו כ ל   ל ו מ ר   ד ו ק א   ב ל א   ח ס ר ו   ד ו מ י א   ד ר י ש א   א י   ל א   מ כ ח   ד ה ה י א   ד ר ב י   ח י י א   ח ז י נ ן   ד א י ת   ל י ה   ד ב ש י ר י י ם   מ פ ג ל י   ג ם   ב ח ס ר ו   א מ ר י '   נ מ י   ד מ ת נ י '   א י ת   ל י ה   נ מ י   ה כ י   מ ש ו ם   ד ל י ת   ל ן   ל א פ ל ו ג י נ ה ו   כ ד פ ר י ש י '   ל ע י ל :   < b r > < b > ע ו ד < / b >   י ש   ל ה ק ש ו ת   ד ש פ י ר   מ ו כ י ח   ר ב א   מ ה ך   ד ר '   ח י י א   ד ה ק ט ר ה   ק ב ע ה   ל ה ו   ב פ ג ו ל   א ב ל   מ נ א   ל י ה   ד ה י י נ ו   א ף   כ ר '   א ל ע ז ר   ד א מ ר   ד א י ן   ז ר י ק ה   מ ו ע ל ת   ל י ו צ א   ד ל ח ס ר ו ן   מ ה נ י א   כ ד ק א מ ר   ר ב א   א פ י '   ל ר '   א ל ע ז ר   ד א מ ר   ד א י ן   ז ר י ק ה   מ ו ע ל ת   ד ל ח ס ר ו ן   מ ה נ י א   ד י ל מ א   מ א י   ד ק א מ ר   ר ב י   ח י י א   ה ו י   ד ו ק א   ל ר '   ע ק י ב א   ד א מ ר   ד מ ו ע ל ת   ל י ו צ א   א ב ל   ל ר '   א ל ע ז ר   ד א מ ר   ד א י נ ה   מ ו ע ל ת   ל י ו צ א   א י מ א   ד א י נ ה   מ ו ע ל ת   ל ח ס ר ו ן :   < b r > < b > ו י \" ל < / b >   ד א ה \" נ   ד ר ב א   ל א   מ י י ת י   מ ב ר י י ת א   ד ר '   ח י י א   א ל א   ד א ש כ ח ן   ד ה ק ט ר ה   מ ה נ י א   ל א ק ב ו ע א   ב ח ס ר ו ן   ב פ ג ו ל   ו ק א מ ר   מ ס ב ר א   ד נ פ ש י ה   ד א י ת   ל י ה   ל מ י מ ר   ד ת י ת י   א ף   כ ר '   א ל ע ז ר   ד כ י ו ן   ד ל א   א ש כ ח ן   ד פ ל י ג י   ר '   א ל ע ז ר   ו ר '   ע ק י ב א   ב ח ס ר ו ן   א י ת   ל ן   ל מ י מ ר   ד ד ו ק א   ב י ו צ א   פ ל י ג י   ו ל א   ב ח ס ר ו ן :   < b r > < b > ו מ ש נ י < / b >   מ ת נ י '   ד ח ש י ב   ה ק ט ר ה   ב ק ו מ ץ   ל ח ו ד י ה   ב מ נ ח ת   ח ו ט א   ק א   מ י י ר י   ד א י ן   ב ה   ל ב ו נ ה   ו ע \" מ   ל ה ק ט י ר   ל ב ו נ ת ה   ד ת נ י   ב מ ת נ י '   ד ה ו י   פ ג ו ל   מ ו ק י   ל ה   ב ל ח ם   ה פ נ י ם   ד א י ן   ב ה   א ל א   ה ק ט ר ת   ל ב ו נ ה ,   ל \" ה :   < b r > < b > ו ק ש י א < / b >   ל ש ו ן   ר ש \" י   ש ה ר י   מ ת נ י '   ל א ו   ר '   א ל ע ז ר   ה י א   א ל א   ר ב נ ן   כ מ ו   ש פ י '   ר ש \" י   ל ע י ל   ד ה א   ק ת נ י   ב כ ו ל ה ו   א ו   כ ז י ת   כ ר ב נ ן :   < b r > < b > ו י ש < / b >   ל י ש ב   ל ש ו ן   ר ש \" י   ש פ י '   ד ת נ י   ב מ ת נ י ת י ן   ד א י נ ו   ר \" ל   מ מ ה   ש ש נ י נ ו   ב מ ש נ ת נ ו   א ל א   ר \" ל   ב ב ר י י ת א   ד ר '   ח י י א   ד א ו ק י מ נ א   כ ר '   א ל ע ז ר   ד ב ע י   ש י ח ש ב   ב ק ו מ ץ   ו ב ל ב ו נ '   ב ש ת י ה ן   ו ל א   ב א ח ד   מ ה ן   כ מ ו   ג ב י   מ ק ט י ר   ב ח ו ץ   ד ב ע י   ש י ק ר י ב   ש נ י ה ן   ו מ א י   ד ק ר י   ל י ה   מ ת נ י '   ה ו י   מ ש ו ם   ד ר '   ח י י א   כ ל   ה ל ש ו ן   ה ש נ ו י   ב מ ש נ ת נ ו   ש נ ה   ב ב ר י י ת א   ש ל ו   ו ל א   ח ס ר   מ מ נ ה   א ל א   ל ש ו ן   כ ז י ת   ש ל א   ר צ ה   ל ש נ ו ת   ב ה   א ב ל   ל ה ק ט י ר   ל ב ו נ ת ה   ת נ י   ב ב ר י י ת א   ד י ד י ה   כ מ ו   ב מ ת נ י '   ו ז ה   ב א   ל י י ש ב   כ י ו ן   ד ב ר י י ת א   ד י ד י ה   א ת א   כ ר '   א ל ע ז ר   ו ת נ י   ל ב ו נ ת ה   כ מ ו   ב מ ת נ י '   א י ך   י ח י י ב   ע ל י ה   ר '   א ל ע ז ר   ד ב ע י   ת ר ו ו י י ה ו   ו מ ת ר ץ   ד מ י י ר י   ב ל ב ו נ ה   ד ב ז י כ י ן   ד א י ן   ש ם   ק ו מ ץ   ו ל ה א   ק ר י   ל י ה   ד מ ת נ י '   מ פ נ י   ש ש נ ה   ב ב ר י י ת א   ד י ל י ה   ל י ש נ א   ד מ ת נ י ' :",
    "< b > ו ר '   א ל י ע ז ר   ה י א . < / b >   ד א מ ר   ל ע י ל   [ א י ן ]   ז ר י ק ה   מ ו ע ל ת   ל י ו צ א   ו ב ד י ן   ה ו א   ד א י ב ע י   ל י ה   ל מ ת נ י   נ מ י   ש א ם   י צ א ת   א ח ת   מ ה ן   כ ל ן   פ ס ו ל ו ת .   ל \" ה .   ו פ י '   ב ת ו ס '   ד ה \" ה   ד מ צ י   ד ל י מ א   י צ א ת   ו נ ט מ א ת   נ מ י   ל א   ו מ א י   ד נ ק ט   נ פ ר ס ה   ל ר ב ו ת א   נ ק ט י ה   כ ד ק א מ ר   ה א   ק מ \" ל   ד א פ י '   נ פ ר ס ה   ד א י ת י ה   ב פ נ י ם   ל א   מ ה נ י א   ל י ה   ה ק ט ר ה   א ל א   מ ש ו ם   ד ס ב י ר א   ל י ה   ד נ ט מ א ת   ע ד י ף   מ נ פ ר ס ,   ל '   ת ו ס ' .   ר \" ל   ד ע ד י ף   ד ת ה נ י   ל ה   ה ק ט ר ה   מ ש ו ם   ד ה צ י ץ   מ ר צ ה   ע ל   ה ט ו מ א ה ,   ו נ \" ל   ד ל א   מ צ י   ל מ י מ ר   ה \" ה   נ ט מ א   נ מ י   ל א   ו מ א י   ד נ ק ט   נ פ ר ס ה   ל א ש מ ו ע י נ ן   ר ב ו ת א   כ ד ק א מ ר   ד א פ י ל ו   נ פ ר ס ה   ב פ נ י ם   ל א   מ ה נ י א   ל י ה   ה ק ט ר ה ,   מ ש ו ם   ד ד ו ק א   ל ג ב י   י ו צ א   ד ל י ת י ה   ב פ נ י ם   ש י י ך   ל ו מ ר   ה ך   ס ב ר א   א ב ל   נ ט מ א ת   נ מ י   א י ת י '   ב פ נ י ם   כ מ ו   נ פ ר ס ,   ו ג ם   ע ל   מ ה   ש ה ק ש ו   ה ת ו ס '   ל ע י ל   ה א   י צ א ת   א ו   נ ט מ א ת   ה נ ך   כ ש ר ו ת   ד י ל מ א   ה \" ה   י צ א ת   ו נ ט מ א ת ,   ו ת י ר ץ   ה ר \" ם   ד ד י י ק א   ה כ י   מ ש ו ם   ד א י ת   ל י ה   ד ה ך   ב ר י י ת א   א ת י א   כ ר '   ע ק י ב א   ד א מ ר   ד ז ר י ק ה   מ ו ע ל ת   ל י ו צ א   מ ש ו ם   ד ל א   פ ל י ג   א פ ס ו ל   ד נ פ ר ס ה   ד ל א   פ ל י ג   א ד ר ש א   ד ה ו א :   < b r > < b > ו ל א < / b >   נ ה י ר א   ד א \" כ   ד ה ו ה   ה כ י   מ ש ו ם   ד א י ת   ל י ה   ד א ת י א   כ ר '   ע ק י ב א   מ א י   פ ר י ך   ל י ה   א ב י י   ד י ל מ א   י צ א ת   ל א   ו א ת י א   כ ר '   א ל ע ז ר   ( ה א )   ל ר '   ע ק י ב א   מ ה נ י א   ל י ה   ה ק ט ר ה   ו ה ל א   מ א י   ד ה ו ה   א מ ר   ר ב א   ד א ת י '   כ ר '   ע ק י ב א   ל א   ה ו י   א ל א   מ ט ע מ א   ד ל י ת   ל ן   ל מ י מ ר   ד פ ל י ג   א ד ר ש א   ד ה ו א   ו ה ו א   י א מ ר   ד פ ל י ג   א ד ר ש א   ד ה ו א   א \" כ   ז ה   א י נ ו   א ל א   כ מ י   ש ז ה   א ו מ ר   כ ן   ו ז ה   י א מ ר   ל א ו   ו י כ ח י ש   ד ב ר י ו   ב ל א   ט ע ם ,   א ל א   צ ר י ך   ל פ ר ש   ד מ א י   ד ה ו ה   ר ב א   מ ו ק י   ל י ה   כ ר '   ע ק י ב א   ל א ו   מ כ ח   ס ב ר א   ד א י ת   ל ן   ל מ י מ ר   ד ל א   פ ל י ג   א ד ר ש א   ד ה ו א   א ל א   מ כ ח   מ ש מ ע ו ת   ה ב ר י י ת א   ה ו ה   ד י י ק   ה כ י   מ ד ק א מ ר   נ פ ר ס ה   ד מ ש מ ע   א ב ל   י צ א ת   ו נ ט מ א ת   ל א   כ ר '   ע ק י ב א   ד א י   ס \" ד   ד א פ י '   י צ א ת   א ו   נ ט מ א ת   נ מ י   פ ס ו ל ו ת   ל א   ה ו ה   ל י ה   ל מ נ ק ט   נ פ ר ס ה   א ל א   ה ו ה   ל י ה   ל מ י מ ר   נ ט מ א ת   א ו   י צ א ת   א ו   נ פ ר ס   א ח ת   מ ה ן   כ ו ל ן   פ ס ו ל ו ת   ו מ ד נ ק ט   נ פ ר ס ה   ל ב ד   מ ש מ ע   ד ו ק א   נ פ ר ס ה   פ ס ו ל ו ת   א ב ל   נ ט מ א ת   א ו   י צ א ת   כ ש ר ו ת   ו א ת י א   כ ר '   ע ק י ב א   ו ל כ ך   פ ר י ך   ל י ה   א ב י י   ד ל י ת   ל ן   ל מ י ד ק   ה כ י   מ ד נ ק ט   נ פ ר ס ה   ל ב ד   ו ל א   נ ט מ א ת   ו י צ א ת   ד ק ס ב ר   ד ב י צ א ת   כ ש ר ה   כ ר '   ע ק י ב א   ד א י כ א   ל מ י מ ר   ד ה \" ה   ד א י ת   ל י ה   ד ב י צ א ת   נ מ י   פ ס ו ל ו ת   א ל א   ד נ ק ט   נ פ ר ס ה   ל ר ב ו ת א   ד א ע \" ג   ד א י ת א   ב פ נ י ם   פ ס ו ל ו ת :   < b r > < b > ו מ \" מ < / b >   צ \" ל   ד ב א   ל מ ע ט   נ ט מ א ת   ד ה א   כ י ו ן   ד א י ת א   ב פ נ י ם   כ מ ו   נ פ ר ס ה   צ ר י ך   ל ו מ ר   ד ב נ פ ר ס ה   מ מ ע ט   ל ה   ד א ם   ל א   כ ן   ל י נ ק ו ט   ל י ה   כ מ ו   נ פ ר ס ה   ו ל י מ א   נ פ ר ס ה   א ו   נ ט מ א ת   ו ל י ש ת ו ק   מ י צ א ת   ו נ י מ א   ד ב ד י ן   ה ו א   ד ל י ת נ י   י צ א ת   א ל א   נ ק ט   נ פ ר ס   ו נ ט מ א   א ע \" ג   ד א י ת א   ב פ נ י '   א ל א   מ ד ל א   נ ק ט   נ ט מ א ת   ד א י ת א   נ מ י   ב פ נ י ם   ש מ ע   מ י נ ה   ד מ מ ע ט   ל י ה   ל ו מ ר   ד כ ש ר ו ת   ו ט ע מ א   ד מ מ ע ט   ל ה   פ ס ו ל   ב נ פ ר ס ה   ל א כ ש ו ר י   ל ה   ה ו י   כ ד ק א מ ר   ט ע מ א   מ ש ו ם   ד מ ר צ ה   צ י ץ :   < b r > < b > א ב ל < / b >   ל ר '   ע ק י ב א   ד א מ ר   ז ר י ק ה   מ ו ע ל ת   ל י ו צ א   א פ י '   ח ס ר ו ן   נ מ י   מ ה נ י א   ל י ה   ה ק ט ר ה ,   ר \" ל   ד מ ה נ י א   ל י ה   ל ג ב י   ד א ם   י צ א ת   א ח ת   מ ה ן   ד ה נ ך   ד ג ו א י   ד ל א   י צ א ו   כ ש ר ו ת ,   ו א פ י '   ח ס ר ו ן   נ מ י   מ ה נ י א   ר \" ל   ל ג ב י   ד א ם   נ פ ר ס ה   א ח ת   מ ה ן   ה נ ך   כ ש ר ו ת   ד ע ל   כ ש ר ו ת   ד ה נ ך   ד ל א   נ פ ר ס ו   א ם   ה ק ט ר ה   מ ה נ י א   ל א כ ש ו ר י   ב ה ו   מ י י ר י   ו ה \" ה   נ מ י   ד ל ג ב י   ל א ק ב ו ע י נ ה ו   ב פ י ג ו ל   מ י י ר י נ ן   ה ש ת א   ד א ו ת ה   ש נ פ ס ל ה   מ ח מ ת   ש י צ א ת   א ו   נ פ ר ס ה   ד נ י מ א   ד מ ה נ י א   ל ה   ה ק ט ר ה   ל א ק ב ו ע ה   ב פ ג ו ל   ו ל א פ ו ק י   מ ד י   מ ע י ל ה :",
    "< b > ה א   ל א כ ו ל   ו ל א כ ו ל   ד ב ר   ש א י ן   ד ר כ ו   ל א כ ו ל , < / b >   פ י '   כ ג ו ן   ל א כ ו ל   ח צ י   ז י ת   ש י ר י ם   ו ח צ י   ז י ת   ק ו מ ץ   ד ה י י נ ו   ד ב ר   ש א י ן   ד ר כ ו   ל א כ ו ל   מ צ ט ר פ י ן   ל פ ס ו ל .   ל \" ה .   ו ל כ ך   פ י '   ו ל א   ל פ ג ל   מ ש ו ם   ד מ ס י ק   ב ת ר   ה כ י   ד ר '   א ל ע ז ר   ה י א   ד א מ ר   מ ח ש ב י ן   ב א כ י ל ת   א ד ם   ל א כ י ל ת   מ ז ב ח   ו ר '   א ל ע ז ר   ל פ ס ו ל   ד ו ק א   ו ל א   ל פ ג ל   כ ד פ ר ש \" י   ב ת ר   ה כ י   ע ל   ר '   א ל ע ז ר   פ ו ס ל :",
    "< b > ד ב ר   ש ד ר כ ו   ל א כ ו ל   א י ן   ד ב ר   ש א י ן   ד ר כ ו   ל א כ ו ל   ל א , < / b >   פ י '   ל א   ה ו י א   מ ח ש ב ה   א ם   ח ש ב   ל א ו כ ל ו   ל מ ח ר   ו כ י ו ן   ד ל א   ה ו ה   מ ח ש ב ה   ל א   מ צ ט ר פ א .   ל \" ה .   ו ל כ ך   פ י '   ר ש \" י   ל ש ו ן   ז ה   ד ל א   ל י ק ש י   ל ן   מ א י   פ ר י ך   א י מ א   ד מ א י   ד א מ ר   ד ב ר   ש א י ן   ד ר כ ו   ל א כ ו ל   ל א   ש א נ י   ה ת ם   ד מ י י ר י   ד כ ל   ה ש י ע ו ר   ה ו י   ד ב ר   ש א י ן   ד ר כ ו   ל א כ ו ל   א ב ל   ה כ א   ד א י כ א   ח צ י   ז י ת   ש ד ר כ ו   ל א כ ו ל   ד א י מ א   ד מ צ ט ר ף ,   ו ל ה כ י   פ י ר ש   ד ה א   מ ש ו ם   ד א י ן   ה מ ח ש ב ה   מ ו ע ל ת   כ ש מ ח ש ב   ל א כ ו ל   ב ד ב ר   ש א י ן   ד ר כ ו   ל א כ ו ל   א \" כ   א י ן   ה מ ח ש ב ה   מ ו ע ל ת   ב א ו ת ו   ח צ י   ש י ע ו ר   ש א י ן   ד ר כ ו   ל א כ ו ל   א \" כ   ג ם   מ א ו ת ו   ח צ י   ש י ע ו ר   ש ד ר כ ו   ל א כ ו ל   ש ר א ו י ה   ה מ ח ש ב ה   ל ת פ ו ס   ב ו   א י נ ו   מ ת פ ג ל   מ פ נ י   ש ח צ י   ש י ע ו ר   כ ל א   כ ל ו ם   ה ו א   ע ד   ש י ח ש ב   ב ש י ע ו ר   ש ל ם   ו א \" כ   כ ך   ב ח צ י   ש י ע ו ר   ד א י ן   ד ר כ ו   ל א כ ו ל   כ מ ו   כ ל   ה ש י ע ו ר   ו ל א   ד מ י   ל ח צ י   ז י ת   ב ח ו ץ   ו ח צ י   ל מ ח ר   ד א מ ר י '   ד פ ס ו ל   א ל מ א   א מ ר י '   מ ה נ י א   מ ח ש ב ה   ב ח צ י   ש י ע ו ר   ד א ם   ל א   כ ן   ז י ל   ה כ א   ל י כ א   ש י ע ו ר א   ו ז י ל   ה כ א   ל י כ א   ש י ע ו ר א ,   מ ש ו ם   ד ש א נ י   ה ת ם   ד ה מ ח ש ב ו ת   מ צ ט ר פ ו ח   ל פ ס ו ל   מ ש ו ם   ד נ ה י   ד מ ח ש ב ת   ח ו ץ   ל מ ק ו מ ו   א י נ ה   י כ ו ל ה   ל ה צ ט ר ף   ל פ ג ל   מ פ נ י   ש א י ן   ל ה   כ ח   ל פ ג ל   מ \" מ   מ ח ש ב ת   ד פ ג ו ל   מ צ ט ר ף   ל פ ס ו ל   כ ש א י ן   ב ו   ש י ע ו ר   א ו   כ ש א י נ ו   נ ג מ ר   ב פ ג ו ל   כ ג ו ן   ש ח ש ב   א ח ר י ו   מ ח ש ב ה   א ח ר ת   ד מ ו צ י א ת ו   מ ד י   פ ג ו ל   ש א י נ ו   י כ ו ל   ל פ ג ל   ה ר י   ה ו א   פ ס ו ל ,   ו כ מ ו   כ ן   כ ש פ ג ל   ב ח צ י   ש י ע ו ר   ו פ ס ל   ב ח צ י   ש י ע ו ר   ה ו א י ל   ו א י ן   פ ג ו ל   ר א ו י   ל ת פ ו ס   ב ו   ש ה ר י   א פ י '   ה י ה   ש י ע ו ר   ש ל ם   א י נ ו   י כ ו ל   ל ה ת פ ג ל   מ פ נ י   מ ח ש ב ת   פ ס ו ל   ה ב א ה   א ח ר י ו   ד כ ל   ש כ ן   כ ש ה ו א   ח צ י   ז י ת   ד א י נ ו   י כ ו ל   ל פ ג ל   מ \" מ   ה ו א   פ ו ס ל   ד כ י ו ן   ד י ש   ב ש נ י   ח צ א י   ז י ת י ם   ש ת י   מ ח ש ב ו ת   ש ל   פ ס ו ל   ו א י ן   מ ח ש ב ת   ש ל   פ ס ו ל   ר א ו י ה   ל ה צ ט ר ף   ל פ ג ו ל   ה ו י   כ א ל ו   ח ש ב   כ ז י ת   א ח ד   פ ג ו ל   ו פ ס ו ל :",
    "< b > א ל א   א י מ א   ה א   ל א כ ו ל   ל א כ ו ל   ד ב ר   ש ד ר כ ו   א כ ו ל . < / b >   פ י '   ל א כ ו ל   כ ח צ י   ז י ת   ב ח ו ץ   ו כ ח צ י   ז י ת   ל מ ח ר   מ צ ט ר ף   ל פ ס ו ל ,   ל \" ה .   ו ק ש י א   ה י כ י   ד י י ק י נ ן   ה א   ל א כ ו ל   ו ל א כ ו ל   ב ש נ י   מ ח ש ב ו ת   מ ל א כ ו ל   ו ל ה ק ע י ר   ד ה ו ה   מ י י ר י   ב מ ח ש ב ה   א ח ת   ד ה א   ד ו מ י א   ד ל א כ ו ל   ו ל ה ק ט י ר   ד מ י י ר י   ב ח ד א   מ ח ש ב ה   א י ת   ל ן   ל מ י ד ק   ה א   ל א כ ו ל   ו ל א כ ו ל   ד מ י י ר י   ב ח ד א   מ ח ש ב ה :   < b r > < b > ל כ \" נ < / b >   י ו ת ר   מ ה   ש פ י '   ר ש \" י   ב ז ב ח י ם   ב ס ו ף   פ '   ק ב ל ה   ש פ י '   ה א   ל א כ ו ל   ו ל א כ ו ל   ד ב ר   ש ד ר כ ו   ל א כ ו ל   מ צ ט ר ף   ו ה כ י   ד ו ק   מ י נ ה   א כ י ל ה   ו ה ק ט ר ה   א ב ל   א כ י ל ה   ו א כ י ל ה   מ צ ט ר פ י ן   ל פ ג ל   א ע \" ג   ד ח ש ב   ל ח צ א י ן ,   ל \" ה .   ר \" ל   ד ל א   נ י מ א   ד ל א   ל י ק ב ע   ב פ ג ו ל   א ם   ל א   ש י ח ש ב   ב ש י ע ו ר   כ ז י ת   ב פ ע ם   א ח ת   ש י ח ש ב   מ ח ש ב ה   ב ש י ע ו ר   ר א ו י   ל א כ י ל ה   א ב ל   כ ש י ח ש ו ב   ב ח צ י   ז י ת   ו א ח ר   כ ך   ב ח צ י   ז י ת   ה ו ה   א מ י נ א   ד ל א ו   מ ח ש ב ה   ה י א   כ י ו ן   ד ב כ ל   פ ע ם   ל א   ח ש ב   ב ש י ע ו ר   ק מ \" ל   ד מ ח ש ב ה   ה י א   מ ש ו ם   ד מ צ ט ר פ י ן .   מ \" מ   ג ם   כ ן   י ש   ל י י ש ב   מ ה   ש פ י ר ש   כ א ן   ו ל י י ש ב   מ ה   ש ה ק ש י נ ו   א י ך   ד י י ק   ל א כ ו ל   ו ל א כ ו ל   ב ש נ י   מ ח ש ב ו ת   מ ל א כ ו ל   ו ל ה ק ט י ר   ד מ י י ר י   ב מ ח ש ב ה   א ח ת   מ ש ו ם   ד ד י י ק   ה כ י   ד ו ק א   ש נ י   א כ י ל ו ת   ב מ ח ש ב ה   א ח ת   א י ן   מ צ ט ר פ י ן   ד ה י י נ ו   ל א כ ו ל   ו ל ה ק ט י ר   ד ה ו ו   ש ת י   א כ י ל ו ת   ש ל   א ד ם   ו ש ל   מ ז ב ח   א ב ל   ש ת י   מ ח ש ב ו ת   ב א כ י ל ה   א ח ת   מ צ ט ר פ י ן :"
  ]
}