{
  "text": [
    "< b > ו ק ו ר א   ק \" ש   ו מ ת פ ל ל   ו א ו כ ל   פ ת ו   ו מ ב ר ך . < / b >   מ כ א ן   מ ש מ ע   ש מ ש ע ה   ש ה ג י ע   ז מ ן   ק \" ש   ש ל   ל י ל ה   ש א י ן   ל א ד ם   ל ה ת ח י ל   ב ס ע ו ד ה   ע ד   ש י ק ר א   ק \" ש   ו י ת פ ל ל :",
    "< b > מ ס י י ע   ל י ה   ל ר '   י ו ח נ ן   ד א \" ר   י ו ח נ ן   ו כ ו ' . < / b >   ו ק י י \" ל   כ ר '   י ו ח נ ן   ו ל א   כ ר י ב \" ל   ו כ ן   ע מ א   ד ב ר   ו כ ן   פ ו ס ק   ב ה \" ג ,   ו ת י מ א   ע ל   מ נ ה ג נ ו   ש א י ן   א נ ו   ס ו מ כ י ן   ג א ו ל ה   ש ל   ע ר ב י ת   ל ת פ ל ה   ש ה ר י   א נ ו   מ פ ס י ק י ן   ב פ ס ו ק י ם   ו י ר א ו   ע י נ י נ ו   ו ק ד י ש ,   ו א \" ל   ד ס \" ל   כ ר ב   ד א מ ר   ל ק מ ן   ב פ ר ק   ת פ ל ת   ה ש ח ר   ד ת פ ל ת   ע ר ב י ת   ר ש ו ת   ו ל ה כ י   א י ן   א נ ו   ח ו ש ש י ן   ל ס מ ו ך   ד א \" כ   ר '   י ו ח נ ן   ד מ צ ר י ך   ל ס מ ו ך   ס \" ל   ד ה י א   ח ו ב ה   ו ר ב   ו ר '   י ו ח נ ן   ה ל כ ה   כ ר '   י ו ח נ ן ,   ו ש מ א   ר '   י ו ח נ ן   נ מ י   ס ב ר   כ מ ו   ר ב   ו א פ י \" ה   מ ח י י ב   ל ס מ ו ך   ו מ נ ה ג   פ ש ו ט   מ ש ו ם   ש ב י מ י ם   ה ר א ש ו נ י ם   ה י ו   ב ת י   כ נ ס י ו ת   ש ל ה ם   ב ש ד ה   ו ה י ו   י ר א י ם   ל ה ת ע כ ב   ש ם   א ח ר   ת פ ל ת   ע ר ב י ת   ו ת ק נ ו   ל ה ם   פ ס ו ק י ם   א ל ו   ש י ש   ב ה ם   י \" ח   א ז כ ר ו ת   כ נ ג ד   י \" ח   ב ר כ ו ת   ש ל   ש מ נ ה   ע ש ר ה   ו ת ק נ ו   א ח ר י ה   ב ר כ ו ת   י ר א ו   ע י נ י נ ו   ו ה ש ת א   נ מ י   ש מ ת פ ל ל י ן   ת פ ל ת   ע ר ב י ת   ב ב י ת   ה כ נ ס ת   ל א   נ ת ב ט ל   ה מ נ ה ג   ה ר א ש ו ן .   ו י ש   מ ן   ה ג ד ו ל י ם   ש נ ה ג ו   ש ל א   ל א ו מ ר ן   ו ה א ו מ ר י ם   א ו ת ן   נ ו ת נ י ן   ל ד ב ר י ה ם   ט ע ם   ש א י ן   ב ו   מ מ ש   ו א ו מ ר י ם   כ י ו ן   ש נ ה ג ו   ל ו מ ר   כ ן   ה ו י   כ ג א ו ל ה   א ר י כ ת א :",
    "< b > ת ה ל ה   ל ד ו ד . < / b >   ז ה ו   ת ח ל ת   ה מ ז מ ו ר   ו א ש ר י   י ו ש ב י   ב י ת ך   ק ב ע ו   ב ת ח ל ת ו   מ ש ו ם   ד מ י נ י ה   נ פ ק א   ל ן   ל ק מ ן   צ ר י ך   א ד ם   ש י ש ה ה   ש ע ה   א ח ת   ק ו ד ם   ש י ת פ ל ל   ו ג ם   א נ ח נ ו   נ ב ר ך   י ה   ב ס ו פ ו   ל ס מ ו ך   ה ל ל ו י ה   ה ל ל ו י ה :",
    "< b > ד א ל ו   ב מ י כ א ל   כ ת י ב   ו י ע ף   א ל י   א ח ד   מ ן   ה ש ר פ י ם . < / b >   ת י מ א   ד א מ ר י נ ן   ב י ו מ א   פ '   א מ ר   ל ה ם   ה מ מ ו נ ה   ו כ ן   א ת ה   מ ו צ א   ב ג '   מ ל א כ י ם   ש ב א ו   א צ ל   א ב ר ה ם   מ י כ א ל   ו ג ב ר י א ל   ו ר פ א ל   ה ת ם   ק ר י   ל י '   מ ל א ך   ו ה כ א   ק ר י   ל י '   ש ר ף   ו מ ש מ ע   ב א ג ד ת א   ש ל   פ ס ח   ד ש נ י   ע נ י נ י ם   ה ם   ד כ ת י ב   ו ע ב ר ת י   ב א ר ץ   מ צ ר י ם   א נ י   ו ל א   מ ל א ך   ו ה כ ת י   כ ל   ב כ ו ר   א נ י   ו ל א   ש ר ף .   ו י \" ל   ד ו ד א י   ש נ י   ע נ י י נ י ם   ה ם   א ל א   ד ז י מ נ י ן   ד ק ר י   ל י ה   ה כ י   ו ז י מ נ י ן   ד ק ר י   ל י ה   ה כ י   ה כ ל   ל פ י   ה ש ל י ח ו ת :"
  ]
}