{
  "metadata": {
    "masechet_en": "Zevachim",
    "masechet_he": "זבחים",
    "daf": "88A",
    "perek_title": "המזבח מקדש",
    "perek_number": 9
  },
  "english": [
    "then with regard to the case of <b>a disqualified bird sin offering</b> that was pinched at the top of the altar, <b>how</b> does one <b>sprinkle from its blood</b> on the wall of the altar? When the priest raises the bird in his hand in order to sprinkle its blood, the bird <b>is</b> considered to have <b>descended</b> from upon the altar and he cannot sprinkle its blood, as the <i>halakha</i> with regard to all disqualified items is that once they have descended from upon the altar they shall not ascend. Likewise, concerning the blood of <b>other</b> offerings that were <b>disqualified</b> that ascended upon the altar, <b>how</b> does he <b>sprinkle from their blood,</b> since it is sprinkled from the airspace above the altar? Rather, it must be that the airspace above the altar is considered as the altar.",
    "The Gemara rejects this proof: It is possible that in such cases one does not sprinkle the blood in its normal fashion, but in such a manner <b>that he presses it</b> against the wall of the altar immediately without the blood passing through the air. The Gemara rejects this suggestion: <b>Is this</b> considered <b>sprinkling?</b> It <b>is squeezing,</b> an act that is performed for a bird burnt offering, not for a bird sin offering. Likewise, if one sprinkles the blood of other disqualified offerings in this manner, is <b>this sprinkling? It is pouring.</b>",
    "<b>And furthermore,</b> with regard to a disqualified bird burnt offering, is <b>the manner of sprinkling in such</b> a fashion? And in the case of other disqualified offerings, is <b>the manner of sprinkling in such</b> a fashion? It is not. Rather, the airspace above the altar must be considered as the altar.",
    "<b>Rav Ashi said: If</b> the question concerns a case <b>where</b> the priest <b>held</b> the blood or limbs while standing <b>at the top of the altar,</b> they would <b>indeed</b> be considered as having ascended the altar, and shall not descend from it. But <b>when</b> the dilemma was <b>stated</b> with regard to the airspace above the altar, it was with regard to an instance <b>where he suspended them with a pole</b> above the altar, while he himself stood on the floor of the Temple courtyard. <b>What</b> is the <i>halakha</i> in such a case? The Gemara responds that the dilemma <b>shall stand</b> unresolved.",
    "<strong>MISHNA:</strong> The mishna elaborates on the <i>halakha</i> taught in the previous mishna (86a) that service vessels sanctify items placed in them. <b>The</b> service <b>vessels</b> used for <b>liquids sanctify</b> only <b>liquids</b> used in the service, <b>and</b> the service vessels that serve as <b>dry measures sanctify</b> only <b>dry</b> items used in the service. <b>The</b> service <b>vessels</b> used for <b>liquids do not sanctify dry</b> items, <b>and</b> the service vessels used for <b>dry</b> items <b>do not sanctify liquids.</b> With regard to <b>sacred vessels that were perforated, if one</b> continues to <b>utilize them</b> for a use <b>similar to the use for which they would utilize them</b> previously when <b>they</b> were <b>whole, they</b> continue to <b>sanctify</b> their contents. <b>And if not, they do not sanctify</b> their contents. <b>And all of</b> these vessels <b>sanctify</b> items <b>only</b> when they are <b>in the sacred</b> area, i.e., the Temple courtyard.",
    "<strong>GEMARA:</strong> With regard to the statement of the mishna that the vessels used for liquids do not sanctify dry items, <b>Shmuel says:</b> The Sages <b>taught</b> this <i>halakha</i> <b>only</b> with regard to <b>measures</b> used for liquids, i.e., wine or oil. <b>But cups,</b> which are used for collecting the blood of offerings, <b>sanctify</b> dry items as well, <b>as it is stated</b> in the verse: “One silver cup of seventy shekels, after the shekel of the sanctuary; <b>both of them full of fine flour</b> mingled with oil for a meal offering” (Numbers 7:13), indicating that the cups were also fashioned for use with flour, a dry item.",
    "<b>Rav Aḥa of Difti said to Ravina:</b> The <b>meal offering</b> of the verse <b>is</b> also considered <b>a liquid,</b> as it is mixed with oil, and one cannot derive from it the <i>halakha</i> with regard to items that are entirely dry. Ravina <b>said to him:</b> The verse cited by Shmuel <b>was only necessary to</b> derive the <i>halakha</i> of <b>the dry</b> portions <b>of</b> a meal offering, teaching that even flour that remained dry because it did not get thoroughly mixed with the oil is sanctified by the cups as well. <b>If you wish, say</b> instead: <b>A meal offering,</b> even though it is mixed with oil, is, <b>in comparison to blood, considered as a dry</b> item. Accordingly, one can derive from the verse that the cups sanctify all dry items.",
    "Additionally, <b>Shmuel says: Service vessels sanctify</b> items <b>only</b> when the vessels are <b>whole,</b> i.e., they do not have a hole; <b>they sanctify only full</b> measures, i.e., when they contain a measurement fit for offering; and <b>they sanctify</b> items <b>only from within them</b> and not items that merely touched their exterior. <b>And some say</b> there is another version of the statement of Shmuel: Service vessels <b>sanctify</b> items <b>only</b> when the vessels are <b>whole, and</b> when they contain <b>full</b> measures, <b>and from inside.</b>",
    "The Gemara asks: <b>What</b> is the difference <b>between</b> these two versions? The Gemara responds: The difference <b>between them is</b> with regard to <b>heaping measures.</b> According to the first version, that service vessels sanctify only items that are within them, nothing that overflows is included. The Gemara notes that it <b>was taught in a <i>baraita</i></b> in accordance with both versions: Service vessels <b>sanctify</b> items <b>only</b> when they are <b>whole, and</b> only <b>full</b> measurements, <b>and from within them, and inside.</b>",
    "With regard to the <i>halakha</i> that service vessels sanctify only full measurements, <b>Rabbi Asi says</b> that <b>Rabbi Yoḥanan says: They taught</b> this <i>halakha</i> <b>only when</b> the priest’s initial <b>intention</b> was <b>not to add</b> to that which was already placed inside the vessel. <b>But</b> if <b>his</b> initial <b>intention</b> was <b>to add,</b> then <b>each initial</b> amount placed in the vessel becomes <b>sacred,</b> no matter how small.",
    "<b>This</b> distinction <b>is also taught</b> in a <i>baraita</i>: With regard to the <i>halakha</i> that service vessels sanctify <b>full</b> measurements, <b>full</b> measurements are <b>nothing other than whole</b> measurements. <b>Rabbi Yosei said: When</b> are full measurements whole ones? It is <b>at a time that</b> the priest’s <b>intention</b> was <b>not to add. But</b> if <b>his intention</b> was <b>to add, each initial</b> amount is <b>sacred.</b>",
    "§ The mishna teaches that <b>the</b> service <b>vessels</b> used for <b>liquids do not sanctify</b> dry items. With regard to this <i>halakha</i>, <b>Rav says, and some say</b> that <b>Rav Asi</b> says: The service vessels used for liquids <b>do not sanctify</b> dry items to permit them <b>for sacrifice</b> upon the altar, <b>but they sanctify</b> dry items in order for the items <b>to be disqualified</b> by them, i.e., dry items placed in such vessels may be disqualified by that which disqualifies only sanctified items, e.g., if they are touched by one who immersed that day, or if they emerged from the Temple courtyard.",
    "<b>There are</b> those <b>who teach this</b> statement <b>with regard to this</b> <i>halakha</i>: <b>One may not bring meal offerings, or libations, or meal offerings</b> accompanying <b>an animal, or first fruits, from a mixture</b> containing <i>teruma</i>, since that which may not be consumed by all Jews may not be used for an offering. <b>And needless to say,</b> one may not bring these items <b>from</b> the fruit of a tree that is <b><i>orla</i>,</b> i.e., a tree during the first three years after its planting, from which it is prohibited to eat, <b>or</b> from <b>diverse kinds</b> sown <b>in a vineyard,</b> both of which are prohibited for consumption to priests as well. <b>And if he brought</b> an offering from them, it is <b>not sanctified.</b> With regard to this issue, <b>Rav says, and some say</b> that <b>Rav Asi</b> says: It is <b>not sanctified for sacrifice</b> upon the altar, <b>but</b> it is <b>sanctified</b> in order <b>to be disqualified.</b>",
    "§ With regard to perforated vessels, <b>the Sages taught:</b> In the case of <b>sacred vessels that were perforated, one may not melt them</b> in order to seal the perforation, <b>and one may not melt lead into them</b> for such a purpose. If the vessels <b>were damaged, one may not repair them.</b> Concerning <b>a knife that was damaged, one may not sharpen</b> the spot of <b>its damage.</b> If the blade <b>separated</b> from the handle, <b>one may not restore it. Abba Shaul says: There was</b> a certain <b>knife in the Temple</b> whose metal was soft and easily damaged, such that when used it would often <b>render</b> animals <b>prohibited,</b> thereby disqualifying them. Accordingly, the <b>priests voted concerning it, and</b> elected to <b>hide it.</b>",
    "<b>The Sages taught: Priestly vestments are not fashioned</b> by <b>needlework,</b> i.e., by stitching various parts together, but <b>rather</b> through <b>woven work,</b> whereby the entire garment is initially woven into one entity, <b>as it is stated: “Woven work”</b> (Exodus 28:32). If the garments <b>were soiled one may not launder</b> them, <b>neither with natron nor with soap,</b> two common detergents.",
    "The Gemara asks: <b>But</b> may it be inferred from this that <b>with water one may launder</b> the priestly vestments? <b>Abaye said: This</b> is what the <i>baraita</i> <b>is saying:</b> If the dirtied garments have only <b>reached</b> the point where laundering them <b>with water</b> alone would suffice, <b>one may launder them with natron and soap,</b> as they are not considered soiled."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>חַטַּאת הָעוֹף פְּסוּלָה הֵיכִי מַזֶּה מִדָּמָהּ הָוֵה לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָרוּד שְׁאָר פְּסוּלִים הֵיכִי זָרֵיק לְהוּ מִדָּמָהּ <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>דְּמַגַּע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ הָא הַזָּאָה הִיא מִיצּוּי הִיא הָא זְרִיקָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁפִיכָה הִיא <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְעוֹד דֶּרֶךְ הַזָּאָה בְּכָךְ דֶּרֶךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זְרִיקָה בְּכָךְ <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַב אָשֵׁי אִי דְּנָקֵט לְהוּ בְּרֹאשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמִּזְבֵּחַ הָכִי נָמֵי כִּי קָאָמַר דִּתְלָנְהוּ בְּקַנְיָא מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵּיקוּ <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> כְּלֵי הַלַּח מְקַדְּשִׁין אֶת הַלַּח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִדּוֹת יָבֵשׁ מְקַדְּשׁוֹת אֶת הַיָּבֵשׁ אֵין כְּלִי הַלַּח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקַדֶּשֶׁת אֶת הַיָּבֵשׁ וְלֹא יָבֵשׁ מְקַדֵּשׁ אֶת הַלַּח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלֵי הַקּוֹדֶשׁ שֶׁנִּיקְּבוּ אִם עוֹשִׂין בָּהֶן מֵעֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלַאכְתָּן שֶׁהָיוּ עוֹשִׂין וְהֵן שְׁלֵימִים מְקַדְּשִׁין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִם לָאו אֵין מְקַדְּשִׁין וְכוּלָּן אֵין מְקַדְּשִׁין אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּקּוֹדֶשׁ <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> אָמַר שְׁמוּאֵל לֹא שָׁנוּ אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדּוֹת אֲבָל מִזְרָקוֹת מְקַדְּשִׁין שֶׁנֶּאֱמַר שְׁנֵיהֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלֵאִים סֹלֶת <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אַחָא מִדִּיפְתִּי לְרָבִינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִנְחָה לַחָה הִיא אֲמַר לֵיהּ לֹא נִצְרְכָה אֶלָּא לַיָּבֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבָּהּ אִיבָּעֵית אֵימָא מִנְחָה לְגַבֵּי דָּם כְּיָבֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמֵי <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר שְׁמוּאֵל כְּלֵי שָׁרֵת אֵין מְקַדְּשִׁין אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלֵימִין אֵין מְקַדְּשִׁין אֶלָּא מְלֵאִין אֵין מְקַדְּשִׁין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא מִתּוֹכָן וְאָמְרִי לָהּ אֵין מְקַדְּשִׁין אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלֵימִין וּמְלֵאִים וּמִבִּפְנִים <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מַאי בֵּינַיְיהוּ אִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּינַיְיהוּ בֵּירוּצֵי מִדּוֹת בְּמַתְנִיתָא תָּנָא אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקַדְּשִׁין אֶלָּא שְׁלֵימִין וּמְלֵאִים וּמִתּוֹכָן וּבְפָנִים <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אַסִּי אָמַר רַבִּי יוֹחָנָן לֹא שָׁנוּ אֶלָּא שֶׁאֵין דַּעְתּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוֹסִיף אֲבָל דַּעְתּוֹ לְהוֹסִיף רִאשׁוֹן רִאשׁוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹדֶשׁ <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תַּנְיָא נָמֵי הָכִי מְלֵאִין אֵין מְלֵאִין אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלֵימִין אָמַר רַבִּי יוֹסֵי אֵימָתַי בִּזְמַן שֶׁאֵין דַּעְתּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוֹסִיף אֲבָל דַּעְתּוֹ לְהוֹסִיף רִאשׁוֹן רִאשׁוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קוֹדֶשׁ <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אֵין כְּלִי הַלַּח מְקַדֵּשׁ [וְכוּ'] אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִיתֵּימָא רַב אַסִּי אֵין מְקַדְּשִׁין לִיקְרַב אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְקַדְּשִׁין לִיפָּסֵל <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אִיכָּא דְּמַתְנֵי לַהּ אַהָא אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְבִיאִין מְנָחוֹת וּנְסָכִים וּמִנְחַת בְּהֵמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבִיכּוּרִים מִן הַמְדוּמָּע וְאֵין צָרִיךְ לוֹמַר מֵעׇרְלָה וְכִלְאֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכֶּרֶם וְאִם הֵבִיא לֹא קִדֵּשׁ אָמַר רַב וְאִיתֵּימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב אַסִּי לֹא קִדֵּשׁ לִיקְרַב אֲבָל קָדַשׁ לִיפָּסֵל <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תָּנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן כְּלֵי קֹדֶשׁ שֶׁנִּיקְּבוּ אֵין מַתִּיכִין אוֹתָן וְאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתִּיכִין לְתוֹכָן אֲבָר נִפְגְּמוּ אֵין מְתַקְּנִין אוֹתָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סַכִּין שֶׁנִּפְגְּמָה אֵין מַשְׁחִיזִין אֶת פְּגִימָתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִשְׁמְטָה אֵין מַחְזִירִין אוֹתָהּ אַבָּא שָׁאוּל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹמֵר סַכִּין מַטְרֶפֶת הָיְתָה בַּמִּקְדָּשׁ וְנִמְנוּ עָלֶיהָ כֹּהֲנִים וּגְנָזוּהָ <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּגְדֵי כְהוּנָּה אֵין עוֹשִׂין אוֹתָם מַעֲשֵׂה מַחַט אֶלָּא מַעֲשֵׂה אוֹרֵג"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁנֶּאֱמַר מַעֲשֵׂה אֹרֵג נִתְגַּעֲלוּ אֵין מְכַבְּסִין [אוֹתָן] לֹא בְּנֶתֶר וְלֹא בְּאָהָל <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>הָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּמַּיִם מְכַבְּסִין אָמַר אַבָּיֵי הָכִי קָאָמַר הוּגְּעוּ בְּמַיִם מְכַבְּסִין אוֹתָן בְּנֶתֶר וְאָהָל"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>חטאת</b> <b>העוף</b> <b>פסולה.</b> שמלקה בראש המזבח שלא לשמה ופסל דאף"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "על גב דנעשית למטן הא אמר מר לעיל (זבחים דף סג:) מלקה בכל מקום"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "במזבח כשרה ולא פסול מעלה דידיה אלא בהזאה והיכא דמלקה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בפסול בראש המזבח וקי\"ל בכל הפסולין אם עלו לא ירדו היכי שרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה מר להזות מדמה הרי מגביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומתיז כשאוחז בה ומזה והוה ליה ירוד:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שאר</b> <b>פסולים.</b> דמים בבהמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לר\"ג דאמר במתני' הדם פסול שעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא ירד: <b>היכי</b> <b>זריק.</b> מדמן הרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זריקה מרחוק הוא זורק והוה ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אויר המזבח: <b>ומשני</b> <b>דמגע</b> <b>להו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכותל מזבח כשמזה בחטאת העוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן בזריקת דם פסול: <b>ופרכינן</b> <b>הא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הזאה</b> <b>היא.</b> בתמיה מיצוי הוא ולענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמים פסולים נמי אי מגע להו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפיכה הוי ולא זריקה ועוד וכי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרך הזאה וזריקה בכך אלא לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דאויר מזבח כמזבח דמי: <b>אמר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רב</b> <b>אשי.</b> לעולם בעיין מהא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תפשוט דהא גברא בראש המזבח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאי ונקיט להו וכה\"ג לא מיבעיא לן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באויר מזבח לעיל דהנחת גופו בראש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המזבח כהנחת קרבן דמי וכי קמבעיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לן כגון דקאי אארעא ותלינהו בקניא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באויר המזבח: <b>מתני'</b> <b>כלי</b> <b>הלח.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קערות ומזרקות לדם וליין ולשמן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מדות</b> <b>היבש.</b> שתי מדות של יבש היו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם עשרון וחצי עשרון עשרון למדידת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל המנחות וחצי עשרון לחצות בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנחת חביתי כ\"ג מחציתה בבוקר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומחציתה בערב להכי נקט גבי יבש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדות שאין כלים מיוחדים ליבש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא אלו דכלי שנותנין בו מנחה כלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לח הוא שמזרקות וקערות ראוין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכך: <b>ואין</b> <b>כלי</b> <b>לח</b> <b>מקדשות</b> <b>את</b> <b>היבש.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגמרא מתרגם לה אמדות הלח:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שהיו</b> <b>עושין</b> <b>והן</b> <b>שלימים.</b> כשהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלימים: <b>אלא</b> <b>בקדש.</b> בעזרה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>לא</b> <b>שנו.</b> דאין כלי הלח מקדשין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "את היבש: <b>אלא</b> <b>מדות.</b> ז' מדות הלח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיו שם הין וחצי הין ושליש ההין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכו' דכיון דהנך לא חזו ליבש למידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למדוד והן לא נמשחו אלא למדידה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפיכך אין מקדשין אלא ע\"י מדידה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אבל</b> <b>מזרקות.</b> אע\"ג דכלי הלח נינהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקדשין יבש דכי היכי דחזו ללח חזו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לסלת שהוא יבש: <b>לחה</b> <b>היא.</b> דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב בלולה בשמן והיכי ילפת מהאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא דמקדשין יבש: <b>ליבש</b> <b>שבה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאי אפשר ליבלל כולה שלא יהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה קרטין קרטין של יבש שלא נגע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהן השמן וקדשינהו מזרקות."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כ\"ש: <b>כיבש</b> <b>דמיא.</b> ושפיר תפשוט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מינה ליבש גמור: <b>אלא</b> <b>שלימין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאפוקי נקבו: <b>ואין</b> <b>מקדשין</b> <b>אלא</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>מלאין.</b> כלומר שיהא בהן שיעור שלם הצריך לדבר אם יבש הוא שיהיה שם עשרון שלם למנחה ואם מנחת נסכים היא שניתנה בכלי יהא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שם ג' עשרונים לפר ושני עשרונים לאיל אבל אם חסר השיעור אין הכלי מקדשן שאינו ראוי לכלי כך שמעתי במנחות (דף ח.): <b>אלא</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>בפנים.</b> בעזרה: <b>בירוצי</b> <b>מדות</b> <b>איכא</b> <b>בינייהו.</b> למאן דתני אין מקדשין אלא מתוכן קסבר בירוצי מדות לא נתקדשו אלא מה שבתוך חללו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "של כלי בירוצי מדות גודשי מדות ופלוגתא היא במנחות בפרק שתי מדות (מנחות דף צ.): <b>לא</b> <b>שנו.</b> הא דאמרינן דאין מקדשין אלא מלאים: <b>אלא</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>שאין</b> <b>דעתו</b> <b>להשלים.</b> ולהוסיף עד כשיעור: <b>תניא</b> <b>נמי</b> <b>הכי</b> <b>מלאים.</b> שניהם מלאים סלת: <b>אלא</b> <b>שלימים.</b> שהיו עשרונים ולוגין שלימים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לאפוקי שיעור חסר דלא מקדשי: <b>אבל</b> <b>מקדשין</b> <b>כלי</b> <b>הלח</b> <b>את</b> <b>היבש</b> <b>ליפסל.</b> שאם יצא חוץ לקלעים או נגע בו טבול יום נפסל דאהני"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ליה כלי להכשירו ליפסל כדתניא מעילה (דף י.) המנחות מועלין בהן משהוקדשו קדשו בכלי הוכשרו ליפסל בטבול יום ובמחוסר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כפורים: <b>מנחות</b> <b>ונסכים</b> <b>ומנחת</b> <b>בהמה</b> <b>מן</b> <b>המדומע.</b> ואע\"פ שמותר לכהנים דבעינן מותר לכל ישראל שנאמר (יחזקאל מה) ממשקה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ישראל מן המותר לישראל: <b>ואין</b> <b>צ\"ל</b> <b>מערלה.</b> שאסורה אף לכהנים: <b>ליפסל.</b> דלא נפקי לחול וישרפו שקדשם הכלי והא דרב אסי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לא מהדר אבכורים אלא אמנחות דבכורים לאו קדושת כלי הוא ומאי ליפסל איכא ומאי ליקרב איכא הא לא קרבו: <b>אין</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>מתיכין</b> <b>אותן.</b> כמו שעושין למדות מנוקבות שמתיכין אותן סביבות הנקב ונסתם הנקב: <b>ואין</b> <b>מתיכין</b> <b>לתוכן</b> <b>אבר.</b> לסתום הנקב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וכולהו משום דמיחזי כעניות ולאו אורח ארעא: <b>נפגמו.</b> פגימה גדולה שתיקון השחזתה ניכר: <b>סכין</b> <b>מטרפת.</b> שהיתה רכה ליפגם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "פגימות דקות תמיד ומטרפת את הקדשים: <b>אין</b> <b>עושין</b> <b>אותן</b> <b>מעשה</b> <b>מחט.</b> לאורגן כמין יריעה ולעשותן אחרי כן לבוש תפור במחט"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אלא כמין מלבוש אורגין אותן בכליהם: <b>אהל.</b> מין כיבוס הוא שמעביר את הגיעול וכן נתר: <b>הא</b> <b>במים</b> <b>מכבסין.</b> בתמיה כיון"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דטעמא משום דמיחזי כעניות הוא מה לי נתר מה לי מים הרי נתגעלו וכבסן כל שכן דכי לא מחוור להו שפיר גריעי טפי:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>חטאת</b></big> <b>העוף</b> <b>פסולה</b> <b>היכי</b> <b>מזה</b> <b>מדמה.</b> פירש בקונטרס וקי\"ל"
    },
    {
      "width": "370px",
      "right": "",
      "left": "",
      "text": "בכל הפסולין (לעיל זבחים דף פד.) דאם עלו יזרוק הדם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לכתחילה וא\"ת מנא ליה הא דקודם זריקה קאמר דלא ירדו דילמא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "היינו לאחר זריקה ויש קצת ראיה ממליקת חטאת העוף דאין מטמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בבית הבליעה שמתרת את האסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואם אין יכול לזרוק לכתחילה במה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתרת את האכילה דלענין אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זרק את הדם לא יקנחנו לא קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאפי' למאן דאמר תרד לא יקנחנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדפי' לעיל (זבחים דף פז: ד\"ה כלי):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>מדות</b></big> <b>היבש.</b> פירש בקונטרס"
    },
    {
      "width": "170px",
      "right": "",
      "left": "",
      "text": "דלהכי קרי ליה ליבש מדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וללח כלי שאין שום כלי מקדש ליבש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא שתי מדות עשרון וחצי עשרון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ותימה והאיכא ביסא פרק הקומץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "[רבה] (מנחות דף כד.) והאיכא מחתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לקטורת והאיכא כף והאיכא מכתשת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשבועות (דף יא.) והאיכא בזיכין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ושולחן ופי' ר\"ת דלהכי קרי לי' ליבש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מדה ולא כלי לפי שיבש יכולין למדוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מחוק או גדוש בכל ענין שירצה אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבר לח לא שייך מדה גביה שהרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מדת לח אינה שוה דדבר לח אינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יכול להיות גדוש ופעמים שמדת לח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זה יתירה מזה כמו מדת יין יתירה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ממדת מים לפי שיין עב יותר וכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמן מיין להכי לא קרי ליה מדה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>אלא</b></big> <b>בפנים.</b> פי' בקונטרס בעזרה"
    },
    {
      "width": "180px",
      "right": "",
      "left": "",
      "text": "ותימה למה שינה לשון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המשנה הוה ליה למימר בקדש ומפ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רבינו חיים דמבפנים לכלי קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואתי למעוטי חקק מושבו מבחוץ:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>מן</b></big> <b><big><b>המדומע</b></big>.</b> פירש בקונטרס מדומע"
    },
    {
      "width": "210px",
      "right": "",
      "left": "",
      "text": "דתרומה ורבינו חיים פירש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעורב בערלה וכלאי הכרם אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ערלה וכלאי הכרם לא איצטריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למיתני ופי' הקונטרס צ\"ע איך יתיישב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ממשקה ישראל כיון דשרי לכהנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומההיא דחגיגה (דף כד:) דקאמר אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אמר הפרשתי לתוכה רביעית קדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נאמן על התרומה לא שייכא לכאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהתם לאו מדומע הוי שהרי אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מקדיש הרביעית ואין קורא שם על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "התרומה בעוד שהיא בחבית אלא יחדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ושמרה בטהרה ליקח ממנה רביעית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחר שיתרום ויעשה אותה [תרומה]:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>נשמטה</b></big> <b>אין</b> <b>מחזירין</b> <b>אותה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לקתה דאין עניות במקום עשירות:"
    }
  ]
}