{
  "text": [
    "<b>אמאי הא איכא סהדרי באידית דידעי דבההוא יומא הוה ביה שוה פרוטה.</b> כלומר הרי יצא קול בעיר שיש שם עדם באדיתא דהוי ביה שוה פרוטה. ואין לפרש שמא איכא סהדי, דמספיקא לא חיישינן להכי. והא דר' חנינא דמייתא הכא, על כרחך בדנפק קלא דנשבית, הא מספקא לא חיישינן, דהא קתני התם (כתובות כב, א) נשביתי וטהורה אני נאמנת, וההיא דבשלהי יש נוחלין (בבא בתרא קלה, א) גבי ההוא דהוה מוחזק לן דלית ליה אחי ואמר בשעת מיתתו דלית ליה אחי, וא\"ר יוסף למאי ניחוש לה, ואקשינן והא אמרינן דאיכא סהדי במדינת הים דיעי דאית ליה אחי ואסיקנא לה זיל חוש לה. דכוותה היא בדנפק קלא דאית לה אחי דאי מספק לא חיישינן כלל דאם כן בכל אדם ניחוש שמא יש לו אחים, ועוד דאם כן הכא למה להו למימר, ניחוש דלמא איכא סהדי דידעי דבההיא שעתא שוה פרוטה והשתא הוא דהוזל, ואפילו כי ליכא סהדי באודיתא נמי ניחוש לה, והוי ליה למימר נויחוש דלמא הוזל, אלא ודאי בדנפק קלא דאיכא סהדי באודיתא דאמרי דשוה פרוטה הוה בשעת נתינה.<br><b></b>ואם תאמר אם כן הא תנן בפרק המגרש (גיטין פט, א)יצא שמה בעיר מקודשת הרי זו מקודשת. איכא למימר דשאני הכא כיון דקדושי קמן נינהו ולית בהו שוה פרוטה מבטלינן קלא, דיאמרו עיינו בהו רבנן ולא הוו שוה רפוטה, וכדאמרינן התם גבי ההוא דנפק קלא דאיקדש באציפא דתחלה.<br><b></b>ואם תאמר אם כן אביי ורבא אמאי חשו לה הכא, ורבנן נמי אמאי פרשו מההיא משפחה, והא קיימא לן התם בפרק המגרש דמבטלין קלא, כי האי גונא, ואביי גופיה הוא דקאמר התם בההוא עובדא דצפתא דתחלה אפילו למאן דאמר לא מבטלין קלא הכא מבטלין מימר אמרי עיינו בהו רבנן בקדושי ולא הוי בהו שוה פרוטה. יש לומר דשאני התם דקמו רבנן בקדושי ולא הוה בהו בשעת נתינה שוה פרוטה וליכא אלא קלא בעלמא וקמו אקלא ולית בהו מששא, אבל הכא עדיף טפי דנפק קלא דבשעת נתינה הוה בה שוה פרוטה והשתא הוא דזל, וכיון שכן איכא למיחש לקלא דדלמא קושטא הוא, ומשום הכי חשו לה אביי ורבא ורבנן דפרשי מינה.",
    "<b>אמרו אם הקלו בשבויה דמנוולא נפשה לגבי שבאי נקל באשת איש.</b> כך הוא גרסת הספרים. וכן בההיא דיש נוחלין (קלה, א) והכי פירושו אם הקלו בשבויה דאע\"ג דנפק עלה קלא דאיכא עדי טומאה לא חיישינן לה כדאיתא בפרק האשה שנתאלמנה (כג, א) התם משום דמנוולא נפשה לגבי שבאי ומימר אמרו דקלא ליתא, ולעולם לא יבאו עדים בכך. נקל באשת איש דנפק עלה קלא דנתקדשה בקדושי מעליא ואיכא מאן דלא גריס דמנוולא לגבי שבאי, ופירושו אם הקלו בשבויה דאיסור לאו נקל באשת איש דאיסור חנק. ולא מחוור, דכל בדאורייתא לא שנא הכי ולא שנא הכי כדאיתא בפרק בתרא דיבמות (קיט, א).",
    "<b>ומאן דמבטל גיטא.</b> פירש רש\"י ז\"ל השולח גט לאשתו והגיע בשליח ואמר לו גט שנתתי לך בטל הוא, דילמא לא ידעי ליה אינשי דבטליה קודם שבא לידה, ושמא יתננו לה השליח לאחר שבטלו ותנשא בו ע\"כ. ותמיהא לי דאטו ברשיעי עסקינן, דשליח לאחר שבטלו, איך נותנו לה, ועוד משום חשש פשיעת השליח מלקין לזה טוביהי חטא זינגוד מנגד (פסחים קיג, ב). ומסתברא דהכי פירושו אמאן דמבטל גיטא שלא בפני השליח, דהא קיימא לן כר' דאמר בפרק השולח (גיטין לג, א) בטלו מבוטל, ושמא משום דרב יוסף הוא דשלחה ליה לרב אחא בר הונא הכי, ואיהו הוא דאית ליה בפר השולח כרשב\"ג דאמר בטלו אינו מבוטל, הוצריך כאן רש\"י לפרש כן, ומכל מקום אינו מחוור ממה שכתבנו, ואפילו לרב יוסף אע\"פ שאינו מבוטל ואין כאן חשש אשת איש מכל מקום איכא משום לעז, וזה עיקר.",
    "<b>ומאן דמצער שליחא דרבנן.</b> פירש רש\"י ז\"ל שהזמינו לדין הדיינין וזה קם עליו והכהו ע\"כ. ואינו מחוור, דמאי שנא שליחא דרבנן, דאפילו בכל אדם בר נדוי הוא, ומסתברא שצערו בדברים, ובפ\"ג דיבמות (נב, א) דמייתינן לה להא דרב, גרסינן בספרי דוקני ומאן דמבזי שליחא דרבנן, ופירש רש\"י ז\"ל שמעיז פניו להתריס עם שליח בית דין."
  ]
}