{
  "text": [
    "גמרא האיכא סהדי באורית גר\"ת בוא\"ו וכן גורס בערוך ול\"ג באירי ביו\"ד ואורית הוא מערב כמו אורייא דבפ' לא יחפור גבי שכינה במערב דקאמר מאי אוריה אויריה ולא כמו שפרש\"י שפי' אוריה במזרח אוי' שלפני השכינה והשתא ניחא דבני בבל היו אומרים האיכא סהדי באורית דהיינו מערב שקורים לבני ארץ ישראל בני מערבא ורבי חנינא שהיה בארץ ישראל היה אומר עידיה בצד אסתן דהיינו בצד צפון כדאמרי' האי שמעתא בעיא צילותא כיומא דאסתנא והיינו רוח צפונית שמתרגמינן מצפון זהב יאתה מאסתנא דהבא יאתה ובבל היתה לצפונה. כדכתיב מצפון תפתח הרעה:",
    "האיכא סהדי באורית אין לפרש ניחוש דילמא איכא סהדי באורית דלמה יש לנו לחוש מספק ועוד דההיא דר' חנינא דמייתי הכא דאמרי ליה רבנן בפ\"ב דכתובות והא איכא סהדי במדינת הים אין לפרש דקשיא להו דניחוש מספק דא\"כ תיקשי להו מתני' דהתם דקתני בהדיא נשביתי וטהורה אני נאמנת והא נמי ליכא למימר הא איכא סהדי דידעי דודאי איכא סהדי דפשיטא דעל זה ראוי להחמיר עד שנחקור דברי העדים הילכך נ\"ל והא איכא סהדי כלומר יצא הקול שיש עדים באורית במדינת הים:",
    "ועל דמקדש בביאה פר\"ת משום פריצותא לפי שצריך עדי ביאה או עידי ייחוד ודבר מכוער הוא להעמיד עדים על כך וקשה דביבמות (פ\"ג) מייתי לה גבי מצות יבום מקדש ואח\"כ בועל לא קדש לוקה מכת מרדות מדרבנן כדרב. והתם לא מצי לפרושי משום עידי ייחוד דאפי' אי קדיש תחלה אכתי צריך עידי ייחוד דיבמה אינה נקנית מדאו' אלא בביאה. ונ\"ל דהיינו פריצותא דעושה תחלת קניינו בביאה דומיא דקדיש בלא שידוכין:",
    "ומאן דמבטל גיטה אי אמרי' ביטלו מבוטל ניחא דשמא אשה זו לא תדע בביטול ותנשא ומיהו רב יוסף גופיה אית ליה בפ' השולח בטלו אינו מבוטל ואיכא למימר מ\"מ מוציא לעז הוא על הגט:",
    "ועל דמצער שליח דרבנן פירש\"י שליח ב\"ד וגר' דבחנם דחק לפ' כן דלקמן בפ' בתרא מייתי לה אהא דמצער לשמעיה דרב יהודה דהוה שקיל בשרא דטבחא דהא דשמתיה רב יהודה שמתא עדיפא מניגודא כדאמרינן בפסחים (בפ' מקום שנהגו) החמיר עליו בשביל שגם עליו דיבר דאמר מאן יהודה בר שייסקל דשקיל בשרא מקמאי:",
    "ועל דמסר מודעא אגיטא ואעפ\"י שחזר [*פי' ביטול המודעא] ובטלה איכא מאן דשמע במודעא ולא שמע בביטול:",
    "בכלהו לא מנגיד רב וכו' על זה סמכו לנהוג היתר לדור החתנים עם חמיו בזמן הזה אע\"ג דכולהו אמוראי לית להו דשמואל דהא רב יוסף קאמר הכא נגדי' כרב ורב יהודה לקמן בפ' בתרא דשמתיה לההוא גברא:",
    "בשעת מתן מעות מקודשת גר דל\"ג בין רצתה בין לא רצתה כדמוכח לקמן דקאמר וליתני מקודשת סתם כי התם:"
  ]
}