{
  "text": [
    "< b > א ל א   א מ ר   ר ב א   ל י ז י ל   ח ד   מ י נ י י ה ו   ל י ק ר ב   ל י ה   ו ל י ש א ל   מ י נ י ה   ד ו כ ת א   ו ל י נ ח   ב י ה   מ י ד י   ד ה ו ה   ל י ה   כ ש כ י ר ו   ו ל ק י ט ו   ו א \" ר   י ה ו ד ה   א מ ר   ש מ ו א ל   א פ י ל ו   ש כ י ר ו   ו א פ י ל ו   ל ק י ט ו   נ ו ת ן   ע י ר ו ב ו   ו ד י ו . < / b >   ת מ י ה   ל י   ה י א ך   נ ו ת ן   ז ה   ע י ר ו ב   ו ה ל א   א י נ ו   ד ר   ש ם   ו ל א   מ ק ו ם   פ י ת א   א י כ א   ו ל א   מ ק ו ם   ל י נ ה   א י כ א   ( ל ק מ ן   ע י ר ו ב י ן   ע ג ,   א ) .   ו י \" ל   ד ל ג ב י   ב י ת ו   ש ל   ג ו י   ה ק ל ו ,   ד כ י ו ן   ד מ ד י נ א   מ י ד י   ל א   צ ר י ך   ד ד י ר ת   ג ו י   ל א   ש מ ה   ד י ר ה   א ל א   מ ש ו ם   ג ז י ר ה ,   ל א ח ר   ש ה ח מ י ר ו   ה ק ל ו   ד א פ י ל ו   ש כ י ר ו   ו ל ק י ט ו   ש א י ן   ל ו   ש ם   ל א   מ ק ו ם   ל י נ ה   ו ל א   מ ק ו ם   פ י ת א   י ה א   כ ב ע ל   ה ב י ת   ד ע ל מ א   ד י ש ר א ל   ה ד ר   ש ם .   ו ל פ י   פ י ר ו ש   ז ה   ד ו ק א   ב ש כ י ר ו   ו ל ק י ט ו   ש ל   ג ו י   א מ ר ו ,   א ב ל   ב ש כ י ר ו   ו ל ק י ט ו   ש ל   י ש ר א ל   ב ז מ ן   ש א י ן   ל ו   ש ם   מ ק ו ם   פ י ת א   א ו   מ ק ו ם   ל י נ ה   ל מ ר   כ ד א י ת   ל י ה   ו ל מ ר   כ ד א י ת   ל י ה   א י נ ו   נ ו ת ן   ע י ר ו ב .   א ב ל   ה ר א ב \" ד   ז \" ל   פ י ר ש :   כ י   י ש ר א ל   ז ה   ה ש ו א ל   מ מ נ ו   מ ק ו ם   א י נ ו   נ ו ת ן   ע י ר ו ב ו   א ל א   ח ו ז ר   ו מ ש כ י ר   ר ש ו ת ו   ב מ ק ו ם   ה ג ו י ,   כ מ ו   ש א מ ר נ ו   ב ש כ י ר ו   ו ל ק י ט ו   ש ל   א ד ם   נ ו ת ן   ע י ר ו ב ו   ו ד י ו ,   ו ה א   ד ר ב   י ה ו ד ה   ל ד מ י ו ן   ב ע ל מ א   נ ק ט ה ,   ו נ כ ו ן   ה ו א .",
    "< b > ה א   ד ב ע י   מ י נ י ה   א ב י י   מ ר ב   י ו ס ף   ה י ו   ח מ ש ה   ש כ י ר ו   ו ל ק י ט ו   מ ה ו . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ח מ ש ה   ש כ י ר י ן   ו ל ק י ט י ן   ה ד ר י ן   ב ח ד ר י ם   ו ב ע ל י ו ת ,   ש א י ל ו   ה י ת ה   ר ש ו ת   ש ל ה ן   ה י ו   כ ו ל ן   צ ר י כ י ן   ל ע י ר ו ב   כ ד ת נ ן   ב מ ת נ י '   ( ל ק מ ן   ע י ר ו ב י ן   ע ב ,   א )   ו מ ו ד י ם   ב ז מ ן   ש מ ק צ ת ן   ש ר ו י י ן   ב ח ד ר י ם   ו כ ו '   ע \" כ   ל ש ו ן   ה ר ב   ז \" ל .   ו נ ר א ה   ל י   פ י ר ו ש   ל פ י ר ו ש ו :   ד ל א ו   ד ו ק א   ש ר ו י י ן   מ מ ש   ב ח ד ר י ם   ו ב ע ל י ו ת ,   ש א י ל ו   כ ן   ו ד א י   א פ י ל ו   ל ה ח מ י ר   ו כ ו ל ן   מ ע ר ב י ן   ו צ ר י ך   ל י ת ן   פ ת   ל כ ל   א ח ד   ו א ח ד ,   ד א ף   ע \" פ   ש ה ן   כ ש כ י ר י ו   ו ל ק י ט י ו   א י נ ן   ס מ ו כ י ן   ע ל   ש ל ח נ ו   ו ל א   מ ק ב ל י ן   פ ר ס   מ מ נ ו ,   ו ל כ \" ע   צ ר י כ י ן   ל י ת ן   פ ת   ל כ ל   א ח ד   ו א ח ד ,   א ל א   ש ל ה ק ל   ע ש א ו ם   כ ב ע ל י   ה ב י ת   ו כ א י ל ו   ד ר י ם   ש ם   מ מ ש   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה ,   ו ל פ י כ ך   ב ע י   מ י נ י ה   א ב י י   מ ר ב   י ו ס ף   כ י ו ן   ד ח ז י נ ן   ל ה ו   כ ב ע ל י   ה ב י ת   נ י מ א   ה כ י   ב י ן   ל ה ק ל   ב י ן   ל ה ח מ י ר ,   א ו   ד י ל מ א   ל ה ק ל   א מ ר ו   ל ה ח מ י ר   ל א   א מ ר ו .   ו פ ש י ט   ל י ה   ד ל ה ק ל   א מ ר ו   ו ל א   ל ה ח מ י ר .   ו ג ם   ב ע י א   ז ו   ג ב י   ש כ י ר י ו   ו ל ק י ט י ו   ש ל   ג ו י   ב ל ב ד   ש י י כ א   ו ל א   ב ש ל   י ש ר א ל   כ מ ו   ש א מ ר נ ו .   ו ר א י ת י   ב ז ה   ל ע נ י ן   א ח ר   ל ה ר א ב \" ד   ז \" ל   ד א פ י ל ו   ל י ש ר א ל ,   ו ל א   נ ת ח ו ו ר   ב ע י נ י   ו כ מ ו   ש כ ת ב ת י ."
  ]
}