{
  "metadata": {
    "masechet_en": "Nazir",
    "masechet_he": "נזיר",
    "daf": "46B",
    "perek_title": "שלשה מינין",
    "perek_number": 6
  },
  "english": [
    "The Gemara raises a difficulty against Rabbi Eliezer’s opinion: <b>And does</b> a lack of waving <b>preclude</b> the performance of the purification ritual of a nazirite? <b>But isn’t it taught</b> in a <i>baraita</i> (<i>Tosefta</i> 1:5): The inclusive phrase: <b>“This is the law of the nazirite,”</b> (Numbers 6:21) teaches that all nazirites are bound by the same <i>halakha</i>, <b>whether he has palms,</b> or <b>whether he does not have palms.</b> Since one who is lacking palms certainly cannot wave, this indicates that waving is not essential.",
    "The Gemara refutes this proof: <b>But</b> what about <b>that which is taught</b> in a similar <i>baraita</i> (<i>Tosefta</i> 1:5): <b>“This is the law of the nazirite” whether he has hair</b> or <b>whether he does not have hair; so too,</b> will you explain that lack of shaving does <b>not preclude</b> the ritual in the case of one who has no hair? <b>But isn’t it taught</b> in a <i>baraita</i> (<i>Tosefta</i> 1:6): With regard to an entirely <b>bald nazirite,</b> who cannot shave his hair with a razor as required, <b>Beit Shammai say: He need not pass a razor over his head, and Beit Hillel say: He must pass a razor over his head.</b>",
    "<b>And Ravina said: What</b> is the meaning of the term: <b>Need not,</b> stated <b>by Beit Shammai?</b> It means that <b>he need not</b> shave, and <b>he has no remedy,</b> and he has no way to complete his naziriteship. This indicates that <b>according to Beit Hillel he does have a remedy,</b> i.e., he can pass a razor over his head and thereby fulfill the mitzva, despite the fact that he does not have any hair. Similarly, one can say that Rabbi Eliezer holds that waving is indispensable, and when the baraita states: Whether he has palms or whether he does not have palms, could mean that waving is indispensable.",
    "The Gemara adds: <b>And this</b> interpretation, that Beit Shammai and Rabbi Eliezer maintain one who is unable to perform the action mandated by the Torah has no remedy and cannot complete his naziriteship, <b>is</b> in accordance with a statement <b>of Rabbi Pedat. As Rabbi Pedat said: Beit Shammai and Rabbi Eliezer said the same thing,</b> i.e., they follow the same principle.",
    "To <b>what</b> statement of <b>Rabbi Eliezer</b> is Rabbi Pedat referring? <b>As it is taught</b> in a <i>baraita</i>: A leper who <b>does not have a thumb or big toe,</b> upon both of which he must place the blood and oil of his purification ritual (Leviticus 14:14) can <b>never</b> attain <b>ritual purity.</b> This is <b>the statement of Rabbi Eliezer. Rabbi Shimon says:</b> The priest <b>puts it on the spot</b> of the missing thumb, <b>and</b> the leper thereby <b>fulfills</b> his obligation. <b>The Rabbis say: Let him put it on the left</b> thumb <b>and</b> thereby <b>fulfill</b> his obligation. According to Rabbi Pedat, Rabbi Eliezer and Beit Shammai both maintain that if the ritual cannot be performed in the precise manner delineated, one cannot fulfill his obligation and has no remedy. This is one version of the discussion.",
    "The Gemara cites <b>another version</b> of this discussion. <b>Some say</b> that <b>Rav said:</b> The priest’s lack of <b>waving</b> of the offering <b>of a nazirite precludes</b> the release of the prohibitions of his naziriteship. The Gemara asks: <b>According to whose</b> opinion did he state this <i>halakha</i>? <b>If we say</b> that he spoke <b>in accordance with</b> the opinion <b>of Rabbi Eliezer,</b> this <b>is obvious; didn’t Rabbi Eliezer say</b> that he is permitted to drink wine only <b>after all</b> his <b>actions,</b> including waving? <b>Rather,</b> you will say that Rav spoke <b>in accordance with</b> the opinion <b>of the Rabbis.</b> However, this too is puzzling: <b>Now</b> that <b>one can say</b> that with regard to <b>shaving,</b> a central part of the naziriteship ritual, <b>the Rabbis say</b> that its omission <b>does not preclude</b> the fulfillment of his ritual, <b>is</b> it <b>necessary</b> to state that <b>waving</b> is not essential?",
    "The Gemara asks: <b>And doesn’t</b> the lack of waving <b>preclude</b> a nazirite’s ritual? <b>But isn’t it taught</b> in a <i>baraita</i> (<i>Tosefta</i> 1:5): The inclusive phrase: <b>“This is the law of the nazirite,”</b> teaches that <b>whether he has palms</b> or <b>whether he does not have palms</b> waving is always required, and a nazirite is not exempted by a lack of palms. The Gemara questions this interpretation of the <i>baraita</i>. <b>But</b> what about <b>that which is taught</b> in the same <i>baraita</i> (<i>Tosefta</i> 1:5): <b>“This is the law of the nazirite,” whether he has hair or whether he does not have hair; so too,</b> will you say <b>that</b> the lack of shaving <b>precludes</b> his ritual?",
    "<b>But isn’t it taught</b> in a <i>baraita</i> (<i>Tosefta</i> 1:6): With regard to an entirely <b>bald nazirite, Beit Shammai say: He need not pass a razor over his head, and Beit Hillel say: He must</b> pass a razor over his head. This <i>baraita</i> indicates that even according to the opinion of Beit Hillel a nazirite does not have to actually shave. <b>Rabbi Avina said: What is</b> the meaning of: <b>He must,</b> as stated <b>by Beit Hillel?</b> It means that <b>he must</b> shave, and if he fails to do so <b>he has no remedy,</b> and can never drink wine.",
    "Conversely, <b>according to</b> the opinion of <b>Beit Shammai he has a remedy,</b> as he does not have to use a razor at all. <b>And</b> this interpretation <b>disagrees</b> with the opinion of <b>Rabbi Pedat.</b> Rabbi Pedat claims that both Beit Shammai and Rabbi Eliezer maintain that if the ritual cannot be performed in the precise manner delineated, one cannot fulfill his obligation and has no remedy. By contrast, Rabbi Avina contends that Beit Shammai exempt the nazirite from this obligation, while Beit Hillel say that he has no remedy.",
    "<strong>MISHNA:</strong> As taught earlier (45a) the nazirite shaves after having brought one, or all, of his offerings. This mishna discusses what the <i>halakha</i> is if the offering was found to be invalid after the nazirite had shaved. If a nazirite <b>shaved</b> based <b>upon the</b> requisite <b>offering, and</b> afterward the offering <b>was found</b> to be <b>invalid</b> for any reason, <b>his shaving is invalid and his offerings do not count</b> toward the fulfillment of <b>his</b> obligation. If he <b>shaved</b> based <b>upon the sin-offering, that</b> was found to have been sacrificed <b>not for its own sake,</b> which invalidates the offering, <b>and afterward he brought his</b> other <b>offerings for their own sake, his shaving is invalid and his</b> other <b>offerings do not count</b> toward the fulfillment of <b>his</b> obligation. If he <b>shaved</b> based <b>upon the</b> requisite <b>burnt-offering or</b> having <b>brought the</b> requisite <b>peace-offering,</b> and <b>these</b> were offered <b>not for their own sake, and afterward he brought his</b> remaining <b>offerings for their own sake, his shaving is invalid and his offerings do not count</b> toward the fulfillment of <b>his</b> obligation.",
    "<b>Rabbi Shimon says:</b> In the case of one who shaved based upon a burnt-offering or a peace-offering that was sacrificed not for its own sake, <b>that offering,</b> which was performed incorrectly, <b>does not count</b> toward the fulfillment of <b>his</b> obligation; <b>however,</b> his <b>other offerings do count. And</b> everyone agrees that <b>if he shaved</b> based <b>upon all three of them,</b> i.e., he brought all three offerings, without specifying which offering he is basing his shaving upon, <b>and</b> even <b>one of them was found valid, his shaving is valid, but he must bring</b> the <b>other offerings</b> in order to fulfill his obligation.",
    "<strong>GEMARA:</strong> <b>Rav Adda bar Ahava said: That is to say</b> that <b>Rabbi Shimon maintains</b> that <b>a nazirite who shaved</b> based <b>upon voluntary peace-offerings has fulfilled</b> his obligation. A peace-offering that was sacrificed not for its own sake does not count toward the fulfillment of one’s obligation but is considered a voluntary gift-offering. It is clear from the mishna that Rabbi Shimon maintains that shaving based upon any valid offering, even a peace-offering of this type, is effective. <b>What is the reason</b> for this? It is <b>as the verse states: “And put it on the fire which is under the sacrifice of the peace-offering”</b> (Numbers 6:18), <b>and it is not written: On his peace-offering.</b> This indicates that he fulfills his obligation with any type of peace-offering."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וּמֵי מְעַכְּבָא? וְהָתַנְיָא: ״זֹאת תּוֹרַת הַנָּזִיר״,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּין שֶׁיֵּשׁ לוֹ כַּפַּיִם, בֵּין שֶׁאֵין לוֹ כַּפַּיִם! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְאֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא דְּתַנְיָא: ״זֹאת תּוֹרַת הַנָּזִיר״, בֵּין שֶׁיֵּשׁ לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֵׂעָר, בֵּין שֶׁאֵין לוֹ שֵׂעָר — הָכִי נָמֵי דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְעַכְּבָא? וְהָתַנְיָא: נָזִיר מְמוֹרָט, בֵּית שַׁמַּאי אוֹמְרִים: אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָרִיךְ לְהַעֲבִיר תַּעַר עַל רֹאשׁוֹ, וּבֵית הִלֵּל אוֹמְרִים:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צָרִיךְ לְהַעֲבִיר תַּעַר עַל רֹאשׁוֹ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְאָמַר רָבִינָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי ״אֵינוֹ צָרִיךְ״ לְבֵית שַׁמַּאי: אֵינוֹ צָרִיךְ — אֵין לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּקָּנָה. הָא לְבֵית הִלֵּל יֵשׁ לוֹ תַּקָּנָה! <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְהַיְינוּ דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּדָת. דְּאָמַר רַבִּי פְּדָת: בֵּית שַׁמַּאי וְרַבִּי אֱלִיעֶזֶר אָמְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּבָר אֶחָד. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מַאי רַבִּי אֱלִיעֶזֶר, דְּתַנְיָא: אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ בֹּהֶן יָד וָרֶגֶל — אֵין לוֹ טׇהֳרָה עוֹלָמִית,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי רַבִּי אֱלִיעֶזֶר. רַבִּי שִׁמְעוֹן אוֹמֵר: יַנִּיחֶנּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל מְקוֹמוֹ וְיֵצֵא. וַחֲכָמִים אוֹמְרִים: יַנִּיחַ עַל שֶׁל שְׂמֹאל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיֵצֵא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>לִישָּׁנָא אַחֲרִינָא אָמְרִי לַהּ, אָמַר רַב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּנוּפָה בְּנָזִיר מְעַכֶּבֶת. אַלִּיבָּא דְּמַאן? אִילֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַלִּיבָּא דְּרַבִּי אֱלִיעֶזֶר — פְּשִׁיטָא, הָאָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלִיעֶזֶר אַחַר מַעֲשִׂים כּוּלָּם! אֶלָּא אַלִּיבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְרַבָּנַן: הַשְׁתָּא יֵשׁ לוֹמַר תִּגְלַחַת אָמְרִי רַבָּנַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא מְעַכְּבָא, תְּנוּפָה מִיבַּעְיָא? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וּמִי לָא מְעַכְּבָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָתַנְיָא: ״זֹאת תּוֹרַת הַנָּזִיר״ — בֵּין שֶׁיֵּשׁ לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּפַּיִם וּבֵין שֶׁאֵין לוֹ כַּפַּיִם! וְאֶלָּא הָא דְּתַנְיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״זֹאת תּוֹרַת הַנָּזִיר״ — בֵּין שֶׁיֵּשׁ לוֹ שֵׂעָר וּבֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵין לוֹ שֵׂעָר, הָכִי נָמֵי דִּמְעַכְּבָא? <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְהָתַנְיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָזִיר מְמוֹרָט, בֵּית שַׁמַּאי אוֹמְרִים: אֵינוֹ צָרִיךְ לְהַעֲבִיר תַּעַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל רֹאשׁוֹ, וּבֵית הִלֵּל אוֹמְרִים: צָרִיךְ! אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבִינָא: מַאי ״צָרִיךְ״ לְבֵית הִלֵּל — צָרִיךְ, וְאֵין לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּקָּנָה, <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>לְבֵית שַׁמַּאי יֵשׁ לוֹ תַּקָּנָה. וּפְלִיגָא דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּדָת. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> גִּילַּח עַל הַזֶּבַח, וְנִמְצָא פָּסוּל —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּגְלַחְתּוֹ פְּסוּלָה, וּזְבָחָיו לֹא עָלוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לוֹ. גִּילַּח עַל הַחַטָּאת שֶׁלֹּא לִשְׁמָהּ, וְאַחַר כָּךְ הֵבִיא קׇרְבְּנוֹתָיו לִשְׁמָן, תִּגְלַחְתּוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פְּסוּלָה, וּזְבָחָיו לֹא עָלוּ לוֹ. גִּילַּח עַל הָעוֹלָה אוֹ עַל הַשְּׁלָמִים שֶׁלֹּא לִשְׁמָן, וְאַחַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כָּךְ הֵבִיא קׇרְבְּנוֹתָיו לִשְׁמָן — תִּגְלַחְתּוֹ פְּסוּלָה, וּזְבָחָיו לֹא עָלוּ לוֹ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹמֵר: אוֹתוֹ הַזֶּבַח לֹא עָלָה לוֹ, אֲבָל שְׁאָר זְבָחִים עָלוּ. וְאִם גִּילַּח עַל שְׁלָשְׁתָּן,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְנִמְצָא אֶחָד מֵהֶן כָּשֵׁר — תִּגְלַחְתּוֹ כְּשֵׁרָה, וְיָבִיא שְׁאָר זְבָחִים. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אָמַר רַב אַדָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּר אַהֲבָה: זֹאת אוֹמֶרֶת, קָסָבַר רַבִּי שִׁמְעוֹן: נָזִיר שֶׁגִּילַּח עַל שַׁלְמֵי נְדָבָה יָצָא. מַאי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "טַעְמָא? דְּאָמַר קְרָא: ״וְנָתַן עַל הָאֵשׁ אֲשֶׁר תַּחַת זֶבַח הַשְּׁלָמִים״, וְלֹא כָּתַב ״עַל שְׁלָמָיו״."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ומי</b> <b>מעכבא.</b> בנזיר: <b>והתניא</b> <b>זאת</b> <b>תורת</b> <b>הנזיר.</b> בין שיש לו כפיים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לקיים מצות תנופה ובין שאין לו כפים שהתנופה אינה מעכבת:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ותסברא</b> <b>דהא</b> <b>דתני</b> <b>בין</b> <b>שיש</b> <b>לו</b> <b>כפים</b> <b>כו'</b> <b>דקא</b> <b>בעי</b> <b>למימר</b> <b>דאינה</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מעכבת</b> <b>ואלא</b> <b>הא</b> <b>דתניא</b> <b>זאת</b> <b>תורת</b> <b>הנזיר</b> <b>כו'.</b> ה\"נ דכי אין לו שער"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא מיעכבא דהא דכתיב וגלח את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שער ראש נזרו אע\"פ שאין לו שיער"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יצא ומי מצית אמרת הכי והתניא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נזיר ממורט שאין לו שיער בית שמאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומרים אינו צריך להעביר תער על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשרו וב\"ה אומרים צריך: <b>ואמר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רבינא.</b> עלה דההיא מתני' אינו צריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקאמרי ב\"ש: <b>אין</b> <b>לו</b> <b>תקנה.</b> הואיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואין יכולין לקיים בו מצות גילוח אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לב\"ה דאמרי צריך לדידהו יש לו תקנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהעברת תער בעלמא ואע\"פ שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שם שיער שיהא מגלח ממנו: <b>והיינו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דרבי</b> <b>פדת.</b> דאמר במכילתא אחריתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבית שמאי דהכא ור' אליעזר אמרו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבר אחד ב\"ש הא דאמרן שאין לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תקנה הואיל ואין יכול לקיים בו מצות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גילוח: <b>ור'</b> <b>אליעזר</b> <b>דתני'</b> <b>אין</b> <b>למצורע</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בהן</b> <b>יד</b> <b>ובהן</b> <b>רגל</b> <b>אין</b> <b>לו</b> <b>טהרה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עולמית.</b> לפי שאין יכול לקיים בו מתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דם ושמן על בהן ידו שמע מינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמדקאמר ר' פדת דב\"ש ור' אליעזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרו דבר אחד ושמעינן להו לב\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמרי דתגלחת שיער מעכבא דרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אליעזר נמי קאי כוותייהו דאית להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דתנופה מעכבא והאיך מתני' דתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בין שאין לו כפים כו' [ע\"כ] דמעכבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע ל\"א אמר רב תנופה בנזיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעכבת ותנופה מי מעכבא ואפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לר\"א והא תניא זאת תורת הנזיר כו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדלעיל אלמא דלא מעכבא ותסברא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא מעכבא ואלא הא דתניא כו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואי מוקמת לה לההיא כגון דלא מעכבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא דתני' נזיר ממורט ב\"ש אומרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "א\"צ כו' שאפי' בלא העברה מותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביין וב\"ה אומרים צריך להעביר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תער ומדאינו יכול לקיים בו מצות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גילוח והוא צריך גילוח דהא צריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכך אלמא דנזיר שאין לו שיער אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו תקנה דתגלחת שיער מעכבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומדהא מעכבא תנופה נמי מעכבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכדרב א\"ר אבינא לעולם תנופה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעכבא והאי דקא משמע לן דב\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וב\"ה איפכא הויא דמאי אינו צריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לב\"ש דקאמר דאין לו תקנה והכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמרי ב\"ש אינו צריך להעביר תער"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "על ראשו עדיין לא יהא מותר מפני שאין שם העברת שער אבל לב\"ה יש לו תקנה והכי משמע צריך לזה להעביר תער על ראשו ואף"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "על פי שאין שם שיער יצא ידי חובתו ואף על גב דליכא גילוח ולעולם לב\"ה גילוח לא מעכבא והוא הדין לתנופה וקשיא לרב והיינו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דר' פדת: <b>וחכמים</b> <b>אומרים</b> <b>אין</b> <b>לו</b> <b>בהן</b> <b>ימין</b> <b>נותנו</b> <b>על</b> <b>בהן</b> <b>שמאל</b> <b>ויצא.</b> לשון אחר אמרי לה אמר רב תנופה מעכבת בנזיר כו'"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ומי לא מעכבא ואפילו לרבנן והא תניא זאת תורת הנזיר בין שאין לו כפים משמע דצריך תנופה דתנופה מעכבא ומי מעכבא ואלא הא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דתני' זאת תורת הנזיר בין שאין לו שיער והתניא נזיר ממורט ב\"ה אומרים צריך להעביר תער על ראשו דמשמע דיעביר על ראשו ויצא דלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מעכבא דיש לו תקנה אלמא הא נמי דתני בין שאין לו כפים ה\"נ דלא מעכבא וקשיא לרבא אמר רבינא לעולם אימא לך דמעכבא כרבא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מאי צריך לב\"ה צריך ואין לו תקנה דמעכבא הא לב\"ש יש לו תקנה ופליגא דרבי פדת דאמר דב\"ש ור\"א אמרו דבר אחד כו': <b>מתני'</b> <b>גילח.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "על אחד מזבחיו: <b>ונמצא</b> <b>פסול</b> <b>תגלחתו</b> <b>פסולה.</b> וסותר שלשים וזבחיו שהפריש עכשיו לא עלו וצריך להביא אחרים במקומן: <b>כיצד</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>גילח</b> <b>על</b> <b>חטאת</b> <b>שלא</b> <b>לשמה.</b> כלומר שנעשית שלא לשם חטאת: <b>ואח\"כ</b> <b>הביא</b> <b>שאר</b> <b>קרבנותיו.</b> כגון עולה ושלמים לשמן וכן אם גילח על"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "העולה או על השלמים שנעשו שלא לשמן וכולן תגלחתן פסולה וסותר שלשים ומביא קרבנות אחרים במקום שלשתן: <b>ר\"ש</b> <b>אומר.</b> אם גילח"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "על העולה או על השלמים שלא לשמן ושאר קרבנות הביא לשמן תגלחתו כשרה ושאר זבחים עלו לו אבל אותו הזבח בלבד לא עלה לו ויביא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "זבח אחר במקומו והיינו טעמא דתגלחתו כשרה דהואיל וזבח אחר בעלמא כשר הוא דתנן [בריש זבחים] כל הזבחים ששחטן שלא לשמן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כשרין אלא שלא עלו לבעלים לשם חובה ה\"נ כשרה לתגלחתו אבל במקום שגילח על החטאת שעשאה שלא לשמה מודה ר\"ש דתגלחתו פסולה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לפי שזבחו פסול הוא כדתנן כל הזבחים כו' חוץ מן החטאת ששחטה שלא לשמה פסולה: <b>ואם</b> <b>גילח</b> <b>על</b> <b>שלשתן.</b> סתם ונמצא אחד מהן כשר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "תגלחתו כשרה לדברי הכל שהרי על זבח כשר נמי גילח ויביא שאר זבחים במקום הפסולין: <b>גמ'</b> <b>אמר</b> <b>רב</b> <b>אדא</b> <b>בר</b> <b>אהבה.</b> מדתני ר'"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שמעון כי גילח על זבח כשר אע\"ג דלא עלה לבעלים לשם חובה תגלחתו כשרה: <b>זאת</b> <b>אומרת</b> <b>דקסבר</b> <b>ר\"ש</b> <b>נזיר</b> <b>שגילח</b> <b>על</b> <b>שלמי</b> <b>נדבה</b> <b>יצא.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ובלבד שיביא קרבנותיו משלם דאילו כי גילח על השלמים שלא לשמן מאי הוו נדבה דאמר מר (שם) כאשר נדרת ליי' אלהיך נדבה אם כמו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שנדרת יהא נדר ואם לאו יהא נדבה ואמר ר\"ש דתגלחתו כשרה: <b>דאמר</b> <b>קרא.</b> וגלח הנזיר וכתיב ונתן על האש אשר תחת זבח"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "השלמים ולא כתיב על שלמיו דאילו נאמר שלמיו הוה משמע שלמי נזיר ממש והשתא דכתיב השלמים אלמא אפילו על שלמי נדבה יצא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>והתניא</b></big> <b>זאת</b> <b>תורת</b> <b>הנזיר</b> <b>בין</b> <b>שיש</b> <b>לו</b> <b>כפים</b> <b>בין</b> <b>שאין</b> <b>לו</b> <b>כפים.</b> וקס\"ד דה\"פ כשם שאין לו כפים ואינו בר תנופה דלא יניף כך בא להשוות יש לו כפים שלא לעכב התנופה וקס\"ד ע\"כ הכי פירושו לאו רבנן היא דא\"כ לשתוק מזאת תורת ותיפוק ליה מגזירה שוה דאחר אחר אלא [ר\"א] היא ש\"מ דבתנופה מודה: <big><b>ואלא</b></big> <b>הא</b> <b>דתניא</b> <b>וזאת</b> <b>תורת</b> <b>הנזיר</b> <b>בין</b> <b>שיש</b> <b>לו</b> <b>שער</b> <b>ובין</b> <b>אין</b> <b>לו</b> <b>שער</b> <b>דלא</b> <b>מעכב.</b> ותפרש דכוון להשוות יש לו לאין לו לומר שתגלחת לא מעכב ולרבנן מג\"ש דאחר אחר נפקא ולר\"א היא דאמר תגלחת מעכבת וע\"כ בא להשוות אין לו ליש לו לומר כשם שיש לו שער יעביר לו תער על [ראשו] וזה יעביר תער על [מורטו] וה\"נ בא להשוות אין לו ליש לו לומר שזקוק להניף על זרועו כשאין לו כפים ואיידי דידע לברייתא דאיתא במורט בהדיא ניחא ליה לאיתויי והתניא נזיר ממורט ב\"ש אומרים א\"צ להעביר תער וב\"ה אומרים צריך להעביר תער ה\"ג מאי אינו צריך לב\"ש אין לו תקנה כלומר הממורט שהעביר תער על ראשו לא יועיל כלום ולר\"א דאמר תגלחת מעכבת יאסר לעולם ביין ולרבנן דאמרי תגלחת למצוה ולא לעכב לא קיים המצוה הא לב\"ה יש לו תקנה לממורט בהעברת תער לר\"א יהא העברת תער במקום תגלחת להתירו ביין ולרבנן לקיים המצוה הרי [אי] אפשר לב\"ש הא דאמר תורת נזיר בין יש לו שער בין שאין לו להשוות יש לו לאין לו בין לר\"א בין לרבנן בין לב\"ש בין לב\"ה דאי לב\"ש יש לו שער יש לו תקנה ובאין לו אין לו תקנה ואי לב\"ה לענין מה [בא] להשוות יש לו ע\"כ להא [ביש] לו שער בהדיא כתיב בהעברת תער דאין לו [נמי] צריך להעביר תער וב\"ה היא ה\"נ בא להביא אין לו ולהזקיקו תנופה על זרועו וה\"ה דיש לו והיינו דרבי פדת הא דאמר רבינא דלב\"ש אין לו תקנה דאמר ב\"ש [ור\"א] אמרו דבר אחד: <big><b>אין</b></big> <b>לו</b> <b>בהן</b> <b>יד</b> <b>ורגל.</b> המצורע אין לו טהרה עולמית דבעינן קרא כדכתיב: <big><b>על</b></big> <b><big><b>מקומו</b></big>.</b> מקום הבהן: <big><b>אי</b></big> <big><b>אליבא</b></big> <b>דר\"א</b> <b>פשיטא.</b> דאף כי לא פירשו הש\"ס אמת הוא כר\"א מהו דתימא כיון לענין כפרה שירי מצוה כו' וכדתניא ללישנא קמא: <big><b>[ומי]</b></big> <b>לא</b> <b>מעכבא.</b> פירוש לרבנן והתניא זאת תורת הנזיר בין יש לו [כפים] בין אין לו ולהאי לישנא ס\"ל דה\"פ כשם שבאין לו כפים דין הוא [שתעכב דכל] שאינו ראוי לבילה בילה מעכבת [ה\"נ] תנופה מעכבת ואי לר\"א תיפוק ליה מאחר כל המעשים אלא לרבנן דאמרי אחר מעשה יחידי אחד מן הדמים קאמר אבל תנופה מעכבא דגלי זאת תורת ואלא הא דתניא בין יש לו בין אין לו שער הכי נמי דמעכבא והתניא נזיר ממורט בית שמאי אומרים א\"צ וכו' וב\"ה אומרים צריך ואמר רבינא מאי צריך לב\"ה דאין לו תקנה דכל שאינו ראוי לבילה בילה מעכבת הא לב\"ש [יש] לו תקנה וס\"ל להאי לישנא לב\"ש מקיש אין לו ליש לו וזאת [תורת הנזיר] בין יש לו שער בין אין לו לב\"ש להשוות אין לו ליש לו שהממורט יעביר תער על ראשו והכי נמי בא להשוות אין לו לשיש לו לומר שיש לו תקנה להניף על זרועו ויש לתמוה דלעולם בא להשוות יש לו לאין לו ולב\"ה אין לו [ליש לו להקשות] מברייתא דנזיר ממורט דבלאו הכי היה יכול להקשות דלרבנן תגלחת לא מעכבא לר\"א מאחר כל המעשים נפקא: <big><b>ופליגא</b></big> <b>דרבי</b> <b>פדת.</b> דאמר רבינא דנזיר ממורט לב\"ש יש לו תקנה פליגא דרבי פדת דאמר ב\"ש ור\"א אומרים דבר אחד [ל\"א] (תרגם) ר' אבינא ותירוצא הוא והכי פירושו והתני' בין יש לו שיער כו' והתניא נזיר ממורט כו' וב\"ה אומרים צריך וקס\"ד צריך ויש לו תקנה ופי' הברייתא הכי כשם דבשיש לו שיער להעביר או למצוה לרבנן או לעיכובא לר\"א אין לו שיער צריך להעביר ויש לו תקנה בכך או למצוה או לעכב ה\"נ אידך ברייתא כשם שיש לו כפים מניף למצוה כך אין לו כפים מניף בזרוע ודחי רבינא [מהכא] לא תוכיח דליכא עיכובא דודאי צריך ואין לו תקנה [יותר] לב\"ה והכי קאמר כשם שאין לו שיער יש בה עיכובא וצ\"ע דאם כן היינו כר\"א תיפוק ליה מאחר כל המעשים ואם באנו לומר כי אינו חושש [לקושיא זו] אם כן גם [הא דבפרק הקומץ] י\"ל דלכ\"ע אתא וכר\"א דקאמר בפרק הקומץ רבה (מנחות יט.) כל מקום שנאמרה תורה וחוקה לעכב קס\"ד תרתי בעינן והרי נזיר דכתיב תורת נזיר ואמר רב תנופה בנזיר מעכבת ומשני כיון דכתיב כן יעשה כמאן דכתיב חוקה דמי והך שמעתא לוקמי לה כר\"א משום דכתיב אחר אחר כל המעשים ותו הא דתנן (במנחות כז.) [ב' מינים שבנזיר] מעכבין זה את זה ומפרש בגמ' דכתיב כן יעשה וכי אין זה לרבנן דרבי אליעזר ויש משני דההיא כרבנן דודאי מעכבין זה את זה אבל [מ\"מ] אין מעכבין משמע מיהו אכתי קשה מעכבין דהתם [ונראה] דסוגיא דהתם כלישנא בתרא והכי פירושו אמר רבא תנופה בנזיר מעכבת לכאורה נראה דהכי פירושו מעכבת לשתות יין ופריך אי אליבא דר\"א פשיטא ואי אליבא דרבנן השתא תגלחת לא מעכבא כלומר אף כי אין מעכבת הנזיר מלשתות היין לרבנן קשה דתגלחת מ\"מ מעכבת השלמים לרבנן וכדתניא במנחות שני מינין שבנזיר מעכבים זה את זה וההיא אף כרבנן והתניא [אף] זאת תורת בין יש לו כפים פירוש זאת תורת לעכב כדאמר בהקומץ רבה (שם ד' יט.) דתורה משמע לעכב או כדמשני התם (בסומכין אצל) יעשה דנהי דאין מעכב מלשתות יין מ\"מ מעכב השלמים ואיצטריך לעשות שלמים אחרים אלא הא דתניא בין יש לו שיער בין אין לו ה\"נ תרצה לומר [דלשון] תורה מעכבת התנן נזיר ממורט ב\"ה אומרים צריך להעביר תער וס\"ל השתא דצריך [ויש] לו תקנה אלמא לב\"ה דממורט לא מעכב מנליה כתוב מקמי מלתיה דרב לעכב בקרבן כרבנן ומשום וכן יעשה כי ההיא דפרק הקומץ: <big><b>ונמצא</b></big> <b>פסול.</b> נשפך דמו או יצא או נטמא: <big><b>תגלחתו</b></big> <b>פסולה.</b>"
    },
    {
      "width": "350px",
      "right": "100px",
      "left": "",
      "text": "דהואיל ובשעת תגלחתו לא נזרק אפי' א' מן הדמים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בהכשר ה\"ל כגלחוהו לסטים וגילחו לסטים לאחר מלאת אמרינן ריש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פירקין לר\"א סותר ז' לרבנן שלשים: <big><b>וזבחיו</b></big> <b>לא</b> <b>עלו</b> <b>לו.</b> שאר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הזבחים שהקריב אחרי התגלחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסולה לא עלו לו דהואיל והיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריך לשהות (לא מצי) עד שיגדל שערו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובהקרבת שאר הזבחים לא היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראוי לתגלחת יש להחשיב הזבחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כאילו הקריב קודם או תוך מלאת:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>גילח</b></big> <b>על</b> <b>החטאת</b> <b>שלא</b> <b>לשמה</b>"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "<b>כו'.</b> דקיימא לן [ריש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זבחים] כל הזבחים שנזבחו שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשמן כשרים אלא שלא עלו לבעלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשם חובה חוץ מן הפסח וחטאת:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>גילח</b></big> <b>על</b> <b>העולה</b> <b>שלא</b> <b>לשמה</b> <b>או</b>"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "<b>על</b> <b>השלמים</b> <b>ואח\"כ</b> <b>הקריב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>השאר</b> <b>לשמן</b> <b>תגלחתו</b> <b>פסולה.</b> דהואיל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא עלו לשם חובה עולה ושלמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנזיר ה\"ל כגילח על עולה ושלמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נדבה ולא יועיל: <big><b>ר\"ש</b></big> <b>אומר</b> <b>אותו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הזבח.</b> שנשחט שלא לשמה לא עלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו לשם חובה וצריך להביא [זבח אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במקומו] ושאר כל הזבחים עלו לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כר\"ש בגמ' דאמר מגלח על שלמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נדבה יצא: <big><b>אחר</b></big> <b>עשותו</b> <b>שלשתן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ונמצא</b> <b>אחד</b> <b>מהן</b> <b>כשר.</b> והאחרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסולים תגלחתו כשרה לדברי הכל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>קסבר</b></big> <b>ר\"ש</b> <b>נזיר</b> <b>שגילח</b> <b>על</b> <b>שלמי</b>"
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "<b>נדבה</b> <b>יצא.</b> שהרי עולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושלמי נזיר ששחטן שלא לשמן הרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הן כנדבה: <big><b>מאי</b></big> <b>טעמא</b> <b>דאמר</b> <b>קרא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>[תחת</b> <b>זבח]</b> <b>השלמים</b> <b>(במדבר</b> <b>ו)</b> <b>ולא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כתוב</b> <b>שלמיו.</b> מדשני קרא [בזבחים]"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרשינן בפרק התודה (מנחות עח.) לרבות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלמי נזיר לאקשויי לשמן ולכמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דברים וה\"ה דמקשי להו [למימר]"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותודה שהיא שלמים אם גילח עליו יצא:"
    }
  ]
}