{
  "metadata": {
    "masechet_en": "Ketubot",
    "masechet_he": "כתובות",
    "daf": "72B",
    "perek_title": "המדיר",
    "perek_number": 7
  },
  "english": [
    "if she covers her head with <b>her basket</b> [<b><i>kilta</i></b>], <b>it seems well</b> and is sufficient. But by <b>precepts of Jewish</b> women, i.e., custom, <b>even</b> if her head is covered by <b>her basket</b> this <b>is also prohibited;</b> she requires a substantial head covering.",
    "<b>Rabbi Asi said</b> that <b>Rabbi Yoḥanan said:</b> If she covers her head with <b>her basket, there is no</b> violation of the prohibition against having <b>an uncovered head. Rabbi Zeira discussed it: Where</b> is the woman that Rabbi Yoḥanan is referring to? <b>If we say</b> he means that she appears this way <b>in the marketplace, this is</b> a violation of <b>precepts of Jewish</b> women, as explained previously. <b>And</b> if you say <b>rather</b> that he means she appears this way <b>in</b> her own <b>courtyard, if so, you have not allowed</b> any <b>daughter of our father Abraham to remain with her husband,</b> since most women are not careful to cover their heads completely inside their own courtyards. <b>Abaye said, and some say that Rav Kahana</b> said: Rabbi Yoḥanan is referring to when she walks <b>from</b> one <b>courtyard to</b> another <b>courtyard or via an alleyway.</b> Although these places are not considered public areas, strangers may still be present in them.",
    "§ <b>And</b> the mishna stated that a woman violates Jewish custom if she <b>spins</b> wool <b>in the marketplace. Rav Yehuda said</b> that <b>Shmuel said:</b> This means <b>that she reveals her arms to people</b> by raising her sleeves as she spins. <b>Rav Ḥisda said</b> that <b>Avimi</b> said: It is referring to <b>when she spins</b> with <b>a red</b> [<b><i>vered</i></b>] thread <b>opposite her face</b> to highlight her beauty, which entails an element of promiscuity. The mishna also stated another violation of Jewish custom: <b>Or she speaks with every man</b> she encounters. <b>Rav Yehuda said</b> that <b>Shmuel said:</b> This means <b>that she flirts with young men.</b>",
    "<b>Rabba bar bar Ḥanna said: One time I was walking behind Rav Ukva. I saw an Arab woman who was sitting, casting her spindle, and spinning a red</b> thread <b>opposite her face. Once she saw us, she tore the spindle</b> from the thread <b>and threw it down. She said to me: Young man, give me</b> the <b>spindle. Rav Ukva made a comment about her,</b> noting that she provided an example of one of the types of promiscuity mentioned in the mishna. The Gemara asks: <b>What did he say about her?</b> Which one of the cases in the mishna did he mention? <b>Ravina said: He said about her</b> that she was an example of a woman who licentiously <b>spins in the marketplace. The Rabbis said: He said about her</b> that she was an example of a woman who licentiously <b>speaks with every man.</b>",
    "§ The mishna stated: <b>Abba Shaul says: Also</b> a woman <b>who curses</b> her husband’s <b>parents in his presence</b> violates the precepts of Jewish women. <b>Rav Yehuda said</b> that <b>Shmuel said:</b> Even <b>when she curses his parents in the presence of his children</b> and not in his presence she is considered one who violates Jewish custom. <b>And your mnemonic is “Ephraim and Manasseh will be to me like Reuben and Simeon”</b> (Genesis 48:5), which teaches that grandchildren have the status of children. Cursing one’s husband’s parents in front of his children is tantamount to doing so in front of the husband himself. <b>Rabba said:</b> An example is <b>that she said in the presence of</b> her husband’s <b>son: May a lion devour</b> your <b>grandfather.</b>",
    "§ The mishna stated: <b>Rabbi Tarfon says: Also a loud woman.</b> The Gemara asks: <b>What</b> is the definition of <b>a loud woman? Rav Yehuda said</b> that <b>Shmuel said:</b> She is considered loud <b>when she raises her voice about matters relating to intercourse,</b> i.e., she quarrels and fights with her husband about it loudly enough that the neighbors overhear, causing him embarrassment. <b>It was taught in a <i>baraita</i>: When she engages in intercourse in this courtyard</b> and she screams from pain, <b>and</b> therefore <b>her voice is heard in another courtyard.</b>",
    "The Gemara asks: <b>But</b> if so, then <b>this should be taught</b> together <b>with</b> the <b>blemishes in the mishna</b> at the end of the chapter, where it lists cases of women who may be divorced without payment of their marriage contract due to a physical blemish, as opposed to the mishna here, which discusses immodest conduct. <b>Rather, it is clear as we initially answered,</b> that a loud woman is so defined due to immodest behavior.",
    "<strong>MISHNA:</strong> In the case of <b>one who betroths a woman on condition that there are no vows</b> incumbent <b>upon her, and</b> it was subsequently <b>discovered</b> that there are <b>vows</b> incumbent <b>upon her, she is not betrothed.</b> This is because if the condition is not fulfilled, the betrothal is nullified. If <b>he married her without specification and</b> it was subsequently <b>discovered</b> that <b>vows</b> were incumbent <b>upon her, she</b> may be <b>divorced without</b> payment of her <b>marriage contract,</b> since he discovered a deficiency about which she had not initially informed him. However, this does not invalidate the betrothal, since he did not make any explicit condition.",
    "If he betrothed her <b>on condition that she has no blemishes, and</b> it was subsequently <b>discovered</b> that <b>she</b> did have <b>blemishes, she is not betrothed.</b> But if <b>he married her without specification, and</b> it was subsequently <b>discovered</b> that <b>she</b> had <b>blemishes, she</b> may be <b>divorced without</b> payment of her <b>marriage contract.</b> The mishna clarifies what qualifies as a blemish: <b>All of the blemishes</b> that are listed in tractate <i>Bekhorot</i> involving significant physical deformities <b>that disqualify priests</b> from service similarly <b>disqualify</b> betrothal of <b>women,</b> as a mistaken transaction.",
    "<strong>GEMARA:</strong> The Gemara comments: <b>And we learned</b> a mishna (<i>Kiddushin</i> 50a) <b>also concerning betrothal</b> just <b>like this case.</b> The mishna there is essentially identical to the mishna here, so why must it be repeated? The Gemara explains: <b>Here, it was necessary for</b> the <i>tanna</i> to mention these <i>halakhot</i> in the context of <b>marriage contracts,</b> which is the topic of this tractate. Therefore, <b>he taught</b> the <i>halakha</i> of <b>betrothal due to</b> the <i>halakha</i> of <b>marriage contracts. There,</b> in <i>Kiddushin</i>, <b>it was necessary for him</b> to mention the <i>halakha</i> of <b>betrothal,</b> so <b>he taught</b> about <b>marriage contracts due to betrothal.</b>",
    "<b>Rabbi Yoḥanan said in the name of Rabbi Shimon ben Yehotzadak: These are the vows they spoke about</b> in the mishna that are considered grounds for divorce without payment of the marriage contract: A vow that <b>she will not eat meat or that she will not drink wine or that she will not adorn herself with colored garments. That</b> opinion <b>is also taught</b> in a <i>baraita</i>: <b>These are the vows they spoke about: Matters that involve affliction,</b> such as <b>that she will not eat meat, or that she will not drink wine, or that she will not adorn herself with colored garments.</b>",
    "<b>Rav Pappa discussed it: To which</b> statement in the mishna is this referring? <b>If we say</b> it is referring <b>to the first clause</b> of the mishna, where one betroths a woman on condition that there are no vows incumbent upon her, then <b>since he</b> demonstrated that he <b>is particular</b> about vows, <b>even</b> vows concerning <b>any</b> other <b>matters,</b> including insignificant ones, should <b>also</b> be included. Since he stipulated a condition and it was not fulfilled, the betrothal is invalid. <b>Rather,</b> one must conclude that it is referring <b>to the latter clause</b> of the mishna, about one who marries a woman without stipulation and then discovers that vows were incumbent upon her. In such a case the mishna says she may be divorced without payment of her marriage contract. However, it does not say this for all vows, but only for vows concerning matters of significant affliction.",
    "<b>Rav Ashi said: Actually,</b> one can explain that it is referring <b>to the first clause</b> of the mishna, where he stipulates that the marriage is conditional on the assumption that she has no vows incumbent upon her, and that the point is that for a vow concerning <b>a matter about which people are</b> ordinarily <b>particular, his insistence is</b> considered legitimate <b>insistence,</b> and is effective to invalidate the betrothal. But with regard to a vow concerning <b>a matter about which people are</b> generally <b>not particular, his insistence is not</b> considered <b>insistence,</b> and such a vow is not considered a violation of the condition. Consequently, the betrothal is valid.",
    "§ <b>It was stated</b> that the Sages had a dispute concerning the following question: If he <b>betrothed her conditionally,</b> such as that she had no vows incumbent upon her, <b>and he</b> subsequently <b>married her without specification,</b> and then it was discovered that the condition had not been fulfilled, <b>Rav said:</b> Although he may divorce her without payment of her marriage contract, the betrothal is not nullified, and therefore <b>she requires a bill of divorce from him. And Shmuel said:</b> The betrothal was invalid from the outset, and therefore <b>she does not require a bill of divorce from him. Abaye said:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>קַלְתָּהּ שַׁפִּיר דָּמֵי, דָּת יְהוּדִית — אֲפִילּוּ קַלְתָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי אָסוּר. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַבִּי אַסִּי אָמַר רַבִּי יוֹחָנָן: קַלְתָּהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין בָּהּ מִשּׁוּם פְּרוּעַ רֹאשׁ. הָוֵי בַּהּ רַבִּי זֵירָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵיכָא? אִילֵּימָא בְּשׁוּק — דָּת יְהוּדִית הִיא! וְאֶלָּא בֶּחָצֵר —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִם כֵּן לֹא הִנַּחְתָּ בַּת לְאַבְרָהָם אָבִינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיּוֹשֶׁבֶת תַּחַת בַּעְלָהּ! אָמַר אַבָּיֵי וְאִיתֵּימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב כָּהֲנָא: מֵחָצֵר לְחָצֵר וְדֶרֶךְ מָבוֹי. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְטוֹוֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּשּׁוֹק. אָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַרְאָה זְרוֹעוֹתֶיהָ לִבְנֵי אָדָם. רַב חִסְדָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר אֲבִימִי: בְּטוֹוֶה וְרַד כְּנֶגֶד פָּנֶיהָ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְדַבֶּרֶת עִם כׇּל אָדָם. אָמַר רַב יְהוּדָה אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל: בִּמְשַׂחֶקֶת עִם בַּחוּרִים. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רַבָּה בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר חָנָה: זִימְנָא חֲדָא הֲוָה קָאָזֵילְנָא בָּתְרֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב עוּקְבָא, חֲזִיתֵיהּ לְהַהִיא עַרְבָיָא דַּהֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָתְבָה קָא שָׁדְיָא פִּילְכַּהּ, וְטוֹוֶה וְרַד כְּנֶגֶד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּנֶיהָ. כֵּיוָן דַּחֲזֵיתִינַן, פְּסַיקְתֵּיהּ לְפִילְכַּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁדֵיתֵיהּ. אֲמַרָה לִי: עוּלָם, הַב לִי פֶּלֶךְ. אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּהּ רַב עוּקְבָא מִילְּתָא. מַאי אָמַר בָּהּ? רָבִינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: ״טוֹוָה בַּשּׁוּק״ אָמַר בַּהּ. רַבָּנַן אָמְרִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״מְדַבֶּרֶת עִם כׇּל אָדָם״ אָמַר בָּהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אַבָּא שָׁאוּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: אַף הַמְקַלֶּלֶת יוֹלְדָיו בְּפָנָיו. אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אָמַר שְׁמוּאֵל: בִּמְקַלֶּלֶת יוֹלְידָיו בִּפְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹלָידָיו. וְסִימָנָיךְ: ״אֶפְרַיִם וּמְנַשֶּׁה כִּרְאוּבֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשִׁמְעוֹן יִהְיוּ לִי״. אָמַר רַבָּה: דְּאָמְרָה לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״נֵיכְלֵיהּ אַרְיָא לְסָבָא בְּאַפֵּי בְּרֵיהּ״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַבִּי טַרְפוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: אַף הַקּוֹלָנִית. מַאי ״קוֹלָנִית״? אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אָמַר שְׁמוּאֵל: בְּמַשְׁמַעַת קוֹלָהּ עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִסְקֵי תַּשְׁמִישׁ. בְּמַתְנִיתָא תָּנָא: בִּמְשַׁמֶּשֶׁת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּחָצֵר זוֹ וְנִשְׁמַע קוֹלָהּ בְּחָצֵר אַחֶרֶת. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְנִיתְנְיַיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּבֵּי מוּמִין בְּמַתְנִיתִין! אֶלָּא מְחַוַּורְתָּא כִּדְשַׁנִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעִיקָּרָא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הַמִּקְדָּשׁ אֶת הָאִשָּׁה עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנָת שֶׁאֵין עָלֶיהָ נְדָרִים, וְנִמְצְאוּ עָלֶיהָ נְדָרִים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינָהּ מְקוּדֶּשֶׁת, כְּנָסָהּ סְתָם וְנִמְצְאוּ עָלֶיהָ נְדָרִים —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תֵּצֵא שֶׁלֹּא בִּכְתוּבָּה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>עַל מְנָת שֶׁאֵין בָּהּ מוּמִין וְנִמְצְאוּ בָּהּ מוּמִין —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵינָהּ מְקוּדֶּשֶׁת. כְּנָסָהּ סְתָם וְנִמְצְאוּ בָּהּ מוּמִין — תֵּצֵא שֶׁלֹּא בִּכְתוּבָּה. כֹּל"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַמּוּמִין הַפּוֹסְלִין בַּכֹּהֲנִים — פּוֹסְלִין בְּנָשִׁים. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> וּתְנַן נָמֵי גַּבֵּי קִדּוּשִׁין כִּי הַאי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גַוְונָא! הָכָא — כְּתוּבּוֹת אִיצְטְרִיכָא לֵיהּ, תַּנָּא קִדּוּשִׁין אַטּוּ כְּתוּבּוֹת. הָתָם — קִדּוּשִׁין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אִצְטְרִיכָא לֵיהּ, תְּנָא כְּתוּבּוֹת אַטּוּ קִדּוּשִׁין. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן מִשּׁוּם רַבִּי שִׁמְעוֹן בֶּן יְהוֹצָדָק:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּאֵלּוּ נְדָרִים אָמְרוּ — שֶׁלֹּא תֹּאכַל בָּשָׂר, וְשֶׁלֹּא תִּשְׁתֶּה יַיִן, וְשֶׁלֹּא תִּתְקַשֵּׁט בְּבִגְדֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "צִבְעוֹנִים. תַּנְיָא נָמֵי הָכִי: בְּאֵלּוּ נְדָרִים אָמְרוּ — דְּבָרִים שֶׁיֵּשׁ בָּהֶן עִינּוּי נֶפֶשׁ: שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תֹּאכַל בָּשָׂר, וְשֶׁלֹּא תִּשְׁתֶּה יַיִן, וְשֶׁלֹּא תִּתְקַשֵּׁט בְּבִגְדֵי צִבְעוֹנִין. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הָוֵי בַּהּ רַב פָּפָּא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַהֵיָיא? אִילֵּימָא אַרֵישָׁא: כֵּיוָן דְּקָא קָפֵיד — אֲפִילּוּ כֹּל מִילֵּי נָמֵי! אֶלָּא אַסֵּיפָא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>רַב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָשֵׁי אָמַר: לְעוֹלָם אַרֵישָׁא, וּמִידִּי דְּקָפְדִי בַּהּ אִינָשֵׁי — הֲוָה קְפִידֵיהּ קְפִידָא. מִידֵּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּלָא קָפְדִי בַּהּ אִינָשֵׁי — לָא הָוֵי קְפִידֵיהּ קְפִידָא. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אִיתְּמַר: קִידְּשָׁה עַל תְּנַאי וּכְנָסָהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סְתָם, רַב אָמַר: צְרִיכָה הֵימֶנּוּ גֵּט. וּשְׁמוּאֵל אָמַר: אֵינָהּ צְרִיכָה הֵימֶנּוּ גֵּט. אָמַר אַבָּיֵי:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>קלתה.</b> סל שיש לו מלמטה בית קבול להולמו בראשו ובית קיבול"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מלמעלה לתת בו פלך ופשתן: <b>הוי.</b> לשון מקשה: <b>א\"כ.</b> דבחצר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יש בה משום פריעה: <b>ודרך</b> <b>מבוי.</b> דלא שכיחי רבים: <b>בטווה</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ורד</b> <b>כנגד</b> <b>פניה.</b> טווה בכפה על ירכה וחוט מתרדד כנגד פניה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של מטה: <b>שדיתיה.</b> השליכתהו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>במקללת</b> <b>יולידיו</b> <b>בפני</b> <b>מולידיו.</b> כלומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפניו דמתני' לא תימא לפניו ממש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא אפילו מקללת אביו של בעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפני בנו של בעל: <b>וסימניך</b> <b>אפרים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ומנשה</b> <b>וגו'.</b> ופסוק זה יהא לך סימן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על משנתינו לזכור על ידו דבפניו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמתני' [לא תימא בפניו ממש אלא]"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בפני בנו קאמר והוי כאילו בפניו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אפרים</b> <b>ומנשה</b> <b>וגו'.</b> בני בניו כבניו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אמר</b> <b>רבה.</b> לפרושי מילתיה דר\"י כגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמרה ניכליה אריא לסבא חמיה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>באפי</b> <b>בריה.</b> בפני בנו של בעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומרת כן: <b>על</b> <b>עסקי</b> <b>תשמיש.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשמדבר עמה על עסקי עונה מריבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עמו ומשמעת לשכניו והוא בוש בדבר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ונשמע</b> <b>קולה.</b> שתשמיש קשה לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וצועקת: <b>גבי</b> <b>מומין.</b> בשילהי פירקין:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>כנסה</b> <b>סתם.</b> בגמ' מפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אי קאי ארישא אהך דקידשה על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תנאי או מילתא באפי נפשה: <b>מומין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הפוסלין</b> <b>בכהנים.</b> בבכורות קתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להו: <b>גמ'</b> <b>כי</b> <b>האי</b> <b>גוונא.</b> משנה זו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנויה בקדושין בפרק האיש מקדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומאי שנא דסתמה רבי תרי זימני:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הכא.</b> דמכילתין דהכא בכתובות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאי איצטריך ליה למיתנייא משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתובות כדקתני סיפא תצא שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכתובה: <b>תנא</b> <b>קדושין.</b> רישא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמתניתין אינה מקודשת: <b>אטו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כתובות.</b> איידי דנקטה משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתובות: <b>שלא</b> <b>תאכל</b> <b>בשר.</b> דהוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עינוי נפש ומתגנה עליו: <b>ארישא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאתני בהדה: <b>אסיפא.</b> וקסבר סיפא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמתני' מילתא באפי נפשה וקידשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סתם וכנסה סתם קאמר: <b>קידשה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>על</b> <b>תנאי.</b> שאין עליה נדרים:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>בטווה ורד כנגד פניה</b></big>. ר\"ח פי' טווה ורד צמר אדום היא"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "טווה שיפול על פניה מזהרוריתו וזהו עזות מצח ופריצות."
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ואלא בחצר</b></big>. פי' אפי' בלא קלתה נמי אין בה"
    },
    {
      "width": "430px",
      "right": "20px",
      "left": "",
      "text": "משום פריעת ראש שאל\"כ לא הנחת בת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאברהם אבינו. <big><b>יולידיו בפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מולידיו</b></big>. לא מבעיא בפני בעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדקתני במתני' אלא בפני מולידיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהיינו בניו של בעל לא תקלל אביו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של בעל בפניהם וי\"מ יולידיו בפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מולידיו זקנו של בעל בפני הבעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי היכי דניהוי דווקא בפניו דמתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא היא דהא מפרש רבה דאמרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ניכליה אריא לסבא באפי בריה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע בריה דבעל. <big><b>על מנת שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליה נדרים כו</b></big>. תימה לר\"י מאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איריא על מנת אפי' בסתם נמי דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפ' אע\"פ (לעיל דף נז:) גזרינן שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תאכל ארוסה בת ישראל בתרומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גזירה משום סימפון וי\"ל דלרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר בגמ' קידשה על תנאי וכנסה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סתם צריכה הימנו גט נקט קידשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על תנאי משום סיפא לאשמועינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאע\"ג דקידשה על תנאי בעיא גט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולשמואל נמי נקט ע\"מ למימרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבכל ענין אינה מקודשת אפי' כנסה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אח\"כ סתם כדאמרינן בגמרא ועי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דנהי דשייך בה סימפון אפי' בקידשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סתם ולא תאכל בתרומה מ\"מ צריכה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גט מדבריהם או מדאורייתא מספק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומיהו כתובה לית לה לכ\"ע אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קידשה סתם כדתניא לעיל ואם אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי אפשי באשה נדרנית תצא שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכתובה ואפי' מאן דפליג לא פליג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא משום דקסבר הוא נתן אצבע בין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיניה הא לאו הכי מודה דאין לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתובה והא דנקט במתני' וכנסה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ה\"ה אפי' לא כנסה בעיא גט אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקט כנסה דאפ\"ה לית לה כתובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולרב דמוקי לה סיפא בקידשה על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנאי וכנסה סתם ה\"ה דאפי' קידשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סתם וכנסה סתם תצא שלא בכתובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא נקט קידשה על תנאי לאשמועינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאפי' הכי כתובה הוא דלא בעיא הא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גיטא בעיא וא\"ת לפי מאי דפרישית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקידשה סתם צריכה גט מאי שנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבנמצאת איילונית אינה צריכה גט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתנן בריש יבמות (דף ב: ושם) וכולן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנמצאו אילונית צרותיהם מותרות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע דאפי' מדרבנן לא בעיא גט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאי בעיא גט אפי' מדרבנן לא היתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צרתה מותרת אלא חולצת ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתייבמת מידי דהוה אכל היכולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למאן ולא מיאנה דצרתה חולצת ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתייבמת וצריך לחלק בין מום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאילונית לשאר מומין והא דמשמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהשולח (גיטין דף מו: ושם) דאיילונית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריכה גט דתנן המוציא אשתו משום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אילונית לא יחזיר וטעמא משום קלקולא ואם לא היתה צריכה גט מה מועיל מה שאמרו לא יחזיר הא מקולקלת היא אם הוציאה בלא גט"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "התם מיירי בספק איילונית שלא היה להם כח לברר אם הם סימנין גמורים אם לאו הלכך צריכה גט מספק ומ\"מ אין לה כתובה דמספיקא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לא מפקינן ממונא תדע דאי בודאי אילונית איירי היאך יכול לקלקלה דלעולם לא יהיו לה בנים דודאי אילונית אין לה רפואה דהא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יוצאה בלא חליצה ואם היה לה רפואה היתה צריכה חליצה כמו סריס חמה דתנן בהערל (יבמות דף עט: ושם) דחולץ וחולצין לאשתו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שכן מתרפאין באלכסנדריא של מצרים והא דתנן לקמן (דף ק:) הממאנת והשניה והאיילונית אין להן לא כתובה כו' ואית לן למידק כתובה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הוא דלא בעיא הא גיטא בעיא כדדייק בגמרא אמתני' דהכא איכא למימר דמשום שניה נקט אין לה כתובה לדקדק הא גיטא בעיא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דהא ע\"כ ממאנת לא בעיא גט ועי\"ל דהא דדייק בגמרא כתובה הוא דלא בעיא כו' היינו משום דקתני ברישא אינה מקודשת וסיפא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נקט תצא שלא בכתובה ועוד דאמתני' שייך לדקדק דגיטא בעיא מדלא נקט אינה צריכה גט דהוה שמעינן דכ\"ש דאין לה כתובה אבל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "התם קתני לא כתובה ולא פירות ולא בלאות ואי הוה תני אינה צריכה גט לא הוה שמעינן מינה דאין לה לא פירות ולא בלאות להכי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ליכא למידק התם הא גיטא בעיא. <big><b>אלא אסיפא</b></big>. וסבר רב פפא כשמואל דמוקי סיפא בקידשה סתם וכנסה סתם."
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ומידי דקפדי אינשי הוי קפידא</b></big>. נראה דהיינו כשהתנה סתם על מנת שאין עליה נדרים ולא פי' איזה נדר דהתם קאמר רב אשי דלא קפדי"
    },
    {
      "width": "870px",
      "right": "60px",
      "left": "",
      "text": "אינשי לא הוי קפידיה קפידא אבל אם פירש בהדיא ע\"מ שאין עליך נדר זה ודאי יכול להתנות בכל נדרים אפי' לא קפדי בהו אינשי."
    }
  ]
}