{
  "text": [
    "< b >   א ל א   ב ח צ ר . < / b >   א ם   כ ן   ל א   ה נ ח ת   ב ת   ל א ב ר ה ם   א ב י נ ו   ו כ ו ' .   כ ל ו מ ר ,   א ם   ב ח צ ר   א מ ר   ר '   י ו ח נ ן   ד ק ל ת ה   א י ן   ב ה   מ ש ו ם   פ ר י ע ת   ר א ש ,   א ל מ א   מ ש מ ע   ד ב ש ל א   ק ל ת ה   מ י ה א   י ש   ב ה   מ ש ו ם   פ ר י ע ת   ה ר א ש ,   ו א ם   כ ן   כ ו ל ה ו   נ פ ק ן   ד א י ן   א ש ה   נ ז ה ר ת   ב ח צ ר ה ,   ו מ ש נ י   מ ח צ ר   ל ח צ ר   ו ד ר ך   מ ב ו י . < b r > < b > < / b > ו י ר ו ש ל מ י   ( ב פ ר ק י ן   ה \" ז ) :   י ש   מ ב ו י   ש ה ו א   כ ח צ ר ,   ו י ש   ח צ ר   ש ה ו א   כ מ ב ו י ,   ח צ ר   ש ה ר ב י ם   ב ו ק ע י ם   ב ו   ה ר י   ה י א   כ מ ב ו י ,   מ ב ו י   ש א י ן   ה ר ב י ם   ב ו ק ע י ם   ב ו   ה ר י   ה ו א   כ ח צ ר .",
    "< b > ט ו ו ה   ו ר ד   כ נ ג ד   פ נ י ה . < / b >   פ י ר ש   ר ש \" י :   ו ה ח ו ט   נ מ ש ך   כ נ ג ד   פ נ י ה   ש ל   מ ט ה .   ו ה ר מ ב \" ם   ז \" ל   פ י ר ש   ( פ כ \" ד   מ א י ש ו ת   ה י \" ב ) :   ש מ ש י מ ה   ו ר ד   ב פ ד ח ת ה   ו כ י ו צ א   ב ז ה ,   כ ד ר ך   ש נ ש י   ה ג ו י ם   ע ו ש י ם ,   ש ז ה   מ ק ל ו ת   ה ד ע ת   ו ש י ז ו נ ו   ע י נ י   א ח ר י ם   מ מ נ ה . < b r > < b > < / b > ו א ס י ק נ א   ב ס ו ט ה   פ ר ק   א ר ו ס ה   ( ס ו ט ה   כ ה ,   א ) :   ד ע ו ב ר ת   ע ל   ד ת   צ ר י כ ה   ה ת ר א ה   ל ה פ ס י ד ה   כ ת ו ב ת ה ,   ו א י ל ו   ר צ ה   ב ע ל   ל ק י י מ ה   א י ב ע י א   ל ה ו   ה ת ם   א ם   י כ ו ל   ל ק י י מ ה   א ו   ל א   ו ל א   א י פ ש ט א ,   ו מ ס פ י ק א   ל א   כ י י פ י נ ן   ל י ה ,   ו מ י ה ו   מ צ ו ה   ל ג ר ש ה ,   כ ן   כ ת ב   ה ר א ב \" ד   ז \" ל ,   ו מ ס ת ב ר א ,   ד א י פ ש ט א   ד א ם   ר צ ה   ל ק י י מ ה   מ ק י י מ ה ,   ד ה א   ב ע ל   ש מ ח ל   ע ל   ק נ ו י ו   ק נ ו י ו   מ ח ו ל ,   כ ד א ס י ק נ א   ה ת ם   מ ד א מ ר   ר '   י א ש י ה   ג '   ד ב ר י ם   ס ח   ל י   ז ע י ר א   מ א נ ש י   י ר ו ש ל י ם   ב ע ל   ש מ ח ל   ע ל   ק נ ו י ו   ק נ ו י ו   מ ח ו ל ,   ו ה ש ת א   ב ת ר   ק י נ ו י   מ ח י ל   ו מ ק י י ם ,   ק ו ד ם   ק י נ ו י   ל א   כ ל   ש כ ן ,   ו ה א   ד א י ב ע י א   ל ן   ה ת ם   ה ע ו ב ר ת   ע ל   ד ת   ו ר צ ה   ה ב ע ל   ל ק י י מ ה ,   ו ה ד ר   ב ע י   ב ע ל   ש מ ח ל   ע ל   ק נ ו י ו ,   ב ד ר ך   א ם   ת מ צ א   ל ו מ ר   ב ע י   ל ה ,   כ ל ו מ ר ,   א ם   ת מ צ א   ל ו מ ר   מ ק י י מ ה   כ ג ו ן   ד א כ ת י   ל א   ה ק פ י ד   ה ו א   ב ד ב ר ,   ה י כ א   ד ה ק פ י ד   ו ק נ י   ל ה   מ צ י   ת ו   ל מ י מ ח ל   ע ל   ק נ ו י ו   א ו   ל א ,   ו א ס י ק נ א   ד מ ח י ל ,   ו כ ל   ש כ ן   ה י כ א   ד ל א   ה ק פ י ד   ד מ ח י ל   ו מ ק י י מ ה .",
    "ה כ י   ג ר ס י נ ן : < b >   ו מ י ד י   ד ק פ ד י   ב ה   א י נ ש י   ק פ י ד   מ י ד י   ד ל א   ק פ ד י   ב ה   א י נ ש י   ל א   ק פ י ד . < / b >   כ ל ו מ ר ,   ס ת ם   ק פ י ד ת ו   א י נ ה   א ל א   ב מ א י   ד ק א   ק פ ד י   ב ה   א י נ ש י ,   ו א ף   ע ל   ג ב   ד ה ש ת א   ק א מ ר   ד ב כ ו ל ה ו   נ ד ר י ם   ה ו י א   ק פ י ד ת ו ,   ל א   צ י י ת י נ ן   ל י ה ,   ד ה ש ת א   ה ו א   ד ק א מ ר   ו מ ע י ק ר א   ל א   ה ק פ י ד   ב ה ן ,   ו א ל א   מ י ה ו   ה י כ א   ד ק פ י ד   ו א ת נ י   ב ה ד י א   ק פ י ד ת ו   ק פ י ד ה . < b r > < b > < / b > ו ג ר ס י נ ן   ב י ר ו ש ל מ י   ( ב פ י ר ק י ן   ה \" א ) :   ב מ ה   ד ב ר י ם   א מ ו ר י ם   ב ש א מ ר   ל ה   ע ל   מ נ ת   ש א י ן   ע ל י ה   נ ד ר י ם ,   א ב ל   א מ ר   ל ה   כ ל   נ ד ר   א פ י ל ו   נ ד ר ה   ש ל א   ת א כ ל   ח ר ו ב י ן   א י נ ה   מ ק ו ד ש ת .   ו ת מ י ה א   ל י ,   נ ד ר י ם   ש ב י נ ו   ל ב י נ ה   כ ג ו ן   ש ל א   א ר ח ץ   ל ע ו ל ם   א ו   ש ל א   א ת ק ש ט   ד ק ר ו   ל ה   מ נ ו ו ל ת א ,   א ף   ע ל   ג ב   ד ל א   מ צ י נ ו   ש ו ע ל   ש מ ת   ב ע פ ר   פ י ר   ( ל ע י ל   כ ת ו ב ו ת   ע א ,   ב   ד \" ה   י ר ו ש ל מ י )   מ כ ל   מ ק ו ם   מ י ד י   ד ק פ ד י   ב י ה   א י נ ש י   ה ו א   ו א מ א י   מ ק ו ד ש ת .   ו ע ו ד ,   נ ד ר ה   ש ת ה א   נ ט ו ל ה   מ ן   ה י ה ו ד י ם   מ י   א י כ א   ל מ י מ ר   ש ת ה א   נ ט ו ל ה   מ מ נ ו   ו ת צ א   ב כ ת ו ב ה ,   ו צ ר י ך   ע י ו ן . < b r > < b > < / b > ע ו ד   ה ק ש ה   ה ר א ב \" ד   ז \" ל ,   ד ה א   א מ ר י נ ן   ל ע י ל   ( כ ת ו ב ו ת   ע ,   א )   ש ל א   ת ט ע ם   א ח ד   מ כ ל   מ י נ י   פ י ר ו ת   י ו צ י א   ו י ת ן   כ ת ו ב ה ,   ו א ו ק י מ נ א   ל ה   ב נ ד ר ה   ה י א   ו ק י י ם   ל ה   ה ו א ,   ו כ מ א ן   ד א מ ר   ה ו א   נ ו ת ן   א צ ב ע   ב י ן   ש י נ י ה ,   ה א   ל מ א ן   ד א מ ר   ה י א   נ ת נ ה ,   ת צ א   ש ל א   ב כ ת ו ב ה   ל פ י   ש י כ ו ל   ל ו מ ר   א י   א פ ש י   ב א ש ה   נ ד ר נ י ת ,   ו ה כ א   ו ד א י   ל כ ו ל י   ע ל מ א   ה י א   נ ת נ ה ,   ד ק י י מ א   ל ן   ( נ ד ר י ם   ס ז ,   א )   ד א י ן   ה ב ע ל   מ פ ר   ב ק ו ד מ י ן .   ו נ י ח א   ל י ה   ד ה ת ם   כ י ו ן   ש נ ד ר ה   ת ח ת י ו   ו ל א   ה י ת ה   א י מ ת ו   ע ל י ה   א פ י ל ו   ב כ ל   ד ב ר   נ מ י   י כ ו ל   ה ו א   ל ו מ ר   א י   א פ ש י   ב א ש ה   נ ד ר נ י ת ,   א ב ל   ה כ א   ש נ ד ר ה   ק ו ד ם   ל כ ן ,   א י נ ו   י כ ו ל   ל ו מ ר   א ל א   ב א ו ת ן   ש ל ש ה   נ ד ר י ם   ב ל ב ד ,   ש ל א   א ו כ ל   ב ש ר   ו ש ל א   א ש ת ה   י י ן   ו ש ל א   א ת ק ש ט   ב ב ג ד י   צ ב ע ו נ י ן ,   ש מ ת ג נ ה   ב ה ן   ע ל   ב ע ל ה   ו ה ו ו   ל ה ו   כ מ ק ח   ט ע ו ת ,   כ מ ו מ י ן .   א ב ל   נ ד ר י ם   א ח ר י ם   ל א ,   מ ט ע מ א   ד ה נ י   ל א ו   מ ש ו ם   ד מ צ י   ל מ י מ ר   א י   א פ ש י   ב א ש ה   נ ד ר נ י ת ,   א ל א   מ ש ו ם   ד ה ו י א   כ ב ע ל ת   מ ו ם . < b r > < b > < / b > ו א נ י   ת מ ה   ע ל   ז ה ,   ד ה א   א מ ר י נ ן   ב ש מ ע ת י ן   כ ת ו ב ה   ט ע מ א   מ א י   ד א מ ר   א י   א פ ש י   ב א ש ה   נ ד ר נ י ת   ד א ל מ א   ט ע מ א   מ ש ו ם   ד א י   א פ ש י   ב א ש ה   נ ד ר נ י ת   ה י א .   ו א ם   ת א מ ר   ד ה כ י   ק א מ ר ,   א י   א פ ש י   ב א ש ה   נ ד ר נ י ת   ב נ ד ר י ם   כ א ל ו   ש ה ן   כ מ ו ם ,   א כ ת י   ק ש י א   ל י ,   ד א ם   כ ן   ה ל כ ה   א צ ל   ח כ ם   ו ה ת י ר ה   א מ א י   מ ק ו ד ש ת ,   ד ה א   מ כ ל   מ ק ו ם   א ף   ע ל   פ י   ש ה ח כ ם   ע ו ק ר   א ת   ה נ ד ר   מ ע י ק ר ו   ה ר י   כ ב ר   נ ת ג נ ת ה   ז ו   ב מ ו מ י ן   א ל ו ,   ו כ י   ה י כ י   ד ה ל כ ה   א צ ל   ר ו פ א   ו ר פ א ה   א י נ ה   מ ק ו ד ש ת   ה כ י   נ מ י   ה ל כ ה   א צ ל   ח כ ם   ו ה ת י ר ה   א י נ ה   מ ק ו ד ש ת ,   ד נ ד ר י ם   א ל ו   נ מ י   מ ח מ ת   מ ו ם   ה ן .   א ל א   ש ב ז ו   י ש   ל ת ר ץ ,   ד כ ל   ש ה ח כ ם   ע ו ק ר   מ ע י ק ר ו ,   א י ג ל א י   מ י ל ת א   ד ל א   ה ו ה   ב ה   מ ו ם   כ ל ל ,   ו ה ר י   ז ו   כ מ י   ש ח ש ב נ ו ה   ב ע ל ת   מ ו ם ,   ו א י ת ג ל י   מ י ל ת א   ד ל א   ה ו ה   ב ה   מ ע ו ל ם ,   א ב ל   מ כ ל   מ ק ו ם   א י ן   ל ש ו ן   א י   א פ ש י   ב א ש ה   נ ד ר נ י ת ,   ס ו ב ל   כ ך . < b r > < b > < / b > ו מ ס ת ב ר א ,   ד נ ד ר י ם   א ל ו   ה י י נ ו   ט ע מ א   ל פ י   ש ה כ ע ס   נ י כ ר   ב ה ן   י ו ת ר ,   ו א י   ל א ו   ש ה י א   א ש ה   נ ד ר נ י ת   ו ב ע ל ת   כ ע ס   ל א   ה י ת ה   נ ו ד ר ת   ב נ ד ר י ם   א ל ו ,   ו ל פ י כ ך   י כ ו ל   ה ו א   ל ו מ ר   א י   א פ ש י   ב א ש ה   נ ד ר נ י ת   כ ז ו ,   ד א י ן   א ד ם   ד ר   ע ם   נ ח ש   ב כ פ י פ ה .   א ב ל   ש א ר   נ ד ר י ם   י ש   נ ש י ם   ש א י נ ן   מ ק פ י ד ו ת   ל ה ת ק ש ט   ב ה ש ר ת   ש ע ר   ו ב ק י ש ו ט   ה פ נ י ם   ו ה ר ח י צ ה ,   כ ל   ז מ ן   ש א י נ ן   י ו ש ב ו ת   ת ח ת   ה ב ע ל ,   ל פ י כ ך   א י נ ו   מ ק פ י ד   ב ה ן .   כ ן   נ ר א ה   ל י ."
  ]
}