{
  "text": [
    "ג י ר ס ת   ה ס פ ר י ם : < b >   א ת מ ר   ש נ י   א ח י ם   ש ח ל ק ו   ו ב א   ב ע ל   ח ו ב   ו ט ר ף   ח ל ק ו   ש ל   א ח ד   מ ה ם . < / b >   ו ל א   ג ר ס י נ ן   ש ל ש ה   א ח י ם   ש ח ל ק ו .   ו א ם   ת א מ ר   א ם   כ ן   מ א י   ק א מ ר   ר ב   פ פ א   ה ל כ ת א   ב כ ל   ה נ י   ש מ ע ת ת א   ד מ ק מ צ י ן   ו א מ י מ ר   א מ ר   ב ט ל ה   מ ח ל ו ק ת ,   ו ה ל א   ב ח ל ו ק ת   ש נ י   א ח י ן   ל א   ש י י ך   ל א   ק י מ ו ץ   ו ל א   ב י ט ו ל   מ ח ל ו ק ת ,   ו מ א י   ב כ ל   ה נ י   ש מ ע ת ת א ,   ו ה ל א   ל י כ א   א ל א   ח ד א   ד ש י י ך   ב ה   ק י מ ו ץ   ו ב ט ו ל   מ ח ל ו ק ת ,   ד ה י י נ ו   ה ך   ק מ י י ת א   ד ש נ י   א ח י ן   ש ח ל ק ו   ו ב א   ל ה ן   א ח   מ מ ד י נ ת   ה י ם .   י \" ל   ד א י נ ה ו   ל פ ס ו ק   ש ל א   כ ר ב   א ס י   א ת ו ,   ו א מ י מ ר   ל ד ח ו ת   נ מ י   ה א י   ד ש מ ו א ל ,   ו מ י נ ה   ד כ ל   ה י כ א   ד ש י י ך   ק מ ו ץ   ו ב י ט ו ל   ח ל ו ק ה ,   כ ג ו ן   ש ל ש ה   א ח י ן   ש ח ל ק ו   ו ב א   ב ע ל   ח ו ב   ו ט ר ף   ח ל ק ו   ש ל   א ח ד   מ ה ן ,   ל ר ב   פ פ א   מ ק מ צ י ן   ו ל א מ י מ ר   ב ט ל ה   מ ח ל ו ק ת .   ו ב פ י ר ו ש   ר \" ח   ו ב ה ל כ ו ת   ה ר ב   א ל פ ס י   ז \" ל   ג ר ס י נ ן   ש ל ש ה   א ח י ן .   ו נ ר א ה   ש ד ח ק ת ן   א ו ת ה   ק ו ש י א   ש א מ ר נ ו .   ו א י ן   פ י ר ו ש   ה ש מ ו ע ה   ע ו ל ה   כ א ו ת ה   ג י ר ס א   י פ ה ,   כ מ ו   ש נ כ ת ו ב ,   נ פ ר ש   ל פ י   ה ג י ר ס א   ה ר א ש ו נ ה . < b r > < b > < / b > ר ב   א מ ר   ב ט ל ה   מ ח ל ו ק ת ,   י ו ר ש י ן   ה ו ו   ו ל א   ע ל   ד ע ת   כ ן   ח ל ק ו ,   ו ש מ ו א ל   א מ ר   ו י ת ר ,   כ ל ו מ ר   ה פ ס י ד   כ ל   ח ל ק ו ,   ד ל ק ו ח ו ת   ה ו ו ,   ו כ ל ו ק ח   ש ל א   ב א ח ר י ו ת   ד מ י ,   ו ר ב   א ש י   א מ ר   נ ו ט ל   ר ב י ע   ב ק ר ק ע   ו ר ב י ע   ב מ ע ו ת .   ו פ י ר ש   ר \" ש   ז \" ל ,   ר ב י ע   א ו   ב ק ר ק ע   א ו   ב מ ע ו ת ,   ו ה פ ס י ד   ה ר ב י ע   ה א ח ר ,   כ ל ו מ ר   ר ב י ע   ה נ כ ס י ם ,   כ י צ ד   ה ר י   ש ה י ו   ל ה ם   א ר ב ע   ש ד ו ת ,   נ ט ל   ר א ו ב ן   ש נ י ם   ו ש מ ע ו ן   ש נ י ם ,   ו ב א   ב ע ל   ח ו ב   ו ט ר ף   ש נ י ם   ש ל   ש מ ע ו ן ,   נ ו ט ל   ש מ ע ו ן   ח צ י   ה ש ד ה   ה א ח ד   א ו   ב ק ר ק ע   א ו   ב מ ע ו ת ,   ש ה ו א   ר ב י ע   ה נ כ ס י ם   ה נ ש א ר י ם ,   ו ה ח צ י   ה א ח ר   א י נ ו   נ ו ט ל   כ ל ל ,   מ ש ו ם   ד מ ס פ ק א   ל י ה   א י   י ו ר ש י ן   ה ו ו   כ ר ב   ו א י ן   נ ו ט ל   ש ד ה   א ח ת   א ו   ל ו ק ח   ש ל א   ב א ח ר י ו ת   ה ו י   כ ש מ ו א ל ,   ו י ת ר ,   ו ה ו ה   ל י ה   מ מ ו ן   ה מ ו ט ל   ב ס פ ק   ו ח ו ל ק י ן .   ו א י ן   פ י ר ו ש   ז ה   מ ח ו ו ר   כ ל   ה צ ו ר ך ,   ד א ם   כ ן   ר ב י ע   ר ב י ע   ל מ ה   ל י ,   ל ו מ ר   נ ו ט ל   ר ב י ע   ב ק ר ק ע   א ו   ב מ ע ו ת .   ו כ ל   ש כ ן   ל ר ו ב   ה ס פ ר י ם   ד ג ר ס י '   ר ב י ע   ב ק ר ק ע   ו ר ב י ע   ב מ ע ו ת ,   ד ה ו ה   ל י ה   ל מ י מ ר   א ו   א ו .   ו א ף   ע ל   פ י   ש ר \" ש   ז \" ל   כ ת ב   ד ד ר ך   ה ת ל מ ו ד   ל ע ת י ם   ל ש ו ם   ו -   ב מ ק ו ם   א ו ,   כ מ ו   ש ש נ י נ ו   ב י ב מ ו ת   פ ר ק   ר ב ן   ג מ ל י א ל   ( מ ,   א )   ח ל ץ   ו ע ש ה   מ א מ ר   ו נ ת ן   ג ט   ו ב ע ל ,   ו א מ ר י   ד א ו   א ו   ק ת נ י ,   א פ י ל ו   כ ן   א י נ ו   מ ח ו ו ר ,   ש א י ן   ד ר ך   ה א מ ו ר א י ן   ל ס ת ו ם   א ל א   ל פ ר ש ,   א ל א   ר ב   א ש י   ל א   מ ס פ ק א   ל י ה   ב ל ו ק ח   ש ל א   ב א ח ר י ו ת   א ל א   ב ל ו ק ח   ד ע ל מ א ,   ו ה י י נ ו   ד ב ש מ ו א ל   א מ ר ו   ב ל ו ק ח   ש ל א   ב א ח ר י ו ת   ו ב ד ר ב   א ס י   א מ ר   ל ק ו ח ו ת   ס ת ם ,   ו ר ב י ע   ב ק ר ק ע   מ מ ש   כ י ו ר ש   ק א מ ר ,   ו ר ב י ע   א ח ר   ב מ ע ו ת   כ ל ו ק ח   ב א ח ר י ו ת ,   ו נ מ צ א   נ ו ט ל   מ ח צ י ת   ה נ כ ס י ם   ה נ ש א ר י ם   ש ה ו א   כ ל   ח ל ק ו ,   א ל א   ש נ ו ט ל   מ ח צ י ת   ח ל ק ו   ב ק ר ק ע   ו מ ח צ י ת ו   ב מ ע ו ת .   ו כ ן   פ י ר ש   ה ר ב   ז \" ל   ב ש ם   ר ש \" י   ז \" ל   ש פ י ר ש   כ ן   ב ב ב א   ק מ א   ( ט ,   א ) .   ו ל פ י   פ י ר ו ש   ז ה   ל א   נ ת ס פ ק   ר ב   א ש י   א י   כ ר ב   א י   כ ש מ ו א ל   ל ג מ ר י ,   א ל א   א י   כ ר ב   ד י ו ר ש י ן   ה ו ו   ו א י   כ ש מ ו א ל   ד ל ק ו ח ו ת   ה ו ו   ל י ט ו ל   ב מ ע ו ת . < b r > < b > < / b > ו ב א מ ת   ה י ה   נ ר א ה   ל כ א ו ר ה   כ ד ב ר י   ר \" ש   ז \" ל ,   ד כ י ו ן   ש א מ ר ו   ט ע מ י ה   ד ר ב   מ ש ו ם   ד י ו ר ש י ן   ה ו ו ,   ו ט ע מ י ה   ד ש מ ו א ל   מ ש ו ם   ד ל ק ו ח ו ת   ש ל א   ב א ח ר י ו ת   ה ו ו ,   ו ב ת ר   ה כ י   א מ ר   ו ר ב   א ס י   מ ס פ ק א   ל י ה   א י   י ו ר ש י ן   ה ו ו   א ו   ל ק ו ח ו ת   ו ל א   פ י ר ש ,   ד ב ו ד א י   ה כ י ן   מ ש מ ע   ט פ י ,   ד מ א י   ד ק א מ ר י   ר ב   ו ש מ ו א ל   מ ס פ ק א   ל י ה   א י   כ מ ר   ו א י   כ מ ר ,   ו ה י ל כ ך   ל ק ו ח ו ת   ס ת ם   ד ק א מ ר   ר ב   א ס י   ל ק ו ח ו ת   ד ש מ ו א ל   א מ ר .   ו ע ו ד   ב ד ש מ ו א ל   ק ס ב ר   ל ק ו ח ו ת   ה ו ו   ו ל ל ו ק ח   ש ל א   ב א ח ר י ו ת   ד מ ו ,   ו ל א   ק א מ ר   ו ק ס ב ר   ל ל ו ק ח   ש ל א   ב א ח ר י ו ת   ד מ ו ,   מ ש מ ע   ל כ א ו ר ה   ד מ ל ת א   פ ש י ט א   ה י א   ד כ ל   מ א ן   ד ס ב ר   ד ל ק ו ח ו ת   ה ו ו   ס ב ר   ד כ ל ו ק ח   ש ל א   ב א ח ר י ו ת   ד מ י ,   ש א י נ ו   ד ו מ ה   ל ל ו ק ח   ב ע ל מ א   ד ק י י מ א   ל ן   ד א ח ר י ו ת   ט ע ו ת   ס ו פ ר   ה ו א ,   ד ה ת ם   ט ע מ א   מ ש ו ם   ד ל א   ש ד י   א י נ י ש   ז ו ז י   ב כ ד י ,   ו כ מ ו   ש פ י ר ש   ר \" ש   ז \" ל . < b r > < b > < / b > ו ל פ י   ג ר ס ת   ה ג א ו נ י ם   ז \" ל   ד ג ר ס י נ ן   ש ל ש ה   א ח י ם   ש ח ל ק ו ,   פ י ר ש ו   ד ר ב   א ס י   ת ל ת א   ס פ י ק י   א י ת   ל י ה ,   א י   י ו ר ש י ן   ה ו ו   כ ר ב ,   ו נ ו ט ל   כ ל   ח ל ק ו   ב ק ר ק ע ,   א ו   כ ל ק ו ח ו ת   ב א ח ר י ו ת   ה ו ו   ו נ ו ט ל   ה כ ל   ב מ ע ו ת ,   א ו   כ ל ו ק ח   ש ל א   ב א ח ר י ו ת   ה ו ו   כ ש מ ו א ל ,   ו ל פ י כ ך   ה ו ה   ל י ה   מ מ ו ן   ה מ ו ט ל   ב ס פ ק   ו ה פ ס י ד   ח צ י   ח ל ק ו ,   ו ה י ל כ ך   נ ו ט ל   ר ב י ע   ח ל ק ו   ב ק ר ק ע   כ י ו ר ש   ו ר ב י ע   ח ל ק ו   ב מ ע ו ת .   ו ז ה   מ ן   ה ת י מ ה ,   א ל ו   ל א   מ ס פ ק א   ל י ה   א ל א   ב י ו ר ש י ן   ו ל ו ק ח   ש ל א   ב א ח ר י ו ת   נ ו ט ל   כ ל   ח צ י   ח ל ק ו   ב ק ר ק ע ,   ו ב א   ל ו ק ח   ב א ח ר י ו ת   ו ג ר ע   כ ח ו   ל י ט ו ל   ה ר ב י ע   ב מ ע ו ת .   ו ע ל   כ ן   נ ר א ה   ג י ר ס ת   ה ס פ ר י ם   י ו ת ר   נ כ ו נ ה . < b r > < b > < / b > ו א י כ א   ל מ י ד ק   א ש מ ע ת י ן   ה י כ י   ד מ י   ד א ת א   ב ע ל   ח ו ב   ו ט ר ף   ח ל ק ו   ש ל   א ח ד   מ ה ם ,   ו ה ל א   ה נ כ ס י ם   ע ר ב י ן   ו כ ו ל ן   נ כ נ ס ו   ת ח ת   ה ב ע ל י ם .   ו י ש   מ י   ש פ י ר ש ה   ב א פ ו ת י ק י   מ פ ו ר ש ,   ו י ש   מ י   ש פ י ר ש ה   ב ש נ ט ל   ז ה   ב י נ ו נ י ת ,   ד א מ ר   ל י ה   ש ע ב ו ד י   ג ב י   ד י ד ך   ה ו א .   ו א ם   ת א מ ר   א ם   כ ן   ל כ ו ל י   ע ל מ א   ו י ת ר ,   ו כ ד א מ ר י נ ן   ב פ ר ק   ק מ א   ד ב ב א   ק מ א   ( ש ם )   ב א ח ד   נ ט ל   ק ר ק ע   ו א ח ד   נ ט ל   כ ס פ י ם ,   ו ב א   ב ע ל   ח ו ב   ו נ ט ל   א ת   ה ק ר ק ע ,   ד ל א   א ז י ל   ה א י   ו נ ט י ל   כ ל ו ם   מ ב ע ל   כ ס פ י ם   ד א מ ר   ל י ה   ל ה כ י   ש ק ל י   כ ס פ י ם .   ו ל י ת א ,   ד ה ת ם   ה ו א   מ ש ו ם   ד ק א מ ר   ל י ה   ל ה כ י   ש ק ל י   כ ס פ י ם   ד א י   מ ג נ ב י   ל א   מ ש ת ל מ נ א   מ מ ך ,   ו א ת   נ מ י   ל ה כ י   ש ק ל ת   א ר ע א   ד א י   מ י ט ר פ ת   ל א   מ ש ת ל מ ת   מ י נ א י ,   א ב ל   כ א ן   ל א   ע ל ה   ע ל   ד ע ת   ש י ט ו ל   ז ה   ב י נ ו נ י ת   ו ש י פ ר ע   כ ל   ב ע ל י   ה ח ו ב   מ ש ל ו ,   ד א ח י ו   ג ם   כ ן   נ ט ל   ק ר ק ע ,   ו א י נ ו   ע ו מ ד   ל ה פ ס ד   א ח ר   י ו ת ר   מ מ נ ו .   ו מ ס ת ב ר א   ד כ ל   ש ב א   ל י ט ו ל   נ ו ט ל   מ א י ז ה   מ ה ם   ש י ר צ ה ,   ו ה ו א   ש י ש   ב י ד   כ ל   א ח ד   ו א ח ד   ב י נ ו נ י ת ,   ש ה י א   ר א ו י ה   ל ו ,   ד נ כ ס י ם   ע ר ב י ם   ה ם ,   ו ה מ ל ו ה   א ת   ח ב י ר ו   ע ל   י ד י   ש נ י   ע ר ב י ם   נ פ ר ע   מ א י ז ה   מ ה ם   ש י ר צ ה .   ו א ף   ע ל   פ י   ש י ש   ב ת ו ס פ ת א   מ כ ל ת י ן   ב ס ו פ א   ה פ ך   מ ז ה .   ו כ ב ר   כ ת ב ת י   י ו ת ר   מ ז ה   ב ר י ש   פ ר ק   ה מ פ ק י ד . < b r > < b > < / b > ו א ם   ת א מ ר   ל ר ב   ד א מ ר   כ י ו ר ש י ן   ד מ ו ,   מ ש מ ע   ד א י נ ו   י כ ו ל   ל ס ל ק   א ת   א ח י ו   ב מ ע ו ת ,   ו א מ א י ,   ל י מ א   ל י ה   א י ל ו   ב א   א צ ל י   ב ע ל   ח ו ב   ה י י ת י   מ ס ל ק ו   ב מ ע ו ת ,   א ף   א ת ה   ש פ ר ע ת   ב ק ר ק ע   ו ל א   ס ל ק ת ו   ב מ ע ו ת ,   א ס ל ק ך   ב מ ע ו ת .   ל א   ה י א ,   ד כ י ו ן   ד ב ע ל   ח ו ב   ע ל י ה   ד י ד י ה   ה ד ר   ו ל א   ה ו ה   ל י ה   מ ע ו ת   ל ס ל ק ו ,   א י ן   ט ע נ ת   א ח י ו   ב ז ה   כ ל ו ם .   ו א ם   ת א מ ר   ו מ א י   נ פ ק א   ל י ה   ל ה א י   מ י נ ה ,   ל ש ק ו ל   מ ע ו ת   ו י ת ן   ל ו   מ ע ו ת ,   ד ה א   ק י י מ א   ל ן   ד ש ו מ א   ה ד ר א   ל ע ו ל ם .   ו י \" ל   ב ש ק ד ם   ב ע ל   ח ו ב   ו מ כ ר ה   ( א ם )   א ו   נ ת נ ם   ב מ ת נ ה ,   ד ל א   ה ד ר א ,   כ ד א מ ר י נ ן   ב ר י ש   פ ר ק   ה מ פ ק י ד   ( ב \" מ   ל ה ,   א )   ז ב נ ה   א ו ר ת א   ו י ה ב א   ב מ ת נ ה   מ ע י ק ר א   א ד ע ת א   ד א ר ע א   נ ח י ת   ו ל א   א ד ע ת א   ד ז ו ז י   נ ח י ת ,   כ ל ו מ ר ,   ו ל א   ה ד ר א . < b r > < b > < / b > ו א כ ת י   א י כ א   ל מ י ד ק   א ש מ ע ת י ן ,   ד ר \" ש   ז \" ל   פ י ר ש   ד ר ב   ד א מ ר   י ו ר ש י ם   ה ו ו   ק א   ס ב ר   י ש   ב ר י ר ה ,   ו ש מ ו א ל   ד א מ ר   ל ק ו ח ו ת   ה ו ו   ס ב ר   א י ן   ב ר י ר ה ,   ו כ ד א ש כ ח ן   ב ג י ט י ן   ( מ ח ,   א )   ד מ א ן   ד א מ ר   ל ק ו ח ו ת   ה ו ו   א י ת   ל י ה   ה כ י ן ,   ו א ם   כ ן   ת י ק ש י   ל ן   ה ל כ ת א   א ה י ל כ ת א ,   ד א י ל ו   ב ע ל מ א   ק י י מ א   ל ן   ב ד ר ב נ ן   י ש   ב ר י ר ה   ו ב ד א ו ר י י ת א   א י ן   ב ר י ר ה ,   ו כ ר ב י   ה ו ש ע י א   ד א מ ר   ה כ י   ב מ ס כ ת   ב י צ ה   ( ל ז ,   ב )   ו א י פ ס י ק א   ה ל כ ת א   ה ת ם   כ ו ת י ה ,   ו ה כ א   א י פ ס י ק א   ה ל כ ת א   ב ט ל ה   מ ח ל ו ק ת   כ ר ב ,   א ל מ א   י ש   ב ר י ר ה   ו א פ י ל ו   ב י ר ו ש ה   ד א ו ר י י ת א .   ו י ש   מ י   ש ת י ר ץ ,   ד א פ י ל ו   ב ד א ו ר י י ת א   י ש   ב ר י ר ה ,   ו כ ד מ ו כ ח   ל פ י   ד ע ת ם   ב נ ד ר י ם   ר י ש   פ ר ק   ה ש ו ת פ י ן ,   ו כ י   א י פ ס י ק   ה ל כ ת א   ב ב י צ ה   כ ר ב י   ה ו ש ע י א ,   ל א ו   ב כ ו ל ה   מ ל ת א   א י פ ס י ק א ,   א ל א   ב מ א י   ד ק א מ ר   ד ב ד ר ב נ ן   י ש   ב ר י ר ה ,   ו ב ד י ד ן   א פ י ל ו   ב ד א ו ר י י ת א .   ו ל י ת א ,   א ל א   מ ח ו ו ר ת א   ד ה ל כ ת א   ב ד א ו ר י י ת א   א י ן   ב ר י ר ה ,   ו כ ב ר   כ ת ב ת י ה   ב א ר ו כ ה   ש ם   ב נ ד ר י ם   פ ר ק   ה ש ו ת פ י ן   ב ס י י ע ת א   ד ש מ י א ,   ו א ם   כ ן   ה ד ר א   ק ו ש י י ן   ל ד ו כ ת א . < b r > < b > < / b > ע ו ד   ק ש י א   ל ן ,   ד ק י י מ א   ל ן   כ ש מ ו א ל   ד א מ ר   ל ק ו ח ו ת   ה ן ,   ו ר ב   נ ח מ ן   נ מ י   ד ה ל כ ת א   כ ו ת י ה   ב ד י נ י   א י ת   ל י ה   ה כ י ן ,   ד א י ת א   ב פ ר ק   ה א י ש   מ ק ד ש ,   ו ה כ א   א י פ ס י ק א   ה ל כ ת א   ב ט ל ה   מ ח ל ו ק ת   כ ר ב ,   ד ל מ א   י ו ר ש י ן   ה ו ו .   ו ע ו ד   ק ש י א   ל ן   ד ר ב   א ס י   א ד ר ב   א ס י ,   ד ה כ א   מ ס פ ק א   ל י ה   א י   י ו ר ש י ן   א י   ל ק ו ח ו ת ,   ו ב ג י ט י ן   פ ר ק   ה ש ו ל ח   ( ג י ט י ן   מ ח ,   א )   א מ ר   ה א ח י ן   ש ח ל ק ו   ל ק ו ח ו ת   ה ן   ו מ ח ז י ר י ן   ז ה   ל ז ה   ב י ו ב ל ,   א ל מ א   ל ק ו ח ו ת   ה ן .   ו מ י ה ו   ב ז ו   י ש   מ ת ר צ י ם   ד ר ב   א ס י   ל ח ו ד   ו ר '   א ס י   ל ח ו ד ,   ו ה ה י א   ר '   א ס י   א מ ר ה .   א י   נ מ י   ה כ א   ו ה כ א   ר ב   א ס י   א ו   ר '   א ס י ,   ו ה א   ד י ד י ה   ו ה א   ד ר ב י ה ,   ו ה ה י א   מ ש מ י ה   ד ר '   י ו ח נ ן   א מ ר ה .   א ב ל   ר ב י נ ו   ת ם   ז \" ל   ת י ר ץ   ד ר ב   א ס י   א ד ר ב   א ס י   ל א   ק ש י א ,   ד ו ד א י   פ ש י ט א   ל י ה   ד ל ק ו ח ו ת   ה ו ה ,   א ל א   ד מ ס פ ק א   ל י ה   א י   ל ק ו ח ו ת   ב א ח ר י ו ת   ה ו ו   א ו   כ י ו ר ש י ן   ד מ ו   ל ע נ י ן   ז ה ,   ש ע ל   מ נ ת   כ ן   ח ל ק ו   מ ת ח ל ה   ש א ם   י ט ר ו ף   ח ל ק ו   ת ב ט ל   ח ל ו ק ת ן .   ו כ ן   ה א   ד א מ ר י נ ן   ב ד ר ב   כ י ו ר ש י ן ,   ל א ו   ד ו ק א ,   א ל א   כ י ו ר ש י ן   ב ע נ י ן   ז ה   ק א מ ר ,   א ב ל   ל ה פ ר י ש   ב י ן   ל ש ו ן   ל ק ו ח ו ת   ל ל ש ו ן   ז ה   ה ז כ י ר ו   י ו ר ש י ן ,   ו מ ש ו ם   ה כ י   א מ ר   ר ב   ב ט ל ה   מ ח ל ו ק ת ,   ד ל ג ב י   ה א   מ ל ת א   כ י ו ר ש י ן   ד מ ו ,   ו ל א ו   מ ש ו ם   ד י ו ר י ן   מ מ ש   ה ן ,   ד ה א   ל י ת   ל ן   ב ר י ר ה ,   ו ר ב   נ מ י   ב ד א ו ר י י ת א   ל י ת   ל י ה   ב ר י ר ה ,   ו ר א י ה   ל ד ב ר ,   ד ה א   א מ ר י נ ן   ב פ ר ק   ה מ ו כ ר   א ת   ה ב י ת   ( ל ע י ל   ב ב א   ב ת ר א   ס ה ,   א )   ד ר ב   א מ ר   י ש   ל ה ן   ד ר ך   ז ה   ע ל   ז ה   א ז י ל   ל ט ע מ י ה   ד א מ ר   מ ו כ ר   ב ע י ן   ר ע ה   מ ו כ ר ,   א ל מ א   ל ק ו ח ו ת   ה ן .   א ל ו   ד ב ר י   ר ב י נ ו   ת ם   ז \" ל   ו ב ה א   ס ל ק א   ל ן   פ י ר ו ק א   ל כ ו ל ה ו   ק ו ש י י ת א   ד א ק ש ו   א ש מ ע ת י ן . < b r > < b > < / b > ו ע ו ד   ה ק ש ה   ה ו א   ז \" ל ,   ה ש ת א   ד ק י י מ א   ל ן   ב ד א ו ר י י ת א   א י ן   ב ר י ר ה ,   ו ק י י מ א   ל ן   נ מ י   כ ר י ש   ל ק י ש   ד א מ ר   ק נ י ן   פ י ר ו ת   ל א ו   כ ק נ י ן   ה ג ו ף   ד מ י ,   ה י א ך   נ מ צ א   י ד י נ ו   ו ר ג ל י נ ו   ב ב י ת   ה מ ד ר ש ,   ד ה א   ל א   מ ש כ ח ת   ל י ה   ד מ י י ת י   ב כ ו ר י ם   א ל א   ח ד   ב ר   ח ד   ע ד   י ה ו ש ע   ב ר   נ ו ן ,   ד א מ ר   ר ב   י ו ס ף   ב פ ר ק   ה ש ו ל ח   ( ש ם )   א י   ל א ו   ד א מ ר   ר ב י   י ו ח נ ן   ק נ י ן   פ י ר ו ת   כ ק נ י ן   ה ג ו ף   ד מ י   ל א   מ צ א   י ד י ו   ו ר ג ל י ו   ב ב י ת   ה מ ד ר ש   ד א מ ר   ר ב י   י ו ח נ ן   ה א ח י ן   ש ח ל ק ו   ל ק ו ח ו ת   ה ן   ו מ ח ז י ר י ן   ז ה   ל ז ה   ב י ו ב ל ,   ו ת י ר ץ   ד ס ב י ר א   ל ן   ד ל ק ו ח ו ת   ה י ו   א ו מ ר י ם   ד ש א נ י   ב כ ו ר י ם   ד ג ל י   ב ה ו   ר ח מ נ א   ד ק נ י ן   פ י ר ו ת   כ ק נ י ן   ה ג ו ף   ד מ י ,   ד כ ת י ב   ו ל ב י ת ך ,   ו ד ר ש י נ ן   ב י ה   מ ל מ ד   ש א ד ם   מ ב י א   ב כ ו ר י ם   ע ל   נ כ ס י   א ש ת ו   ו א ף   ע ל   ג ב   ד ל י ת   ל י ה   א ל א   א כ י ל ת   פ י ר ו ת ,   ו ג מ ר י   מ י נ ה   ב ע נ י ן   ב כ ו ר י ם   ו א ף   ע ל   ד ל י ת   ל י ה   ה כ י ן .   ו כ ב ר   כ ת ב ת י ה   ב א ר ו כ ה   ב פ ר ק   ה ש ו ל ח   ב ס י י ע ת א   ד ש מ י א . < b r > < b > < / b > ו י ש   מ י   ש ת י ר ץ ,   ש א פ י ל ו   ל מ א ן   ד א מ ר   א י ן   ב ר י ר ה   ב ע ל מ א   ו ה א ח י ן   ש ח ל ק ו   ל ק ו ח ו ת   ה ן ,   א פ י ל ו   ה כ י   א י ן   מ ח ז י ר י ן   ז ה   ל ז ה   ב י ו ב ל ,   ד י ר ו ש ה   ל א   א מ ר   ר ח מ נ א   ד ת ה ד ר ,   ו א ף   ע ל   ש ה ו א   כ מ כ ר ,   ל א   א מ ר ה   ת ו ר ה   ח ז ר ה   ב מ כ ר   ז ה ,   ו ק נ י ן   ה ג ו ף   ה ו א   ו מ ב י א   ב כ ו ר י ם .   ו ז ה   נ ר א ה   ל י   י ו ת ר   נ כ ו ן   מ ד ת נ ן   ב ב כ ו ר ו ת   פ ר ק   י ש   ב כ ו ר   ל נ ח ל ה   ( נ ב ,   ב )   א ל ו   ש א י ן   ח ו ז ר י ן   ב י ו ב ל   ה ב כ ו ר ה   ו ה י ו ר ש   א ת   א ש ת ו ,   ו א מ ר י   ע ל ה   ב ג מ ר א   מ א י   ט ע מ א   מ כ ר   ה ו א   ד א מ ר   ר ח מ נ א   ל ה ד ר   ב י ו ב ל   י ר ו ש ה   ו מ ת נ ה   ל א   נ ה ד ר   ד י ר ו ש ה   י ר ו ש ה   ד מ ת נ ה   מ ת נ ה .   ו מ י ה ו   א י ן   ר א י ה   מ ש ם   כ ל   כ ך ,   ד ה א   א ס י ק נ א   ה ת ם   ד מ א י   א י ן   ח ו ז ר י ן   א י ן   ח ו ז ר י ן   ל ב ט ל ה ,   כ ל ו מ ר ,   ל ח ז ו ר   ל ג מ ר י ,   א ל א   ש ח ו ז ר י ן   ל ח ל ו ק ,   ו כ י   א מ ר   ר ב   י ו ס ף   ה ת ם   ד א י ( ן )   ל א ו   ד א מ ר   ר ב י   י ו ח נ ן   ק נ י ן   פ י ר ו ת   כ ק נ י ן   ה ג ו ף   ד מ י   ל א   מ צ א   י ד י ו   ו ר ג ל י ו   ב ב י ת   ה מ ד ר ש   מ ד א מ ר   ה א ח י ן   ש ח ל ק ו   ל ק ו ח ו ת   ה ן ,   ל א ו   מ ש ו ם   ד א מ ר   ל ק ו ח ו ת   ה ן   ק א מ ר ,   א ל א   מ ש ו ם   ד מ ס י ק   ב ה   ו מ ח ז י ר י ן   ז ה   ל ז ה   ב י ו ב ל ,   ו ל א   מ צ י נ ו   מ י   ש א מ ר   כ ן   א ל א   ר ב י   י ו ח נ ן . < b r > < b > < / b > ע ו ד   ה ק ש ו   כ א ן   ד ש מ ו א ל   א ד ש מ ו א ל ,   ד ה כ א   א מ ר   ש מ ו א ל   ל ק ו ח ו ת   ה ן   ו ו י ת ר ,   א ל מ א   א י ן   ב ר י ר ה   ו ב פ ר ק   מ י   ש א ח ז ו   ( ג ט י ן   ע ה ,   ב )   א ת ק י ן   ש מ ו א ל   ב ג י ט א   ד ש כ י ב   מ ר ע   א ם   מ ת י   ו א ם   ל א   מ ת י ,   ש מ ע   מ י נ ה   י ש   ב ר י ר ה   ו א פ י ל ו   ב ד א ו ר י י ת א ,   ד ל מ א ן   ד ל י ת   ל י ה   ב ר י ר ה   פ ס ו ל ,   ו כ ד מ ו כ ח   ש מ ע ת א   ה ת ם .   ו י ש   מ ת ר צ י ם   ד ש א נ י   ה ת ם   ד פ ר י ש   ב ה ד י א   א ם   מ ת י   ו א ם   ל א   מ ת י ."
  ]
}