{
  "text": [
    "<b>אמר רב לא שאנו אלא להחיותו.</b> פירש רש\"י ז\"ל: לא שאנו דברוב ישראל אלא להחיותו. וכתב הרמב\"ן נ\"ר: דמדבריח רש\"י ז\"ל משמע, דמחצה על מחצה לרוב אין בית דין מצווין להחיותו, והיכי איפשר דמחצה על מחצה אין מפקחין, הא כל ספק נפשות להקל, וכדאקשינן בהדיא בפרק בתרא דיומא (פד, ב) אהא דאמרינן לא הלכו בפיקוח נפש אחר הרוב היכי דמי אי דאיכא תשעה ישראל ואחד גוי, רובא ישראל נינהו, כלומר, ובודאי הולכין אחר הרוב, דאפילו קבוע הוא וכמחצה דמי, על כרחיך הולכין אחר הרוב, אעפ\"י שאינו רוב גמור מחמת קביעותו דספק נפשות להקל. ואלא דאיכא תשעה ישראל ואחד גוי פשיטא, דכל קבוע כמחצה על מחצה דמי.<br><b></b>ועוד דקשיא, דלרב דאמר להחיותו משמע הא לפקח עליו את הגל ואפילו ברוב ישראל לא, וכן נראה מפירוש רש\"י ז\"ל שם ביומא, וזו קשה ממנה. ותו דתנן (שם פג, א) ספק חי ספק מת ספק נכרי ספק ישראל מפקחין, ופירש הוא דלהחיותו, לאו בפיקוח נפש הוא, אלא לפרנסו כאחד מעניי ישראל ומשום הכי אמר רב לא שאנו אלא דלהחיותו, ולא איירי איהו בפיקוח נפש כלל.<br><b></b>וכי אקשינן לשמואל והא אמר שמואל אין הולכין בפיקוח נפש אחר הרוב, הוא הדין דהוה מצי לאקשויי ומי בעיא לפקוח נפש רוב מישראל, אלא דעדיפא מינה אקשי ליה, דלא מיבעיא דרוב ישראל לא בעי, אלא אפילו רוב גויים נמי מפקחין עליו את הגל, דאיהו גופיה היכי אומר דאין הולכין בפיקוח נפש אחר הרוב, ודרב לא פליגא אדשמואל ולא דשמואל פליגא אדרב. והיינו דפסק רבינו אלפסי ז\"ל ביומא כשמואל דאמר אין הולכין בפקוח נפש אחר הרוב אף על גב דפרושי לחצר אחרת. ובפירושי רש\"י ז\"ל שבידינו כתוב גם כן להחיותו שיהיו בית דין מצווין לפרנסו מדכתיב וחי אחיך אמך ע\"כ.",
    "<b>אם רוב ישראל וכו', ישראל מאי הלכתא.</b> כלומר, דהא אמרת דאינו גוי עד שיהא רוב גויים, ומפרקינן להחזיר לו אבידה, והא דלא קאמר להחיותו וכדקאמר רב, רבותא קמ\"ל דאף להחזיר לו אבדה הרי הוא כישראל. וכן פירש רש\"י ז\"ל, דלרבותא נקיטיה משום דאמרינן (סנהדרין עו, ב) כל המחזיר אבדה לגוי עליו הכתוב אומר (דברים כט, יח) למען ספות הרוה את הצמאה. אי נמי יש לומר דהכי קאמר, להחזיר לו אבדה דאף על פי שאין זה אבדה מממונו של ישראל, ואדרבה שומר עליו ועומד בספק השב תשיבם לאחיך, אפילו הכי אם רוב ישראל מחזירין לו ואם לאו אין מחזירין לו.<br><b></b>ויש לדקדק והא אין הולכין בממון אחר הרוב ולימא ליה מוצא הבא ראיה דישראל את ושקול. ויש לומר לא אמרו דאין הולכין בממון אחר הרוב אלא לאפוקי ממונא מחזקתיה, אבל מוצא אבדה דלאו מארי ממונא הוא, ואדרבה קאי עליה בספק השב תשיבם לאחיך הולכין בו אחר הרוב.",
    "<b>מחצה על מחצה ישראל למאי הלכתא.</b> דאי לפקוח [נפש] אפילו ברוב גויים כישראל, ואי להחיותו עד דאיכא רוב ישראל, וכן להחזיר לו אבדה, ואי שלא להאכילו נבלות, כבר אמר דלא מאכילין לו עד דאיכא רוב גויים, ואוקימנא לניזקין. וקשיא לן, אפילו רוב גויים נמי לימא להו איתיהו ראיה דלא ישראל הוא ושקולו, דהא אין הולכין בממון אחר הרוב לאפוקי ממונא מחזקת מאריה. ויש לומר דכיון דמספקא לן אי גוי אי ישראל, אם רב גויים כגוי חשבינן ליה, וכיון דכגוי חשבינן ליה לית ליה חזקה דממונא דנימא אוקי ממונא בחזקת מאריה, אבל בישראל דודאי אית ליה חזקה לא אזלינן ביה אחר הרוב.",
    "<b>ולא</b> נאמרו דברים הללו אדלא בשלא הטבילוהו בית דין הא הטבילוהו בית דין ישראל גמור הוא. ואע\"פ שלמעלה (יא, א) גבי גר קטן מטבילין אותו על דעת בית דין, פירש רש\"י ז\"ל: שהביאתו אמו לבית דין. כבר כתבתי שם (ד\"ה אמר), דלאו למימרא שאם הטבילוהו בית דין מדעתו שאינו גר, אלא דאורחא דמילתא נקט, שאין דרכן של בית דין להטביל את הגויים שלא מדעתם. ואם תאמר אם כן נטבליהו על דעת בית דין. יש לומר, כשיד אומות תקיפה על עצמן ואין מניחין אותן אלא בדין. אי נמי יש לומר דהכא דינא תנן לומר כשלא הטבילוהו הוי דינא הכי, וזה הוא הנכון.",
    "<b>אם יש עדים שיצתה בהינומה וראשה פרוע כתובתה מאתיים. הא ליכא עדים בעל מהימן.</b> יש מי שפירש (הרמב\"ן. וע' תוס' להלן (כתובות פח, ב), ד\"ה הוציאה), דבעל מהימן בלא שבועה כלל. ואף על גב דבמאתים ומנה פליגי והוא מודה לה מנה, לא חשבינן ליה כמודה במקצת, משום דהוה ליה שעבוד קרקעות, (עי' גיטין מט, ב), לפי שאינו יכול לומר פרעתי כדר' יוחנן דאמר (ב\"מ יז, א) הטוען אחר מעשה בית דין לא אמר כלום. ואפילו במקום שכותבין כתובה, ודר' חייא קמייתא (שם ג, א) דאמר מנה לי בידך והלה אומר אין לך בידי כלום והעדים מעידים שיש בידו, נשבע וגובה מחצה. אף על פי שהמלוה את חבירו בעדים דבר תורה גובה מנכסים משועבדים דשעבודא דאורייתא (עי' ב\"ב קעה, ב), התם בדלא ידעינן ביה דהוא חייב לו עכשיו, אלא דידעינן שהלוהו, הלכך הוה ליה כמודה ביה מקצת, דאלו רצה לומר פרעתי נאמן. וגרסינן בירושלמי (בפירקין ה\"א), סילעין דינרין ונמחקו אין פחות משנים, מכאן ואילך מלוה אומר חמש ולוה אמר שלוש בן עזאי אומר הואיל והודה מן הטענה ישבע, וחכמים אומרים אין ההודיה ממין הטענה, כלומר, שזה כמודה בקרקעות וכפר במטלטלין, דשטרא שעבוד קרקעות הוא, וכדאיתא בריש פ\"ק דבבא מציעא (ד, ב) בהאי פלוגתא גופא, ואף על גב דכל שהוא מודה ביתר משנים לא חשיב התם שעבוד קרקעות, ומשום דליכא במשמע השטר טפי משנים, וכדאיתא התם חכמים אומרים, בירושלמי משמע דס\"ל דכיון דכתיב ביה סלעין סתמא ואיפשר דאינון חמש כד טעין מלוה, כל שהלוה מודה בהם שעבוד קרקעות הוי, ומיבעיא להו עלה, הא אם ההודיה ממין הטענה, כלומר, לפי שאין שטר כתובה יוצא מתחת ידה, והיא טוענת מאתים והוא מודה במקצתן, ופריקו, כל עמא מודו שהוא חייב לה מנה, והיא כתובעת בידו מנה אחר והוא אינו מודה לה, המוציא מחבירו עליו הראיה. ע\"כ גירסת הירושלמי. פירוש, הוא חייב לה, שאין טענתן אלא על המנה האחד לבד והוא כופר בכולו, וזה כדרך מה שפירשו אלו ז\"ל כלומר, דכיון שהוא אין יכול לכפור במנה האחד, דהטוען אחר מעשה בית דין לא אמר כלום, הוה ליה שעבוד קרקעות כמי שיש לו שטר על אותו מנה, והיא כתובעת מנה אחר, דהויה לה איהי מוציאה מחבירו ועליה הראיה, וזה כדעת מי שפסק (עי' להלן כתובות טז, ב) דאין טוענין אחר מעשה בית דין ואפילו במקום שכותבין כתובה..<br><b></b>אבל לדברי מי שפסק דדוקא במקום שאין כותבין אי נמי במקום שכותבין כתובה והביאה ראיה שלא כתב לה, אבל במקום שכותבין טוענין, וכמו שפסק הרב אלפסי ז\"ל (כאן. ועי' מח, ב מדפי הרי\"ף ובשו\"ת סי' מט) ודאי בכאן אם רצה לומר פרעתי נאמן, ומודה מקצת הוא ונשבע וגובה את המנה. וכן דעת הרמב\"ם ז\"ל (פט\"ו מהל' אישות הכ\"ה).<br><b></b>ויש מי שפירש (הרמב\"ן), דאין בתביעת כתובה שבועת מודה במקצת לעולם, ואף על פי שאלו אבדה כתובתה יכול הוא לומר פרעתי במקום שכותבין כתובה, מכל מקום כולה כתובה שעבוד קרקעות היא, לפי שלא נתנה כתובה לגבות אלא מן הקרקעות ואפילו מיניה דידיה דבעל, וכדמוכח בקידושין בפרק האומר (סה, ב) גבי מעשה דחבילה ובנדרים (סה, ב) גבי אפילו אתה מוכר שער ראשך אתה חייב ליתן לה כתובתה, וכמו שהוא כתוב אצלינו בפרק האומר בקידושין בס\"ד (שם, ברשב\"א ד\"ה ור\"מ). וכיון שכן הוה ליה כהודה במקצת קרקעות, וכופר במקצת ואין נשבעין על שיעבוד קרקעות.",
    "<b>אם יש עדים שיצאתה בהינומא וראשה פרועה כתובתה מאתיים.</b> ירושלמי, (בפירקין ה\"א), וחש לומר שמא מוכת עץ היא, אלא כרבי מאיר דרבי מאיר אמר מוכת עץ כתובתה מאתים, אמר רבי יוחנן לא חשו על דבר שאינו מצוי, כלומר אפילו כרבנן אתיא שלא חשו לדבר שאינו מצוי. ותו גרסינן בירושלמי בפרק קמא (ה\"א) אם יש עדים שיצאתה בהינומא ולא אידכר רביעי, הדה אמרה דלית רביעי כלום. ויש לומר, דמשום הכי לא אדכר רביעי במתניתין, משום דאיכא אלמנה דנישאת נמי ברביעי ונבעלת בחמישי, דלא אכפת לה בין ברכה דאדם בין ברכה דדגים, ובאדם בטל דליכא משום שקדו, רבינו הרב נ\"ר (עי' רמב\"ן בריש פרקין)."
  ]
}