{
  "text": [
    "< b > ש פ י כ ו ת   ד מ י ם   ה י כ י   ד מ י א   א י ל י מ א   ב מ ז י ד   ה א י   ב ר   ק ט ל א   ה ו א . < / b >   כ ת ו ב   ב נ מ ו ק י   ה ר מ ב \" ן   ז \" ל   ד ה כ י   ק א   מ ק ש ה   א י   ב מ ז י ד   ב ר   ק ט ל א   ה ו א   ו ק ש י א   ל כ ל   ח ט א ת ם   ו א י   ב ש ו ג ג   ב ר   ק ר ב ן   ה ו א   ו ק ש י א   מ פ ש ע י ה ם ,   ו ת י מ ה   ה ו א   ב ע י נ י   ו א \" כ   מ א י   ק א   מ ת ר ץ   א י ב ע י ת   א י מ א   ב מ ז י ד   ו ל א   א ת ר ו   ב י ה ,   ד מ \" מ   א כ ת י   ק ש י א   ל כ ל   ח ט א ת ם   ד ה א   ל א   א ת י   ל כ ל ל   ח ט א ת ,   א ל א   נ \" ל   ד ה ש ת א   ל א   ק ש י א   מ ח ט א ת ם   ו מ פ ש ע י ה ם ,   א ל א   ה \" ק   א י   ב מ ז י ד   ב ר   ק ט ל א   ה ו א   ו ש ע י ר   . . .   . . .   ב פ נ י ם   ל א   מ כ פ ר   מ י ת ו ת   ב \" ד ,   ו א י   ב ש ו ג ג   ו א ת י ד ע   ל י ה   ב ר   ק ר ב ן   ה ו א   ו ש ע י ר   ז ה   א י נ ו   מ כ פ ר   א ל א   ת ו ל ה ,   ו פ ר י ק   א י ב ע י ת   א י מ א   ב מ ז י ד   ו ב ד ל י כ א   ק ט ל א   ו כ ג ו ן   ד ל א   א ת ר ו   ב י ה ,   ו א \" ת   מ \" מ   ה י א ך   א פ ש ר   ל א ו ק מ י ה   ב מ ז י ד   ד ה א   ב ע י   ל כ ל   ח ט א ת ם ,   י \" ל   ד ה נ י   ק ש י א ת א   מ ע י ק ר א   פ ר כ י '   ל ה ו   מ ק מ י   ד נ ס י י ם   ד ר ש א   ד מ כ ל   פ ש ע י ה ם   ל כ ל   ח ט א ת ם ,   כ נ \" ל ,   ו א \" ת   א \" כ   מ נ \" ל   ד ל א   מ כ פ ר   ב נ י   ק ר ב ן   כ י ו ן   ד ל א   י ד ע י '   ד ר ש א   ד מ פ ש ע י ה ם   ל כ ל   ח ט א ת ם ,   ר א י ת י   ב ת ו ס '   ד ע ד   ש ל א   י ד ע '   ד ר ש '   ז ו   י ד ע נ ו   מ ס ב ר א   מ י ד י   ד ה ו ה   א ש ע י ר   ה מ ש ת ל ח   ש א י נ ו   מ כ פ ר   א ב נ י   ק ר ב ן   א ל א   מ א ש מ ו ת   ת ל ו י י ן   כ ד ק א מ ר   ה ת ם   ע ד   ש י ו ד ע   ל ה ם   ה ט '   ב ש ע י ר   ה נ ע ש ה   ב פ נ י ם   א י נ ו   מ כ פ ר   א ל א   ת ו ל ה   ע ד   ש י ו ד ע   ל ה ם .",
    "< b > א י מ א   י ו ל ד ת . < / b >   ה ק ש ה   ה ר ב   ר '   י ו ס ף   ן '   מ י ג ש   ז \" ל   א מ א י   ל א   ה ק ש ה   ו א י מ א   ש \" ד   ש ח ל ק   ה כ ת ו ב   ש י ג ל ה ,   ו ת י ר ץ   מ ש ו ם   ד ש ו ג ג   ב ש פ י כ ו ת   ד מ י ם   ל א ו   ב ר   ק ר ב ן   ה ו א   כ ל ל ,   ו י ש   מ י   ש ת י ר ץ   ד ה א י   ח ל ק   ל ה ח מ י ר   ה ו א   ש ג ו ל ה ,   ו כ י ו ן   ד פ ר י ק ו   ה ם   ג ב י   ע \" ז ,   ת ו   ל א   א צ ט ר י ך   ל א ה ד ו ר ה .",
    "< b > ו א י מ א   י ו ל ד ת . < / b >   פ י '   ה ר ב   ר '   י ו ס ף   ן '   מ י ג ש   ז \" ל   כ ג ו ן   כ ש ל מ ו   י מ י   ט ו ה ר   ד י ד ה   ב י ו ם   ה כ פ ו ר י ם   ש ת ה א   פ ט ו ר ה   ת ו   ל ה ב י א   ק ר ב ן   י ו ל ד ת ,   ו א ף   ר ש \" י   ז \" ל   כ ן   פ י '   א י מ א   י ו ל ד ת   ש א ם   ע ב ר   ע ל י ה   י \" ה   א ו כ ל ת   ב ק ד ש י ם   ב ל א   ק ר ב ן .   ו א י ן   פ י '   מ ח ו ו ר   ש א \" א   ל פ ט ו ר   א ו ת ה   מ ק ר ב ן ,   ש א י ן   ש ע י ר   ה נ ע ש ה   ב פ נ י ם   מ כ פ ר   א ל א   ת ו ל ה   ו כ ד ת נ ן   ש ע י ר   ה נ ע ש ה   ב פ נ י ם   ת ו ל ה ,   ו כ ד א ק ש י נ ן   נ מ י   ל ע י ל   ג ב י   ט ו מ א ת   ע \" ז   ה \" ד   א י   ב ש ו ג ג   ב ר   ק ר ב ן   ה ו א   ו כ ת י '   ל כ ל   פ ש ע י ה ם   ש א י נ ו   ע נ ש ו   ב ר   ק ר ב ן . < b r > < b > < / b > א ל א   י ש   ל פ '   א י מ א   י ו ל ד ת   ש י ת ל ה   ל ה   ו ל ו מ ר   כ ש ם   ש ק ר ב נ ה   מ כ ש י ר ה   ל א כ ו ל   ב ק ד ש י ם   ו ל י כ נ ס   ב מ ק ד ש ,   כ ך   ש ע י ר   ש ל   י \" ה   י ה א   ת ו ל ה   ל ה   ע ד   ש ת ב י א   ק ר ב נ ה   ו ת א כ ל   ב ק ד ש י ם   ו ת כ נ ס   ל מ ק ד ש   ע ד   מ ח ר ת   י ו ם   ה כ פ ו ר י ם   ש ת ב י א   ק ר ב נ ה ,   ו א ף   פ י '   ז ה   א י נ ו   מ ח ו ו ר   ד ה א   ח ט א י ם   ד ו מ י א   ד פ ש ע י '   ב ע י נ ן . < b r > < b > < / b > ו י \" מ   ד ה כ א   ב י ו ל ד ת   ד ל א   א ת י ד ע   ל ה   ק א מ ר   ו כ ג ו ן   ש ה פ י ל ה   ו א י נ ה   י ו ד ע ת   מ ה   ה פ י ל ה ,   ו כ י   א ק ש י '   נ מ י   ו א י מ א   מ צ ו ר ע ,   ב מ צ ו ר ע   ד ל א   א ת י ד ע   ל י ה   ק א מ ר י ' ,   כ ג ו ן   ש ה ח ל י ט ו   כ ה ן   ו ל א   י ד ע   ד נ ג ע   ג מ ו ר   ה י ה   ו כ ד א מ ר י '   ב ת ו ס '   נ ז י ר   ( נ ט ,   ב )   ו י כ ש י ר   ש ע י ר   ז ה   ל א כ ו ל   ב ק ד ש י ם   ו ל י כ נ ס   ל מ ק ד ש   ע ד   ש י ו ד ע   ל ו   ו ד א ו   ו י ה א   מ ב י א   ק ר ב ן .",
    "ג י ר '   ה ס פ ר י ם : < b >   ו א י מ א   מ צ ו ר ע   ד מ י י ת י   צ פ ר י ם . < / b >   ו ר ש \" י   ז \" ל   כ ת ב   ד ל א   ג ר ס י '   ל י ה ,   ד א י ן   ז ה   ח י ל ו ק   ל ה ק ל ,   ש ה צ פ ר י ם   א י נ ן   ק ר ב י ן ,   ו ל ב ד   ה ק ר ב ן   ה ם   ב א י ם   ג '   י מ י ם   ל פ נ י   ה ק ר ב ן ,   א ל א   ה \" ג   א י מ א   מ צ ו ר ע ,   ו ח ל ק   ד י ד י ה   ל א   א צ ט ר י ך   ל פ ר ו ש י   ד ה א   פ ר י ש   ג ב י   ק ו ש י א   ד י ו ל ד ת ,   ו מ א י   ח ל ו ק   ד מ י י ת י   ב ע ו ל ה   ו י ו ר ד ,   ו ה י א   ג ו פ ה   א י ת '   ב מ צ ו ר ע ,   ו י ש   מ ע מ י ד י ן   ה ג י ר '   ה ו א י ל   ו י ש נ ה   ב כ ל   ה ס פ ר י ם ,   ו פ י '   מ א י   צ פ ר י ם   ת ו ר י ם   ו ב נ י   י ו נ ה ,   ד ה כ י   ק ר א   ל ה ו   ב מ ס כ ת   נ ז י ר   ( ג ,   ב ) ,   ו א ף   ז ה   ק ש ה   ב ע י נ י   ק צ ת   ד מ \" ש   ד ק ר ו   ל ה ו   ל ת ו ר י ם   ו נ י   י ו נ ה   צ פ ר י ם ,   ו כ י   א ק ש י '   ל י מ א   נ ז י ר   א מ ר י '   ד מ י י ת י   ת ו ר י ם   ו נ ב י   י ו נ ה ,   מ \" ש   ד ה כ א   ק ר י   ל ה ו   ב ש מ י ה ו   ו ה כ א   ק ר י   ל ה ו   ב ל ש ו ן   צ פ ר י ם ,   ו ש מ א   מ ש ו ם   ד ג ב י   מ צ ו ר ע   מ י י ת י   צ פ ר י ם   מ מ ש   ק ר י   ל ה ו   ל ת ו ר י ם   ו ב נ י   י ו נ ה   צ פ ר י ם . < b r > < b > < / b > ו א פ י '   ל מ \" ד   ח ו ט א   ה ו א ,   ה א   א י כ פ ר   ל י ה   נ ג ע י ה ,   ו ה \" ל   מ כ ש י ר   ו ל א   מ כ פ ר ,   ו כ ת '   ה ר י א \" ם   ז \" ל   ד כ י ו ן   ד ק א מ '   ר ח מ נ א   ( ו י ק ר א   ט ז ,   ט ז )   ב ש ע י ר   ה נ ע ש ה   ב פ נ י ם   ו כ פ ר   ע ל   ה ק ד ש ,   מ כ ל ל   ד ה א י   ח ט א   מ י ד י   ד צ ר י ך   כ פ ר ה   ה ו א ,   ו מ צ ו ר ע   ל א   צ ר י ך   כ פ ר ה   ד ה א   א כ פ ר   ל י ה   נ ג ע י ה ,   ו ז ה   א י נ ו ,   ד א \" כ   ל מ ל \" ל   א מ '   ק ר א   ל כ ל   ח ט א ת ם   ו ל א   ל כ ל   ט ו מ א ו ת ם ,   נ י מ א   כ פ ר ה   כ ת ו '   ב ה .   ו ע ו '   ד ג ב י   מ צ ו ר ע   נ מ י   כ ת י '   כ פ ר ה   ד כ ת י '   ( ש ם   י ד ,   ל א )   ו כ פ ר   ה כ ה ן   ע ל   ה מ י ט ה ר .   א ל א   ו ד א י   ט ע מ י '   מ ש ו ם   ד כ ת י ב   ל כ ל   ח ט א ת ם   ו ה א י   ל א ו   ח ו ט א   ה ו א   א ע \" ג   ד כ ת י '   ב י ה   כ פ ר ה .   ה ר מ ב \" ן .",
    "< b > ה א   ד א ק ש י '   ו א י מ א   נ ז י ר   ט מ א   ד ח י ל ק   ד מ י י ת י   ת ו ר י ן   ו ב נ י   י ו נ ה . < / b >   ק ש י א   ל ה ו   ל ר ב ו '   ב ע ל י   ה ת ו ס פ ו ת ( ז ה )   ש א י ן   ז ה   ח י ל ו ק   ד ה א   ב ע י   ש י ה א   ד ו מ י א   ד ע ו ל ה   ו י ו ר ד   ו ה כ א   א י נ ו   ע ו ל ה   ו י ו ר ד ,   ד ל א   מ י י ת י   כ ל ל   א ל א   ת ו ר י ם   ו ב נ י   י ו נ ה ,   ו ע מ ד ה   ל ה ם   ב ק ו ש י א ,   ו ל א   י ר ד ת י   ל ס ו ף   ק ו ש י ת ם   ד ב כ ו ל ה   ש מ ע ת י ן   ל א   מ י י ת י '   א ל א   כ ל   ש ח ל ו ק י '   מ ש א ר   מ ח ו י י ב י '   א ו   ב ק ר ב ן   א ו   ב ע נ ש י '   א ח ר י ם ,   ו כ ד א ק ש י '   מ ע \" ז   ד . . .   ד מ י י ת י   ש ע י ר ה   ב י ן   ע ש י ר   ב י ן   ד ל ,   ו א י   ל א ו   ד א מ ר י '   ד ח ל ק   ל ה ק ל   ק א מ ר י '   ו ה א י   ל ה ח מ י ר   ה ו א   ה י ה   מ ר ב '   ל י ה ,   ו ה י ל כ ך   נ ז י ר   ט מ א   ה ו א י ל   ו ח ל ק   ב ו   ו ה ק י ל   ש ל א   ל ח י י ב ו   א ל א   ב ת ו ר י ן   ו ב נ י   י ו נ ה   ח ל ו ק   ל ה ק ל   ה ו א   ו נ ר ב ה . .",
    "ה \" ג   ב ס פ ר י ם : < b >   כ ל   ט ו מ א ת   ש ב ק ד ש   מ א י   נ י ה ו   י ש   ב ה   י ד י ע ה   ב ת ח ל ה   ו י ש   ב ה   י ד י ע ה   ב ס ו ף   ה א י   ב ר   ק ר ב ן   ה ו א . < / b >   ה \" פ   א י ז ו   ט ו מ א ה   ש ב ק ד ש   י ש   ל ך   ל ה ב י א   ע ו ד   א י   כ ש א י ן   ב ה   י ד י ע ה   ב ת ח ל ה   ו י ש   ב ה   י ד י ע ה   ב ס ו ף ,   ה א י   ש ע ו ר   ה נ ע ש ה   ב ח ו ץ   מ כ פ ר   ו ל א   ש ע י ר   ה נ ע ש ה   ב פ נ י ם ,   ד ה א   כ ת י '   ב י ה   ח ט א ת ם ,   כ ל ו '   א ו ת ה   ש ב א ה   ל כ ל ל   ח ט א ת ,   מ ש א \" כ   ב א י ן   י ד י ע ה   ב ת ח י ל ה   ו י ש   ב ה   י ד י ע ה   ב ס ו ף .   ו ע ו ד   ד ב ש ע י ר   ש ב פ נ י ם   כ ת י '   ( ש מ ו ת   ל ,   י )   ל כ פ ר   א ח ת   ב ש נ ה   כ פ ר ה   א ח ת   מ כ פ ר   ו א י נ ו   מ כ פ ר   ש ת י   כ פ ר ו ת ,   ו א ל ו   ש ת י   כ פ ר ו ת   ה ן ,   ש א י נ ן   ד ו מ י ן   ז ה   ל ז ה ,   ש ז ה   מ ח י י ב י   ח ט א ו ת   ו ז ה   א י נ ו   מ ח י י ב י   ח ט א ו ת   ו ז ה   ת ו ל ה   ב ל ב ד   ו ז ה   מ כ פ ר   כ פ ר ה   ג מ ו ר ה ,   ו ש א י ן   ב ה   י ד י ע ה   ל א   ב ת ח ל ה   ו ל א   ב ס ו ף   ה א י   א ו   ש נ י ם   ר א ש י   ח ד ש י ם   א ו   ש ע י ר י   ר ג ל י ם   מ כ פ ר י ' ,   ו ע ו ד   ד ל כ ל   ח ט א ת ם   כ ת י ב   ל א ו ת ן   ד א ת ו   ל כ ל ל   ח ט א ו ת   כ ד א מ ר י '   ב ס מ ו ך   ו כ פ ר ה   א ח ת   מ כ פ ר   ו כ מ ו   ש כ ת ב נ ו ,   א ל א   ע \" כ   א י ן   ל ר ב ו ת   ו ל ה ב י א   א ל א   ט ו מ א ה   ש ב ק ד ש   ש י ש   ב ה   י ד י ע ה   ב ת ח ל ה   ו ב ס ו ף ,   ד ל א   מ מ ע ט י '   ל ה   מ כ פ ר ה   א ח ת   ד כ פ ר ה   א ח ת   ה י א   ה ו א י ל   ו ת ר ו י י ה ו   ד י נ י   ק ר ב ן   ו ב ת ר ו י י ה ו   ת ו ל ה   ע ד   ש י ב י א   ק ר ב ן ,   ו ל ה ב י א   ז ה   א \" א   ד ה א י   ב ר   ק ר ב ן   ה ו א   ע כ ש ו   ו כ ל   ש מ ע כ ש ו   ח י י ב   ל ה ב י א   ק ר ב ן   א י נ ו   ת ו ל ה ,   ש א \" כ   א ת ה   פ ו ט ר ו   מ ק ר ב ן ,   ו ש ע י ר   ש נ ע ש ה   ב פ נ י ם   א י ן   מ כ פ ר   כ פ ר ה   ג מ ו ר ה   ח י י ב י   ח ט א ו ת   ו א ש מ ו ת   ו ד א י ן   א ל א   ת ו ל ה ,   ו א ו ק י מ נ א   ב ד א י ת י ד ע   ל י ה   ס מ ו ך   ל ש ק י ע ת   ה ח מ ה ,   ס ד \" א   כ י ו ן   ד ל א   א פ ש ר   ל א ת ו י י   ה ש ת א   ת ל י   ל י ה   ק מ \" ל   ד ל א .   ו ר ש \" י   ז \" ל   ל א   ג ר י ס   ט ו מ א ה   ש ב ק ד ש ,   א ל א   מ א י   נ י ה ו ,   ו ( א ) פ י '   ד ה \" ק   מ א י   נ י ה ו   ד א מ ע י ט   מ ח ט א ת ם   ד ו מ י א   ד פ ש ע י ה ם ,   ו ה כ ל   ע ו ל ה   ל ט ע ם   א ' ."
  ]
}