{
  "text": [
    "< b > א ו   ד ל מ א   ח מ ו ר   מ ק ל   י ל פ י נ ן   ק ל   מ ח מ ו ר   ל א   י ל פ י נ ן .   < / b > א י כ א   ל מ י ד ק   פ ס ח   מ מ ע ש ר   ב מ א י   י ל י ף ,   א י   ב ג ז י ר ה   ש ו ה   א פ י ל ו   ק ל   מ ח מ ו ר   נ י ל י ף ,   ו א י   ב ק ל   ו ח ו מ ר   ו ד א י   ק ל   מ ח מ ו ר   ל א   י ל פ י נ ן .   ו א י כ א   ל מ י מ ר   ד ה י י נ ו   ב ע י י ן   א י   ב ג ז י ר ה   ש ו ה   י ל פ י נ ן   א ו   ב ק ל   ו ח ו מ ר ,   ו א ת י א   ל מ פ ש ט   ד ב ג ז י ר ה   ש ו ה   י ל פ י נ ן   ו ל א י ס ו ר א .   ו ר '   י צ ח ק   נ מ י   י ל י ף   ל ה   ב ג ז י ר ה   ש ו ה   ל ק מ ן .",
    "< b > ו ח י י ב י ן   ע ל י ו   מ י ת ה .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ט מ א   ה א ו כ ל ה   ד כ ת י ב   ג ב י   ת ר ו מ ה   ו מ ת ו   ב ו   כ י   י ח ל ל ו ה ו ,   ו ב כ ו ר י ם   נ מ י   מ ש ו ם   ד א י ק ר ו   ת ר ו מ ה   ד כ ת י ב   ו ת ר ו מ ת   י ד י ך   ו א מ ר   מ ר   א ל ו   ה ב כ ו ר י ם   ( מ כ ו ת   י ז ,   א )   ו א י   ק ש י א   ל ך   א ם   כ ן   מ ע ש ר   נ מ י   ל י ח י י ב   מ י ת ה   ה א ו כ ל ה   ב ט ו מ א ת   ה ג ו ף   ד ה א   א י ת ק ש   ל ב כ ו ר י ם .   י ש   ל ו מ ר   מ ע ש ר   ו ת ר ו מ ה   ל ג ב י   ט ו מ א ה   ח ל ו ק י ן   ה ן   ז ה   מ ז ה ,   ש ה ר י   ט ב ו ל   י ו ם   מ ו ת ר   ב מ ע ש ר   ו א ס ו ר   ב ת ר ו מ ה ,   ה ל כ ך   ל א   ג מ י ר י   מ ה ד ד י   כ ל ל ,   ו ה י ק ש א   ל ד ב ר י ם   א ח ר י ם   ה י א ,   ו י \" מ   ח י י י ב י ן   ע ל י ה   מ י ת ה   ז ר   ה א ו כ ל ן   ( ו ע י י ן   ת ו ס ' ) .",
    "< b > ו א ס ו ר י ן   ל ז ר י ם .   < / b > פ י ר ש   ר ש \" י   ב פ ר ק   ה ז ה ב   ( ב ב א   מ צ י ע א   נ ג ,   א   ד \" ה   ו א ס ו ר י ם )   א ף   ע ל   ג ב   ד ת נ א   ח י ב י ן   ע ל י ה   ח ו מ ש   ת נ א   א ס ו ר י ן   ל ז ר י ם   מ ש ו ם   ד ב ע י   ל מ י ת נ א   ס י פ א   מ ה   ש א י ן   כ ן   ב מ ע ש ר   ש מ ו ת ר   ל ז ר י ם .   ו א י כ א   ל מ י ד ק   ד ה א   ב פ ר ק   ק מ א   ד ח ל ה   ( מ ש נ ה   ט )   ת נ ן   ה ח ל ה   ח י י ב י ן   ע ל י ה ן   מ י ת ה   ו ח ו מ ש   ו א ס ו ר י ן   ל ז ר י ם ,   א ף   ע ל   ג ב   ד ל א   ק נ י   ה ת ם   מ ה   ש א י ן   כ ן   ב מ ע ש ר   כ ל ל .   ו ה ר ב   ב ע ל   ה ע ר ו ך   ז \" ל   כ ת ב   ב ע ר ך   ט ע ן   פ י '   א ס ו ר י ן   ל ז ר י ם   א ף   ל א ח ר   פ ד י ה .   ו ל י ת א   ד ה א   א מ ר   ר ב   א ש י   ל ק מ ן   ד ה כ א   ש י י ר   א י ן   ל ה ן   פ ד י ו ן ,   א ל מ א   ל א   ת נ י   ל י ה   ה כ א   כ ל ל .   א ב ל   ב י ר ו ש ל מ י   ב מ ס כ ת   ב כ ו ר י ם   פ \" ב   ה \" א )   פ ר י ק ו   ל ח צ י   ש י ע ו ר   נ צ ר כ א   ש א ס ו ר ה   ל ז ר י ם   ו א י ן   ח י י ב י ן   ע ל י ה ם   ח ו מ ש .",
    "< b > ו ע ו ל י ן   ב א ח ד   ו מ א ה .   < / b > ו מ ד ר ב נ ן   ק א מ ר   ו א ס מ כ ו ה   א ק ר א   ד כ ת י ב   א ת   מ ק ד ש ו   כ ד ת נ י א   ב ס פ ר י   ( פ ר '   ק ר ח   פ י '   ק כ א )   ד ב ר   ה מ ו ר ם   מ מ נ ו   מ ק ד ש ו .   ו ת ד ע   ל ך   ד מ ד ר ב נ ן   ק א מ ר   א ב ל   מ ד א ו ר י י ת א   ח ד   ב ת ר י   ב ט ל ,   ש ה ר י   ה ע ר ל ה   ש ל מ ד ו   מ ן   ה ת ר ו מ ה   ל מ א ת י ם   ש מ ת ו ך   ש כ פ ל   א י ס ו ר א   ה ו כ פ ל   ש י ע ו ר א ,   ו א ף   ע ל   פ י   כ ן   א מ ר ו   ב מ ס כ ת   ג י ט י ן   ( נ ד ,   ב )   ד מ ד א ו ר י י ת א   ח ד   ב ת ר י   ב ט ל .   ו ע ו ד   ד ג ב י   ת ר ו מ ה   ע צ מ ה   א מ ר י נ ן   ב ש ל ה י   פ ר ק   י ו צ א   ד ו פ ן   ( נ ד ה   מ ו ,   ב )   ע י ס ה   ש נ ד מ ע ה   א ו   ש נ ת ח מ צ ה   ב ש א ו ר   ש ל   ת ר ו מ ה   פ ט ו ר ה   מ ן   ה ח ל ה ,   ו א ק ש י נ ן   ה ת ם   א י   א מ ר ת   ב ש ל מ א   ת ר ו מ ה   ב ז מ ן   ה ז ה   ד ר ב נ ן   א ת י   ד מ ו ע ה   ו מ ב ט ל   ח ל ה   ד ר ב נ ן   א ל מ א   ד מ ו ע   ד ר ב נ ן   ה י א ,   ו ה י י נ ו   ד ל א   ג מ ר י נ ן   מ ע ש ר   מ ב כ ו ר י ם   ל א ח ד   ו מ א ה   ו כ ן   פ י ר ש ו   ב ת ו ס ' .",
    "< b > ו ט ע ו נ י ן   ו י ד ו י .   < / b > ו א י   ק ש י א   ל ך   ת ר ו מ ה   נ מ י   ט ע ו נ ה   ו י ד ו י   כ ד א מ ר י נ ן   ו ג ם   נ ת ת י ו   ז ו   ת ר ו מ ה   ו ת ר ו מ ת   מ ע ש ר ,   ו כ ד א י ת א   ב פ ר ק   ב ת ר א   ד מ ע ש ר   ש נ י   ( מ \" א ) .   י ש   ל ו מ ר   ד ש א נ י   ה ת ם   ד ב ג ר ר ת   ו י ד ו י   ה מ ע ש ר   מ ת ו ד ה   ע ל   ה כ ל ,   א ב ל   ת ר ו מ ה   ב פ נ י   ע צ מ ה   א י ן   מ ת ו ד ה   ע ל י ה .   ו ה כ י   מ פ ו ר ש   ב י ר ו ש ל מ י   פ ר ק   ב '   ד ב כ ו ר י ם   ( ה \" ב ) .",
    "< b > ו ח י י ב י ן   ב ב י ע ו ר .   < / b > ו א ם   ת א מ ר   ו ה ל א   א ף   ה ת ר ו מ ה   צ ר י כ ה   ב י ע ו ר   כ ד ת נ ן   ה ת ם   ב מ ע ש ר   ש נ י   ( מ \" ו )   ה ב י ע ו ר   נ ו ת ן   ת ר ו מ ה   ו ת ר ו מ ת   מ ע ש ר   ל ב ע ל י ם   ו מ ע ש ר   ר א ש ו ן   ל ב ע ל י ם   ו מ ע ש ר   ע נ י   ל ב ע ל י ו   ו מ ע ש ר   ש נ י   ו ה ב כ ו ר י ם   מ ת ב ע ר י ן   ב כ ל   מ ק ו ם .   ל י ת א   ד ב י ע ו ר   ד ת ר ו מ ה   ה ו א   ש מ ב ע ר ה   מ ן   ה ב י ת   ו נ ו ת נ ה   ל ב ע ל י ם .   ו ב י ע ו ר   ד מ ע ש ר   ו ב כ ו ר י ם   ש מ ת ב ע ר י ן   מ ן   ה ע ו ל ם   כ ע נ י ן   ב י ע ו ר   ה ח מ ץ ,   ו כ ד ת נ ן   ב מ ת נ י ת י ן   מ ת ב ע ר י ן   ב כ ל   מ ק ו ם ,   כ ל ו מ ר   ש ו ר פ ן   א ו   א ו כ ל ן   ק ו ד ם   ז מ ן ,   ו ה י י נ ו   ד ק ת נ י   ה ת ם   ר '   ש מ ע ו ן   א ו מ ר   ה ב כ ו ר י ם   נ י ת נ י ן   ל כ ה ן   כ ת ר ו מ ה ,   ו ר '   ש מ ע ו ן   א ז י ל   ל ט ע מ י ה   ד ת נ י   ה כ א   ר '   ש מ ע ו ן   פ ו ט ר   כ ל ו מ ר   פ ו ט ר ן   מ ב י ע ו ר   ג מ ו ר   כ מ ע ש ר ."
  ]
}