{
  "text": [
    "<b>או דלמא חמור מקל ילפינן קל מחמור לא ילפינן. </b>איכא למידק פסח ממעשר במאי יליף, אי בגזירה שוה אפילו קל מחמור ניליף, ואי בקל וחומר ודאי קל מחמור לא ילפינן. ואיכא למימר דהיינו בעיין אי בגזירה שוה ילפינן או בקל וחומר, ואתיא למפשט דבגזירה שוה ילפינן ולאיסורא. ור' יצחק נמי יליף לה בגזירה שוה לקמן.",
    "<b>וחייבין עליו מיתה. </b>פירש רש\"י ז\"ל טמא האוכלה דכתיב גבי תרומה ומתו בו כי יחללוהו, ובכורים נמי משום דאיקרו תרומה דכתיב ותרומת ידיך ואמר מר אלו הבכורים (מכות יז, א) ואי קשיא לך אם כן מעשר נמי ליחייב מיתה האוכלה בטומאת הגוף דהא איתקש לבכורים. יש לומר מעשר ותרומה לגבי טומאה חלוקין הן זה מזה, שהרי טבול יום מותר במעשר ואסור בתרומה, הלכך לא גמירי מהדדי כלל, והיקשא לדברים אחרים היא, וי\"מ חיייבין עליה מיתה זר האוכלן (ועיין תוס').",
    "<b>ואסורין לזרים. </b>פירש רש\"י בפרק הזהב (בבא מציעא נג, א ד\"ה ואסורים) אף על גב דתנא חיבין עליה חומש תנא אסורין לזרים משום דבעי למיתנא סיפא מה שאין כן במעשר שמותר לזרים. ואיכא למידק דהא בפרק קמא דחלה (משנה ט) תנן החלה חייבין עליהן מיתה וחומש ואסורין לזרים, אף על גב דלא קני התם מה שאין כן במעשר כלל. והרב בעל הערוך ז\"ל כתב בערך טען פי' אסורין לזרים אף לאחר פדיה. וליתא דהא אמר רב אשי לקמן דהכא שייר אין להן פדיון, אלמא לא תני ליה הכא כלל. אבל בירושלמי במסכת בכורים פ\"ב ה\"א) פריקו לחצי שיעור נצרכא שאסורה לזרים ואין חייבין עליהם חומש.",
    "<b>ועולין באחד ומאה. </b>ומדרבנן קאמר ואסמכוה אקרא דכתיב את מקדשו כדתניא בספרי (פר' קרח פי' קכא) דבר המורם ממנו מקדשו. ותדע לך דמדרבנן קאמר אבל מדאורייתא חד בתרי בטל, שהרי הערלה שלמדו מן התרומה למאתים שמתוך שכפל איסורא הוכפל שיעורא, ואף על פי כן אמרו במסכת גיטין (נד, ב) דמדאורייתא חד בתרי בטל. ועוד דגבי תרומה עצמה אמרינן בשלהי פרק יוצא דופן (נדה מו, ב) עיסה שנדמעה או שנתחמצה בשאור של תרומה פטורה מן החלה, ואקשינן התם אי אמרת בשלמא תרומה בזמן הזה דרבנן אתי דמועה ומבטל חלה דרבנן אלמא דמוע דרבנן היא, והיינו דלא גמרינן מעשר מבכורים לאחד ומאה וכן פירשו בתוס'.",
    "<b>וטעונין וידוי. </b>ואי קשיא לך תרומה נמי טעונה וידוי כדאמרינן וגם נתתיו זו תרומה ותרומת מעשר, וכדאיתא בפרק בתרא דמעשר שני (מ\"א). יש לומר דשאני התם דבגררת וידוי המעשר מתודה על הכל, אבל תרומה בפני עצמה אין מתודה עליה. והכי מפורש בירושלמי פרק ב' דבכורים (ה\"ב).",
    "<b>וחייבין בביעור. </b>ואם תאמר והלא אף התרומה צריכה ביעור כדתנן התם במעשר שני (מ\"ו) הביעור נותן תרומה ותרומת מעשר לבעלים ומעשר ראשון לבעלים ומעשר עני לבעליו ומעשר שני והבכורים מתבערין בכל מקום. ליתא דביעור דתרומה הוא שמבערה מן הבית ונותנה לבעלים. וביעור דמעשר ובכורים שמתבערין מן העולם כענין ביעור החמץ, וכדתנן במתניתין מתבערין בכל מקום, כלומר שורפן או אוכלן קודם זמן, והיינו דקתני התם ר' שמעון אומר הבכורים ניתנין לכהן כתרומה, ור' שמעון אזיל לטעמיה דתני הכא ר' שמעון פוטר כלומר פוטרן מביעור גמור כמעשר."
  ]
}