{
  "text": [
    "גמרא:<b> רשב\"ג אומר בנות כרכים התחתון מהר לבא וכו'</b> בנות כפרים עליון ממהר לבא. נראה היה לי דרשב\"ג ורשב\"אוחנניה בן אחי ר' יהושע כולהו סבי להו דת\"ק דמתני' דכולהו אעליון סמיכי ודלא כר' מאיר אלא פרושי קא מפרשי דברי תנא דמתני' דרשב\"ג אומר דאין סומכין על העליון אלא בכרכים אבל בכפרים לא ורשב\"א הוסיף בה דדוקא בשל עשירים בשל ימין אבל אם קדם של שמאל אינו סימן אלא מקרה ועתיד הוא לחזור לאיתנו וכדאמר חנניה בן אחי יהושע ואם בנות עניים הם הענין בהיפך ואתא חנניה למימר דלעולם בין עניות בין עשירות אין סומכין אלא על צד ימין ובתוס' אמרו דרשב\"ג הכרעה שלישית ופליג את\"ג בבנות כפרים ואדר' מאיר בבנות עשירים והוא העיקר דהא לרבנן אי איפשר ואי בבנות כפרים עליון קדים מאי אי איפשר דקתני.",
    "<b>תנו רבנן כל הנבדקות נבדקות על פי נשים וכו'.</b> פירש הריא\"ף ז\"ל משום דת\"ק סבר דלפני הפרק בדקן נשים דאי משתכחן לאחר הפרק שומא נינהו בין לר' יהודה בין לר' שמעון ותוך הפרק משום דכלפני הפרק דמו וכר' שמעון ולאחר הפרק משום דאיכא חזקה דרבא וסמכינן אנשים וכר' יהודה ופסק הלכה כן וכדאיתא בהלכות פ' ב\"ש ביבמות. ופי' הפרק בכל השמועה היינו זמן הנעורים ותוך הפרק היינו שנת י\"ב שהוא עונת הנדרים וכפרש\"י ז\"ל כך היא גרסת הספרים ונאמנת אשה להחמיר אבל לא להקל כיצד גדולה היא שלא תמאן וקטנה היא שלא תחלוץ אבל אינה נאמנת לומר קטנה היא שתמאן וגדולה היא שתחלוץ ואוקימנא אי בעית אימא כר' יהודה ואתוך הפרק. ולפי גרסא זו יש להקשות בשלמא נאמנת לומר גדולה היא שלא תמאן ואינה נאמנת לומר גדולה היא שתחלוץ ניחא אלא נאמנת לומר קטנה שלא תחלוץ אמאי איצטריך פשיטא דאפילו שתקה לא חלצה דתוך הפרק לכולי עלמא בחזקת קטנה קיימא וכן אינה נאמנת לומר קטנה היא שתמאן אמאי לא והא אפילו שתקה נמי בחזקת קטנה היא. וי\"ל דכולה בדאיצטריך לעדות' כיצד גדולה היא שלא תמאן כגון דבדקן ולא אשכחן ואמרי אינהו דבדקן ואשכחן ונשרו דאי לאו עדותן בקטנה מחזיקים לה. וקטנה היא שלא תחלוץ דבדקן ואשכחן ולר' יהודה תוך הפרק כלאחר הפרק והרי גדולה לפנינו ואמרי אינהו דבדקן קודם הפרק והוו תמן ושומא נינהו. וקמ\"ל דאע\"ג דגדולה בפנינו אינהו מהימני להחמיר. אבל אינה נאמנת להקל לומר קטנה היא שתמאן כגון דבדקן ואשכחן ואמרי אינהי דלפני הפרק אתו ושומא נינהו. ודוקא כשבעל תוך הפרק דספיקא דאוריתא היא אליבא דר' יהודה אבל לא בעל דספקא דרבנן מהימנו דהימנינהו רבנן בדרבנן. וכן אינה נאמנת לומר גדולה היא שתחלוץ בשום צד. אבל בהלכות הרי\"ף ז\"ל גרס' אחרת פשוטה מזו גדולה היא שלא תמאן גדולה היא שתחלוץ כלומר להחמיר היינו מיאון כלומר נאמנת היא לומר גדולה היא שלא תמאן ולהקל היינו חליצה דאינה נאמנת לומר גדולה היא שתחלוץ.",
    "<b>בשלמא לפני הפרק בעיא בדיקה.</b> האי בעי בדיקה לאו דוקא דאנן לא צריכין למיבדק לפני הפרק למידע סימנין דלאחר הפרק אי שומא נינהו, דסתמא כל דאשכחן לאחר הפרק השתא הוא דאתיאן, ואי נמי אשכחן תוך הפרק למ\"ד תוך הפרק כלאחר הפרק והכי נמי משמע במעשה דבני ברק דבאו לפני ר' עקיבא ואמר מהו לבדקו ואיתיה בפרק מי שמת (קנד, .), אלא הכי קאמר דבדיקה זו מהניא היכא דבדקן לפני הפרק דאי משתכחי לאחר הפרק שומא נינהו. וכן נמי הא דקתני בבריתא לפני הפרק נשים בודקות לאו דוקא אלא לומר שאם בדקו מהני דיקתן.<br><b></b> הא דאמרינן: בשלמא לפני הפרק בעיא בדיקה דאי משתכחי לאחר הפרק שומא נינהו. איכא למידק אדרבה לפני הפרק נמי קשיא כיון דהשתא סבירא לן דחזקה דרבא מהניאבכל ענין כדמקשי ואזיל אלא לאחר הפרק למה לי, אם כן אפילו לא אשכחן אלא הני דאמרו אינהי דאתא לפני הפרק, אני אומר לאחר הפרק הביאה סימנים ונשרו. וי\"ל דהכי קאמר לפום מאי דקתני בברייתא דלאחר הפרק בעיא בדיקה לפני הפרק ניחא אלא לאחר הפרק גופה תיקשי אמאי והא איכא חזקה דרבא. אי נמי השתא לא מסיק אדעתיה נשירה דהיכא דבדקן ולא אשכחן לא חיישינן שמא נשרו."
  ]
}