{
  "text": [
    "< b > ר \" ג   א ו מ ר   ב נ ו ת   כ פ ר י ם   ע ל י ו ן   מ מ ה ר   ל ב א . < / b >   פ ל י ג   א ד ר ב נ ן   ד ק א מ ר י   א י   א פ ש ר   ו ל א   ק א   מ פ ל י ג י   ו פ ל י ג   נ מ י   א ד ר '   מ א י ר   ד א מ ר   א פ ש ר   ו ל א   מ פ ל י ג   ב י ן   כ ר כ י ן   ל כ פ ר י ם :",
    "< b > כ י צ ד   ג ד ו ל ה   ה י א   ש ל א   ת מ א ן . < / b >   ת י מ ה   א מ א י   א ה נ י   נ א מ נ ו ת   ד י ד ה   ב ל א   ב ד י ק ה   ד י ד ה   ל א   מ מ א נ ה   ד ח י י ש י נ ן   ש מ א   ה ב י א ה   ס י מ נ י ן   ל ר '   י ה ו ד ה   ת ו ך   ה פ ר ק   ו ל ר '   ש מ ע ו ן   א ח ר   ה פ ר ק   ו ת ו   א פ י '   א י   א מ ר ה   ל י כ א   ש ע ר ו ת   ל א   מ ה י מ נ א   כ ד ק ת נ י   ס י פ א   ו א י נ ה   נ א מ נ ת   ל ו מ ר   ק ט נ ה   ה י א   ש ת מ א ן   כ \" ש   ד א ם   א מ ר ה   ד א י כ א   ש ע ר ו ת   ש ל א   ת מ א ן   ו י \" ל   ד נ פ ק א   מ י נ ה   ד א י   א מ ר ה   א י כ א   ש ע ר ו ת   ו א ח \" כ   ב ד ק ו ה   א נ ש י ם   ו א מ ר ו   ד ל י כ א   ש ע ר ו ת   ו א י מ ר   נ ש ר ו   ו ל א   ת מ א ן   א ב ל   א י   ל א ו   ד י ב ו ר ה   ה ו י א   מ מ א נ ת   א פ י '   ל מ \" ד   ח ו ש ש י ן   ש מ א   נ ש ר ו   ה \" מ   ל א ח ר   ה פ ר ק   ד א י כ א   ח ז ק ה   ד ר ב א   א ב ל   ת ו ך   ה פ ר ק   ל א :",
    "< b > ו ק ט נ ה   ה י א   ש ל א   ת ח ל ו ץ . < / b >   ת י מ ה   א מ א י   א ה נ י   נ א מ נ ו ת   ד י ד ה   מ מ י ל א   ל א   ח ל צ ה .   ו ע ו ד   א פ י '   א ו מ ר ת   ד י ש   ש ע ר ו ת   ל א   ח ל צ ה   כ ד ק ת נ י   ס י פ א   א י נ ה   נ א מ נ ת   ל ו מ ר   ג ד ו ל ה   ה י א   ש ת ח ל ו ץ   כ \" ש   ש א ם   א מ ר ה   ק ט נ ה   ה י א   ש ל א   ת ח ל ו ץ .   ו י \" ל   ד א ה נ י   נ א מ נ ו ת   ד י ד ה   ל ו מ ר   ד ה נ י   ש ע ר ו ת   ה י ו   ק ו ד ם   ה פ ר ק   ו ל א   ת ח ל ו ץ   ו א י   ל א ו   ד י ב ו ר ה   ה \" א   ל א ח ר   ה פ ר '   ב א ו   ו ח ו ל צ ת .   ו ת י מ ה   ת ו ך   ה פ ר ק   א מ א י   א י ן   נ א מ נ ת   ל ר '   י ה ו ד ה   ל ו מ ר   ק ט נ ה   ש ת מ א ן .   ו ע ו ד   א פ י '   ב ס ת מ א   נ מ י   ת מ א ן   ד ה א   כ י   א מ ר   ר ב א   ח ז ק ה   ה ב י א ה   ס י מ נ י ן   ו ל א   ת מ א ן   ב ס ת מ א   ה י י נ ו   ל א ח ר   ה פ ר ק   ש כ ב ר   ה ג י ע ה   ל כ ל ל   א ב ל   ת ו ך   ה פ ר ק   ת מ א ן   ב ס ת מ א   כ \" ש   א ם   ב ד ק ו ה   נ ש י ם   ו א מ ר ו   א י ן   ל ה   ש ע ר ו ת   ש ת מ א ן   ו כ ן   ל ר '   ש מ ע ו ן   א ח ר   ה פ ר ק   ת מ א ן   א פ י '   ב ס ת מ א   כ י ן   ד ל י ת   ל י ה   ח ז ק ה   ד ר ב א   ו כ \" ש   ע ל   פ י   נ ש י ם   ו י \" ל   ד ל ע ו ל ם   ל א   מ מ א נ ת   ב ס ת מ א   כ י ו ן   ד ל י ת   ל י ה   ח ז ק ה   ו ה ה \" נ   ע ל   פ י   נ ש י ם .   ו ה א   ד א מ ר   ר ב א   ד ד ו ק א   ה ג י ע ה   ל כ ל ל   ש נ ו ת י ה   א מ ר י נ ן   ח ז ק ה   ה ב י א ה   ס י מ נ י ן   א ב ל   ק ו ד ם   ל כ ן   ל א   ה י י נ ו   כ ש ב ע ל   ד א פ י '   ב ד ק ו ה   א נ ש י ם   ו ל א   מ צ א ו   ש ע ר ו ת   א י נ ה   מ מ א נ ת   ד א מ ר י נ ן   ח ז ק ה   ה ב י א ה   ש ע ר ו ת   ו נ ש ר ו   א ב ל   ת ו ך   ה פ ר ק   א פ י '   ב ע ל   ו ב ד ק ו ה   א נ ש י ם   ו ל א   מ צ א ו   ש ע ר ו ת   מ מ א נ '   ו ל א   ח י י ש נ י ן   ש מ א   נ ש ר ו :",
    "< b > ב ש ל מ א   ל פ נ י   ה פ ר ק   ב ע י '   ב ד י ק ה   כ ו ' . < / b >   ה א   ד ק א מ ר   ב ע י '   ב ד י ק ה   ל א ו   ד ו ק א   ד כ י   נ מ י   ל א   ב ד ק ו ה   ל פ נ י   ה פ ר ק   ו ב ד ק ו   ל א ח ר   ה פ ר ק   ו מ צ א ו   ס י מ נ י ן   א י ן   ל נ ו   ל ח ו ש   ש מ א   ל פ נ י   ה פ ר ק   ה י ו   ו ש ו מ א   נ י נ ה ו   ו כ ן   מ ו כ ח   ב ה ד י א   ד ק א מ ר   ד א י   מ ש ת כ ח י   ל א ח ר   ה פ ר ק   ש ו מ א   נ י נ ה ו   ד מ ש מ ע   ד ו ק א   מ ש ו ם   ד ר א ו   א ו ת ם   ש ה י ו   ב א י ן   ל פ נ י   ה פ ר ק   ו ל כ ך   א י נ ה   ח ו ל צ ת   ה א   ל א   ר א ו   א ו ת ם   ק ו ד ם   א י ן   ל ח ו ש .   ו כ ן   ב ש י ל ה י   פ '   מ צ ו ת   ח ל י צ ה   ד א \" ל   ר '   ל א ב ד ן   ז י ל   ב ד ק ה   ו מ ס ת מ א   ל א   ב ד ק ו ה   ל פ נ י   ה פ ר ק   ו כ ן   ב פ ר ק   מ י   ש מ ת   ג ב י   ב נ י   ב ר ק   ד ק א מ ר   מ ה ו   ל ב ו ד ק ו   א ל מ א   א י   א ש כ ח ן   ב י ה   ס י מ נ י ן   ל א   א מ ר י נ ן   ל פ נ י   ה פ ר ק   ב א ו   ו ב ע י א   ב ד י ק ה   ד ק א מ ר   ה כ א   ה י י נ ו   ד מ ה נ י א   ב ד י ק ת ה   ו מ י ה ו   ד ב ר   פ ש ו ט   א ם   ת מ צ א   ל ו מ ר   ד ח י י ש י נ ן   ש מ א   ל פ נ י   ה פ ר ק   ב א ו   ה י כ א   ד ח ז י נ ן   ר י ב ו י   ש ע ר ו ת   ה ר ב ה   ל א   ח י י ש י נ ן   ש מ א   כ ו ל ם   ל פ נ י   ה פ ר ק   ב א ו :",
    "< b > א ל א   ל א ח ר   ה פ ר ק   ל מ ה   ל י   כ ו ' . < / b >   ת י מ ה   מ א י   ק '   ל י ה   ל י מ א   ( ד א ם )   נ פ ק א   מ י נ ה   ד א ם   א ו מ ר ת   ש א י ן   ש ע ר ו ת   ד א י נ ה   ח ו ל צ ת   כ ע י ן   ש א נ ו   מ פ ר ש י ם   ב ד י ק ה   ד ל פ נ י   ה פ ר ק   ד א י נ ה   צ ר י כ ה   א ל א   ד א י   מ ת ר מ י   ה כ י   ו י \" ל   ד מ ש מ ע   ל י ה   ד נ ש י ם   ב ו ד ק ו ת   א ו ת ן   ד נ א מ נ ו ת   ל ה ע י ד   ש י ש   ש ע ר ו ת   ד א י   ל ה ח ז י ק ה   ב ק ט נ ה   א פ י '   ת ו ך   ה פ ר ק   נ מ י   ה י ל כ ך   צ ר י ך   ל מ צ ו א   נ פ ק ו ת א   ב א מ י ר ת   ה נ ש י ם   י ו ת ר   מ א ם   ה י ו   ש ו ת ק ו ת   ה י י ת י   א ו מ ר   ד ל א ח ר   ה פ ר ק   ב א ו   א ב ל   ל א ח ר   ה פ ר ק   ד ל   ע ד ו ת ן   מ ה כ א   ה א   ס מ כ י נ ן   א ח ז ק ה   ד ר ב א :",
    "< b > ר '   ש מ ע ו ן   א ו מ ר   א ף   ת ו ך   ה פ ר ק   כ ו ' . < / b >   א ו מ ר   ר \" ח   ד ה ל כ ה   כ ר '   ש מ ע ו ן   כ ד מ ו כ ח   ל ע י ל   פ '   י ו צ א   ד ו פ ן   ד מ ס י ק   ת י ו ב ת א   ל מ \" ד   ת ו ך   ז מ ן   כ ל א ח ר   ז מ ן   ו א י ן   ח ו ש ש   ל ו מ ר   ד ת נ א   ד ש מ ע ת י ן   ד א מ ר   ת ו ך   ה פ ר ק   כ ל א ח ר   ה פ ר ק   ו מ ת ו ך   כ ך   פ ס ק   ד א י ן   ה ל כ ה   כ ר ב א   ד א מ ר   ח ז ק ה   ה ב י א ה   ס י מ נ י ן   ד ה א   ר '   ש מ ע ו ן   ד ה י ל כ ת א   כ ו ת י ה   ק א מ ר   ד ל י ת   ל י ה   ח ז ק ה   ד ר ב א .   ו ע ו ד   א מ ר י נ ן   ב פ '   מ י   ש מ ת   א מ ר   ר ב   נ ח מ ן   ב ו ד ק י ן   ל ח ל י צ ה   ו ל מ י א ו נ י ן   ו ל ג י ר ו ש י ן   ו א י ן   נ ר א ה   ר א י ה   מ ז ה   ( ה פ ס ק )   [ ל פ ס ו ק ]   ד ל א   כ ר ב א   ד א ע \" ג   ד ק י \" ל   כ ר '   ש מ ע ו ן   ב ה א   ד ת ו ך   ה פ ר ק   כ ל פ נ י   ה פ ר ק   א י ן   ה ל כ ה   כ מ ו ת ו   ב ה א   ד ל י ת   ל י ה   ד ר ב א   ד ת ר י   מ י ל י   נ י נ ה ו .   ו ר ב א   ג ו פ י ה   ה ו א   ד פ ס י ק   ל ע י ל   ה ל כ ת א   ת ו ך   ז מ ן   כ ל פ נ י   ז מ ן .   ו ה ק ש ה   ר \" ת   ע ל   פ ר ש \" י   ד פ י '   ד ת ו ך   ה פ ר ק   ו ת ו ך   ה ז מ ן   ח ד א   מ י ל ת א   ה י א   ד א מ א י   ק ר י   ל י ה   ל ע י ל   ז מ ן   ו ה כ א   ק ר י   ל י ה   פ ר ק .   ו ע ו ד   ד פ ר ק   מ ש מ ע   ס מ ו ך   ל ג ד ל ו ת   מ מ ש   כ י   ה ה י א   ד ש ב ת   פ ר ק   ה מ ו צ י א   ב נ ו ת   י ש ר א ל   ש ה ג י ע ו   ל פ ר ק ן .   ו ב י ב מ ו ת   פ '   ה ב א   ע ל   י ב מ ת ו   ו מ ש י א ן   ס מ ו ך   ל פ י ר ק ן .   ו ע ו ד   א מ א י   א י ת ו ת ב   ל ע י ל   מ \" ד   ת ו ך   ז מ ן   כ ל א ח ר   ז מ ן   כ י ו ן   ד פ ל י ג י   ה כ א   ת נ א י .   ( ו ע ו ד )   ו מ פ ר ש   ר \" ת   ד פ ל י ג י   ב י ו ם   א ח ר ו ן   ש ל   ש נ ת   י \" ב   ל נ ק ב ה   ו י \" ג   ל ז כ ר   ו א ו ת ו   י ו ם   ק ר ו י   ת ו ך   ה פ ר ק   ו ל ר '   י ה ו ד ה   ה ו י   ז מ ן   ה ב א ת   ש ע ר ו ת   מ ת ח ל ת   ה י ו ם   ו ל ר '   ש מ ע ו ן   מ ס ו פ ו .   ו כ ה \" ג   א ש כ ח ן   פ ל ו ג ת א   ב ע ש ר ה   י ו ח ס י ן   ג ב י   ק ד ש ה   א ב י ה   ב ד ר ך   ו ה י א   ע צ מ ה   ב ע י ר   ב י ו מ א   ד מ י ש ל ם   ש י ת   ו ה ל כ ה   כ ר '   ( י ו ס י )   [ י ה ו ד ה ]   ל ג ב י   ר '   ש מ ע ו ן   כ ד א י ת א   ב פ '   מ י   ש ה ו צ י א ו ה ו :"
  ]
}