{
  "text": [
    "מ ת נ י ת י ן .   < b > ו א ם   ה פ י ל ה   מ ו נ ה   מ ש ע ה   ש ה פ י ל ה .   < / b > פ י ר ש ו   ב י ר ו ש ל מ י   ( ה \" ו )   ד ה ו א   ה ד י ן   ל ה י ו   ל ה   ב נ י ם   ו מ ת ו ,   ד ג ר ס י נ ן   ה ת ם   ה ו ו   ל ה   ב נ י ם   ו מ ת ו   מ ו נ ה   מ ש ע ה   ש מ ת ו .   ו מ ד ק ת נ י   ב מ ת נ י ת י ן   ו ל א   י ל ד ה   מ ש מ ע   ד ו ק א   כ ל   ש ל א   י ל ד ה ,   ה א   י ל ד ה   ו י ש   ל ה   ו ל ד   ח י   ו א פ י ל ו   א ח ד   א י ן   כ ו פ י ן   א ו ת ו   ל ה ו צ י א ,   ו א ף   ע ל   פ י   ש מ ו צ י א י ן   מ מ נ ו   ז ו   ש ל א   י ל ד ה   כ ל ל   ע ד   ש י ה י ו   ל ו   ז כ ר   ו נ ק ב ה   מ א ח ר ת ,   מ כ ל   מ ק ו ם   כ י ו ן   ש י ל ד ה   ז ו   א י ן   מ ו צ י א י ן   א ו ת ו   מ מ נ ו .   ו א פ ש ר   ד ל א   י ל ד ה   ל ו   ד ק ת נ י   כ ד י   ש י ע ו ר   פ ר י ה   ו ר ב י ה   ק א מ ר   א ר י ש א   ס מ י ך   ( ל ע י ל   י ב מ ו ת   ס א ,   ב )   ד ת נ י   ל א   י ב ט ל   מ פ ר י ה   ו ר ב י ה   א ל א   א ם   כ ן   י ש   ל ו   ב נ י ם ,   ע ל ה   ק ת נ י   ל א   י ל ד ה   ל ו   כ ל ו מ ר   כ א ו ת ו   ש י ע ו ר ,   ו ה ר א ש ו ן   נ ר א ה   ל י   ע י ק ר   ( ע י י ן   י ש ר ש   י ע ק ב ) .",
    "ה א   ד א מ ר י נ ן   < b > ל ל מ ד ך   ש א י ן   י ש י ב ת   ח ו צ ה   ל א ר ץ   ע ו ל ה   מ ן   ה מ נ י ן .   < / b > ל א ו   ל מ י מ ר א   ש א י ן   ע ו ש י ן   מ ע ש ה   ב ח ו צ ה   ל א ר ץ   ד א ף   ב ח ו צ ה   ל א ר ץ   כ י ו ן   ש ש ה א   ע מ ה   ע ש ר   ש נ י ם   ו ל א   נ ב נ ה   מ מ נ ה   ש ו ב   ל א   י ב נ ה ,   ו מ צ ו ת   פ ר י ה   ו ר ב י ה   ל א ו   מ צ ו ה   ת ל ו י ה   ב א ר ץ   ה י א ,   א ל א   מ ש ו ם   ד א ב ר ה ם   א ב י נ ו   ע ק ר   ה י ה   ו ל א   ז כ ה   ל י ב נ ו ת   ע ד   ש ע ל ה   ל א ר ץ   כ ד כ ת י ב   ל ך   ל ך   מ א ר צ ך ,   ו כ ש ע ל ה   ל א ר ץ   מ ק ו ם   ה ר א ו י   ל ו   ל י ב נ ו ת   א ף   ע ל   פ י   ש ש ה ה   ש ם   ק צ ת   י מ י ם   ו ל א   י ל ד ה   ל א   נ ש א   א ת   ה ג ר   ע ד   ש ש ה   ש ם   ע ש ר   ש נ י ם ,   ד א ל מ א   י ש י ב ת ו   ע מ ה   ח ו צ ה   ל א ר ץ   ל א   ע ל ו   ל ח ש ב ו ן   ה ע ש ר ,   ד כ ו ל ן   ר א ו י ן   ל פ ק י ד ה   ב ע י נ ן .   ו ל פ י כ ך   ה י ה   ה ו א   ח ו ל ה   א ו   ש ה י ת ה   ה י א   ח ו ל ה   א ו   ש ה ל ך   ל מ ד י נ ת   ה י ם   ( כ \" ה   ב ת ו ס פ ת א   פ \" ח )   א ו   ש ה י ו   ח ב ו ש י ן   ב ב י ת   ה א ס ו ר י ן   א י ן   ע ו ל י ן   ל ה ן   ד כ ו ל ן   ר א ו י ן   ל פ ק י ד ה   ב ע י נ ן .   ו ר ש \" י   ז \" ל   כ ן   פ י ר ש   ב פ י ר ו ש י   ה ת ו ר ה   ( ב ר א ש י ת   ט ז ,   ג )   מ ג י ד   ש א י ן   י ש י ב ת   ח ו צ ה   ל א ר ץ   ע ו ל ה   ל ו   מ ן   ה מ נ י ן   ל פ י   ש ל א   נ א מ ר   ל ו   ו א ע ש ך   ל ג ו י   ג ד ו ל   ע ד   ש ב א   ל א ר ץ   ו ה ר א ב \" ד   פ י ר ש   ד ה א   ד א מ ר י נ ן   א י ן   י ש י ב ת   ח ו צ ה   ל א ר ץ   ע ו ל ה   מ ן   ה מ נ י ן   ה נ י   מ י ל י   ב א ד ם   ה ר ג י ל   ל י ש ב   ב א ר ץ   ו י צ א   ח ו צ ה   ל א ר ץ   ו ח ז ר   ל א ר ץ   ד ז מ ן   י ש י ב ת ו   ב ח ו \" ל   א י ן   ע ו ל ה   ל ו ,   ו ה א   ד א ב ר ה ם   ה כ י   ה ו ה   [ ד א ח ר ]   ש נ ד ב ר   ע מ ו   ב א ר ץ   ב י ן   ה ב ת ר י ם   ח ז ר   ל ח ר ן   ו ע ש ה   ש ם   ח מ ש   ש נ י ם   כ ד א י ת א   ב ס ד ר   ע ו ל ם   ( פ \" א )   ו כ ש ח ז ר   ש נ י ת   ל א ר ץ   ה י ה   ב ן   ש ב ע י ם   ו ח מ ש   כ ד כ ת י ב   ו א ב ר ם   ב ן   ח מ ש   ו ש ב ע י ם   ש נ ה   ב צ א ת ו   מ ח ר ן ,   ו מ א ו ת ו   ז מ ן   ו ע ד   ש נ ש א   ה ג ר   ע ש ר   ש נ י ם   ד כ ת י ב   ו א ב ר ה ם   ב ן   ש מ נ י ם   ש נ ה   ו ש ש   ש נ י ם   ב ל ד ת   ה ג ר   א ת   י ש מ ע א ל .   ו כ ד ב ר י ו   נ ר א ה   ב י ר ו ש ל מ י   ( ה \" ו )   ד ג ר ס י נ ן   ה ת ם   צ א   מ ה ם   ש נ י ם   ש ע ש ה   ב ח ו צ ה   ל א ר ץ   ו ת נ י   כ ן   ח ל ה   ה ו א   א ו   ש ח ל ת ה   ה י א   א ו   ש ה ל ך   ל ו   ל מ ד י נ ת   ה י ם   א י נ ן   ו י ש   מ פ ר ש י ם   ( ר מ ב \" ן )   ד מ י   ש ש ה ה   ע ם   א ש ת ו   ב ח ו ץ   ל א ר ץ   ו ב א   ל ו   ל א ר ץ   א י ן   י ש י ב ת   ח ו ץ   ל א ר ץ   ע ו ל ה   ל ו   ו א י ן   כ ו פ י ן   א ו ת ו   ל ה ו צ י א   ע ד   ש י ש ה א   ע מ ה   ב א ר ץ   ע ש ר   ש נ י ם   ד ש מ א   ז כ ו ת   ה א ר ץ   ת ע מ ו ד   ל ה ם   ( ע י י ן   ר מ ב \" ן   ע ה \" ת   ( ב ר א ש י ת   ט \" ז ,   ג )   ו י ש \" ש   ס י '   ל ב ) .",
    "< b > י ו צ י א   ו י ת ן   כ ת ו ב ה   ש מ א   ל א   ז כ ה   ל י ב נ ו ת   מ מ נ ה .   < / b > פ י ר ש   ר ש \" י   ז כ ר ו נ ו   ל ב ר כ ה   ד ש מ א   ל א   ז כ ה   ל י ב נ ו ת   מ מ נ ה   ה ו י   ט ע מ א   ל י ת ן   כ ת ו ב ה .   ו ל פ י כ ך   א ק ש י נ ן   ( ל ה ל ן   ב ע \" ב )   ו ד ל מ א   א י ה י   ה י א   ד ל א   ז כ י א   ו א מ א י   נ ו ט ל ת   כ ת ו ב ה ,   ו פ ר ק י נ ן   א י ה י   כ י ו ן   ד ל א   מ י פ ק ד א   ל א   מ י ע נ ש א .   ו א י   ק ש י א   ל ך   ה א   ד א מ ר י נ ן   ל ק מ ן   ( י ב מ ו ת   ס ה ,   ב )   ו א י   ס ל ק א   ד ע ת ך   א ש ה   ל א   מ י פ ק ד א   כ ת ו ב ה   מ א י   ע ב י ד ת א   ד א ל מ א   א ד ר ב ה   כ י   מ פ ק ד א   א י ת   ל ה   כ ת ו ב ה ,   ו א מ א י   ל י מ א   ש מ א   ה י א   ל א   ז כ ת ה   ל י ב נ ו ת .   י ש   ל ו מ ר   ד ה ה י א   ב ד ק י ם   ל ן   ד מ י נ י ה   ה ו א   כ ג ו ן   ש א י נ ו   י ו ר ה   כ ח ץ ,   ו א י   נ מ י   ש ה י ה   ז ק ן   ו ש א י נ ו   ר א ו י   ל ה ו ל י ד   ו כ ד מ ו כ ח   ה ת ם   ד ה י א   ר ו צ ה   ל ה ת ג ר ש ,   ו ה ל כ ך   כ י   מ פ ק ד א   א י ת   ל ה   כ ת ו ב ה   א ב ל   א י   ל א   מ י פ ק ד א   ו ה י א   ר ו צ ה   ל ה ת ג ר ש   ה ו י א   ל ה   מ ו ר ד ת   ו ל י ת   ל ה   כ ת ו ב ה   ( ע י '   ת ו ס '   ל ה ל ן   ש ם   ד \" ה   ו א י   ב ש ם   ב ש ם   ר י ב \" ם ) ."
  ]
}