{
  "text": [
    "<b>מאן דאמר אינה צריכה מלכות קסבר דאורייתא.</b> פרש\"י ואע\"פ שהיא מן התורה פותח בה בברוך ואע\"פ דסמוכה לחברתה לפי שכולה הודאה אחת היא ואין בה הפסק ודומה לברכת הפירות וברכת המצות, ולא נהירא כי למה יש לשנותה משאר ברכות שלפניה שאין פותחין בהם בברוך, הילכך נראה דלמאן דאמר דאורייתא לא היה פותח בה בברוך והיה חותם בה בברוך כשאר ברכות הסמוכות ותניא נמי בתוספתא ר' יוסי הגלילי היה מאריך בה וחותם בה ומדהאריך בה משמע דסביר הטוב והמטיב דאורייתא והיה עושה אותה ארוכה כמו שאר ברכות ולכך היה חותם בה ומסתמא לא היה פותח בברוך, וכן אמרינן לעיל [דף מ\"ו ע\"ב] תדע דהטוב והמטיב לאו דאורייתא שהרי פותח בה בברוך ואינו חותם בה בברוך משמע שאם היה מן התורה היה לה להיות כמו הארוכות שתחתום בברוך ולא תפתח בברוך כיון דהיא ברכה הסמוכה לחברתה:",
    "<b>מאן דאמר צריכה מלכות קא סבר [דרבנן].</b> והכי נמי קאמר רב פפא לקמן לפרושי דברי ר' יוחנן שצריכה שתי מלכיות לבר מדידה חד בשביל בונה ירושלים וחד בשביל ברכת הארץ אע\"ג דברכת הארץ לא הויא צריכה מלכות כיון דסמוכה לחברתה מ\"מ כיון שתקנו בשביל בונה ירושלים דלא סגיא דלא תקון משום מלכות בית דוד תקנו נמי משום ברכת הארץ, הילכך בבונה ירושלים אין לומר אבינו מלכנו רוענו דמוכח הכא דלית בה מלכות [רק מה] שמזכירו באמצע ברכה מלכות [ומ\"מ יש להסתפק שהרי אתה רואה שלא דקדקו חכמי ישראל שסדרו סדר ברכות שלא לומר מלכות באמצע הברכות באותם ברכות שאינן צריכות מלכות כמו ברכה ראשונה של י\"ח אומר בה מלך עוזר ומושיע ומגן וכן באתה גבור מלך ממית ומחיה וכן בכמה ברכות וכן מ\"ש מלך אוהב צדקה ומשפט [הרי] כיון שאינו אומר מלך העולם כמטבע שאר ברכות שיש בו מלכות לא קרי לה מלכות:",
    "<b>ולא ידענא אי אמר בה שמחה.</b> פרש\"י דר' זירא אמר לה ולפי לישנא דתלמודא משמע דרב גידל אמרה:",
    "<b>אי אמר בה שמחה וכו'.</b> דר\"ח לא שייך בה שמחה או שמא כיון דכתיב וביום שמחתכם ובמועדיכם ובראשי חדשיכם איתקש ר\"ח ליום שמחה ועוד דשמחה כתיב ברגלים ומצינו ר\"ח דאיקרו מועד אבל בשבת לא אשכחן דכתיב ביה שמחה:",
    "<b>אי חתים אי לא חתים.</b> מילתא דתמיה היא היאך נסתפק בזה כיון שתקנו ברכה זו לאומרה בר\"ח כמו בשבת ויום טוב למה לא יחתום בה כמו בשבת ויו\"ט, ואפשר דהנך ב' ספקות הך בהך תליא דבשבת דקאמר לאות וברית הוי מטבע ארוך כיון שמזכיר בה אות וברית וחותם בה וכן בי\"ט שמזכיר שמחה וזכרון, ונראה דאע\"ג דתלמוד לא קא פשיט לה נראה שאין לשנותה משבת ויו\"ט ויש לחתום בה אע\"פ שהיא סמוכה לחברתה פותח בה בברוך כיון שהיא מדרבנן מידי דהוה אטוב והמטיב ועוד שאינה אלא אקראי בעלמא ולענין שמחה כיון דלא איפשטא נראה שאין לאומרה ומסתבר למימר דלא שייך שמחה בר\"ח, ואי איקלעו יו\"ט ושבת בהדי הדדי כולל ואומר ברוך שנתן שבתות למנוחה לעמו ישראל באהבה לאות וברית וימים טובים לעמו ישראל לשמחה ולזכרון ברוך מקדש השבת והזמנים וכן שבת ור\"ח:"
  ]
}