{
  "text": [
    "< b > ה מ ו צ א   כ ל א י ם   ב ב ג ד ו   פ ו ש ט ו   ו א פ י ל ו   ב ש ו ק . < / b >   ב כ ל א י ם   ד א ו ר י י ת א   א ב ל   ב כ ל א י ם   ד ר ב נ ן   כ ב ו ד   ה ב ר י ו ת   ד ו ח ה   א ת   [ ה ל א ו ]   ד ל א   ת ס ו ר :",
    "< b > מ נ פ ח   א ד ם   ב י ת   ה פ ר ס   ו ה ו ל ך . < / b >   ו פ ר ש \" י   ד ו ק א   ל ע ש ו ת   פ ס ח   א ב ל   ל א   ל א ו כ ל י   ת ר ו מ ה   ו ה כ י   א מ ר י נ ן   ב פ ס ח י ם   פ ר ק   ה א ש ה   ב י ת   ה פ ר ס   ד ר ב נ ן   ו ל א   ה ע מ י ד ו   ד ב ר י ה ם   ב מ ק ו ם   כ ר ת ,   פ י '   ב ט ל ו   ד ב ר י ה ם   ש ל א   ל מ ו נ ע ו   מ ל ע ש ו ת   פ ס ח   ד א י כ א   כ ר ת .   ת י מ א   מ א י   ר ב ו ת א   ד פ ס ח   מ ש ו ם   ד א י כ א   כ ר ת   ו ה א   ה כ א   ד ש ר י נ ן   ל י ה   ו ל א   ה ע מ י ד ו   ד ב ר י ה ם   ל כ ב ו ד   ה א ב ל   ו ה כ י   נ מ י   א מ ר י נ ן   ב ע י ר ו ב י ן   ב פ '   ב כ ל   מ ע ר ב י ן   ד מ ע ר ב י ן   ל כ ה ן   ב ב י ת   ה ק ב ר ו ת   ו מ ו ק י   ל ה   ב ב י ת   ה פ ר ס   ו מ ש ו ם   ד א י ן   מ ע ר ב י ן   א ל א   ל ד ב ר   מ צ ו ה   כ ג ו ן   ל י ל ך   ל ב י ת   ה א ב ל   א ו   ל ב י ת   ה מ ד ר ש   ה ת י ר ו   ל ו   ל י ל ך   ד ר ך   ב י ת   ה פ ר ס ,   ו י \" ל   ד ה כ י   ד ש ר י נ ן   ל י ה   ל י ל ך   ב ד ר ך   ב י ת   ה פ ר ס   מ \" מ   ה ע מ י ד ו   ד ב ר י ה ם   [ ו ה ו א   ט מ א ,   מ ש א \" כ   ל ע ו ש ה   פ ס ח   ל א   ה ע מ י ד ו   ד ב ר י ה ם ]   ו ט ה ר ו ה ו   ל ע ש ו ת   פ ס ח ו :",
    "< b > ר ו ב   א ר ו נ ו ת   י ש   ב ה ן   ח ל ל   ט פ ח . < / b >   פ י '   ה א ר ו נ ו ת   ש ל ה ם   ה י ו   נ ת ו נ י ם   ב כ ו כ י ן   ו ה כ ו כ י ן   ה י ו   פ ת ו ח י ם   ל ת ו ך   ה מ ע ר ה   ו ה י ה   ח ל ל   ט פ ח   ב י ן   ה א ר ו ן   ל ג ג   ה כ ו ך   ה י ל כ ך   ל א   ה ו י   ט ו מ א ה   ר צ ו צ ה   ו ה ם   ה י ו   מ ד ל ג י ן   ע ל   ה מ ע ר ו ת   מ ל מ ע ל ה   ו ה י ו   ה א ר ו נ ו ת   ת ח ת י ה ן ,   א ב ל   א י ן   ל פ ר ש   ש ה י ו   ה ק ב ר ו ת   ע \" ג   ק ר ק ע   כ ע י ן   ש ל נ ו   ד א \" כ   מ ה   מ ו ע י ל   ש י ש   פ ו ת ח   ט פ ח   ב י ן   ה א ר ו ן   ל ג ג   ה ק ב ר   מ \" מ   ה ו י   ק ב ר   ס ת ו ם   ו מ ט מ א   כ ל   ס ב י ב י ו :",
    "< b > ו ל א ח ו ת ו   מ ה   ת \" ל . < / b >   פ ר ש \" י   א ם   א י נ ו   ע נ י ן   ל כ ה \" ג   ו נ ז י ר   ת נ ה ו   ע נ י ן   ל ה ו ל ך   ל ש ח ו ט   א ת   פ ס ח ו ,   ו ב ס נ ה ד ר י ן   [ ד ף   ל \" ה   ע \" א ]   פ י '   ה ר י   ש ה י ה   כ ה \" ג   ו נ ז י ר   ו ה ו ל ך   ל ש ח ו ט   א ת   פ ס ח ו   ו ב ז ב ח י ם   פ '   ט ב ו ל   י ו ם   [ ד ף   ק '   ע \" א ]   ח ז ר   מ א ו ת ו   פ י '   ו פ י '   כ מ ו   ש פ י '   כ א ן   ב ה ו ל ך   ל ש ח ו ט   א ת   פ ס ח ו   ג ר י ד א   מ ש ו ם   ד ק ש י א   ל י ה   ( ע ל   ה ה ו א )   [ מ ה ה ו א ]   ד י ו ס ף   ה כ ה ן   ש מ ת ה   א ש ת ו   ב ע ר ב   ה פ ס ח   ו ט מ א ו ה ו   א ח י ו   ה כ ה נ י ם   ו פ ר י ך   מ ה א   ב ר י י ת א   ד א מ ר י נ ן   ל א   י ט מ א   ו מ א י   פ ר י ך   ו ה א   מ י י ר י   ה כ א   ש ה ו א   נ ז י ר   ו כ ה \" ג   א ל א   ו ד א י   מ י י ר י   ב כ ה ן   ג ר י ד א ,   ו ר י ב \" א   מ י י ש ב   פ ר ש \" י   ד א ף   ע ל   ג ב   ד א י י ר י   ב כ ה \" ג   ו נ ז י ר   פ ר י ך   ש פ י ר   ה ת ם   מ ס י פ א   ד ו ל א ח ו ת ו   ד א צ ט ר י ך   ק ר א   ל ה ו ל ך   ל ש ח ו ט   א ת   פ ס ח ו   ו ל מ ו ל   א ת   ב נ ו   ש מ ט מ א   ל מ ת   מ צ ו ה   א ל מ א   ש ח י ט ת   פ ס ח ו   ד ו ח ה   ט ו מ א ת   ק ר ו ב י ם   ו מ ש ו ם   ה כ י   א צ ט ר י ך   ק ר א   ד א ע \" ג   ד א י ת ו ס פ א   ש ח י ט ת   פ ס ח ו   ש ד ו ח ה   ט ו מ א ת   ק ר ו ב י '   ע ל   נ ז י ר ו ת ו   מ י ט מ א   ל מ ת   מ צ ו ה   ד א י   א מ ר ת   ט ו מ א ת   ק ר ו ב י ם   ד ו ח ה   ש ח י ט ת   פ ס ח ו   מ א י   ק ד ו ש ה   א י ת ו ס פ א   ב י ה   ד א צ ט ר י ך   ק ר א   ל מ ש ר י   ב י ה   מ ת   מ צ ו ה   כ י ו ן   ש כ ב ר   ש ר א   ל י ה   ב נ ז י ר   ה י ל כ ך   פ ר י ך   ש פ י ר   ע ל   י ו ס ף   ה כ ה ן   ה י א ך   ט מ א ו ה ו   ל א ש ת ו ,   ו ק ש ה   ל פ י ר ו ש ו   א \" כ   א מ א י   א צ ט ר י ך   ל א מ ו   ל מ י מ ר   ה ר י   ש ה י ה   כ ה ן   ו נ ז י ר   ש מ י ט מ א   ל מ \" מ   כ י ו ן   ד ש ר א   ל י ה   ב נ ז י ר   מ א י   ק ד ו ש ה   א י ת ו ס פ א   ב י ה   ד א צ ט ר י ך   ק ר א   ל מ ש ר י   ב י ה   מ \" מ   ו ה ל א   ט ו מ א ת   ק ר ו ב י ם   ד ו ח ה   כ ה ו נ ה   א ל א   כ י ו ן   ד א י ת ו ס פ א   ב י ה   ק ד ו ש ת   כ ה ו נ ה   א ע \" ג   ד ק י ל א   צ ר י ך   ק ר א   ל מ ש ר י   ל י ט מ א   ל מ \" מ   ה \" ה   נ מ י   ש ח י ט ת   פ ס ח ו   ד ק י ל א   ד ט ו מ א ת   ק ר ו ב י ם   ד ו ח ה   א ו ת ו   ב ע י   ק ר א   ל מ ש ר י   כ י ו ן   ד נ י ת ו ס פ ת   ע ל י ו   ח ו ב ת   ש ח י ט ת   פ ס ח ו ,   ו י \" ל   ד ה ך   ד ר ש א   ד ל א מ ו   א ס מ כ ת א   ב ע ל מ א   ה ו א ,   [ ד ה א ]   א צ ט ר י ך   ל ד ד ר ש י נ ן   ב נ ז י ר   [ ד ף   מ \" ח   ו מ \" ט . ]   כ ה \" ג   ל ג ז \" ש   ד ר ב י   א ל י ב א   ד ר '   י ש מ ע א ל   ו ל ר '   ע ק י ב א   א י   ל א   כ ת י ב   א ל א   א ב י ו   ה ו ה   א מ י נ א   [ ה י י נ ו   ט ע מ א   ד ל א   מ ט מ א   ל י ה   מ ש ו ם   ד ח ז ק ה   ב ע ל מ א   ה ו א   א ב ל   א מ ו   ד י ד ע י נ ן   ד י ל י ד ת י ה   ל י ט מ א   ל ה   ו א י   כ ת ב   ר ח מ נ א   א מ ו   ה ו ה   א מ י נ א   א מ ו   ל א   ל י ט מ א   ל ה ]   מ ש ו ם   ש א י נ ו   מ ת י ח ס   א ח ר י ה   א ב ל   א ב י ו   ש מ ת י ח ס   א ח ר י ו   י ט מ א   ה י ל כ ך   ל י כ א   א ל א   ח ד   ק ר א   מ י ו ת ר   ל מ י מ ר   ד נ ז י ר   מ ט מ א   ל מ ת   מ צ ו ה   ו ד ר ש ה   ד כ ה ן   א ס מ כ ת א   ב ע ל מ א   ה י א   ו מ ס ב ר א   י ד ע י נ ן   ל ה   כ י ו ן   ד ט ו מ א ת   ק ר ו ב י ם   ד ו ח ה   כ ה ו נ ה   כ י   ה ו ה   נ מ י   ב ה ד י   נ ז י ר   ל א   ע ד י ף   ט פ י   ש נ א מ ר   ל א   י ט מ א   ל מ ת   מ צ ו ה :",
    "< b > י כ ו ל   [ י ח ז ו ר ]   ו י ט מ א . < / b >   ד א ת י   ע ש ה   ד ק ר ו ב י ם   ו י ד ח ה   ע ש ה   ד פ ס ח .   א מ ר ת   ל א   י ט מ א .   ד ל א   א ת י   ע ש ה   ש א י ן   ב ו   כ ר ת   ו ד ח י   ע ש ה   ש י ש   ב ו   כ ר ת ,   ו א \" ת   ו א י מ א   ד ל א ח ו ת ו   א צ ט ר י ך   ל ד ח י י ת   מ י ל ת   ב נ ו   ד ל י כ א   כ ר ת   א ב ל   פ ס ח   ד א י כ א   כ ר ת   ל א   ד ח י ,   ו י \" ל   כ י ו ן   ד ג ל י   ק ר א   ל ע ש ה   ד מ \" מ   ד ד ח י   ד ח מ י ר   מ י נ י ה   כ ג ו ן   מ י ל ה   ש י ש   ב ה   צ ד   כ ר ת   ה \" ה   ש ח י ט ת   פ ס ח ו   ד מ ה   ל י   ח ו מ ר א   ר ב ה   ו מ ה   ל י   ח ו מ ר א   ז ו ט א ,   א \" נ   י ש   צ ד   ח ו מ ר א   ב מ י ל ה   מ ה   ש א י ן   כ ן   ב פ ס ח   ש כ ן   נ כ ר ת ו   ע ל י ה   י \" ג   ב ר י ת ו ת .   ו ר ש \" י   פ י '   ד ל מ ו ל   א ת   ב נ ו   מ י י ר י   ב ע ר ב   ה פ ס ח   ש מ י ל ת   ז כ ר י ו   מ ע כ ב ת ו   מ ל א כ ו ל   ב פ ס ח ,   ו ל פ י '   ה י ל \" ל   ל מ ו ל   א ת   ב נ ו   ו ל ש ח ו ט   א ת   פ ס ח ו :"
  ]
}