{
  "text": [
    "<b>המוצא כלאים בבגדו פושטו ואפילו בשוק.</b> בכלאים דאורייתא אבל בכלאים דרבנן כבוד הבריות דוחה את [הלאו] דלא תסור:",
    "<b>מנפח אדם בית הפרס והולך.</b> ופרש\"י דוקא לעשות פסח אבל לא לאוכלי תרומה והכי אמרינן בפסחים פרק האשה בית הפרס דרבנן ולא העמידו דבריהם במקום כרת, פי' בטלו דבריהם שלא למונעו מלעשות פסח דאיכא כרת. תימא מאי רבותא דפסח משום דאיכא כרת והא הכא דשרינן ליה ולא העמידו דבריהם לכבוד האבל והכי נמי אמרינן בעירובין בפ' בכל מערבין דמערבין לכהן בבית הקברות ומוקי לה בבית הפרס ומשום דאין מערבין אלא לדבר מצוה כגון לילך לבית האבל או לבית המדרש התירו לו לילך דרך בית הפרס, וי\"ל דהכי דשרינן ליה לילך בדרך בית הפרס מ\"מ העמידו דבריהם [והוא טמא, משא\"כ לעושה פסח לא העמידו דבריהם] וטהרוהו לעשות פסחו:",
    "<b>רוב ארונות יש בהן חלל טפח.</b> פי' הארונות שלהם היו נתונים בכוכין והכוכין היו פתוחים לתוך המערה והיה חלל טפח בין הארון לגג הכוך הילכך לא הוי טומאה רצוצה והם היו מדלגין על המערות מלמעלה והיו הארונות תחתיהן, אבל אין לפרש שהיו הקברות ע\"ג קרקע כעין שלנו דא\"כ מה מועיל שיש פותח טפח בין הארון לגג הקבר מ\"מ הוי קבר סתום ומטמא כל סביביו:",
    "<b>ולאחותו מה ת\"ל.</b> פרש\"י אם אינו ענין לכה\"ג ונזיר תנהו ענין להולך לשחוט את פסחו, ובסנהדרין [דף ל\"ה ע\"א] פי' הרי שהיה כה\"ג ונזיר והולך לשחוט את פסחו ובזבחים פ' טבול יום [דף ק' ע\"א] חזר מאותו פי' ופי' כמו שפי' כאן בהולך לשחוט את פסחו גרידא משום דקשיא ליה (על ההוא) [מההוא] דיוסף הכהן שמתה אשתו בערב הפסח וטמאוהו אחיו הכהנים ופריך מהא ברייתא דאמרינן לא יטמא ומאי פריך והא מיירי הכא שהוא נזיר וכה\"ג אלא ודאי מיירי בכהן גרידא, וריב\"א מיישב פרש\"י דאף על גב דאיירי בכה\"ג ונזיר פריך שפיר התם מסיפא דולאחותו דאצטריך קרא להולך לשחוט את פסחו ולמול את בנו שמטמא למת מצוה אלמא שחיטת פסחו דוחה טומאת קרובים ומשום הכי אצטריך קרא דאע\"ג דאיתוספא שחיטת פסחו שדוחה טומאת קרובי' על נזירותו מיטמא למת מצוה דאי אמרת טומאת קרובים דוחה שחיטת פסחו מאי קדושה איתוספא ביה דאצטריך קרא למשרי ביה מת מצוה כיון שכבר שרא ליה בנזיר הילכך פריך שפיר על יוסף הכהן היאך טמאוהו לאשתו, וקשה לפירושו א\"כ אמאי אצטריך לאמו למימר הרי שהיה כהן ונזיר שמיטמא למ\"מ כיון דשרא ליה בנזיר מאי קדושה איתוספא ביה דאצטריך קרא למשרי ביה מ\"מ והלא טומאת קרובים דוחה כהונה אלא כיון דאיתוספא ביה קדושת כהונה אע\"ג דקילא צריך קרא למשרי ליטמא למ\"מ ה\"ה נמי שחיטת פסחו דקילא דטומאת קרובים דוחה אותו בעי קרא למשרי כיון דניתוספת עליו חובת שחיטת פסחו, וי\"ל דהך דרשא דלאמו אסמכתא בעלמא הוא, [דהא] אצטריך לדדרשינן בנזיר [דף מ\"ח ומ\"ט.] כה\"ג לגז\"ש דרבי אליבא דר' ישמעאל ולר' עקיבא אי לא כתיב אלא אביו הוה אמינא [היינו טעמא דלא מטמא ליה משום דחזקה בעלמא הוא אבל אמו דידעינן דילידתיה ליטמא לה ואי כתב רחמנא אמו הוה אמינא אמו לא ליטמא לה] משום שאינו מתיחס אחריה אבל אביו שמתיחס אחריו יטמא הילכך ליכא אלא חד קרא מיותר למימר דנזיר מטמא למת מצוה ודרשה דכהן אסמכתא בעלמא היא ומסברא ידעינן לה כיון דטומאת קרובים דוחה כהונה כי הוה נמי בהדי נזיר לא עדיף טפי שנאמר לא יטמא למת מצוה:",
    "<b>יכול [יחזור] ויטמא.</b> דאתי עשה דקרובים וידחה עשה דפסח. אמרת לא יטמא. דלא אתי עשה שאין בו כרת ודחי עשה שיש בו כרת, וא\"ת ואימא דלאחותו אצטריך לדחיית מילת בנו דליכא כרת אבל פסח דאיכא כרת לא דחי, וי\"ל כיון דגלי קרא לעשה דמ\"מ דדחי דחמיר מיניה כגון מילה שיש בה צד כרת ה\"ה שחיטת פסחו דמה לי חומרא רבה ומה לי חומרא זוטא, א\"נ יש צד חומרא במילה מה שאין כן בפסח שכן נכרתו עליה י\"ג בריתות. ורש\"י פי' דלמול את בנו מיירי בערב הפסח שמילת זכריו מעכבתו מלאכול בפסח, ולפי' היל\"ל למול את בנו ולשחוט את פסחו:"
  ]
}