{
  "text": [
    "<b>אמר רב גידל אמר רב נתנה תבשיל לבנה וטבלה לא עלתה לה טבילה.</b> פירוש תבשיל של פול וכיוצא בו שנדבק היטב וחוצץ ואע\"פ שחפפה ועיינה קודם שנתנה תבשיל לבנה, מפני שהדבר מצוי שידבק ממנו בגופה ואע\"פ שזה מיעוטו היא ומדרבנן הוא כיון שהוא מצוי הרבה כודאי משוי' ליה כנ\"ל.",
    "גירסת הספרים:<b> ולית הילכתא ככל הני שמעתתא אלא כי הא דאמר ר\"ל וכו'.</b> פי' לית הלכתא כהני שמעתתא בריבלא דכוסילתא ולפלוף שבעין וכוחל שבעין ופתחה עיניה ביותר או עצמה עיניה ביותר אלא כי הא דר\"ל ולאו למימר דהני פליגן אדר\"ל דהא איפשטא דאיתנהו להני ואיתא לדר\"ל ועוד דר\"ל לחומרא איתמר והיכי ילפינן מינה להקל אלא הכי קאמר לית הילכתא ככל הני דנחמיר אדר\"ל בטבילה בהכי הואיל ודרכן להיותן כך, אלא בכי הא דר\"ל בלחוד הוא דנחמיר בה דבעינן טבילה דרך גדולתה, ואיכא טובא בתלמודא ולית הילכתא ככל הני שמעתתא אלא כי האי דלא פליגן ולא סתרן חדא לחברתה, ובהלכות הריא\"פ ז\"ל מוסיף בגרסת הספרים ולית הילכתא ככל הני שמעתתא אלא כי איתמר הני לענין טהרות איתמר אבל לבעלה שפיר דאמו כי הא דר\"ל וכו' ולגרסת הרב ז\"ל נמי לאו למימרא דמר\"ל שמעינן דלבעלה לא קפדי בהני דבהך שמעתתא, אלא הכי קאמר לבעלה שפיר דאמו אי עבדה כי האי דר\"ל שתטבול דרך גדילתה וכאלו אמרו אבל לבעלה סגי לה כדר\"ל, וקצת ספרים ראיתי שכתוב בהן אבל לבעלה כדר\"ל ולא גרסינן שפיר דמי וגירסת זו מפורשת כפירושנו, אבל הרמב\"ן נ\"ר הקשה לגרסת הרב ז\"ל מדגרסינן בפרק החולץ (יבמות מז, ב) וכל דבר שחוצץ בטבילה חוצץ בגר ובעבד משוחרר ובנדה ומשמע דכל דבר שחוצץ בטבילת טהרות חוצצין באלו קאמר ואלו לגרסת הרב ז\"ל האיכא הני דחייצי לטהרות ולא חייצי לבעלה. ותירץ הוא ז\"ל דדילמא הכי קאמר כל דבר שחוצץ בטבילה אחרת חוצץ בגר ובעבד ובנדה ואע\"פ שאין טבילתן מפורשת מן התורה שהרי טבילת נדה לא למדנו אותה מפורש מן הכתוב אלא מבנין אב אתיא דכתיב ורחצו במים בנין אב לכל הטמאין שיהו בטומאתן עד שיבאו במים. ומה שאמרו שם במקום שנדה טובלת שם גר ועבד משוחרר טובל לא מפני שטבילת נדה מפורשת יותר אלא לומר דלא בעינן מעיין כזב ואי נמי דבעינן טבילה בבת אחת משום דסמכי לה אך במי נדה יתחטא מים שהנדה טובלת בהם. ולדידי ק\"ל לפי שראיתי שם בגירסת הספרים חוצץ בגר ובעבד משוחרר ובנדה ובעל קרי ובעל זב, ובעל קרי היינו לטהרות, ושמא להתירו בדברי תורה ובתפלה ומפני שהקלו בטבילתו להתירו בשאובין הוצרך לומר דלענין חציצה לא הקלו, ומיהו בגרסת ההלכות לא מצאתי בעל קרי, ולי נראה לגרסת הרב ז\"ל, דהתם הכי קאמר ולענין כל דבר החוצץ אחד גר ועבד שוין בו.<br><b></b>ולענין שמעתין הקשה הרמב\"ן נ\"ר מריהו דהני שמעתתא היכי אמרינהו, והא אנן תנן במקואות פ\"ט אלו שחוצצין לפלוף שחוץ לעין וגלד שחוץ למכה, ואיכא למימר לפלוף שבעין מוקי לה רב עוקבא בלח והיינו טעמא דלא חייץ משום דלא קפיד עליה והוה ליה מיעוטו שאינו מקפיד אבל יבש ודאי מקפיד ושחוץ לעין מקפיד עליה אפילו לא חייץ, וגלד שעל המכה נמי משום האי טעמא הוא דלא עביד אינש לקלף גלד מכתו משום דקשה למכה עד דיביש ומיקליף מנפשיה, וקסבר נמי דוקא של מכה אבל ריבלא דכוסילתא עד תלתא יומי דלא קפיד איניש עליה לא חייצא מכאן ואילך חיצא, ואי נמי עד תלתא יומי לחה ולא מעכבא מיא, מכאן ואילך חיצא דיבישה קפיד עליה, ואי קשיא לך מאי שנא פתחה עיניה ביותר או עצמה עיניה דלא מעכב בטבילה ומאי שנא קרצה שפתותיה דתנן כאלו לא טבלה לא תיקשי דודאי קרצה שפתותיה מעכבת ביאת מים במקום הגלוי אבל פתחה עיניה אינה מעכבת כלום אלא קמטין בעלמא הוא דעבדא במקום שדרכה בכך, ואיפשר נמי שאינן מעכבין כלל מלבא בהן מים ממש, הרמב\"ן נ\"ר. אבל הראב\"ד ז\"ל פסק בעצמה עיניה ופתחה עיניה כר' יוחנן ומדמה להו לקרצה שפתותיה ופי' דלית הלכתא ככל הני שמעתתא לא קאי אדר' יוחנן אלא אהנך תלת שמעתתא אבל הא דר' יוחנן דמיא לדר\"ל דכל שפתחה או עצמה עיניה ביותר אין זה דרך גדלתה. ואין פירושו מחוור."
  ]
}