{
  "text": [
    "<b> ורבי אליעזר רבים במאי קנו לה בהלוכה.</b> מסתברא דלרבי אליעזר דוקא קא פריך, ובין למאן דמוקי לרבי אליעזר בשלא אבדה להם דרך ובין למאן דמוקי באבדה להם דרך, ומשום דאותו דרך שבררו להם לא מדעת הבעלים בררו ולא נעשה להלוך. אבל מדרב יהודה ומתני' לא מבעיא ליה דכיון שהבעלים מדעת עצמן נתנו להילוכן של רבים, הרי הוא כשביל של כרמים דמודו ליה רבנן לרבי אליעזר דנקנה בהילוך. ומהדרינן דלרבי אליעזר אפילו בכל קרקע מהנה הילוך, שכן זכה אברהם אבינו בהלוכו בארץ. כנ\"ל.<br><b></b>ור\"ח ז\"ל נראה דלא גריס ורבי אליעזר רבים במאי קנו, ובין לרבי אליעזר ובין למתני' קא מבעיא ליה. ואינו מחוור בעיני, דהיכי כי עריב הא דרב יהודה ומתניתא בהדי' הא דרבי אליעזר ויהיב לכולהו חד טעמא, דהא בדרבי אליעזר פליגי רבנן וקיימא לן כותייהו, ודרב יהודה הלכה פסוקה היא, ואנן היכי מייתי טעמא לכולהו ממאי דאמר רבי אליעזר ופליגי רבנן עליה. אלא אם כן נאמר דלא מהאי דרבי אליעזר דוקא קא מייתי, אלא כאלו אמר קנו לה בהילוכה כדאמר רבי אליעזר, אלא דלרבי אליעזר הילוך קני בכל מידי, ולדידן במידי דעביד להילוך כמתני' וכדרב יהודה, וכדאמר ר' יוסי בר חנינא מודים חכמים לרבי אליעזר בשביל של כרמים. אלא דאכתי לא ניחא לי שפיר, דאם כן עיקר טעמא הוא מדר' יוסי בר חנינא מייתי, ואם כן הוה ליה למימר ואמר ר' יוסי בר חנינא, ואין כן בגירסת הספרים אלא אמר ר' יוסי בר חנינא. ור\"ש ז\"ל פירש בענין אחר. והראשון נראה לי עיקר.",
    "<b>כי אתו לקמיה דר' יצחק בר' [אמי] אמר להו הבו כי היכי דדארו טונא דשבישתא והדר.</b> נראה דאשביל קאי, דאילו דרך ואפילו דרך היחיד הא תניא במתני' דרך היחיד ארבע אמות, ואחרים אמרו בברייתא כדי שיעבור חמור במשאו, ופירשו דהן כשיעור שני גומדין ומחצה.",
    "הכי גרסינן:<b> והני מילי דמסיימי מחיצאתא אבל לא מסיימי מחיצאתא כי היכי דשקיל כרעא ומנח.</b> ופירוש כשיש שם מחיצות גבוהות, צריך שיהא השביל רחב כדי שיוכל לעבור בו ולהתהפך מצד לצד עם משואו של זמורות שבראשו, כדי שלא יעכבו המחיצות, אבל כשאין שם מחיצות גבוהות, די לו כדי הנחת פרסת רגלו, שהרי למעלה ממנו אויר פנוי להתהפך לכל צדדיו עם משואו שבראשו.",
    "<b>כדי שיעבור חמור במשואו.</b> ופרישו דהיינו שני גומדין ומחצה. כתב ר' יהוסף הלוי ז\"ל אבן מיגש, מסתבר לן דהני מילי היכא דלא מסיימי מחיצתא, אבל היכא דאיכא מחיצתא, חמור במשואו בשני גומדין ומחצה לא משתכי וכל שכן דלא הדר."
  ]
}