{
  "text": [
    "< b > ד א י ל ו   מ ע ת   ל ע ת   ש ב נ ד ה   ת ו ל י ן   ל א   א ו כ ל י ן   ו ל א   ש ו ר פ י ן   ו א ל ו   ה ת ם   ט ט מ א ה   ו ד א י . < / b >   א י כ א   מ א ן   ד ד י י ק   מ ה כ א ,   ד מ ע ת   ל ע ת   ש ב נ ד ה   ב י ן   ב ר ש ו ת   ה י ח י ד   ב י ן   ב ר ש ו ת   ה ר ב י ם   ג ז ר ו   ל ת ל ו ת   ב ת ר ו מ ה   ו ק ד ש י ם ,   מ ד ל א   פ ר י ך   ה כ א   א ל א   מ ש ו ם   ד ה כ א   ת ו ל י ן   ו ה ת ם   ט ו מ א ה   ו ד א י ת ,   ו ל א   פ ר י ך   נ מ י   ד א י ל ו   ה כ א   ב ר \" ה   ט מ א   ו מ ע ת   ל ע ת   ש ב נ ד ה   ב ר \" ה   ט ה ו ר .   ו כ ן   א מ ר ו   ב י ר ו ש ל מ י   ד מ ע ת   ל ע ת   ש ב נ ד ה   ב י ן   ב ר ש ו ת   ה ר ב י ם   ב י ן   ב ר ש ו ת   ה י ח י ד   ת ו ל י ן .   ו ט ע מ א   ד מ ל ת א ,   ד ל א   ה ל כ ו   ב ט ו מ א ה   ז ו   ע \" ד   ט ו מ א ת   ס ו ט ה   ד ב ר ש ו ת   ה ר ב י ם   ט ה ו ר ,   מ ש ו ם   ד ט ו מ א ה   ד ה כ א   ב ל מ פ ר ע   ה י א ,   ו א י ל ו   ט ו מ א ת   ס ו ט ה   ב ל ה ב א   ה י א   ו ל י ת א   ב ל מ פ ר ע ,   ה י ל כ ך   ב ט ו מ א ה   ז ו   ד ל מ פ ר ע   ה ש ו ו   ב ה   ה ר ש ו י ו ת   ל ת ל ו ת ,   ו ל א   ל ש ר ו ף .   ו י ש   ל י   ל ו מ ר   ד ט ע מ א   ד מ י ל ת א ,   מ ש ו ם   ד ל א   ל ה ו ו   מ י ל י   ד ר ב נ ן   כ ח ו כ א ,   ד ה כ א   כ י ו ן   ד א ש ה   ז ו   ו ד א י   נ ג ע ה   ב י ן   ב ט ה ר ו ת   ד ר ש ו ת   ה י ח י ד   ב י ן   ב ט ה ר ו ת   ד ר ש ו ת   ה ר ב י ם ,   ו כ ש נ ג ע ה   מ ע י ק ר א   ב ט ה ר ו ת   ד ר ש ו ת   ה י ח י ד   ט מ א ת ם ,   א ל מ א   ב ט ו מ א ה   מ ו ח ז ק ת ,   ו א \" כ   כ ש ח ז ר ה   ו נ ג ע ה   ב ט ה ר ו ת   ד ר ש ו ת   ה ר ב י ם ,   ה י א ך   א ת ה   מ ט ה ר ם ,   א מ ש   ט מ א ה   ו ע כ ש ו   ט ה ו ר ה ,   ט ו מ א ה   ד מ ע י ק ר א   ל ה י כ ן   פ ר ח ה .   ו א \" ת   ו ה ל א   י ש   ל נ ו   כ י ו צ א   ב ה   ב מ ע ת   ל ע ת   ע צ מ ה ,   ד א י ל ו   נ ג ע ה   ב ד ב ר   ש י ש   ב ו   ד ע ת   ל י ש א ל   ט מ א ,   ו ב ד ב ר   ש א י ן   ב ו   ד ע ת   ל י ש א ל   ט ה ו ר ,   א ע פ \" י   ש נ ג ע ה   ב ז ה   ו ב ז ה ,   ל א   ה י א ,   ד ה ת ם   מ י מ ר   א מ ר י נ ן   ג ז י ר ת   ה כ ת ו ב   ה י א   ש ל א   י ה א   ד ב ר   ש א י ן   ב ו   ד ע ת   ל י ש א ל   מ ק ב ל   ט ו מ א ה   מ ן   ה ס פ ק   א ל א   מ ן   ה ו ד א י ,   ו כ ל   ד ב ר   ש ה ו א   מ צ ד   ה מ ק ב ל   א י נ ו   נ ר א ה   כ ח ו כ א ,   מ י ד י   ד ה ו ה   ק צ ת   א פ ש ו ט י   כ ל י   ע ץ   ו פ ש ו ט י   כ ל י   מ ת כ ו ת   ש א ל ו   מ ק ב ל י ן   ט ו מ א ה   ו א ל ו   א י ן   מ ק ב ל י ן   ט ו מ א ה   ו כ ן   כ ל   כ י ו צ א   ב א ל ו . < b r > < b > < / b > ו י \" מ   ד מ ע ת   ל ע ת   נ מ י   ד ו ק א   ב ר ש ו ת   ה י ח י ד   ט מ א   א ב ל   ב ר ש ו ת   ה ר ב י ם   ט ה ו ר   כ ט ו מ א ת   ס ו ט ה ,   ו כ מ ו   ש ט ה ר ו   ב ו   נ מ י   ד ב ר   ש א י ן   ב ו   ד ע ת   ל י ש א ל   כ ד א י ת א   ל ק מ ן   ד א ל מ א   כ ט ו מ א ת   ס ו ט ה   ו נ ש א ו ה   ש ל א   ל ט מ א   ב ו   א ל א   ד ב ר   ש י ש   ב ו   ד ע ת   ל י ש א ל   ו ב ר ש ו ת   ה י ח י ד   ד ו ק א   ו ל א   ב ר ש ו ת   ה ר ב י ם .   ו ל ד ב ר י ה ם   ה \" ה   ד ה ו ה   מ צ י   ל א ק ש ו י י   נ מ י   ה כ א   ו א י ל ו   מ ע ת   ל ע ת   ש ב נ ד ה   ב ר ש ו ת   ה ר ב י ם   ט ה ו ר   ו א ל ו   ה ת ם   ב י ן   ב ר ש ו ת   ה י ח י ד   ב י ן   ב ר ש ו ת   ה ר ב י ם   ט מ א .   א ל א   ד ח ד א   מ י נ י י ה ו   נ ק ט .   ו י \" ל   ל פ י   ד ב ר י ה ם ,   ד י ש   ב כ ל ל   מ א י   ד א ק ש י נ ן ,   ד א י ל ו   ה כ א   ט מ א ה   ו ד א י   ה ה י א   ק ו ש י א   נ מ י   ד א י ל ו   ה כ א   ב ר ש ו ת   ה ר ב י ם   ט ה ו ר   ו א ל ו   ה ת ם   ט מ א ,   ד מ נ א   ל ן   ד ה כ א   ט מ א ה   ו ד א י ,   מ ד ק ת נ י   ב י ן   ב ר ש ו ת   ה י ח י ד   ב י ן   ב ר ש ו ת   ה ר ב י ם   ט מ א   ו כ ד פ ר ש \" י   ז \" ל ,   ו ה י ל כ ך   כ י ו ן   ד א ק ש י נ ן   ד א י ל ו   ה כ א   ט מ א ה   ו ד א י ,   ה ו ה   ל י ה   כ א י ל ו   א מ ר ה   ד א י ל ו   ה כ א   ט מ א   ו א פ י ל ו   ב ר ש ו ת   ה ר ב י ם   ו א י ל ו   ה כ א   ת ו ל י ן   ו ב ר ש ו ת   ה ר ב י ם   ט ה ו ר .",
    "ה א   ד א מ ר י נ ן : < b >   ה כ א   מ י   א י כ א   ל מ י מ ר   ח ז א י   ו א ת א י   ח ז א י   ו א ת א י . < / b >   פ ר ש \" י   ז \" ל   מ ש ו ם   ד ת ח ל ה   נ ע ק ר   ה ד ם   מ ן   ה מ ק ו ר   ל י פ ו ל   ב ח ב ל ה   א ח ת   ב פ ר ו ז ד ו ר ,   ו ה ש ת א   ה ו א   ד ה ו ר ע א   ח ז ק ת ה   ב ש ע ה   ש ב א   ה ד ם   ל פ נ י נ ו .   ו ת מ י ה   ל י   ד כ י   נ פ ל ה   ב ח ב ל ה   א ח ת   א ו   מ ע ט   מ ע ט   מ א י   ה ו י ,   ו מ א י   נ פ ק א   מ י נ ה ,   ד א פ י ל ו   כ י   נ פ ל   ב ח ב ל ה   א ח ת   ד י ל מ א   ע ם   ס י ל ו ק   י ד י ה   נ פ ל   כ ל ו   ל פ ר ו ז ד ו ר   ו כ ו ת ל י   ב י ת   ה ר ח ם   ה ע מ י ד ו ה ו .   ו א ם   ל ו מ ר   ש א י ן   כ ו ת ל י   ב י ת   ה ר ח ם   מ ע מ י ד י ן   ד ם   ה ר ב ה ,   א כ ת י   ק \" ל   ט ו ב א   ח ד א   ד ה א י   פ י ר ו ק א   א ל י ב א   ד ה ל ל   נ מ י   א י ת י ה ,   ו ה ל ל   ו ד א י   ל א   ס ב י ר א   ל י ה   ה כ י ן   ו א ד ר ב ה   כ ו ת ל י   ב י ת   ה ר ח ם   מ ו ק מ י ,   ד ה א   ס ב י ר א   ל י ה   ט מ א   ל מ פ ר ע   ד א ם   א י ת א   ד ל א   מ ו ק מ י   ד מ א   ת ה א   ד י י ה   ש ע ת א .   ו ה א   ד א מ ר י נ ן   ל ק מ ן   ה כ י   ק א מ ר   ל י ה   ה ל ל   ל ש מ א י   א י ן   ט ע מ א   ק א מ ר ת   ד א ם   א י ת א   ד ה ו ה   ד ם ,   מ ע י ק ר א   ה ו ה   א ת א ,   ל א ו   ל מ י מ ר א   ד מ ו ד ה   ל י ה   ה ל ל   ד כ ו ת ל י   ב י ת   ה ר ח ם   ל א   מ ו ק מ י   ד מ א ,   ו א י   ה ו ה   ה ת ם ,   מ ע י ק ר א   ה ו ה   א ת א ,   א ל א   ל ד ב ר י ו   ק א מ ר   ל י ה   כ ל ו מ ר   ל ד י ד י   כ ו ת ל י   ב י ת   ה ר ח ם   מ ו ק מ י   ל י ה ,   א ל א   א פ י ל ו   ל ד י ד ך   ד ק א   א מ ר ת   ט ע מ א   ד ס ב י ר א   ל י ה   ד ל א   מ ו ק מ י   ד מ א ,   מ כ ל   מ ק ו ם   ע ש ה   ס י י ג   ל ד ב ר י ך .   ו ע ו ד   ק ש ה   ל י   ד ל ה א י   ל י ש נ א   א פ י ל ו   ש מ א י   ל א   א ת י   ל י ה   מ ש ו ם   ד א ם   א י ת א   ד ה ו ה   ד ם ,   ד א \" כ   ל א   א ק ש י נ ן   ע ל י ה   מ ק ו ה   ח ב י ת   ו מ ב ו י ,   ד ל ה ה ו א   ל י ש נ א   ל י כ א   ל א ק ש ו י י נ ה ו   כ ל ל   ו כ ד א מ ר י נ ן   ל ק מ ן .   ו ר \" ח   ז \" ל   פ י ר ש   מ י   א י כ א   ל מ י מ ר   ח ז א י   ו א ת א   ח ז א י   ו א ת א   ו ל א   א ר ג ש א   ה א   ו ד א י   א ל ו   א ת א   מ ע י ק ר א   ה ו ה   מ ר ג ש י .   ו א ף   ל ד י ד י ה   נ מ י   ק \" ל   מ א י   ד א ק ש י '   ל ע י ל ,   ד א כ ת י   ל א   ש מ ע י נ ן   ל י ה   ל ש מ א י   ד א י ת   ל י ה   ה כ י ן ,   ו ל ל י ש נ א   א ח ר י נ א   ה ו א   ד א מ ר י נ ן   ל ק מ ן   ד א י ת   ל י ה   ל ש מ א י   ה ו א י ל   ו א ש ה   מ ר ג ש ת   ב ע צ מ ה   ו ע ו ד   ד ל ה ה ו א   ל י ש נ א   ל ה ל ל   נ מ י   ת ו   ל י כ א   ל מ י ר מ י   מ ק ו ה   ח ב י ת   ו מ ב ו י . < b r > < b > < / b > ו י ש   ל י   ל ו מ ר   פ י ר ו ש   ל פ י ר ו ש י ה ן   ז צ \" ל ,   ד ה כ א   ע י ק ר א   ד מ י ל ת א   א ט ע מ א   ד ה ע מ ד   א ש ה   ע ל   ח ז ק ת ה   ה ו א ,   ו ל ו מ ר   ד כ י ו ן   ד ב ח ז ק ת   ט ה ו ר ה   ק י מ א ,   א ע \" ג   ד ה ש ת א   א י ת י ה   ל ד ם   ל פ נ י ך ,   מ \" מ   כ י ו ן   ד ד ר כ ה   ש ל   א ש ה   ל ה ר ג י ש   ב ב י א ת   ה א ו ר ח ,   א י   נ מ י   ש א י ן   ה כ ת ל י ם   מ ע מ י ד י ם   ד ם   ב כ ל   ע ת ,   א כ ת י   ל ש מ א י   א י כ א   ל מ י מ ר   ד ל א   מ ט מ א י ם   ל ה   ל מ פ ר ע   כ ל ל ,   ו ל ה ל ל   ד י   ל ה ו   א ם   נ ח ו ש   ל י ת   ל ת ל ו ת ,   א ב ל   ל ה נ י   ל י ש נ י   ד ל ק מ ן ,   מ י מ ר   ק א מ ר   ש מ א י   ד ל ע ו ל ם   א י ן   א ו ר ח   ב א   א ל א   ב ה ר ג ש ה ,   ו כ ן   א י ן   ה כ ת ל י ם   מ ע מ י ד י ן   ד ם   ל ע ו ל ם ,   ו ה י י נ ו   ד א ק ש י נ ן   ע ל י ה   מ כ ת מ י ם ,   כ ל ו מ ר   ד ל מ א י   ד ק ס ב ר   ש מ א י   ד ל ע ו ל ם   א י נ ו   ב א   א ל א   ב ה ר ג ש ה ,   א \" כ   א ף   ה ר ו א ה   כ ת ם   ו א פ י ל ו   ס ד י נ י ם   ש ל ה   מ ל ו כ ל כ י ן   ב ד ם   א ל   נ א ס ר נ ה   ל ב ע ל ,   א ל מ א   ש מ א י   א י נ ה   ר ו א ה   א ל א   ב ה ר ג ש ה   ק א מ ר ,   א ב ל   ה ש ת א   ל א ו   ל מ י מ ר א   ש ל א   ת ר א ה   א ל א   ב ה ר ג ש ה ,   א ל א   ל ו מ ר   ד כ י ו ן   ד ד ר כ ן   ל ר א ו ת   ב ה ר ג ש ה ,   ו ז ו   ב ח ז ק ת   ט ה ר ה   ע ו מ ד ת   ל א   נ ח ו ש   ל ה   ל ט מ א ה   ל מ פ ר ע   ו כ ן   ל ה ל ל   ל א   ת ט מ א נ ה   ט ו מ א ה   ו ד א י ,   כ נ \" ל   ל פ י   פ י ר ו ש י ה ן   ז \" ל .",
    "ו ה א   ד א ק ש י נ ן : < b >   ו ד י ל מ א   ה ג ס   ה ג ס   ח ז י ת י ה . < / b >   נ \" ל   ד ל ש מ א י   ב ל ח ו ד   ק א   פ ר י ך   א ב ל   ל ה ל ל   ת ק ש י   כ ל ל ,   ד מ ש ו ם   ד ל י מ א   ל א   מ ט מ א י ן   ל א   ט ו מ א ה   ו ד א י ת   ו ל א   ש ו ר פ י ן   מ ס פ ק   א ת   ה ת ר ו מ ה .   ו פ ר י ק   ה ת ם   א י כ א   ת ר ת י   ל ר י ע ו ת א   ה כ א   ח ד א   א י כ א   ל ר י ע ו ת א .   ו א \" ת   א כ ת י   מ \" ש   מ ס ו ט ה   ד ל י כ א   א ל א   ח ד א   ל ר י ע ו ת א   ו א ת ה   ע ו ש ה   ב ה   א ת   ה ס פ ק   כ ו ד א י .   א \" ל   ה ת ם   מ כ א ן   ו ל ה ב א   א ב ל   ל מ פ ר ע   ל א .   א י   נ מ י   ה ת ם   מ ש ו ם   ד א י כ א   ר ג ל י ם   ל ד ב ר   ש ה ר י   ק נ א   ל ה .   ו א \" ת   ע ו ד   מ א י ש ה   מ ה א   ד ת נ ן   ו מ י י ת י   ל ה   ל ק מ ן   נ ג ע   ב א ח ד   ב ל י ל ה   ו ל ש ח ר   ה ש כ י ם   ו מ צ א ו   מ ת   ר '   מ א י ר   מ ט ה ר   ו ח כ מ י ם   מ ט מ א י ם ,   כ ל ו מ ר   מ ט מ א י ן   ט ו מ א ה   ו ד א י ת   ל ש ר ו ף   ע ל י ה   א ת   ה ת ר ו מ ה   ש כ ל   ה ט מ א ו ת   ד ש ע ת   מ צ י א ת ן   ו ב מ ק ו ם   מ צ י א ת ן .   י ש   מ ת ר צ י ן   ד ש א נ י   א ש ה   ד ב ח ז ק ת   ט ה ר ה   ע ו מ ד ת   ש ה ר י   ב ד ו ק ה   ה י א   מ ע י ק ר א ,   ו א ע \" ג   ד א מ ר י נ ן   ל ק מ ן   ד א ש ה   ה ו א י ל   ו ש כ י ח י   ד מ י ם   כ מ י   ש א י נ ה   ב ד ו ק ה   ד מ י א ,   מ ש ו ם   ד ח ו מ ר   ט ה ר ו ת   ה ו א   ד ק א מ ר י נ ן ,   א ב ל   ו ד א י   כ י ו ן   ד ה פ ס י ק ה   ט ה ר ה   ב ח ז ק ת   ז ו   ק י י מ א ,   א ב ל   א ד ם   ז ה   ל א   ב ח ז ק ת   ח י   ה י ה   ע ו מ ד ,   ו כ ד ת נ י א   ב ת ו ס פ ת א   ע ל ה   ד ה ה י א   מ ו ד י ם   ח כ מ י ם   ל ר '   מ א י ר   כ ש ר א ה ו   ח י ,   א ל מ א   א ל ו   ה י ה   ק א י   ב ח ז ק ת   ח י   ל א   ה ו ה   מ פ ק י נ ן   ל י ה   מ ח ז ק ת י ה   א ע \" פ   ש נ מ צ א   ע כ ש ו   מ ת   ב מ ק ו ם   מ צ י א ת ו .   ו י ש   מ פ ר ש י ם   ד ל א   ד מ י ,   ד ה ת ם   ד ו ד א י   נ ג ע   א ז ל י נ ן   ב ת ר   ש ע ת   מ צ י א ת ו   ו ב מ ק ו ם   מ צ י א ת ו   א ב ל   ה כ א   ב א ש ה   ס פ ק   ב י א ה   ה ו א ,   ד ה א   מ ס פ ק א   ל ן   א י   ה ו ה   ד ם   ב ה ה י א   ש ע ת א   א ו   ל א ,   ו ל א   ה ו י   ד ו מ י א   ד ס ו ט ה   ד ו ד א י   נ ס ת ר ה   ב מ ק ו ם   ה ר א ו י   ל ט ו מ א ה ,   ו ה י ל כ ך   ה כ א   ת ו ל י ן   ל ה ק ל .   ו י ש   מ ק ש י ם   ל ת י ר ו ץ   ז ה   מ ק ו פ ה   ש נ ש ת מ ש ו   ב ה   ט ה ר ו ת   ב ז ו י ת   ז ו   ד ק ו פ ה   ו נ מ צ א   ש ר ץ   ב א ו ת ה   ק ו פ ה   ע צ מ ה   ב ז ו י ת   א ח ר ת   ד א מ ר י נ ן   ל ק מ ן   ד מ ו ד ו   ש מ א י   ו ה ל ל   ד ט ה ר ו ת   ה ר א ש ו נ ו ת   ט מ א ו ת ,   ו ט מ א ו ת   ו ד א ו ת   כ ד א מ ר י נ ן ,   ו א ע \" פ   ש ד ו מ ה   ל א ש ה   ב ז ה   ד ס פ ק   ה ו ה   ס פ ק   ל א   ה ו ה   ה ו א .   ו ל ד י ד י   ל א   ק ש י א   ל י   מ י נ ה   מ י ד י ,   ד ה ה י א   ד ק ו פ ה   נ מ י   ב ת ו ל י '   ק א   מ פ ר ש י   ל ה   ו כ ד ב ע י נ א   ל מ כ ת ב   ק מ ן   ב ס \" ד .",
    "ה א   ד ת נ ן : < b >   ה י ה   ב ו ד ק   א ת   ה ח ב י ת   ל ה י ו ת   מ פ ר י ש   ע ל י ה   ת ר ו מ ה   ו א ח \" כ   נ מ צ א ת   ח ו מ ץ . < / b >   ל א   מ פ נ י   ש ה י י ן   ו ה ח ו מ ץ   ל ע נ י ן   ת ר ו מ ה   ש נ י   מ י נ י ן   ה ם   כ מ ו   ש פ ר ש \" י   ז \" ל ,   ד ל א   ק י \" ל   כ ר '   ד א י ת   ל י ה   ה כ י ן ,   א ל א   ט ע מ א   מ פ נ י   ש נ ת כ ו י ן   ל ה פ ר י ש   מ ן   ה י י ן   ע ל   ה י י ן   ו ע ל ה   ב י ד ו   ח ו מ ץ   ו כ מ ו   ש מ ו ז כ ר   ב ת ו ס פ ת א   ו ב י ב מ ו ת   פ ר ק   ה א ש ה   ר ב ה   ה א ר כ ת י   ב ה   ג ב י   ה מ פ ר י ש   מ ן   ה ט מ א   ע ל   ה ט ה ו ר   ב ס י י ע ת א   ד ש מ י א .",
    "< b > מ ד א מ ר י נ ן   מ א ן   ת נ א   ח ב י ת   ר '   ש מ ע ו ן   ה י א . < / b >   מ ש מ ע   ד ל י ת   ה ל כ ת א   ה כ י ן ,   א ל א   א י נ ה   ת ר ו מ ה   כ ל ל   כ ר ב נ ן   מ ש ו ם   ד כ י ו ן   ד א י ת   ב י ה   ת ר ת י   ל ר י ע ו ת א   ב ו ד א י   מ ש ו י נ ן   ל י ה   כ מ ק ו ה .   ו ת מ ה נ י   ע ל   ה ר מ ב \" ם   ז \" ל   ש פ ס ק   ב ח ב י ת   כ ר '   ש מ ע ו ן   ו ב מ ק ו ה   כ ר ב נ ן .",
    "< b > ו ש נ י ה ם   ל א   ל מ ד ו ה   א ל א   מ ס ו ט ה . < / b >   א י כ א   ל מ י ד ק ,   א ד ר ב ה   ל י כ א   ח ד   מ י נ י י ה ו   ד ע ב י ד   ל י ה   כ ס ו ט ה ,   ד ה א   ה כ א   ל ר ב נ ן   ב ר ש ו ת   ה ר ב י ם   ט מ א   ו א ל ו   ב ס ו ט ה   ט ה ו ר ,   ו ל ר '   ש מ ע ו ן   ב ר ש ו ת   ה י ח י ד   ת ו ל י ם   ו א ל ו   ב ס ו ט ה   ס פ ק ה   כ ו ד א ה .   ו י פ ה   פ ר ש   ר \" ת   ז \" ל   ד ה כ י   ק א מ ר ,   ו ש נ י ה ם   ל א   ל מ ד ו ה   א ל א   מ מ ה   ש ה ן   מ ח ל ק י ם   ב י ן   ז ו   ל ס ו ט ה   כ ל ו מ ר   ס פ ק   ט ו מ א ה   מ ה י כ א   ג מ ר י נ ן   מ ס ו ט ה ,   ו כ ל   ד ד מ י א   ל ס ו ט ה   ג מ ר י נ ן   מ י נ ה ,   ו כ ל   ד ל א   ד מ י   ל א   ג מ ר י נ ן ,   ו ר ב נ ן   ס ב ר י   מ ק ו ה   ב ר ש ו ת   ה י ח י ד   ד מ י א   ל ה   ו ס פ י ק י ה   כ ו ד א י ,   ו ב ר ש ו ת   ה ר ב י ם   ל א   ד מ י   ל ה ,   ד ה כ א   כ י ו ן   ד א י כ א   ת ר ת י   ל ר י ע ו ת א ,   מ ה   ש א י ן   כ ן   ב ס ו ט ה ,   כ ו ד א י   ט ו מ א ה   ד מ י ,   ו ר '   ש מ ע ו ן   ס ב ר   ב ר ש ו ת   ה י ח י ד   ד מ י   ל ה   ו ב ר ש ו ת   ה י ח י ד   כ י ו ן   ד ה ת ם   א י כ א   ר ג ל י ם   ו ה כ א   ל י כ א   ה ת ם   כ ו ד א י   ו ה כ א   ת ו ל י ם ."
  ]
}