{
  "text": [
    "< b > ו ס ב ר   ר ב   ת נ א ו   ק י י ם   ו ה א   א ת מ ר   ה א ו מ ר   ל ח ב י ר ו   ע ל   מ נ ת   ש א י ן   ל ך   ע ל י   א ו נ א ה   ר ב   א מ ר   י ש   ל ו   ע ל י ו   א ו נ א ה . < / b >   א י כ א   ל מ י ד ק   ו ה א   א מ ר י נ ן   ע ל ה   ב פ ר ק   ה ז ה ב   ( ב \" מ   נ א ,   א )   ל י מ א   ר ב   ד א מ ר   כ ר '   מ א י ר   ו ש מ ו א ל   ד א מ ר   כ ר '   י ה ו ד ה ,   ו מ ה ד ר   א מ ר   ל ך   ר ב   א נ א   ד א מ ר י   כ ר '   י ה ו ד ה   ע ד   כ א ן   ל א   ק א מ ר   ר '   י ה ו ד ה   ה ת ם   א ל א   ד י ד ע ה   ו ק א   מ ח ל ה   א ב ל   ה כ א   ל א   י ד ע   ד נ י ח ו ל ,   ו כ י ו ן   ש כ ן   ה כ א   נ מ י   ד י ד ע   מ ח י ל   ו ת נ א ו   ק י י ם .   ו י ש   ל ו מ ר   ד ס ו ג י י ן   כ א ב י י   ד א ו ת ב י ה   מ ד ת נ י א   ה א ו מ ר   ל ח ב י ר ו ,   ו כ ו ל י ה .",
    "< b > ו ח כ מ י ם   ע ש ו   ח י ז ו ק   ל ד ב ר י ה ם   כ ש ל   ת ו ר ה . < / b >   ה א   ד א מ ר   ר ב   ח כ מ י ם   ע ש ו   ח ז ו ק   ל ד ב ר י ה ם   כ ש ל   ת ו ר ה   ת מ י ה   ל י ,   א ם   כ ן   ב פ י ר ו ת   מ א י   ט ע מ א   ת נ א ו   ק י י ם ,   ו א י ן   ל ו מ ר   ד י ר ו ש ה   ש כ י ח א   ו ע ב ד ו   ב ה   ר ב נ ן   ח ז ו ק   כ ד ר ך   ש א מ ר ו   ב פ ר ק   א ף   ע ל   פ י   ( ל ע י ל   נ ו ,   ד ה א   ל י ת א   ד א י   י ר ו ש ה   ש כ י ח א   כ \" ש   כ ו '   [ פ י ר ו ש ,   ד כ ל   ה י כ א   ד א י כ א   י ר ו ש ה   א י כ א   פ י ר ו ת   ד ת ר ו ו י י ה ו   מ כ ח   נ כ ס י   מ ל ו ג   ו י \" ל   ד ל א   ע ש ו   ח ז ו ק   ל ד ב ר י ה ם   כ ש ל   ת ו ר ה   א ל א   ב מ ה   ש ב ש ל   ת ו ר ה   נ מ צ א   כ י ו צ א   ב ו   ב ט ל   ש ל א   י ז ל ז ל ו   ב ש ל   ד ב ר י ה ם ,   ו ה י ל כ ך   י ר ו ש ה   ד א י ת א   ב א ב   מ ד א ו ר י י ת א   ת נ א י   ב ט ל ,   א ף   ב ש ל   ד ב ר י ה ם   [ ר צ ו   ( ב מ ו ת ר )   [ כ מ ו ת ה   ו ע ש ו   ב ה   ח ז ו ק   כ ד י   ש ל א   י ז ל ז ל ו   ב ש ל   א ב ל   פ י ר ו ת   ו ג ו פ ה   ש ל ק ר ק ע   ד ל א   א ש כ ח ן   ד כ ו ו ת ה   ב ש ל   ת ו ר ה   א ף   ה ם   ל א   ע ש ו   ח ז ו ק   ב ש ל   א ב ל   ל מ א י   ד א מ ר י נ ן   ל ע י ל   ( כ ת ו ב ו ת   פ ג ,   ב )   ע ש ו   ח ז ו ק   ל ד ב ר י ה ם   י ו ת ר   מ ש ל   ת ו ר ה   ל א   נ י ח א   ל י .   ו א פ ש ר   ד ה ו א   ה ד י ן   ד ה ו ה   מ צ י   ל א ק ש ו י י   ל י ה   ה כ י ן ,   א ל א   ד ע ד י פ א   מ י נ ה   א ק ש י   ל י ה   ו א י ד ח י א   ל י ה     ( ר ש ב \" א   ב ש ט מ \" ק   ל ע י ל   כ ת ו ב ו ת   פ ג ,   ב ) .",
    "< b > מ א י   ל כ ו ש ל   ר ב י   י ו ס י   ב ר   ח נ י נ א   א מ ר   ל כ ו ש ל   ש ב ר א י ה . < / b >   ד ה י י נ ו   ב ע ל   ח ו ב   ו א ש ה ,   ק ר י נ א   ל י ה   ל ב ע ל   ח ו ב   כ ו ש ל   ט פ י   א ב ל   ו ד א י   כ י   ל י כ א   א ש ה   ל ד י ד י ה   י ה ב י נ ן ,   ד א ף   ה ו א   כ ו ש ל   י ו ת ר   מ ן   ה י ו ר ש י ן ,   ו כ ד ת נ ן   ז כ ה   ב ע ל   ח ו ב   י ת ר   ע ל   ח ו ב ו   ר ב י   ט ר פ ו ן   א ו מ ר   י נ ת נ ו   ל כ ו ש ל   ש ב ה ן   ( ר ש ב \" א   ב ש ט מ \" ק ) .",
    "< b > ו ר ב י   ע ק י ב א   מ א י   א י ר י א   מ ו ת ר   כ ו ל ה ו   נ מ י   ד י ו ר ש י ן   ה ו ו ,   א י ן   ה כ י   נ מ י   כ ו ' .   ו ר ב י   ע ק י ב א   ל א   מ ה נ י א   ת פ י ס ה   כ ל ל . < / b >   א ף   ע ל   ג ב   ד מ ע י ק ר א   א ק ש י נ ן   מ א י   א ר י א   מ ו ת ר   ד מ ש מ ע   ד פ ש י ט א   ל י ה   ד ל א   מ ה נ י א   ת פ י ס ה ,   ו ה ד ר   א ה ד ר י נ ן   ו א ק ש י נ ן   ו ל ר ב י   ע ק י ב א   ת פ י ס ה   ל א   מ ה נ י א   כ ל ל ,   נ ר א ה   ל י   ד ל א ו   ק ו ש י א   ע י ק ר י ת   ה י א   א ל א   פ י ר ו ש א   ב ע ל מ א ,   ו ש י ט ת   ה ת ל מ ו ד   ה ו א   כ ך   ל ב ר ר   ד ב ר י ו   ל פ ע מ י ם   ב ד ר ך   ק ו ש י א   ו ת י ר ו ץ   ו ה ו א   מ ד ר כ י   ה ת ל מ ו ד ,   ו ה כ י   ק א מ ר ,   ה א   ד א מ ר   ר ב י   ע ק י ב א   מ ו ת ר ,   ל א ו   ד ו ק א ,   א ל א   ה ו א   ה ד י ן   ל כ ו ל ה ו ,   ו ל א   ת י ק ש י   ל ך   א מ א י   ל א   מ ה נ י א   ל י ה   ת פ י ס ה ,   ד ת פ י ס ה   ד ל א ח ר   מ י ת ה   ל א ו   כ ל ו ם   ה ו א ,   כ ן   נ ר א ה   ל י   ( ר ש ב \" א   ב ש ט מ \" ק ) ."
  ]
}