{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "61B",
    "perek_title": "כל המנחות באות מצה",
    "perek_number": 5
  },
  "english": [
    "<b>Just as here,</b> in the case of first fruits, it is the <b>priest</b> who takes the basket in his hand and waves it, <b>so too there,</b> in the case of the peace offering, <b>a priest</b> performs the waving. <b>Just as there,</b> with regard to a peace offering, it is the <b>owner</b> who performs the waving, as it is written: “He who offers…his hands shall bring it,” <b>so too here,</b> the <b>owner</b> waves the first fruits. <b>How so;</b> how can the waving be performed by both the priest and the owner? The <b>priest places his hands beneath the hands of the owner and waves</b> the first fruits together with the owner.",
    "The Gemara asks: <b>And let</b> the mishna <b>also say</b> that the <i>halakha</i> that first fruits require waving is <b>in accordance with the statement of Rabbi Yehuda, as it is taught</b> in a <i>baraita</i>: <b>Rabbi Yehuda says</b> with regard to the verse written in the portion of first fruits: <b>“And you shall place it</b> before the Lord your God” (Deuteronomy 26:10), the reference is not to the placement of the fruits alongside the altar. Rather, <b>this</b> is a reference to <b>waving</b> the first fruits. <b>Do you say</b> that <b>this</b> is a reference to <b>waving, or</b> perhaps <b>it is</b> a reference <b>only</b> to <b>actual placement</b> of the first fruits?",
    "He explains: <b>When it states</b> earlier: “And the priest shall take the basket from your hand, <b>and place it</b> before the altar of the Lord your God” (Deuteronomy 26:4), <b>placement</b> alongside the altar <b>is</b> already <b>stated; how do I realize</b> the meaning of: <b>“And you shall place it”? This</b> is a reference to <b>waving.</b> It is therefore clear that Rabbi Eliezer ben Ya’akov is not the only <i>tanna</i> who holds that there is a requirement of waving the first fruits, as indicated by the mishna; Rabbi Yehuda also maintains this opinion.",
    "<b>Rava says:</b> The <i>tanna</i> of the mishna could have said that this <i>halakha</i> is in accordance with the opinion of Rabbi Yehuda. He preferred to ascribe this opinion to Rabbi Eliezer ben Ya’akov, <b>since the verse opened first with</b> the phrase cited by Rabbi Eliezer ben Ya’akov as the source for the requirement of waving the first fruits, as Rabbi Eliezer ben Ya’akov derives this <i>halakha</i> from the verse: “And the priest shall take the basket from your hand” (Deuteronomy 26:4); whereas Rabbi Yehuda derives it from the later verse: “And you shall place it before the Lord your God” (Deuteronomy 26:10). <b>Rav Naḥman bar Yitzḥak says:</b> The <i>tanna</i> preferred to cite this <i>halakha</i> in the name of Rabbi Eliezer ben Ya’akov <b>since his strength</b> in Torah <b>is great,</b> as the <i>halakha</i> is invariably in accordance with his opinion.",
    "§ The mishna teaches: <b>And the sacrificial portions of the peace offerings of an individual,</b> which are consumed on the altar, <b>and their breast and thigh,</b> which are eaten by the priests, require waving. This requirement applies to peace offerings belonging <b>both</b> to <b>men and</b> to <b>women, by</b> male <b>Jews and not by others.</b> The Gemara asks: <b>What is</b> the mishna <b>saying?</b> This statement is apparently self-contradictory, as the mishna first states that offerings brought by women require waving, and then it indicates that the offerings of others, including women, do not require waving.",
    "<b>Rav Yehuda said</b> that <b>this</b> is what the <i>tanna</i> of the mishna <b>is saying: Both</b> with regard to <b>men and</b> with regard to <b>women, their offerings require waving, but</b> the <b>waving itself</b> is performed only <b>by</b> male <b>Jews,</b> i.e., if the owner is a male he waves the offering together with a priest. <b>But</b> in the case of offerings brought <b>by women,</b> the female owner does <b>not</b> participate in the waving, as the priest alone performs the mitzva.",
    "§ <b>The Sages taught</b> in a <i>baraita</i>: With regard to peace offerings, the verse states: “Speak to the children of Israel, saying: He who offers his sacrifice of peace offerings to the Lord shall bring his offering out of his sacrifice of peace offerings. His own hands shall bring the offerings of the Lord made by fire. The fat with the breast he shall bring, that the breast may be waved for a wave offering before the Lord” (Leviticus 7:29–30). From the phrase: “The children of [<i>benei</i>] Israel,” it may be derived that <b>the Jewish people wave</b> their offerings, <b>but gentiles</b> who bring their offerings do not wave them. Furthermore, as the term “<i>benei</i>” can also mean: Sons of, it may be derived that only <b>sons of Israel,</b> i.e., males, <b>wave</b> their offerings, <b>but</b> that <b>women do not wave</b> their offerings.",
    "<b>Rabbi Yosei says: We have found that the Torah differentiates between the offering of a Jew and the offering of gentiles</b> and also between the offering of men <b>and the offering of women, with regard to</b> the obligation of <b>placing hands.</b> Placing hands is performed only on offerings of male Jews, not on those brought by gentiles and women. Therefore, one <b>might</b> have thought that a similar distinction should apply to the <i>halakha</i> of waving. <b>Can we</b> therefore <b>differentiate</b> between these different offerings also <b>with regard to waving,</b> and conclude that this requirement also applies only to offerings of male Jews, not those brought by gentiles or women?",
    "Rabbi Yosei explains: <b>No;</b> this conclusion is incorrect, since <b>what</b> is the reason that the Torah <b>differentiates</b> between males Jews on the one hand and gentiles and women on the other hand, <b>with regard to placing hands?</b> The reason is <b>that</b> the case of <b>placing hands</b> is unique, as it is performed only <b>by the owner</b> of the offerings; he cannot appoint an agent to perform this ceremony on his behalf. Therefore, since gentiles and women may not perform this ceremony themselves, it is logical that their offerings are excluded from this requirement.",
    "By contrast, can <b>we differentiate</b> between males Jews on the one hand and gentiles and women on the other hand, <b>with regard to waving</b> as well? <b>Since waving</b> is also performed <b>by priests,</b> there is no reason to distinguish between offerings of male Jews and offerings brought by others, as the priests can wave those on behalf of their owners. <b>If so, what</b> is the meaning when <b>the verse states: “The children of [<i>benei</i>] Israel”?</b> It means that only <b>the Jewish people wave</b> their offerings, <b>but gentiles</b> who bring their offerings do not wave them. Only <b>sons of [<i>benei</i>] Israel,</b> i.e., males, <b>wave</b> their offerings, <b>but women do not wave</b> their offerings.",
    "<b>It is taught</b> in <b>another</b> <i>baraita</i>: With regard to the phrase: <b>“The children of Israel,” I have</b> derived <b>only</b> that the requirement of waving applies to <b>the children of Israel,</b> i.e., those who were born Jewish. <b>From where</b> is it derived that the same applies to <b>converts and</b> to <b>emancipated</b> Canaanite <b>slaves? The verse states,</b> immediately after that phrase: <b>“He who offers [<i>hammakriv</i>]</b> his sacrifice of peace offerings” (Leviticus 7:29), which indicates that the <i>halakha</i> of waving applies to anyone who brings his offering to the Temple, including converts and emancipated slaves.",
    "The <i>baraita</i> challenges: <b>Or</b> perhaps this term does <b>not</b> serve to include converts and emancipated Canaanite slaves, but <b>rather this</b> is referring to the priest <b>who sacrifices [<i>hammakriv</i>]</b> the sacrificial portions on the altar? The <i>baraita</i> answers: This term cannot be referring to the priest, as <b>when it states: “His own hands shall bring</b> the offerings of the Lord made by fire. The fat with the breast he shall bring, that the breast may be waved for a wave offering before the Lord” (Leviticus 7:30), the requirement of waving by the <b>owner is stated.</b> Since the obligation of the owner to wave is stated in this verse, and the obligation of the priest is derived from the verbal analogy from the term “hand” written with regard to a peace offering, evidently both the owner and the priest must wave the offering. The Gemara asks: <b>How so?</b> The Gemara answers: The <b>priest places his hands beneath the hands of the owner and waves</b> the offering together with the owner."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מָה כָּאן כֹּהֵן אַף לְהַלָּן כֹּהֵן וּמָה לְהַלָּן בְּעָלִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף כָּאן בְּעָלִים הָא כֵּיצַד כֹּהֵן מַנִּיחַ יָדוֹ תַּחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְדֵי בְּעָלִים וּמֵנִיף <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְלֵימָא נָמֵי כְּדִבְרֵי רַבִּי יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּתַנְיָא רַבִּי יְהוּדָה אוֹמֵר וְהִנַּחְתּוֹ זוֹ תְּנוּפָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַתָּה אוֹמֵר זוֹ תְּנוּפָה אוֹ אֵינוֹ אֶלָּא הַנָּחָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>כְּשֶׁהוּא אוֹמֵר וְהִנִּיחוֹ הֲרֵי הַנָּחָה אָמוּר הָא מָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲנִי מְקַיֵּים וְהִנַּחְתּוֹ זוֹ תְּנוּפָה <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר רָבָא הוֹאִיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּפָתַח בּוֹ הַכָּתוּב תְּחִלָּה רַב נַחְמָן בַּר יִצְחָק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר הוֹאִיל וְרַב גֻּבְרֵיהּ <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאֵימוּרֵי שַׁלְמֵי יָחִיד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחָזֶה וָשׁוֹק שֶׁלָּהֶן אֶחָד הָאֲנָשִׁים וְאֶחָד הַנָּשִׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיִשְׂרָאֵל אֲבָל לֹא בַּאֲחֵרִים מַאי קָאָמַר <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב יְהוּדָה הָכִי קָאָמַר אֶחָד אֲנָשִׁים וְאֶחָד נָשִׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קׇרְבָּנָן טָעוּן תְּנוּפָה וּתְנוּפָה עַצְמָהּ בְּיִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל לֹא בִּידֵי נָשִׁים <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן בְּנֵי יִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנִיפִין וְאֵין הַגּוֹיִם מְנִיפִין בְּנֵי יִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנִיפִין וְאֵין הַנָּשִׁים מְנִיפוֹת <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹסֵי מָצִינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁחִלֵּק הַכָּתוּב בֵּין קׇרְבַּן יִשְׂרָאֵל לְקׇרְבַּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוֹיִם לְקׇרְבַּן נָשִׁים בִּסְמִיכָה יָכוֹל נַחְלוֹק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּתְנוּפָה <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>לָא מָה לִי חִלֵּק בִּסְמִיכָה שֶׁהַסְּמִיכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּבְעָלִים <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>נַחְלוֹק בִּתְנוּפָה שֶׁהַתְּנוּפָה בְּכֹהֲנִים אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּן מָה תַּלְמוּד לוֹמַר בְּנֵי יִשְׂרָאֵל בְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל מְנִיפִין וְאֵין הַגּוֹיִם מְנִיפִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנֵי יִשְׂרָאֵל מְנִיפִין וְאֵין הַנָּשִׁים מְנִיפוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תַּנְיָא אִידַּךְ בְּנֵי יִשְׂרָאֵל אֵין לִי אֶלָּא בְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל גֵּרִים וַעֲבָדִים מְשׁוּחְרָרִין מִנַּיִן תַּלְמוּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹמַר הַמַּקְרִיב <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אוֹ אֵינוֹ אֶלָּא זֶה כֹּהֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמַּקְרִיב כְּשֶׁהוּא אוֹמֵר יָדָיו תְּבִיאֶינָה הֲרֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּעָלִים אָמוּר הָא כֵּיצַד כֹּהֵן מַנִּיחַ יָדָיו תַּחַת יְדֵי הַבְּעָלִים וּמֵנִיף"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>מה</b> <b>כאן.</b> בבכורים [כהן]: <b>ונימא</b> <b>נמי.</b> תנא דמתניתין והבכורים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "כדברי ר' יהודה דשמעינן ליה נמי דאמר דבעי תנופה לבכורים:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>הנחה.</b> שיניחוהו לפני המזבח: <b>הואיל</b> <b>ופתח</b> <b>כו'.</b> ולהכי נקט ר'"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אליעזר בן יעקב משום דהוא יליף טעמא מידיו דהוא רישא דקרא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ורב</b> <b>גבריה.</b> שהוא חכם ביותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דקיימא לן (עירובין דף סב:) משנת ר\"א"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "[ב\"י] קב ונקי: <b>מאי</b> <b>קאמר.</b> רישא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קתני אחד נשים ואחד אנשים והדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קתני אבל לא באחרים דמשמע אנשים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולא נשים: <b>קרבנן</b> <b>טעון</b> <b>תנופה.</b> ושל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נשים מניף להו כהן לחודיה: <b>בני</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>ישראל</b> <b>מניפין.</b> דכתיב בצו את אהרן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבר אל בני ישראל לאמר המקריב וגו':"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מצינו</b> <b>כו'.</b> דתניא בת\"כ ברישיה בני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ישראל וסמך בני ישראל סומכין ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "העובדי כוכבים סומכין בני ישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סומכין ואין בנות ישראל סומכות:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>יכול</b> <b>נחלוק</b> <b>בתנופה.</b> שלא יהא קרבן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נשים ועובדי כוכבים טעון תנופה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כישראל: <b>לא.</b> כלומר לא נחלוק:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>דמה</b> <b>לי</b> <b>חלק</b> <b>בסמיכה.</b> כלומר טעם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יש בסמיכה שהסמיכה בבעלים עצמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדאמרינן בפ' שתי מדות (לקמן מנחות צג:)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ידו ולא יד שלוחו הלכך עובדי כוכבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ונשים אחר שמעטן הכתוב מלסמוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אין בקרבנן סמיכות: <b>נחלוק</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>בתנופה.</b> בתמיה: <b>שהתנופה</b> <b>בכהנים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ויכולים עובדי כוכבים ונשים לעשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כהן שליח: <b>א\"כ.</b> דטעון תנופה מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ת\"ל בני ישראל בני ישראל מניפין הן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עצמן ואין הנשים מניפין הן עצמן אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כהן: <b>תניא</b> <b>אידך.</b> בתנופה: <b>ת\"ל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>המקריב.</b> כל דהו: <b>או</b> <b>אינו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אומר המקריב אלא המקריב את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "החלב הוא יניף ולא בעלים:"
    }
  ],
  "tosafot": []
}