{
  "text": [
    "< b > א ל מ נ ת   ע י ס ה .   < / b > פ י ר ש ו   כ ג ו ן   א ד ם   ש ז ר ק   ג ט   ל א ש ת ו   ס פ ק   ק ר ו ב   ל ו   ס פ ק   ק ר ו ב   ל ה ,   ו ל ס ו ף   ב '   ח ד ש י ם   נ ש א ת   ל א ח ר   ו י ל ד ה   ב ן   ל א ח ר   ז '   ח ד ש י ם ,   א ו ת ו   ה ב ן   ה ו א   ע י ס ה   ו י ש   ב ו   ס פ ק   מ מ ז ר ו ת ,   ש מ א   ק ר ו ב   ל ו   ה ו א י   ו א י נ ה   מ ג ו ר ש ת   ו ש מ א   ה ו א   ב ן   ז '   ל א ח ר ו ן   ו ה ו י   מ מ ז ר   מ א ש ת   א י ש ,   א ו   ש מ א   ק ר ו ב   ל ה   ה ו י   ו א י נ ו   מ מ ז ר .   ו א ם   א ו ת ו   ע י ס ה   נ ש א   א ש ה   ו מ ת   א ו ת ה   א ל מ נ ה   פ ס ו ל ה   ל כ ה ן ,   ד ש מ א   מ מ ז ר   ה ו א   ו פ ו ס ל   ב ב י א ת ו ,   ה ו ה   ל י ה   ס פ ק   ס פ ק א   ד ש מ א   ק ר ו ב   ל ה   ה י ה   ו ה ר י   ה י א   מ ג ו ר ש ת   ו א י נ ו   מ מ ז ר ,   ו א ם   ת מ צ א   ל ו מ ר   ק ר ו ב   ל ו   ש מ א   ב ן   ת ש ע ה   ל ר א ש ו ן   ה ו א .",
    "< b > א ר ו ס ה   ש ע ב ר ה   ר ב   א מ ר   ה ו ל ד   מ מ ז ר   ו ש מ ו א ל   א מ ר   ה ו ל ד   ש ת ו ק י .   < / b > ו א מ ר י נ ן   ב י ב מ ו ת   פ ר ק   ה ב א   ע ל   י ב מ ת ו   ( מ ט ,   ב )   ב ה א   ע ל י ה   כ ו ל י   ע ל מ א   ל א   פ ל י ג י   ד ב ת ר י ה   ד י ד י ה   ש ד י נ ן   ל י ה .   כ ל ו מ ר   כ ל   ש ב א   ע ל   א ר ו ס ת ו   ב ב י ת   ח מ י ו   ב ת ר י ה   ד י ד י ה   ש ד י נ ן   ל י ה   ו ל א   פ ל י ג י   א ל א   ב ע ב ר ה .   ו א ס י ק נ א ,   ר ב   א מ ר   ה ו ל ד   מ מ ז ר ,   ל א ו   ד מ ו ת ר   ב מ מ ז ר ת ,   א ל א   ד א ס ו ר   ב ב ת   י ש ר א ל .   כ ל ו מ ר ,   ד ס פ ק   מ מ ז ר   ה ו י ,   ו ש ת ו ק י   ד א מ ר   ש מ ו א ל   ב ד ו ק י   ה ו א ,   ש ב ו ד ק י ן   א ת   א מ ו   ו א ם   א ו מ ר ת   ל כ ש ר   נ ב ע ל ת י ,   כ ל ו מ ר   ל א ר ו ס ,   נ א מ נ ת ,   ו א ף   ע ל   ג ב   ד ר ו ב   פ ס ו ל י ן   א צ ל ה   ו כ י ו ן   ד ר ב א   ( ל ע י ל   ק י ד ו ש י ן   ע ד ,   א )   פ ס י ק   ה ל כ ה   כ א ב א   ש א ו ל ,   ה י ל כ ך   [ ק י י מ א   ל ן ]   כ ש מ ו א ל   ד ק א י   כ ו ו ת י ה .   א ב ל   ו ד א י   א י   ב ד ק י נ ן   ל ה   ו א מ ר ה   ל א   י ד ע ה ,   ה ו ל ד   ס פ ק   מ מ ז ר   ה ו י ,   ו ב ה א   ל א   פ ל י ג   ש מ ו א ל ,   ו ג ר ס י נ ן   ב כ ת ו ב ו ת   ( י ג ,   ב )   ה ה ו א   א ר ו ס   ו א ר ו ס ת ו   ד א ת ו   ל ק מ י ה   ד ר ב   י ו ס ף ,   ה ו א   א מ ר   א י ן   מ י נ א י   ו ה י א   א מ ר ה   מ י נ י ה ,   א מ ר   ר ב   י ו ס ף   ל מ א י   נ י ח ו ש   ל ה ,   ח ד א   ד ה א   ק א   מ ו ד ה ,   ו ע ו ד   ה א   א מ ר   ש מ ו א ל   ה ל כ ה   כ ר ב ן   ג מ ל י א ל   ד א מ ר   נ א מ נ ת   ו ה ו ל ד   כ ש ר ."
  ]
}