{
  "text": [
    "גמרא ושניהם לא למדוה אלא מכ\"ג באלמנה, לא יליף מאלמנה עיקר הדבר דנבעלה לפסול לה פסלה שהרי ביבמות פ' אלמנה לכ\"ג יליף לה מבת כהן כי תהיה לאיש זר ולא ילפי' מאלמנה אלא מי שחשוב זר אצלה:",
    "מצרי שני איכא בינייהו דת\"ק סבר כל מצרי סתם האסור לבא בקהל קאמר ואפי' מצרי שני ומיהו שלישי לאו מצרי קרי ליה דישראל מעליא הוא ל\"ה:",
    "לאפוקי מצרי שני שאין זרעו פסול (הלא) [הכא] משמע דבת מצרי שני אינה פסולה לכהונה שהרי הבא מפסול כהונה איירי דאי מפסול קהל אלמנה לכ\"ג נמי אינה נפסלת מקהל אלא ש\"מ דמפסול כהונה איירי וקאמר ר' יוסי דמצרי שני אין זרעו פסול ואף ת\"ק לא פליג עליה ואף בהא מדנקיט טעמא דביאתו בעבירה ולא נקט טעמא דזרעו פסול וק' דהא בפ' הערל אמר בת גר עמוני ובת מצרי ב' ר' יוחנן אמר כשרה ורשב\"ל אמר פסולה וא\"כ רשב\"ל דאמר כמאן וצ\"ל דסוגיא דהכא נקט אליבא דר' יוחנן אבל לרשב\"ל דאמר דבין ת\"ק ובין ר' יוסי ילפי מאלמנה לכ\"ג מה כ\"ג באלמנה שזרעו פסול ופוסל ובהא פליגי דת\"ק סבר מצרי שני זרעו פסול ור' יוסי סבר אין זרעו פסול ורשב\"ל סבר כת\"ק:",
    "הכל מודים באלמנת עיסה וכו'. פ\"ה בכתובות באלמנת ספק חלל שהיא מעורבת בעלה ספק והיא באה מכחו דהויא להם ספק ספיקן וק' דאין זה ספק ספיקא דאין כאן אלא ספק א' ועוד בכתובות כתב בשם הר\"ר יוסף טוב עלם שבעלה הוא ספק ספיקא כגון אדם שזרק גט לאשתו ספק קרוב לה ספק קרוב לו ומת והלכה זו ונישאת לכהן הדיוט בתוך ג' חדשים וילדה בן לו' חדשים ויום א' דהוא לה ספק ספיקא קרוב לו ולא הוי חלל ספק קרוב לה והוי חלל וא\"ת לקרוב לב ספק לו ספק בין ט' לראשון ולא הוי חלל ספק בן ז' לשני והוי חלל וכל זה אינו נראה לר\"י שהרי לא משמע עיסה באשה אחת שהיא ספק העיסה כמו משמ' משפחה שיש בה ספק כמו כל הארצות עיסה לבבל וכו' לכ\"ג לר\"י לפ' כגון משפחה שנטמעה ספק חלל ואלמנה שלהם קרי אלמנת עיסה וכן מצא ר\"י בערוך בערך אלמנה בשם רב האיי גאון ז\"ל:",
    "למעוטי אלמנת עיסה שהיא פסולה לכהונה פי' דהואיל ואי אתה נושא בתו דבת אלמנת עיסה פסולה לדברי הכל שמא חלל היה ואי אתה נושא אלמנתו ומטעם משום דאלמנה אין לה חזקה בכשרות ולכך לא מכשרינן משום דהוי ספק ספיקא אבל באלמנה אית לה חזקה דכשרות קודם שנשא לאותו ספק הילכך איכא מאן דמכש' משום ספק ספיקא לקולא. מי' ק' דר' יוסי אדר\"י דמשמ' הכא דר' יוסי סבר דאלמנת עיסה פסולה לכהונה דקאמר לעיל הכל מודים וכו' כלו' בין ר' יוסי בין רשב\"ג בין ת\"ק ובכתובות משמע בפ\"ק דר' יוסי סבר דאלמנת עיסה כשירה לכהונה דקתני התם העיד ר' יהושע ור' יהודה על אלמנת עיסה שהיא כשרה לכהונה וקתני בתריה איזו היא אלמנת עיסה כל שאין בה לא משום ממזרות וכו' משמע דסברה ההיא ברייתא דאלמנת עיסה כשירה לכהונה וקאמר התם דר' יוסי סבר כההיא ברייתא אלמא משמע דר' יוסי סבר אלמנת עיסה כשירה לכהונה וא\"כ קשיא דר' יוסי אד\"ר יוסי לכ\"נ לר\"ת (דגרים) [דגריס] התם אי זו היא עיסה ולא גר' אלמנת עיסה, ר\"ל בת עיסה וקאי אהא דתנא ממסכת עדיות העיסה נאמנת לטמא ולטהר וכו' פי' נאמנת לטהר עצמה בצוחת או בשותקת למר כדאית ליה ולמר כדאית ליה. וכן משמע בירושלמי דבבת העיסה מיירי דקאמר התם זו היא עיסה כל שאין בה לא חלל ולא ממזר ולא נתין. ר\"ם אומר כל שאין בה א' מכל אלו בתה כשרה לכהונה אלמא בכשרות בתה מיירי ולא באלמנת עצמה. וא\"ת כ\"ש דקשיא טפי דכיון דמכשר בבתה כ\"ש האלמנה עצמה כדמשמע בשמעתי'. י\"ל דהתם איירי שהבת מטהרת עצמה ע\"י צוחה או שתיקה וכ\"ש אלמנה ולכך פסול ר' יוסי לאלמנת עיסה דהכא דהא עיסה גמורה היא ובתה פסולה ולאפוקי מר' יהושע דמכשר באלמנת עיסה אפילו במקום שבתה פסולה:",
    "כלן מותרין לבא זה בזה. וק' מאי וכאן פירש\"י כל האסורין שבהם מותרים לבא זה בזה וק' לר\"י דמידי כל האסורים קתני ונראה לר\"י דכל א' מותר במיגו דלא כר' אליעזר דלדידיה ספיקן בספיקן קן אסור:",
    "רב אמר הוולד ממזר ומותר בממזרת אלמא אע\"ג דאין זה אלא ספק משוינן ליה דודאי ממזר היינו דלא כר' אליעזר:",
    "א\"ה היינו (דרבא) [דרב] אלא מאי שתוקי וכו' פי' לעולם לשמואל נמי אסור בבת ישראל ושמואל בא להוסיף שמשתיקין אבל אין לפרש דלשמואל מותר בבת ישראל דא\"כ מאי קאמר מדין ישראל משתקין אותו:",
    "כותי לא ישא כותית מ\"ט, וא\"ת היאך הוא מסופק מ\"ט הא ר' אלעזר גופיה קאמר במתני' דספיקו אסור וכותי הוא מן הספיקות כדתנן במתני' ונראה דה\"פ מ\"ט שהרי אם שניהם ממזרים היתר גמור הוא ואפי' אם א' ממזר וא' אינו גר הוא דמותר בממזרת ולא דמי לשאר ספיקות דמתניתין דשתוקי ואסופי:"
  ]
}