{
  "metadata": {
    "masechet_en": "Avodah Zarah",
    "masechet_he": "עבודה זרה",
    "daf": "26A",
    "perek_title": "אין מעמידין",
    "perek_number": 2
  },
  "english": [
    "<b>to Bei Torta.</b> Along the way, <b>thieves encountered him,</b> and <b>said to him: Where are you going?</b> Rav Menashe <b>said to them: To Pumbedita,</b> which was farther away than Bei Torta. <b>When he arrived at Bei Torta, he separated</b> from the thieves, who had planned to steal from him. <b>They said to him: You are a student of Yehuda the swindler!</b> Rav Menashe <b>said to them: Do you know him</b> so well that you can accuse him of swindling others? <b>May it be</b> God’s <b>will that these people be subject to</b> Rav Yehuda’s ban of <b>excommunication.</b>",
    "The Gemara continues: This curse was effective, as the thieves subsequently <b>went</b> and <b>carried out thefts</b> for <b>twenty-two years, but they were unsuccessful. Once they saw</b> that their efforts were for naught, <b>they all went and claimed their curse,</b> i.e., they asked forgiveness and requested that the curse be lifted. <b>But there was one weaver among them who did not come to lift his curse,</b> and <b>a lion ate him.</b> The Gemara notes that <b>this</b> explains the adage <b>that people say:</b> With regard to <b>a weaver [<i>girdana</i>] who</b> is <b>not shy [<i>taizan</i>]</b> but impudent, <b>a year is deducted from</b> his allotted <b>years.</b>",
    "With regard to these two anecdotes, the Gemara comments: <b>Come</b> and <b>see what</b> the difference <b>is between the thieves of Babylonia and the bandits of Eretz Yisrael.</b> Although thieves are typically less violent than bandits, the thieves in Babylonia reacted to Rav Menashe’s action by denouncing Rav Yehuda, whereas the bandits in Eretz Yisrael praised the wisdom of Rabbi Akiva.",
    "<strong>MISHNA:</strong> <b>A Jewish woman may not deliver</b> the child of <b>a gentile woman, because</b> in doing so <b>she is delivering a child</b> who will engage in <b>idol worship. But</b> one <b>may</b> allow <b>a gentile woman</b> to <b>deliver</b> the child of <b>a Jewish woman.</b> Similarly, <b>a Jewish woman may not nurse the child of a gentile woman, but</b> one <b>may</b> allow <b>a gentile woman</b> to <b>nurse the child of a Jewish woman</b> while the gentile woman is <b>on</b> the Jewish woman’s <b>property.</b>",
    "<strong>GEMARA:</strong> The Gemara cites a dispute related to the ruling of the mishna. <b>The Sages taught: A Jewish woman may not deliver</b> the child of <b>a gentile woman because</b> in doing so <b>she is delivering a child</b> who will engage in <b>idol worship. And</b> one <b>may not</b> allow <b>a gentile woman</b> to <b>deliver</b> the child of <b>a Jewish woman because</b> gentiles <b>are suspected of bloodshed;</b> this is <b>the statement of Rabbi Meir.</b>",
    "<b>And the Rabbis say:</b> One <b>may</b> allow <b>a gentile woman</b> to <b>deliver</b> the child of <b>a Jewish woman when other women are standing over her</b> watching her actions, <b>but not</b> when they are <b>alone together. And Rabbi Meir says: Even</b> when <b>other women are standing over her</b> one <b>may not</b> allow a gentile woman to deliver the child of a Jewish woman, <b>because</b> there are <b>times when</b> the midwife <b>places her hand on</b> the infant’s <b>temple and kills him</b> by applying pressure to the area, <b>and</b> the act <b>is not seen.</b>",
    "The Gemara relates a story that validates this concern. This is <b>like</b> that incident involving <b>a certain</b> gentile <b>woman who said to her fellow</b> gentile: You are <b>the midwife of Jewish women, the daughter of a midwife of Jewish women.</b> This was meant as an insult. In response, the other gentile <b>said to her:</b> May as <b>many evils</b> befall <b>that woman,</b> i.e., you, as the number of Jewish infants that I have killed, <b>as I extract blood from them like the foam [<i>ufeya</i>] of a river.</b> This gentile midwife claimed to have caused the deaths of many Jewish children.",
    "The Gemara clarifies the opinion of the Rabbis: <b>And the Rabbis,</b> who are not concerned to the same extent as Rabbi Meir, would <b>say to you:</b> That <b>is not so;</b> it was <b>merely</b> through <b>words that</b> the gentile midwife <b>was establishing herself.</b> In other words, she was bragging in order to intimidate her antagonist, whereas in reality she did not kill any infants.",
    "§ The mishna teaches that <b>a Jewish woman may not nurse</b> the child of a gentile woman. <b>The Sages taught: A Jewish woman may not nurse the child of a gentile woman because</b> in doing so <b>she is</b> effectively <b>raising a child</b> who will engage in <b>idol worship. And</b> one <b>may not</b> allow <b>a gentile woman</b> to <b>nurse the child of a Jewish woman because she is suspected of bloodshed;</b> this is <b>the statement of Rabbi Meir. And the Rabbis say:</b> One <b>may</b> allow <b>a gentile woman</b> to <b>nurse the child of a Jewish woman when other women are standing over her, but not</b> when the gentile woman is <b>alone together</b> with the child. <b>And Rabbi Meir says: Even</b> when <b>other women are standing over her</b> one <b>may not</b> allow a gentile woman to nurse the child, <b>because</b> there are <b>times when she smears poison</b> intended <b>for him upon</b> her <b>breast</b> when she is <b>outside</b> the house, <b>and</b> subsequently <b>kills him</b> with it while nursing.",
    "The Gemara remarks: <b>And it is necessary</b> for the dispute between Rabbi Meir and the Rabbis to be stated with regard to both the case of a midwife and that of a wet nurse. The reason is <b>that if</b> the <i>tanna</i> had <b>taught us</b> only the <i>halakha</i> of <b>a midwife,</b> one might assume that it is only <b>in that</b> case that <b>the Rabbis said that it is permitted</b> to allow the gentile to deliver a Jewish infant, <b>because it is not possible</b> for her to kill him, <b>due to</b> the fact <b>that other women see her. But</b> with regard to <b>a wet nurse, as it is possible that she</b> might <b>smear poison upon</b> her <b>breast</b> while she is still <b>outside</b> the house <b>and</b> then <b>kill him</b> with it, one might <b>say</b> that the Rabbis <b>concede to Rabbi Meir</b> that a gentile woman may not be allowed to nurse the son of a Jewish woman under any circumstances.",
    "<b>And if</b> the <i>tanna</i> <b>had taught us</b> only the <i>halakha</i> of <b>a wet nurse,</b> one might assume that it is only <b>in that</b> case that <b>Rabbi Meir said that it is prohibited</b> for a gentile to nurse a Jewish infant, <b>due to</b> the fact <b>that she</b> might <b>smear poison upon</b> her <b>breast</b> while <b>outside</b> the house <b>and kill him</b> with it. <b>But</b> with regard to <b>a midwife, since it is not possible</b> for her to kill him <b>where other women are standing over her,</b> one might <b>say</b> that Rabbi Meir <b>concedes to the Rabbis.</b> The Gemara concludes: It is therefore <b>necessary</b> for this dispute to be stated with regard to both cases.",
    "§ Based on the above discussion, all agree that a Jewish woman may not deliver the child of a gentile woman. <b>And</b> the Gemara <b>raises a contradiction</b> from a <i>baraita</i>: <b>A Jewish woman may deliver</b> the child of <b>an Aramean woman</b> in exchange <b>for payment, but not for free. Rav Yosef said</b> in response: <b>It is permitted</b> in exchange <b>for payment due to</b> the <b>enmity</b> that would be engendered if Jews refused to deliver gentile infants despite being offered money to do so.",
    "<b>Rav Yosef thought to say: Delivering</b> the child of <b>a gentile woman on Shabbat</b> in exchange <b>for payment is permitted due to enmity. Abaye said to him:</b> The concern of enmity does not apply here, because <b>she can say to</b> the gentile: With regard to <b>our</b> own women, <b>who keep Shabbat, we desecrate</b> Shabbat <b>for them;</b> with regard to <b>your</b> women, <b>who do not keep Shabbat, we do not desecrate</b> Shabbat for them.",
    "<b>Rav Yosef</b> also <b>thought to say: Nursing</b> the child of a gentile woman in exchange <b>for payment is permitted due to enmity. Abaye said to him:</b> The concern of enmity does not apply, because <b>she can say, if she is unmarried: I wish to get married.</b> And <b>if she is a married woman,</b> she may say: <b>I do not wish to become repulsive to my husband.</b> Since she can provide a reasonable excuse for refusing to nurse a gentile child, the concern of enmity does not apply.",
    "<b>Rav Yosef thought to say</b> a similar idea concerning <b>that which is taught</b> in a <i>baraita</i>: With regard to <b>gentiles and shepherds of small domesticated animals, one may not raise</b> them out of a pit <b>and one may not lower</b> them into a pit. Rav Yosef suggested that even so, <b>it is permitted to raise them</b> from the pit in exchange <b>for payment, due to enmity.</b>",
    "<b>Abaye said to him:</b> It is prohibited to raise a gentile from a pit even in exchange for payment, because one <b>can say</b> an excuse <b>to him,</b> such as: <b>My son is standing on the roof</b>  and I must go use this ladder to help him down from the roof. <b>Alternatively,</b> he can say to him: <b>A time has been appointed for me to</b> appear in the <b>courthouse [<i>bei davar</i>]</b> and I must attend to this matter. Since the Jew can provide a legitimate excuse for refusing to aid the gentile, there is no need to extract him from the pit.",
    "Apropos the notion of raising someone from or lowering him into a pit, the Gemara notes that <b>Rabbi Abbahu taught</b> the following while standing <b>before Rabbi Yoḥanan:</b> With regard to <b>gentiles and shepherds of domesticated animals, one may not raise</b> them from a pit,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לְבֵי תוֹרְתָּא, פְּגַעוּ בֵּיהּ גַּנָּבֵי, אֲמַרוּ לֵיהּ: לְאָן",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָזְלַתְּ? אָמַר לָהֶן: לְפוּמְבְּדִיתָא. כִּי מְטָא לְבֵי",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תוֹרְתָּא, פָּרֵישׁ. אֲמַרוּ לֵיהּ: תַּלְמִידָא דִּיהוּדָה",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַמָּאָה אַתְּ! אֲמַר לְהוּ: יָדְעִיתוּ לֵיהּ? יְהֵא רַעֲוָא",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלִיהְווֹ הָנְהוּ אִינָשֵׁי בְּשַׁמְתֵּיהּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֲזַלוּ עֲבַדוּ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּנֵיבָתָא עֶשְׂרִין וְתַרְתֵּין שְׁנִין וְלָא אַצְלַחוּ, כֵּיוָן",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּחֲזוֹ, אֲתוֹ כּוּלְּהוּ תְּבַעוּ שַׁמְתַּיְיהוּ, וַהֲוָה בְּהוּ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַד גִּירְדְּנָא דְּלָא אֲתָא לְשָׁרוֹיֵה שַׁמְּתֵיהּ, אַכְלֵיהּ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְיָא. הַיְינוּ דְּאָמְרִי אִינָשֵׁי: גִּירְדָּנָא דְּלָא טַיְיזָן,",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁתָּא (בציר משני) [בְּצִירָא מִשְּׁנֵיהּ]. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תָּא חֲזִי, מָה בֵּין גַּנָּבֵי בָבֶל",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלִסְטִין דְּאֶרֶץ יִשְׂרָאֵל. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> בַּת יִשְׂרָאֵל",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא תְּיַילֵּד אֶת הַנׇּכְרִית, מִפְּנֵי שֶׁמְּיַלֶּדֶת",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּן לַעֲבוֹדָה זָרָה, אֲבָל נׇכְרִית",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְיַלֶּדֶת בַּת יִשְׂרָאֵל. בַּת יִשְׂרָאֵל לֹא תָּנִיק",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנָהּ שֶׁל נׇכְרִית, אֲבָל נׇכְרִית",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְנִיקָה בְּנָהּ שֶׁל יִשְׂרָאֵל בִּרְשׁוּתָהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> תָּנוּ רַבָּנַן:",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּת יִשְׂרָאֵל לֹא תְּיַילֵּד אֶת הַנׇּכְרִית,",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִפְּנֵי שֶׁמְּיַלֶּדֶת בֵּן לַעֲבוֹדָה זָרָה,",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנׇכְרִית לֹא תְּיַילֵּד אֶת בַּת יִשְׂרָאֵל, מִפְּנֵי",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁחֲשׁוּדִין עַל שְׁפִיכוּת דָּמִים — דִּבְרֵי רַבִּי מֵאִיר.",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וַחֲכָמִים אוֹמְרִים: נׇכְרִית מְיַלֶּדֶת אֶת",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּת יִשְׂרָאֵל בִּזְמַן שֶׁאֲחֵרוֹת עוֹמְדוֹת עַל גַּבָּהּ,",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל לֹא בֵּינָהּ לְבֵינָהּ. וְרַבִּי מֵאִיר אוֹמֵר: אֲפִילּוּ אֲחֵרוֹת",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹמְדוֹת עַל גַּבָּהּ נָמֵי לָא, דְּזִימְנִין דְּמַנְּחָא לֵיהּ",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְדָא אַפּוּתֵאּ וְקָטְלָא לֵיהּ, וְלָא מִתְחֲזֵי. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>כִּי הָהִיא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיתְּתָא דַּאֲמַרָה לַחֲבֶרְתַּהּ: מוֹלְדָא יְהוּדַיָּיתָא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּת מוֹלְדָא יְהוּדַיָּיתָא! אֲמַרָה לַהּ: נְפִישִׁין",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּישָׁתָא דְּהַהִיא אִיתְּתָא, דְּקָא מַשְׁפֵּילְנָא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינַּיְיהוּ דְּמָא כִּי אוּפְיָא דְּנַהֲרָא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְרַבָּנַן אֲמַרוּ לָךְ: לָא",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִיא, בְּמִילְּתָא בְּעָלְמָא הוּא דְּאוֹקֵימְתַּהּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>בַּת",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל לֹא תָּנִיק. תָּנוּ רַבָּנַן: בַּת יִשְׂרָאֵל לֹא תָּנִיק בְּנָהּ",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל נׇכְרִית, מִפְּנֵי שֶׁמְּגַדֶּלֶת בֵּן לַעֲבוֹדָה",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זָרָה, וְנׇכְרִית לֹא תָּנִיק אֶת בְּנָהּ שֶׁל",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּת יִשְׂרָאֵל, מִפְּנֵי שֶׁחֲשׁוּדָה עַל שְׁפִיכוּת דָּמִים,",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי רַבִּי מֵאִיר. וַחֲכָמִים אוֹמְרִים: נׇכְרִית מְנִיקָה",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶת בְּנָהּ שֶׁל בַּת יִשְׂרָאֵל בִּזְמַן שֶׁאֲחֵרוֹת עוֹמְדוֹת עַל גַּבָּהּ, אֲבָל לֹא בֵּינוֹ לְבֵינָהּ.",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְרַבִּי מֵאִיר אוֹמֵר: אֲפִילּוּ אֲחֵרוֹת עוֹמְדוֹת עַל גַּבָּהּ נָמֵי לָא, דְּזִימְנִין דְּשָׁיְיפָא",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ סַמָּא לְדַד מֵאַבָּרַאי וְקָטְלָא לֵיהּ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּצְרִיכָא, דְּאִי אַשְׁמְעִינַן מְיַלֶּדֶת, בְּהַהִיא",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָאָמְרִי רַבָּנַן דִּשְׁרֵי, דְּלָא אֶפְשָׁר מִשּׁוּם דַּאֲחֵרוֹת רוֹאוֹת אוֹתָהּ, אֲבָל מְנִיקָה",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאֶפְשָׁר דְּשָׁיְיפָא לֵיהּ סַם לְדַד מֵאַבָּרַאי וְקָטְלָא לֵיהּ — אֵימָא מוֹדֵי לֵיהּ לְרַבִּי",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מֵאִיר. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאִי אַשְׁמְעִינַן מְנִיקָה, בְּהַהִיא קָאָמַר רַבִּי מֵאִיר דְּאָסוּר, מִשּׁוּם",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּשָׁיְיפָא לֵיהּ סַם לְדַד מֵאַבָּרַאי וְקָטְלָא לֵיהּ, אֲבָל מְיַלֶּדֶת, דְּלָא אֶפְשָׁר",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הֵיכָא דַּאֲחֵרוֹת עוֹמְדוֹת עַל גַּבָּהּ, אֵימָא מוֹדֵי לְהוּ לְרַבָּנַן — צְרִיכָא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וּרְמִינְהוּ:",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יְהוּדִית מְיַלֶּדֶת אֲרַמִּית בְּשָׂכָר, אֲבָל לֹא בְּחִנָּם! אָמַר רַב יוֹסֵף: בְּשָׂכָר",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׁרֵי מִשּׁוּם אֵיבָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>סָבַר רַב יוֹסֵף לְמֵימַר: אוֹלוֹדֵי נׇכְרִית בְּשַׁבְּתָא",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּשָׂכָר שְׁרֵי, מִשּׁוּם אֵיבָה. אֲמַר לֵיהּ אַבָּיֵי: יָכְלָה לְמֵימַר לַהּ — דִּידַן, דִּמְינַטְּרִי שַׁבְּתָא —",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְחַלְּלִינַן עֲלַיְיהוּ; דִּידְכוּ, דְּלָא מְינַטְּרִי שַׁבְּתָא — לָא מְחַלְּלִינַן. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>סָבַר רַב יוֹסֵף לְמֵימַר:",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹנוֹקֵי בְּשָׂכָר שְׁרֵי מִשּׁוּם אֵיבָה. אֲמַר לֵיהּ אַבָּיֵי: יָכְלָה לְמֵימַר, אִי פְּנוּיָה הִיא —",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״בָּעֵינָא לְאִינְּסוֹבֵי״, אִי אֵשֶׁת אִישׁ הִיא — ״לָא קָא מִזְדַּהַמְנָא בְּאַפֵּי גַּבְרַאי״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>סָבַר",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַב יוֹסֵף לְמֵימַר, הָא דְּתַנְיָא: הַגּוֹיִם וְרוֹעֵי בְּהֵמָה דַּקָּה לֹא",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַעֲלִין וְלֹא מוֹרִידִין — אַסּוֹקֵי בְּשָׂכָר שְׁרֵי, מִשּׁוּם אֵיבָה. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי:",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יָכוֹל לוֹמַר לוֹ ״קָאֵי בְּרִי אַאִיגָּרָא״, אִי נָמֵי ״נְקִיטָא לִי זִימְנָא לְבֵי דַוָּאר״.",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>תָּנֵי רַבִּי אֲבָהוּ קַמֵּיהּ דְּרַבִּי יוֹחָנָן: הַגּוֹיִם וְרוֹעֵי בְּהֵמָה דַּקָּה — לֹא מַעֲלִין",
      "segment_ids": [
        16
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לְבֵי תוֹרְתָּא.</b> מקום: <b>תלמידא</b> <b>דיהודה</b> <b>רמאה</b> <b>את.</b> תלמידו של רב",
      "source_ref": "Rashi on Avodah Zarah 26a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יהודה הוה וקרו ליה רמאה כלומר ממנו למדת לרמותינו. ליסטין",
      "source_ref": "Rashi on Avodah Zarah 26a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ישראל היו: <b>יָדְעִיתוּ לֵיהּ</b> שהוא רמאי: <b>בשמתיה.</b> לפי שהיה אדם",
      "source_ref": "Rashi on Avodah Zarah 26a:1:3",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גדול ושמתיה חיילא לייטינהו בשמתיה: <b><span class=\"dh-divergent\">[גרדנא</span></b> אורג]: <b>גרדן</b> <b>דלא</b>",
      "source_ref": "Rashi on Avodah Zarah 26a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טַיְיזָן</b> עניו. סתם גרדן אין לו בושת",
      "source_ref": "Rashi on Avodah Zarah 26a:2:1",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פנים: <b>גַּנָּבֵי <span class=\"dh-divergent\">דבבל</span></b> שפגעו ברב מנשי",
      "source_ref": "Rashi on Avodah Zarah 26a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נתפקרו לחרף אדם גדול: <b>וְלִסְטִין</b>",
      "source_ref": "Rashi on Avodah Zarah 26a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דְּאֶרֶץ יִשְׂרָאֵל.</b> שפגעו בתלמידי ר\"ע",
      "source_ref": "Rashi on Avodah Zarah 26a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ספרו בשבחו. ואע\"פ שסתם לסטין",
      "source_ref": "Rashi on Avodah Zarah 26a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרוצין מגנבים להודיעך שבחה של",
      "source_ref": "Rashi on Avodah Zarah 26a:3:2",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "א\"י: <b><span class=\"dh-divergent\">מתני&#x27;</span> מְנִיקָה בְּנָהּ שֶׁל יִשְׂרָאֵל</b>",
      "source_ref": "Rashi on Avodah Zarah 26a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בִּרְשׁוּתָהּ.</b> דישראלית אבל לא תמסרנו",
      "source_ref": "Rashi on Avodah Zarah 26a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להוליכו בביתה שלא תהרגנו:",
      "source_ref": "Rashi on Avodah Zarah 26a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גְּמָ׳ <span class=\"dh-divergent\">עובדת</span> <span class=\"dh-divergent\">כוכבים</span> לֹא תְּיַילֵּד אֶת</b>",
      "source_ref": "Rashi on Avodah Zarah 26a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בַּת יִשְׂרָאֵל</b> ואפילו אחרות ישראליות",
      "source_ref": "Rashi on Avodah Zarah 26a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עומדות על גבה: <b>אַפּוּתֵאּ.</b> על מצחו",
      "source_ref": "Rashi on Avodah Zarah 26a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של תינוק מקום שמוחו של תינוק",
      "source_ref": "Rashi on Avodah Zarah 26a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רופס: <b>וְלָא מִתְחֲזֵי</b> לא מינכרא",
      "source_ref": "Rashi on Avodah Zarah 26a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהרגתו: <b><span class=\"dh-divergent\">נפישן</span> בִּישָׁתָא דְּהַהִיא</b>",
      "source_ref": "Rashi on Avodah Zarah 26a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אִיתְּתָא.</b> כך וכך רעות יבואו עליך",
      "source_ref": "Rashi on Avodah Zarah 26a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמנין שהשפלתי מהן והרגתי בהן:",
      "source_ref": "Rashi on Avodah Zarah 26a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כִּי אוּפְיָא דְּנַהֲרָא.</b> אשקומ\"א: <b>ורבנן.</b>",
      "source_ref": "Rashi on Avodah Zarah 26a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קסברי בזמן שאחרות עומדות על",
      "source_ref": "Rashi on Avodah Zarah 26a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גבה שרי אמרי לך במילתא בעלמא הוא",
      "source_ref": "Rashi on Avodah Zarah 26a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאוקימתה: <b>דְּשָׁיְיפָא סַמָּא</b> סם המות",
      "source_ref": "Rashi on Avodah Zarah 26a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפה בדדיה: <b><span class=\"dh-divergent\">ולא</span> <span class=\"dh-divergent\">מיתחזי</span> מֵאַבָּרַאי</b>",
      "source_ref": "Rashi on Avodah Zarah 26a:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא גרס הכא עד לקמיה: <b><span class=\"dh-divergent\">ואחרות</span></b>",
      "source_ref": "Rashi on Avodah Zarah 26a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רוֹאוֹת.</b> דאי מנחא ידא אפותא חזי",
      "source_ref": "Rashi on Avodah Zarah 26a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה דאגב דחשידי יהבי ישראליות",
      "source_ref": "Rashi on Avodah Zarah 26a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עינייהו עלה ומירתתא אבל מניקה",
      "source_ref": "Rashi on Avodah Zarah 26a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאפשר דשייפא סמא לדד מאבראי",
      "source_ref": "Rashi on Avodah Zarah 26a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודם שתכנס לבית ישראל אימא",
      "source_ref": "Rashi on Avodah Zarah 26a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מודו ליה לר\"מ: <b>בְּשָׂכָר שְׁרֵי מִשּׁוּם</b>",
      "source_ref": "Rashi on Avodah Zarah 26a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אֵיבָה.</b> ומתני' בחנם קמיירי דמצי",
      "source_ref": "Rashi on Avodah Zarah 26a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאישתמוטי ולמימר צריכה אני לשכר",
      "source_ref": "Rashi on Avodah Zarah 26a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזונותיי: <b>אוֹלוֹדֵי <span class=\"dh-divergent\">עובדת</span> <span class=\"dh-divergent\">כוכבים</span></b>",
      "source_ref": "Rashi on Avodah Zarah 26a:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בְּשַׁבְּתָא <span class=\"dh-divergent\">שרי</span> בְּשָׂכָר.</b> כבחול משום",
      "source_ref": "Rashi on Avodah Zarah 26a:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איבה דהא אינהו חזו דמיילדין לנשי",
      "source_ref": "Rashi on Avodah Zarah 26a:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דידן בשבת כבחול: אסוקי בשכר שרי",
      "source_ref": "Rashi on Avodah Zarah 26a:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כו': <b>״קָאֵי בְּרִי אַאִיגָּרָא״.</b> ואם לא",
      "source_ref": "Rashi on Avodah Zarah 26a:16:1",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אורידנו ימות ונוח לי להפסיד שכרי",
      "source_ref": "Rashi on Avodah Zarah 26a:16:1",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולהצילו: <b>״נְקִיטָא לִי זִימְנָא לְבֵי דַוָּאר״.</b>",
      "source_ref": "Rashi on Avodah Zarah 26a:16:2",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השלטון קבע לי זמן ליום וועד",
      "source_ref": "Rashi on Avodah Zarah 26a:16:2",
      "gemara_segment_ids": [
        15
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואם לא אלך יצא שכרי בהפסדי:",
      "source_ref": "Rashi on Avodah Zarah 26a:16:2",
      "gemara_segment_ids": [
        15
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>חדא.</b></big> דמלך בתר אביי ורבא כדמוכח בפרק בתרא דמסכת מועד קטן (דף כו) ולא"
    },
    {
      "width": "380px",
      "right": "",
      "left": "",
      "text": "היו יודעים התלמידים אם מדעתו אמרה או משום רבו <big><b>מיעט</b></big>."
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "המ\"ל מיעט דבר דליתיה בלאו והן ולשמואל מילתא דליתיה בלהבא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "וצ\"ל דשקולים הן דלמאן דדריש ריבה ומיעט וריבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לית לן למעוטי אלא חדא מילתא <big><b>ולא</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואתא האי קרא לגלויי על להרע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "או להיטיב דממעט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לשעבר אבל בהאי לחודיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא סגי <big><b>את לבך</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלאו למפטריה מקרבן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גרידא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קאמר שלא יצטרך לכתוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "על פנקסו שיביא חטאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמינה לכשיבנה בית המקדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא אפילו עונש נמי ליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדמוכח בפרק ארבעה נדרים (<a href=\"/nedarim/25b\">נדרים דף כה:</a>)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאמר התם כשם שנדרי שגגות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מותרין כך שבועות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שגגות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מותרות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומפרש היכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמי שבועות שגגות כדרב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כהנא ורב אסי דכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חד וחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אדעתיה שפיר משתבע ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לההיא דהשולח (גיטין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דף לה. ושם) שאמרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יהנה"
    },
    {
      "width": "170px",
      "right": "",
      "left": "",
      "text": "סם המות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "באחד מבניה שנענשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דגבי ממון שאני דמעיקרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוה לה למידק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שסופה לבא לידי שבועה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אם תאבדנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומיהו תימה אמאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא מיבעיא תרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קראי חד לפטור מקרבן וחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לפטור מעונש כדאשכחן בפ\"ב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דנדרים (<a href=\"/nedarim/17a\">דף יז.</a>) גבי נשבע לבטל את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המצוה דמיבעי לן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תרי קראי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לפטור מקרבן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וחד לפטור ממלקות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "170px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ויש לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלא דמי כלל דהתם שפיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מיבעי לן תרי קראי חד למיפטר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שוגג מקרבן וחד למיפטר מזיד ממלקות אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכא כשפטר שוגג פטרו לגמרי מקרבן ומעונש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וההיא דס\"פ ד' אחין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(יבמות דף לג."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ע\"ש) דקאמר לרבי חייא בר קפרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שקורי משקר ולבר קפרא רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חייא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שקורי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משקר לא לענין עונש שבועה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קמיבעיא ליה היאך אירע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תקלה על ידם אלא במה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היה טועה לומר"
    },
    {
      "width": "220px",
      "right": "",
      "left": "",
      "text": "ששמע מרבי כדבריו"
    }
  ]
}