{
  "text": [
    "מ ת נ י ' : < b >   א ב ל   ע ו ב ד ת   כ ו כ ב י ם   מ י ל ד ת   ב ת   י ש ר א ל . < / b >   ו ב ת ל מ ו ד   ה מ ע ר ב   [ ב פ ר ק י ן   ה \" א ]   א מ ר ו :   מ י ל ד ת   מ ב ח ו ץ   א ב ל   ל א   מ ב פ נ י ם ,   ל א   ת כ נ י ס   י ד ה   ב פ נ י ם   ש מ א   ת מ ו ך   ה ע ו ב ר   ב מ ע י ה ,   ו ל א   ת ש ק נ ה   כ ו ס   ע ק ר י ן ,   ו א ם   ה י ת ה   ח כ מ ה   מ ו ת ר ,   כ ה ד א   ( ש ם   ה \" ב )   א ם   ה י ה   ר ו פ א   א ו מ ן   מ ו ת ר .   ו ל ג ד ו ל י   ה ד ו ר   ר א י ת י ,   ש ז ה   ש ה ת י ר ו   ב ח כ מ ה   ד ו ק א   ב ה ש ק א ת   כ ו ס   ע ק ר י ן ,   ש א ף   ב ר ו פ א   א ו מ ן   ד ו ק א   ה ת י ר ו   ב ח ו ל י   מ פ נ י   ש ר פ ו א ת ו   מ ח ז י ק ת ו   א צ ל   ה ב ר י ו ת   ו ל א   מ ר ע   נ פ ש י ה ,   א ב ל   מ י ל ד ת   א פ ש ר   ל ה   ל ת ל ו ת   ב ר ו ב   צ י ר י ה   ו ה פ ל ג ת   ק י ש ו י י ה   ( ב י ת   ה ב ח י ר ה ) .",
    "< b > א ב ל   ע ו ב ד ת   כ ו כ ב י ם   מ נ י ק ה   ב נ ה   ש ל   י ש ר א ל   ב ר ש ו ת ה . < / b >   מ ש מ ע   ד ח ל ב   ה כ ו ת י ת   ש ר י .   ו א י כ א   ל מ י ד ק   ד ב פ ר ק   ח ר ש   ( י ב מ ו ת   ק י ד ,   א )   מ ש מ ע   ש א י נ ו   מ ו ת ר   א ל א   ב מ ק ו ם   ס כ נ ה ,   ד ת נ י א   ה ת ם   ת י נ ו ק   י ו נ ק   מ ן   ה כ ו ת י ת   ו מ ן   ב ה מ ה   ט מ א ה   ו א י ן   ח ו ש ש י ן   מ ש ו ם   י ו נ ק   ש ק ץ ,   ו א ו ק י מ נ א   ה ת ם   מ ש ו ם   ס כ נ ה ,   כ ל ו מ ר ,   ד ל י כ א   מ י נ ק ת   י ש ר א ל י ת ,   ו ל א   ב ע י   א ו מ ד נ א   ד ס ת ם   ת י נ ו ק   מ ס ו כ ן   ה ו א   א צ ל   ח ל ב ,   ו כ ת ב   ש ם   ר \" ח   ז \" ל   ד מ ה א   ש מ ע י נ ן   ד א ס ו ר   ל ה נ י ק   ב נ ה   ש ל   י ש ר א ל י ת   מ ן   ה כ ו ת י ת ,   א ל א   ב מ ק ו ם   ס כ נ ה   כ ב ה מ ה   ט מ א ה ,   ו ה כ א   נ מ י   מ ש מ ע   ב ת ו ס פ ת א   ד ש ב ת   ד ת נ י א   ה ת ם   ( פ ר ק   י   ה י \" ד ) :   א י ן   י ו נ ק י ן   מ ן   ה כ ו ת י ת   ו מ ן   ה ב ה מ ה   ט מ א ה .   ו י ש   מ י   ש א ו מ ר   ד ו ד א י   ה כ י   ה ו א   ק ו ש ט א   ד מ י ל ת א   ד ח ל ב   כ ו ת י ת   ל א   מ ש ת ר י   א ל א   ב מ ק ו ם   ס כ נ ה ,   ו ש מ ע ת י ן   ד ה כ א   נ מ י   ב מ ק ו ם   ס כ נ ה   מ י י ר י .   ו כ י   ת י מ א   א ם   כ ן   מ ה   ט ע ם   ד ר ב י   מ א י ר   ד א ס ר   ב ג מ ר א   א פ י ל ו   ב א ח ר ו ת   ע ו מ ד ו ת   ע ל   ג ב ה   ו מ א י   ט ע מ י י ה ו   ד ר ב נ ן   נ מ י   ד ל א   ש ר ו   א ל א   ב א ח ר ו ת   ע ו מ ד ו ת   ע ל   ג ב ה ,   א י כ א   ל מ י מ ר   כ ג ו ן   ש א פ ש ר   ל ו   ל ה ב י א   מ י נ ק ת   מ מ ק ו ם   ק ר ו ב ,   ר ב י   מ א י ר   ס ב ר   כ י ו ן   ד א י כ א   ת ק נ ת א   ח י י ש י נ ן   ל ש פ י כ ו ת   ד מ י ם ,   ו ר ב נ ן   ס ב ר י   ב א ח ר ו ת   ע ו מ ד ו ת   ע ל   ג ב ה   ל י כ א   ל מ י ח ש   ל ש פ י כ ו ת   ד מ י ם ,   ו כ י ו ן   ד ה ש ת א   ל י כ א   מ נ י ק ו ת   ו ס ת ם   ת י נ ו ק   מ ס ו כ ן   ה ו א   א צ ל   ח ל ב ,   ש ר י נ ן   ל י ה   ח ל ב   כ ו ת י ת ,   א ב ל   ב ד א י כ א   מ י נ ק ת   י ש ר א ל י ת   ח ל ב   כ ו ת י ת   א ס ו ר .   ו כ ן   נ ר א ה   מ ן   ה י ר ו ש ל מ י   ד ה כ א   מ ש ו ם   ס כ נ ה   ה ו א   ד ש ר י ,   ד ג ר ס י נ ן   ב י ר ו ש ל מ י   ( ה \" א )   א ב ל   כ ו ת י ת   מ נ י ק ה   ב נ ה   ש ל   י ש ר א ל   ד כ ת י ב   ( י ש ע י ה   מ ט ,   כ ג )   \" ו ה י ו   מ ל כ י ם   א ו מ נ י ך   ו ש ר ו ת י ה ם   מ י נ י ק ו ת י ך \" .   ת נ י   י ו נ ק   ת י נ ו ק   מ ן   ה כ ו ת י ת   ו מ ן   ה ב ה מ ה   ט מ א ה , ו מ ב י א י ן   ל ו   ח ל ב   מ כ ל   מ ק ו ם   ו א י ן   ח ו ש ש י ן   ל א   מ ש ו ם   י ו נ ק   ש ק ץ   ו ל א   מ ש ו ם   ט ו מ א ה ,   א ל מ א   מ ת נ י ת י ן   ד ה כ א   ד ו מ י א   ד ה ה י א   ד ב ה מ ה   ט מ א ה   ה י א ,   ו מ ש ו ם   ס כ נ ה   כ ד א ו ק י מ נ א   ה ת ם ,   ד ה א   א מ ת נ י ת י ן   ד ה כ א   מ י י ת ו   ל ה .   א ב ל   ה ר ש ב \" א   ז \" ל   כ ת ב :   ד מ ד י נ א   ח ל ב   ה כ ו ת י ת   מ ו ת ר .   ד כ י ו ן   ד א ס י ק נ א   ב פ ר ק   א ף   ע ל   פ י   ( כ ת ו ב ו ת   ס . )   ד ח ל ב   מ ה ל כ י   ש ת י ם   מ ו ת ר   מ נ א   ת י ת י   ש י ה א   י ו ת ר   א ס ו ר   ח ל ב   כ ו ת י ת   מ ח ל ב   ש ל   י ש ר א ל י ת ,   א ל א   ל פ י   ש מ מ ד ת   ח ס י ד ו ת   ה ו א   ש ל א   ל ה נ י ק   מ ח ל ב   כ ו ת י ת   ל פ י   ש ט ב ע ן   ש ל   י ש ר א ל   ר ח מ נ י ן   ו ב י י ש נ י ן   א ף   ח ל ב ן   מ ג ד ל   ט ב ע   כ י ו צ א   ב ה ן ,   מ ש ו ם   ה כ י   ע ר י ב ו   ל ה   כ ו ת י ת   ב ה ד י   ב ה מ ה   ט מ א ה ,   א ב ל   ל א   ש י ה א   ד י נ ן   ש ו ה   –   ש ב ה מ ה   ט מ א ה   א ס ו ר   מ ן   ה ד י ן   ו כ ו ת י ת   א י נ ו   א ל א   מ מ ד ת   ח ס י ד ו ת .   ו ה כ י   נ מ י   מ ו כ ח   ב מ ד ר ש   ו א ל ה   ש מ ו ת   ר ב ה   ( פ \" א ,   כ \" ה )   ד א מ ר י נ ן   ( ש מ ו ת   ב ,   ז )   ו ק ר א ת י   ל ך   א ש ה   מ י נ ק ת   מ ן   ה ע ב ר י ו ת ,   ו כ י   א ס ו ר   ה י ה   ל ו   ל מ ש ה   ל י נ ק   מ ח ל ב   מ צ ר י ת ,   ל א   כ ן   ת נ י נ א   א ב ל   כ ו ת י ת   מ נ י ק ה   ב נ ה   ש ל   י ש ר א ל   ב ר ש ו ת ה ,   א ל א   ל מ ה   א מ ר ה   כ ן   ל פ י   ש ה ח ז י ר ת ו   ל מ ש ה   ע ל   כ ל   ה מ צ ר י ו ת   ל ה נ י ק   א ו ת ו   ו פ ס ל   א ת   כ ו ל ן ,   ו ל מ ה   פ ס ל ן ,   א מ ר   ה ק ב \" ה   פ ה   ש ע ת י ד   ל ד ב ר   ע מ י   י י נ ק   מ ן   מ צ ר י ת ,   ו ה י י נ ו   ד כ ת י ב   ( י ש ע י ה   כ ח ,   ט )   \" א ת   מ י   י ו ר ה   ד ע ה \"   ו ג ו '   ( ר \" ן ) .",
    "ג מ ר א : < b >   ו ח כ מ י ם   א ו מ ר י ם   ע ו ב ד ת   כ ו כ ב י ם   מ נ י ק ה   א ת   ב נ ה   ש ל   ב ת   י ש ר א ל   ב ז מ ן   ש א ח ר ו ת   ע ו מ ד ו ת   ע ל   ג ב ה   ו כ ו ' . < / b >   כ ת ב   ה ר ש ב \" א   ד כ ל   ש ב ר ש ו ת   ש ל   ה י ש ר א ל י ת   א ח ר י ם   ע ו מ ד י ם   ע ל   ג ב ה   ק ר י נ ן   ל י ה ,   ו כ ד ת נ ן   ( ל ק מ ן   ע ב ו ד ה   ז ר ה   ס א ,   א )   ב ע י ר   ש כ ו ל ה   ע ו ב ד י   כ ו כ ב י ם   א ס ו ר   ע ד   ש י ה א   י ו ש ב   ו מ ש מ ר ,   א ף   ע ל   פ י   ש נ כ נ ס   ו י ו צ א   מ ו ת ר ,   א ל מ א   נ כ נ ס   ו י ו צ א   כ י ו ש ב   ו מ ש מ ר   ע ל   ג ב ה   ד מ י ,   מ א י   א מ ר ת   ש א נ י   ה כ א   ד ת י נ ו ק   מ ו נ ח   ב י ד ה   ו א פ ש ר   ד מ ז ק ת   ל י ה   ב י נ י   ב י נ י ,   ל א   ה י א ,   ד ה ה י א   ס ב ר י ה   ד א ב י י   ה י א   ה ת ם   ב ר י ש   פ ר ק   ה כ ל   ש ו ח ט י ן   ( ח ו ל י ן   ג ,   א )   ו פ ל י ג   א ד ר ב א   ב ה ה י א ,   כ ד א מ ר   ה ת ם   ( ש ם   ע \" ב )   א ב י י   ל א   א מ ר   כ ר ב א ,   ה ת ם   ל א   נ ג ע   ה כ א   נ ג ע ,   ו א נ ן   ק י י מ א   ל ן   כ ר ב א ,   ד א ל מ א   א ף   ב מ ה   ש ב י ד ו   כ ל   ש נ כ נ ס   ו י ו צ א   כ י ו ש ב   ו מ ש מ ר   ע ל   ג ב ה   ד מ י .   ו ה ת ו ס '   כ ת ב ו   ד א פ י ל ו   י ש   י ו צ א   ו נ כ נ ס ,   מ ז מ ן   ה ש כ י ב ה   ו א י ל ך   א ס ו ר   ל ה נ י ח ו   י ח י ד   ( ש ל ט י   ה ג ב ו ר י ם ) .",
    "< b > א מ ר   ר ב   י ו ס ף   ב ש כ ר   ש ר י   מ ש ו ם   א י ב ה . < / b >   כ ת ב   ה ר ש ב \" א   ה א   ד ש ר י   ב ש כ ר   ד ו ק א   ב מ י ל ד ת   [ ש ] י ד ו ע   ש מ ת ע ס ק ת   ב כ ך   ש א ז   י ה י ה   ל ה   א י ב ה   א ם   ל א   ת ע ש ה ,   א ב ל   א ש ה   ש א י נ ה   ר ג י ל ה   ב כ ך   א פ י ל ו   ב ש כ ר   א ס ו ר ,   ד ל י כ א   א י ב ה ,   ד מ צ י   ל מ י מ ר   א י נ י   ב ק י א ה   ב כ ך   ( ש ל ט י   ה ג ב ו ר י ם   ו ט ו ר   ס י '   ק נ ד ) ."
  ]
}