{
  "text": [
    "<b>מנא הני מילי</b> דהורתה שלא בקדושה ולידתה בקדושה נידונה בסקילה.",
    "<b> אמר רבי שמעון בן לקיש דאמר קרא ומתה לרבות הורתה שלא בקדושה ולידתה בקדושה.</b> ואף על גב דכתיב בישראל, הא איכא הורתם בישראל.",
    "<b>מיתיבי ר' אוסי בר אבין ואיתימא ר' יוסי בר זבידא, ואם מאן ימאן אביה לרבות יתומה לקנס.</b> פירוש: ואם אינו ענין למפותה, דיתומה מפותה אין לה קנס, תנהו ענין לאנוסה. ואם תאמר, ואכתי דילמא באונס הוא משום דגלי ביה קרא, אבל מוציא שם רע פטור מדכתיב ביה לאבי הנערה וכי תימא נילף מיניה, קנסא מקנסא לא ילפינן. יש לומר, דהא דתניא לרבות יתומה לקנס, במוציא שם רע קאמר, דאונס נמי לא נפיק מהאי קרא, דבסיפרי (דברים פיס' רלח) דריש לה מתחת אשר ענה לרבות יתומה לקנס, ואם מאן ימאן אם אינו ענין לאונס תנהו ענין למוציא שם רע, והרי זה כאילו הקשה ממוציא שם רע עצמו, ותדע לך, דאי לאו הכי, לותביה מדתנן בפרק אלו נערות (לעיל כתובות מ, א) יתומה שנתארסה ושנתגרשה האונס חייב אף על גב דכתיב ביה לאבי הנערה. אי נמי, מדתנן (לעיל כתובות כט, א) אלו נערות שיש בהן קנס הבא על הגיורת ועל השבויה שנפדו ושנשתחררו פחותות מבת שלש שנים ויום אחד, אף על גב דכיתומות נינהו, אלא משום דקנסה מקנסא לא ילפינן. והכא ממוציא שם רע קפריך, הראב\"ד ז\"ל.<br><b></b>ומיהו לאו ראיה היא, דאינהו מתניתין דאלו נערות אליבא דרבי עקיבא תני להו, ולרבי עקיבא ודאי לאבי הנערה, כי היכי דאשר לא אורשה לאו דוקא אלא לא אורסה לאביה הא אורשה לעצמה, הוא הדין נמי במוציא שם רע בין איתיה לאב בין ליתיה לאב חייב, דכי קאמרינן הכא פטור אליבא דרבי יוסי הגלילי דאמר אשר לא אורשה דכתיב בפרשה דוקא, הכא נמי לאבי הנערה דוקא, ומשום הכי פריך ליה מהא ברייתא דאם מאן ימאן אביה, דרבי יוסי הגלילי והכי אית בכולהו נוסחא דוקני, ובפירושי ר\"ח ז\"ל. ואפילו למקצת ספרים דגרסי בה רבי יוסי ב\"ר יהודה, איכא למימר רבי יוסי ב\"ר יהודה בשיטת רבי יוסי הגלילי אמרה, כך תירצו בתוספות, והכי איתא בהדיא בירושלמיבפרק אלו נערות דגרסינן התם (פ\"ג ה\"ז) רבי יוסי בר' יהודה חנינא אמר האונס והמפתה את היתומה פטור אמר ר' אבא בר ממל מחלוקת ברבי יוסי הגלילי ברם ברבי עקיבא יש לה קנס וקנסה לעצמה, אמר רבי יוסי מתניתין אמרה כן, פחותות מבת שלש שנים ויום אחד ולא כיתומה היא, והא תני רבי חייא תחת אשר ענה לרבות יתומה לקנס דברי רבי יוסי הגלילי, אמר ר' אחאי תפתר שבא עליה עד שלא מת אביה ומת אביה כבר נראה ליתן לאביה, עד כאן. ורש\"י ז\"ל פירש בענין אחר.",
    "<b>רבא אמר חייב מדתני רבי אמי בתולת ישראל ולא בתולת גרים.</b> תמיה לי, למה לא דייק לה ממתניתין דקתני גיורת שנתגיירה בתה עמה וזינתה וכו' אין לה פתח בית אביה ואינו נותן מאה סלע, הא דכוותה גבי ישראל נותן מאה סלע, וזו ביתומה היא. ויש לומר, דאדרבה, הייתי אומר דטעמא דגיורת שהיא כיתומה והוא הדין לכל יתומה. ובירושלמי (בפירקין ה\"ד) דייק מינה הכי, דגרסינן התם, מתניתין אמרה כן אין לה פתח בית אביה אינו לוקה ואינו נותן מאה סלע ולא כיתומה היא, כלומר, ומשום הכי פטור וכן ליתומת ישראל, אבל מהא דתני ר' אמי שמעינן לה בהדיא, אי נמי יש לומר, דהא דתני רב אמי עדיפא ליה, דקרא קא דריש, דמדאיצטריך קרא למעוטי בתולת גרים מכלל דבתולת ישראל דכותה משלם. כן נראה לי.",
    "<b>תני שילא שלש מדות בנערה, באו לה עדים בבית חמיה שזינתה בבית אביה.</b> דהיינו מוציא שם רע, סוקלין אותה על פתח בית אביה, כדכתיב (דברים כב, כ) ואם אמת היה הדבר הזה לא נמצאו בתולים לנערה והוציאו הנערה אל פתח בית אביה."
  ]
}