{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "87B",
    "perek_title": "האשה",
    "perek_number": 8
  },
  "english": [
    "<b>Diblaim”;</b> the name Diblaim can be taken as the dual form of the word <i>dibba</i>, ill repute. It suggests that she was a woman of <b>ill repute, daughter of</b> a woman of <b>ill repute. And Shmuel said:</b> The name Diblaim is the plural of the word <i>deveila</i>, a cake of pressed figs, indicating that <b>she was as sweet as a cake of pressed figs,</b> and therefore everyone used her services. <b>Rabbi Yoḥanan,</b> based on a similar derivation, <b>said</b> the name signifies <b>that everyone would tread [<i>dashin</i>] upon her,</b> a euphemism for sexual relations, <b>like a cake of pressed figs.</b>",
    "<b>Alternatively,</b> with regard to the name <b>Gomer, Rav Yehuda said:</b> The name can be understood as deriving from the root <i>gamar</i>, to finish. It alludes to the fact that the gentiles <b>sought to finish the money of the Jewish people in her days. Rabbi Yoḥanan said:</b> They did not just seek to do so, but were successful. <b>They plundered and finished</b> it, <b>as it is stated: “For the king of Aram destroyed them and made them like the dust in threshing”</b> (II Kings 13:7).",
    "The passage in Hosea continues: <b>“And she conceived, and bore him a son. And the Lord said to him: Call his name Jezreel; for soon I will visit the blood of Jezreel upon the house of Jehu, and will obliterate the kingdom of the house of Israel…And she conceived again, and bore a daughter. And He said to him: Call her name Lo-ruhamah, for I will no more have compassion upon the house of Israel that I should bear them…And she conceived, and bore a son. And He said: Call his name Lo-ammi; for you are not My people, and I will not be yours”</b> (Hosea 1:3–9).",
    "<b>After two sons and one daughter had been born to him, the Holy One, Blessed be He, said to Hosea: Shouldn’t you have learned from</b> the example of <b>your master Moses, who, once I spoke with him, separated from</b> his <b>wife? You too, separate yourself from</b> your wife. <b>He said to Him: Master of the Universe, I have sons from her and I am unable to dismiss her or to divorce her.</b>",
    "In response to Hosea’s show of loyalty to his family, <b>the Holy One, Blessed be He,</b> rebuked him and <b>said to him: Just as you, whose wife is a prostitute and your children</b> from her <b>are children of prostitution, and you do not</b> even <b>know if they are yours</b> or <b>if they are</b> children <b>of other</b> men, despite this, you are still attached to them and will not forsake them, <b>so</b> too, I am still attached to <b>the Jewish people, who are My sons, the sons of My</b> faithful who withstood <b>ordeals, the sons of Abraham, Isaac, and Jacob.</b> They are so special that they are <b>one of the four acquisitions that I acquired in My world.</b>",
    "The Gemara proceeds to enumerate all four: <b>Torah is one acquisition, as it is written: “The Lord acquired me as the beginning of His way”</b> (Proverbs 8:22). <b>Heaven and earth are one acquisition [<i>kinyan</i>], as it is written:</b> “Blessed be Abram of God Most High, <b>Creator [<i>koneh</i>] of heaven and earth”</b> (Genesis 14:19). <b>The Holy Temple is one acquisition, as it is written:</b> “And He brought them to His sacred border, <b>to this mountain, which His right hand had acquired”</b> (Psalms 78:54). <b>The Jewish people are one acquisition, as it is written: “The nation that You have acquired”</b> (Exodus 15:16). <b>And you,</b> Hosea, <b>said</b> that I should <b>replace them with another nation?</b>",
    "<b>Once</b> Hosea <b>realized that he had sinned, he got up to request</b> that God have <b>compassion upon him</b> for having spoken ill of the Jewish people. <b>The Holy One, Blessed be He, said to him: Before you request compassion upon yourself,</b> first <b>request compassion upon the Jewish people, since I have</b> already <b>decreed upon them three</b> harsh <b>decrees on your account,</b> in response to your condemnation of them. There is an allusion to these three decrees in the names of the children born of the prostitute. Jezreel is an allusion to a decree for Jehu’s actions in the Jezreel Valley (see II Kings 9–10). Lo-ruhamah, one that had not received compassion, suggests that God will no longer have compassion for the Jewish people. Lo-ammi, not My people, indicates that the Jewish people will no longer be considered God’s people.",
    "Hosea <b>stood and requested compassion</b> upon the Jewish people <b>and nullified</b> the <b>decree.</b> God responded <b>and began to bless them, as it is stated: “Yet the number of the children of Israel shall be as the sand of the sea,</b> which cannot be measured nor numbered. <b>And it will be that instead of that which was said to them: You are not My people, it shall be said to them: You are the children of the living God. And the children of Judea and the children of Israel shall be gathered together”</b> (Hosea 2:1). <b>And I will sow her to Me in the land; and I will have compassion upon her that had not received compassion; and I will say to them that were not My people: You are My people”</b> (Hosea 2:25).",
    "<b>Rabbi Yoḥanan said: Woe to authority, which</b> shortens the life and <b>buries its holders.</b> This is evident from the fact <b>that you don’t have any prophet who did not outlast four kings in his lifetime,</b> as the kings’ positions of authority caused them to die young. A prophet outliving four kings is demonstrated in the opening verses of Hosea, and similarly, <b>as it is stated</b> with regard to Isaiah: <b>“The vision of Isaiah, the son of Amoz, which he saw concerning Judea and Jerusalem</b> in the days of Uzziah, Jotham, Ahaz, and Hezekiah, kings of Judea” (Isaiah 1:1).",
    "<b>Rabbi Yoḥanan said: Due to what</b> reason was the less than righteous <b>Jeroboam, son of Joash, king of Israel, privileged to be counted</b> in the verse together <b>with the</b> righteous <b>kings of Judea?</b> It is <b>due to</b> the fact <b>that he did not accept slander about Amos.</b>",
    "The Gemara asks: <b>From where do we</b> derive <b>that he was counted</b> together with the righteous kings of Judea? <b>As it is written: “The word of the Lord that came to Hosea, son of Beeri, in the days of Uzziah, Jotham, Ahaz, and Hezekiah, kings of Judea, and in the days of Jeroboam, the son of Joash, king of Israel”</b> (Hosea 1:1).",
    "<b>And from where do we</b> derive <b>that he did not accept slander? As it is written: “Then Amaziah the priest of Beth-El sent to Jeroboam king of Israel, saying: Amos has conspired against you</b> in the midst of the house of Israel” (Amos 7:10). <b>And it is written: “For thus said Amos: Jeroboam shall die by the sword</b> and Israel shall surely be led away captive out of his land” (Amos 7:11). Jeroboam <b>said: Heaven forfend</b> that <b>that righteous person,</b> Amos, <b>said this,</b> that I will die by the sword; <b>and if he</b> indeed <b>said</b> it, <b>what shall I do to him</b> and why should I punish him? <b>The Divine Presence said it to him,</b> and he is required to transmit his prophecy.",
    "<b>Rabbi Elazar said: Even at</b> the <b>time of</b> the <b>anger of the Holy One, Blessed be He, He remembers the</b> attribute of <b>compassion, as it is stated: “For I will no more have compassion upon the house of Israel”</b> (Hosea 1:6). Even when implementing His attribute of justice, God still mentions His attribute of compassion. <b>Rabbi Yosei bar Rabbi Ḥanina said</b> that this is also indicated <b>from here,</b> from the continuation of the verse, which states: <b>“That I should bear them,”</b> indicating that God promised to eventually bear Israel’s sins and pardon them.",
    "<b>And Rabbi Elazar said: The Holy One, Blessed be He, exiled Israel among the nations only so that converts would join them, as it is stated: “And I will sow her to Me in the land”</b> (Hosea 2:25). <b>Does a person sow a <i>se’a</i></b> of grain for any reason other <b>than to bring in several <i>kor</i></b> of grain during the harvest? So too, the exile is to enable converts from the nations to join the Jewish people.",
    "<b>And Rabbi Yoḥanan said</b> that this idea may be derived <b>from here: “And I will have compassion upon her that had not received compassion;</b> and I will say to them that were not My people: You are My people” (Hosea 2:25). Even those who were initially “not My people,” i.e., gentiles, will convert and become part of the Jewish nation.",
    "<b>Rabbi Yoḥanan said in the name of Rabbi Shimon ben Yoḥai: What is</b> the meaning of <b>that which is written: “Slander not a servant to his master, lest he curse you, and you be found guilty”</b> (Proverbs 30:10), <b>and it is</b> then <b>written</b> in the next verse: <b>“There is a generation that curses its father, and does not bless its mother”</b> (Proverbs 30:11). Is it <b>because they curse their father and do not bless their mother</b> that <b>you should not slander</b> them? Clearly that is absurd.",
    "<b>Rather,</b> the juxtaposition serves to emphasize that <b>even</b> in a wicked <b>generation that curses its father and does not bless its mother, one should not slander a servant to his master. From where do we</b> derive this? <b>From Hosea,</b> whose criticism of the Jewish people, God’s servants, to God, their master, aroused His ire, despite the fact that it was a wicked generation.",
    "<b>Rabbi Oshaya said: What is</b> the meaning of that <b>which is written: “The righteous acts of His rulers [<i>pirzono</i>] in Israel”</b> (Judges 5:11)? <b>The Holy One, Blessed be He, performed a charitable deed toward Israel</b> in <b>that He scattered them [<i>pizran</i>] among the nations;</b> had He exiled them to one place, they could have all been destroyed at once. <b>And this</b> concept <b>is that which a certain apostate said to Rabbi Ḥanina: We</b> gentiles <b>are superior to you</b> Jews in that we have patience. <b>It is written of you: “For</b> Joab and all Israel <b>remained there six months</b> until he had cut off every male in Edom” (I Kings 11:16), <b>whereas we,</b> although <b>you have been with us for several years, are not doing anything to you. He said to him:</b> With <b>your consent, let one student deal with your</b> assertion and answer you.",
    "<b>Rabbi Oshaya dealt with his</b> assertion and <b>said to him:</b> This is not a sign of your righteousness but is simply <b>because you do not know how to do</b> it, to destroy us. If you seek <b>to destroy all of</b> the Jewish people, you cannot because <b>they are not</b> all <b>with you</b> in your kingdom. If you destroy only <b>those</b> Jews <b>who are with you</b> in your kingdom, <b>you will be called a severed kingdom</b> for murdering part of its own population. The apostate <b>said to him:</b> I swear by <b>Gappa,</b> god <b>of the Romans, with this</b> problem <b>we lie down and with this</b> problem <b>we rise up,</b> for we are constantly struggling with the dilemma of how to eliminate the Jewish people.",
    "<b>Rabbi Ḥiyya teaches: What is</b> the meaning of that <b>which is written: “God understands its ways and He knows its place”</b> (Job 28:23)? <b>The Holy One, Blessed be He, knows the Jewish people, who are unable to withstand the</b> harsh <b>decrees of the Romans. Therefore, He exiled them to Babylonia,</b> whose people are less cruel. <b>And Rabbi Elazar said: The Holy One, Blessed be He, exiled Israel to Babylonia only due to</b> the fact <b>it is</b> a land <b>as deep as the netherworld,</b> i.e., it is a land of plains and valleys, which alludes to that <b>which is stated: “I shall ransom them from the power of the netherworld, I shall redeem them from death”</b> (Hosea 13:14). <b>Rabbi Ḥanina said: It is due to</b> the fact <b>that their language,</b> Aramaic, <b>is similar to the language of the Torah,</b> which enables the Jews who live there to study Torah.",
    "<b>Rabbi Yoḥanan said: It is due to</b> the fact <b>that He sent them to their mother’s house,</b> i.e., the birthplace of the forefathers of the Jewish people, who lived in Aram-Nahara’im, which is in Babylonia. This is <b>comparable to a man who is angry at his wife; to where does he send her?</b> He sends her <b>to her mother’s house.</b>",
    "<b>And this is</b> expressed in the statement of <b>Rabbi Alexandri, who said:</b> There are <b>three</b> that <b>returned to their</b> points of <b>origin,</b> and <b>these are they: The Jewish people, the money of Egypt, and the writing</b> on the <b>Tablets</b> of the Covenant. <b>The Jewish people; that which we</b> just <b>said,</b> they returned to Babylonia. <b>The money of Egypt; as it is written: “And it came to pass in the fifth year of King Rehoboam, that Shishak, king of Egypt, came up against Jerusalem;</b> and he took away the treasures of the house of the Lord and the treasures of the king’s house; he took everything” (I Kings 14:25–26). <b>The writing on the Tablets</b> of the Covenant; <b>as it is written:</b> “And I took hold of the two tablets, and cast them out of my two hands, <b>and broke them before your eyes”</b> (Deuteronomy 9:17). And <b>it was taught</b> in the <i>Tosefta</i>: <b>The tablets were broken and the letters are flying</b> and returning to their point of origin.",
    "<b>Ulla said</b> that Israel was exiled to Babylonia <b>in order</b> to enable them <b>to eat</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>דִּבְלָיִם״, דִּבָּה רָעָה בַּת דִּבָּה רָעָה. וּשְׁמוּאֵל",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: שֶׁמְּתוּקָה בְּפִי הַכֹּל כִּדְבֵלָה. וְרַבִּי יוֹחָנָן",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: שֶׁהַכֹּל דָּשִׁין בָּהּ כִּדְבֵלָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>דָּבָר אַחֵר: ״גּוֹמֶר״,",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַבִּי יְהוּדָה: שֶׁבִּקְּשׁוּ לְגַמֵּר מָמוֹנָן שֶׁל",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל בְּיָמֶיהָ, רַבִּי יוֹחָנָן אָמַר: בָּזְזוּ וְגָמְרוּ,",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״כִּי אִבְּדָם מֶלֶךְ אֲרָם וַיְשִׂמֵם כֶּעָפָר",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָדֻשׁ״. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>״וַתַּהַר וַתֵּלֶד לוֹ בֵּן וַיֹּאמֶר ה׳ אֵלָיו קְרָא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוֹ יִזְרְעֶאל כִּי עוֹד מְעַט וּפָקַדְתִּי אֶת דְּמֵי",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִזְרְעֶאל עַל בֵּית יֵהוּא וְהִשְׁבַּתִּי מַמְלְכוּת בֵּית יִשְׂרָאֵל וַתַּהַר עוֹד וַתֵּלֶד בַּת וַיֹּאמֶר",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לוֹ קְרָא שְׁמָהּ לֹא רֻחָמָה כִּי לֹא אוֹסִיף עוֹד אֲרַחֵם אֶת בֵּית יִשְׂרָאֵל כִּי נָשֹׂא אֶשָּׂא",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָהֶם וַתַּהַר וַתֵּלֶד בֵּן וַיֹּאמֶר (ה׳ אֵלָיו) קְרָא שְׁמוֹ לֹא עַמִּי כִּי אַתֶּם לֹא עַמִּי וְאָנֹכִי",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֹא אֶהְיֶה לָכֶם״, <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לְאַחַר שֶׁנּוֹלְדוּ [לוֹ] שְׁנֵי בָנִים וּבַת אַחַת, אָמַר לוֹ הַקָּדוֹשׁ בָּרוּךְ הוּא לְהוֹשֵׁעַ:",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֹא הָיָה לְךָ לִלְמוֹד מִמֹּשֶׁה רַבָּךְ? שֶׁכֵּיוָן שֶׁדִּבַּרְתִּי עִמּוֹ פֵּירַשׁ מִן הָאִשָּׁה, אַף",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַתָּה בְּדוֹל עַצְמְךָ מִמֶּנָּה. אָמַר לוֹ: רִבּוֹנוֹ שֶׁל עוֹלָם יֵשׁ לִי בָּנִים מִמֶּנָּה וְאֵין אֲנִי יָכוֹל",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְהוֹצִיאָהּ וְלֹא לְגָרְשָׁהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר לֵיהּ הַקָּדוֹשׁ בָּרוּךְ הוּא: וּמָה אַתָּה שֶׁאִשְׁתְּךָ זוֹנָה וּבָנֶיךָ [בְּנֵי] זְנוּנִים,",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאֵין אַתָּה יוֹדֵעַ אִם שֶׁלְּךָ הֵן אִם שֶׁל אֲחֵרִים הֵן — כָּךְ, יִשְׂרָאֵל שֶׁהֵן בָּנַי, בְּנֵי",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּחוּנַי בְּנֵי אַבְרָהָם יִצְחָק וְיַעֲקֹב, אֶחָד מֵאַרְבָּעָה קִנְיָנִין שֶׁקָּנִיתִי בְּעוֹלָמִי. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תּוֹרָה",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קִנְיָן אֶחָד, דִּכְתִיב: ״ה׳ קָנָנִי רֵאשִׁית דַּרְכּוֹ״. שָׁמַיִם וָאָרֶץ קִנְיָן אֶחָד, דִּכְתִיב:",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״קֹנֵה שָׁמַיִם וָאָרֶץ״. בֵּית הַמִּקְדָּשׁ קִנְיָן אֶחָד, דִּכְתִיב: ״הַר זֶה קָנְתָה יְמִינוֹ״.",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִשְׂרָאֵל קִנְיָן אֶחָד דִּכְתִיב: ״עַם זוּ קָנִיתָ״ — וְאַתָּה אָמַרְתָּ הַעֲבִירֵם בְּאוּמָּה אַחֶרֶת!",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>כֵּיוָן שֶׁיָּדַע שֶׁחָטָא, עָמַד לְבַקֵּשׁ רַחֲמִים עַל עַצְמוֹ. אָמַר לוֹ הַקָּדוֹשׁ בָּרוּךְ הוּא: עַד שֶׁאַתָּה",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְבַקֵּשׁ רַחֲמִים עַל עַצְמְךָ — בַּקֵּשׁ רַחֲמִים עַל יִשְׂרָאֵל, שֶׁגָּזַרְתִּי עֲלֵיהֶם שָׁלֹשׁ",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "גְּזֵירוֹת בַּעֲבוּרֶךָ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>עָמַד וּבִקֵּשׁ רַחֲמִים וּבִטֵּל גְּזֵירָה, וְהִתְחִיל לְבָרְכָן, שֶׁנֶּאֱמַר:",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״וְהָיָה מִסְפַּר בְּנֵי יִשְׂרָאֵל כְּחוֹל הַיָּם וְגוֹ׳ וְהָיָה בִּמְקוֹם אֲשֶׁר יֵאָמֵר לָהֶם",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֹא עַמִּי אַתֶּם יֵאָמֵר לָהֶם בְּנֵי אֵל חָי וְנִקְבְּצוּ בְּנֵי יְהוּדָה וּבְנֵי יִשְׂרָאֵל יַחְדָּו",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְגוֹ׳ וּזְרַעְתִּיהָ לִּי בָּאָרֶץ וְרִחַמְתִּי אֶת לֹא רֻחָמָה וְאָמַרְתִּי לְלֹא עַמִּי עַמִּי",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַתָּה״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן: אוֹי לָהּ לָרַבָּנוּת שֶׁמְּקַבֶּרֶת אֶת בְּעָלֶיהָ. שֶׁאֵין לָךְ כׇּל נָבִיא",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְנָבִיא שֶׁלֹּא קִיפֵּחַ אַרְבָּעָה מְלָכִים בְּיָמָיו, שֶׁנֶּאֱמַר: ״חֲזוֹן יְשַׁעְיָהוּ בֶן אָמוֹץ אֲשֶׁר",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חָזָה עַל יְהוּדָה וִירוּשָׁלַיִם וְגוֹ׳״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן: מִפְּנֵי מָה זָכָה יָרׇבְעָם בֶּן יוֹאָשׁ מֶלֶךְ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִשְׂרָאֵל לְהִמָּנוֹת עִם מַלְכֵי יְהוּדָה? מִפְּנֵי שֶׁלֹּא קִבֵּל לָשׁוֹן הָרַע עַל עָמוֹס.",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מְנָלַן דְּאִימְּנִי? דִּכְתִיב: ״דְּבַר ה׳ אֲשֶׁר הָיָה אֶל הוֹשֵׁעַ בֶּן בְּאֵרִי בִּימֵי עֻזִּיָּה יוֹתָם",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָחָז יְחִזְקִיָּה מַלְכֵי יְהוּדָה וּבִימֵי יָרׇבְעָם בֶּן יוֹאָשׁ מֶלֶךְ יִשְׂרָאֵל״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וּמְנָלַן דְּלֹא קִיבֵּל",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לָשׁוֹן הָרָע? דִּכְתִיב: ״וַיִּשְׁלַח אֲמַצְיָה כֹּהֵן בֵּית אֵל אֶל יָרׇבְעָם מֶלֶךְ יִשְׂרָאֵל לֵאמֹר קָשַׁר עָלֶיךָ וְגוֹ׳״, וּכְתִיב: ״כִּי כֹה",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אָמַר עָמוֹס בַּחֶרֶב יָמוּת יָרׇבְעָם וְגוֹ׳״. אָמַר: חַס וְשָׁלוֹם אָמַר אוֹתוֹ צַדִּיק כָּךְ, וְאִם אָמַר — מָה אֶעֱשֶׂה לוֹ? שְׁכִינָה אָמְרָה",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לוֹ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַבִּי אֶלְעָזָר: אֲפִילּוּ בִּשְׁעַת כַּעְסוֹ שֶׁל הַקָּדוֹשׁ בָּרוּךְ הוּא זוֹכֵר אֶת הָרַחֲמִים. שֶׁנֶּאֱמַר: ״כִּי לֹא אוֹסִיף עוֹד אֲרַחֵם אֶת בֵּית יִשְׂרָאֵל״.",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַבִּי יוֹסֵי בַּר רַבִּי חֲנִינָא אָמַר מֵהָכָא: ״כִּי נָשֹׂא אֶשָּׂא לָהֶם״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְאָמַר רַבִּי אֶלְעָזָר: לֹא הִגְלָה הַקָּדוֹשׁ בָּרוּךְ הוּא אֶת יִשְׂרָאֵל לְבֵין",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָאוּמּוֹת אֶלָּא כְּדֵי שֶׁיִּתּוֹסְפוּ עֲלֵיהֶם גֵּרִים, שֶׁנֶּאֱמַר: ״וּזְרַעְתִּיהָ לִי בָּאָרֶץ״. כְּלוּם אָדָם זוֹרֵעַ סְאָה אֶלָּא לְהַכְנִיס כַּמָּה",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כּוֹרִין. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְרַבִּי יוֹחָנָן אָמַר מֵהָכָא: ״וְרִחַמְתִּי אֶת לֹא רֻחָמָה״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן מִשּׁוּם רַבִּי שִׁמְעוֹן בֶּן יוֹחַי, מַאי דִּכְתִיב: ״אַל",
      "segment_ids": [
        14,
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תַּלְשֵׁן עֶבֶד אֶל אֲדוֹנָיו פֶּן יְקַלֶּלְךָ וְאָשָׁמְתָּ״, וּכְתִיב: ״דּוֹר אָבִיו יְקַלֵּל וְאֶת אִמּוֹ לֹא יְבָרֵךְ״, מִשּׁוּם דְּאָבִיו יְקַלֵּל וְאֶת",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אִמּוֹ לֹא יְבָרֵךְ — אַל תַּלְשֵׁן? <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אֶלָּא, אֲפִילּוּ דּוֹר שֶׁאָבִיו יְקַלֵּל וְאֶת אִמּוֹ לֹא יְבָרֵךְ — אַל תַּלְשֵׁן עֶבֶד אֶל אֲדוֹנָיו. מְנָלַן — מֵהוֹשֵׁעַ. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר",
      "segment_ids": [
        16,
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "רַבִּי אוֹשַׁעְיָא, מַאי דִּכְתִיב: ״צִדְקַת פִּרְזוֹנוֹ בְּיִשְׂרָאֵל״, צְדָקָה עָשָׂה הַקָּדוֹשׁ בָּרוּךְ הוּא בְּיִשְׂרָאֵל שֶׁפִּזְּרָן לְבֵין הָאוּמּוֹת. וְהַיְינוּ דַּאֲמַר",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֵיהּ הָהוּא מִינָא לְרַבִּי חֲנִינָא: אֲנַן מְעַלִּינַן מִינַּיְיכוּ, כְּתִיב בְּכוּ: ״כִּי שֵׁשֶׁת חֳדָשִׁים יָשַׁב שָׁם וְגוֹ׳״, וְאִלּוּ אֲנַן אִיתִינְכוּ",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "גַּבַּן כַּמָּה שְׁנֵי וְלָא קָא עָבְדִינַן לְכוּ מִידֵּי. אָמַר לוֹ: רְצוֹנְךָ יִטָּפֵל לָךְ תַּלְמִיד אֶחָד. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>נִטְפַּל לֵיהּ רַבִּי אוֹשַׁעְיָא, אֲמַר לֵיהּ: מִשּׁוּם",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דְּלָא יָדְעִיתוּ הֵיכִי תַּעְבְּדוּ, תְּכַלִּינַן כּוּלְּהוּ — לֵיתַנְהוּ גַּבַּיְיכוּ. מַאי דְּאִיכָּא גַּבַּיְיכוּ, קָרֵי לְכוּ מַלְכוּתָא קְטִיעֲתָא.",
      "segment_ids": [
        18
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֲמַר לֵיהּ: גַּפָּא דְרוֹמָאֵי! בְּהָא נָחֲתִינַן וּבְהָא סָלְקִינַן. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>תָּנֵי רַבִּי חִיָּיא, מַאי דִּכְתִיב: ״אֱלֹהִים הֵבִין דַּרְכָּהּ וְהוּא",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יָדַע אֶת מְקוֹמָהּ״, יוֹדֵעַ הַקָּדוֹשׁ בָּרוּךְ הוּא אֶת יִשְׂרָאֵל שֶׁאֵינָן יְכוֹלִין לְקַבֵּל גְּזֵירוֹת שֶׁל רוֹמִיִּים,",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְפִיכָךְ הִגְלָה אוֹתָם לְבָבֶל. וְאָמַר רַבִּי אֶלְעָזָר: לֹא הִגְלָה הַקָּדוֹשׁ בָּרוּךְ הוּא אֶת יִשְׂרָאֵל לְבָבֶל אֶלָּא",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִפְּנֵי שֶׁעֲמוּקָּה כִּשְׁאוֹל, שֶׁנֶּאֱמַר: ״מִיַּד שְׁאוֹל אֶפְדֵּם מִמָּוֶת אֶגְאָלֵם״. רַבִּי חֲנִינָא אָמַר: מִפְּנֵי שֶׁקָּרוֹב לְשׁוֹנָם",
      "segment_ids": [
        19
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לִלְשׁוֹן תּוֹרָה. <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>רַבִּי יוֹחָנָן אָמַר: מִפְּנֵי שֶׁשִּׁיגְּרָן לְבֵית אִמָּן. מָשָׁל לְאָדָם שֶׁכָּעַס עַל אִשְׁתּוֹ, לְהֵיכָן מְשַׁגְּרָהּ — לְבֵית אִמָּהּ.",
      "segment_ids": [
        20
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>וְהַיְינוּ דְּרַבִּי אֲלֶכְּסַנְדְּרִי, דְּאָמַר: שְׁלֹשָׁה חָזְרוּ לְמַטָּעָתָן, אֵלּוּ הֵן: יִשְׂרָאֵל, כֶּסֶף מִצְרַיִם, וּכְתַב לוּחוֹת. יִשְׂרָאֵל — הָא",
      "segment_ids": [
        21
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דַּאֲמַרַן. כֶּסֶף מִצְרַיִם, דִּכְתִיב: ״וַיְהִי בַּשָּׁנָה הַחֲמִישִׁית לַמֶּלֶךְ רְחַבְעָם עָלָה שִׁישַׁק מֶלֶךְ מִצְרַיִם עַל יְרוּשָׁלַיִם",
      "segment_ids": [
        21
      ]
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְגוֹ׳״. כְּתַב הַלּוּחוֹת, דִּכְתִיב: ״וָאֲשַׁבְּרֵם לְעֵינֵיכֶם״, תָּנָא: לוּחוֹת נִשְׁבְּרוּ וְאוֹתִיּוֹת פּוֹרְחוֹת. <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>עוּלָּא אָמַר: כְּדֵי שֶׁיֹּאכְלוּ",
      "segment_ids": [
        22
      ]
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>דִּבְלָיִם״</b> שתי דיבות דומה בת דומה: כי אבדם מלך ארם וישימם כעפר לדוש: <b>ותהר</b> <b>ותלד</b> <b>בן</b> <b>ויאמר</b> <b>ה'</b> <b>אליו</b> <b>קרא</b> <b>שמו</b> <b>יזרעאל.</b>",
      "source_ref": "Rashi on Pesachim 87b:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שעתיד אני לזורעם ולזרותם בגולה: <b><span class=\"dh-divergent\">ארבעה</span> <span class=\"dh-divergent\">קנינין</span> <span class=\"dh-divergent\">גרסינן</span> <span class=\"dh-divergent\">ובית</span> הַמִּקְדָּשׁ אֶחָד, <span class=\"dh-divergent\">מינייהו</span></b> קנינין חשובין בעניו לקרותם קנין לו",
      "source_ref": "Rashi on Pesachim 87b:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כאדם שטורח לקנות דבר החביב לו: <b>שָׁלֹשׁ גְּזֵירוֹת</b> יזרעאל דהיינו גולה ולא עמי ולא",
      "source_ref": "Rashi on Pesachim 87b:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "רוחמה: <b>קִיפֵּחַ.</b> קבר האריך ימים מהם",
      "source_ref": "Rashi on Pesachim 87b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על ידי שמתנשאים ברבנות הם",
      "source_ref": "Rashi on Pesachim 87b:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתים: <b>זָכָה <span class=\"dh-divergent\">לימנות</span></b> כדיליף",
      "source_ref": "Rashi on Pesachim 87b:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקמיה: <b>בִּימֵי <span class=\"dh-divergent\">עוזיהו</span> יוֹתָם.</b> סיפיה",
      "source_ref": "Rashi on Pesachim 87b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקרא ובימי ירבעם בן יואש מלך",
      "source_ref": "Rashi on Pesachim 87b:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישראל: <b>כֹּהֵן בֵּית אֵל</b> כומר לעכו\"ם:",
      "source_ref": "Rashi on Pesachim 87b:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>זוֹכֵר אֶת הָרַחֲמִים</b> גרסינן: <b>כי</b> <b>לא</b>",
      "source_ref": "Rashi on Pesachim 87b:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אוֹסִיף עוֹד אֲרַחֵם.</b> אע\"ג דפורענותא",
      "source_ref": "Rashi on Pesachim 87b:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא אידכורי הוא מידכר שם רחמים:",
      "source_ref": "Rashi on Pesachim 87b:13:1",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>״כִּי נָשֹׂא אֶשָּׂא לָהֶם״.</b> לשון סליחה",
      "source_ref": "Rashi on Pesachim 87b:13:3",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואתמוהי מתמה ומיהו סליחה קא",
      "source_ref": "Rashi on Pesachim 87b:13:3",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מידכר וסיפיה דקרא דלעיל הוא:",
      "source_ref": "Rashi on Pesachim 87b:13:3",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b><span class=\"dh-divergent\">רבי</span> יוֹחָנָן אָמַר מֵהָכָא: ״וְרִחַמְתִּי <span class=\"dh-divergent\">וגו&#x27;</span></b>",
      "source_ref": "Rashi on Pesachim 87b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b><span class=\"dh-divergent\">ואמרתי</span> <span class=\"dh-divergent\">ללא</span> <span class=\"dh-divergent\">עמי</span> <span class=\"dh-divergent\">עמי</span> <span class=\"dh-divergent\">אתה</span>.</b> אותם",
      "source_ref": "Rashi on Pesachim 87b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא היו מעמי ידבקו בהם ויהיו לי",
      "source_ref": "Rashi on Pesachim 87b:15:1",
      "gemara_segment_ids": [
        14
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעם: <b>אֲפִילּוּ דּוֹר</b> רשעים שאביהן",
      "source_ref": "Rashi on Pesachim 87b:17:1",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יקללו אל תלשינם: <b>מֵהוֹשֵׁעַ.</b> שנתפס",
      "source_ref": "Rashi on Pesachim 87b:17:2",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על שהלשין את ישראל ואף על פי",
      "source_ref": "Rashi on Pesachim 87b:17:2",
      "gemara_segment_ids": [
        16
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שחטאו: <b>צְדָקָה עָשָׂה <span class=\"dh-divergent\">שפיזרן</span></b> שלא",
      "source_ref": "Rashi on Pesachim 87b:18:1",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היו יכולין לכלותם יחד: <b>יִטָּפֵל</b>",
      "source_ref": "Rashi on Pesachim 87b:18:2",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לָךְ תַּלְמִיד <span class=\"dh-divergent\">א&#x27;</span></b> להשיבך תשובה:",
      "source_ref": "Rashi on Pesachim 87b:18:2",
      "gemara_segment_ids": [
        17
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גַּפָּא דְרוֹמָאֵי</b> נשבע בע\"ז: <b>בהא</b>",
      "source_ref": "Rashi on Pesachim 87b:19:1",
      "gemara_segment_ids": [
        18
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נָחֲתִינַן וּבְהָא סָלְקִינַן</b> במחשבה זו",
      "source_ref": "Rashi on Pesachim 87b:19:1",
      "gemara_segment_ids": [
        18
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אנן עסוקים תמיד: <b>הִגְלָה <span class=\"dh-divergent\">אותן</span></b>",
      "source_ref": "Rashi on Pesachim 87b:20:1",
      "gemara_segment_ids": [
        19
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לְבָבֶל</b> שאין כשדים אכזרים כשאר",
      "source_ref": "Rashi on Pesachim 87b:20:1",
      "gemara_segment_ids": [
        19
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אומות: <b>שֶׁעֲמוּקָּה כִּשְׁאוֹל.</b> ויפדם",
      "source_ref": "Rashi on Pesachim 87b:20:2",
      "gemara_segment_ids": [
        19
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משם מהר כמו שהבטיחם מיד",
      "source_ref": "Rashi on Pesachim 87b:20:2",
      "gemara_segment_ids": [
        19
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאול אפדם: <b>שֶׁקָּרוֹב לְשׁוֹנָם לִלְשׁוֹן</b>",
      "source_ref": "Rashi on Pesachim 87b:20:3",
      "gemara_segment_ids": [
        19
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תּוֹרָה</b> ולא תשתכח תורה מהן",
      "source_ref": "Rashi on Pesachim 87b:20:3",
      "gemara_segment_ids": [
        19
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהר: <b>לְבֵית אִמָּן</b> אברהם מאור",
      "source_ref": "Rashi on Pesachim 87b:21:1",
      "gemara_segment_ids": [
        20
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשדים יצא: <b>כֶּסֶף מִצְרַיִם.</b> שבזזו",
      "source_ref": "Rashi on Pesachim 87b:22:1",
      "gemara_segment_ids": [
        21
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישראל בצאתם ממצרים כדכתיב",
      "source_ref": "Rashi on Pesachim 87b:22:1",
      "gemara_segment_ids": [
        21
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(<a href=\"https://www.sefaria.org/Exodus.12.36\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Exodus.12.36\">שמות י״ב:ל״ו</a>) וינצלו את מצרים",
      "source_ref": "Rashi on Pesachim 87b:22:1",
      "gemara_segment_ids": [
        21
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובימי רחבעם עלה שישק מלך",
      "source_ref": "Rashi on Pesachim 87b:22:1",
      "gemara_segment_ids": [
        21
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מצרים ונטל את כל האוצרות:",
      "source_ref": "Rashi on Pesachim 87b:22:1",
      "gemara_segment_ids": [
        21
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לְעֵינֵיכֶם״.</b> כלומר דבר פלא ראיתם",
      "source_ref": "Rashi on Pesachim 87b:22:2",
      "gemara_segment_ids": [
        21
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שם שהעין פונה להסתכל בו:",
      "source_ref": "Rashi on Pesachim 87b:22:2",
      "gemara_segment_ids": [
        21
      ]
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>יִזְרְעֶאל.</b></big> על שם העתיד שיזרעו",
      "source_ref": "Tosafot on Pesachim 87b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "בגולה.",
      "source_ref": "Tosafot on Pesachim 87b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>והגלה אותם לבבל</b></big>. והא דאמר",
      "source_ref": "Tosafot on Pesachim 87b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "בגיטין (<a href=\"/gittin/17a\">דף יז.</a>)",
      "source_ref": "Tosafot on Pesachim 87b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'רחמנא בטולך או בטולא דבר",
      "source_ref": "Tosafot on Pesachim 87b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשו', אלמא בני עשו מעלו טפי",
      "source_ref": "Tosafot on Pesachim 87b:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו לבתר דאתו חברי לבבל.",
      "source_ref": "Tosafot on Pesachim 87b:3:1",
      "gemara_segment_ids": [
        2
      ]
    }
  ]
}