{
  "text": [
    "< b >   ג י ט א   ל א   ל י ה ו י   ע ד   ד מ ט י ת   ל מ ת א   מ ח ס י א . < / b >   א י כ א   ל מ י ד ק   ו כ י   מ ט א   מ י ה א   ה ו י   ג י ט א   ו א מ א י   ו ה א   ל א   ח ז ר ה   ש ל י ח ו ת   א צ ל   ה ב ע ל ,   ו י ש   ל ו מ ר   ד כ י ו ן   ש ה ב ע ל   ל א   ה ת נ ה   ב כ ך   כ ל ל   א ל א   ה י א   ל א   ה ו י   ש ל ו ח ו   א ל א   ש ל ו ח ה   ו מ ת ח ל ה   ו ע ד   ס ו ף   ה ו א   ש ל ו ח ה   ע ד   מ ת א   מ ח ס י א   ש ל י ח   ב א ה   ו ב מ ת א   מ ח ס י א   ש ל י ח   ק ב ל ה   ו ב כ י   ה א   ל א   ש י י ך   ל מ י מ ר   ל א   ח ז ר ה   ש ל י ח ו ת   א צ ל   ה ב ע ל ,   ע ו ד   י ש   ל ו מ ר   ד כ א   ל א   ה ו י   א ל א   כ ק ב ל ה   א ר י כ ת א   ד ה כ י   ק א מ ר ה   ל י ה   ק ב ל י ה   ב ב ב ל   ו ל א   ת ג מ ר   ה ק ב ל ה   ע ד   ד מ ט י ת   ל מ ת א   מ ח ס י א   ו ה ו ה   ל י ה   כ א ו מ ר   ל א ש ה   ה ר י   ז ה   ג י ט ך   ו ל א   ת ת ג ר ש י   ב ו   א ל א   ל א ח ר   ש ל ש י ם   י ו ם .",
    "[ ב נ ד פ ס :   ה א   ד א מ ר   ר ב א   [ ר ב ה ] : < b >   ה א   ר ב נ ן   ד ק א מ ר י   ק פ י ד א   ה א   ר ב י   א ל ע ז ר   ד א מ ר   מ ר א ה   מ ק ו ם   ה י א   ל ו . < / b >   ק ש י א   ל י   ו ה א   ר ב י   א ל ע ז ר   נ מ י   ל א   פ ל י ג   ע ל י י ה ו   ד ר ב נ ן   א ל א   ב ג ט   ו ט ע מ א   ד י ד י ה   מ ש ו ם   ד א י ה ו   כ י ו ן   ד ב ע ל   כ ר ח ה   מ ג ר ש ה   מ ר א ה   מ ק ו ם   ה ו א   ל ו   ו כ ד א מ ר י נ ן   ל ע י ל   א ל מ א   ב ע מ א   מ ו ד ה   ל ה ו ,   ו י ש   ל ו מ ר   ד מ כ ל   מ ק ו ם   כ י ו ן   ד ר ב נ ן   א י ת   ל ה ו   ק פ י ד א   א פ י ל ו   ב ד י ד ה   ו א ף   ע ל ג ב   ד ב ע ל   כ ר ח ה   מ ג ר ש ה   ו ר ב י   א ל ע ז ר   ל י ת   ל י ה   ב ה כ י   ש מ ע   מ י נ ה   ד ט פ י   א י ת   ק פ י ד א   ל ר ב נ ן   מ ר ב י   א ל ע ז ר   ו כ י ו ן   ש כ ן   כ ל   ה י כ א   ד מ ש ל ח   ר ו צ ה   ל ע ר ב   ב א ו ת ה   ר ו ח   ד י ל מ א   ר ב י   א ל ע ז ר   ד ל י ת   ל י ה   ק פ י ד א   כ ו ל י   ה א י ,   ב ה א   ל א ו   ב ק פ י ד   א מ ר   ל י ה   ל ע ר ב   ב ג ר ו ג ר ו ת ,   ו א י   נ מ י   ד ה כ א   נ מ י   ל ר ב י   א ל ע ז ר   ב ע ל   כ ר ח י ן   ד ה א   ל א   מ ע ר ב   א ל א   ל מ צ ו ה   כ ג ו ן   ש ב א   ר ב ו   ל א ו ת ו   ר ו ח   ו כ י ו צ א   ב ה ,   כ ד א י ת א   ב ע י ר ו ב י ן   ו ה י ל כ ך   ל א ו   ב ק פ י ד א   א מ ר   א ל א   מ ר א ה   מ ק ו ם   ה ו א   ל ו .   כ ך   נ ר א ה   ל י ] .",
    "< b > כ א ן   ב ש ל ו   כ א ן   ב ש ל   ח ב י ר ו . < / b >   פ י ר ש ו   ב ת ו ס פ ו ת   ב ש ל ו   א י כ א   ק פ י ד א   א ב ל   ב ש ל   ח ב י ר ו ,   כ ל ו מ ר   ב ש א מ ר   ל ו   ה מ ע ר ב   א נ י   א ע ר ב   ל ך   מ ש ל י   מ ן   ה ג ר ו ג ר ו ת   ו ה ל ך   ו ע ר ב   ל ו   ב ת מ ר י ם   ב ה א   ל י כ א   ק פ י ד א   כ י ו ן   ד מ ש ל   ע צ מ ו   מ ע ר ב   ל ו   ל מ ה   י ק פ י ד   ב כ ך   כ ל   מ ה   ש נ ו ת ן   ל ו   מ ק ב ל   מ מ נ ו   ו ז ה   פ י ר ו ש   י פ ה   ו ל א   כ ן   פ י ר ש   ר ש \" י   ז \" ל .",
    "מ ת נ י ' : < b >   ב ר א ש ו נ ה   ה י ו   א ו מ ר י ם   ה י ו צ א   ב ק ו ל ר   ו א מ ר   כ ת ב ו   ג ט   ל א ש ת י   ה ר י   א ל ו   י כ ת ב ו   ו י ת נ ו   ו כ ו ' . < / b >   י ר ו ש ל מ י :",
    "< b >   א מ ר   ר ב י   מ נ א   ו ל א   ס ו ף   ד ב ר   ב ק ו ל ר   ש ל   ס כ נ ה   א ל א   א פ י ל ו   ב ק ו ל ר   ש ל   מ מ ו ן   ש כ ל   ה ק ו ל ר   ב ח ז ק ה   ש ל   ס כ נ ה . < / b >   ת ו ס פ ת א :   ה ב ר י א   ש א מ ר   כ ת ב ו   ג ט   ל א ש ת י   ו ע ל ה   ל ר א ש   ה ג ג   ו נ פ ל   כ ו ת ב י ן   ו נ ו ת נ י ן   כ ל   ז מ ן   ש י ש   ב ו   נ ש מ ה   ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   א מ ר   א ם   נ פ ל   מ ע צ מ ו   ה ר י   ז ה   ג ט   ו א ם   ה ר ו ח   ד ח פ ת ו   א י נ ו   ג ט   ס פ ק   מ ע צ מ ו   נ פ ל   ס פ ק   ה ר ו ח   ד ח פ ת ו   א ם   ל א ל ת ר   נ פ ל   כ ו ת ב י ן   ו נ ו ת נ י ן   ש א נ י   א ו מ ר   מ ע צ מ ו   נ פ ל   ו א ם   ל א ח ר   ז מ ן   נ פ ל   א י ן   כ ו ת ב י ן   ו א י ן   נ ו ת נ י ן   ש א נ י   א ו מ ר   ש מ א   ה ר ו ח   ד ח פ ת ו ,   ו ה ת מ ה   [ ו ה ת י מ ה ]   ב ד ב ר י   ה ר מ ב \" ם   ז \" ל   ש כ ת ב   ס פ ק   ה פ י ל   ע צ מ ו   ס פ ק   ד ח פ ת ו   ה ר ו ח   ה ר י   ז ה   ג ט   ע ד   ש י ו ד ע   ב ב ר ו ר   ש ה ר ו ח   ד ח פ ת ו ,   ע ד   כ א ן .   ו ז ה   ה י פ ך   ה ת ו ס פ ת א ,   ו ע ו ד   ס פ ק   א י ס ו ר א   ה ו א   ו ל ח ו מ ר א ,   ו ש מ א   ט ע ו ת   י ד י   ס ו פ ר   י ש   ב ח י ב ו ר ו   ש ל   ר ב י נ ו   ז \" ל   ו ח ס ר   מ מ נ ו   א ם   מ י ד   נ פ ל   ה ר י   ז ה   ג ט   כ ד ב ר י   ה ת ו ס פ ת א ,   א ח ר   כ ך   מ צ א ת י   ב ה ג ה ו ת   ה ר ב   ר א ב \" ד   ז \" ל   ש ה ג י ה   ע ל י ו   כ ך   ו א מ ר   ז ה   ה ס פ ק   ל ה ק ר   ב י ר ו ש ל מ י   מ צ א   א ו ת ו   א ם   ע ל   א ת ר   נ פ ל   ה ר י   ז ה   ג ט   א ם   ל א ח ר   ז מ ן   נ פ ל   א י נ ו   ג ט .   ע ד   כ א ן .   ו כ ך   ה ו א   ל ש ו ן   ה י ר ו ש ל מ י   ס פ ק   מ ע צ מ ו   נ פ ל   ס פ ק   ה ר ו ח   ד ח פ ת ו   נ ש מ י ע י נ י ה   מ ן   ה ד א   ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   א ו מ ר   א ם   ע ל   א ת ר   נ פ ל   ה ר י   ז ה   ג ט   א ם   ל א ח ר   ז מ ן   נ פ ל   א י נ ו   ג ט   ו ה ה ן   ע ל   א ת ר   ל א ו   ס פ ק   ה ו א   ה ד א   א מ ר ה   ס פ ק   מ ע צ מ ו   נ פ ל   ס פ ק   ה ר ו ח   ד ח פ ת ו   ה ר י   ז ה   ג ט ."
  ]
}