{
  "text": [
    "<b> גיטא לא ליהוי עד דמטית למתא מחסיא.</b> איכא למידק וכי מטא מיהא הוי גיטא ואמאי והא לא חזרה שליחות אצל הבעל, ויש לומר דכיון שהבעל לא התנה בכך כלל אלא היא לא הוי שלוחו אלא שלוחה ומתחלה ועד סוף הוא שלוחה עד מתא מחסיא שליח באה ובמתא מחסיא שליח קבלה ובכי הא לא שייך למימר לא חזרה שליחות אצל הבעל, עוד יש לומר דכא לא הוי אלא כקבלה אריכתא דהכי קאמרה ליה קבליה בבבל ולא תגמר הקבלה עד דמטית למתא מחסיא והוה ליה כאומר לאשה הרי זה גיטך ולא תתגרשי בו אלא לאחר שלשים יום.",
    "[בנדפס: הא דאמר רבא [רבה]:<b> הא רבנן דקאמרי קפידא הא רבי אלעזר דאמר מראה מקום היא לו.</b> קשיא לי והא רבי אלעזר נמי לא פליג עלייהו דרבנן אלא בגט וטעמא דידיה משום דאיהו כיון דבעל כרחה מגרשה מראה מקום הוא לו וכדאמרינן לעיל אלמא בעמא מודה להו, ויש לומר דמכל מקום כיון דרבנן אית להו קפידא אפילו בדידה ואף עלגב דבעל כרחה מגרשה ורבי אלעזר לית ליה בהכי שמע מינה דטפי אית קפידא לרבנן מרבי אלעזר וכיון שכן כל היכא דמשלח רוצה לערב באותה רוח דילמא רבי אלעזר דלית ליה קפידא כולי האי, בהא לאו בקפיד אמר ליה לערב בגרוגרות, ואי נמי דהכא נמי לרבי אלעזר בעל כרחין דהא לא מערב אלא למצוה כגון שבא רבו לאותו רוח וכיוצא בה, כדאיתא בעירובין והילכך לאו בקפידא אמר אלא מראה מקום הוא לו. כך נראה לי].",
    "<b>כאן בשלו כאן בשל חבירו.</b> פירשו בתוספות בשלו איכא קפידא אבל בשל חבירו, כלומר בשאמר לו המערב אני אערב לך משלי מן הגרוגרות והלך וערב לו בתמרים בהא ליכא קפידא כיון דמשל עצמו מערב לו למה יקפיד בכך כל מה שנותן לו מקבל ממנו וזה פירוש יפה ולא כן פירש רש\"י ז\"ל.",
    "מתני':<b> בראשונה היו אומרים היוצא בקולר ואמר כתבו גט לאשתי הרי אלו יכתבו ויתנו וכו'.</b> ירושלמי:",
    "<b> אמר רבי מנא ולא סוף דבר בקולר של סכנה אלא אפילו בקולר של ממון שכל הקולר בחזקה של סכנה.</b> תוספתא: הבריא שאמר כתבו גט לאשתי ועלה לראש הגג ונפל כותבין ונותנין כל זמן שיש בו נשמה רבן שמעון בן גמליאל אמר אם נפל מעצמו הרי זה גט ואם הרוח דחפתו אינו גט ספק מעצמו נפל ספק הרוח דחפתו אם לאלתר נפל כותבין ונותנין שאני אומר מעצמו נפל ואם לאחר זמן נפל אין כותבין ואין נותנין שאני אומר שמא הרוח דחפתו, והתמה [והתימה] בדברי הרמב\"ם ז\"ל שכתב ספק הפיל עצמו ספק דחפתו הרוח הרי זה גט עד שיודע בברור שהרוח דחפתו, עד כאן. וזה היפך התוספתא, ועוד ספק איסורא הוא ולחומרא, ושמא טעות ידי סופר יש בחיבורו של רבינו ז\"ל וחסר ממנו אם מיד נפל הרי זה גט כדברי התוספתא, אחר כך מצאתי בהגהות הרב ראב\"ד ז\"ל שהגיה עליו כך ואמר זה הספק להקר בירושלמי מצא אותו אם על אתר נפל הרי זה גט אם לאחר זמן נפל אינו גט. עד כאן. וכך הוא לשון הירושלמי ספק מעצמו נפל ספק הרוח דחפתו נשמיעיניה מן הדא רבן שמעון בן גמליאל אומר אם על אתר נפל הרי זה גט אם לאחר זמן נפל אינו גט וההן על אתר לאו ספק הוא הדא אמרה ספק מעצמו נפל ספק הרוח דחפתו הרי זה גט."
  ]
}