{
  "text": [
    "יש מי שגורס:<b> אכתי פש ליה תרתי תלתי אמתא.</b> ופירושו אכתי פש ליה תרי תילתי אמתא שהיה יכול עוד עולא להוסיף על שיעורו, ולומר אילן שהוא סמוך למצר חברו תוך שש עשרה אמה ושני שלישין גזלן הוא, לפי שחשבון זה יעלה בכוון כחשבון הברייתא, והוא שלא נחשוב מקום האילן לכלום, כיצד נמצא האילן הזה יונק ל\"ג אמה ושליש על ל\"ג אמה ושליש ויעלה תשברתו לאלף וקי\"א אמה ותשיע, כיצד חלק אותו ועשה מהן רצועות ויעלו בידך ל\"ג רצועות כל אחת ואחת ארכה ל\"ג אמה ושליש ברחב אמה, ועדיין נשאר בידך רצועה קצרה רחבה שליש אמה וארכה ל\"ג אמה ושליש, וכל שלש רצועות מאותן הל\"ג רצועות עושות מאה אמה, נמצאו בידך י\"א חלקים כל אחת ואחת משלש שלש רצועות, וכל חלק מהן תשברתו מאה אמה, נמצא תשבורת כולן אלף ומאה אמה, ועדיין בידך הרצועה שרחבה שליש אמה על אורך ל\"ג ושליש עשה מהם אמות שלימות השלשים יעלו לעשר אמות, הוסף על האלף ומאה אמות הרי אלף וק\"י, ועדיין נשארו בידך שלש אמות ושליש אמות מרובעות, עגל אותן, כמה מרובע יתר על העיגול רביע, נמצאו האלף וק\"י כשתסיר מהן הרביע חוזרין לת\"ת ול\"ב אמות וחצי, חזור אצל הרצועה הקטנה שנשאר בידך שהיא שלש אמות ושליש על רחב שליש, צרוף אותו ויעלה אמה אחת שלמה ושליש קטן שהוא שליש משליש שבור אותה ועשה מהם טפחים הנה האמה עולה לשלשים וששה טפחים, כי האמה היא בת ששה טפחים, ועל ששה על ששה הרי ל\"ו, והשליש הקטן שהוא שליש אמה על שליש אמה, נמצאת שני טפחים על שני טפחים, נמצאו בין כולם ארבעים טפחים, עגל אותן והסר מהן הרביע נמצא שלשים טפחים, הי\"ח טפחים חצי אמה נמצא בידך תמני מאה ותלתין ותלתא, ועדיין בידך י\"ב פחים שבורים שהן שליש אמה, נמצא בין הכל תמני מאה ותלתין ותלתא ותילתא כשיעור הברייתא, לא פחות ולא יותר. אלא שקשה קצת לפירוש זה, שאין אנו חושבין מקום האילן לכלום. על כן נראה יותר כגרסת הספרים שגורסין פש ליה פלגא דאמתא, וכגון שמקום האילן שליש אמה, ונמצא בין השדה מקום האילן ל\"ג אמה ושליש על ל\"ג אמה ושליש, והחשבון בכיוון כמו שאמרנו כשתחלק אותה על דרך שכתבנו.",
    "<b>קרקע כל שהוא חייב בפיאה ובביכורים ובוידוי.</b> פירש רש\"י ז\"ל דלא גרסינן וידוי, לפי שאין וידוי אלא במעשר, ומעשר לא תליא בקרקע, דאפילו המוכר מביא מעשר ואפילו לוקח מן השוק, ואף על גב דאמרינן תבואת זרעך ולא לוקח, התם לא מיעט אלא בלוקח תבואה ממורחת, דבמרוח תלא רחמנא, אבל בלוקח שבלים ומריחן חייב במעשר."
  ]
}