{
  "metadata": {
    "masechet_en": "Ketubot",
    "masechet_he": "כתובות",
    "daf": "97A",
    "perek_title": "אלמנה ניזונת",
    "perek_number": 11
  },
  "english": [
    "<b>If he takes it as a gift, his power</b> as a creditor <b>is not enhanced</b> in <b>this manner.</b> He is not served well because he would not be able to seize property sold to a third party in order to receive his gift. So too, the widow can sell property and then decide later for what purpose she sold it.",
    "§ The Gemara asks: <b>How does</b> a widow <b>sell</b> property to earn money for her support? <b>Rabbi Daniel bar Rav Ketina said</b> that <b>Rav Huna said: She sells</b> her late husband’s property <b>once every twelve months and the buyer</b> who purchased the property from her <b>provides</b> her with money <b>once every thirty days. And Rav Yehuda said: She sells</b> once <b>every six months and the buyer provides</b> her with money <b>once every thirty days.</b>",
    "The Gemara notes: It <b>is taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion of <b>Rav Huna: She sells</b> once <b>every twelve months, and the buyer provides</b> her with support <b>once every thirty days.</b> So too, it <b>is taught</b> in a <i>baraita</i> <b>in accordance with</b> the opinion of <b>Rav Yehuda: She sells</b> once <b>every six months, and the buyer provides</b> her with money <b>once every thirty days.</b>",
    "<b>Ameimar said: The <i>halakha</i></b> is that <b>she sells</b> once <b>every six months and the buyer provides</b> her with money <b>once every thirty days,</b> in accordance with the opinion of Rav Yehuda. <b>Rav Ashi said to Ameimar: What</b> do you have to say about the opinion <b>of Rav Huna? He said to him: I did not hear</b> about this statement; <b>that is to say, I do not hold</b> in accordance with it.",
    "§ The students <b>raised a dilemma to Rav Sheshet:</b> If a woman <b>sells</b> property <b>for</b> her <b>sustenance, what is</b> the <i>halakha</i>? <b>Can she return and seize</b> those very properties that she had sold, as payment <b>for</b> her <b>marriage contract?</b>",
    "The Gemara explains: <b>They raised this dilemma in</b> reference to a <i>halakha</i> established <b>by Rav Yosef, as Rav Yosef said:</b> In the case of <b>a widow who sold</b> liened property to a third party, <b>the</b> property <b>guarantee</b> rests <b>upon the orphans.</b> If the property was seized from the purchasers in payment of a previous debt, then the purchasers are reimbursed by the orphans. <b>And</b> so too, in the case of <b>a court that sold</b> property belonging to the deceased, <b>the</b> property <b>guarantee</b> rests <b>upon the orphans.</b> It is in light of this <i>halakha</i> that the dilemma was raised to Rav Sheshet: <b>What</b> is the <i>halakha</i> in this case?",
    "Is the <i>halakha</i> that <b>since the</b> property <b>guarantee</b> rests <b>on the orphans, she</b> is able to <b>seize</b> the property? <b>Or perhaps</b> the buyers <b>are able to say to her: Granted, you did not accept upon yourself</b> a property <b>guarantee for everyone,</b> and it is the heirs and not you who have to reimburse us if our property is seized; however, <b>did you not accept a guarantee</b> about <b>your own</b> actions, that you as the seller will not return and seize the property from us?",
    "Rav Sheshet <b>said to</b> the one who raised the dilemma: <b>You learned</b> in a <i>baraita</i>: A widow <b>sells</b> the deceased’s property for her sustenance, and <b>she continues</b> to do so <b>until</b> there is nothing left except <b>the value of her marriage contract, and she relies upon</b> the fact <b>that she will collect</b> payment of <b>her marriage contract from the remainder</b> of the property. <b>Learn from this</b> that if <b>she left</b> property equal in value to her marriage contract, then <b>yes,</b> she can sell it as payment of her marriage contract; but if <b>she did not leave</b> property, then <b>no,</b> she cannot collect her marriage contract. If she could simply seize the land from the buyers, she would not need to set aside part of her husband’s property to use as payment for her marriage contract. She could sell all the land for sustenance and afterward return and seize the property from the purchasers.",
    "The Gemara rejects this proof: <b>But perhaps</b> the <i>baraita</i> <b>teaches us good advice, so that they will not call her a retractor</b> and say that she is an untrustworthy individual who goes back on agreements into which she entered. However, legally, she is able to seize the property from the buyers. The Gemara answers: <b>If</b> that is <b>so,</b> and the <i>baraita</i> intended only to give advice, <b>let it</b> simply <b>teach: She collects</b> payment of <b>her marriage contract from the remainder. What</b> is the purpose of the added emphasis of: <b>She relies? Learn from</b> this that the <i>baraita</i> is worded in a precise manner and teaches that if <b>she left</b> property, <b>yes,</b> she can collect payment of her marriage contract. If <b>she did not leave over, no,</b> she cannot collect payment of her marriage contract.",
    "§ <b>A dilemma was raised before</b> the scholars: If someone <b>sold</b> properties because he needed money for a certain purpose <b>and</b> in the end <b>he did not need the money</b> for that purpose, is this considered a sale conducted in error, so that the seller can renege on the deal and <b>the sale is reversed? Or, is the sale not reversed</b> and what is done is done?",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a proof: There was <b>a certain man who sold land to Rav Pappa because he needed money to buy oxen. In the end, he did not need</b> the money and regretted having sold the land, <b>and Rav Pappa returned his land to him.</b> The Gemara rejects this: This is not a proof, as <b>Rav Pappa acted</b> in a manner that was <b>beyond the letter of the law.</b>",
    "<b>Come</b> and <b>hear</b> another proof: There <b>was a certain drought in Neharde’a</b> during which <b>everyone sold his mansion [<i>appadna</i>]</b> in order to buy wheat. <b>In the end, wheat arrived,</b> driving down the price, rendering their sale unnecessary. <b>Rav Naḥman said to them: The <i>halakha</i> is that the mansions are returned to their</b> previous <b>owners.</b> It is evident that he holds that a sale that was prompted by the need for money is voided if it becomes clear that the seller no longer needs the money.",
    "The Gemara answers: <b>There too, the sale was</b> conducted <b>in error, as it became known that the ship</b> with the wheat <b>was</b> already <b>in the bays of the river</b> at the time when the mansions were sold. Had they known that the ship was so close, they would not have sold their property. This is a case of an error at the time of the sale, which is different from a case where the circumstances changed after the sale.",
    "The Gemara offers proof that the error was already present at the time of the transaction: <b>If so, this is what Rami bar Shmuel said to Rav Naḥman</b> when he questioned his ruling: <b>If</b> this is <b>so,</b> and the mansions need to be restored to their previous owners, <b>you find yourself obstructing them for the future.</b> As a result of this ruling, people will not want to buy land because they will worry that the seller will change his mind. Rav Naḥman <b>said to him: Is that to say</b> that it is so <b>common,</b> that there is <b>a drought every day?</b> I said that the properties are returned only in these specific circumstances. <b>He said to him: Yes, in Neharde’a drought is a frequent</b> occurrence.",
    "The Gemara concludes: <b>And the <i>halakha</i> is</b> that if one <b>sold</b> properties for a certain purpose <b>and</b> in the end <b>did not need the money</b> for that reason, <b>the sale is reversed.</b>",
    "<strong>MISHNA:</strong> <b>A widow, whether</b> widowed <b>from betrothal or from marriage, sells</b> her husband’s property <b>when not in court.</b>",
    "<b>Rabbi Shimon says:</b> A widow <b>from marriage sells when not in court,</b> but a widow <b>from betrothal may sell only in court, because she does not receive sustenance</b> from her husband’s property. She receives only her marriage contract, <b>and anyone who does not receive sustenance may sell only in court.</b>",
    "<strong>GEMARA:</strong> The Gemara elaborates: <b>Granted,</b> a widow <b>from marriage</b> may sell when not in court <b>due to</b> the fact that <b>her sustenance</b> is a pressing concern, so one does not make her wait until she finds a court that will oversee her sale."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אִם בְּמַתָּנָה נוֹטְלָן לֹא כָּךְ יָפֶה כֹּחוֹ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>כֵּיצַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹכֶרֶת? אָמַר רַבִּי דָּנִיאֵל בַּר רַב קַטִּינָא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב הוּנָא: מוֹכֶרֶת אַחַת לִשְׁנֵים עָשָׂר חֹדֶשׁ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלוֹקֵחַ מְפַרְנֵס אַחַת לִשְׁלשִׁים יוֹם. וְרַב יְהוּדָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: מוֹכֶרֶת לְשִׁשָּׁה חֳדָשִׁים, וְלוֹקֵחַ מְפַרְנֵס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת לִשְׁלשִׁים יוֹם. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תַּנְיָא כְּווֹתֵיהּ דְּרַב הוּנָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹכֶרֶת לִשְׁנֵים עָשָׂר חֹדֶשׁ, וְלוֹקֵחַ מְפַרְנֵס אַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִשְׁלשִׁים יוֹם. תַּנְיָא כְּווֹתֵיהּ דְּרַב יְהוּדָה: מוֹכֶרֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשִׁשָּׁה חֳדָשִׁים, וְלוֹקֵחַ מְפַרְנֵס אַחַת לִשְׁלשִׁים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹם. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר אַמֵּימָר, הִלְכְתָא: מוֹכֶרֶת לְשִׁשָּׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֳדָשִׁים וְלוֹקֵחַ מְפַרְנֵס אַחַת לִשְׁלשִׁים יוֹם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר לֵיהּ רַב אָשֵׁי לְאַמֵּימָר: דְּרַב הוּנָא מַאי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר לֵיהּ: לָא שְׁמִיעַ לִי, כְּלוֹמַר: לָא סְבִירָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>בְּעוֹ מִינֵּיהּ מֵרַב שֵׁשֶׁת: מוֹכֶרֶת לִמְזוֹנוֹת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַהוּ שֶׁתַּחֲזוֹר וְתִטְרוֹף לִכְתוּבָּה? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>קָמִיבַּעְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהוּ בִּדְרַב יוֹסֵף. דְּאָמַר רַב יוֹסֵף: אַרְמַלְתָּא דְּזַבֵּין —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחְרָיוּת אַיַּתְמֵי, וּבֵי דִינָא דְּזַבֵּין — אַחְרָיוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַיַּתְמֵי. מַאי? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>כֵּיוָן דְּאַחְרָיוּת אַיַּתְמֵי, טָרְפָא, אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִלְמָא מָצֵי אָמְרִי לַהּ: נְהִי דְּאַחְרָיוּת דְּעָלְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא קַבֵּילְתְּ עִילָּוָךְ, אַחְרָיוּת דְּנַפְשָׁךְ מִי לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַבּוֹלֵי קַבֵּילְתְּ? <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲמַר לֵיהּ, תְּנֵיתוּהָ: מוֹכֶרֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהוֹלֶכֶת עַד כְּדֵי כְתוּבָּתָהּ, וְסֶמֶךְ לָהּ שֶׁתִּגְבֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתוּבָּתָהּ מִן הַשְּׁאָר. שְׁמַע מִינַּהּ: שַׁיַּירָא — אִין,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא שַׁיַּירָא — לָא. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְדִלְמָא עֵצָה טוֹבָה קָא מַשְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַן, דְּלָא לִיקְרוֹ לַהּ הַדְרָנִיתָא. אִם כֵּן, לִיתְנֵי: ״גּוֹבָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתוּבָּתָהּ מִן הַשְּׁאָר״, מַאי ״סֶמֶךְ לָהּ״? שְׁמַע מִינַּהּ: שַׁיַּירָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִין, לָא שַׁיַּירָא — לָא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: זַבֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָא אִיצְטְרִיכוּ לֵיהּ זוּזֵי, הָדְרִי זְבִינֵי, אוֹ לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָדְרִי זְבִינֵי? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּא שְׁמַע: דְּהָהוּא גַּבְרָא דְּזַבֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְעָא לְרַב פָּפָּא, דְּאִצְטְרִיכוּ לֵיהּ זוּזֵי לְמִיזְבַּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תּוֹרֵי. לְסוֹף לָא אִיצְטְרִיכוּ לֵיהּ, וְאַהְדְּרַיהּ נִיהֲלֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב פָּפָּא לְאַרְעֵיהּ. רַב פָּפָּא לִפְנִים מִשּׁוּרַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַדִּין הוּא דַּעֲבַד. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תָּא שְׁמַע: דְּהָהוּא בִּצּוּרְתָּא דַּהֲוָת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּנְהַרְדְּעָא, זַבְּנִינְהוּ כּוּלֵּי עָלְמָא לְאַפַּדְנַיְיהוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְסוֹף אֲתוֹ חִיטֵּי. אֲמַר לְהוּ רַב נַחְמָן: דִּינָא הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּהָדְרִי אַפַּדְנֵי לְמָרַיְיהוּ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הָתָם נָמֵי: זְבִינֵי בְּטָעוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲווֹ, דְּאִיגַּלַּאי מִילְּתָא דְּאַרְבָּא בְּעִקּוּלֵי הֲוָה קָיְימָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אִי הָכִי, הַיְינוּ דַּאֲמַר לֵיהּ רָמֵי בַּר שְׁמוּאֵל לְרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַחְמָן: אִם כֵּן נִמְצֵאתָ מַכְשִׁילָן לֶעָתִיד לָבֹא!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר לֵיהּ: אַטּוּ כׇּל יוֹמָא בִּצּוּרְתָּא שְׁכִיחָא? אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ: אִין, בִּצּוּרְתָּא בִּנְהַרְדְּעָא מִשְׁכָּח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁכִיחָא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְהִלְכְתָא: זַבֵּין וְלָא אִיצְטְרִיכוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ זוּזֵי — הָדְרִי זְבִינֵי. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> אַלְמָנָה, בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הָאֵירוּסִין בֵּין מִן הַנִּשּׂוּאִין — מוֹכֶרֶת שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּבֵית דִּין. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן אוֹמֵר: מִן הַנִּשּׂוּאִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹכֶרֶת שֶׁלֹּא בְּבֵית דִּין, מִן הָאֵירוּסִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא תִּמְכּוֹר אֶלָּא בְּבֵית דִּין, מִפְּנֵי שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהּ מְזוֹנוֹת. וְכֹל שֶׁאֵין לָהּ מְזוֹנוֹת —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֹא תִּמְכּוֹר אֶלָּא בְּבֵית דִּין. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> בִּשְׁלָמָא מִן הַנִּשּׂוּאִין — מִשּׁוּם מְזוֹנֵי,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אם</b> <b>נטלן</b> <b>במתנה</b> <b>לא</b> <b>כך</b> <b>כחו</b> <b>יפה.</b> שיוכל לטרוף לקוחות על החוב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ולא יוכל לטרוף על המתנה אף זו על המזונות לא תוכל לטרוף"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לקוחות ועל הכתובה תטרוף אותם ואם מפני היתומים שלא יאמרו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הכל לכתובה מכרת ונתקבלת כתובתיך יכולה היא להעמיד עדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיראו את הנמכר למזונות ואם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תצטרך לכך יבאו ויעידו ואת הנמכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכתובה לא תודיע מפני הלקוחות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מוכרת</b> <b>לשנים</b> <b>עשר</b> <b>חודש.</b> כדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזונות של שנה תמכור יחד: <b>והלוקח.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא ימסור לה כל המעות אלא דמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזונות של חדש בחדש שאם תינשא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יחזיר מה שבידו ליורשים: <b>מהו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שתחזור</b> <b>ותטרוף.</b> אותם הקרקעות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצמן: <b>ארמלתא</b> <b>דזבין.</b> שדה יתומים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למזונות או לכתובה וקבלה עליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחריות: <b>אחריות</b> <b>איתמי.</b> אחריות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלקוחות חוזר על היתומים שהרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליהן היה החוב: <b>טרפא.</b> והם יחזרו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על היתומים: <b>מוכרת</b> <b>והולכת.</b> למזונות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>עד.</b> שלא יותר קרקע ליורשים אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיעור כתובתה: <b>וסמך</b> <b>לה.</b> ואותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השאר יהא סמך לה לגבות משם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתובתה: <b>זבין</b> <b>ולא</b> <b>איצטריכו</b> <b>ליה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>זוזי.</b> מכר שדהו ואנו יודעים שהיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חפץ לקנות שדה פלוני או פרגמטיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פלונית באותן מעות: <b>ולא</b> <b>איצטריכו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ליה</b> <b>זוזי.</b> שחזרו בהן המוכרים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בצורתא.</b> יוקר הבא בשערים פתאום:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>זבנינהו</b> <b>לאפדנייהו.</b> לקנות חטין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דארבי</b> <b>בעקולי</b> <b>הוו</b> <b>קיימי.</b> שעל ידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שגדל הנהר הוצרכו הספינות ללכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עקלקלות ואילו ידעו המוכרים כן לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היו מוכרים בתיהם ומשעת מכירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה ליה טעות אבל היכא דמכירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו בטעות הואי כגון חזרו בהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוכרי החיטין לאחר שמכרו אלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתיהם או שבאו חיטין ממקום אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעדיין לא נעקרו ממקומם לא הדרי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אי</b> <b>הכי</b> <b>היינו</b> <b>ודאי</b> <b>דאמר</b> <b>ליה</b> <b>כו'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נמצאת</b> <b>מכשילן.</b> דאי בעי לזבוני קרקע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא ימצאו קונים: <b>ואמר</b> <b>לי'</b> <b>אין</b> <b>בצורתא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בנהרדעא</b> <b>משכח</b> <b>שכיח.</b> וחיישינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לדלמא אתו ארבי דקיימי בעקולי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והדרי זבינייהו שמע מינה טעמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום מקח טעות הוי דאי בדאתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חטין ממקום קרוב או שבאו לאלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבדם דטעמא משום זבין ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איצטריכו ליה זוזי הוה מידי דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכיח הוא וליכא מכשול: <b>מתני'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בין</b> <b>מן</b> <b>הארוסין.</b> שאין לה מזונות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומוכרת לכתובה: <b>בין</b> <b>מן</b> <b>הנשואין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיא מוכרת למזונות מוכרת שלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבית דין: <b>רבי</b> <b>שמעון</b> <b>אומר</b> <b>מן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הנשואין.</b> שהיא מוכרת למזונות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מוכרת</b> <b>שלא</b> <b>בבית</b> <b>דין.</b> שאי אפשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה להיות יושבת ומתענה עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיזדקקו לה בית דין אבל מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האירוסין שאין מכירתה אלא לכתובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא תמכור אלא בבית דין:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "או דלמא נהי דאחריות דעלמא כו'. ולא דמי לההיא דלעיל (כתובות דף"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "צב.) ראובן שמכר שדה לשמעון שלא באחריות וחזר ראובן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ולקחה משמעון באחריות דבמסקנא אמר רבא נהי דאחריות דעלמא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לא קביל עילויה אחריות דנפשיה מי לא קביל עילויה לא דמי דהתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודאי כיון שראובן לוה דין הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיטרפו ממנו הקרקע ואין על שמעון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפרוע כיון דבאת לידי ראובן הנאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שקבל המעות אבל הכא שהיורשין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חייבין לה מזונות יכולה למכור ולחזור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולטרוף שהרי כשחוזרת וטורפת חוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלה היא נפרעת ואין כאן עיוות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדין כלל:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>וסמך</b></big> <b>לה</b> <b>שתגבה</b> <b>כתובתה</b> <b>מן</b>"
    },
    {
      "width": "160px",
      "right": "",
      "left": "0px",
      "text": "<b>השאר.</b> וא\"ת מאי נפקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה מינה בין מה שהיתה מוכרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למזונות ובין מה שתמכור לכתובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפקא מינה שתוכל למכור ביחד כדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתובתה אבל למזונות אינה מוכרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא לששה חדשי' ולוקח מפרנס אחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשלשים יום ועוד אם נשאת אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמכרה הלוקח לא יתן כי אם אחת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לל' יום ולא תוכל לגבות מהן לכתובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא מטלטלין נינהו ומזונות אבדה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מאי</b></big> <b>סמך</b> <b>לה</b> <b>ש\"מ</b> <b>שיירא</b> <b>אין</b> <b>לא</b>"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "<b>שיירא</b> <b>לא.</b> וא\"ת תקשי מהכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרמי בר חמא דהוה בעי למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעיל גבי ראובן שמכר שדה לשמעון דאפילו אחריות דנפשיה לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קביל עילויה והא בהך ברייתא אמרי' גבי אשה אחריות דנפשה מיהא קיבלה עלה וכ\"ש התם לפי מה שפירשנו לעיל וי\"ל דמצי למימר רמי בר חמא דהכא ודאי אחריות דנפשה מקבלת [אע\"ג דאחריות איתמי היינו מעלמא אבל אנפשה מיהו קיבלה] דהא אינה מוכרת בהדיא שלא באחריות אבל התם שמכר לו בהדיא שלא באחריות אפילו אחריות דנפשיה לא קביל עילויה. מ\"ר: מאי סמך לה ש\"מ שיירא אין לא שיירא לא. וא\"ת תקשי מהכא לרמי בר חמא דהוה בעי למימר לעיל גבי ראובן שמכר שדה לשמעון דאפילו אחריות דנפשיה לא קביל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עילויה והא בהך ברייתא אמרי' גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשה אחריות דנפשה מיהא קיבלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עלה וכ\"ש התם לפי מה שפירשנו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעיל וי\"ל דמצי למימר רמי בר חמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהכא ודאי אחריות דנפשה מקבלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "[אע\"ג דאחריות איתמי היינו מעלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל אנפשה מיהו קיבלה] דהא אינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוכרת בהדיא שלא באחריות אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התם שמכר לו בהדיא שלא באחריות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפילו אחריות דנפשיה לא קביל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עילויה. מ\"ר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>זבין</b></big> <b>ולא</b> <b>איצטריכו</b> <b>ליה</b> <b>זוזי</b> <b>הדרי</b>"
    },
    {
      "width": "170px",
      "right": "",
      "left": "0px",
      "text": "<b>זביני</b> <b>כו'.</b> וכגון שגילה דעתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשעת המכר דאמר דליזבן תורי קא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זבין להו דאי שתק הוו להו דברים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבלב וכן בפרק ב' דקידושין (דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מט:) גבי ההוא גברא דזבין נכסיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אדעתא למיסק לארעא דישראל התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי בדגלי דעתיה ויש דברים שאינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מועיל בהם גילוי דעת עד שיתנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כגון אם היה מוכר מלבושיו אדעתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למיסק לארץ ישראל דזהו דבר שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רגילין למכור אדעתא דהכי התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודאי אין מועיל גילוי דעת שאם לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תאמר כן מעכשיו אין צריך לשום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תנאי אלא גילוי דעת בעלמא ובכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקום בעינן דומיא דתנאי בני גד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובני ראובן תנאי כפול אלא ודאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גילוי דעת במילתא שאין רגילות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעשות כן לא מהני עד שיתנה ויש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דברים דאפילו גילוי דעת אין צריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כגון שטר מברחת דלעיל פרק האשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנפלו (כתובות דף עט. ושם.) וכן ההיא דבפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מי שמת (ב\"ב קלב. וקמו:) דתניא הרי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שהלך בנו למדינת הים ושמע שמת בנו ועמד וכתב כל נכסיו לאחרים ואח\"כ בא בנו רבי שמעון בן מנסיא אומר אין מתנתו מתנה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בידוע שאם היה יודע שבנו קיים לא היה כותב. מ\"ר: <big><b>אי</b></big> <big><b>הכי</b></big> <b>היינו</b> <b>דא\"ל</b> <b>רמי</b> <b>בר</b> <b>שמואל</b> <b>לרב</b> <b>נחמן</b> <b>א\"כ</b> <b>נמצאת</b> <b>מכשילן</b> <b>כו'.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "פי' רש\"י אי הכי היינו ודאי דא\"ל נמצאת מכשילן כו' א\"ל בצורתא משכח שכיחי וחייש דלמא אתו ארבי בעקולי והדרי זביני דאי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בדאתו ממקום קרוב או שבאו לאלו לבדן דטעמא משום דזבין ולא איצטריך ליה זוזי הדרי זביני מילתא דלא שכיח הוא וליכא מכשול"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וקשה לפירוש זה דמאי הוכחה היא לעולם אימא לך משום דלא אצטריכו ליה זוזי הדרי זביני ומיהו כל שכן היכא דהוו בעקולי כדמוכח"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שמעתא דאז הוי מקח טעות יותר ואם כן שפיר קאמר דנמצאת מכשילן לעתיד הואיל דבכל ענין הדרי זביני כדפרשינן הלכך נראה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כמו שפירש רשב\"ם אי הכי קושיא הוא הואיל דאמר דהאי הדרי זביני דוקא משום דבעקולי הוו קיימי היכי קאמר בצורתא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בנהרדעא משכח שכיח הלא זאת בצורתא דארבי בעקולי הוו קיימי פשיטא דלא שכיח הוא ובשלמא אי פשטינן מינה זבין ולא איצטריכו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ליה זוזי הדרי זביני היינו ודאי דשכיחא דרוב פעמים היה להם בצורתא וניחא נמי לפי זה הא דפסקינן הלכתא לפי פשיטת הבעיא:"
    }
  ]
}