{
  "text": [
    "< b > מ נ י ן   ל ר ב ו ת   כ ל   ד ב ר . < / b >   פ י ר ו ש   ל ר ב ו ת   כ ל   ד ב ר   ה מ ט ל ט ל   ש ה ו א   כ ע י ן   כ ס ף   ו א ו כ ל ,   ד א ל ו   ק ר ק ע   א י ן   ב ו   מ ש ו ם   ר ב י ת ,   ו א פ י ל ו   ה ל ו ה   ה '   ג פ נ י ם   ט ע ו נ ו ת   ב ו ' ,   ו כ ד מ ו כ ח   ב כ ת ו ב ו ת   פ ר ק   נ ע ר ה   ש נ ת פ ת ת ה   ( כ ת ו ב ו ת   מ ו ,   א ) ,   ד א י ב ע י א   ל ה ו   ה ת ם ,   ש כ ר ו   ב ק ר ק ע   מ ה ו ,   כ ל ו מ ר ,   מ ו צ י א   ש ם   ר ע   ש ש כ ר   א ת   ה ע ד י ם   ב ק ר ק ע   מ ה ו ,   ו א ס י ק נ א ,   ד א י נ ו   ח י י ב   ע ד   ש י ש כ ו ר   ב כ ס ף ,   ד ג מ ר י נ ן   ש י מ ה   ש י מ ה   מ ר ב י ת ,   כ ת י ב   ה כ א   ו ש ם   ל ה   ע ל י ל ו ת   ד ב ר י ם   ו כ ת י ב   ה ת ם   ל א   ת ש י מ ו ן   ע ל י ו   נ ש ך ,   מ ה   ל ה ל ן   ב כ ס ף   א ף   כ א ן   ב כ ס ף ,   א ל מ א   פ ש י ט א   ל ה ו   ד ר ב י ת   ל א   ש י י ך   ב ק ר ק ע ,   ו ש מ א   נ פ ק א   ל ה ו   מ כ ל ל   ו פ ר ט   ו כ ל ל ,   ד ג ב י   ר ב י ת   כ ת י ב   ( ד ב ר י ם   כ ג ,   כ )   ל א   ת ש י ך   ל א ח י ך   נ ש ך   כ ס ף   ו ג ו מ ר ,   ל א   ת ש י ך   כ ל ל ,   נ ש ך   כ ס ף   נ ש ך   א ו כ ל   פ ר ט ,   נ ש ך   כ ל   ד ב ר   ח ז ר   ו כ ל ל ,   מ ה   ה פ ר ט   מ פ ו ר ש   ד ב ר   ה מ ט ל ט ל   א ף   כ ל   ד ב ר   ה מ ט ל ט ל ,   כ ד ר ך   ש א מ ר ו   ב א ו נ א ה   ( ל ע י ל   נ ו ) ,   ו ל פ י   ז ה   מ ה   ש א מ ר ו   ע ד   ש י ש כ ר ו   ב כ ס ף   ל א ו   ד ו ק א ,   א ל א   ב ד ב ר   ה מ ט ל ט ל   כ כ ס ף   ק א מ ר   ו ל א פ ו ק י   ק ר ק ע .   ו מ י ה ו   א פ ש ר   ל י   ל ו מ ר ,   ד ה ת ם   ל א ו   מ ר ב י ת   מ מ ש   ק א   י ל פ י   ל ה ,   א ל א   מ ה ה ו א   ק ר א   ד ו ק א   ד כ ת י ב   ב י ה   ש י מ ה   ג ב י   ר ב י ת ,   ו ב ה ה ו א   ק ר א   כ ס ף   כ ת י ב   ב י ה .   ו י ש   ל נ ו   כ י ו צ א   ב ז ה   ל פ י   ד ע ת י   ב ק ד ו ש י ן   ( ס ה ,   ב )   ד ג מ ר י נ ן   ע ר י ו ת   מ ד ב ר   ד ב ר   מ מ מ ו ן ,   ו מ י נ ה   א מ ר י נ ן   ד א פ י ל ו   ק ד ש ה   ב ע ד   א ח ד   ו ש נ י ה ם   מ ו ד י ם   א י נ ה   מ ק ו ד ש ת ,   ד י ל פ י נ ן   ד ב ר   ד ב ר   מ מ מ ו ן ,   כ ת י ב   ה כ א   כ י   מ צ א   ב ה   ע ר ו ת   ד ב ר   ו כ ת י ב   ה ת ם   ע ל   פ י   ש נ י ם   ע ד י ם   א ו   ש ל ש ה   ע ד י ם   י ק ו ם   ד ב ר ,   ו א ל ו   ע ר י ו ת   מ ע נ י ן   מ מ ו ן   ג מ ר י נ ן ,   כ ש ש נ י ה ם   מ ו ד י ם   א מ א י   א י נ ה   מ ק ו ד ש ת ,   ד ה א   ג ב י   מ מ ו ן   ה ו ד א ת   ב ע ל   ד י ן   כ מ א ה   ע ד י ם ,   א ל א   ד ה ת ם   ל א   י ל פ י נ ן   ע ר י ו ת   מ ע נ י ן   מ מ ו ן ,   א ל א   מ מ ק ו ם   ש נ א '   ב מ מ ו ן   ד ה י י נ ו   ע ל   פ י   ש נ י ם   ע ד י ם ,   ו ה ת ם   ב מ ק ו ם   ה כ ח ש ה   ה י א ,   ו מ ה ה י א   ד ו כ ת א   ד ו ק א   [ ה ו א ]   ד י ל פ י נ ן   מ ה   ה ת ם   ע ל   פ י   ע ד י ם   א ף   ע ר י ו ת   ד ו ק א   ע ל   פ י   ע ד י ם   כ מ מ ו ן   ב מ ק ו ם   ה כ ח ש ה .   א ל א   ש א ם   כ ן   ה ו א   ה ו ה   ל י ה   ל מ ב ע י   ש כ ר ו   ב כ ל   ד ב ר   ח ו ץ   מ כ ס ף   מ ה ו ,   ו מ א י   ש נ א   ק ר ק ע   ד נ ק ט .   ו ה ר א ש ו ן   נ ר א ה   ע ק ר .",
    "< b > ה א   ד א מ ר   ר ב א   ל מ ה   ל י   ד כ ת ב   ר ח מ נ א   ל א ו   ב ג ז ל   ל א ו   ב ר ב י ת   ל א ו   ב א ו נ א ה . < / b >   ה ו ה   מ צ י   ל מ י מ ר   ב כ ל ה ו   ל ע ב ו ר   ע ל י ה ן   ב ש נ י   ש מ ו ת   ח ל ו ק י ן   כ ד א מ ר י נ ן   ב נ ש ך   ו ר ב י ת ,   א ל א   ד א ש כ ח   ב ה ו   ר ב א   צ ר י כ ו ת א   ב כ ל ה ו   ו ל א   ד מ ו   ל ה ד ד י   ה י ל כ ך   ל א   מ ז ה ר י   ה א י   ב ל א ו   ד א י ד ך .   א ב ל   ל א ו   ד ג ז ל   מ ו ק מ י נ ן   ב כ ו ב ש   ש כ ר   ש כ י ר ,   ו ל א   מ ש ו ם   ד מ י י ת ר ,   ד ה א   צ ר י ך   ל ג ו פ י ה   ו ל ע ב ו ר   ע ל י ו   ב ש ם   ג ז ל ,   א ל א   מ ש ו ם   ד כ ת י ב   ב ע נ י י נ א   ד ש כ י ר ,   ו ד ב ר   ה ל מ ד   מ ע נ י י נ ו   ה ו א .   ו ב ל א ו   ד ג נ ב ה   ה ו ה   ל י ה   ל מ י מ ר   ד ל א   א צ ט ר י ך   א ל א   ל ע ב ו ר   ע ל י ו   ב ש ם   ג נ ב ה ,   א ל א   ד מ ש כ ח   ב י ה   צ ר י כ ו ת א   ב ג ו פ י ה ,   ה ר א ב \" ד   ז \" ל ."
  ]
}