{
  "text": [
    "<b>מתיבי עד כמה תפחת ויהא רשאי לקיימה וכו'.</b> נראה לי דמשום הכי לא אקשי מגופא (דברייתא) [דמתניתין דקתני בהדיא כמה תפחת ויהא רשאי לקיימה ב' דינרין, משום (דברייתא) [דמתניתין] לא קתני עד, ומשמע דפחתה בחד זמנא, אבל בברייתא דקתני עד, משמע ליה דפחתא פורתא פורתא עד דקמה לשקל.",
    "<b>ונותנה למעשר שני.</b> אמאי דקתני לעיל עד כמה תהא הסלע חסרה ולא יהא בה אונאה קאי, דמאן דמוקים בה מקרי נפש רעה, אבל בחסרה כדי אונאתה, לא מקרי נפש רעה, אדרבה אסור לקיימה וצריך לקוץ, דהא קיימא לן כרב דאמר יתר על כן יקוץ, ורבה ואביי יקוץ סבירא להו, וכיון שכן אפילו בשווי כסף שבה אין מחללין, דהויא ליה כאסימון וכמעות הרעות שאין מחללין עליהן.",
    "<b>הא דאמר רב פפא ש\"מ האי מאן דמוקים אזוזי מקרי נפש רעה.</b> תימה רב פפא מאי אתא לאשמועינן, מתניתין היא. וי\"ל דאי לאו דרב פפא, הוה אמינא מתניתין דקרי ליה נפש רעה, היינו כשאינו מקבלה כלל אפילו בשווי דמיה, וכענין שאמרו בחילול מעשר, והשתא אשמועינן רב פפא, דכיון דמחללין עליה בעלמא סלע יפה הוא ומוכרה בשוויה, דאי לא, אף (דמי) מעשר לא יחלל עליה כלל, דמעות הרעות נינהו, אלא נפש רעה דקתני במתניתין, במאן דמוקי עלה קאמר.",
    "<b>מסייע ליה לחזקיה.</b> פירש רש\"י ז\"ל, מתניתין מסייע ליה לחזקיה. ותימא הוא, אדרבה תיקשי, וכי חזקיה מתניתין אתא לאשמועינן. אלא הכי פירושא, הא דרב פפא דאמר דמאן דמוקי אזוזי מקרי נפש רעה כשאינו מקבלת ביפה ממש, מסייע ליה לחזקיה דאמר דפורטה בשוויה ממש (ללישנא בתרא) ולא מחלל עליה ביפה ממש ללישנא בתרא. וכן פירש הרמב\"ן ז\"ל.",
    "והאי דאמרינן:<b> מאי קאמר, הכי קאמר, אע\"פ שבא לפורטה פורטה בשוויה וכו'.</b> הכי פירושו, אע\"פ שכשבא לפורטה בירושלים פורטה בשווי דמים שלה, לפי שהשלחנים לא יקבלוה ממנו אלא בשווייה שרוצים להרויח בה, אפילו הכי כשהוא מחלל עליה בגבולין מחללה ביפה ממש. ומשום הכי אקשי, וסבר חזקיה מזלזלין במעשר, אדרבה הוא סבר דמוסיפין בפדיון, מדקאמר הרי הוא מחלל על מעות הראשונים לפי שאי אפשר לאדם לצמצם מעותיו, ואוקימנא מאי ביפה, בתורת יפה, ביפה שבה, כלומר בשיווי דמים שבה, והכי קאמר, אע\"פ שאם בא לפורטה פורטה בשוויה, כלומר בשווי סלע יפה, דמאן דמוקי אזוזי מקרי נפש רעה, אפילו הכי במעשר אין מחללה אלא בתורת יפה, דתרי זילי לא מזלזלין במעשר. ורש\"י לא פירש כן."
  ]
}