{
  "text": [
    "< b > ב ש ל מ א   י י נ ו ת   ו ש מ נ י ם   ו ס ל ת ו ת . < / b >   א י כ א   כ ע י ן   פ נ י ם   מ מ ש   ו א י כ א   [ כ ע י ן ]   ז ר י ק ה   ה מ ש ת ב ר ת   מ ש ו ם   ד מ ס ת מ א   ד מ י ל ת א   כ ל   ד ב ר   ה ק ר ב   ל מ ז ב ח   כ ג ו ן   י י נ ו ת   ש מ נ י ם   ו ס ל ת ו ת   ח ו א פ י ל ו   מ י ם   ו מ ל ח   ח ב י ב   ע ל י י ה ו ,   ו כ י ו ן   ש א נ ו   מ ו צ א י ם   א ו ת ו   ל פ נ י   ע \" ז ,   א נ ו   א ו מ ר י ם   ש ע ש ו   מ ה ן   ע ב ו ד ה   כ ע י ן   פ נ י ם   ד ה י י נ ו   ז ר י ק ה   ה מ ש ת ב ר ת ,   כ י ו ן   ד ר א ו י י ן   ל כ ך .   ו ב ש נ י ם   ו ס ל ת ו ת   מ י י ר י   ש ד ר ך   ל ע ו ב ד ה   ב ה ן   ב ש ו ם   ד ב ר   ו ל א   ב ע נ י ן   ז ה ,   א ב ל   ב י י נ ו ת   א פ י ל ו   א י ן   ע ב ו ד ת ה   ב י י ן   מ ת ס ר א ,   כ י ו ן   ד ב פ נ י ם   ע ב ד י   נ י ס ו ך   ה י י ן ,   ו כ ת י ב   נ מ י   ( ד ב ר י ם   ל ב ,   ל ח )   \" י ש ת ו   י י ן   נ ס י כ ם \" .",
    "< b > א ל א   פ ר כ י ל י   ע נ ב י ם   ו ע ט ר ו ת   ש ב ו ל י ם   ל א   כ ע י ן   פ נ י ם   א י כ א   ו ל א   [ כ ע י ן ]   ז ר י ק ה   ה מ ש ת ב ר ת   א י כ א . < / b >   ו ת י מ ה   מ ה ו   כ ע י ן   פ נ י ם   [ א י כ א ]   ד מ ש מ ע   ש ב י י נ ו ת   ש מ נ י ם   ו ס ל ת ו ת   י ש   ט ע ם   כ ע י ן   פ נ י ם   ל ב ד   ז ר י ק ה   ה מ ש ת ב ר ת ,   ו ה א   ( י י נ ו ת )   [ פ ר כ י ל י   ע נ ב י ם ]   ה ר י   ה ו א   ח מ ר א   ו ר א ו י   ל מ ז ב ח   ה ו א .   ז א ת   א י נ ה   ק ו ש י א ,   ד ד ר כ ן   ש ל   פ ר כ י ל י   ע נ ב י ם   א י נ ם   ר א ו י ם   ל פ נ י ם ,   ו כ ל   א י מ ת   נ מ י   ד מ י ק ר ו   ע נ ב י ם   ל א   ח ז ו ,   ו כ י   ע צ ר י נ ן   ל ה ו   ל א ו   ה י י נ ו   פ ר כ י ל י ן   א ל א   מ י ן   א ח ר ,   ד ע ד   ה ש ת א   ע נ ב י ם   ו ה ש ת א   י י ן ,   ו כ ן   ס ל ת   ו ח ט י ם   ש נ י   מ י נ י ם   מ י ק ר ו .",
    "< b > א ל א   ה א   ק ש י א   ל י . < / b >   ד פ ר כ י ל י   ע ב י ם   ג ו פ י י ה ו   ו ד א י   כ ע י ן   פ נ י ם   נ י נ ה ו   ש ה ר י   מ ק ר י ב י ם   א ו ת ם   ל פ נ י ם   ב כ ו ר י ם ,   ו א ם   ת ת ר ץ   כ י ו ן   ד ה ו ה   ס ל ק א   ד ע ת י ן   ה ש ת א   ד ל א   ב צ ר ן   מ ת ח ל ה   ל כ ך   א ל א   ש ה ב י א ן   מ ן   ה ב י צ ו ר   ל א ו   כ ע י ן   פ נ י ם   נ י נ ה ו ,   ש ה ר י   ב כ ו ר י ם   ל ש ם   ב כ ו ר י ם   ב ו צ ר י ן   א ו ת ם   ו א י ן   מ ב י א י ן   א ו ת ם   מ פ י ר ו ת   ש ל ק ח   ב ש ו ק ,   ו כ ע י ן   פ נ י ם   מ מ ש   ב ע י נ ן ,   ה א   ל א ו   מ י ל ת א   ה י א ,   ד א ם   כ ן   ת ק ש י   ל ך   מ ת נ י ת י ן   ד ק ת נ י   ( כ ט , ב )   ב ש ר   ה נ כ נ ס   ל ע \" ז   מ ו ת ר   ו ה י ו צ א   א ס ו ר ,   ד ה ת ם   ו ד א י   ב ש ה ב י א   מ ן   ה ח ת ו ך   ק א   מ י י ר י ,   ד א י   מ פ ר ש י נ ן   ל ה   ב ש ש ח ט   מ ת ח ל ה   ל ש ם   ע ב ו ד ה   ז ר ה ,   ב כ י   ה א   ל א   ה ו ה   ת נ י נ ן   ה נ כ נ ס   מ ו ת ר ,   ד ה ש ו ח ט   ל ש ם   ע \" ז   כ ו ל ה   ב ה מ ה   א ס ו ר ה   ו א ף   ע ל   פ י   ש ל א   ה כ נ י ס   מ מ נ ה   כ ל ו ם   ל פ נ י   ה ע ב ו ד ה   ז ר ה ,   ו מ ת נ י ת י ן   ה י א   ד ת נ ן ,   ה ש ו ח ט   ל ש ם   ה ר י ם   ל ש ם   ג ב ע ו ת   ו כ ו ' .   ו ה כ י   נ מ י   א מ ר י נ ן   ע ל ה   ב ה ד י א   ב פ ר ק   א י ן   מ ע מ י ד י ן   ( ע ב ו ד ה   ז ר ה   ל ב ,   ב )   מ ת נ י ת י ן   ד ל א   כ ר ב י   א ל י ע ז ר   ד א י   ר ב י   א ל י ע ז ר   ה א   א מ ר   ס ת ם   מ ח ש ב ת   נ כ ר י   ל ע \" ז ,   ו כ י ו ן   ד מ י י ר י   ב מ ב י א   מ ן   ה ח ת ו ך   א ם   כ ן   א פ י ל ו   ה י ו צ א   א מ א י   א ס ו ר ,   ו ה א   ל א ו   כ ע י ן   פ נ י ם   ה ו א   ד ב ש ר   ה ח ת ו ך   א י נ ו   ר א ו י   ל פ נ י ם .   ו א י פ ש ר   ל ו מ ר   ד ו ד א י   מ ש ו ם   ש ל א   ב צ ר ן   ל כ ך   ה י א   ד ה א   א י ן   ב כ ו ר י ם   ל פ נ י ם   ב ע נ י ן   ז ה ,   [ א ב ל ]   ג ב י   ב ש ר   ה א   א י כ א   ב ע נ י ן   ז ה ,   ש ה ר י   כ ל   ה ז ב ח י ם   ש נ ז ב ח ו   ש ל א   ל ש מ ן   כ ש ר י ם   ( מ ת נ י '   ז ב ח י ם   ב ,   א ) ,   ו ג ב י   ע \" ז   כ ע י ן   [ פ נ י ם ]   א י כ א   א ף   ע ל   פ י   ש ש ח ט ה   ש ל א   ל ש ם   ע \" ז   ו ה ב י א   ל ה   א ס ו ר ה ,   כ ג ו ן   ש ה כ נ י ס   ל פ נ י ם   מ ן   ה ק ל ק ל י ן ,   מ ש ו ם   ד א י   א י פ ש ר   ד ל י כ א   ת ק ר ו ב ת   כ ד א מ ר י נ ן   ה ת ם   ( ל ב ,   ב ) ,   א ב ל   ב כ נ י ס ת ו   ק ו ד ם   ש נ כ נ ס   ל פ נ י ם   מ ן   ה ק ל ק ל י ן   מ ו ת ר ,   ד א כ ת י   ל א ו   ת ק ר ו ב ת   א י כ א   כ י ו ן   ש ל א   נ ש ח ט ה   מ ת ח ל ה   ל ש ם   ע \" ז .   ו מ ש ו ם   ה כ י   פ ר י ק   ר ב א   ב ר   ע ו ל א   כ ג ו ן   ש ב צ ר ן   מ ת ח ל ה   ל כ ך ,   ד ה ו ה   ל י ה   כ ע י ן   פ נ י ם   ב ב כ ו ר י ם ,   ו נ י ח א   ב י ן   ל מ א ן   ד א מ ר   ב ע י נ ן   כ ע י ן   ז ב י ח ה ,   ב י ן   ל מ א ן   ד א מ ר   ב ע י נ ן   כ ע י ן   פ נ י ם   מ מ ש ,   ד ה ש ת א   כ ע י ן   ז ב י ח ה   א י כ א   ש ב צ י ר ת ן   ל ש ם   ע \" ז   ה ו י א   ל ה   כ ש ב י ר ת   מ פ ר ק ת   ש ל   ב ה מ ה ת   פ נ י ם ,   ו כ ע י ן   פ נ י ם   נ מ י   א י כ א ,   ד כ י ו ן   ש ב צ ר ן   ל ש ם   כ ך   ה ו י א   ל ה   כ ע י ן   ב כ ו ר י ם .   ו א כ ת י   ק ש י א   ל ן   כ י ו ן   ד ה ו ה   ק א   ס ל ק א   ד ע ת י ן   ד ל א ו   ב ש ב צ ר ן   מ ת ח ל ה   ל כ ך   מ י י ר י ,   א ד מ ה ד ר   ל מ י פ ר ך   מ מ ת נ י ת י ן   ל מ א ן   ד א מ ר   כ ע י ן   פ נ י ם   ב ע י נ ן   ו ל מ א ן   ד א מ ר   כ ע י ן   ז ב י ח ה   ב ע י נ ן   כ ד פ ר י ך   מ א י   כ ע י ן   פ נ י ם   א י כ א   ו מ א י   ז ר י ק ה   ה מ ש ת ב ר ת   א י כ א ,   א מ א י   ל א   פ ר י ך   מ ת נ י ת י ן   ג ו פ א   ר י ש א   א ס י פ א ,   ד ק ת נ י   פ ר כ י ל י   ע נ ב י ם   ו ע ט ר ו ת   ש ל   ש ב ו ל י ם   ו כ ו '   ו כ ל   ד ב ר   ש כ י ו צ א   ב ו   ק ר ב   ל ג ב י   מ ז ב ח   א ס ו ר ,   ו ל י מ א   ה כ י :   פ ר כ י ל י   ע נ ב י ם   מ א י   כ י ו צ א   ב ו   ק ר ב   ל ג ב י   מ ז ב ח ,   ו א י כ א   ל מ י מ ר   ד א י   ל א   ב ע י נ ן   א ל א   ש כ י ו צ א   ב ו   ק ר ב   ל ג ב י   מ ז ב ח ,   פ ר כ י ל י   ע נ ב י ם   נ מ י   א ף   ע ל   פ י   ש ל א   ב צ ר ן   מ ת ח ל ה   ל כ ך ,   כ י ו צ א   ב ו   ק ר ב   ל ג ב י   מ ז ב ח ,   א ב ל   ו ד א י   כ ע י ן   פ נ י ם   ל י ת נ ה ו   א י   ל א ו   ב צ ר ן   מ ת ח ל ה   ל כ ך ,   ד ל מ א ן   ד ס ב י ר א   ל י ה   ד כ ע י ן   ז ב י ח ה   ב ע י נ ן   ה א   ל י כ א ,   ו כ ל   ש כ ן   ד ל מ א ן   ד א מ ר   ד כ ע י ן   פ נ י ם ,   ב ע י נ ן   כ ע י ן   פ נ י ם   מ מ ש   ק א מ א ,   ש י ה א   ד ו ג מ ת ו   ר א ו י   ל פ נ י ם   ו כ ד א מ ר י נ ן   ד ה ש ו ח ט   ב ה מ ה   ב ע ל ת   מ ו ם   ל ע \" ז   פ ט ו ר ,   ד ב ה מ ה   ת מ י מ ה   ב ע י נ ן   כ ע י ן   פ נ י ם ,   כ ן   נ ר א ה   ל י .   ו מ י ה ו   ל פ י   מ ה   ש כ ת ב ת י   ל מ ע ל ה   א י נ ה   ר א י ה ,   ד א י פ ש ר   ד ר '   י ו ח נ ן   ל א ו   מ ש ו ם   ד ב ע י נ ן   כ ע י ן   פ נ י ם   מ מ ש   ק א מ א ,   א ל א   מ ש ו ם   ד א י ן   כ י ו צ א   ב ה   ( ל א ד ו ר א )   [ ל ע ב ו ד ה ]   ז ו ,   ו ל א   כ י ו צ א   ב ה   ב פ נ י ם .",
    "< b > א מ ר   ר '   א ל ע ז ר   מ נ י ן   ל ז ו ב ח   ב ה מ ה   ל מ ר ק ו ל י ס   ש ה ו א   ח י י ב . < / b >   פ י '   א ף   ע ל   פ י   ש א י ן   ע ב ו ד ת ה   ב כ ך   ת ל מ ו ד   ל ו מ ר   ו ל א   י ז ב ח ו   ע ו ד   א ת   ז ב ח י ה ם   ו כ ו ' .   ק ש י א   ל י   א מ א י   נ ק ט   ק ר א   ד ו ל א   י ז ב ח ו   ו ל א   נ ק ט   ק ר א   ד ז ו ב ח   ל א ל ה י ם   י ח ר ם   ד ה א   מ ה ת ם   נ פ ק א   ל ן   ב פ ר ק   א ר ב ע   מ י ת ו ת   ( ס '   ב ' )   ד א ח ד   ה מ ז ב ח   ו א ח ד   ה מ נ ס ך   ו א ח ד   ה מ ש ת ח ו ה   ל ע \" ז   א פ י '   ש ל א   כ ד ר כ ה   ש ה ו א   ח י י ב   ו כ ד א מ ר י נ ן   ה ת ם   ב ל ת י   ל ה '   ל ב ד ו   ר י ק ן   כ ל   ה ע ב ו ד ו ת   ל ש ם   ה מ י ו ח ד ,   ו נ \" ל   ד ר '   א ל ע ז ר   מ י י ר י   ב ש ל א   נ ת כ ו ו ן   ל ק ב ל ה   ע ל י ו   ב א ל ו ה   [ ו כ י ו ן   ש כ ן ]   א י נ ו   מ ת ח י י ב   ב נ פ ש ו   ו מ ש ו ם   ה כ י   ל א   א י י ת י   ק ר א   ד ז ו ב ח   ל א ל ה י ם   י ח ר ם   ו מ כ ל   מ ק ו ם   א ש מ ו ע י נ ן   ר '   א ל ע ז ר   ש ע ו ב ר   ב ל א ו   מ ד כ ת י ב   ו ל א   י ז ב ח ו   ע ו ד   א ת   ז ב ח י ה ם ,   ו ה כ י   מ ו ק מ י נ ן   ל ה   ל מ י ל ת י ה   ד ר '   א ל ע ז ר   ב פ ר ק   א ר ב ע   מ י ת ו ת   ב ז ו ב ח   ל ה כ ע י ס ,   ו נ ר א ה   ש כ ן   פ י ר ש   ר ש \" י   ז \" ל   ש ם ,   ו ה כ י   נ מ י   מ ש מ ע   מ ס י ו מ א   ד ב ר י י ת א   ד מ ס י י מ י '   ב ה   ח ו ק ת   ע ו ל ם   ת ה י ה   ז א ת   ל ה ם   כ ל ו מ ר   א ז ה ר ה   ז ו   ש ל   ל א ו   ש ל ה ם   ו א י ן   ח י י ב י ן   ע ל י ה ם   כ ר ת ,   ו ב ו ד א י   כ י ו ן   ד נ פ ק א   ל ן   מ ה כ א   נ מ י   א י ס ו ר   ז ב י ח ת   ב ה מ ה   ל ע \" ז   א ף   א ה ה י א   ז ב י ח ה   נ מ י   א מ ר י נ ן   ד א י ן   ב ה   א ל א   א ז ה ר ת   ל א ו   ו ל א   מ י ת ה   ו ז ו ב ח   ב ה מ ה   ל ע \" ז   ב ש ק ב ל ה   ע ל י ו   ב כ ך   ל א ל ו ה   ק ט ל א   ח י י ב   א ל א   ד ע ל   כ ר ח י ן   א צ ט ר י כ י נ ן   ל א ו ק ו מ ה   ב ז ו ב ח   ל ה כ ע י ס   ו ל א ש מ ע י נ ן   ד ע ו ב ר   ב ל א ו   מ י ה א ,   כ נ \" ל ."
  ]
}