{
  "text": [
    "<b>בשלמא יינות ושמנים וסלתות.</b> איכא כעין פנים ממש ואיכא [כעין] זריקה המשתברת משום דמסתמא דמילתא כל דבר הקרב למזבח כגון יינות שמנים וסלתות חואפילו מים ומלח חביב עלייהו, וכיון שאנו מוצאים אותו לפני ע\"ז, אנו אומרים שעשו מהן עבודה כעין פנים דהיינו זריקה המשתברת, כיון דראויין לכך. ובשנים וסלתות מיירי שדרך לעובדה בהן בשום דבר ולא בענין זה, אבל ביינות אפילו אין עבודתה ביין מתסרא, כיון דבפנים עבדי ניסוך היין, וכתיב נמי (דברים לב, לח) \"ישתו יין נסיכם\".",
    "<b>אלא פרכילי ענבים ועטרות שבולים לא כעין פנים איכא ולא [כעין] זריקה המשתברת איכא.</b> ותימה מהו כעין פנים [איכא] דמשמע שביינות שמנים וסלתות יש טעם כעין פנים לבד זריקה המשתברת, והא (יינות) [פרכילי ענבים] הרי הוא חמרא וראוי למזבח הוא. זאת אינה קושיא, דדרכן של פרכילי ענבים אינם ראוים לפנים, וכל אימת נמי דמיקרו ענבים לא חזו, וכי עצרינן להו לאו היינו פרכילין אלא מין אחר, דעד השתא ענבים והשתא יין, וכן סלת וחטים שני מינים מיקרו.",
    "<b>אלא הא קשיא לי.</b> דפרכילי עבים גופייהו ודאי כעין פנים נינהו שהרי מקריבים אותם לפנים בכורים, ואם תתרץ כיון דהוה סלקא דעתין השתא דלא בצרן מתחלה לכך אלא שהביאן מן הביצור לאו כעין פנים נינהו, שהרי בכורים לשם בכורים בוצרין אותם ואין מביאין אותם מפירות שלקח בשוק, וכעין פנים ממש בעינן, הא לאו מילתא היא, דאם כן תקשי לך מתניתין דקתני (כט,ב) בשר הנכנס לע\"ז מותר והיוצא אסור, דהתם ודאי בשהביא מן החתוך קא מיירי, דאי מפרשינן לה בששחט מתחלה לשם עבודה זרה, בכי הא לא הוה תנינן הנכנס מותר, דהשוחט לשם ע\"ז כולה בהמה אסורה ואף על פי שלא הכניס ממנה כלום לפני העבודה זרה, ומתניתין היא דתנן, השוחט לשם הרים לשם גבעות וכו'. והכי נמי אמרינן עלה בהדיא בפרק אין מעמידין (עבודה זרה לב, ב) מתניתין דלא כרבי אליעזר דאי רבי אליעזר הא אמר סתם מחשבת נכרי לע\"ז, וכיון דמיירי במביא מן החתוך אם כן אפילו היוצא אמאי אסור, והא לאו כעין פנים הוא דבשר החתוך אינו ראוי לפנים. ואיפשר לומר דודאי משום שלא בצרן לכך היא דהא אין בכורים לפנים בענין זה, [אבל] גבי בשר הא איכא בענין זה, שהרי כל הזבחים שנזבחו שלא לשמן כשרים (מתני' זבחים ב, א), וגבי ע\"ז כעין [פנים] איכא אף על פי ששחטה שלא לשם ע\"ז והביא לה אסורה, כגון שהכניס לפנים מן הקלקלין, משום דאי איפשר דליכא תקרובת כדאמרינן התם (לב, ב), אבל בכניסתו קודם שנכנס לפנים מן הקלקלין מותר, דאכתי לאו תקרובת איכא כיון שלא נשחטה מתחלה לשם ע\"ז. ומשום הכי פריק רבא בר עולא כגון שבצרן מתחלה לכך, דהוה ליה כעין פנים בבכורים, וניחא בין למאן דאמר בעינן כעין זביחה, בין למאן דאמר בעינן כעין פנים ממש, דהשתא כעין זביחה איכא שבצירתן לשם ע\"ז הויא לה כשבירת מפרקת של בהמהת פנים, וכעין פנים נמי איכא, דכיון שבצרן לשם כך הויא לה כעין בכורים. ואכתי קשיא לן כיון דהוה קא סלקא דעתין דלאו בשבצרן מתחלה לכך מיירי, אדמהדר למיפרך ממתניתין למאן דאמר כעין פנים בעינן ולמאן דאמר כעין זביחה בעינן כדפריך מאי כעין פנים איכא ומאי זריקה המשתברת איכא, אמאי לא פריך מתניתין גופא רישא אסיפא, דקתני פרכילי ענבים ועטרות של שבולים וכו' וכל דבר שכיוצא בו קרב לגבי מזבח אסור, ולימא הכי: פרכילי ענבים מאי כיוצא בו קרב לגבי מזבח, ואיכא למימר דאי לא בעינן אלא שכיוצא בו קרב לגבי מזבח, פרכילי ענבים נמי אף על פי שלא בצרן מתחלה לכך, כיוצא בו קרב לגבי מזבח, אבל ודאי כעין פנים ליתנהו אי לאו בצרן מתחלה לכך, דלמאן דסבירא ליה דכעין זביחה בעינן הא ליכא, וכל שכן דלמאן דאמר דכעין פנים, בעינן כעין פנים ממש קאמא, שיהא דוגמתו ראוי לפנים וכדאמרינן דהשוחט בהמה בעלת מום לע\"ז פטור, דבהמה תמימה בעינן כעין פנים, כן נראה לי. ומיהו לפי מה שכתבתי למעלה אינה ראיה, דאיפשר דר' יוחנן לאו משום דבעינן כעין פנים ממש קאמא, אלא משום דאין כיוצא בה (לאדורא) [לעבודה] זו, ולא כיוצא בה בפנים.",
    "<b>אמר ר' אלעזר מנין לזובח בהמה למרקוליס שהוא חייב.</b> פי' אף על פי שאין עבודתה בכך תלמוד לומר ולא יזבחו עוד את זבחיהם וכו'. קשיא לי אמאי נקט קרא דולא יזבחו ולא נקט קרא דזובח לאלהים יחרם דהא מהתם נפקא לן בפרק ארבע מיתות (ס' ב') דאחד המזבח ואחד המנסך ואחד המשתחוה לע\"ז אפי' שלא כדרכה שהוא חייב וכדאמרינן התם בלתי לה' לבדו ריקן כל העבודות לשם המיוחד, ונ\"ל דר' אלעזר מיירי בשלא נתכוון לקבלה עליו באלוה [וכיון שכן] אינו מתחייב בנפשו ומשום הכי לא אייתי קרא דזובח לאלהים יחרם ומכל מקום אשמועינן ר' אלעזר שעובר בלאו מדכתיב ולא יזבחו עוד את זבחיהם, והכי מוקמינן לה למילתיה דר' אלעזר בפרק ארבע מיתות בזובח להכעיס, ונראה שכן פירש רש\"י ז\"ל שם, והכי נמי משמע מסיומא דברייתא דמסיימי' בה חוקת עולם תהיה זאת להם כלומר אזהרה זו של לאו שלהם ואין חייבין עליהם כרת, ובודאי כיון דנפקא לן מהכא נמי איסור זביחת בהמה לע\"ז אף אההיא זביחה נמי אמרינן דאין בה אלא אזהרת לאו ולא מיתה וזובח בהמה לע\"ז בשקבלה עליו בכך לאלוה קטלא חייב אלא דעל כרחין אצטריכינן לאוקומה בזובח להכעיס ולאשמעינן דעובר בלאו מיהא, כנ\"ל."
  ]
}