{
  "metadata": {
    "masechet_en": "Ketubot",
    "masechet_he": "כתובות",
    "daf": "28B",
    "perek_title": "האשה שנתארמלה",
    "perek_number": 2
  },
  "english": [
    "<b>steward</b> over his property, <b>or</b> who <b>donned phylacteries in his master’s presence, or</b> who <b>read three verses</b> from the Torah scroll <b>in the synagogue, did not</b> necessarily <b>emerge to freedom.</b> Apparently, there are slaves who learn Torah to the extent that they are capable of reading the Torah in the synagogue, and conceivably that Torah is learned in school. The Gemara answers that there is no proof from the <i>baraita</i>, as <b>there</b> it is a case <b>where the slave read at his own initiative,</b> and conceivably he taught himself to read the Torah as well. <b>When we say</b> in the mishna that it is proof that he is a priest, it is in a case <b>where he treats him</b> with <b>treatment</b> typical of <b>children,</b> not slaves, and sends him to school. ",
    "When the mishna states that he is deemed credible to testify that as a minor he saw that others went <b>to immerse</b> in order <b>to partake of <i>teruma</i>,</b> the Sages permit them only to partake <b>of <i>teruma</i> by rabbinic</b> law. <b>And</b> the mishna states that he is deemed credible to say that they saw <b>that</b> so-and-so <b>would share</b> <i>teruma</i> <b>with us at the threshing floor,</b> and therefore he is a priest. The Gemara asks: <b>And perhaps he is the slave of a priest?</b> The Gemara answers: <b>We learned</b> the mishna <b>according to the one who says: One distributes <i>teruma</i> to a slave only if his master is with him.</b> Therefore, it is clear that the one sharing <i>teruma</i> with them was a priest, not a slave, <b>as it is taught</b> in a <i>baraita</i>: In the case of the son of a priest’s wife and the son of a priest’s maidservant who were intermingled at birth, both mothers go to the threshing floor together based on the principle: <b>One distributes <i>teruma</i> to a slave only if his master is with him;</b> this is <b>the statement of Rabbi Yehuda. Rabbi Yosei says:</b> It is <b>possible that each will say: If I am a priest, give me</b> <i>teruma</i> <b>for my own sake, and if I am the slave of a priest, give me</b> <i>teruma</i> <b>for the sake of my master.</b>",
    "The dispute in the <i>baraita</i> is based on the fact that <b>in the place of Rabbi Yehuda, they would elevate</b> one who eats <b><i>teruma</i> to</b> the presumptive status of priesthood <b>for</b> the purpose of <b>lineage.</b> Therefore, he permitted distributing <i>teruma</i> to the slave of a priest only if his master is present, due to the concern that if he were given <i>teruma</i> directly, he would be elevated to priesthood. <b>In the place of Rabbi Yosei, they would not elevate from <i>teruma</i> to lineage.</b> Therefore, he permitted distributing <i>teruma</i> directly to the slave of a priest, as there is no concern that the slave would be mistaken for a priest.",
    "<b>It is taught</b> in a <i>baraita</i> that <b>Rabbi Elazar, son of Rabbi Yosei, said: In all my days, I never</b> had occasion <b>to testify</b> in court. <b>One time I testified, and</b> the court <b>elevated a slave to priesthood on the basis of my</b> testimony. The Gemara asks: <b>Does it enter your mind that they</b> actually <b>elevated</b> the slave to priesthood? <b>Now, just as</b> with regard to <b>the animals of the righteous the Holy One, Blessed be He, does not engender a pitfall on their account,</b> as the Gemara relates with regard to the donkey of Rabbi Pinḥas ben Yair that it would not eat untithed produce (<i>Ḥullin</i> 7a), <b>all the more so</b> will He not engender a pitfall on account of <b>the righteous themselves.</b>",
    "<b>Rather,</b> the Gemara emends the statement of Rabbi Elazar, son of Rabbi Yosei: <b>They sought to elevate a slave to priesthood on the basis of my</b> testimony, but ultimately they did not. Rabbi Elazar <b>saw</b> <i>teruma</i> distributed directly to the slave of a priest <b>in the place of Rabbi Yosei,</b> where one does not elevate from <i>teruma</i> to priesthood, <b>and he went and testified</b> about what he saw <b>in the place of Rabbi Yehuda,</b> where one elevates from <i>teruma</i> to priesthood.",
    "<b>And</b> the mishna states that one is deemed credible to testify in his adulthood that as a minor he saw <b>that this place is a <i>beit haperas</i>.</b> The Gemara asks: <b>What is the reason</b> that he is deemed credible to testify what he witnessed as a minor? The Gemara answers: The ritual impurity of a <b><i>beit haperas</i></b> is <b>by rabbinic</b> law, <b>as Rav Yehuda said</b> that <b>Shmuel said: A person</b> who passes through <b>a <i>beit haperas</i> may blow</b> on the dust before taking each step, so that if there is a bone beneath the dust he will expose it, avoid it, <b>and proceed.</b> One may not rely on that method of examination with regard to impurity by Torah law. <b>And Rav Yehuda bar Ami, in the name of Rav Yehuda, said: A <i>beit haperas</i> that has been trodden</b> underfoot, creating a path, <b>is pure. What is the reason?</b> It is that <b>it is impossible for a bone</b> the size <b>of</b> a grain of <b>barley,</b> whose possible presence led to the decree of impurity, <b>not to have been trodden underfoot</b> and rendered smaller. This presumption is possible only in cases of impurity by rabbinic law.",
    "<b>And</b> the mishna states that one is deemed credible to testify, in his adulthood, that he saw as a minor: <b>Until here we would come on Shabbat.</b> The Gemara explains: This <i>tanna</i> <b>maintains</b> that the Shabbat <b>boundaries,</b> beyond which one may not go outside the city on Shabbat, are mandated <b>by rabbinic</b> law, and the Sages deemed him credible in matters of rabbinic law.",
    "<b>And</b> the mishna states that <b>one is neither deemed credible to say: So-and-so had a path in this place;</b> nor to say: <b>So-and-so had</b> a tract of land where they would perform the ritual of <b>standing</b> and sitting <b>and</b> deliver <b>a eulogy in that place.</b> The Gemara asks: <b>What is the reason</b> that he is not deemed credible? It is due to the fact that <b>we do not remove money</b> from the possession of its presumptive owner on the basis of testimony about a matter that he witnessed as a minor.",
    "<b>The Sages taught: A child is deemed credible to say</b> when he reaches majority that <b>this is what my father told me</b> when I was a minor: <b>This family is pure, that family is impure.</b> The Gemara asks: <b>Does it enter your mind</b> that his father said <b>pure and impure?</b> What do those concepts mean with regard to a family? <b>Rather,</b> his father said to him: <b>This family is</b> of <b>unflawed</b> lineage, <b>and this family is</b> of <b>flawed</b> lineage.",
    "<b>And</b> he is deemed credible to say <b>that we ate at the <i>ketzatza</i></b> that took place to publicize that the marriage <b>of the daughter of so-and-so to so-and-so</b> was unsuitable; <b>and</b> to say <b>that we would bring <i>ḥalla</i> and</b> priestly <b>gifts to so-and-so,</b> who is a <b>priest.</b> In that case, he is deemed credible only to testify that he brought the <i>ḥalla</i> <b>by himself, but not by means of another,</b> as one is certain of matters that he performed himself, even as a minor. However, he is not deemed credible to testify about actions performed by others when he was a minor. <b>And</b> with regard to <b>all these</b> testimonies, <b>if he was a gentile and he converted,</b> or <b>a slave and he was liberated, they are not deemed credible</b> to testify after their conversion and liberation about matters that transpired beforehand when they were disqualified as witnesses. <b>And one is neither deemed credible to say</b> that he remembers that when he was a minor, <b>so-and-so had a path in this place;</b> nor that <b>so-and-so had</b> a tract of land where they would perform the ritual of <b>standing</b> and sitting <b>and</b> deliver <b>a eulogy in that place. Rabbi Yoḥanan ben Beroka says:</b> They are <b>deemed credible.</b>",
    "The Gemara asks: With regard <b>to which</b> clause in the <i>baraita</i> is <b>Rabbi Yoḥanan ben Beroka</b> disputing? <b>If we say</b> he is disputing the <b>last clause</b> of the <i>baraita</i>, which concerns testimony about a path or a place for mourning, <b>it is</b> a case of <b>removing money</b> from the possession of its presumptive owner. How could his testimony be deemed credible? <b>Rather,</b> Rabbi Yoḥanan ben Beroka is certainly disagreeing with the <b>former clause</b> of the <i>baraita</i>: <b>And</b> with regard to <b>all these</b> testimonies, <b>if he was a gentile and he converted,</b> or <b>a slave and he was liberated, they are not deemed credible.</b> It is with regard to that <i>halakha</i> that <b>Rabbi Yoḥanan ben Beroka says:</b> They are <b>deemed credible.</b>",
    "The Gemara asks: <b>With regard to what</b> principle <b>do they disagree?</b> The Gemara explains that <b>the first <i>tanna</i> maintains: Since he was a gentile, he was not exacting</b> in scrutinizing the matter, as it was irrelevant to him. Therefore, even after he converted he is not deemed credible. <b>And Rabbi Yoḥanan ben Beroka maintains: Since it was his intention to convert,</b> he took interest in Judaism and <b>he was exacting</b> in scrutinizing the matter, and he is deemed credible.",
    "The Gemara asks about a term employed in the <i>baraita</i>: <b>What is</b> the meaning of <b><i>ketzatza</i>?</b> It is <b>as the Sages taught: How is <i>ketzatza</i></b> performed? If a situation where <b>one of the brothers who married a woman who is unsuited for him,</b> due to flawed lineage, occurs, <b>the family members come and bring</b> with them <b>a barrel full of fruits, and break it in the middle of</b> a public <b>square</b> to publicize the matter, <b>and they say: Our brothers, the house of Israel, listen. Our brother so-and-so married a woman who is unsuited for him, and we fear lest his descendants become intermingled with our descendants.</b> In order to further underscore the matter, they continue: <b>Come and take for yourselves a sample</b> as an indicator <b>for</b> future <b>generations, so that his descendants will not intermingle with our descendants.</b> The gathering of the large crowd to take the fruit generates publicity. <b>And this is the <i>ketzatza</i> that a child</b> who witnessed it <b>is deemed credible to testify about it</b> when he is an adult."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אַפּוֹטְרוֹפּוֹס, אוֹ שֶׁהִנִּיחַ תְּפִילִּין בִּפְנֵי רַבּוֹ, אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁקָּרָא שְׁלֹשָׁה פְּסוּקִים בְּבֵית הַכְּנֶסֶת — הֲרֵי זֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא יָצָא לְחֵירוּת. הָתָם דְּאִיקְּרִי עֶבֶד מִדַּעְתּוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּי קָאָמְרִינַן — דְּקָא נָהֵיג בֵּיהּ מִנְהַג בָּנִים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>לִטְבּוֹל לֶאֱכוֹל בִּתְרוּמָה. בִּתְרוּמָה דְּרַבָּנַן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשֶׁהָיָה חוֹלֵק עִמָּנוּ עַל הַגּוֹרֶן. וְדִלְמָא עֶבֶד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּהֵן הוּא? תְּנַן כְּמַאן דְּאָמַר אֵין חוֹלְקִין תְּרוּמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעֶבֶד אֶלָּא אִם כֵּן רַבּוֹ עִמּוֹ. דְּתַנְיָא: אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹלְקִין תְּרוּמָה לְעֶבֶד אֶלָּא אִם כֵּן רַבּוֹ עִמּוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי רַבִּי יְהוּדָה. רַבִּי יוֹסֵי אוֹמֵר: יָכוֹל הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיֹּאמַר: אִם כֹּהֵן אֲנִי — תְּנוּ לִי בִּשְׁבִיל עַצְמִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִם עֶבֶד כֹּהֵן אֲנִי — תְּנוּ לִי בִּשְׁבִיל רַבִּי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>בִּמְקוֹמוֹ שֶׁל רַבִּי יְהוּדָה הָיוּ מַעֲלִין מִתְּרוּמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְיוּחֲסִין. בִּמְקוֹמוֹ שֶׁל רַבִּי יוֹסֵי לֹא הָיוּ מַעֲלִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתְּרוּמָה לְיוּחֲסִין. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תַּנְיָא, אָמַר רַבִּי אֶלְעָזָר בְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵי: מִיָּמַי לֹא הֵעַדְתִּי. פַּעַם אַחַת הֵעַדְתִּי וְהֶעֱלוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֶבֶד לַכְּהוּנָּה עַל פִּי. הֶעֱלוּ סָלְקָא דַּעְתָּךְ?!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשְׁתָּא וּמָה בְּהֶמְתָּן שֶׁל צַדִּיקִים אֵין הַקָּדוֹשׁ בָּרוּךְ הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵבִיא תַּקָּלָה עַל יָדָם, צַדִּיקִים עַצְמָם לֹא כׇּל שֶׁכֵּן!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֶלָּא: בִּקְּשׁוּ לְהַעֲלוֹת עֶבֶד לַכְּהוּנָּה עַל פִּי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲזָא בְּאַתְרֵיהּ דְּרַבִּי יוֹסֵי, וַאֲזַל וְאַסְהֵיד בְּאַתְרֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבִּי יְהוּדָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְשֶׁהַמָּקוֹם הַזֶּה בֵּית הַפְּרָס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא. מַאי טַעְמָא? בֵּית הַפְּרָס דְּרַבָּנַן. דְּאָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אָמַר שְׁמוּאֵל: מְנַפֵּחַ אָדָם בֵּית הַפְּרָס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהוֹלֵךְ. וְרַב יְהוּדָה בַּר אַמֵּי מִשְּׁמֵיהּ דְּרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה אָמַר: בֵּית הַפְּרָס שֶׁנִּידַּשׁ — טָהוֹר. מַאי טַעְמָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי אֶפְשָׁר לְעֶצֶם כִּשְׂעוֹרָה שֶׁלֹּא נִידַּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּרֶגֶל. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְעַד כָּאן הָיִינוּ בָּאִין בַּשַּׁבָּת. קָסָבַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּחוּמִין דְּרַבָּנַן. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאֵין נֶאֱמָן לוֹמַר ״דֶּרֶךְ הָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִפְלוֹנִי בַּמָּקוֹם הַזֶּה״, ״מַעֲמָד וּמִסְפֵּד הָיָה לִפְלוֹנִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּמָּקוֹם הַזֶּה״. מַאי טַעְמָא — אַפּוֹקֵי מָמוֹנָא לָא מַפְּקִינַן. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: נֶאֱמָן הַתִּינוֹק"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לוֹמַר, כָּךְ אָמַר לִי אַבָּא: ״מִשְׁפָּחָה זוֹ טְהוֹרָה״, ״מִשְׁפָּחָה זוֹ טְמֵאָה״. טְהוֹרָה וּטְמֵאָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "סָלְקָא דַּעְתָּךְ?! אֶלָּא ״מִשְׁפָּחָה זוֹ כְּשֵׁרָה״, וּ״מִשְׁפָּחָה זוֹ פְּסוּלָה״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְ״שֶׁאָכַלְנוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּקְצָצָה שֶׁל בַּת פְּלוֹנִי לִפְלוֹנִי״, וְ״שֶׁהָיִינוּ מוֹלִיכִים חַלָּה וּמַתָּנוֹת לִפְלוֹנִי כֹּהֵן״."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עַל יְדֵי עַצְמוֹ, אֲבָל לֹא עַל יְדֵי אַחֵר. וְכוּלָּן, אִם הָיָה גּוֹי וְנִתְגַּיֵּיר,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עֶבֶד וְנִשְׁתַּחְרֵר — אֵין נֶאֱמָנִים. וְאֵין נֶאֱמָן לוֹמַר ״דֶּרֶךְ הָיָה לִפְלוֹנִי בַּמָּקוֹם הַזֶּה״,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״מַעֲמָד וּמִסְפֵּד הָיָה לִפְלוֹנִי בַּמָּקוֹם הַזֶּה״. רַבִּי יוֹחָנָן בֶּן בְּרוֹקָא אוֹמֵר: נֶאֱמָנִים."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַבִּי יוֹחָנָן בֶּן בְּרוֹקָא אַהֵיָיא? אִילֵּימָא אַסֵּיפָא: אַפּוֹקֵי מָמוֹנָא הוּא! אֶלָּא אַרֵישָׁא."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְכוּלָּם, אִם הָיָה גּוֹי וְנִתְגַּיֵּיר, עֶבֶד וְנִשְׁתַּחְרֵר — אֵין נֶאֱמָנִין. רַבִּי יוֹחָנָן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֶּן בְּרוֹקָא אוֹמֵר: נֶאֱמָנִין. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>בְּמַאי קָמִיפַּלְגִי? תַּנָּא קַמָּא סָבַר: כֵּיוָן דְּגוֹי הוּא,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לָא הֲוָה דָּיֵיק. וְרַבִּי יוֹחָנָן בֶּן בְּרוֹקָא סָבַר: כֵּיוָן דְּדַעְתֵּיהּ לְאִיגַּיּוֹרֵי, מֵידָק הֲוָה דָּיֵיק. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מַאי ״קְצָצָה״? דְּתָנוּ רַבָּנַן:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כֵּיצַד קְצָצָה? אֶחָד מִן הָאַחִין שֶׁנָּשָׂא אִשָּׁה שֶׁאֵינָהּ הוֹגֶנֶת לוֹ — בָּאִין בְּנֵי מִשְׁפָּחָה וּמְבִיאִין חָבִית מְלֵיאָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "פֵּירוֹת וְשׁוֹבְרִין אוֹתָהּ בְּאֶמְצַע רְחָבָה, וְאוֹמְרִים: אַחֵינוּ בֵּית יִשְׂרָאֵל שִׁמְעוּ! אָחִינוּ פְּלוֹנִי נָשָׂא אִשָּׁה שֶׁאֵינָהּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הוֹגֶנֶת לוֹ, וּמִתְיָירְאִים אָנוּ שֶׁמָּא יִתְעָרֵב זַרְעוֹ בְּזַרְעֵינוּ. בּוֹאוּ וּקְחוּ לָכֶם דּוּגְמָא לְדוֹרוֹת, שֶׁלֹּא יִתְעָרֵב זַרְעוֹ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּזַרְעֵינוּ. וְזוֹ הִיא קְצָצָה שֶׁהַתִּינוֹק נֶאֱמָן לְהָעִיד עָלֶיהָ."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span><br><br><big><strong>הֲדַרַן עֲלָךְ הָאִשָּׁה שֶׁנִּתְאַרְמְלָה</strong></big><br><br>"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אפוטרופוס.</b> מסר נכסיו בידו להכניס ולהוציא לסחורה: <b>הרי</b> <b>זה</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>לא</b> <b>יצא</b> <b>לחירות.</b> ולא אמרינן אי לאו דשחרריה לא הוה יזיף מיניה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ולא הוה שביק ליה לנהוג מנהג בן חורין ושמעינן מינה דיש עבד"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שלומד תורה: <b>בתרומה</b> <b>דרבנן.</b> כגון תרומת חוצה לארץ או פירות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המנינהו להני להאכילו על פיהם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הכי</b> <b>גרסינן</b> <b>דתניא</b> <b>שאין</b> <b>חולקין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תרומה</b> <b>לעבד</b> <b>כו'.</b> ורישא דברייתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כהנת שנתערב וולדה בוולד שפחתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שניהן יוצאין לגורן ונוטלין חלק אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאין חולקין תרומה לעבד כו' הלכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אי אזיל חד מינייהו לא פלגינן ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלמא אתי לאחזוקי בכהן ודלמא האי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ניהו העבד: <b>במקומו</b> <b>של</b> <b>ר'</b> <b>יהודה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום הכי אמר אין חולקין: <b>בהמתן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>של</b> <b>צדיקים.</b> חמורו של רבי פנחס בן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יאיר בהכל שוחטין (חולין ז.): <b>חזא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>באתריה</b> <b>דרבי</b> <b>יוסי.</b> שחלקו לו תרומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגורן: <b>ואסהיד</b> <b>באתריה</b> <b>דרבי</b> <b>יהודה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ושם לא היו חולקין תרומה לעבדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כהנים: <b>בית</b> <b>הפרס.</b> החורש את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקבר הרי זה עושה בית הפרס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאה אמה שכך שיערו שהמחרישה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מולכת את עצמות המת ודלמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נגע או הסיט המהלך בו את עצם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשעורה שמטמא במגע ובמשא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מנפח</b> <b>אדם</b> <b>בית</b> <b>הפרס.</b> וסומך על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כך שאם יש עצם רואהו ואע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמאהיל לא חיישינן דאין עצם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשעורה מטמא באהל עד דאיכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שדרה או גולגולת שלמה או רוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנין או רוב מנין: <b>שנידש.</b> דישה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבה ברגלים הרבה: <b>טהור.</b> דתלינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקולא ואמרינן כל העצמות נכתתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפחות מכשיעור אלמא חששא דרבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעלמא הוא: <b>נאמן</b> <b>התינוק.</b> להעיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגודלו מה שראה בקוטנו: <b>טמאה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וטהורה</b> <b>סלקא</b> <b>דעתך.</b> מה טומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וטהרה יש לומר במשפחות: <b>בקצצה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקמן מפרש לה: <b>של</b> <b>בת</b> <b>פלוני</b> <b>לפלוני.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשנשא פלוני את בת פלוני: <b>ושהיינו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מוליכין</b> <b>כו'</b> <b>על</b> <b>ידי</b> <b>עצמו.</b> אם כך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העיד התינוק על ידי היה אבא שולח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו חלה ומתנות: <b>אם</b> <b>היה</b> <b>עובד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כוכבים</b> <b>ונתגייר.</b> והעיד משנתגייר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שראה את אלה בנכריותו אינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נאמן: <b>דוגמא.</b> אות וסימן זכרון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לדורות הבאים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדרן עלך האשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנתארמלה"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>תנן</b></big> <b>כמאן</b> <b>דאמר</b> <b>אין</b> <b>חולקין</b> <b>לעבד</b> <b>כו'.</b> ואם תאמר והא לא קאמר"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "רבי יהודה דאין חולקין אלא בתרומה דאורייתא דמעלין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ממנה ליוחסין אבל מתני' דאוקמינן בתרומה דרבנן דאין מעלין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ממנה ליוחסין מודה דחולקין לעבד בלא רבו ואם כן אכתי תקשי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודלמא עבד כהן הוא ולאו מלתא היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמתניתין איירי שפיר שמעיד שחלק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו תרומה דאורייתא אלא שאינו נאמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להאכילו אלא בתרומה דרבנן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ומה</b></big> <b>בהמתן</b> <b>של</b> <b>צדיקים.</b> מפורש"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "במקום אחר (גיטין דף ז.):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ושהמקום</b></big> <b>הזה</b> <b>בית</b> <b>הפרס.</b>"
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "ולא יותר ובא לטהר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>בית</b></big> <b>הפרס</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דרבנן.</b> נראה דאפי' במקום הקבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקילין כמו בשאר שדה ואין לומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמקום הקבר מטמא באהל ומביא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבינו יצחק ראיה מדתניא בפ\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמועד קטן (דף ה:) מצא שדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצויינת ואינו יודע מה טיבה יש בה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אילנות בידוע שנתחרש בה קבר אין בה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אילנות בידוע שאבד בה קבר ומאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפקא מינה כיון שעתה אינו יודע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקום הקבר בין נחרש בין אבד אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמע מינה דמקום הקבר טהור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשנחרש ובית הפרס להכי הוי דרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דהוי ספק טומאה ברשות הרבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"ג דבעלמא טיהרו חכמים ספק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאה ברה\"ר היינו היכא שהטומאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבוררת ולא נולד הספק אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באקראי ופעם אחרת לא יטמא כיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמקום הטומאה ידוע אבל הכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלעולם השדה בספק לא רצו לטהר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"ג דמדאורייתא טהור: <b><big><b>מנפח</b></big>.</b> בדיעבד אם עשה כבר טהרות אבל בדיקה דלכתחלה מפרש במשנה (אהלות פי\"ח מ\"ד) כיצד בודקין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדרן עלך האשה"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "שנתארמלה"
    }
  ]
}