{
  "text": [
    "< b > ל ט ב ו ל   ו ל א כ ו ל   ב ת ר ו מ ת ו   ב ת ר ו מ ה   ד ר ב נ ן . < / b >   ו א \" ת   ו ה א   א ת י   ל א ס ו ק י   מ ת ר ו מ ה   ד ר ב נ ן   ל ת ר ו מ ה   ד א ו ר י י ת א .   א י כ א   ל מ י מ ר ,   ב ת ר ו מ ו ת   ח ו צ ה   ל א ר ץ   ד ל י כ א   ל מ י ח ש .",
    "< b > ו ש ה י ה   ח ו ל ק   ע מ נ ו   ע ל   ה ג ו ר ן ,   ו ל י ח ו ש   ד ל מ א   ע ב ד   כ ה ן   ה ו א . < / b >   ו א ם   ת א מ ר ,   א ם   כ ן   ה א   ד ת נ י א   ( ל ע י ל   כ ת ו ב ו ת   כ ה ,   א )   ח ז ק ה   ל כ ה ו נ ה ,   נ ש י א ו ת   כ פ י ם   ו ח ל ו ק   ג ר נ ו ת   ל י ח ו ש   ד י ל מ א   ע ב ד   כ ה ן   ה ו א .   ו י ש   ל ו מ ר ,   ה ת ם   ב מ ו ח ז ק   ב י ש ר א ל   א צ ל נ ו ,   א ל א   ש א י נ ו   י ד ו ע   ל נ ו   א ם   כ ה ן   ו א ם   ח ל ל .   ו א ם   ת א מ ר ,   ה כ א   נ מ י   ל י ש נ י   ל י ה   ה כ י ,   כ ג ו ן   ד מ ו ח ז ק   ל ן   ד א י נ ו   י ש   ל ו מ ר ,   ד ל א   א פ ש ר   ל א ו ק ו מ ה   ב ה כ י ,   מ ד א י צ ט ר י ך   ל מ ת נ י   ר י ש א   ש ה י ה   י ו צ א   מ ב י ת   ה ס פ ר ,   כ ד א מ ר י נ ן   ל ע י ל   ( ב ס ו ג י י ן )   ד ל א   ק ת נ י   ל ה   א ל א   ל א פ ו ק י   ש א י נ ו   ע ב ד .",
    "< b > ב מ ק ו מ ו   ש ל   ר ב י   י ו ס י   א י ן   מ ע ל י ן   מ ת ר ו מ ה   ל י ו ח ס י ן . < / b >   כ ל ו מ ר :   מ ש ו ם   ה כ י   ח ו ל ק י ן   ל ע ב ד   ב ל א   ר ב ו   ד ל י כ א   ל מ י ח ש   ל מ י ד י .   ו א ם   ת א מ ר ,   מ כ ל   מ ק ו ם   ה א   א י כ א   ל מ י ג ז ר   ד ל מ א   מ ש ח ר ר ו   ו א ת ו   ל מ י ת ן   ל י ה   ב ח ז ק ת   ש ה ו א   ע ב ד   כ ה ן .   י ש   ל ו מ ר ,   כ ו ל י   ה א י   ל א   ג ז ר י ,   ד ה א   מ ש ח ר ר   ע ב ד ו   ע ו ב ר   ב ע ש ה   ( ג י ט י ן   מ ,   א ) ,   ו כ ד א מ ר י נ ן   ל ע י ל   ד ס מ כ י נ ן   א א ס ו ר   ל א ד ם   ש י ל מ ד   ל ע ב ד ו   ת ו ר ה ,   ו ל י ו צ א   ב ש ן   ו ע י ן   ד מ מ י ל א ,   ל א   ח י י ש י   ד ל א   ש כ י ח א .   ו א ם   ת א מ ר ,   א ם   כ ן   ה י כ י   א ק ש י נ ן   ל ע י ל   ו ל י ח ו ש   ד ל מ א   ע ב ד   כ ה ן   ה ו א .   י ש   ל ו מ ר   ד ל ש מ א   י ע ש נ ו   ב ן   ח ו ר י ן   ל א   ח י י ש י נ ן ,   כ י ו ן   ד ע ב ר   ע ל י ה   ו ה ש ת א   מ י ה א   ל י כ א   א י ס ו ר א ,   א ב ל   ל ש מ א   ע ש א ו   ח י י ש י נ ן ,   כ י ו ן   ד א ל ו   ע ש א ו   ב ן   ח ו ר י ן   ע ב ד י   ה ש ת א   א ס ו ר א .   כ ן   נ ר א ה   ל י .",
    "< b > נ א מ ן   ה ת י נ ו ק   ל ו מ ר   מ ש פ ח ה   ז ו   ט מ א ה   מ ש פ ח ה   ז ו   ט ה ו ר ה . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   ו ה כ י   א י ת א   ב י ר ו ש ל מ י   ( ה \" י )   ת נ י   א י ן   נ א מ נ י ם ,   ר ב י   י ו ח נ ן   ב ן   ב ר ו ק ה   א ו מ ר   נ א מ נ י ם ,   ו כ ל ן   ל א   א מ ר ו   א ל א   ב ג ד ל ן   א ב ל   ב ק ט נ ן   ל א ."
  ]
}