{
  "text": [
    "ה א   ד א ק ש י נ ן :   < b > ל מ ה   ה ו א   מ ז כ י ר   ר ח מ נ א   א מ ר     א י ד כ ר .   < / b > ת מ י ה א   ל י   מ א י   ק א מ ר ,   ד ה א   כ ל   ה נ י   ב ר כ ו ת   מ ד ר ב נ ן   נ י נ ה ו ,   ו כ ד א מ ר י נ ן   ב ש י ל ה י     פ י ר ק י ן   ( ל ד ,   ב )   ג ב י   ש ת י   ע י י ר ו ת   ב א ח ת   ת ו ק ע י ן   ו ב א ח ת   מ ב ר כ י ן   ה ו ל כ י ן   ל מ ק ו ם   ש ת ו ק ע י ן     ו א י ן   ה ו ל כ י ן   ל מ ק ו ם   ש מ ב ר כ י ן ,   פ ש י ט א   ת ק י ע ו ת   ד א ו ר י י ת א   ב ר כ ו ת   ד ר ב נ ן .   ו א ם   כ ן   מ א י   ק א מ ר     ר ח מ נ א   א מ ר   א ד כ ר ,   ש פ י ר   ק א מ ר   ל ה ו   ר '   ע ק י ב א   ל מ ה   ת ק נ ו   ל ו מ ר   מ ל כ י ו ת   כ י ו ן   ש א י נ ו   ת ו ק ע     ב ה ן .   ו נ ר א ה   ל י   ד מ ש ו ם   ש ר א ו   ח כ מ י ם   ל ו מ ר   מ ל כ י ו ת   ז כ ר ו נ ו ת   ו ש ו פ ר ו ת   ו א ס מ כ י נ ה ו   א ק ר א     כ ד א מ ר י נ ן   ב ס מ ו ך ,   ע ש א ו ם   כ א י ל ו   מ ן   ה ת ו ר ה ,   ו ב פ ר ק   ק מ א     ( ט ז ,   א )   נ מ י   א מ ר ו   א מ ר   ה ק ב \" ה   א מ ר ו   ל פ נ י   ב ר א ש   ה ש נ ה   מ ל כ י ו ת   ז כ ר ו נ ו ת   ו ש ו פ ר ו ת   מ ל כ י ו ת     כ ד י   ש ת מ ל י כ ו נ י   ע ל י כ ם   ז כ ר ו נ ו ת   כ ד י   ש י ע ל ה   ז כ ר ו נ י כ ם   ל פ נ י   ל ט ו ב ה   ו ב מ ה   ב ש ו פ ר ,   ע ש א ו ם     כ א י ל ו   נ צ ט ו ו   ב כ ך ,   ו א י ת א   נ מ י   ל ק מ ן   ( ר א ש   ה ש נ ה   ל ד ,   ב ) .   ו ג ד ו ל ה   מ ז ו   א מ ר ו   ש ם ,   א מ ר   ר '   א ב ה ו   ל מ ה     ת ו ק ע י ן   ב ש ו פ ר   ש ל   א י ל   ב ר א ש   ה ש נ ה   א מ ר   ה ק ב \" ה   ת ק ע ו   ל פ נ י   ב ש ו פ ר   ש ל   א י ל   כ ד י   ש א ז כ ו ר   ל כ ם     ע ק ד ת   י צ ח ק ,   ו ה ה י א   ע ל   כ ר ח י ן   ל א ו   ד ו ק א   ו ר מ ז   נ מ י   ב ק ר א   ל י כ א ,   ו ת נ י נ ן   כ ל   ה ש ו פ ר ו ת   כ ש ר י ן ,     א ל א   כ ל   ש ר א ו   ח כ מ י ם   ל ה י ו ת   כ ן   ע ש א ו ם   כ א י ל ו   נ צ ט ו ו   ע ל   ז ה .",
    "< b > ה נ י   ע ש ר ה   כ נ ג ד   מ י   כ נ ג ד   ע ש ר ה   ה ל ו ל י ן   ש א מ ר   ד ו ד     ב מ ז מ ו ר   ה ל ל ו ה ו   ב ת ק ע   ש ו פ ר .   < / b > ו כ ו ל ה ו   מ ו כ ח   מ ה כ א ,   כ ל ו מ ר ,   ש י ה ל ל   ע ש ר   ב ת ק ע   ש ו פ ר ,   ב י ן     ה ל ו ל י ן   ד מ ל כ י ו ת   ב י ן   ה ל ו ל י ן   ד ז כ ר ו נ ו ת   ו ש ו פ ר ו ת .   א ב ל   ב י ר ו ש ל מ י   ( פ \" ד ,   ה \" ז )   ס מ י ך   כ ל   ח ד     ו ח ד   ל ע נ י נ י ה ,   ע ש ר ה   מ ל כ י ו ת   כ נ ג ד   ע ש ר ה   ק ל ו ס י ן   ש א מ ר     ד ו ד   ב ה ל ל ו י ה   ה ל ל ו   א ל   ב ק ד ש ו ,   ע ש ר ה   ז כ ר ו נ ו ת   כ נ ג ד   ע ש ר ה   ו ד ו י י ן   ש א מ ר   י ש ע י ה   ( י ש ע י ה   א ,     ט ז - י ח )   ר ח צ ו   ה ז כ ו   ו מ ה   כ ת י ב   ב ת ר י ה   ל מ ד ו   ה י ט י ב   ו מ ה   כ ת י ב   ב ת ר י ה   ל כ ו   נ א   ו נ ו כ ח ה   א מ ר     ה ש ם ,   ע ש ר ה   ש ו פ ר ו ת   כ נ ג ד   ש ב ע ה   כ ב ש י ם   ו פ ר   ו א י ל   ו ש ע י ר .",
    "< b > א י ן   פ ו ח ת י ן   מ ע ש ר ה     מ ל כ י ו ת   ו כ ו '   ו א ם   א מ ר   ש ב ע   מ כ ו ל ן   י צ א   ו כ ו '   ר '   י ו ח נ ן   ב ן   נ ו ר י   א ו מ ר   ה פ ו ח ת   ל א   י פ ח ו ת     מ ש ב ע   ו א ם   א מ ר   ש ל ש   מ כ ל ן   י צ א .   < / b > ה א   ב ר י י ת א   מ ש מ ע   ד פ ל י ג א   א מ ת נ י ת י ן ,   ד א ל ו   ל ת נ א   ק מ א     ד מ ת נ י ת י ן   מ ש מ ע   ד א פ י ל ו   ב ד י ע ב ד   ל א   י צ א   ב פ ח ו ת   מ ע ש ר   מ ד ל א   ק ת נ י   ו א ם   א מ ר   ש ב ע   י צ א   כ ד ק ת נ י     ב ב ר י י ת א   ו כ ד ק ת נ י   ב מ ת נ י ת י ן   ב ד ר '   י ו ח נ ן   ב ן   נ ו ר י .   ו מ ש מ ע   נ מ י   ד ל ר '   י ו ח נ ן   ב ן   נ ו ר י     ד מ ת נ י ת י ן   ל כ ת ח י ל ה   ל א   י פ ח ו ת   מ ע ש ר ,   ד ה א   ל א   פ ל י ג   ה ת ם   א ל א   ב ד י ע ב ד   ה א   ב ל כ ת ח ל ה     ל א .   ו א ם   ת א מ ר   א ם   כ ן   מ א י   ק א   מ ו כ ח   מ ב ר י ת א   ל ש ל ש   ש ל ש     ד מ ת נ י ת י ן ,   ד ש ל ש   מ כ ו ל ן   ק א מ ר   מ ד ק ת נ י   ה כ י ן   ב ב ר י י ת א ,   ד ד י ל מ א   כ י   ה י כ י   ד פ ל י ג א   ב ר י י ת א     ו מ ת נ י ת י ן   ב ה נ ך   ה כ י   נ מ י   פ ל י ג י   ב ה א .   ו י ש   ל ו מ ר   ד כ ל   ה י כ א   ד א י כ א   ל א ש ו ו י נ ה ו   מ ש ו י נ ן   ל ה ו ,     ד ב כ ד י   ל א   א מ ר י נ ן   ד פ ל י ג י ן   א ה ד ד י .   ו מ כ ל   מ ק ו ם   כ י ו ן   ד מ ש מ ע   ד פ ל י ג ן   ב ל כ ת ח ל ה ,   ד א י ל ו     ל מ ת נ י ת י ן   ב י ן   ל ר ב נ ן   ב י ן   ל ר '   י ו ח נ ן   ב ן   נ ו ר י   ל א   י פ ח ו ת   ל כ ת ח ל ה   מ ע ש ר ,   ה א   ד א מ ר   ר ב     ה מ נ ו נ א   א מ ר   ש מ ו א ל   ה ל כ ה   כ ר '   י ו ח נ ן   ב ן   נ ו ר י   א ד ר '   י ו ח נ ן   ב ן   נ ו ר י   ד מ ת נ י ת י ן   ק י י מ י ,     ד א מ ר י נ ן   ד ב ד י ע ב ד   י צ א   א פ י ל ו   א מ ר   ש ל ש   ש ל ש   מ כ ו ל ן ,   ו ה ל כ ך   ל כ ת ח ל ה   ע ש ר ה   ב ע י נ ן   א ל א     ד ב ד י ע ב ד   א פ י ל ו   ב ש ל ש .   ו כ ן   כ ת ב   ה ר \" מ   ב \" ן   נ \" ר .   ו מ ד ק ת נ י   ב מ ת נ י ת י ן   ו ב ב ר י י ת א   א י ן   פ ו ח ת י ן ,     ו ל א   ק ת נ י   ו ל א   מ ו ס י פ י ן   כ ד ק ת נ י   ג ב י   ה ב ד ל ו ת   ( פ ס ח י ם   ק ד ,   א ) ,   ש מ ע   מ י נ ה   ד א י ן   פ ו ח ת י ן   מ כ ן     ה א   א י ל ו   ב א   ל ה ו ס י ף   מ ו ס י ף   כ מ ה   ש י ר צ ה ,   ו כ ן   א מ ר ו   מ ש מ ן   ש ל   ה ג א ו נ י ם .   ו א ע \" ג   ד א מ ר י נ ן   ה נ י     ע ש ר ה   כ נ ג ד   מ י ,   ו ה ו ה   מ ש מ ע   ל כ א ו ר ה   ד ד ו ק א   ת נ נ ה ו   ש ל א   י ג ר ע   ו ל א   י ו ס י ף ,   א פ י ל ו   ה כ י   ל א .     ו א י ת   ל ן   כ י ו צ א   ב ה ,   ש א מ ר ו   ( מ ג י ל ה   כ א ,   ב )   א י ן   פ ו ח ת י ן   מ ה ן   מ ע ש ר ה   פ ס ו ק י ם   ב ב י ת   ה כ נ ס ת ,     ו א מ ר י נ ן   ע ל ה   כ נ ג ד   מ י   כ נ ג ד   ע ש ר ה   מ א מ ר ו ת   ו ע ש ר ה   ה ד ב ר ו ת ,   ו א ע \" פ   כ ן   מ ו ס י פ י ן   ע ל י ה ן   כ מ ה     ש י ר צ ו ."
  ]
}