{
  "text": [
    "הא דאקשינן: <b>למה הוא מזכיר רחמנא אמר  אידכר. </b>תמיהא לי מאי קאמר, דהא כל הני ברכות מדרבנן נינהו, וכדאמרינן בשילהי  פירקין (לד, ב) גבי שתי עיירות באחת תוקעין ובאחת מברכין הולכין למקום שתוקעין  ואין הולכין למקום שמברכין, פשיטא תקיעות דאורייתא ברכות דרבנן. ואם כן מאי קאמר  רחמנא אמר אדכר, שפיר קאמר להו ר' עקיבא למה תקנו לומר מלכיות כיון שאינו תוקע  בהן. ונראה לי דמשום שראו חכמים לומר מלכיות זכרונות ושופרות ואסמכינהו אקרא  כדאמרינן בסמוך, עשאום כאילו מן התורה, ובפרק קמא  (טז, א) נמי אמרו אמר הקב\"ה אמרו לפני בראש השנה מלכיות זכרונות ושופרות מלכיות  כדי שתמליכוני עליכם זכרונות כדי שיעלה זכרוניכם לפני לטובה ובמה בשופר, עשאום  כאילו נצטוו בכך, ואיתא נמי לקמן (ראש השנה לד, ב). וגדולה מזו אמרו שם, אמר ר' אבהו למה  תוקעין בשופר של איל בראש השנה אמר הקב\"ה תקעו לפני בשופר של איל כדי שאזכור לכם  עקדת יצחק, וההיא על כרחין לאו דוקא ורמז נמי בקרא ליכא, ותנינן כל השופרות כשרין,  אלא כל שראו חכמים להיות כן עשאום כאילו נצטוו על זה.",
    "<b>הני עשרה כנגד מי כנגד עשרה הלולין שאמר דוד  במזמור הללוהו בתקע שופר. </b>וכולהו מוכח מהכא, כלומר, שיהלל עשר בתקע שופר, בין  הלולין דמלכיות בין הלולין דזכרונות ושופרות. אבל בירושלמי (פ\"ד, ה\"ז) סמיך כל חד  וחד לעניניה, עשרה מלכיות כנגד עשרה קלוסין שאמר  דוד בהללויה הללו אל בקדשו, עשרה זכרונות כנגד עשרה ודויין שאמר ישעיה (ישעיה א,  טז-יח) רחצו הזכו ומה כתיב בתריה למדו היטיב ומה כתיב בתריה לכו נא ונוכחה אמר  השם, עשרה שופרות כנגד שבעה כבשים ופר ואיל ושעיר.",
    "<b>אין פוחתין מעשרה  מלכיות וכו' ואם אמר שבע מכולן יצא וכו' ר' יוחנן בן נורי אומר הפוחת לא יפחות  משבע ואם אמר שלש מכלן יצא. </b>הא ברייתא משמע דפליגא אמתניתין, דאלו לתנא קמא  דמתניתין משמע דאפילו בדיעבד לא יצא בפחות מעשר מדלא קתני ואם אמר שבע יצא כדקתני  בברייתא וכדקתני במתניתין בדר' יוחנן בן נורי. ומשמע נמי דלר' יוחנן בן נורי  דמתניתין לכתחילה לא יפחות מעשר, דהא לא פליג התם אלא בדיעבד הא בלכתחלה  לא. ואם תאמר אם כן מאי קא מוכח מבריתא לשלש שלש  דמתניתין, דשלש מכולן קאמר מדקתני הכין בברייתא, דדילמא כי היכי דפליגא ברייתא  ומתניתין בהנך הכי נמי פליגי בהא. ויש לומר דכל היכא דאיכא לאשווינהו משוינן להו,  דבכדי לא אמרינן דפליגין אהדדי. ומכל מקום כיון דמשמע דפליגן בלכתחלה, דאילו  למתניתין בין לרבנן בין לר' יוחנן בן נורי לא יפחות לכתחלה מעשר, הא דאמר רב  המנונא אמר שמואל הלכה כר' יוחנן בן נורי אדר' יוחנן בן נורי דמתניתין קיימי,  דאמרינן דבדיעבד יצא אפילו אמר שלש שלש מכולן, והלכך לכתחלה עשרה בעינן אלא  דבדיעבד אפילו בשלש. וכן כתב הר\"מ ב\"ן נ\"ר. ומדקתני במתניתין ובברייתא אין פוחתין,  ולא קתני ולא מוסיפין כדקתני גבי הבדלות (פסחים קד, א), שמע מינה דאין פוחתין מכן  הא אילו בא להוסיף מוסיף כמה שירצה, וכן אמרו משמן של הגאונים. ואע\"ג דאמרינן הני  עשרה כנגד מי, והוה משמע לכאורה דדוקא תננהו שלא יגרע ולא יוסיף, אפילו הכי לא.  ואית לן כיוצא בה, שאמרו (מגילה כא, ב) אין פוחתין מהן מעשרה פסוקים בבית הכנסת,  ואמרינן עלה כנגד מי כנגד עשרה מאמרות ועשרה הדברות, ואע\"פ כן מוסיפין עליהן כמה  שירצו."
  ]
}