{
  "text": [
    "<b> כולהו סבירא להו מראה מקום הוא לו.</b> והא דלא מני נמי רבי חנינא בן גמליאל בהדייהו, כתב הראב\"ד ז\"ל דבמלתא אחריתי פליגי, דר' חנינא מיירי במקום שכותבין בשניהם, והוא אומר לסופר כתוב לי גט סתם וכתב לו מקושר והעדים חתמו מתוכו אפילו הכי כשר, כיון דנהיגי בתרווייהו ואיהו אמר ליה סתם הרי יכול לעשותו פשוט שהוא מאוחר וכשר, אבל אמר לו כתוב לי פשוט, שעכשיו מקושר ועשאו פשוט, אף על פי שנהגו בשניהם פסול. ורשב\"ג סבר כיון דנהיגי בתרווייהו אף על גב דשני בשליחותיה כשר, דמראה מקום הוא לו ולא משום קפידה, וזהו כמנהג המדינה שכבר נהגו בני המדינה בשניהם. עד כאן.",
    "<b>אמימר אכשר בעד אחד בכתב ועד אחד על פה.</b> פירש ר\"ש ז\"ל דמדקאמר אכשר משמע דאשטר קאי, כלומר, אכשריה ועבידיה שטר לגבו בו ממשעבדי, דכיון דחתים בו עד אחד קלא אית ליה. וכן דעת הרב בעל העיטור ז\"ל (מאמר א' קיום טופסין וחותמין. לב, א מד\"ה). ואינו מחוור, דעד אחד כיון שאינו עושה שטר הוא לבדו אין קול יוצא בו. ועוד דאם כן מה הביא ראיה אמימר מדשלח רבי ירמיה דעד אחד בכת(ו)' ועד א' על פה מצטרפין, דדילמא לגבות מבני חרי שאלו ועל בני חרי השיבן, אלא שאפשר לו לרב ז\"ל לדחוק בזה, דמאן דפסל פסל לגמרי ואפילו לגבות מבני חרי, דלאו שטר הוא ולאו כלום הוא, ואמימר דאכשרא כשר אפילו לגבות ממשעבדי דסבר דשטר הוא, דהא בהא תליא, כל שאינו שטר אינו גובה אפילו מבני חרי, וכל דאכשר סבר שטר הוא וגבי אפילו ממשעבדי, והילכך מדרב ירמיה דאמר יצטרפו שמעינן דעד אחד מעשה שטר הוא עושה, והילכך אפילו לגבות ממשעבדי מצטרף. והרב ר' יהוסף הלוי ז\"ל פירש, איכשר לגבות מבני חרי דוקא. וכן פירש הרמב\"ן ז\"ל. ואף על גב דאמרינן אמימר אכשר, לאו ראיה הוא לאכשורי שטרא, אלא עיקר לישנא הוא בכל מקום עדותן כשירה, כלומר, בדיני ממונות, לומר שמצטרפין. וקיימא לן כאמימר וכדשלח ליה ר' ירמיה לחבריה לאיצטרפן.<br><b></b>ויש מי שהקשה, עד אחד בכתב היאך כשר כלל, והא כתיב על פי שנים עדים ודרשי ביה מפיהם ולא מפי כתבם, וכדאיתא בריש פרק מי שאחזו (גטין, עא, א) ובשלמא בשנים החתומין על השטר, מעשה שטר הן עושין, וכמו שהעידו ונחקרה עדותן בבית דין, דרחמנא א\"כ שרינהו, דכתיב וכתוב בספר וחתום והעד עדים, אלא חד היאך מתכשר בכתב ולא כלום הוא. והם השיבו דהכא נמי כשהיו שנים חתומין בשטר אלא שלא מצאו לקיים אלא אחד מהן, ומדאורייתא שטר כשר הוא וגובה בו אפילו ממשעבדי, אלא דרבנן איצטריכו לקיימו, דקיום שטרות דרבנן, כדאיתא בריש פרק קמא דגיטין (נ, א), ומסייעי לה להאי פירושא מדגרסינן בהדיא בירושלמי דכתובות פרק האשה שנתאלמנה (ה\"ד): ר' חגי אמר זעירא בעי עד אחד בפה ועד אחד בכתב מהו שיצטרפו עד אחד בכתב כלום הוא לכן צריכא כשהיו שנים מצאו לקיים כתב ידו של ראשון ולא מצאו לקיים כתב ידו של שני, ר' מונא בעי עד אחד בכתב מהו לזוקקו בשבועה עד אחד בכתב כלום הוא לכן צריכא כשהיו שנים מצאו לקיים כתב ידו של ראשון ולא מצאו לקיים כתב ידו של שני, עד כאן בירושלמי.<br><b></b>ואפשר עוד להביא ראיה לדבריהם לכאורה דעד אחד לבדו אינו כלום, מדאמר אמימר שנים דמקושר כעד אחד דפשוט מה התם פסולה דאורייתא אף שנים דמקושר פסולה דאורייתא, דאלמא עד אחד בכתב פסול הוא לגמרי. ועוד דאמר עד אחד היכן אשכחן דכשר.<br><b></b>ומכל מקום אין דינם עולה יפה לפי דעתי, חדא דהא ודאי מתניתין דקתני פשיטא שכתב בו עד אחד דומיא דמקושר שכתוב בו שנים משמע, והתם כשאין כתוב בו כלל אלא שנים משמע, וכן נמי פשוט שכתוב בו עד אחד שאין בו אלא אחד קאמר. ועוד דאם איתא דכתוב בו שנים אלא שלא מצאו לקיים אלא אחד, היאך אמרו בפשיטות פשיטא היכא אשכחן עד אחד דכשר, דכל כי הא כשר מדאורייתא, ובגיטין הבאין מארץ ישראל אפילו בשלא נתקיים אחד מהן כשר. אלא שיש לדחות בזו, דכל שמצויין לקיימו כמקויים חשבינן ליה. ועוד היאך אמר אמימר מה עד אחד דפשוט פסולא מדאורייתא, דכל ששנים חתימין בו אינו פסול מדאורייתא, אלא כשר, דמדאורייתא קיום שטרות לא בעינן. ואף על גב דאמר בשנים דמקושר נמי פסולא דאורייתא ואינו אלא מדרבנן אלא שעשאוהו כפסול דאורייתא, הא אין לומר כן בעד אחד, דפשוט מה התם עשאוהו כפסול דאורייתא, דכל שאין אחד מהן פסול דאורייתא אין לומר כן. ועוד דאם איתא היה להם לשאול בגמרין בעד אחד בכתב כלום הוא ולתרץ בשהיו שנים חתומין בו, כדרך ששאלו ותירצו בירושלמי.<br><b></b>אלא מסתברא דאפילו אין כתוב בו אלא אחד קאמר, וכפשטה של משנתינו ושל שמועתינו. ומה שאמרו בירושלמי, היינו כסבריה דאביי בגמרין, ואנן לא קיימא לן כוותיה אלא כאמימר וכדשלח ר' ירמיה לבריה. ואם מפני שאמרו מפיהם ולא מפי כתבם, ורש\"י ז\"ל שכתב כן בפירוש התורה שלו (דברים יט, טו) שלא יכתבו עדותן בשטר וישלחו לבית דין, ההיא בשאינן יכולין להגיד הוא, כאלם וכיוצא בו, דכל שאינו ראוי לבילה בילה מעכבת בו. וכבר כתבתיה בארוכה במקומה בריש פרק מי שאחזו (גיטין עא) בסייעתא דשמיא. ומה שאמרו כאן היכא אשכחן עד אחד דכשר וכן מה התם פסולא דאורייתא, הכי קאמר, היכא אשכחן עד אחד דכשר להוציא ממון, דעד אחד לבדו בודאי פסול מדאורייתא להוציא ממון, דכתיב לא יקום עד אחד באיש לכל עון ולכל חטאת, וכן פירש ר\"ח ז\"ל וכן הרב ר' יהוסף הלוי ז\"ל, ובהלכות גדולת כתב: קאמרי' רבנן דשטרא דחתימי עליה סהדי ואשכח חד מנייהו קרוב או פסול נהי דממונא לא מפקינן מיניה אבל שבועה משביעין ליה אפומא דהאי עד אחד, אלמא סבור הרב ז\"ל דעד אחד לבדו החתום בשטר זוקק לשבועה, והעיד כאן משם רבנן קמאי דקמיה. וכן עיקר."
  ]
}