{
  "text": [
    "< b > כ ג ו ן   ש ב ד ק   ק ר ו מ י ת   ש ל   ק נ ה   ו ש ח ט   ב ה . < / b >   ו א \" ת   ו ה א   ק ד ש י ם   ט ע ו נ י ן   כ ל י   כ ד מ ו נ ח   ב מ נ ח ו ת   ( פ ב ,   ב )   ו ב ז ב ח י ם   ( צ ז ,   ב )   ו ד ר ש   ל ה   מ ו י ק ח   ( א ב ר ה ם )   א ת   ה מ א כ ל ת   ( ב ר א ש י ת   כ ב ,   י )   מ כ א ן   ל ע ו ל ה   ש ט ע ו נ ה   כ ל י ,   ו כ ו ל ה ו   ק ד ש י ם   י ל פ י נ ן   ל ה ו   מ ע ו ל ה .   ו א פ י ל ו   ת א מ ר   ד מ י י ר י   כ ג ו ן   ש ת ק נ ה   ו ע ש א ה   כ ל י ,   ו ה ל א   א י ן   ע ו ש י ן   כ ל י   ש ר ת   ש ל   ע ץ ,   ד ה א   א פ ל י ג ו   ב ה א   ר '   י ו ס י   ב ר '   י ה ו ד ה   ו ר ב י   ב ס ו כ ה   ( נ ,   ב )   ב ס ו ט ה   ( י ד ,   ב )   ו ק י י מ א   ל ן   כ ר ב י   ד א מ ר   ד א י ן   ע ו ש י ן .   ו י ש   מ ת ר צ י ם   ד כ ל י   ו ד א י   ב ע י נ ן ,   א ב ל   א י ן   ט ע ו ן   כ ל י   ש ר ת ,   ו ה כ א   ב ש ת ק נ ה   ו ע ש א ה   כ ל י .   ו מ ב י א י ן   ר א י ה   מ ד א מ ר י נ ן   ב פ ס ח י ם   ( ס ו ,   א )   ד כ ל   א ח ד   ו א ח ד   מ ב י א   ס כ י נ ו ,   ו מ י   ש פ ס ח ו   ט ל ה   ת ו ח ב ו   ב צ מ ר ו   ו מ י   ש פ ס ח ו   ג ד י   ק ו ש ר ו   ל ו   ב י ן   ק ר נ י ו ,   א ל מ א   ל א   ב ע י נ ן   כ ל י   ש ר ת .   ו ט ע מ א   ד מ י ל ת א   ד כ י ו ן   ש ש ח י ט ה   כ ש ר ה   ב ז ר י ם   כ ל   א ח ד   ב ס כ י נ ו   ה ו א   ש ו ח ט .   ו מ י ה ו   י ש   ל ד ח ו ת   ד ה ת ם   ד י ל מ א   כ ל   א ח ד   ו א ח ד   ה י ה   מ ק ד י ש   ס כ י נ ו   מ א ת מ ו ל .   ו ת י ר צ ו   ב ת ו ס '   ד ל ש ח י ט ה   ל א   ב ע י נ ן   כ ל י   י פ ה ,   ו ל א   פ ס ל י נ ן   ב ה   ק ר ו מ י ת   ש ל   ק נ ה   מ ש ו ם   ה ק ר י ב ה ו   נ א   ל פ ח ת י ך   ( מ ל א כ י   א ,   ח ) .   ו ה כ א   מ ש מ ע   מ ד ת נ י   ב ת ו ס פ ת א   ( מ נ ח ו ת   פ \" א )   ח ו מ ר   ב ק מ י צ ה   מ ב ש ח י ט ה   ה ק מ י צ ה   ט ע ו נ ה   כ ל י   ו א י ן   ה ש ח י ט ה   ט ע ו נ ה   כ ל י   א ל א   א פ י ל ו   ק ר ו מ י ת   ש ל   ק נ ה ,   ו א י   א פ ש ר   ל ו מ ר   ש א י ן   ט ע ו נ ה   כ ל י   כ ל ל ,   ד ה א   ג מ ר י נ ן   ל ה   ( ז ב ח י ם   ש ם )   מ ו י ק ח   ( א ב ר ה ם )   א ת   ה מ א כ ל ת ,   א ל א   ל ו מ ר   ש א י ן   ט ע ו נ ה   כ ל י   י פ ה   א ל א   א פ י ל ו   ק ר ו מ י ת   ש ל   ק נ ה   כ ש ר   ל ה :",
    "< b > א מ ר   א ב י י   ה כ י   ק ת נ י   ה כ ל   ש ו ח ט י ן   א פ י ל ו   כ ו ת י   ב מ ה   ד ב ר י ם   א מ ו ר י ם   ב י ש ר א ל   ע ו מ ד   ע ל   ג ב י ו . < / b >   א ב י י   ס ב י ר א   ל י ה   כ מ א ן   ד א מ ר   ( ק י ד ו ש י ן   ע ה ,   ב )   כ ו ת י י ם   ג י ר י   א מ ת   ה ם ,   ו ל פ י כ ך   כ ש י ש ר א ל   ע ו מ ד   ע ל   ג ב י ו   מ י ה א   ש ח י ט ,   ו ה כ א   מ י י ר י   ב ש ש ו ח ט   ב ה מ ה   ד י ד ן   א י   נ מ י   ד י ד י ה   ל ז ב ו נ י   ל ה ,   א ב ל   ל מ ה   ש ה ו א   ש ו ח ט   ל פ י ו ,   א י ן   צ ר י ך   ע ו מ ד   ע ל   ג ב י ו ,   ד ה א   כ ל   מ צ ו ה   ש ה ח ז י ק ו   ב ה   כ ו ת י י ם   ה ר ב ה   מ ד ק ד ק י ם   ב ה   י ו ת ר   מ י ש ר א ל ,   ו כ ד מ ש מ ע   נ מ י   מ ד א ב י י   ד א מ ר   א פ י ל ו   ד י ע ב ד   ב ח ו ת ך   כ ז י ת   ס ג י   ל י ה .   ו מ ה   ש א י ן   מ ו ס ר י ן   ל ו   ל כ ת ח ל ה   א פ י ל ו   ב ש א י ן   י ש ר א ל   ע ו מ ד   ע ל   ג ב י ו   ו נ ת ן   ל ו   כ ז י ת   ל ב ס ו ף .   ל פ י   ש י ש   ל ג ז ו ר   ש מ א   י ש כ ח   ל י ת ן   ל ו   ו י ש ג ה   ו י א כ ל ,   א י   נ מ י   מ ש ו ם   ה ר ו א י ם   ש מ א   י ח ש ב ו   ש ה ן   כ ש ר י ם   א צ ל   ש ח י ט ה   כ י ש ר א ל   ו א פ י ל ו   ב ל א   ח ת י כ ת   כ ז י ת ,   ו כ ן   ה ט ע ם   ב ד ב ר י   ר ב א   ו ב ד ב ר י   ר   א ש י ,   ו ב ד ב ר י   ר ב י נ א   ש א י ן   מ ו ס ר י ן   ל כ ל   א ח ד   ל ש ח ו ט   ל כ ת ח ל ה   ו נ ס מ ו ך   ע ל   ב ד י ק ה   ש ב ס ו ף .   ו ב ז ה   ה ו א   ש נ ח ל ק ו   ע ל   ר ב י נ א   ד א מ ר   ש א י ן   מ ו ס ר י ן   ל ו   ל כ ת ח ל ה   מ ש ו ם   ד א י ן   ס ו מ כ י ן   ע ל   ב ד י ק ה   ש ל ב ס ו ף .   ל פ י   ש א י ן   ר ו ב   ה מ צ ו י י ן   א צ ל   ש ח י ט ה   מ ו מ ח י ן   ו א ס ו ר   ל א כ ו ל   מ ש ח י ט ת ו   ו א פ י ל ו   ב ש ש ח ט ,   ע ד   ש י ב ד ו ק   א ם   י ו ד ע   ל ו מ ר   ה ל כ ו ת   ש ח י ט ה   א ם   ל א ו ,   ו כ ל   ש א ס ו ר   ב ל א ו   ה כ י   א י ן   ע ו ש י ן   ל כ ת ח ל ה   ע ל   ס מ ך   מ ה   ש י ע ש ו   ב ס ו ף   ש מ א   י ש כ ח   ו י ש ג ה ,   ו א נ ן   ק י י מ \" ל   ד ר ו ב   מ צ ו י י ן   א צ ל   ש ח י ט ה   מ ו מ ח י ן   ה ן ,   ה ל כ ך   מ ו ס ר י ן   ל ו   ל כ ת ח ל ה   ו נ ס מ ו ך   ע ל   ב ד י ק ה   ש ב ס ו ף   א ף   ע ל   פ י   ש ה י א   מ ח ו י י ב ת   כ ל   ה י כ א   ד א י ת י ה   ק מ ן ,   ד כ י ו ן   ד א פ י ל ו   א י   א ז י ל   ל י ה   ל ע ל מ א   ש ח י ט ת ו   כ ש ר ה ,   א י   נ מ י   א י   א י ש ת ל י   ו א כ ל   ק ו ד ם   ש י ב ד ק נ ו   א ם   י ו ד ע   ל ו מ ר   ה ל כ ו ת   ש ח י ט ה   א ם   ל א ו   א י ן   ב כ ך   כ ל ו ם ,   ד ר ו ב   ה מ צ ו י י ן   א צ ל   ש ח י ט ה   מ ו מ ח י ם   ה ן ,   ה ל כ ך   ל א   ח י י ש י נ ן   ל ה כ י   ו מ ו ס ר י ן   ל ה ם   ל כ ת ח ל ה . < b r > < b > < / b > ו ז ו   ה י א   ס ב ר ת   ה ג א ו ן   ז \" ל   ד ל א   נ ח ל ק ו   ע ל   ר ב י נ א   א ל א   ב ל מ ס ו ר   ל ו   ל כ ת ח ל ה   ו נ ס מ ו ך   ע ל   ב ד י ק ה   ש ב ס ו ף ,   א ב ל   ה י כ א   ד א י ת י ה   ק מ ן   ל כ ו ל י   ע ל מ א   ב ו ד ק י ן   א ו ת ו   א ם   י ו ד ע   ה ל כ ו ת   ש ח י ט ה   א ם   ל א ו ,   ו כ ן   כ ת ב   ה ר ב   א ל פ ס י   ז \" ל .   ו י ש   ד ב ר י ם   ה ר ב ה   ש ס ו מ כ י ן   ע ל   ה ר ו ב   ב ד י ע ב ד   ו צ ר י כ י ן   ב ד י ק ה   ה י כ א   א י ת נ ה ו   ק מ ן .   כ ג ו ן   ב ד י ק ת   ס כ י ן   ש ל א ח ר   ש ח י ט ה   ו ב ד י ק ת   ר י א ה   ( מ צ ר י כ ה )   [ ש צ ר י כ ה ]   ב ד י ק ה   ב ד א י ת י ה   ק מ ן ,   ו ה י כ א   ד א ז ל א   ל ה   כ ג ו ן   ש נ ט ל ו ה   ז א ב י ם   ס ו מ כ י ם   ב ה   ע ל   ר ו ב   ב ה מ ו ת   ש א י נ ן   נ ט ר פ ו ת   כ ד א י ת א   ל ק מ ן   ( ח ו ל י ן   ט ,   א )   ו ג ם   ז ו   כ א ח ת   מ ה ן   ש א י ן   א ו ס ר י ן   ב ד ל י ת י ה   ל ש ו ח ט   ק מ ן   ו ב ד א י ת י ה   ב ד ק י נ ן   ל י ה ,   ו ס ב ר ת ן   ש ל   ג א ו נ י ם   ז \" ל   ת ו ר ה   ה י א   ו א י ן   ל ז ו ז   מ מ נ ה . < b r > < b > < / b > ו ס ע ד   ל ד ב ר י ה ם   ה ב י א   ה ר מ ב \" ן   ז \" ל ,   ד ה א   א י כ א   ח ז ק ה   ד א י ס ו ר א ,   ד ב ה מ ה   ב ח י י ה   ב ח ז ק ת   א י ס ו ר   ע ו מ ד ת ,   ו מ ן   ה ד י ן   ה י ה   ש ל א   ת צ א   מ ח ז ק ת ה   א ל א   ב י ד י ע ה   ו ד א י ת ,   ו ל א   ש נ ס מ ו ך   ע ל   ה ר ו ב ,   א ל א   מ ש ו ם   ק ו ל א   ד ב ה מ ה   ל א   א י ת ר ע י ,   ש ה ר י   ש ח ו ט ה   ל פ נ י ך ,   ס מ כ י נ ן   א ר ו ב א ,   ו ד י   א ם   נ ס מ ו ך   ב כ ך   ה י כ א   ד ל י ת י ה   ק מ ן ,   ו כ י   ה א   א י כ א   ב מ ס כ ת   נ ד ה   ( מ ח ,   ב )   ד א מ ר   ר ב א   ק ט נ ה   ש ה ג י ע ה   ל כ ל ל   ש נ ו ת י ה   ( ו ל א   ה ב י א ה   ש ת י   ש ע ר ו ת )   א י נ ה   מ מ א נ ת   ח ז ק ה   ה ב י א ה   ש ת י   ש ע ר ו ת ,   ו א מ ר י נ ן   ע ל ה   כ י   א מ ר   ר ב א   ח ז ק ה   ל מ י א ו ן ,   א ב ל   ל ע נ י ן   ח ל י צ ה   ב ע י א   ב ד י ק ה :"
  ]
}