{
  "metadata": {
    "masechet_en": "Avodah Zarah",
    "masechet_he": "עבודה זרה",
    "daf": "13A",
    "perek_title": "לפני אידיהן",
    "perek_number": 1
  },
  "english": [
    "<b>but it is permitted to cause benefit.</b> Although by buying from the store one indirectly supports idol worship, as a portion of the sales are given to support idol worship, this is not prohibited by Torah law. <b>And Rabbi Yoḥanan says: Even</b> if the stores are <b>adorned</b> only <b>with fruit</b> one is <b>also prohibited</b> from buying from them. This is derived by <b>an <i>a fortiori</i></b> inference: If it is <b>prohibited</b> to <b>derive benefit</b> from idol worship, is it <b>not all the more so</b> prohibited to <b>cause benefit</b> to idol worship?",
    "The Gemara <b>raises an objection</b> to Reish Lakish’s opinion from a <i>baraita</i>. <b>Rabbi Natan says:</b> On the <b>day in which a reduction</b> is made from <b>the tax</b> in honor of <b>idol worship, they announce and say: Anyone who takes a wreath</b> of roses <b>and places</b> it <b>on his head and on the head of his donkey in honor of</b> the object of <b>idol worship, his tax will be reduced. And if</b> one does <b>not</b> place a wreath on one’s head, <b>his tax will not be reduced.</b>",
    "<b>What should a Jew who is present there do?</b> If <b>he places</b> the wreath on his head and on the head of his donkey, he will <b>be found to derive benefit</b> from idol worship. And if <b>he does not place</b> the wreath on his head, he will <b>be found to cause benefit</b> to idol worship, through the tax that he pays.",
    "<b>From here</b> the Sages <b>stated: One who conducts business in a market of idol worship</b> will be forced either to benefit from or cause benefit to idol worship. Therefore, any <b>animal</b> he bought there <b>should be destroyed,</b> any <b>produce, clothing or vessels should</b> be left to <b>decompose,</b> and with regard to any <b>money or metal vessels,</b> which would not decompose on their own, <b>one should take them</b> and cast them <b>into the Dead Sea. And what</b> constitutes <b>destroying</b> the animal? <b>One cuts</b> off <b>the hooves of</b> the animal <b>from the knee and below.</b>",
    "The Gemara explains the objection to Reish Lakish’s statement. <b>In any event,</b> the <i>baraita</i> <b>teaches</b> that it is prohibited to cause benefit to idol worship, as it states: If <b>he places</b> the wreath on his head then he will <b>be found to derive benefit</b> from idol worship, and if <b>he does not place</b> the wreath on his head, he will <b>be found to cause benefit</b> to idol worship. How, then, can Reish Lakish claim that it is permitted to cause benefit to idol worship?",
    "<b>Rav Mesharshiyya, son of Rav Idi, said: Rabbi Shimon ben Lakish holds</b> as follows: <b>The Rabbis disagree with Rabbi Natan,</b> whose opinion is cited in the <i>baraita</i>, <b>and I spoke in accordance with</b> the opinion of <b>the Rabbis who disagree with</b> Rabbi Natan. The Gemara notes: <b>And Rabbi Yoḥanan,</b> who rules in accordance with the statement of Rabbi Natan, <b>holds</b> that the Rabbis <b>do not disagree</b> with Rabbi Natan; rather, everyone agrees that it is prohibited to cause benefit to idol worship.",
    "The Gemara asks: <b>And</b> is it so that <b>they do not disagree? But isn’t it taught</b> in a <i>baraita</i>: <b>One may go to a fair of gentiles,</b> whose purpose is to honor to idol worship, <b>and buy from</b> the gentiles <b>animals, and slaves, and maidservants,</b> as the purchase raises the items to a more sanctified state; and he may buy <b>houses, fields, and vineyards</b> from them, due to the mitzva to settle Eretz Yisrael. <b>And one may write</b> the necessary deeds <b>and confirm</b> them <b>in their</b> gentile <b>courts [<i>be’arkaot</i>],</b> although this involves an acknowledgement of their authority, <b>because it is as though he is rescuing</b> his property <b>from their hands,</b> as the court’s confirmation and stamp of approval prevents the seller from denying the sale and claiming that the property still belongs to him.",
    "<b>And if he is a priest, he may become ritually impure by</b> going <b>outside Eretz</b> Yisrael, even though a priest is usually prohibited from leaving Eretz Yisrael to the impure land outside, in order <b>to litigate</b> with them <b>and to contest their</b> claims. <b>And just as</b> a priest <b>may become ritually impure</b> by going <b>outside Eretz</b> Yisrael, <b>so may he become ritually impure</b> for this purpose <b>by</b> entering <b>a cemetery.</b>",
    "The Gemara interrupts its citation of the <i>baraita</i> to express surprise at this last ruling: <b>Can it enter your mind</b> to say that a priest may become impure <b>by</b> entering <b>a cemetery?</b> The <i>halakha</i> that a cemetery imparts <b>ritual impurity</b> to a priest is <b>by Torah law;</b> how could the Sages override this prohibition? <b>Rather,</b> the <i>baraita</i> is referring to <b>an area where there is uncertainty with regard to the location of a grave or a corpse [<i>beit haperas</i>],</b> owing to the fact that a grave had been unwittingly plowed over, and the bones may have become scattered throughout the field. Such a field imparts ritual impurity <b>by rabbinic law.</b>",
    "The <i>baraita</i> continues: <b>And</b> a priest <b>may</b> likewise <b>become ritually impure</b> and leave Eretz Yisrael in order <b>to study Torah or</b> in order <b>to marry a woman. Rabbi Yehuda says: When</b> does this allowance apply? It applies <b>when he cannot find</b> a place <b>to study</b> in Eretz Yisrael. <b>But when</b> the priest <b>can find</b> a place <b>to study</b> in Eretz Yisrael, <b>he may not become ritually impure</b> by leaving the country.",
    "<b>Rabbi Yosei says: Even when he can find</b> a place <b>to study</b> Torah in Eretz Yisrael, <b>he may</b> leave the country and <b>become ritually impure, because a person does not merit to learn from everyone,</b> and it is possible that the more suitable teacher for him lives outside of Eretz Yisrael.",
    "<b>Rabbi Yosei says,</b> in support of his opinion: There was <b>an incident involving Yosef the priest, who followed his teacher to</b> the city of <b>Sidon,</b> outside of Eretz Yisrael, <b>to learn Torah</b> even though the preeminent Sage of his generation, Rabban Yoḥanan ben Zakkai, lived in Eretz Yisrael. <b>And Rabbi Yoḥanan says</b> about this: The <b><i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>Rabbi Yosei.</b>",
    "The Gemara returns to the issue at hand. This <i>baraita</i> <b>apparently</b> indicates that the Rabbis do <b>disagree</b> with Rabbi Natan, as they hold that it is permitted to buy items from a gentile fair and cause benefit to idol worship, whereas the ruling of Rabbi Natan is a minority opinion. The Gemara responds: <b>Rabbi Yoḥanan</b> could have <b>said to you: Actually,</b> the Rabbis <b>do not disagree</b> with Rabbi Natan, and even according to this <i>baraita</i> one is prohibited from causing benefit for idol worship.",
    "The Gemara elaborates: <b>And</b> the fact that the <i>baraita</i> permits buying at a gentile fair is <b>not difficult,</b> as <b>here,</b> where Rabbi Natan prohibits buying items from a gentile fair, he states his ruling <b>with regard to one who buys from a merchant, as a tax is taken from him</b> for the benefit of idol worship; whereas <b>there,</b> in the <i>baraita</i> that permits buying items at the fair, it states its ruling <b>with regard to one who buys from a homeowner,</b> i.e., a private individual, <b>where a tax is not taken from him.</b>",
    "§ The Gemara returns to discuss the <i>baraita</i> that cited the opinion of Rabbi Natan. <b>The Master said</b> above: Any <b>animal</b> that one bought there <b>should be destroyed.</b> The Gemara asks: <b>But isn’t there</b> a requirement to prevent <b>suffering to animals? Abaye said:</b> Although there is an enjoinder against causing suffering to a living creature, it is permitted when necessary, as <b>the Merciful One states</b> to Joshua: <b>“You shall destroy their horses”</b> (Joshua 11:6).",
    "<b>The Master said</b> above: <b>And what constitutes destroying</b> the animal? <b>One cuts the hooves of</b> the animal <b>from the knee and below.</b> The Gemara <b>raises a contradiction</b> from a <i>baraita</i>: <b>One may neither consecrate</b> objects, <b>nor dedicate</b> items for sacred use, <b>nor valuate</b> an item’s worth based on its appraisal (see Leviticus, chapter 27) and dedicate its monetary worth to the Temple treasury, <b>in the present</b> time, when the Temple no longer exists. <b>And if one did consecrate, or dedicate, or valuate</b> items for sacred use, the presence of these items might lead to the violation of the prohibition against using consecrated property. Therefore, if one dedicated <b>an animal it should be destroyed.</b> If he dedicated <b>produce, garments, or vessels</b> made from materials that decompose,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֲבָל מְהַנֶּה שְׁרֵי. וְרַבִּי יוֹחָנָן אָמַר: אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְעוּטָּרוֹת בְּפֵירוֹת נָמֵי אָסוּר, קַל וָחוֹמֶר: נֶהֱנֶה — אָסוּר, מְהַנֶּה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא כׇּל שֶׁכֵּן! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מֵיתִיבִי, רַבִּי נָתָן אוֹמֵר: יוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁעֲבוֹדָה זָרָה מַנַּחַת בּוֹ אֶת הַמֶּכֶס,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַכְרִיזִין וְאוֹמְרִים: כׇּל מִי שֶׁנּוֹטֵל עֲטָרָה וְיַנִּיחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרֹאשׁוֹ וּבְרֹאשׁ חֲמוֹרוֹ לִכְבוֹד עֲבוֹדָה זָרָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יַנִּיחַ לוֹ אֶת הַמֶּכֶס, וְאִם לָאו — אַל יַנִּיחַ לוֹ אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמֶּכֶס. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>יְהוּדִי שֶׁנִּמְצָא שָׁם מָה יַעֲשֶׂה? יַנִּיחַ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִמְצָא נֶהֱנֶה, לֹא יַנִּיחַ — נִמְצָא מְהַנֶּה. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מִכָּאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרוּ: הַנּוֹשֵׂא וְנוֹתֵן בְּשׁוּק שֶׁל עֲבוֹדָה זָרָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהֵמָה תֵּיעָקֵר, פֵּירוֹת כְּסוּת וְכֵלִים יֵרָקְבוּ, מָעוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּכְלֵי מַתָּכוֹת יוֹלִיכֵם לְיָם הַמֶּלַח, וְאֵיזֶהוּ עִיקּוּר?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמְנַשֵּׁר פַּרְסוֹתֶיהָ מִן הָאַרְכּוּבָּה וּלְמַטָּה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>קָתָנֵי מִיהַת: יַנִּיחַ — נִמְצָא נֶהֱנֶה, לֹא יַנִּיחַ — נִמְצָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְהַנֶּה! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַב מְשַׁרְשְׁיָא בְּרֵיהּ דְּרַב אִידִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָסָבַר רַבִּי שִׁמְעוֹן בֶּן לָקִישׁ, פְּלִיגִי רַבָּנַן עֲלֵיהּ דְּרַבִּי נָתָן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲנָא דַּאֲמַרִי כְּרַבָּנַן דִּפְלִיגִי עֲלֵיהּ. וְרַבִּי יוֹחָנָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבַר: לָא פְּלִיגִי. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְלָא פְּלִיגִי? וְהָא תַּנְיָא: הוֹלְכִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְיָרִיד שֶׁל גּוֹיִם, וְלוֹקְחִין מֵהֶם בְּהֵמָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲבָדִים וּשְׁפָחוֹת, בָּתִּים וְשָׂדוֹת וּכְרָמִים, וְכוֹתֵב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַעֲלֶה בְּעַרְכָּאוֹת שֶׁלָּהֶן, מִפְּנֵי שֶׁהוּא כְּמַצִּיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיָּדָם. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאִם הָיָה כֹּהֵן — מִטַּמֵּא בְּחוּצָה לָאָרֶץ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָדוּן וּלְעַרְעֵר עִמָּהֶם. וּכְשֵׁם שֶׁמִּטַּמֵּא בְּחוּצָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָאָרֶץ, כָּךְ מִטַּמֵּא בְּבֵית הַקְּבָרוֹת. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>בְּבֵית"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַקְּבָרוֹת סָלְקָא דַּעְתָּךְ? טוּמְאָה דְּאוֹרָיְיתָא הִיא! אֶלָּא בֵּית הַפְּרָס דְּרַבָּנַן. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּמְטַמֵּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִלְמוֹד תּוֹרָה וְלִישָּׂא אִשָּׁה, אָמַר רַבִּי יְהוּדָה: אֵימָתַי? בִּזְמַן שֶׁאֵין מוֹצֵא לִלְמוֹד, אֲבָל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בִּזְמַן שֶׁמּוֹצֵא לִלְמוֹד — אֵינוֹ מְטַמֵּא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>רַבִּי יוֹסֵי אוֹמֵר: אֲפִילּוּ בִּזְמַן שֶׁמּוֹצֵא לִלְמוֹד —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִטַּמֵּא, לְפִי שֶׁאֵין אָדָם זוֹכֶה לִלְמוֹד מִכֹּל. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹסֵי: מַעֲשֶׂה בְּיוֹסֵף הַכֹּהֵן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁהָלַךְ אַחַר רַבּוֹ לְצִידוֹן לִלְמוֹד תּוֹרָה. וְאָמַר רַבִּי יוֹחָנָן: הֲלָכָה כְּרַבִּי יוֹסֵי."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אַלְמָא פְּלִיגִי! אָמַר לָךְ רַבִּי יוֹחָנָן: לְעוֹלָם לָא פְּלִיגִי, <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְלָא קַשְׁיָא, כָּאן — בְּלוֹקֵחַ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִן הַתַּגָּר, דְּשָׁקְלִי מִיכְסָא מִינֵּיהּ; כָּאן — בְּלוֹקֵחַ מִבַּעַל הַבַּיִת, דְּלָא שָׁקְלִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִיכְסָא מִינֵּיהּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר מָר: בְּהֵמָה תֵּיעָקֵר. וְהָא אִיכָּא צַעַר בַּעֲלֵי חַיִּים! אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַבָּיֵי: אָמַר רַחֲמָנָא ״אֶת סוּסֵיהֶם תְּעַקֵּר״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר מָר: וְאֵיזֶהוּ עִיקּוּר? מְנַשֵּׁר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פַּרְסוֹתֶיהָ מִן הָאַרְכּוּבָּה וּלְמַטָּה. וּרְמִינְהִי: אֵין מַקְדִּישִׁין, וְאֵין מַחְרִימִין, וְאֵין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַעֲרִיכִין בַּזְּמַן הַזֶּה, וְאִם הִקְדִּישׁ וְהֶחְרִים וְהֶעֱרִיךְ — בְּהֵמָה תֵּיעָקֵר, פֵּירוֹת כְּסוּת וְכֵלִים."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מהנה</b> <b>לא</b> <b>כ\"ש.</b> והא מהנה הוא שהחנוונין שבתוכן סוחרי מעות של"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כומרים הן אי נמי הוא יהיב ליה לבעל המעות מסחורתו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שעושה שם ומטיא להו הנאה אבל שאינן מעוטרות לאו דכומרים הן:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>נהנה.</b> מן הריח של עשבים או של בשמים: <b>מהנה.</b> נותן מכס:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מן</b> <b>הארכובה</b> <b>ולמטה.</b> אבל עיקור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתטרף בו אסור לעשות כן בידים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבהמה ואע\"פ שהיא אסורה בהנאה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וכותב.</b> שטרות: <b>ומעלה</b> <b>בערכאות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שלהן.</b> מקום גדוליהן ושופטיהן ומעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שטרותיו לפניהם לחתום ואף על פי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכבוד ותפארת היא להם ואיכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר דאזיל ומודה: <b>שהוא</b> <b>כמציל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מידם.</b> שמתוך כך יהיו לו עדים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומסייעין להציל מן העוררין: <b>בית</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הפרס.</b> שדה שנחרש בה קבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחשו חכמים עד מאה אמות דלדלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחרישה את כתיתי העצמות ושמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יעבור על עצם כשעורה ויסיטנו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לצידן.</b> לחוצה לארץ וארץ העמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטמא מדרבנן כבית הפרס: <b>ואמר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>רבי</b> <b>יוחנן</b> <b>הלכה</b> <b>כרבי</b> <b>יוסי.</b> ומדאיירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר' יוחנן ש\"מ שמיעא ליה לר' יוחנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הך מתני' ולוקחין מהן בהמה פליגא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדרבי נתן: <b>דשקלי</b> <b>מיניה</b> <b>מיכסא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן הלוקח ונמצא מהנה: <b>ואת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>סוסיהם</b> <b>תעקר.</b> ביהושע כתיב. אלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מותר לרדותן בכך: <b>ואין</b> <b>מחרימין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קסבר סתם חרמים לבדק הבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפלוגתא היא [בערכין] (דף כח:) וכיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהשתא ליכא בית המקדש אתי בהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לידי תקלה דמתהני מהקדש ומעילה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לגמרי <big><b>בעומד</b></big>. הקשה הר\"ר שלמה מדריו\"ש דבפרק בתרא דיומא (דף"
    },
    {
      "width": "410px",
      "right": "",
      "left": "",
      "text": "פה: ושם)"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אמרינן מיתה ויום הכפורים מכפרים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "עם התשובה עם התשובה אין בפני עצמו לא הא מני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלא כרבי והא לא אתיא אפילו כרבנן דאית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להו דמיתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בלא תשובה מכפרת בשאר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עבירות דלאו הנך שלשה ויש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהכא לא קאמרי רבנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמיתה ממרקת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא עם היסורין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והדינין שדנין אותו לאחר מיתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וע\"י כך אינו נכרת לעולם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הבא אבל עם התשובה מיתה ממרקת לגמרי שאין נדון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עוד ביסורין לאחר מיתה אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לרבי מיתה ויוה\"כ בלא תשובה ממרקת לגמרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשאר עבירות והשתא אתי שפיר כרבנן <big><b>שאין</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פירש בקונטרס רוב חטאות ואשמות אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מכפרין על המזיד אלא אשם שפחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חרופה ואשם נזיר טמא ואשם שבועת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הפקדון וחטאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דשבועת העדות וא\"ת ונגמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מהנהו שמכפר על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הזדון כשוגג וי\"ל דאיכא למיפרך שכן אין מכפר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "על חייבי כריתות וחייבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מיתות ב\"ד <big><b>הואיל</b></big>. וא\"ת נימא דיוה\"כ לא"
    },
    {
      "width": "200px",
      "right": "",
      "left": "",
      "text": "יכפר על המזיד מידי דהוה אחטאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואשם וי\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דקרא דיוה\"כ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "איכא למ\"ד דמשמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אפי' אינם שבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכ\"ע מודו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמרבינן במזיד ועוד דאדרבה נילף משעיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הנעשה בפנים שמכפר על המזיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>לא קראו</b></big>. פירש בקונטרס שלא קיבלו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עליו בברכותיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לומר מקדש ישראל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ויום הכפורים ואין נראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלא אשכחן ברכות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ביום הכפורים דליהוו דאורייתא ונראה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לר\"ת קראו מקרא קודש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שמודה שב\"ד קדשוהו ושובת ממלאכה בשביל קדושת היום ולא קראו מקרא קדש שאינו שובת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מחמת קדושת היום אלא מחמת שמתעצל לעשות מלאכה <big><b>תלמוד לומר</b></big>. תימה דלמא בעשה תשובה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "איירי ולעולם סבר תנא דאינו מכפר אלא על השבין <big><b>דאי לא</b></big>. ואם תאמר למה לו אך חלק למאי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דס\"ד השתא דידעינן מסברא דכרת דיום הכפורים לרבי לית ליה וי\"ל דהמ\"ל ולטעמיך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "או שמא איצטריך אך אפי' חזר בו מעבירה אלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שמבעט בכפרה שאינו רוצה שיום הכפורים יכפר <big><b>דעבד</b></big>. אבל לאחר"
    },
    {
      "width": "870px",
      "right": "",
      "left": "",
      "text": "שילוח שעיר לא מצי לאוקומה שהוא מכפר כל היום ואף"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "על גב דמשמע לעיל (דף ח:) שאין קרבנות מכפרין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "על עבירות של אח\"כ אפילו בו ביום"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דאמר נפקא מינה לטומאה שאירעה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בין זה לזה שאני שעיר המשתלח דכתיב ביה כי ביום הזה יכפר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "עליכם לטהר אתכם מכל חטאתיכם משמע דכל היום יכפר אי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "נמי היום עצמו בלא שעיר המשתלח מכפר קצת ואין כאן כרת גמור"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "וכה\"ג אשכחן בפרק קמא דזבחים (דף ו. ושם) דעולה מכפרת על היורש מקופיא ולא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מקיבעא כלומר לגמרי והשתא אתי שפיר דלא קאמר כגון שמת קודם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שנשתלח השעיר או כגון דליכא שעיר המשתלח כדאמר לעיל (דף"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ח:) ונפקא מינה היכא דלא עבד חיצון וי\"מ דיום הכפורים בלא שעיר המשתלח מכפר לגמרי ונפקא מינה דשעיר מכפר מיד ויום"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הכפורים אינו מכפר עד שתחשך למוצאי יום הכפורים כדתניא חומר בשעיר מביום הכפורים שהשעיר מכפר מיד"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ויום הכפורים עד שתחשך חומר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ביוה\"כ מבשעיר שיום הכפורים מכפר בלא קרבן מה שאין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כן בשעיר והא דנקט כגון דחנקתיה אומצא לאו דוקא אלא הוא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הדין שמת בו ביום ולרווחא דמילתא נקטה אי נמי אפילו לא מת בו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ביום אלא אחר כמה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ימים וכגון דעבד סמוך לשקיעת החמה"
    }
  ]
}