{
  "text": [
    "< b >   ה ו ל כ י ן   ל י ר ו ד   ש ל   ג ו י ם   ו ל ו ק ח י ן   מ ה ם   ב ה מ ה   ע ב ד י ם   ו ש פ ח ו ת   ש ד ו ת   ו כ ר מ י ם .   < / b > פ י ר ו ש :   א ע \" פ   ש א ס ו ר   ל י כ נ ס   ל ע י ר   ש י ש   ב ה   י ר ו ד   ל ע \" ז   ו ל א   מ ת ו כ ה   ל ע י ר   א ח ר ת ,   כ ד א מ ר   ל ע י ל   ( ע ב ו ד ה   ז ר ה   י א ,   ב ) ,   ב ז מ ן   ש ה ד ר ך   מ י ו ח ד ת   ל א ו ת ו   מ ק ו ם   א ס ו ר ,   ב ז מ ן   ש ה ו א   צ ר י ך   ל י ק ח   מ ה ם   א ל ו   מ ו ת ר .   ו ה כ י   ת נ י א   ב ת ו ס פ ת א   ( פ \" א   ה \" ג ) ,   י ר ו ד   ש ב א ו ת ו   כ ר ך   א י ן   ה ו ל כ י ן   ל א ו ת ו   ה כ ר ך   ל א   ל ע י י ר ו ת   ה ס מ ו כ ו ת   ו כ ו '   מ פ נ י   ש ה ו א   כ נ ר א ה   ה ו ל ך   ל י ר ו ד   ו כ ו ' ,   י ר ו ד   ש נ ת נ ה   מ ל כ ו ת   ו ש נ ת נ ה   מ ד י נ ה   ו ש נ ת נ ו   ג ד ו ל י   מ ד י נ ה   מ ו ת ר ,   א י ן   א ס ו ר   א ל א   י ר ו ד   ע \" ז   ב ל ב ד ,   ה ו ל כ י ן   ל י ר ו ד   ש ל   ג ו י י ם   ו מ ת ר פ א י ן   מ ה ם   ר י פ ו י   מ מ ו ן   א ב ל   ל א   ר פ ו י   נ פ ש ו ת ,   ו ל ו ק ח י ן   מ ה ם   ב ת י ם   ש ד ו ת   ו כ ר מ י ם   מ פ נ י   ש ה ו א   כ מ צ י ל   מ י ד ן . < b r > < b > < / b > ו כ ת ב   ר ב י נ ו   ה ר ב   ר '   י ו נ ה   ז צ \" ל ,   ד ד ו ק א   ל י ק ח   מ ה ם   א ל ו   ה ו ל כ י ן   ל י ר ו ד   ש ל   ג ו י י ם ,   מ פ נ י   ש כ ל   א ל ו   א י ן   א ד ם   מ ו כ ר   א ו ת ם   א ל א   מ ת ו ך   ח ס ר ו ן   כ י ס   ו מ ע ו נ י ,   ה י ל כ ך   מ ש ו ם   מ י ע ו ט י נ ה ו   ש פ י ר   ד א מ י   ל י ל ך   ל ש ם   ו ל י ק ח   מ ה ם   א ל ו ,   ו א ע \" פ   ש א ס ר ו   ל י ל ך   ל ע י ר   ש י ש   ב ה   ע \" ז .   א ב ל   כ ס ו ת   ו כ ל י ם   ה ע ש ו י י ם   ( ל ע \" ז )   [ ל ס ח ו ר ה ]   ו ד א י   א ס ו ר י ן   ש א י ן   ז ה   מ צ י ל   מ י ד ם   ו מ מ ע ט ם   א ל א   מ ה נ ה   ו מ ע ש י ר .   ו כ ן   מ ו כ י ח   ב י ר ו ש ל מ י   ד ג ר ס י נ ן   ה ת ם ,   ת נ י   ל ק ח   מ ש ם   כ ס ו ת   ת ש ר ף   ב ה מ ה   ת ע ק ר   מ ע ו ת   י ו ל י כ ם   ל י ם   ה מ ל ח ,   נ י ח א   כ ס ו ת   ת ש ר ף ,   מ ע ו ת   י ו ל י כ ם   ל י ם   ה מ ל ח ,   ב ה מ ה   ת ע ק ר ,   ו ה א   ת א נ י   ה ו ל כ י ן   ל י ר ו ד   ו ל ו ק ח י ן   מ ה ם   ב ה מ ה   ע ב ד י ם   ו ש פ ח ו ת .   ו ז ה ו   ש ה ו צ ר ך   ר י ש   [ ל ק י ש ]   ל ק מ ן   ל ת ת   ט ע ם   ל ה י ת ר   ע ב ד י ם   ו ש פ ח ו ת   מ פ נ י   ש מ כ נ י ס ן   ת ח ת   כ נ פ י   ה ש כ י נ ה ,   ו א ת א   ר ב   א ש י   ו א מ ר   ד א פ י ל ו   ב ב ה מ ה   נ מ י   א י כ א   צ ע ר   ל מ ו כ ר י ם   ו מ ת מ ע ט י ם   ב כ ך   ה י ל כ ך   מ ו ת ר ,   ו ה י י נ ו   נ מ י   ש ה ו צ ר כ ה   ה ב ר י י ת א   ל ה א ר י ך   ב ל ש ו ן   ו ל ח ש ו ב   ו ל י ז י ל   כ ר ו כ ל א   ע ב ד י ם   ו ש פ ח ו ת   ש ד ו ת   ו כ ר מ י ם ,   ו א ם   ל א   מ ט ע ם   ז ה   ה י ה   ל ו   ל ת נ א   ל מ ת נ י   ו ל ו ק ח י ן   מ ה ם   כ ל   ד ב ר .   ו ה א   ד א מ ר   ל ק מ ן   ( ע ב ו ד ה   ז ר ה   י ג   ע \" ב )   ר '   י ע ק ב   ז ב ן   ס נ ד ל א ,   ר '   י ר מ י ה   ז ב ן   פ י ת א ,   ה א   ל א   ק ש י א ,   ד א י נ ה ו   ל א   א ז ל י   ל ה ת ם   ל מ ז ב ן   א ל א   ד ה ת ם   ה ו ו   ד י י ר י ,   ו א ש מ ע י נ ן   ת ל מ ו ד א   ד ש ר י   כ ל   ד ל א   ל ק ח ו   א ל א   מ ב ע ל י   ב ת י ם   ש א י ן   נ ו ת נ י ן   מ כ ס ,   א ב ל   ו ד א י   א ס ו ר   ל י ל ך   ל ש ם   ל י ק ח   ב ג ד י ם   ו כ ל י ם   ו ד ב ר י ם   ש א י נ ם   מ ת ק י י מ י ם ,   ל פ י   ש א ס ו ר   ל י ל ך   ל י ר ו ד ,   ו ל א   ה ת י ר ו   ל י ל ך   א ל א   כ ד י   ל י ק ח   ב ה מ ה   ו ע ב ד י ם   ו ש פ ח ו ת   ש ה ן   י י ש ו ב   ל ל ו ק ח   ו מ י ע ו ט   א צ ל   ה מ ו כ ר י ם .   ו מ י ה ו   נ ר א ה   ל י   ד י ר ו ש ל מ י   ד ק א   מ י י ת י   מ נ י ה   ר א י ה   ל א   מ י ח ו ו ר ,   ד א י ן   ש י ט ת ו   ה ו ל כ ת   ע ל   ד ר ך   ש י ט ת   ג מ ר א   ש ל נ ו ,   ד ל פ י   ש י ט ת   ה י ר ו ש ל מ י   ז ה   מ ש מ ע   ד ס ב י ר א   ל י ה   ד מ י   ש נ ש א   ו נ ת ן   ב י ר ו ד   ש ל   ג ו י י ם   א ע \" ג   ד ל א   ש ק ל י   מ נ י ה   מ כ ס א   ל ע \" ז   ק נ ס י   ל י ה   ו ב ה מ ה   ת ע ק ר   א מ ר י נ ן ,   מ ד א ק ש י נ ן   מ ה א   ד ת נ י א   ה ו ל כ י ן   ל י ר ו ד   ש ל   ג ו י י ם   ו כ ו ' ,   ו ה ה י א   ב ל ו ק ח   מ ב ע ל   ה ב י ת   ד ל א   ש ק ל י   מ נ י ה   מ כ ס א   מ ת ו ק מ א ,   ו ל פ ו ם   ג מ ר א   ד י ל ן   ל א   ק נ ס י נ ן   ל י ה   א ל א   ב ד ש ק ל י   מ נ י ה   מ כ ס א   ל ע \" ז   ד מ ה נ י ,   א ו   ב מ נ י ח   ע ט ר ה   ב ר א ש ו   ד נ ה נ ה ,   כ ד א מ ר י נ ן   י ה ו ד י   ה נ מ צ א   ש ם   מ ה   י ע ש ה   ( מ נ י ח )   [ י נ י ח   נ מ צ א   נ ה נ ה   ל א   י נ י ח ]   נ מ צ א   מ ה נ ה ,   מ כ א ן   א מ ר ו   ה נ ו ש א   ו ה נ ו ת ן   ב י ר ו ד   ש ל   ג ו י י ם   ב ה מ ה   ת ע ק ר   ו כ ו ' ,   א ל מ א   ל א   ק נ ס י נ ן   ל י ה   א ל א   ה י כ א   ד נ ה נ ה   א ו   מ ה נ ה ,   א ב ל   מ ש ו ם   ה ו ל ך   ג ר י ד א   ל א . < b r > < b > < / b > ו ב ר י י ת א   ז ו   ד ה ו ל ך   ל י ר ו ד   ש ל   ג ו י י ם ,   פ י ר ש   ר ש \" י   ז \" ל :   א פ י ל ו   ל י ר ו ד   ה ק ב ו ע   ב י ו ם   ה א י ד ,   ו א ם   ת א מ ר   ו ה ל א   א ס ו ר   ל ש א ת   ו ל ת ת   ע מ ה ם ,   כ ב ר   פ י ר ש   ה ו א   ז \" ל :   ש ל א   א ס ר ו   א ל א   ל מ כ ו ר   א ב ל   ל י ק ח   מ ה ם   ד ב ר   ה מ ת ק י י ם   מ ו ת ר   ד ס ת ם   מ ו כ ר   ע צ ב   ה ו א ,   ו כ מ ו   ש כ ת ב ת י   ל מ ע ל ה   ( י ב ,   ב ,   ד \" ה   ו ה א י ) .   ו ת מ ה ו   ע ל י ו   ר ב י ם ,   מ ד א מ ר   ל ק מ ן   ר '   י ע ק ב   ז ב ן   ס נ ד ל א ,   ר '   י ר מ י ה   ז ב ן   פ י ת א ,   ו א י ן   ל ך   ד ב ר   ש א י נ ו   מ ת ק י י ם   י ו ת ר   מ ן   ה פ ת   ש ה ו א   נ פ ס ד   ו מ ת ע פ ש ,   ו א י ן   ל ך   ש מ ח   מ ן   ה פ ל ט ר   ה מ ו כ ר   פ ת ו   ו מ ש ת כ ר   ב ו   ה ר ב ה ,   ו ה י כ י   ז ב ן   ר '   י ר מ י ה   ל י ת ס ר   מ ש ו ם   ש א י נ ו   מ ת ק י י ם ,   ו ת נ י א   ( ו ,   ב )   ד ב ר   ש א י ן   מ ת ק י י ם   א י ן   ל ו ק ח י ן   מ ה ם .   ו ע ו ד ,   ד ל פ י   פ י ר ו ש ו   א ס ו ר   ל ש א ת   ו ל ת ת   ד מ ת נ י ת י ן   ל מ כ ו ר   ל ה ם   ד ו ק א   ה ו א   ד ק א   א ס ר י נ ן ,   ה א   ל ק נ ו ת   ד ב ר י ם   ה מ ת ק י י מ י ם   מ ו ת ר ,   ו ז ה   ת י מ ה ,   ש א י ן   ל ך   ש מ ח   י ו ת ר   מ ן   ה ת ג ר י ם   כ ש מ ו כ ר י ם   ס ח ו ר ת ם   ו א ף   ע ל   פ י   ש ה י א   מ ת ק י י מ ת ,   ו ה ם   מ ת י י ג ע י ם   ו מ ח ז ר י ן   ל מ ו כ ר ה   ו ז ה ו   ע י ק ר   ח י ו ת ן   ו א ו מ נ ו ת ן .   ו נ ר א ה   ל י   ש א י ן   ז ה   ק ש ה   כ ל   כ ך ,   ד ל א   ה ת י ר ו   כ א ן   ל י ל ך   ל י ר ו ד   ש ל ה ן   ל ק נ ו ת   מ ה ם   א ל א   א ל ו   ש ה ן   ה ר ו ח ה   א צ ל   ה ל ו ק ח   ו מ י ע ו ט   ו ח ס ר ו ן   א צ ל   ה מ ו כ ר י ם ,   כ מ ו   ש כ ת ב ת י   ל מ ע ל ה   ( ד \" ה   ו כ ת ב ) ,   ו כ ד א מ ר   ע ל ה   ל ק מ ן   ( ע ב ו ד ה   ז ר ה   י ג   ע \" ב )   כ ל   ה י כ א   ד מ מ ע ט   ל ה ו   ש פ י ר   ד מ י ,   א פ י ל ו   ל י ל ך   ל י ר ו ד   ש ל ה ם   ש ה ו א   ע ש ו י   ל ש ם   ע \" ז   ו ל ח ש י ב ו ת א ,   ו ק ת נ י   נ מ י   ( ב ,   א )   ר '   י ה ו ד ה   א ו מ ר   נ פ ר ע י ן   מ ה ן   מ פ נ י   ש ה ו א   מ י צ ר ,   ו א מ ר ו   ל ו   א ף   ע ל   פ י   ש ה ו א   מ צ ר   ע כ ש י ו   ש מ ח   ה ו א   ל א ח ר   ז מ ן .   א ל מ א   כ ל   ש ה ו א   מ צ י ל   מ י ד ם   א ו   מ צ ע ר ו   ב י ו ם   א י ד ו   מ ו ת ר   ל כ ו ל י   ע ל מ א ,   ו א פ י ל ו   ל ל כ ת   ל י ר ו ד   ש ל ה ם ,   ( ו ל א   ע ו ד   א ל א   ד א ס ו ר   ו מ ש א   ו מ ת ן   ש ל   י ו ם   א י ד ם   א ף   ע ל   ג ב   ד ל א   מ מ ע ט   ל ה ו )   ד א ס ו ר   מ ש א   ו מ ת ן   א י נ ו   א ל א   מ ש ו ם   ד א ז י ל   ו מ ו ד ה ,   ו ל ע ו ל ם   ל א   א ז ל י   ו מ ו ד ו   כ ש מ ו כ ר י ם   ד ב ר י ם   ה מ ת ק י י מ י ם   ד א י ן   ל ה ם   ר י ו ח   כ ל   כ ך   ב ד ב ר ,   ש א ם   ל א   י מ כ ר נ ו   ה י ו ם   י מ כ ר נ ו   ל מ ח ר ,   א ב ל   ו ד א י   כ ש מ ו כ ר י ם   ד ב ר   ש א י נ ו   מ ת ק י י ם   א ז י ל   ו מ ו ד ה ,   מ פ נ י   ש ה י ה   מ ת א ו ה   ה ר ב ה   ל מ ו כ ר ו ,   ו מ ת י י ר א   ב כ ל   ע ת   ש מ א   י ת פ ס ד   ק ו ד ם   ש י מ כ ר נ ו .   ו ה א   ד ר ב י   י ר מ י ה   א י כ א   ד ג ר י ס   ז ב ן   פ י ת א ,   ו א י כ א   ד ג ר י ס   ז ב ן   ב י ת א .   ו א ף   ע ל   ג ב   ד ג ר ס א ו ת   א ל ו   א י נ ם   נ כ ו נ ו ת   ב ע י נ י ,   ח ד א ,   ד א ת מ ר   ע ל ה   כ ל   ח ד   ו ח ד   ס ב ר   ח ב ר א י   מ ת ג ר   ז ב ן ,   ו ב י ת א   ל א   מ ת ג ר   ז ב נ י   ל ה ו   ל א י נ ש י   ו א י נ ם   נ ע ש י ם   ס ח ו ר ה   ב א ח ר ,   ו ע ו ד ,   ד ג ר ס י נ ן   ע ל ה   ב י ר ו ש ל מ י ,   ו א ת ה   ל א   ל ק ח ת   ג ל ו ס ק י ן   מ י מ י ך ,   א ל מ א   פ י ת א   ג ר ס י נ ן .   מ כ ל   מ ק ו ם   א י כ א   ל מ י מ ר   ד ח י י   נ פ ש   ש ר י ,   ד ה כ י   ג ר ס י נ ן   ב י ר ו ש ל מ י ,   ר ב י   ח י י א   ב ר   ב ב א   ש ל ח   מ ז ב ן   ל י ה   ס נ ד ל   מ ן   י ר ו ד   ד צ ו ר ,   א מ ר   ר ב י   י ע ק ב   ב ר   א ח א   ו א ת ה   מ ל ו ק ח י   י ר ו ד ,   א מ ר   ל י ה   ו א ת ה   ל א   ל ק ח ת   ג ל ו ס ק י ן   מ י מ י ך ,   א מ ר   ל י ה   ש נ י א   ה י א ,   ד א מ ר   ר ב י   י ו ח נ ן   ל א   א ס ר ו   ד ב ר   ש ח י י   נ פ ש . < b r > < b > < / b > ו י ש   מ פ ר ש י ם :   ב י ר ו ד   ש ל   ע \" ז   ש א י נ ו   י ו ם   א י ד ,   ו א י   ל א ו   מ ש ו ם   מ י כ ס א   ש ר י   ד ל א   א ז ל י   ו מ ו ד ו .   ו ק ש ה ,   ד א ם   כ ן   מ א י   ה א   ד ק א מ א   ע ל ה   ל ק מ ן   כ ל   ה י כ א   ד מ מ ע ט   ל ה ו   ש פ י ר   ד א מ י ,   ד ה א   כ י ו ן   ד ל י כ א   י ו ם   א י ד   ו ל א   ש ק ל י   מ נ י ה   מ כ ס א ,   כ ד א ו ק י   ל ה   ר ב י   י ו ח נ ן   ב ל ו ק ח   מ ב ע ל   ה ב י ת   ד ל א   ש ק ל י   מ נ י ה   מ כ ס א ,   א ם   כ ן   א פ י ל ו   ל ז ב ו נ י   ל ה ו   ו ל ה ר ו י ח ם   ש פ י ר   ד מ י ,   ו ל מ ה   א י ן   ל ו ק ח י ן   מ ב ע ל   ה ב י ת   כ ל   מ י ד י   ב ל א ו   ט ע מ א   ד מ ע ו ט י נ ה ו .   ו כ ת ב   ה ר מ ב \" ן   נ \" ר   ד א י כ א   ל מ י מ ר   ד מ ש ו ם   ה כ י   א ס ו ר   ל מ כ ו ר   ל ה ם   מ ש ו ם   ש ע \" ז   מ ת ע ל ה   ב ה ם   כ ש ה ם   מ ת א ס פ י ן   ו מ ב י א י ן   ס ח ו ר ה   ו ב א י ן   ל מ כ ו ר   ב י ר ו ד   ש ל ה ,   א ב ל   ל י ק ח   מ ה ם   כ ל   ה י כ א   ד מ מ ע ט   ל ה ו   ל א   מ ת ח ש ב א ,   ו ב י ר ו ש ל מ י   א מ ר   ר '   א ב ה ו   א ס ו ר   ל ע ש ו ת   ח ב ל א   ב י ר ו ד ,   ו ת נ י   כ ן   ל א   י ש א ל   ב ש ל ו מ ו   ב מ ק ו ם   ש ה ו א   מ ת ח ש ב . < b r > < b > < / b > ו י ש   מ פ ר ש י ם :   ש ה י ר ו ד   ה ז ה   ה ו א   ב י ו ם   ה א י ד ,   ו א פ י ל ו   ה כ י   ה י כ א   ד ל א   ש ק ל י   מ נ י ה   מ כ ס א   מ ו ת ר   ל ק נ ו ת   כ ל   ד ב ר   ש ה ו א   צ ר י ך   ל ל ו ק ח ו   ב י ר ו ד   ש ל א   י ז ד מ ן   ל ו   כ ל   כ ך   ש ל א   ב ז מ ן   ה י ר ו ד ,   ו מ ש ו ם   ה ר ו ח ת ו   ש ל   י ש ר א ל   מ ו ת ר ,   ו ע ו ד ,   ד מ מ ע ט   ל ה ו   ל מ ו כ ר י ם   מ ה ר ו ח ת ן   ד ב ז מ ן   י ר ו ד   ז י ל י   ת ר ע י ,   ו ה י י נ ו   ד ק א מ א   מ ע ו ט י נ ה ו   ה ו א ,   כ ל ו מ ר   ד מ מ ע ט   ל ה ו   ר ו ו ח א .   ו מ י י ת י   ר א י ה   מ ה א   ד ג ר ס י נ ן   ב מ ס כ ת   מ ו ע ד   ק ט ן   ( י ,   ב ) ,   ר ב י נ א   ה ו ה   ל י ה   ז ו ז י   ב ו   ח ו ז א י   א ת א   ל ק מ י ה   ד ר ב   א ס י   א מ ר   ל י ה   מ ה ו   ל מ י ז ל   ע ל י י ה ו   ה א י ד נ א ,   א מ ר   ל י ה   כ י ו ן   ד ה א י ד נ א   מ ש כ ח ת   ל ה ו   ל כ ו ל ה ו ,   ב ש א ר   י ו מ י   ל א   מ ש כ ח ת   ל ה ו   ש פ י ר   ד מ י ,   ו ת נ ן   נ מ י   ג ב י   ע ב ו ד ה   ז ר ה   כ י   ה א י   ג ו ו נ א ,   ה ו ל כ י ן   ל י ר ו ד   ש ל   ג ו י י ם   ל ו ק ח י ן   מ ה ם   ו כ ו '   ע ד   מ פ נ י   ש ה ו א   כ מ צ י ל   מ י ד ם ,   א ל מ א   ה י י נ ו   ט ע מ א   ל י ר ו ד ,   ו מ י ה ו   [ ש מ ע י נ ן ]   ש מ ו כ ר י ן   פ ר ק מ ט י י א   ה א ב ו ד ה   ב י ר ו ד   ש ל   ג ו י י ם   מ ש ו ם   ר ו ו ח א   ד י ש ר א ל ,   ו כ ן   כ ת ב   ר ב י נ ו   ה א י י   ג א ו ן   ז \" ל   ב ת ש ו ב ה . < b r > < b > < / b > כ ל ל א ,   ד נ ק י ט י נ ן   מ ה נ א י   ש מ ע ת ת א ,   ד א י ן   ה ו ל כ י ן   ל י ר ו ד   ש ל   ג ו י י ם   כ ל ל   ו א פ י ל ו   ל ס ת ם   ש ל ה ם ,   מ ש ו ם   ד ס ת ם   י ר ו ד   ש ל   ג ו י י ם   ל ע \" ז ,   ד ב ר י י ת א   א י ן   ה ו ל כ י ן   ל י ר ו ד   ש ל   ג ו י י ם   ס ת מ א   ת נ י א ,   ו א ף   ע ל   פ י   ש א י ן   ש ם   ח נ ו י ו ת   כ ל ל ,   א ל א   א ם   כ ן   ה ו א   י ר ו ד   ש נ ת נ ה   א ו ת ו   מ ל כ ו ת   א ו   מ ד י נ ה   א ו   ג ד ו ל י   מ ד י נ ה ,   ד א ז   מ ו ת ר   כ ד ב ר י   ה ת ו ס פ ת א   ( פ \" א   ה \" ג ) ,   א ב ל   ב ס ת ם   א ס ו ר ,   ו א ף   ע ל   פ י   ש ל א   י ש א   ו י ת ן   א ל א   ע ם   ב ע ל י   ב ת י ם   ד ל א   ש ק ל י   מ נ י י ה ו   מ כ ס א .   ו ט ע מ א   ד מ י ל ת א ,   מ פ נ י   ש נ ר א ה   כ מ ה ל ך   ( ל ד ב ר   ב ע \" ז )   [ ל כ ב ד   ל ע \" ז ]   ב ס ח ו ר ת ו   ע ם   ש א ר   ה ג ו י י ם   ה מ ת א ס פ י ם   ש ם   מ כ א ן   ו מ כ א ן .   א ב ל   א ם   צ ר י ך   ל י ק ח   מ ה ם   ב ה מ ה   ע ב ד י ם   ו ש פ ח ו ת   ש ד ו ת   ו כ ר מ י ם ,   [ ו כ ן ]   א ם   צ ר י ך   ל ד ו ן   ו ל ע ר ע ר   ע ל   א ח ד   ו ל ה צ י ל   מ י ד ם   מ ו ת ר   ל י ל ך   ו ל י ק ח   מ ב ע ל י   ב ת י ם   ש א י נ ם   ק ב ו ע י ם ,   ד ל א   ש ק ל י   מ נ י י ה ו   מ כ ס א   ל ע ב ו ד ה   ז ר ה ,   א ב ל   מ ב ע ג ל   ה ב י ת   ק ב ו ע   ד ש ק ל י   מ נ י ה   מ כ ס א   ל ע ב ו ד ה   ז ר ה ,   ו כ ל   ש כ ן   מ ת ג ר   א ס ו ר ,   מ ש ו ם   ד מ ה נ ה   ה ו א   ל ע ב ו ד ה   ז ר ה   ו א ס ו ר ,   ד ה ל כ ת א   כ ר ב י   י ו ח נ ן   ד א ס ר .   ו ה י כ א   ד י ש   ש ם   ח נ ו י ו ת   מ ע ו ט ר ו ת   ו ש א י נ ם   מ ע ו ט ר ו ת ,   ה מ ע ו ט ר ו ת   א ס ו ר ו ת ,   ו א פ י ל ו   מ ע ו ט ר ו ת   ב פ י ר ו ת ,   ד ס י מ ן   ה ו א   ד ש ק ל י   מ נ י י ה ו   מ כ ס א   ל ע \" ז ,   ו כ ל   ש כ ן   ב מ ע ו ט ר ו ת   ב ו ו ר ד   ו ה ד ס   ד א י כ א   ת ר ת י   ל ר י ע ו ת א ,   ח ד א   ד ש ק ל י   מ נ י ה   מ כ ס א   ו נ מ צ א   מ ה נ ה ,   ו ח ד א   ד ח י י ש י נ ן   א ד ט ר י ד   ל מ ש ק ל   ( ו ל מ ש ק ל )   [ ו ל מ י ת ב ]   מ ת ה נ י   מ ר י ח א   ו ל א ו   א ד ע ת י ה ,   ו כ ת י ב :   ל א   י ד ב ק   ב י ד ך   מ א ו מ ה   מ ן   ה ח ר ם   ( ד ב ר י ם   י ג ,   י ח )   [ ד ] נ ה נ ה   א ס ו ר ,   ו ח נ ו י ו ת   ש א י נ ם   מ ע ו ט ר ו ת   מ ו ת ר ו ת ,   ד ל א   ש ק ל י   מ נ י י ה ו   מ כ ס א ,   ו א ף   ע ל   פ י   ש ק ר ו ב ו ת   ה ר ב ה   ל מ ע ו ט ר ו ת ,   ו ל א   ג ז ר י נ ן   ד א ד ש ק י ל   מ ש א י נ ם   מ ע ו ט ר ו ת   ד י ל מ א   מ ש ת ל י   ו ש ק י ל   מ ן   ה מ ע ו ט ר ו ת ,   ו ז ו   ה י א   ש ש נ י נ ו   ז ה   ה י ה   מ ע ש ה   ו א מ ר ו   מ ע ו ט ר ו ת   א ס ו ר ו ת ,   [ ו ש א י נ ם   מ ע ו ט ר ו ת   מ ו ת ר ו ת ] .   ו א ף   ע ל   פ י   ש ע ו ש י ן   י ו ם   א ח ד   ב י ו ם   ה י ר ו ד   מ ו ת ר   ל י ק ח   מ ה ם   כ ל   ד ב ר   ש ה ו א   צ ר י ך ,   מ פ נ י ש   א י נ ו   נ מ צ א   כ ל   כ ך   ש ל א   ב ש ע ת   ה י ר ו ד ,   ו ע ו ד   ד מ מ ע ט   ל ה ו   ה ר י ו ח ,   ד ב י ר ו ד   ז י ל י   ת ר ע י ,   ו מ צ י ל   מ י ד ם   ה ר י ו ח   ש ל ה ם   ה ו א   ז ה .   ו כ ן   מ ו ת ר   ( ל ה ם   ל מ כ ו ר )   [ ל מ כ ו ר   ל ה ם ]   כ ל   פ ר ק מ ט י א   ה מ ת פ ס ד ת   ש א י נ ו   א ל א   כ מ צ י ל   מ י ד ם ,   ו כ מ ע ש ה   ד ר ב י נ א   ו ר ב   א ש י   ב מ ס כ ת   מ ו ע ד   ק ט ן   ( ו ,   ב ) ,   ו כ ן   ה ש י ב   ר ב י נ ו   ה א י י   ג א ו ן   ז \" ל   ב ת ש ו ב ה ,   ו ב ל ב ד   ד ל א   ש ק ל י   מ נ י ה   מ כ ס א   ל ע ב ו ד ה   ז ר ה ,   ו א ף   ע ל   ג ב   ד ש ק ל י   מ נ י ה   מ כ ס א   א ח ד   מ ן   ה ג ו י י ם   מ ו ת ר .   ו א ף   ע ל   ג ב   ד א י כ א   ל מ י ח ש   ד י ל מ א   ה א י   ג ו י   ד ש ק י ל   מ י כ ס א   א ז י ל   ו מ ו ד ה ,   א פ י ל ו   ה כ י   מ ו ת ר ,   ד א נ ן   א ל פ נ י   ע ו ר   מ פ ק ד י נ ן ,   ו ה א י   ל פ נ י   ד ל פ נ י   ה ו א ,   ד ה א   ל א   ש ק י ל   ג ו י   מ י כ ס א   מ י ד א   ד י ש ר א ל   א ל א   מ ח נ ו ת   ה ת ג ר   ג ו י ,   ה י ל כ ך   מ ו ת ר .   כ ל   ז ה   נ ר א ה   ל פ ס ק   ה ל כ ה .   ו א נ ו   כ ב ר   כ ת ב נ ו   ל מ ע ל ה   ( ב ,   א ,   ד \" ה   כ ת ב )   ה י ת ר   ל כ ל   ש א ר   ה ד ב ר י ם   ב ז ה   ה ז מ ן   ל י ש א   ו ל י ת ן   א פ י ל ו   ב י ו ם   א י ד ם   מ ט ע ם   א י ב ה ,   ו מ ט ע ם   ש א י נ ו   א ל א   כ מ ח נ י ף ,   ו מ ט ע ם   ד ה ש ת א   ל א   א ד י ק י   כ ו ל י   ה א י   ו ל א   א ז ל י   ו מ ו ד ו .",
    "< b > ו א ם   ה ק ד י ש   ו כ ו '   מ ע ו ת   ו כ ל י ם   י ו ל י ך   ה נ א ה   ל י ם   ה מ ל ח . < / b >   ק ש י א   ל י ה   ל ר ב י נ ו   ת ם   ז \" ל ,   מ ן   ה ה י א   ד ג ר ס י נ ן   ב ע ר כ י ן   פ ר ק   ה מ ק ד י ש   ש ד ה ו   ( ע ר כ י ן   כ ט ,   א ) ,   ה ה ו א   ג ב ר א   ד א ח ר מ י נ ה ו   ל נ כ ס י   ב פ ו מ ב ד י ת א ,   א ת א   ל ק מ י ה   ד ר ב   י ה ו ד ה   א מ ר   ל י ה   ש ק ו ל   א ר ב ע   ז ו ז י   [ ו א ח י ל ]   ע ל י י ה ו   ו ש ד י   ב נ ה ר א   ו ל י ש ת ר ו   ל ך ,   כ מ א ן   כ ש מ ו א ל   ו כ ו ' ,   ו ה כ א   נ מ י   ל י פ ר ו ק   ו ל י ש ד י נ ה ו   ל נ ה ר א ,   ו נ י ח א   ל י ה   ד ה ת ם   מ ק ר ק ע י   ו ל י ת   ל ה ו   ת ק נ ת א   א ל א   ב פ ד י י ה ,   ו כ י ו ן   ד מ ו ק מ ת   ל ה   א פ ד י ו ן   ע ב י ד   ל ה   ד ש מ ו א ל ,   א ב ל   ה כ א   מ ט ל ט ל י   נ י נ ה ו ,   ו כ י ו ן   ד א י פ ש ר   ה ו א   ל ה ו ל י כ ן   ל י ם   ה מ ל ח   ק נ ס י נ ן   ל י ה   ו מ ו ל י כ ם   ב ע צ מ ן .   א ב ל   ה ר י \" ף   ז \" ל   כ ת ב   ה כ א :   ו א י   פ ר י ק   ל ה ו   ב ש ו ה   פ ר ו ט ה   ש פ י ר   ד א מ י .   ו נ ר א ה   ש ד ע ת   ר ב י נ ו   ז צ \" ל   ה ו א   ב ע נ י ן   ה ז ה   ד ה כ א   ת נ י   ד י נ א   ו ה ת ם   ב ע ר כ י ן   א ש מ ע י נ ן   ר ב   י ה ו ד ה   ת ק נ ת א ,   ו ד ב ר י   ט ע ם   ה ם . < b r > < b > < / b > ה א   ד ת נ י א   א י ן   מ ק ד י ש י ן   ו א י ן   מ ע ר י כ י ן   ו א י ן   מ ח ר י מ י ן   ב ז מ ן   ה ז ה ,   פ י ר ש   ר ש \" י   ז \" ל :   ד ה א י   ת נ א   ס ב י ר א   ל י ה   ד ס ת ם   ח ר מ י ן   ל ב ד ק   ה ב י ת ,   [ ו ה כ י   מ ש מ ע ]   מ ד א ק ש י   א ב י י   ו נ ש ח ט י ה   מ ש ח ט ,   ו א י   ב ק ד ש י   מ ז ב ח   ה ו ה   ל י ה   ש ח ו ט י   ח ו ץ .   ו ה ק ש ה   ה ר מ ב \" ן   נ \" ר   ה י כ י   פ ר י ק   ר ב   מ פ נ י   ש נ ר א ה   כ מ ט י ל   מ ו ם   ב ק ד ש י ם ,   ו א ק ש י נ ן   נ מ י   נ ר א ה   מ ט י ל   מ ו ם   מ ע ל י א   ה ו א ,   כ ל ו מ ר ,   ו מ ד א ו ר י י ת א   ע ב ר   ד כ ת י ב :   \" כ ל   מ ו ם   ל א   י ה י ה   ב ו \"   ( ו י ק ר א   כ ב ,   כ א ) ,   ו א י   ב ק ד ש י   ב ד ק   ה ב י ת   ה א   ל א   מ י ת ס ר   ד א ו ר י י ת א ,   ו ה י כ א   א מ ר י נ ן   נ מ י   ה נ י   מ י ל י   ב ז מ ן   ש ב י ת   ה מ ק ד ש   ק י י ם   ד ח ז י   ל ה ק ר ב ה   ו ה ו י נ ן   ו ל י ה ו י   כ מ ט י ל   מ ו ם   ב ב ע ל י   מ ו מ י ן   ו כ ו ' .   ו ע ו ד ,   כ י ו ן   ד ס ב י ר א   ל י ה   ל מ ק ש ה   ד מ ט י ל   מ ו ם   מ ע ל י א   ה ו א ,   מ א י   ק ש י א   ל י ה   מ ע י ק ר א   ו ל מ א י   א צ ט ר י ך   ל פ ר ו ק א   ד א ב י י   מ ש ו ם   ב ז י ו ן   ד ק ד ש י ם .   ל כ ך   נ ר א ה   ד מ ע י ק ר א   [ מ ] ח ר מ י ן   מ ק ש י ן   ד ה י י נ ו   ב ד ק   ה ב י ת ,   ו כ ל ה   נ מ י   מ ק ד י ש י ן   ו מ ע ר י כ י ן   א פ י ל ו   ב ש ל   ב ד ק   ה ב י ת   ה י א ,   ד ו מ י א   ( ד ע ר כ י ן )   [ ד ח ר מ י ן ]   ד ל א   מ ת ס ר   ב ה ו   מ ו מ א .   ו א ו ק מ ה   א ב י י   מ ש ו ם   ב ז י ו ן   ד ק ד ש י ם ,   ו ר ב א   ח ד י ת   ו א מ ר   ד ה כ א   ב ת מ י מ י ם   ע ס ק י נ ן   מ ש ו ם   מ ו ם ,   ו כ י ו ן   ש ה ק ד י ש   ל מ ז ב ח   א ו   ל ב ד ק   ה ב י ת   כ י ו ן   ד ת מ י מ י ם   ו ח ז ו   ל מ ז ב ח   א ס ו ר   ל ה ט י ל   ב ה ן   מ ו ם .   ו ע ל י ה   ק א   מ ת מ ה   ת ל מ ו ד א   כ י ו ן   ד מ ש ו ם   ג ז י ר ת   מ ו ם   נ ג ע ו   ב ה   א ל מ א   ב ק ד ש י   מ ז ב ח   ה י א ,   א י   נ מ י   ב ר א ו י י ן   ל מ ז ב ח   ו ה ק ד י ש ן   ל ב ד ק   ה ב י ת   ד מ י ד י   מ ז ב ח   ל א   נ פ ק י   ל ע ו ל ם ,   א י   ה כ י   ה י כ י   א מ ר ת   נ ר א ה ,   מ ט י ל ,   מ ו ם   מ ע ל י א   ה ו א   ו ב ו ד א י   א ס ו ר ,   א י   ד א ו ר י ת א   ב ה ק ד ש   מ ז ב ח   מ מ ש ,   א י   ד ר ב נ ן   ב מ ת פ י ס   ת מ י מ י ם   ל ב ד ק   ה ב י ת ,   ו מ כ ל   מ ק ו ם   ל א   ש י י ך   ל מ י מ ר   ב ה ו   נ ר א ה   כ מ ט י ל ,   ו מ י ה ו   ב ב ע ל י   מ ו מ י ן   ל ב ד ק   ה ב י ת   מ ו ת ר ,   א י   נ מ י   ה ת ם   מ ש ו ם   נ ר א ה   כ מ ט י ל ,   ו ד ע ד י פ א   מ נ י ה   מ ת ר ץ   ד ב כ ו ל ה ו   ל י כ א   א ל א   נ ר א ה ,   ע ד   כ א ן ."
  ]
}