{
  "metadata": {
    "masechet_en": "Yoma",
    "masechet_he": "יומא",
    "daf": "60A",
    "perek_title": "הוציאו לו",
    "perek_number": 5
  },
  "english": [
    "The Gemara answers: The reason is <b>because</b> the mitzva of <b>the removal of the ashes and the priestly vestments,</b> the four white garments worn by the High Priest on Yom Kippur, are both subject to the special <i>halakha</i> that misuse of consecrated objects applies to them even after their mitzva has been performed. Consequently, they are <b>two verses that come as one,</b> i.e., they share a unique <i>halakha</i> not found elsewhere. <b>And</b> there is a principle: <b>Any two verses that come as one do not teach,</b> i.e., an analogy may not be derived from these two similar cases. Instead, they are considered exceptional instances that cannot serve as models for other cases.",
    "The Gemara raises a further difficulty: <b>This</b> works out <b>well</b> according <b>to</b> the opinion of <b>the Rabbis, who say</b> that the verse: “And he shall take off the linen garments, which he wore when he went into the sacred place, <b>and shall leave them there”</b> (Leviticus 16:23), <b>teaches that</b> the four white garments worn by the High Priest on Yom Kippur are not fit for further use, and <b>they require interment.</b>",
    "<b>However,</b> according <b>to</b> the opinion of <b>Rabbi Dosa, who said</b> that these <b>priestly vestments are fit for a common priest</b> and do not require interment, one does not misuse consecrated property by using them, and therefore <b>what is there to say?</b> In his opinion, the <i>halakha</i> of misuse of consecrated objects after the performance of a mitzva applies only to the removal of ashes from the altar, not to the priestly vestments, which means it is stated in only a single case. Why, then, does this case not serve as a model for other instances in the Torah?",
    "The Gemara responds: The reason is <b>because</b> the cases of the <b>removal of the ashes and the heifer whose neck is broken are two verses that come as one,</b> as it is prohibited to derive benefit from either of them even after their mitzva is completed, <b>and any two verses that come as one do not teach</b> their common feature to other cases. The heifer whose neck is broken is a ritual performed when a murder victim’s body is found outside a town, and it is not known who caused his death.",
    "The Gemara challenges this reply from a different angle: <b>It works out well according to the one who said</b> that two verses that come as one <b>do not teach</b> their common feature to other cases, <b>but according to the one who says that two verses that come as one</b> do <b>teach</b> with regard to other cases, <b>what is there to say?</b> The Gemara answers: <b>Two exclusions are written</b> in these two cases, which indicate that this <i>halakha</i> applies to them alone. With respect to the removal of ashes, it states: <b>“And he shall put it”</b> (Leviticus 6:3), implying “it” and nothing else. With regard to the heifer whose neck is broken, it is written: <b>“Whose neck was broken”</b> (Deuteronomy 21:6), which teaches that this <i>halakha</i> applies solely to this case.",
    "The Gemara asks: <b>And</b> if this <i>halakha</i> is derived from those two cases, <b>why do I</b> need <b>these three verses</b> stated <b>with regard to blood,</b> from which it is derived that the prohibition against misuse of consecrated objects does not apply to the remainder of blood that flows to the Kidron River? The reference is to the three phrases singled out above from the verse: “I have given it to you upon the altar to make atonement for your souls, for it is the blood that makes atonement by reason of the life” (Leviticus 17:11).",
    "The Gemara answers: <b>One</b> of those phrases comes <b>to exclude</b> the blood from the prohibition of <b><i>notar</i>,</b> offerings that remain after the time when they may be eaten has expired. If one ate leftover blood, he is not punished with <i>karet</i>, as generally incurred by one who consumes <i>notar</i>. Rather, he is liable only for violating the prohibition against eating blood. <b>And one</b> phrase comes <b>to exclude</b> it <b>from</b> the prohibition against <b>misuse</b> of consecrated objects, <b>and one</b> other phrase comes <b>to exclude</b> it <b>from ritual impurity.</b> If one ate this blood in a state of ritual impurity, he is liable only for the transgression of eating blood, but not on account of eating consecrated food while ritually impure.",
    "<b>However, no verse is required to exclude</b> this blood <b>from</b> the <i>halakha</i> of <b><i>piggul</i>,</b> an offering disqualified by improper intention, because this is already derived from another source, <b>as we learned</b> in a mishna: With regard to <b>any</b> offering <b>that has</b> another rite that <b>permits it,</b> e.g., an offering that is permitted by the sprinkling of blood or by means of a second offering, <b>one is liable to</b> receive <i>karet</i> if he eats it after it is rendered <b><i>piggul</i>.</b> This is the case <b>whether</b> the other rite permits it <b>for human</b> consumption <b>or whether</b> it enables the offering to be sacrificed <b>on the altar.</b> However, the permitting factor itself is not subject to <i>piggul</i>. Consequently, <i>piggul</i> does not apply to <b>blood itself,</b> as it renders the offering <b>permitted</b> for human consumption or for the altar.",
    "<strong>MISHNA:</strong> <b>Each action</b> performed in the context of the service <b>of Yom Kippur stated</b> in the mishna, as in the Torah, is listed <b>in order. If</b> the High Priest <b>performed</b> one of the <b>actions before another, he has done nothing.</b> If <b>he performed</b> the sprinkling of <b>the blood of the goat before</b> the sprinkling of <b>the blood of the bull, he</b> must <b>repeat</b> the action <b>and sprinkle the blood of the goat after</b> sprinkling <b>the blood of the bull,</b> so that the actions are performed in the proper order. <b>And if the blood spills before he completed the presentations that</b> were sprinkled <b>inside</b> the Holy of Holies, <b>he</b> must slaughter another bull or goat, and <b>bring other blood, and</b> then <b>repeat</b> all the services <b>from the beginning inside</b> the Holy of Holies.",
    "<b>And similarly,</b> if the blood spills before he finishes the presentations <b>in the Sanctuary,</b> he must begin the service in the Sanctuary from the beginning, <b>and likewise</b> with regard to the sprinkling of blood <b>on the golden altar. Since they are each</b> acts of <b>atonement in and of themselves,</b> there is no need to repeat the service of the entire day from the beginning. Rather, he need only repeat the specific element that he failed to complete. <b>Rabbi Elazar and Rabbi Shimon say: From the place that he interrupted</b> that particular service, when the blood spilled, <b>there he resumes</b> performance of that service. In their opinion, each individual sprinkling in each of these services is an act in and of itself, and there is no need to repeat what he has already done.",
    "<strong>GEMARA:</strong> <b>The Sages taught: Each action</b> performed in the context of the service <b>of Yom Kippur stated</b> in the Torah is listed <b>in order. If</b> the High Priest <b>performed</b> one of the <b>actions before another, he has done nothing. Rabbi Yehuda said: When</b> does this apply? It applies <b>to those actions performed in white garments inside</b> the Sanctuary, e.g., burning the incense and sprinkling the blood, which are the essential services of the day. <b>However,</b> with regard to <b>those actions performed in white garments outside,</b> such as the lottery and the confession, <b>if he performed</b> one <b>action before another, what he did is done</b> and he need not repeat the rite.",
    "In contrast, <b>Rabbi Neḥemya says: In what</b> case <b>is this statement said,</b> that the order is indispensable? It is said with regard <b>to actions performed in white garments, whether inside or outside</b> the Sanctuary. <b>However,</b> with regard <b>to</b> those <b>actions performed in golden garments outside</b> the Sanctuary, the regular Temple service and additional services, if the order was altered, <b>what he did is done. Rabbi Yoḥanan said: And both of them,</b> Rabbi Yehuda and Rabbi Neḥemya, <b>derived</b> their opinions <b>from one verse: “And this shall be an everlasting statute to you,</b> to make atonement for the children of Israel for all their sins <b>once a year”</b> (Leviticus 16:34)."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מִשּׁוּם דְּהָוֵי תְּרוּמַת הַדֶּשֶׁן וּבִגְדֵי כְהוּנָּה שְׁנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְתוּבִין הַבָּאִין כְּאֶחָד, וְכׇל שְׁנֵי כְתוּבִין הַבָּאִין כְּאֶחָד —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין מְלַמְּדִין. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הָנִיחָא לְרַבָּנַן, דְּאָמְרִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְהִנִּיחָם שָׁם״, מְלַמֵּד שֶׁטְּעוּנִין גְּנִיזָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְרַבִּי דּוֹסָא, דְּאָמַר: בִּגְדֵי כְהוּנָּה רְאוּיִן הֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכֹהֵן הֶדְיוֹט, מַאי אִיכָּא לְמֵימַר? <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מִשּׁוּם דְּהָוֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּרוּמַת הַדֶּשֶׁן וְעֶגְלָה עֲרוּפָה שְׁנֵי כְתוּבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבָּאִין כְּאֶחָד, וְכׇל שְׁנֵי כְתוּבִין הַבָּאִין כְּאֶחָד —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין מְלַמְּדִין. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הָנִיחָא לְמַאן דְּאָמַר אֵין מְלַמְּדִין, אֶלָּא לְמַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר מְלַמְּדִין, מַאי אִיכָּא לְמֵימַר? תְּרֵי מִיעוּטֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתִיבִי: ״וְשָׂמוֹ״, ״הָעֲרוּפָה״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְהָנֵי תְּלָתָא קְרָאֵי בְּדָם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמָה לִי? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>חַד לְמַעוֹטֵי מִנּוֹתָר, וְחַד לְמַעוֹטֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמְּעִילָה, וְחַד לְמַעוֹטֵי מִטּוּמְאָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אֲבָל מִפִּיגּוּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא צְרִיךְ לְמַעוֹטֵי קְרָא, דִּתְנַן: כׇּל שֶׁיֵּשׁ לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתִּירִין, בֵּין לְאָדָם, בֵּין לְמִזְבֵּחַ — חַיָּיבִין עָלָיו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם פִּיגּוּל. וְדָם עַצְמוֹ מַתִּיר הוּא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> כׇּל מַעֲשֵׂה יוֹם הַכִּפּוּרִים הָאָמוּר — עַל הַסֵּדֶר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִם הִקְדִּים מַעֲשֶׂה לַחֲבֵירוֹ — לֹא עָשָׂה כְּלוּם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִקְדִּים דַּם הַשָּׂעִיר לְדַם הַפָּר — יַחְזוֹר וְיַזֶּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדַּם הַשָּׂעִיר לְאַחַר דַּם הַפָּר. וְאִם עַד שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָּמַר אֶת הַמַּתָּנוֹת שֶׁבִּפְנִים נִשְׁפַּךְ הַדָּם — יָבִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּם אַחֵר, וְיַחְזוֹר בַּתְּחִילָּה מִבִּפְנִים. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְכֵן בַּהֵיכָל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכֵן בְּמִזְבַּח הַזָּהָב — שֶׁכּוּלָּן כַּפָּרָה בִּפְנֵי עַצְמָן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי אֶלְעָזָר וְרַבִּי שִׁמְעוֹן אוֹמְרִים: מִמָּקוֹם שֶׁפָּסַק,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשָּׁם הוּא מַתְחִיל. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> תָּנוּ: רַבָּנַן כׇּל מַעֲשֵׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹם הַכִּפּוּרִים הָאָמוּר — עַל הַסֵּדֶר. אִם הִקְדִּים מַעֲשֶׂה לַחֲבֵירוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא עָשָׂה כְּלוּם. אָמַר רַבִּי יְהוּדָה: אֵימָתַי?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּדְבָרִים הַנַּעֲשִׂין בְּבִגְדֵי לָבָן מִבִּפְנִים, אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבָרִים הַנַּעֲשִׂין בְּבִגְדֵי לָבָן מִבַּחוּץ, אִם הִקְדִּים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַעֲשֶׂה לַחֲבֵירוֹ — מַה שֶּׁעָשָׂה עָשׂוּי. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>רַבִּי נְחֶמְיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: בַּמֶּה דְּבָרִים אֲמוּרִים — בִּדְבָרִים הַנַּעֲשִׂים בְּבִגְדֵי לָבָן, בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִבִּפְנִים בֵּין מִבַּחוּץ. אֲבָל בִּדְבָרִים הַנַּעֲשִׂים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּבִגְדֵי זָהָב מִבַּחוּץ — מַה שֶּׁעָשָׂה עָשׂוּי. אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹחָנָן, וּשְׁנֵיהֶם מִקְרָא אֶחָד דָּרְשׁוּ: ״וְהָיְתָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֹּאת לָכֶם לְחוּקַּת עוֹלָם אַחַת בַּשָּׁנָה״,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ובגדי</b> <b>כהונה.</b> ארבעה בגדי לבן דכ\"ג ביום הכפורים דכתיב בהו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "והניחם שם (ויקרא טז): <b>ראויין</b> <b>הן</b> <b>לכהן</b> <b>הדיוט.</b> וקיימא לן בגדי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כהונה אין בהן מעילה מפני שלא ניתנה תורה למלאכי השרת שיהו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "זריזין לפושטן מיד: <b>עגלה</b> <b>ערופה.</b> כתיב בה שם שם תהא גניזתה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הערופה.</b> זו ולא אחרת: <b>תלתא</b> <b>קראי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כתיבי.</b> לכם לכפר הוא: <b>חד</b> <b>למעוטי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מנותר.</b> שאם אכל דם נותר בשוגג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו חייב אלא אחת משום דם וכן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם אכל דם קדשים בטומאת הגוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיא בכרת בכולן אינו חייב אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת משום דם וכן אם שגג בדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והזיד באחת מאלו פטור מכרת:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אבל</b> <b>מפיגול</b> <b>לא</b> <b>צריך</b> <b>למעוטי.</b> שאם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכל דם מקרבן פיגול ממילתא אחריתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפקא לן דפטור מכרת דפיגול: <b>בין</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לאדם</b> <b>בין</b> <b>למזבח.</b> שאחרים מתירין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותן או לאכילת אדם כגון בשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדשים הנאכל שתלוי בזריקת הדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שכל זמן שלא נזרק אסור באכילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדכתיב ודם זבחיך ישפך (דברים יב)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והדר והבשר תאכל או מתירין למזבח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון אימורין שזריקת הדם מכשרתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למזבח כדכתיב (ויקרא יז) וזרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכהן את הדם על מזבח ה' והדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והקטיר החלב לריח ניחוח חייבין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו משום פיגול אם אכל מהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקרבן מפוגל חייב כרת דכתיב (שם ז)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והנפש האוכלת ממנו עונה תשא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל מתיר את אחרים כגון הדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והקומץ אין חייבין עליו משום פיגול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגמרינן משלמים דפיגול בשלמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתיב ושלמים יש להן מתירין למזבח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומתירין לאדם שהדם מתיר את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אימוריהן למזבח ובשרם לאכילה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>האמורין</b> <b>על</b> <b>הסדר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במשנתנו: <b>וכן</b> <b>בהיכל.</b> נתן מקצת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתנות על הפרוכת ונשפך הדם יביא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פר אחר ויתחיל מתנות הפרוכת ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריך לחזור ולהתחיל בכפורת: <b>שכולן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כפרה</b> <b>בפני</b> <b>עצמן.</b> לפיכך כפרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנגמרה נגמרה: <b>ממקום</b> <b>שפסק.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפילו לא נגמרה אותה כפרה אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צריך לחזור וליתן מה שנתן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>מבפנים.</b> לפני ולפנים: <b>בבגדי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לבן</b> <b>מבחוץ.</b> כגון הגרלה וידוי ושפיכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שירים וכל מתנות הפרוכת ומזבח"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הזהב אם הקדים להן דבר מאוחר אין אלו מעכבין עליו לפוסלו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אבל בשחיטה ובחפינה מודה הוא דצורך פנים כפנים דמי:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>בבגדי</b> <b>זהב</b> <b>מבחוץ.</b> כגון אילו ואיל העם שהקדים להן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הוצאת כף ומחתה אין מעכבין עליו לפסול: <b>אחת</b> <b>בשנה.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אלמא כי כתיב חוקה לעיכובא אאחת בשנה כתיב:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>משום</b></big> <b>דהוי</b> <b>להו</b> <b>תרומת</b> <b>הדשן</b> <b>ובגדי</b> <b>כהונה</b> <b>כו'.</b> ובמעילה פרק"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "ולד חטאת (מעילה דף יא:) קאמר משום דהוו תרומת הדשן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ואיברי שעיר המשתלח וכו' ופריך הניחא למאן דאמר אין נהנין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אלא למאן דאמר נהנין מאי איכא למימר:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אלא</b></big> <b>למאן</b> <b>דאמר</b> <b>מלמדין</b> <b>מאי</b>"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "<b>איכא</b> <b>למימר.</b> הוה מצי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשנויי דמאן דאמר מלמדין סבר לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרבנן דרבי דוסא דהוו להו השתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלשה כתובין אלא בעי לשנויי אפי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם תמצא לומר דסבר כרבי דוסא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>תרי</b></big> <b>מיעוטי</b> <b>כתיבי.</b> בחד הוה"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "סגי וכן בסוף פרק כל הבשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(חולין דף קיג:) גבי עזים העזים ונ\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאי לא כתיב אלא חד מיעוטא ה\"א"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נהי דאי לא כתיב מיעוטא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממעטינן מידי דשני כתובין הבאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כאחד מלמדין מכל מקום השתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכתיב מיעוטא בחד מינייהו הוו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להו שלשה כתובין הבאין כאחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונהי דשלשה כתובין אין מלמדין הני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מילי כי לא כתיבי בחד דוכתא אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכא דתרי מינייהו כתיבי בחד דוכתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוה ליה מיעוט אחר מיעוט ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיעוט אחר מיעוט אלא לרבות להכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איצטריך אידך מיעוטא ואין להקשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היכי הוה ס\"ד לומר אין מיעוט אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיעוט אלא לרבות דא\"כ לישתוק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מינייהו לגמרי ומהיכא תיתי למעוטי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיצטריך מיעוט אחר מיעוט לרבות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "י\"ל הא לא קשיא דבכל דוכתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיצטריך מיעוט אחר מיעוט מקשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבינו שמואל כך ומתרץ דשמא הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממעטי' מכח שום דרשה או ק\"ו או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנין אב להכי איצטריך מיעוט אחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיעוט לרבות כן יש לתרץ כמו כן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכאן וזה אין להקשות אי דרשי ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למיעוט אחר מיעוט אידך קרא שלישי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למאי אתא די\"ל כמו פרשה שנאמרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ונשנית תדע דלדידהו כיון דסבירא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להו שני כתובין הבאין כאחד מלמדין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היכא דליכא אלא שני כתובים כתוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שני למאי איצטריך אלא ע\"כ י\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדפרישית אי נמי אי לא כתיב שלישי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא הוה דרשינן להו הנך תרי למיעוט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחר מיעוט דאי לא כתיב אלא תרומת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדשן ומיעוט שלה תרומת הדשן לאו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מיעוטא הוא אבל השתא מכח דכתיב עגלה ערופה דהשתא הוו להו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שלשה כתובין הוה ליה כל חד כמו מיעוט והוה ליה תרומת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הדשן ומיעוט שלה כמו מיעוט אחר מיעוט: <big><b>חד</b></big> <big><b>למעוטי</b></big> <b>מנותר</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>וחד</b> <b>למעוטי</b> <b>מטומאה.</b> תימה דבחד קרא סגי למעוטי תרוייהו דכיון"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דאימעיט חד מינייהו ילפינן אידך מיניה בג\"ש דחילול כדילפינן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "להו מהדדי בפרק בית שמאי (זבחים דף מה.) גבי קדשי נכרים"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ולי קשה דלא הוה צריך קרא לא לנותר ולא לטומאה דכיון דפיגול לא צריך קרא דהוה ליה דבר שאין לו מתירין ניתו בק\"ו ומה פיגול"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שהוא בקבועה ובידיעה אחת ולא הותר מכללו אינו חייב עליו טומאה שהיא בעולה ויורד ובשתי ידיעות דוקא והותר מכללו לא כל שכן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וכיון דנפקא לן טומאה בקל וחומר מפיגול הדר ילפינן נותר בחילול חילול דדבר הלמד בק\"ו חוזר ומלמד בג\"ש כדאיתא בפרק"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "איזהו מקומן (זבחים דף נ:) ונראה לי דאע\"ג דעביד גמרא קל וחומר זה לפטור בדבר שאין לו מתירין משום טומאה קל וחומר פריכא הוא דאיכא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "למיפרך מה לפיגול שאינו נוהג לאחר זריקה ושאין פסולו בגופו אלא במחשבה בעלמא ושאינו מטמא תאמר בטומאה דשייכא אפילו לאחר זריקה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ופסולו בגופו ושכן מטמאה והא דעביד התם האי קל וחומר עיקרו אג\"ש סמיך דמצי למילף חילול חילול מנותר ונותר עון עון מפיגול והא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דיליף לה מק\"ו ולא קאמר בהדיא מג\"ש י\"ל משום דס\"ד למילף בע\"א מהיקישא דאיתקשו אכילת קודש בטומאה לשימוש בטומאה בקרא דוינזרו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כמו שפירש ר\"י שם בריש פ\"ב דזבחים (דף טו: ד\"ה אלא) וסד\"א כי היכי דעיקר שימוש בטומאה הוי אף בדבר שאין לו מתירין הכי נמי אכילת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קודש בטומאה ואע\"ג דג\"ש עדיפא שאני הכא כיון דהיקש לא איצטריך למילי אחריני וג\"ש איצטריך למילי אחריני היקישא עדיפא ולהכי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "קאמר קל וחומר דכיון דפיגול חמור בכמה ענינים ואינו חייב אלא בדברים שיש לו מתירין א\"כ מיסתברא למיגמר טומאה מיניה בג\"ש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ולא נידרוש היקישא כלל דאינו כל כך היקש גמור כיון שלא הוזכרו בהדיא בקרא דוינזרו אכילה ושימוש אבל הא קשיא לי מאי איצטריך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "למימר אבל פיגול לא צריך קרא משום דהוה ליה דבר שאין לו מתירין לימא דלא צריך קרא משום דגמר עון עון מנותר אלא [י\"ל]"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דגזירה שוה דעון עון וחילול חילול לא ניתנה אלא למאי דכתיב בהדיא אבל הני דרשות דלכם והוא לכפר לא משמע אלא לאפוקינהו ממעילה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "והא דדרשינן מינייהו נותר וטומאה היינו באם אינו ענין למעילה וכיון דלא נפקי אלא באם אינו ענין לא גמרינן מינייהו בגזירה שוה:"
    }
  ]
}