{
  "text": [
    "< b > א י ן   ח י י ב י ן   ע ל   ע ש ה   ו ע ל   ל \" ת   ש ב מ ק ד ש . < / b >   ( ש י ' )   [ פ י ' ]   א י ן   ח י י ב י ן   פ ר   ה ע \" ד   ע ל   ע ש ה   ו ל \" ת   ש ב מ ק ד ש .   א ע \" פ   ש י ש   ב ז ד ו נ ו   כ ר ת   ד כ ת י ב   א ת   ( מ ק ד ש )   [ מ ש כ ן ]   ה '   ט מ א   ו נ כ ר ת ה   ו ג ו ' .   ו ב ג מ '   מ פ ר ש   ט ע מ א   מ ק ר א   ד א י ן   ב \" ד   ח י י ב י ן   א ל א   [ ע ל ]   ד ב ר   ש ה י ח י ד   מ ב י א   ח ט א ת   ק ב ו ע .   ו ה \" ה   ד ה \" מ   ל מ ת נ י   ל \" ת   ש ב ק ד ש י ם   ד ה א ו כ ל   ק ד ש   ב ט ו מ א ת   ה ג ו ף   ק ר ב נ ו   ע ו ל ה   ו י ו ר ד   א ל א   מ ש ו ם   ד ב ע י   ל מ ת נ י   ע ל   ע ש ה   ו ל \" ת   ש ב מ ק ד ש   ד ו מ י א   ד נ ד ה   ו ב ט ו מ א ת   ק ד ש י ם   ל א   מ ש כ ח ת   ע ש ה .   א ב ל   ב ט ו מ א ת   מ ק ד ש   מ ש כ ח   ע ש ה   כ ג ו ן   ש נ ט מ א   ב ע ז ר ה   ש ה צ ר י כ ה   ה ת ו ר ה   ל צ א ת   ד כ ת י ב   ו י ש ל ח ו   מ ן   ה מ ח נ ה .   ו א ם   ש ה ה   א ו   ש ב א   ל ו   ב א ר ו כ ה   ח י י ב   ד ת ר י   ק ר א י   כ ת י ב י   ב ט ו מ א ת   מ ק ד ש   א ת   ( מ ק ד ש )   [ מ ש כ ן ]   ה '   ט מ א   ו נ כ ר ת ה   [ ו נ כ ר ת ה   כ ו '   כ י   א ת   מ ק ד ש   ה '   ט מ א ]   ו מ ו ק י   ל ה ו   ה ת ם   ב ש ב ו ע ו ת   ( ד ף   ט ז : )   ח ד   ל ט ו מ א ה   ש א י ר ע ה   ב פ נ י ם   ו ח ד   ל ט ו מ א ה   ש א י ר ע ה   מ ב ח ו ץ .   ו כ ן   ב נ ד ה   מ ש כ ח ת   ל ה   ע ש ה   כ ג ו ן   ה י '   מ ש מ ש   ע ם   ט ה ו ר ה   ו פ י ר ס ה   נ ד ה   ת ח ת י ו   ל א   י פ ר ו ש   ב א ב ר   ח י   ש י צ י א ת ו   ה נ א ה   כ ב י א ת ו   ו ח י י ב   כ ר ת   א ל א   י מ ת י ן   ע ד   ש י מ ו ת   ה א ב ר   ו י פ ר ו ש .   ו ע ש ה   ד י ד י ה   ד ר י ש   ה ת ם   ( ש ב ו ע ו ת   י ח : )   ד כ ת י ב   ו ת ה י   נ ד ת ה   ע ל י ו   ב ש ע ת   נ ד ת ה   ת ה י ה   ע ל י ו .   ו ל \" ת   ד כ ת י ב   ו א ל   א ש ה   ב נ ד ת   ט ו מ א ת ה   ל א   ת ק ר ב   ל א   ת פ ר ו ש   כ ד כ ת י ב   ק ר ב   א ל י ך   א ל   ת ג ש   ב י .   ו ה כ י   ת נ י נ ן   ב פ \" ב   ( ד ש ב ו ע ו ת   ד ף   י ד : )   נ ט מ א   ב ע ז ר ה   כ ו '   ז ו   ה י א   מ \" ע   ש ב מ ק ד ש   ש א י ן   ח י י ב י ן   ע ל י '   ו א י ז ו   ה י א   מ \" ע   ש ב נ ד ה   ש ח י י ב י ן   ע ל י '   ה י '   מ ש מ ש   ע ם   ה ט ה ו ר ה   ו א מ ר ה   ל ו   נ ט מ א ת י   ו פ י ר ש   מ י ד   ח י י ב   ש י צ י א ת ו   ה נ א ה   ל ו   כ ב י א ת ו .   ו ק א מ ר   ע ל ה   ב ג מ '   ה י כ א   ק א י   ד ק ת נ י   ז ו   ה י א .   ה ת ם   ק א י   א י ן   ח י י ב י ן   ע ל   ע ש ה   ו ע ל   ל \" ת   ש ב מ ק ד ש   [ ו ק א מ ר   ז ו   ה י א   מ \" ע   ש ב מ ק ד ש ]   ש א י ן   ח י י ב י ן   ע ל י ה   ו א י ז ה   ה י א   מ \" ע   ש ב נ ד ה   כ ו ' :",
    "< b > ( פ י ' )   [ פ ר ו ש ]   מ ן   ה נ ד ה . < / b >   ל א   ש י פ ר ו ש   מ מ נ ה   כ ש א מ ר ה   ל ו   ש פ י ר ס ה   נ ד ה   ד א ז   מ ח י י ב   כ ר ת   א ם   י פ ר ו ש   מ י ד   ב ק ו ש י .   א ל א   פ ר ו ש   ( מ ב ע י א   ל י ה )   [ מ ב ע י ל ת ]   נ ד ה   ש א ם   י פ ר ו ש   מ י ד   ה ר י   ה ו א   ב ו ע ל   נ ד ה   ש י צ י א ת ו   ה נ א ת ו   כ ב י א ת ו .   א ל א   נ ו ע ץ   צ פ ר נ י ו   ב ק ר ק ע   ו י מ ת י ן   ע ד   ש י מ ו ת   ה א ב ר   ו י פ ר ו ש .   ו ד ל א   כ פ ר ש \" י   ז \" ל   ש פ י '   פ ר ו ש   מ ן   ה נ ד ה   ס מ ו ך   ל ו ס ת ה   כ ד י   ש ל א   ת ר א ה   ב ש ע ת   ת ש מ י ש   כ ד א מ ר י '   ב ש ב ו ע ו ת   פ ר ק   י ד י ע ו ת   ה ט ו מ א ה   ו ה ז ר ת ם   א ת   ב נ י   י ש ר א ל   מ ט ו מ א ת ם   א \" ר   י א ש י ה   מ כ א ן   א ז ה ר ה   ל ב \" י   ש י פ ר ש ו   מ נ ש ו ת י ה ן   ס מ ו ך   ל ו ס ת ן .   ד ה ה י א   ק ר א   א ס מ כ ת א   ב ע ל מ א .   ד ק י \" ל   ו ס ת ו ת   ד ר ב נ ן .   ו ע ו ד   ד ב ר פ \" ב   ד ש ב ו ע ו ת   ל א   מ פ ר ש   ה כ י :",
    "< b > א ל א   א מ ר   ר \" פ   ד נ י ן   ו א ש ם   ו מ צ ו ת   ה '   מ ן   ו א ש ם   ו מ צ ו ת   ה ' . < / b >   כ ל ו מ ר   כ ך   נ ת ק ב ל ה   ג \" ש   ל ד ו נ ה   ב ש ת י   ת י ב ו ת   ו א ש ם   ו מ צ ו ת   ה '   ד ה י י נ ו   ת ר י   ע נ י נ י   ו ל א   ב ת י ב ת   ו א ש ם   ל ח ו ד י ה .   ו פ ר י ך   ב א ש ם   ת ל ו י   א י כ א   ת ר י   ע נ י נ י   ו א ש ם   ו נ ש י א ת   ע ו ן   ו כ ב ר   נ ת ק ב ל ה   ג \" ש   ד ע ו ן   ע ו ן   ב פ ג ו ל   ו נ ו ת ר .   ו ש נ י   ד נ ת ק ב ל ה   ז ו   ג \" ש   ל ד ו נ ה   ב ת ל ת א   ע נ י נ י   ו א ש ם   ו מ צ ו ת   ה '   א ש ר   ל א   ת ע ש י נ ה   ו ב א ש ם   ת ל ו י   ל י כ א   א ל א   ת ר י :",
    "< b > א י ן   ח י י ב י ן   ע ל   ש מ י ע ת   ק ו ל   ו כ ו ' . < / b >   פ ר ש \" י   ז \" ל   א י ן   ב \" ד   ח י י ב י ן   מ ש ו ם   ד ז ה ו   ב ע ו ל ה   ו י ו ר ד   ו ל א   ה ו ה   צ ר י ך   ל מ ת נ י   כ ל ל   ד ה א   ת נ י   כ ב ר   א י ן   ח י י ב י ן   ע ל   ע ש ה   ו ל \" ת   ש ב מ ק ד ש .   א ע \" ג   ד ז ד ו נ ו   כ ר ת .   כ \" ש   ש מ י ע ת   ק ו ל   ו ב ט ו י   ש פ ת י ם .   א ל א   מ ש ו ם   פ ל ו ג ת א   ד ר \" י   ה ג ל י ל י   ו ר \" ע .   ו ה ר מ \" ה   ז \" ל   פ י '   א י ן   ח י י ב י ן   ק ר ב ן   ע ו ל ה   ו י ו ר ד   ו ל ע י ל   א ש מ ו ע י '   ד ל א   מ ח י י ב י   פ ר   ב ה ו ר א ה   ו ה ש ת א   ק מ \" ל   ד ל א   מ ח י י ב י   כ ל   ח ד   מ נ י י ה ו   ק ר ב ן   ע ו ל ה   ו י ו ר ד   כ ד י ן   י ח י ד י ם   ד נ פ ש   כ ת י ב   ב ה ו   ( ו נ פ ש )   [ ו ב \" ד ]   ל א ו   ב כ ל ל   נ פ ש   נ י נ ה ו .   ו ה ש ת א   נ י ח א   ד ה ו י   א י ן   ב \" ד   ח י י ב י ן   ד ו מ י א   ד נ ש י א   ו מ ש י ח   ד פ ט ו ר   ד י ד ה ו   ד ד ר י ש   ר '   י ו ס י   ה ג ל י ל י   מ ק ר א י   ( ד ל ע י ל )   [ ד ע ו \" י ]   ד א ם   ל א   ת ש י ג   י ד ו   ה י י נ ו   ב ק ר ב ן   ע ו ל ה   ו י ו ר ד .   ו ג ם   ר \" ע   ד א מ ר   נ ש י א   ח י י ב   ה י י נ ו   ב ע ו \" י   ד א י   ב ש ע י ר   ה י י נ ו   ר \" א .   ו ע ו ד   ד ר \" א   ג ו פ י '   ל א   מ ח י י ב   א ל א   ב ט ו \" מ   ו ק ד ש י ו   ו ז ד ו נ ו   כ ר ת .   ו ל א   נ ה י ר א   ל י   מ ה   ש פ י '   ש א ם   ח ט א ו   צ ב ו ר   ש א י ן   מ ב י א י ן   כ ל   א '   ק ר ב ן   ע ו ל ה   ו י ו ר ד .   ד כ י ו ן   ד ה ו ר א ת   ב \" ד   ל א   מ ק ר י א   ה ו ר א ה   מ ש ו ם   ד ק ר ב נ ם   ע ו \" י   א י ן   ה צ ב ו ר   נ א ג ד י ן   י ח ד   ע \" י   ה ו ר א ת   ב \" ד   ל ה ש ת נ ו ת   ד י נ ם   מ ד י ן   י ח י ד י ם .   ד ה א   ( מ צ ר י ך )   [ ד מ צ ר י ך ]   ק ר א   ל ע י ל   ב פ \" ק   ל כ ל   ה ק ה ל   א ו   ר ו ב ו   ש א כ ל ו   ח ל ב   ב ש ג ג ת   מ ע ש ה   ש מ ב י א   כ ל   א ח ד   כ ש ב ה   א ו   ש ע י ר ה .   ה י י נ ו   מ ש ו ם   ש ב \" ד   מ ב י א י ן   ע \" י   פ ר   ב ה ו ר א ה   ו ה ן   פ ט ו ר י ן .   ה ל כ ך   ס \" ד   ל א ו ק ם   ק ר א   ב מ ע ו ט   ה ק ה ל   ש ח ט א ו   א ב ל   ר ו ב   ה ק ה ל   כ י   ה י כ י   ד פ ט ר י   א ה ו ר א ה   פ ט ר י   נ מ י   ב ש ג ג ת   מ ע ש ה   א ב ל   ה כ א   ל י כ א   ט ע ם   ל מ פ ט ר י נ ה ו .   ו ה א   ד פ ט ר ו   צ ב ו ר   מ א ש ם   ת ל ו י   מ ש ו ם   ד ל א   ה ו ה   ב כ ל ל   נ פ ש .   ה י י נ ו   ה י כ י   ד ה ו ר ה   ב \" ד   ד ח ל ב   ה ק י ב ה   מ ו ת ר   ו א כ ל ו   ב ס פ ק   ח ל ב   ה ק י ב ה   ס פ ק   ש ו מ ן   ו ח ז ר ו   ב \" ד   מ ה ו ר א ת ן   א י ן   ה צ ב ו ר   מ ב י א י ן   א ש ם   ת ל ו י   ל ה ג י ן   ע ל י ה ם   ע ד   ש י ו ד ע   ל ה ם   ו י ב י א ו   פ ר .   א ב ל   ה כ א   ד א י ן   ה ו ר א ת   ב \" ד   ה ו ר א ה   ב ק ר ב ן   ע ו ל ה   ו י ו ר ד .   מ י ל ת א   ד פ ש י ט א   ( ל ה ו )   ד כ ל   ח ד   מ נ י י ה ו   מ ב י א   ק ר ב ן   ע ו ל ה   ו י ו ר ד   ה ל כ ך   צ ר י ך   ל פ ר ש   א י ן   ב \" ד   ח י י ב י ן   ו ל א   ( ב ע ש י ' )   [ מ ש י ח ]   ע ל   ש מ י ע ת   ק ו ל   כ ו ' .   ל א   פ ר   ו ל א   ע ו \" י   ו מ י ל ת א   ד פ ש י ט א   ה ו א   ד ב \" ד   פ ט ו ר   ד ה א   ת נ י   ר י ש א   ע ל   ע ש ה   ו ל \" ת   ש ב מ ק ד ש   פ ט י ר י   ו ג ם   פ ש י ט א   ד ל א   י ב י א ו   ב \" ד   ע ו \" י   א ב ל   ה צ ב ו ר   מ ב י א י ן   כ ל   א '   ק ר ב ן   ע ו \" י :",
    "< b > כ ל   ש מ ת ח י י ב   ב א ח ת   מ ת ח י י ב   ב כ ו ל ן . < / b >   פ י '   מ ת ח י י ב   ב כ ל   א '   מ ה ם   ו ה ו י   מ צ י   ל א ק ש ו י י   ת י נ ח   נ ש י א   מ ש י ח   מ א י   א י כ א   ל מ י מ ר .   ה א   ת נ ן   כ \" ג   מ ע י ד   ו מ ע י ד י ן   א ו ת ו   א ל א   ד ב ל א \" ה   פ ר י ך   ש פ י ר .   א \" נ   ד ה ו י   מ צ י   ל ש נ ו י י   ד ר \" י   ה ג ל י ל י   ס ב ר   כ ר \" ש   ד א מ ר   מ ש י ח   פ ט ו ר   ע ל   ט ו \" מ   ו ק ד ש י ו   ו ש א י נ ו   מ ת ח י י ב   ב א ח ת   א י נ ו   מ ת ח י י ב   ב כ ו ל ן .   ה ר מ \" ה   ז \" ל ."
  ]
}