{
  "text": [
    "< b > ו כ מ ה   כ ל   ש ה ו א . < / b >   ל פ י   ש מ צ י נ ו   כ ל   ש ה ו א   ש י ש   ל ו   ש י ע ו ר   ו כ ד א מ ר י נ ן   ב פ ר ק   ח ל ו ן   ( ע י ר ו ב י ן   ע ט ,   ב )   א מ ר   ר ב   י ה ו ד ה   ח ב י ת   ש ל   ש ת ו פ י   מ ב ו א ו ת   צ ר י ך   ש י ג ב י ה   מ ן   ה ק ר ק ע   ט פ ח .   ו א ק ש י נ ן   ע ל י ה   מ ד ק ת נ י   ב ב ר י י ת א   ו מ ג ב י ה   מ ן   ה ק ר ק ע   כ ל   ש ה ו א ,   ו פ ר ק י נ ן   מ א י   מ ש ה ו   נ מ י   ד ק א מ ר   ט פ ח ,   ו א ס י ק נ א   ה כ א   א פ י ל ו   כ ח ו ט   ה ס ר ב ל .",
    "< b > ו מ א י   ט ע מ א   ה ד ר   ב י ה   מ ש ו ם   ד ר '   י ו ס י   נ מ ו ק ו   ע מ ו . < / b >   ו מ כ א ן   מ ש מ ע   ד ה א   ד א מ ר י נ ן   ר '   י ו ס י   נ מ ו ק ו   ע מ ו   א פ י ל ו   ב מ ק ו ם   ר ב נ ן   ק א מ ר י נ ן .   ו מ י ה ו   ל ק מ ן   ( ע י ר ו ב י ן   ט ז ,   ב )   מ ש מ ע   ד ל א   א מ ר י נ ן   ה כ י ,   ד א מ ר י נ ן   ה ת ם :   ד ר י ש   ר ב   נ ח מ ן   מ ש ו ם   ר ב נ ו   ש מ ו א ל   א מ ר ו   י ח י ד   נ ו ת נ י ן   ל ו   ס א ת י ם   ש נ י ם   נ ו ת נ י ן   ל ה ם   ס א ת י ם   ש ל ש   נ ע ש ו   ש י י ר ה   ו נ ו ת נ י ן   ל ה ם   ש ש ,   א מ ר ו   ל י ה   ש ב ק ת   ר ב נ ן   ו ע ב ד ת   כ ר '   י ו ס י ,   ה ד ר   א ו ק י   א מ ו ר א   ע ל ו י ה   ו ד ר ש   ד ב ר י ם   ש א מ ר ת י   ב פ נ י כ ם   ט ע ו ת   ה ן   ב י ד י .   א ל מ א   ל י ת   ה ל כ ת א   כ ר '   י ו ס י   ב מ ק ו ם   ר ב נ ן   ו ל א   א מ ר ו   נ מ ו ק ו   ע מ ו   א ל א   ב מ ק ו ם   י ח י ד ,   ו ר ב   ר ח ו מ י   ה ו א   ד ה ו ה   ס \" ל   ה כ י   ו ל א   ק י י \" ל   כ ו ו ת י ה   א ל א   כ ר ב   י ה ו ד ה   ד ה ד ר   ב י ה   ו ה א   נ מ י   ר ב   ר ח ו מ י   מ ש מ י ה   ד ר ב   י ה ו ד ה   ה ו ה   א מ ר   ל י ה ,   ו כ י ו ן   ש כ ן   ל א   ק י י \" ל   כ ר '   י ו ס י   א פ י ל ו   ב ל ח י י ן   א ל א   כ ד א מ ר   ל ה   ר ב   ר ח ו מ י   מ ע י ק ר א .   ו ר ב א   נ מ י   ד א מ ר   ה א ל ו ה י ם   א מ ר ה ,   מ ש מ ע   נ מ י   ד ל ר מ י א   ל ד ר '   י ו ס י   מ ה ל כ ת א   ק א מ ר .   ו א ב י י   נ מ י   א מ ר   ל י ה   ל ר ב   ח נ ן   ב ר   ר ב א   ה ל כ ת א   מ א י   ו א מ ר   ל י ה   פ ו ק   ח ז י   מ ה   ע מ א   ד ב ר ,   כ ל ו מ ר :   ד כ ר ב נ ן   נ ה ג י ,   ו א פ י ל ו   ל מ א ן   ד א מ ר ה   א ש ו ת ה   מ י ם   ל צ מ א ו   מ \" מ   כ ר ב   י ה ו ד ה   ו ר ב   ר ח ו מ י   ק מ י י ת א   ו ר ב א   ק י י \" ל .   ו כ ן   פ ס ק   ה ר ב   א ל פ ס י   ז \" ל   ו ה ר מ ב \" ם   ז \" ל   ( ה ל '   ש ב ת   פ י \" ז ,   ה \" ב ) .     ו ר \" ח   ז \" ל   נ ר א ה   ש פ ס ק   כ ר '   י ו ס י   ד מ ה ד ר   ב י ה   ר ח ו מ י ,   ו ד א ב י י   נ מ י   א מ ר י נ ן   ד א י כ א   מ א ן   ד א מ ר ה   א ש ו ת ה   מ י ם   ל צ מ א ו ,   ו מ ה   ש נ ר א ה   ל י   כ ת ב ת י ."
  ]
}