{
  "metadata": {
    "masechet_en": "Berakhot",
    "masechet_he": "ברכות",
    "daf": "38B",
    "perek_title": "כיצד מברכין",
    "perek_number": 6
  },
  "english": [
    "I would have understood that <b>he</b> thereby <b>taught us the meaning</b> of the verse: “Who brought you forth from Egypt,” <b>and he</b> thereby <b>taught us that the <i>halakha</i> is in accordance with</b> the opinion of <b>the Rabbis. However, what did he teach us by reciting <i>motzi</i>?</b> Everyone agrees that one fulfills his obligation when reciting <i>motzi</i>. The Gemara explains: The son of Rav Zevid <b>did this</b> in order <b>to preclude himself from</b> taking sides in <b>the dispute.</b> He preferred to phrase his blessing in a manner appropriate according to all opinions, rather than teach a novel concept, which is not universally accepted.",
    "The Gemara concludes: <b>And the <i>halakha</i></b> is that one recites: <b>Who brings forth [<i>hamotzi</i>] bread from the earth, as we hold in accordance with</b> the opinion of <b>the Rabbis who say</b> that it also means: Who brought forth.",
    "We learned in the mishna that <b>over vegetables one recites:</b> Who creates fruits of the ground. The Gemara comments: The mishna <b>taught vegetables</b> together with, and therefore <b>similar to, bread,</b> and from this analogy one may infer: <b>Just as bread</b> is food <b>that was transformed by fire, so too vegetables</b> retain the blessing: Who creates fruits of the ground, after they <b>have been transformed by fire. Rabbenai said in the name</b> of <b>Abaye: This means</b> that <b>over boiled vegetables one recites: Who creates fruits of the ground. From where</b> is this matter inferred? From the fact that the mishna <b>taught vegetables similar to bread.</b>",
    "<b>Rav Ḥisda taught in the name of Rabbeinu; and</b> the Gemara remarks incidentally: <b>Who is</b> Rabbeinu? <b>Rav. Over boiled vegetables one recites: Who creates fruit of the ground. And our Rabbis who descended from Eretz Yisrael,</b> and again the Gemara explains: <b>And who is</b> the Sage with this title? <b>Ulla said in the name of Rabbi Yoḥanan: Over boiled vegetables one recites: By whose word all things came to be,</b> since after they are boiled, they are no longer the same as they were before. Expressing his own opinion, Rav Ḥisda said: <b>And I say</b> that there is an intermediate opinion: <b>Any</b> vegetable that, when eaten <b>in its original</b> uncooked state, one recites: <b>Who creates fruit of the ground,</b> when he <b>boiled it,</b> he recites: <b>By whose word all things came to be,</b> as boiling damages it qualitatively. <b>And any</b> vegetable that when eaten <b>in its original</b> uncooked state, one recites: <b>By whose word all things came to be,</b> because it is not typically eaten raw, when he <b>boiled it,</b> he recites: <b>Who creates fruit of the ground.</b>",
    "The Gemara asks: <b>Granted, any</b> vegetable that, when eaten <b>in its original</b> uncooked state, one recites: <b>By whose word all things came to be,</b> when he <b>boiled it,</b> he recites: <b>Who creates fruit of the ground,</b> as <b>you</b> can <b>find</b> several vegetables, e.g., <b>cabbage, chard, and pumpkin</b> which are virtually inedible raw, and boiling renders it edible. <b>However,</b> under <b>what</b> circumstances can <b>you find</b> a case where <b>any</b> vegetable that when eaten <b>in its original</b> uncooked state, one recites: <b>Who creates fruit of the ground,</b> when he <b>boiled it,</b> he recites: <b>By whose word all things came to be,</b> as boiling damages the vegetable qualitatively? <b>Rav Naḥman bar Yitzḥak said: You</b> can <b>find it</b> in the case of <b>garlic and leeks.</b>",
    "<b>Rav Naḥman taught in the name of Rabbeinu; and who is</b> Rabbeinu? <b>Shmuel: Over boiled vegetables one recites: Who creates fruit of the ground. And our colleagues who descended from Eretz Yisrael; and who is</b> the Sage with this title? <b>Ulla said in the name of Rabbi Yoḥanan: Over boiled vegetables, one recites: By whose word all things came to be.</b>",
    "Rav Naḥman remarked: <b>I say this</b> is dependent upon and <b>taught as a</b> tannaitic <b>dispute, as it was taught</b> in a <i>baraita</i> with regard to the <i>halakhot</i> of <i>matza</i> on Passover: <b>One fulfills the</b> mitzva of <i>matza</i> <b>with a wafer soaked</b> in water or <b>with</b> one that is <b>boiled</b> as long that <b>it did not dissolve;</b> this is <b>the statement of Rabbi Meir. And Rabbi Yosei says: One fulfills the</b> mitzva of <i>matza</i> <b>with a soaked wafer but not with</b> one that is <b>boiled even if it did not dissolve.</b> Rav Naḥman concludes that this dispute with regard to boiled <i>matza</i> reflects a larger dispute with regard to boiling in general, whether or not it diminishes the flavor of that which is boiled.",
    "This approach is rejected by the Gemara: <b>That is not so; as everyone agrees that over boiled vegetables one recites: Who creates fruit of the ground. Rabbi Yosei only said</b> the <i>halakha</i>, that one fulfills his obligation of <i>matza</i> if it is soaked but not if it is boiled, <b>there, because</b> in order to fulfill the mitzva, <b>we require</b> the <b>taste of <i>matza</i>, and it is lacking. However, here, even Rabbi Yosei agrees</b> that boiling vegetables does not damage it qualitatively.",
    "Ulla’s statement in the name of Rabbi Yoḥanan with regard to boiled vegetables was cited above. The Gemara cites two conflicting traditions with regard to Rabbi Yoḥanan’s statement. <b>Rabbi Ḥiyya bar Abba said</b> that <b>Rabbi Yoḥanan said: Over boiled vegetables, one recites: Who creates fruit of the ground, and Rabbi Binyamin bar Yefet said</b> that <b>Rabbi Yoḥanan said: Over boiled vegetables, one recites: By whose word all things came to be.</b> Commenting on this, <b>Rav Naḥman bar Yitzḥak said: Ulla established his error in accordance with</b> the opinion of <b>Rabbi Binyamin bar Yefet,</b> which conflicted with the prevailing opinion among the Sages in Babylonia.",
    "<b>Rabbi Zeira wondered</b> with regard to Ulla’s approach: <b>What is the matter of Rabbi Binyamin bar Yefet</b> doing in the same discussion <b>with Rabbi Ḥiyya bar Abba? Rabbi Ḥiyya bar Abba was meticulous and learned the <i>halakha</i> from Rabbi Yoḥanan, his teacher; and Rabbi Binyamin bar Yefet was not meticulous. Furthermore, every thirty days, Rabbi Ḥiyya bar Abba reviews his studies before Rabbi Yoḥanan, his teacher, while Rabbi Binyamin bar Yefet does not review</b> his studies. <b>Furthermore, aside from these</b> reasons concerning the difference between a wise and meticulous student like Rabbi Ḥiyya bar Abba and a student like Rabbi Binyamin bar Yefet, one can also bring proof from the custom of Rabbi Yoḥanan, as <b>the lupin is boiled seven times in a pot and eaten as dessert</b> at the end of a <b>meal. They came and asked Rabbi Yoḥanan</b> with regard to the blessing to be recited over this lupin, <b>and he said to them: One recites over it: Who creates fruit of the ground,</b> indicating that one recites that blessing over boiled vegetables.",
    "<b>Furthermore, Rabbi Ḥiyya bar Abba said: I saw Rabbi Yoḥanan eat a salted olive,</b> which, halakhically, is considered cooked, <b>and he recited a blessing over it both before and after. Granted, if you say</b> that <b>boiled vegetables remain in their original state</b> and that cooking does not qualitatively damage them, then certainly <b>at the start one recites over it: Who creates fruit of the tree, and at the end one recites over it one blessing abridged from</b> the <b>three</b> blessings of Grace after Meals, just as he would over any of the seven species for which Eretz Yisrael was praised. <b>However, if you say</b> that <b>boiled vegetables do not remain in their original state, granted, at the start, one recites: By whose word all things came to be. However, at the end, what blessing does he recite?</b> There are several opinions that hold that no blessing is recited after eating something whose initial blessing was: By whose word all things came to be.",
    "The Gemara rejects this: That is no proof, as <b>perhaps</b> Rabbi Yoḥanan held that on items over which at the start one recites: By whose word all things came to be, at the end he recites: <b>Who creates the many forms of life and their needs, for all that You have created.</b>",
    "<b>Rabbi Yitzḥak bar Shmuel raised an objection</b> to the ruling that over both boiled vegetables and raw vegetables one recites the same blessing, from a <i>baraita</i> concerning the <i>halakhot</i> of eating bitter herbs on Passover: <b>Vegetables with which one may fulfill his obligation</b> in the mitzva of bitter herbs <b>on Passover, one fulfills</b> his obligation <b>with</b> both the vegetables <b>themselves as well as with their stalks. However,</b> one may <b>neither</b> fulfill his obligation <b>with pickled</b> vegetables, <b>nor with boiled</b> vegetables <b>nor with cooked</b> vegetables. <b>And if it would enter your mind</b> that <b>they remain in their original state, why are boiled</b> vegetables not fit for use in fulfilling the mitzva of bitter herbs?",
    "The Gemara answers: <b>It is different there, as</b> even if we assert that boiled vegetables remain in their original state, <b>we require</b> the <b>taste of bitter herbs, and it is lacking.</b> There is no proof that boiling damages the vegetable qualitatively.",
    "The Gemara related above that Rabbi Yoḥanan recited a blessing over a salted olive. With regard to this story, <b>Rabbi Yirmeya said to Rabbi Zeira: How did Rabbi Yoḥanan recite a blessing over a salted olive</b> after he ate it? <b>Since the pit was removed,</b> i.e., he did not eat it,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אַשְׁמְעִינַן טַעְמָא, וְאַשְׁמְעִינַן דְּהִלְכְתָא כְּרַבָּנַן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא דַּאֲמַר ״מוֹצִיא״ מַאי קָא מַשְׁמַע לַן? וְאִיהוּ דַּעֲבַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאַפּוֹקֵי נַפְשֵׁיהּ מִפְּלוּגְתָּא. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְהִלְכְתָא ״הַמּוֹצִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֶחֶם מִן הָאָרֶץ״, דְּקַיְימָא לַן כְּרַבָּנַן, דְּאָמְרִי דְּאַפֵּיק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַשְׁמַע. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְעַל הַיְּרָקוֹת אוֹמֵר וְכוּ׳. קָתָנֵי יְרָקוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דּוּמְיָא דְפַת — מָה פַּת שֶׁנִּשְׁתַּנָּה עַל יְדֵי הָאוּר, אַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְרָקוֹת נָמֵי שֶׁנִּשְׁתַּנּוּ עַל יְדֵי הָאוּר. אָמַר רַבְנַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְּׁמֵיהּ דְּאַבָּיֵי: זֹאת אוֹמֶרֶת שְׁלָקוֹת מְבָרְכִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲלֵיהֶן ״בּוֹרֵא פְּרִי הָאֲדָמָה״. מִמַּאי? — מִדְּקָתָנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְרָקוֹת דּוּמְיָא דְפַת. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>דָּרַשׁ רַב חִסְדָּא מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבֵּינוּ, וּמַנּוּ — רַב: שְׁלָקוֹת מְבָרְכִין עֲלֵיהֶם ״בּוֹרֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּרִי הָאֲדָמָה״. וְרַבּוֹתֵינוּ הַיּוֹרְדִין מֵאֶרֶץ יִשְׂרָאֵל, וּמַנּוּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוּלָּא מִשְּׁמֵיהּ דְּרַבִּי יוֹחָנָן אָמַר: שְׁלָקוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְבָרְכִין עֲלֵיהֶן ״שֶׁהַכֹּל נִהְיֶה בִּדְבָרוֹ״. וַאֲנִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: כֹּל שֶׁתְּחִלָּתוֹ ״בּוֹרֵא פְּרִי הָאֲדָמָה״, שְׁלָקוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״שֶׁהַכֹּל נִהְיֶה בִּדְבָרוֹ״. וְכֹל שֶׁתְּחִלָּתוֹ ״שֶׁהַכֹּל נִהְיֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּדְבָרוֹ״, שְׁלָקוֹ — ״בּוֹרֵא פְּרִי הָאֲדָמָה״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>בִּשְׁלָמָא כֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁתְּחִלָּתוֹ ״שֶׁהַכֹּל נִהְיֶה בִּדְבָרוֹ״ שְׁלָקוֹ ״בּוֹרֵא פְּרִי הָאֲדָמָה״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַשְׁכַּחַתְּ לַהּ בִּכְרָבָא וְסִלְקָא וְקָרָא, אֶלָּא כֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁתְּחִלָּתוֹ ״בּוֹרֵא פְּרִי הָאֲדָמָה״ שְׁלָקוֹ ״שֶׁהַכֹּל״, הֵיכִי מַשְׁכַּחַתְּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ? אָמַר רַב נַחְמָן בַּר יִצְחָק: מַשְׁכַּחַתְּ לַהּ בְּתוּמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכַרָּתֵי. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>דָּרַשׁ רַב נַחְמָן מִשּׁוּם רַבֵּינוּ, וּמַנּוּ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל: שְׁלָקוֹת מְבָרְכִין עֲלֵיהֶם ״בּוֹרֵא פְּרִי הָאֲדָמָה״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַחֲבֵרֵינוּ הַיּוֹרְדִים מֵאֶרֶץ יִשְׂרָאֵל, וּמַנּוּ — עוּלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְּׁמֵיהּ דְּרַבִּי יוֹחָנָן אָמַר: שְׁלָקוֹת מְבָרְכִין עֲלֵיהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״שֶׁהַכֹּל נִהְיֶה בִּדְבָרוֹ״. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וַאֲנִי אוֹמֵר בְּמַחֲלוֹקֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנוּיָה. דְּתַנְיָא: יוֹצְאִין בְּרָקִיק הַשָּׁרוּי וּבִמְבוּשָּׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא נִמּוֹחַ דִּבְרֵי רַבִּי מֵאִיר, וְרַבִּי יוֹסֵי אוֹמֵר: יוֹצְאִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרָקִיק הַשָּׁרוּי, אֲבָל לֹא בַּמְבוּשָּׁל, אַף עַל פִּי שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִמּוֹחַ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְלָא הִיא, דְּכוּלֵּי עָלְמָא שְׁלָקוֹת מְבָרְכִין עֲלֵיהֶן ״בּוֹרֵא פְּרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאֲדָמָה״, וְעַד כָּאן לָא קָאָמַר רַבִּי יוֹסֵי הָתָם, אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם דְּבָעֵינַן טַעַם מַצָּה, וְלֵיכָּא, אֲבָל הָכָא אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹסֵי מוֹדֶה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַבִּי חִיָּיא בַּר אַבָּא אָמַר רַבִּי יוֹחָנָן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלָקוֹת מְבָרְכִין עֲלֵיהֶם ״בּוֹרֵא פְּרִי הָאֲדָמָה״, וְרַבִּי בִּנְיָמִין בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יֶפֶת אָמַר רַבִּי יוֹחָנָן: שְׁלָקוֹת מְבָרְכִין עֲלֵיהֶם ״שֶׁהַכֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִהְיֶה בִּדְבָרוֹ״. אָמַר רַב נַחְמָן בַּר יִצְחָק: קְבַע עוּלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְשַׁבֶּשְׁתֵּיהּ כְּרַבִּי בִּנְיָמִין בַּר יֶפֶת. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תָּהֵי בַּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי זֵירָא: וְכִי מָה עִנְיָן רַבִּי בִּנְיָמִין בַּר יֶפֶת אֵצֶל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי חִיָּיא בַּר אַבָּא? רַבִּי חִיָּיא בַּר אַבָּא דָּיֵיק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְגָמַר שְׁמַעְתָּא מֵרַבִּי יוֹחָנָן רַבֵּיהּ, וְרַבִּי בִּנְיָמִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר יֶפֶת לָא דָּיֵיק. וְעוֹד, רַבִּי חִיָּיא בַּר אַבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּל תְּלָתִין יוֹמִין מַהְדַּר תַּלְמוּדֵיהּ קַמֵּיהּ דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן רַבֵּיהּ, וְרַבִּי בִּנְיָמִין בַּר יֶפֶת לָא מַהְדַּר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעוֹד, בַּר מִן דֵּין וּבַר מִן דֵּין, דְּהָהוּא תּוּרְמְסָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּשָׁלְקִי לֵיהּ שְׁבַע זִמְנִין בִּקְדֵרָה וְאָכְלִי לֵיהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּקִנּוּחַ סְעוּדָה, אֲתוֹ וּשְׁאִלוּ לְרַבִּי יוֹחָנָן, וְאָמַר לְהוּ: מְבָרְכִין עִלָּוֵיהּ ״בּוֹרֵא פְּרִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָאֲדָמָה״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְעוֹד, אָמַר רַבִּי חִיָּיא בַּר אַבָּא: אֲנִי רָאִיתִי אֶת רַבִּי יוֹחָנָן שֶׁאָכַל זַיִת מָלִיחַ,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּבֵרַךְ עָלָיו תְּחִלָּה וָסוֹף. אִי אָמְרַתְּ בִּשְׁלָמָא שְׁלָקוֹת בְּמִילְּתַיְיהוּ קָיְימִי — בַּתְּחִלָּה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְבָרֵךְ עָלָיו ״בּוֹרֵא פְּרִי הָעֵץ״, וּלְבַסּוֹף מְבָרֵךְ עָלָיו בְּרָכָה אַחַת מֵעֵין שָׁלֹשׁ."
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "אֶלָּא אִי אָמְרַתְּ שְׁלָקוֹת לָאו בְּמִילְּתַיְיהוּ קָיְימִי, בִּשְׁלָמָא בַּתְּחִלָּה מְבָרֵךְ עָלָיו ״שֶׁהַכֹּל נִהְיֶה בִּדְבָרוֹ״ — אֶלָּא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לְבַסּוֹף מַאי מְבָרֵךְ? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>דִּילְמָא ״בּוֹרֵא נְפָשׁוֹת רַבּוֹת וְחֶסְרוֹנָן עַל כׇּל מַה שֶּׁבָּרָא״. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מֵתִיב רַב יִצְחָק בַּר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שְׁמוּאֵל: יְרָקוֹת שֶׁאָדָם יוֹצֵא בָּהֶן יְדֵי חוֹבָתוֹ בַּפֶּסַח — יוֹצֵא בָּהֶן וּבַקֶּלַח שֶׁלָּהֶן, אֲבָל לֹא כְּבוּשִׁין, וְלֹא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שְׁלוּקִין, וְלֹא מְבוּשָּׁלִין. וְאִי סָלְקָא דַעְתָּךְ בְּמִילְּתַיְיהוּ קָאֵי — שְׁלוּקִין אַמַּאי לָא? <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>שָׁאנֵי הָתָם, דְּבָעֵינַן טַעַם מָרוֹר,"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְלֵיכָּא. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבִּי יִרְמְיָה לְרַבִּי זֵירָא: רַבִּי יוֹחָנָן הֵיכִי מְבָרֵךְ עַל זַיִת מָלִיחַ? כֵּיוָן דִּשְׁקִילָא לְגַרְעִינֵיהּ"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אשמעינן</b> <b>טעמא.</b> פירושא דקרא כמו שפירשנוהו ולמדנו פירושו:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ואשמעינן</b> <b>הלכה</b> <b>כרבנן.</b> דהמוציא דאפיק הוא: <b>מאי</b> <b>קמשמע</b> <b>לן.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הכל מודים בזו: <b>אף</b> <b>ירקות</b> <b>שנשתנו</b> <b>כו'.</b> ואפילו הכי במילתייהו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "קיימי ומברכין עלייהו בורא פרי האדמה: <b>שלקות.</b> כל ירק שלוק:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דרש</b> <b>רב</b> <b>חסדא.</b> כך: <b>משום</b> <b>רבינו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רב: <b>שלקות</b> <b>אומר</b> <b>בורא</b> <b>פרי</b> <b>האדמה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ורבותינו</b> <b>כו'</b> <b>ומאן</b> <b>נינהו</b> <b>עולא</b> <b>אמר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רבי</b> <b>יוחנן</b> <b>שהכל.</b> הרי הדבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במחלוקת: <b>ואני</b> <b>אומר.</b> ליישב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבריהם שאינן חלוקין יש מהן פרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האדמה ויש מהן שהכל: <b>כל.</b> ירק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנאכל חי שתחלתו ב\"פ האדמה שלקו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אפקיה ממלתיה לגריעותא ומברך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהכל ולקמן מוקי לה בתומי וכרתי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>וכל.</b> ירק שאין דרכו ליאכל חי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמתחלתו אם אכלו חי שהכל הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מברך: <b>שלקו.</b> והביאו לדרך אכילתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא עיקר פריו ומברך בורא פרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האדמה: <b>דרש</b> <b>רב</b> <b>נחמן.</b> כך:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>משום</b> <b>רבינו.</b> שמואל: <b>שלקות</b> <b>מברך</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בורא</b> <b>פרי</b> <b>האדמה</b> <b>וחברינו</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רב נחמן חשוב ולא קרי לעולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבותינו: <b>אמר</b> <b>שלקות</b> <b>שהכל</b> <b>ואני</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אומר.</b> שהם חלוקין בפלוגתא דרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מאיר ורבי יוסי ודברי שמואל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ודברי ר' יוחנן בכל מיני ירקות הן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחלוקין זה על זה שמואל כר\"מ דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מבושל קאי במלתיה ור' יוחנן קאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כר' יוסי: <b>יוצאין</b> <b>ברקיק</b> <b>השרוי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במים ידי אכילת מצה של מצוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וקרינן ביה לחם עוני: <b>אבל</b> <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>במבושל.</b> דתו לאו לחם איקרי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אפילו</b> <b>ר'</b> <b>יוסי</b> <b>מודה.</b> דלענין ברכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במילתיה קאי: <b>אמר</b> <b>רב</b> <b>נחמן</b> <b>קבע</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עולא</b> <b>לשבשתיה</b> <b>כר'</b> <b>בנימין.</b> עולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שאמר משום ר' יוחנן לעיל שהכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למד וקבע שבושו כרבי בנימין עד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנתקעה בלבו ועכשיו אומר בבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המדרש בשם רבי יוחנן: <b>תהי</b> <b>בה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ר'</b> <b>זירא.</b> במחלוקת זו שהוזכרה בבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המדרש וכי מה ענין להזכיר דברי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר' בנימין אצל דברי רבי חייא בר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבא במחלוקת בית המדרש הרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינו כדאי לחלוק עליו: <b>בר</b> <b>מן</b> <b>דין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ובר</b> <b>מן</b> <b>דין.</b> לבר משתי ראיות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הללו שאמרתי שאין רבי בנימין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלום אצל רבי חייא יש לנו עוד ראיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא אמר רבי יוחנן מימיו שלקות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהכל: <b>וא\"ל</b> <b>בורא</b> <b>פרי</b> <b>האדמה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלמא אע\"ג דשלקיה קאי במלתיה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שאכל</b> <b>זית</b> <b>מליח.</b> שהיה מלוח זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמה ימים וקי\"ל (פסחים עו.) מליח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כרותח: <b>אבל</b> <b>לא</b> <b>כבושין.</b> בירקות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של מרור היא שנויה בפרק כל שעה (פסחים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף לט.) לומר שאין יוצאין בהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלוקין משום מרור אלמא לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במלתייהו קיימי: שלוק הוי נימוח טפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממבושל: <b>דבעינן</b> <b>טעם</b> <b>מרור</b> <b>וליכא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל לענין ברכה שם פרי עליו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>והלכתא המוציא וכו</b></big>. ואע\"פ דב'מוציא' כ\"ע לא פליגי ד'אפיק'"
    },
    {
      "width": "380px",
      "right": "70px",
      "left": "",
      "text": "משמע. ובירושלמי מפרש טעמא כדי שלא לערב האותיות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כגון 'העולם מוציא'. ואע\"ג דב'לחם מן' נמי איכא עירוב."
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שאני התם, דקרא כתיב (תהלים קד) 'מצמיח חציר לבהמה ועשב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעבודת האדם, להוציא לחם מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הארץ\". ועל כן יש לבצוע בשתי ידיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעשר אצבעות, נגד י' תיבות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבמקרא זה. <big><b>מדקתני ירקות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דומיא דפת</b></big>. לא הוי ירקות דומיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפת, שהרי פת אישתני לעלויא,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויש ירקות שאין משתנות לעלויא. אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר מה הפת אין בשול מגרע את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הברכה, אף הירקות נמי במלתייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קיימי ולא מגרע להו הבשול."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>משכחת לה בתומי וכרתי</b></big>."
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "וא\"ת, והרי נראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעינים דהבשול משביחן? וי\"ל, דהיינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשביל הבשר והמלח שבתוכן. ונראין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הדברים שכל דבר שהוא כל כך טוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מבושל כמו חי וחי כמו מבושל כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיני קטניות וכן תפוחים, יש להן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברכה הראשונה, שכל כך שוין מבושלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמו חיין. ומטעם זה מברכינן נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על היין מבושל 'בורא פרי הגפן', שכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כך הוא טוב אחר הבשול כמו קודם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכן. וקרא וסלקא וכרוב וכיוצא בהן,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שטובין יותר מבושלין מחיין, כשהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חיין מברכין עליהם 'שהכל', ומבושלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ב\"פ האדמה. וכן אותן ערמוניות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחבושים שאינן ראוין לאכלן חיין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמו מבושלין, בתחלה מברכין עליהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "'שהכל', ומבושלין 'בורא פרי העץ'. אך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותן ערמוניות שקורין לומיברד\"ש,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מברך עליהן 'בורא פרי העץ' אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתחלה. וכל דבר המתקלקל בבשולו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון תומי וכרתי וכיוצא בהן כשהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חיין מברך עליהן 'בורא פרי האדמה',"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומבושלים 'שהכל'; כך נראה לרבינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה. ומיהו הרב אלפס פסק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשלקות דאשתני לגריעותא ע\"י"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשולן אומר 'בורא פרי האדמה', כרב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נחמן דאמר 'שלקות מברכין עליהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "\"בורא פרי האדמה\" ' דר' חייא בר אבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאי נמי כוותיה. ובכל שלקות מיירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר' חייא בר אבא אף באותן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמשתנים לגריעותא מדפליג להו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמרא אהדדי ר' חייא בר אבא ור'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנימין בר יפת. ואגוז מטוגן בדבש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מברך עליו 'בורא פרי העץ' דאגוז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עיקר. <big><b>כל תלתין יומין מהדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תלמודיה</b></big>. לאו דוקא כל תלמודו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא כל מה שהיה לומד בשלשים יום,"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היה חוזר הכל לפניו ביום שלשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואחד. <big><b>זית מליח</b></big>. ומליח כרותח."
    }
  ]
}