{
  "text": [
    "< b > ו ה ל כ ת א   ה מ ו צ י א . < / b >   ו א ם   ת א מ ר   מ א י   ש נ א   מ ב ו ר א   פ ר י   ה ג פ ן   ד ל א   מ ב ר כ י נ ן   ה ב ו ר א .   ו מ י ה ו   ב י ר ו ש ל מ י   ( ב פ ר ק י ן   ה \" ה )   א י כ א   מ א ן   ד א מ ר   ה כ י ן   ד ל ד ע ת י ה   ד ר ב י   נ ח מ י ה   מ ב ר ך   ב ו ר א   פ ר י   ה ג פ ן ,   ו ע ל   ד ע ת י י ה ו   ד ר ב נ ן   מ ב ר ך   ה ב ו ר א   [ פ ה \" ג ] .   א ב ל   ג מ ר א   ד י ל ן   ל א   מ ש מ ע   ה כ י ן ,   ו פ ו ק   ח ז י   מ ה   ע מ א   ד ב ר ,   ד ב ה מ ו צ י א   א ס י ק נ א   ה י ל כ ת א   ה מ ו צ י א ,   ו ב ב ו ר א   פ ר י   ה ג פ ן   מ ב ר כ י נ ן   ב ו ר א   ו ל א   מ ב ר כ י נ ן   ה ב ו ר א .   א ב ל   ב י ר ו ש ל מ י   ס ב ר א   א ח ר ת   ש א מ ר ו   ( ש ם )   ד ט ע מ א   ד ר ב נ ן   ב ה מ ו צ י א   כ ד י   ש ל א   ל ע ר ב                       ר א ש י   א ו ת י ו ת ,   ו ה ק ש ו   מ ע ת ה   ה מ ן   ה א ר ץ   כ ד י   ש ל א   ל ע ר ב   ר א ש י   א ו ת י ו ת   ו ל א   ה ע ל ו   ב ו   ת י ר ו ץ .   ו נ ר א ה   ד ב מ ק ו ם   ש א פ ש ר ,   ח ש ש ו   ל ע ר ו ב   ה א ו ת י ו ת   כ ג ו ן   ב ה מ ו צ י א ,   א ב ל   ב מ ק ו ם   ש א י   א פ ש ר   כ ג ו ן   ב ל ח ם   מ ן   ה א ר ץ ,   ד א י   א מ ר י נ ן   ל ח ם   ה מ ן   ה א ר ץ   ל א   מ ש ת מ ע   מ י ד י ,   ל א   ח ש ש ו   ד ה י כ א   ד ל א   א פ ש ר   ל א   א פ ש ר ,   ו ל א   נ י ח א   ל ה ו   נ מ י   ל ת ק ו נ י   ה מ ו צ י א   מ ן   ה א ר ץ   ל ח ם ,   ש א י ן   כ ן   נ ו ס ח   ש ל   ב ר כ ו ת   ל ה ז כ י ר   א ת   ה ח פ ץ   ש מ ב ר כ י ן   ע ל י ו   ב א ח ר ו נ ה ,   ש א י ן   א ו מ ר   ב ו ר א   מ ן   ה ע ץ   פ ר י   ו ב ו ר א   מ ן   ה א ד מ ה   פ ר י ,   כ ך   נ ר א ה   ל י . < b r > < b > < / b > ו ל פ י   ד ב ר י   ה י ר ו ש ל מ י   ה א   ד פ ל י ג י   ב ג מ ר י ן   ב ה מ ו צ י א   א י   ד א פ י ק   מ ש מ ע   א ו   ד ל י פ ו ק   מ ש מ ע ,   ה כ י   ק א מ ר י נ ן   ר ב נ ן   ס ב ר י   ד א פ י ק   מ ש מ ע ,   ו כ י ו ן   ש א פ ש ר   ל ו מ ר   כ ן ,   א י כ א   ל מ י ח ש   ל ע ר ו ב   ר א ש י   ה א ו ת י ו ת .   ו ר '   נ ח מ י ה   ס ב ר   ד ל י פ ו ק   מ ש מ ע ,   ו א י   א פ ש ר   כ א ן   ל מ י ח ש   ל ע י ר ו ב   ר א ש י   ה א ו ת י ו ת   ש א ל ו   ה י ה   א פ ש ר   א ף   ר '   נ ח מ י ה   ה י ה   ח ו ש ש   ל כ ך .",
    "< b > ק ת נ י   י ר ק ו ת   ד ו מ י א   ד פ ת . < / b >   פ י ר ו ש :   ו ל א ו   ד ו ק א   ד ו מ י א ,   ד א י ל ו   ב פ ת   ד ו ק א   ב ש נ ש ת נ ה   ע ל   י ד י   ה א ו ר ,   ה א   ל א   נ ש ת נ ה   ע ל   י ד י   ה א ו ר   ב ו ר א   פ ר י   ה א ד מ ה ,   ו א י ל ו   ב י ר ק ו ת   א ף   ב ש נ ש ת נ ה ,   ו כ ל   ש כ ן   ב ש ל א   נ ש ת נ ה .",
    "< b > ו א נ י   א ו מ ר   כ ל   ש ת ח ל ת ו   ב ו ר א   פ ר י   ה א ד מ ה   ש ל ק ו   ש ה כ ל ,   ו כ ל   ש ת ח ל ת ו   ש ה כ ל   ש ל ק ו   ב ו ר א   פ ר י   ה א ד מ ה . < / b >   מ ס ת ב ר א   ד ל א ו   ד ו ק א   כ ל   ש ת ח ל ת ו   ב ו ר א   פ ר י   ה א ד מ ה ,   ו כ ל   ש ת ח ל ת ו   ש ה כ ל ,   ד א ם   כ ן   כ י   ק א מ ר י נ ן   ב ש ל מ א   כ ל   ש ת ח ל ת ו   ש ה כ ל   מ ש כ ח ת   ל ה   ב ס י ל ק א   ק ר א   ו כ ר ו ב א ,   א ל א   ש ת ח ל ת ו   ב ו ר א   פ ר י   ה א ד מ ה   ש ל ק ו   ש ה כ ל   ה י כ י   מ ש כ ח ת   ל ה ,   מ א י   ק א   ק ש י א   ל י ה   ו כ י   ל א   מ ש כ ח   י ר ק ו ת   ד מ ב ר כ י ן   ע ל י ה ן   ב ו ר א   פ ר י   ה א ד מ ה   ב ת ח ל ת ן ,   ו א י ה ו   ד ק א   מ ש נ י   מ ש כ ח ת   ל ה   ב ת ו מ י   ו כ ר ת י ,   א ט ו   כ ל ה ו   ש א ר   י ר ק י   ב ר   מ ת ו מ י   ו כ ר ת י   מ י   מ ב ר כ י נ ן   ע ל י ה ו   ש ה כ ל ,   ו ה א   ר ב   ח ס ד א   ג ו פ י ה   ה ו א   ד ק א מ ר   ב פ '   ב ת ר א   ד פ ס ח י ם   ( ק י ד ,   ב )   ה י כ א   ד ל י כ א   ש א ר   י ר ק י   מ ב ר ך   א מ ר ו ר   ב ו ר א   פ ר י   ה א ד מ ה   ו ע ל   א כ י ל ת   מ ר ו ר ,   א ל מ א   א פ י ל ו   א מ ר ו ר   מ ב ר כ י ן   ב ו ר א   פ ר י   ה א ד מ ה   ב ת ח ל ת ו . < b r > < b > < / b > א ל א   ו ד א י   ה כ י   ק א מ ר   כ ל   ש ת ח ל ת ו   ב ו ר א   פ ר י   ה א ד מ ה ,   כ ל ו מ ר ,   ש א י ן   ד ר כ ו   ל י א כ ל   א ל א   ב ח י ו ת ו   ו א י ן   ד ר כ ו   ל י ש ל ק ,     ו ל פ י כ ך   ע י ק ר   ב ר כ ת ו   ב ת ח ל ת ו   א ם   כ ן   כ י   ש ל י ק   ל י ה   פ ג י ם   ל י ה ,   ו ל א   מ ב ר כ י ן   ע ל י ה   א ל א   ש ה כ ל   ו ל א   מ ש כ ח ת   ל ה   א ל א   ת ו מ י   ו כ ר ת י ,   ו כ ל   ש ע י ק ר   א כ י ל ת ו   ב ש ל י ק ת ו   ו מ ש ו ם   ה כ י   ל א   מ ב ר כ י ן   ע ל   ת ח ל ת ו   א ל א   ש ה כ ל ,   א ם   כ ן   כ י   ש ל י ק   ל י ה   א ש ב ו ח י   מ ש ב ח   ל י ה   ו ל פ י כ ך   מ ב ר כ י ן   ע ל י ה   ב ו ר א   פ ר י   ה א ד מ ה .   ו ה ו א   ה ד י ן   ל כ ל   ש א י נ ו   נ פ ג ם   ב ש ל י ק ת ו   ו ר א ו י   ב ח י ו ת ו   ו ב ש ל י ק ו ת ו   ש מ ב ר כ י ן   ע ל י ו   ב ו ר א   פ ר י   ה א ד מ ה   ד ב מ ל ת י ה   ק א י ,   ו ה י י נ ו   ד ל א   ק א מ ר   ת ח ל ת ו   ב ו ר א   פ ר י   ה א ד מ ה   ה י כ י   מ ש כ ח ת   ל ה ,   א ל א   ה כ י   ק א מ ר   ת ח ל ת ו   ב ו ר א   פ ר י   ה א ד מ ה   ש ל ק ו   ש ה כ ל   ה י כ י   מ ש כ ח ת   ל ה ,   כ ל ו מ ר   ש י ה א   ש ב ח ו   ב ח י ו ת ו   ו נ פ ג ם   ב ש ל י ק ת ו   ה י כ י   מ ש כ ח ת   ל ה .   כ ך   נ ר א ה   ל י .   א ב ל   ה ר א ב \" ד   ז \" ל   כ ת ב   ד ל ר ב   ח ס ד א   א פ י ל ו   ל א   פ ג י ם   ל ה ו   כ י ו ן   ד א י ש ת נ י   מ פ ר י   ה א ד מ ה   מ ב ר ך   ע ל י ה   ש ה כ ל .",
    "< b > ל א   ה י א   ע ד   כ א ן   ל א   ק א מ ר   ר ב י   י ו ס י   א ל א   ג ב י   מ צ ה   ד ב ע י נ ן   ט ע ם   מ צ ה   ו ל י כ א . < / b >   ו ט ע מ י ה   ד ר ב י   מ א י ר   ל א ו   מ ש ו ם   ד ל א   ב ע י   א י ה ו   ט ע ם   מ צ ה ,   ד ה א   מ ו ד ה   ר ב י   מ א י ר   ( פ ס ח י ם   ל ט ,   ב )   ב י ר ק ו ת   ש א י נ ו   י ו צ א   ב ה ן   ל א   ב כ ב ו ש י ן   ו ל א   ב ש ל ו ק י ן   ו ל א   ב מ ב ו ש ל י ן ,   ו ט ע מ א   מ ש ו ם   ד ב ע י נ ן   ט ע ם   מ ר ו ר   ו ל י כ א ,   ו ב כ ר י כ ת   מ ר ו ר   נ מ י   ח י י ש י נ ן   ד י ל מ א   א ת י   מ ר ו ר   ד ר ב נ ן   ו מ ב ט ל   ט ע ם   מ צ ה   ד א ו ר י י ת א   ( ש ם   ק ט ו ,   א ) ,   א ל א   ד ר ב י   י ו ס י   ס ב ר   מ צ ה   כ י   מ ב ש ל   ל ה   ב ט י ל   ל ה   ט ע מ א ,   ו ר ב י   מ א י ר   ס ב ר   ד ל א   ב ט י ל   ט ע מ א ,   א ב ל   ב מ ר ו ר   ו ש א ר   י ר ק ו ת   כ ו ל ה ו   מ ו ד ו   ד ב ט י ל   ל ה ו   ט ע מ י י ה ו   ב ב י ש ו ל . < b r > < b > < / b > כ ת ב   ר ב   ה א י   ז \" ל   ד א י כ א   מ א ן   ד ג ר י ס   ו ל א   ה י א   ב ו א \" ו ,   ו ל מ א ן   ד ג ר י ס   ה כ י   ר \" נ   ג ו פ י ה   ה ו א   ד ק א מ ר   ל י ה   כ ל ו מ ר   א נ י   א ו מ ר   ש י ש   ל ו מ ר   ב מ ח ל ו ק ת   ש נ ו י ה   ו א ל א   מ י ה ו   ל א   ה י א .   ו א י כ א   מ א ן   ד ג ר י ס   ל א   ה י א   ב ל א   ו א \" ו   ו ת ל מ ו ד   ה ו א   ד ק א   ד ח י   ל ה ,   ו מ י ה ו   מ ס ת ב ר   ט פ י   ד ל א   ג ר י ס   ו ל א   ב ו י \" ו   ד כ י ו ן   ד א מ ר   ר \" נ   ו א נ י   א ו מ ר   ב מ ח ל ו ק ת   ש נ ו י ה   ה י כ י   ק א מ ר   א י ה ו   ג ו פ י ה   ו ל א   ה י א ,   ו א פ י ל ו   ג ר ס י נ ן   ל י ה ,   ת ל מ ו ד א   ה ו א   ד ק א מ ר   ה כ י .",
    "< b > א מ ר   ר ב   נ ח מ ן   ב ר   י צ ח ק   ק ב ע ה   ע ו ל א   ל ש ב ש ת י ה   כ ר ב י   ב נ י מ י ן   ב ר   י פ ת . < / b >   פ י ר ו ש :   ד ק י ם   ל י ה   ל ר ב   נ ח מ ן   ד ר ב י   ח י י א   ו ר ב י   ב נ י מ י ן   פ ל י ג י ,   ו ר ב י   ז י ר א   ד ק א   ת ה י   ב ה ,   ה י י נ ו   ד ת ה י                     ה י א ך   ש נ ו   מ ח ל ו ק ת   ב ה ה י א   ב ב י   מ ד ר ש א   ב י ן   ר ב י   ח י י א   ו ב י ן   ר ב י   ב נ י מ י ן ,   ד ל א   ח ש י ב   ר ב י   ב נ י מ י ן   ל מ ע ב ד   ש מ ע ת י ה   פ ל ו ג ת א   ב ר ב י   ח י י א ,   ו כ י   מ ו ת י ב   ר ב   ש מ ו א ל   ב ר   ר ב י   י צ ח ק   מ ל א   כ ב ו ש י ן   ו ל א   ש ל ו ק י ן   ל ר ב י   ח י י א   ה ו א   ד ק א   מ ו ת י ב   ו ל ס י ו ע ה   ל ר ב י   ב נ י מ י ן ,   ד ל ר ב י   ב נ י מ י ן   כ ו ל ה ו   ש ל ק ו ת   ל א ו   ב מ י ל ת י י ה ו   ק י י מ י . < b r > < b > < / b > ו כ ן   מ צ א ת י ה   ב י ר ו ש ל מ י   ב ה ד י א   ד ג ר ס   ה ת ם   ( ב פ ר ק י ן   ה \" א ) :   ר ב י   ח י י א   [ ב ר   ו ו א ]   ב ש ם   ר ב י   י ו ח נ ן   ז י ת   כ ב ו ש   א ו מ ר   ע ל י ו   ב ו ר א   פ ר י   ה ע ץ ,   ר ב י   ב נ י מ י ן   ב ר   י פ ת   ב ש ם   ר ב י   י ו ח נ ן   י ר ק   ש ל ו ק   א ו מ ר   ע ל י ו   ש ה כ ל   נ ה י ה   ב ד ב ר ו ,   א מ ר   ר ב י   ש מ ו א ל   ב ר   ר ב   י צ ח ק   מ ת נ י ת א   מ ס י י ע   ל ר ב י   ב נ י מ י ן   ב ר   י פ ת   א ב ל   ל א   כ ב ו ש י ן   ו ל א   ש ל ו ק י ן   ו ל א   מ ב ו ש ל י ן   א ם   ב ע י נ ן   ה ם   א ד ם   י ו צ א   י ד י   ח ו ב ת ן   ב ה ן   ב פ ס ח ,   א מ ר   ר ב י   ז ע י ר א   מ א ן   י ד ע   מ ש מ ע   מ ן   ר ב י   י ו ח נ ן   י א ו ת   ר ב י   ח י י א   ב ר   ב א .   ע \" כ   ג ר ס ת   י ר ו ש ל מ י . < b r > < b > < / b > א ל א   ש א נ י   ת מ ה   ל מ ה   ל ה ו   ל מ ע ב ד ה   פ ל ו ג ת א   ו ל ש ו ו י ה   ל ע ו ל א   מ ש ת ב ש   ו ל ד ח י ה   ל ה ה י א   ד ר ב   ח ס ד א   ד א מ ר   כ ל   ש ת ח ל ת ו   ש ה כ ל   ש ל ק ו   ב ו ר א   פ ר י   ה א ד מ ה ,   ו כ ל   ש ת ח ל ת ו   ב ו ר א   פ ר י   ה א ד מ ה   ש ל ק ו   ש ה כ ל . < b r > < b > < / b > ו ל פ י כ ך   מ ס ת ב ר   ל י   ד ר ב   נ ח מ ן   ב ר   י צ ח ק   ב ל ח ו ד   ה ו א   ד ס ב י ר א   ל י ה   ד פ ל י ג י   ו ת ל י   ל י ה   ל ע ו ל א   ב ש ב ו ש א ,   א ב ל   ר ב י   ז י ר א   ד ת ה י   ב ה   ה כ י   ק א מ ר   ה י כ י   א פ ש ר   ד ע ו ל א   ש ב י ק   א ס ה ד ת י ה   ו ש מ ע ת י ה   ד ר ב י   ח י י א   ו נ ק י ט   ד ר ב י   ב נ י מ י ן   ב ר   י פ ת ,   א ל א   ו ד א י   ל א   פ ל י ג י   ד ר ב י   ח י י א   ב ש נ ש ת נ ה   ל ע ל ו י ה   כ ת ר מ ו ס א   ו כ ז י ת   כ ב ו ש ,   ו א י   נ מ י   ד ל א   א י ש ת נ י   ל ג ר י ע ו ת א   כ כ ו ל ה ו   ש ל ק ו ת ,   ו ר ב י   ב נ י מ י ן   ב ר   י פ ת   ב ד א ש ת נ י   ל ג ר י ע ו ת א   כ ת ו מ י   ו כ ר ת י .   ו ב י ר ו ש ל מ י   נ מ י   א י כ א   מ א ן   ד א מ ר   ה כ י   ג ב י   ה א   ד ר ב י   ח י י א   ו ר ב י   ב נ י מ י ן   ב ר   י פ ת ,   ד ג ר ס י נ ן   ה ת ם   ( ש ם ) :   א מ ר   ר ב י   י ו ס י   ב ר ב י   ב ו ן   ו ל א   פ ל י ג י ן   ז י ת   ע \" י   ש ד ר כ ו   ל ה א כ ל   ח י   א פ י ל ו   כ ב ו ש   ב ע י נ ו   ה ו א   י ר ק   כ י ו ן   ש ש ל ק ו   נ ש ת נ ה .   ו נ ר א ה   ד ט ע ו ת   י ש   ב ג ר ס א   ז ו   ו ה כ י ן   ה ו א ,   ז י ת   ע ל   י ד י   ש א י ן   ד ר כ ו   ל ה א כ ל   ח י   א פ י ל ו   כ ב ו ש   ב ע י נ ו   ה ו א   ו כ ס ב ר ת י ה   ד ר ב   ח ס ד א   מ מ ש ,   ו ה י י נ ו   נ מ י   ד מ ש מ ע   ל כ א ו ר ה   ל ק מ ן   ( ב ר כ ו ת   ל ט ,   א )   ג ב י   פ ר מ י   ז ו ט ר י   ד ל י פ ת א   ד א י   ל א ו   ר ב   י ה ו ד ה   ד א מ ר   ד ה א י   ד פ ר מ י נ ה ו   ט פ י   כ י   ה י כ י   ד נ י מ ת ו ק   ט ע מ י ה ו ,   ה ו ה   ס ל ק א   ד ע ת ך   ל מ י מ ר   ד ל א   מ ב ר כ י נ ן   ב ה ו   ב ו ר א   פ ר י   ה א ד מ ה   א ל א   ש ה כ ל   מ ש ו ם   ד ק א   ס ל ק א   ד ע ת ך   ד מ י פ ג ם   פ ג מ י נ ה ו ,   ד א ל מ א   כ ל   מ י ד י   ד מ י פ ג י ם   ב ש ל ק י ה   מ ג ר ע   ג ר ע י ה   ב ב ר כ ת י ה ,   ו ל ה ד י ן   ס ב ר א   ת ו מ י   ו כ ר ת י   ח י י ן   ב ו ר א   פ ר י   ה א ד מ ה   ש ל ו ק י ם   ש ה כ ל   ד מ פ ג ם   פ ג י ם   ל ה ו .   ו כ ל ל א   ד כ א י ל   ר ב   פ פ א   ל ק מ ן   ( ב ר כ ו ת   ל ט ,   א )   מ י א   ד כ ל ה ו   ש י ל ק י   כ כ ל ה ו   ש י ל ק י ,   ל א ו   כ ל ל א   ה ו א   ל כ ל ה ו   י ר ק ו ת   ש ת ה א   ב ר כ ת ן   ב ש ל י ק ת ן   כ מ ו   ב ח י ו ת ן ,   ( ו א ף   ע ל   פ י   ש ה ר א ב \" ד   ז \" ל   כ ת ב   כ ן ) ,   א ל א   מ ש ו ם   ד כ ל ה ו   ל א   מ פ ג מ י   ש ל י ק ת ן   א ל א   ת ו מ י   ו כ ר ת י   ה ו א   ד ק א מ ר   ה כ י ן ,   ו ע ו ד   ד ה ת ם   ל א ו   ל מ פ ס ק   ה ל כ ת א     ב ש ל ק ו ת   א י   ב ו ר א   פ ר י   ה א ד מ ה   א י   ש ה כ ל   ק א ת י   א ל א   ל מ י מ ר   ד מ י א   ד י ד ה ו   כ ג ו ף   ה ש ל ק ו ת   ו ה א י   כ ד י נ י ה   ו ה א י   כ ד י נ י ה .   ו ת ד ע   ל ך   ד ה א   ל ב ת ר   ד ק א מ ר   ר ב   פ פ א   פ ש י ט א   ל י   מ י א   ד כ ו ל ה ו   ש ל ק י   כ כ ל ה ו   ש ל ק י   ב ע י   ר ב   פ פ א   מ י א   ד ש י ב ת א   מ א י .   ו כ ן   נ ר א י ת   ד ע ת   ר ב ו ת י נ ו   ב ע ל י   ה ת ו ס פ ו ת   ב ת ו מ י   ו כ ר ת י ,   א ל א   ש ר ב   ה א י   ג א ו ן   ז \" ל   ו ר ב   א ל פ ס י   ו ה ר א ב \" ד   ז \" ל   ל א   כ ת ב ו   כ ן . < b r > < b > < / b > ו ל ע נ י ן   פ ר י   ע ץ   ה נ ש ל ק   כ ח ב ו ש י ם   ו א ג ס י ם   י ש   ל ו מ ר   ג ם   כ ן   ד ב מ ל ת י ה ו   ק י י מ י   ד א ש ב ו ח י   מ ש ב ח י   כ ז י ת ,   א ב ל   פ י ר ו ת   א ח ר י ם   ש נ פ ג מ י ן   כ ג ו ן   פ ר \" נ י ש   ו כ י ו צ א   ב ה ן   מ ב ר ך   ש ה כ ל   ל ד ב ר י   ה כ ל .   ו כ ן   נ ר א ה   מ ד ב ר י   ה ת ו ס פ ו ת   ש פ י ר ש ו   ב ש ם   א ח ד   מ ן   ה ג ד ו ל י ם   ב ה א   ד א מ ר י נ ן   ב ס מ ו ך   ( ל ט ,   א )   ה ב י א ו   ל פ נ י ה ם   פ ר ג י ו ת   ו כ ר ו ב   ו ד ו ר מ ס ק נ י ן ,   ד ו ר מ ס ק נ י ן   פ ר \" ו נ י ש ,   ו ה א   ד ל א   ב ר י ך   ע ל י ה ו   ת ח ל ה   ד ה א   פ ר י   ה ע ץ   ח ש ו ב   ט פ י   מ ש ו ם   ד מ י י ר י   ב ש נ ת ב ש ל ו   ה ד ו ר מ ס ק נ י ן   ו א י ן   מ ב ר כ י ן   ע ל י ה ן   א ל א   ש ה כ ל .   ו מ י ה ו   א י ן   ע י ק ר   פ י ר ו ש ם   מ ח ו ו ר ,   א ל א   ע ש ב   ה ו א   כ מ ו   ש פ ר ש \" י   ז \" ל ,   ו כ ן   נ ר א ה   מ ן   ה י ר ו ש ל מ י   ( ב פ ר ק י ן   ה \" ב )   ד ג ר ס י נ ן   ה ת ם :   א י י ת י ה ו   ק מ י ה ו   פ ר ג י ן   ו א ח ו ו נ י ן   ו ק פ ל י ט י ן ,   א מ ר ו   נ ב ר ך   ע ל   ק פ ל י ט א   ה ו א   פ ט ר   א ח ו ו נ י ת א   ו ל א   פ ט ר   פ ר י ג ת א ,   נ ב ר ך   ע ל   א ח ו ו נ י ת א   ל א   פ ט ר   ל א   ד י ן   ו ל א   ד י ן .",
    "< b > כ י ו ן   ד ש ק ל   ל י ה   ל ג ר ע י נ ת י ה   ב צ ר   ל י ה   ש י ע ו ר י ה . < / b >   י ש   ל פ ר ש :   ב צ ר   ל י ה   ש י ע ו ר י ה   ד א ו ר י י ת א   ו ד ל א   כ מ א ן   ד א מ ר   ( ל ע י ל   ב ר כ ו ת   כ ,   ב )   ו ה ם   ד ק ד ק ו   ע ד   כ ז י ת ,   א ל א   ד א פ י ל ו   כ ז י ת   ה ו י   ד א ו ר י י ת א .   ו י ש   ל פ ר ש   ב צ ר   ל י ה   ש י ע ו ר י ה   ד ר ב נ ן ,   ד א י ל ו   מ ד א ו ר י י ת א   א י נ ו   ח י י ב   ל ב ר ך   א ל א   ב כ ד י   ש ב י ע ה ,   א ל א   ד מ ד ר ב נ ן   ד ק ד ק ו   ו ח י י ב ו   א פ י ל ו   ע ד   כ ז י ת   ב ר כ ה ,   כ ע י ן   ב ר כ ה   ד ש י ע ו ר   ד א ו ר י י ת א . < b r > < b > < / b > ו מ י ה ו   נ ר א ה   ד ב י ן   ל ה ד י ן   פ י ר ו ש א   ב י ן   ל פ י ר ו ש א   ק מ א   כ ל   ש א י ן   ב ו   כ ז י ת   א י נ ו   ח י י ב   ל ב ס ו ף   ב ר כ ה   כ ל ל ,   ח ד א   ד ה א   א מ ר י נ ן   ה כ א   כ י ו ן   ד ב צ ר   ל י ה   ש י ע ו ר י ה   ל א   מ ב ר כ י נ ן   ב ס ו פ י ה ,   ו מ ש מ ע   ד א פ י ל ו   ל מ ה   ד ד ח י נ ן   ו א ו ק מ י נ ן   ד ב ס ו פ י ה   ב ר י ך   ב ו ר א   נ פ ש ו ת   ר ב ו ת   ק א   מ ת מ ה   ר ב י   י ר מ י ה ,   ו א פ י ל ו   ת א מ ר   ד כ י ו ן   ד ל ר ב י   ז י ר א   ק א   מ ק ש ה   ל ה   ל מ א י   ד ס ב י ר א   ל י ה   ב ה א   ד ר ב י   ז י ר א   ק א   ב ע י ,   כ ל ו מ ר   ל מ א י   ד ס ב י ר א   ל ך   ד ר ב י   י ו ח נ ן   ב ס ו פ י ה   ב ר י ך   ע ל   ה ע ץ   ו ע ל   פ ר י   ה ע ץ ,   כ י   ש ק ל ת   ל י ה   ל ג ר ע י נ י ת י ה   ב צ ר   ל י ה   ש י ע ו ר א   ו ל א   א פ ש ר   ל ב ר ו כ י   ע ל י ה   ב ר כ ה   כ ש ל   ת ו ר ה ,   א ב ל   ל ע ו ל ם   ב ו ר א   נ פ ש ו ת   מ ב ר כ י ן   ע ל י ה ,   א פ י ל ו   ה כ י   ל א ו   ס ב ר א   ה ו א   ש נ ש ת נ י ת   ב ר כ ת ו   מ ח מ ת   ש י ע ו ר ו   ש א י ן   ש נ ו י   ה ב ר כ ו ת   א ל א   ב ש נ ו י   ה מ י ן ,   א י   נ מ י   ב מ י ן   א ח ד   ב ש נ ש ת נ י ת   צ ו ר ת ו   ד ה ו ה   ל י ה   כ מ י ן   א ח ר   כ ג ו ן   ש נ ש ת נ ה   מ ח ט ה   ל ק מ ח   ו מ ק מ ח   ל ת ב ש י ל   א ו   ל פ ת ,   א ב ל   ש ת ה א   ה ב ר כ ה   מ ש ת נ ת   מ ר ב ו י   ל מ י ע ו ט   ה א   ל א   א ש כ ח ן . < b r >                       < b > < / b > ו פ ת   ה ב א ה   ב כ ס נ י ן   ד א מ ר   ר ב   ה ו נ א   ל ק מ ן   ( ב ר כ ו ת   מ ב ,   א )   כ ל   ש א ח ר י ם   ק ו ב ע י ן   ע ל י ה   ס ע ו ד ה   צ ר י ך   ל ב ר ך ,   כ ל ו מ ר   ש מ ב ר ך   ל פ נ י ו   ה מ ו צ י א   ו ל א ח ר י ו   ש ל ש   ב ר כ ו ת ,   ו כ י   ל א   א כ ל   א ל א   פ ח ו ת   מ כ א ן   א י ן   מ ב ר ך   ל פ נ י ו   ר ק   ב ו ר א   מ י נ י   מ ז ו נ ו ת   ד א ל מ א   ה ב ר כ ו ת   מ ש ת נ ו ת   ב ש נ ו י   ה ש י ע ו ר י ן .   ל א   ה י א ,   ד פ ת   ה ב א ה   ב כ ס נ י ן   כ י   ל א   מ ב ר כ י נ ן   ע ל י ה   ה מ ו צ י א   א פ י ל ו   ע ל   א כ י ל ת   כ ז י ת   ה י י נ ו   מ ש ו ם   ד ח ש ב י נ ן   ל י ה   כ מ ש ת נ ה   מ מ י נ ו .   ו ת ד ע   ל ך   ש ה ר י   ב פ ת   ד ע ל מ א   מ ב ר כ י ן   ע ל י ה   ה מ ו צ י א   ב כ ז י ת   ו ב פ ת   ה ב א ה   ב כ ס נ י ן   ל א   מ ב ר כ י ן   א ל א   מ י נ י   מ ז ו נ ו ת ,   א ל א   ד כ ש ק ו ב ע   ע ל י ו   ס ע ו ד ה   ע ש א ו   כ פ ת   ד ע ל מ א ,   ו א פ י ל ו   ל א   ק ב ע   ס ע ו ד ה   ע ל י ו   א ל א   ש א ו כ ל   כ ד י   ק ב י ע ו ת   א ח ר י ם   ג ם   כ ן   ה ר י   ה ו א   ע ו ש ה   א ו ת ו   כ פ ת   ד ע ל מ א   ש א ו כ ל י ן   מ מ נ ו   ה ר ב ה   כ ד י   ש ב י ע ה ,   ו ה ו ה   ל י ה   ל ד י ד י ה   כ מ י   ש ל א   נ ש ת נ ה   מ מ י נ ו .   ו ת ד ע   ל ך   ש א ם   א י ן   א ת ה   א ו מ ר   כ ן   ל מ א ן   ד א מ ר   ( ל ע י ל   ב ר כ ו ת   כ ,   ב )   ו ה ם   ד ק ד ק ו   ע ד   כ ז י ת   ו ע ד   כ ב י צ ה   ה י א ך   ל א   ש י נ ו   א ת   ה ב ר כ ה   כ י ו ן   ד ב צ ר   ל י ה   ש י ע ו ר א   ד א ו ר י י ת א ,   ו ע ו ד   א ם   ל א   ר צ ו   ל ש נ ו ת   ב ב ר כ ו ת   מ ה   ר א ו   ש ל א   ל ש נ ו ת   מ כ ד י   ש ב י ע ה   ע ד   כ ז י ת   ו כ ב י צ ה   ו ש י נ ו   ל פ ח ו ת   מ כ ז י ת   ו ל פ ח ו ת   מ כ ב י צ ה .   ו ע ו ד   ד ה א   מ ש מ ע   ו ד א י   ד ל פ ח ו ת   מ כ ז י ת   א ו   מ כ ב י צ ה   ל י כ א   ב ר כ ה   כ ל ל   מ ד א מ ר י נ ן   א נ י   כ ת ב ת י   ל ה ם   ו א כ ל ת   ו ש ב ע ת   ו ב ר כ ת   ו ה ם   ד ק ד ק ו   ע ל   ע צ מ ן   ע ד   כ ז י ת   ו ע ד   כ ב י צ ה ,   ו א י   א י ת א   ל י מ א   ו ה ם   ד ק ד ק ו   ע ל   ע צ מ ן   ב כ ל   ש ה ו א ,   ו מ מ א ן   ד ס ב י ר א   ל י ה   ה ם   ד ק ד ק ו   ע ל   ע צ מ ן   נ ש מ ע   ל מ א ן   ד א מ ר   ד כ ו ל ה ו   ש י ע ו ר י   ד א ו ר י י ת א ,   כ ך   נ ר א ה   ל י . < b r > < b > < / b > ו ג ם   ב ת ו ס פ ו ת   ס ו ב ר י ן   כ ן   ש א י ן   פ ח ו ת   מ כ ש י ע ו ר   ט ע ו ן   ב ר כ ה   כ ל ל   ב ס ו פ ו ,   א ב ל   ב ת ח ל ת ו   ו ד א י   א פ י ל ו   כ ל   ש ה ו א   ט ע ו ן   ב ר כ ה   ל פ י   ש א ס ו ר   ל י ה נ ו ת   מ ן   ה ע ו ל ם   ה ז ה   ב ל א   ב ר כ ה .   ו כ ן   נ מ י   מ ש מ ע   מ ה א   ד ה כ א   ד ה א   ל א   ק ש י א   ל י ה   א ל א   ב ס ו פ י ה   מ א י   מ ב ר ך   כ י ו ן   ד ב צ ר   ל י ה   ש י ע ו ר י ה ,   א ב ל   ב ר י ש א   נ י ח א   ל י ה ,   ו ל כ א ו ר ה   נ מ י   מ ש מ ע   ל י   ד א י כ א   ל מ י ד ק   מ ה א   ד ב ת ח ל ת ו   מ ב ר ך   ב ו ר א   פ ר י   ה ע ץ   ו א ף   ע ל   פ י   ש א י ן   ב ו   כ ז י ת ,   ד ה א   מ ש מ ע   ד ר ב   י ר מ י ה   ל ר ב י   ז י ר א   ק א   מ ק ש ה   ל מ א י   ד ס ב י ר א   ל י ה   ל ר ב י   ז י ר א   ד ר ב י   י ו ח נ ן   ת ח ל ה   ו ס ו ף   ב י ר ך   ע ל י ו   כ ע י ן   ב ר כ ת ו   מ מ ש   ו א פ י ל ו   ה כ י   ל א   ק ש י א   ל י ה   א ל א   ס ו פ י ה   מ א י   מ ב ר ך ,   ו ז ה   כ פ י   ה ס ב ר א   ש כ ת ב ת י   ד א י ן   נ ו ס ח   ב ר כ ה   מ ש ת נ י ת   ב י ן   כ ש י ע ו ר   ל פ ח ו ת   מ כ ש י ע ו ר .   ו מ י נ ה   ל א ו כ ל   פ ת   פ ח ו ת   מ כ ז י ת   ש מ ב ר ך   ע ל י ו   ה מ ו צ י א ,   ו כ ן   נ ר א ה   ל כ א ו ר ה   מ ן   ה י ר ו ש ל מ י   ד ג ר ס י נ ן   ה ת ם   ב פ ר ק י ן   ד ה כ א   ( ה \" א )   ת נ י   כ ל   ש א ו מ ר   ל א ח ר י ו   ש ל ש   ב ר כ ו ת   א ו מ ר   ל פ נ י ו   ה מ ו צ י א   ל ח ם   מ ן   ה א ר ץ   ו כ ל   ש א י ן   א ו מ ר   ל א ח ר י ו   ש ל ש   ב ר כ ו ת   א י ן   א ו מ ר   ל פ נ י ו   ה מ ו צ י א ,   ה ת י ב ו ן   ה ר י   פ ח ו ת     מ כ ז י ת   ה ר י   א י ן   א נ ו   א ו מ ר י ם   ל א ח ר י ו   ש ל ש   ב ר כ ו ת   מ ע ת ה   ל א   י א מ ר ו   ל פ נ י ו   ה מ ו צ י א   ל ח ם   מ ן   ה א ר ץ .   ר ב י   י ע ק ב   ב ר   א ח א   ל ש א ר   מ י נ י ן   נ צ ר כ ה .   כ ל ו מ ר   ל א   א ת א   ל מ ע ו ט י   א ל א   ש א ר   מ י נ י ן   כ ג ו ן   א ו ר ז   ו ד ו ח ן   ו מ ע ש ה   ק ד ר ה   ד כ י ו ן   ש א י ן   מ ב ר כ י ן   א ח ר י ו   ש ל ש   ב ר כ ו ת   א י ן   מ ב ר כ י ן   ל פ נ י ו   ה מ ו צ י א ,   ה א   פ ח ו ת   מ כ ש י ע ו ר   ד פ ת   ש ל   ח מ ש ת   ה מ י נ י ן   מ ב ר כ י ן   ל פ נ י ו   ה מ ו צ י א   א ף   ע ל   פ י   ש א י ן   א נ ו   מ ב ר כ י ן   ל א ח ר י ו   ש ל ש   ב ר כ ו ת ,   ו מ ה   ש א מ ר ו   ב י ר ו ש ל מ י   ה ר י   פ ח ו ת   מ כ ז י ת   ש א י ן   א נ ו   מ ב ר כ י ן   ל א ח ר י ו   ש ל ש   ב ר כ ו ת .   ל א ו   ל מ י מ ר א   ד ש ל ש   א י ן   מ ב ר כ י ן   ה א   מ ע י ן   ש ל ש   מ ב ר כ י ן   ד כ ל ל   כ ל ל   א י ן   מ ב ר כ י ן   ל א ח ר י ו   א ל א   ד ל י ש נ א   ד מ א ן   ד ת נ י   ל ה   נ ק ט . < b r > < b > < / b > ו כ ס ב ר א   ה ז א ת   מ צ א ת י   ל ר מ ב \" ם   ז \" ל   ש כ ך   כ ת ב   ב פ ר ק   ג '   מ ה ל כ ו ת   ב ר כ ו ת   ש ל ו   ( ה י \" ב ) :   א כ ל   פ ח ו ת   מ כ ז י ת   ב י ן   מ ן   ה פ ת   ב י ן   מ ש א ר   ה א ו כ ל י ם   ו ה ש ו ת ה   פ ח ו ת   מ ר ב י ע י ת   ב י ן   מ ן   ה י י ן   ב י ן   מ ש א ר   מ ש ק י ן   מ ב ר ך   ב ת ח ל ה   ב ר כ ה   ה ר א ו י ה   ל א ו ת ו   ה מ י ן   ו ל ב ס ו ף   א י נ ו   מ ב ר ך   כ ל ל   ע כ \" ל .   ג ם   ה ר ב   א ל פ ס י   ז \" ל   כ ת ב   כ ן   ב פ י ר ו ש   מ ש מ ו ע ה   ז א ת   ו ז ה   מ ב ו א ר   כ ד ב ר י נ ו   ו ז כ י נ ו   ל ה ס כ י ם   ל ד ע ת ו   ב כ ל .   ו ז ה   ש ל א   כ ד ב ר י   ה ר ב   ר א ב \" ד   ז \" ל   ש כ ת ב ת י   ל מ ע ל ה   ב ש מ ע ת א   ד ח ב י צ א   ( ל ע י ל   ב ר כ ו ת   ל ז ,   ב ) ."
  ]
}