{
  "text": [
    "< b > ע ד   כ א ן   ל א   ק א מ ר   ר '   י ו ס י   ה ת ם   א ל א   מ ש ו ם   ד ב ע י נ ן   ט ע ם   מ צ ה   ו ל י כ א . < / b >   פ י '   ד ה ו י א   כ מ ו   מ צ ה   ע ש י ר ה   א ב ל   ל ח ם   מ ק ר י   ש פ י ר ,   ו ב מ י ל ת י ה   ק א י   ו ל א   כ פ י '   ה \" ג   ש פ י '   ד כ י   ב ש ל י ה   ל פ ת   ב כ ל י   ר א ש ו ן   ל א   מ ב ר כ י ן   ע ל י ה   ה מ ו צ י א   ו מ י י ת י   ר א י ה   מ ר '   י ו ס י   ד ק א מ ר   ה כ א   י ו צ א י ן   ב ר ק י ק   ה ש ר ו י   א ב ל   ל א   ב מ ב ו ש ל ,   ו ק ש ה   ד ה א   א מ ר י נ ן   ל ע י ל   [ ד ף   ל \" ז ]   ה כ ו ס ס   א ת   ה ח ט ה   ט ח נ ו   א פ א ו   ו ב ש ל ו   ב ז מ ן   ש ה פ ר ו ס ו ת   ק י י מ ו ת   מ ב ר כ י ן   ע ל י ו   ה מ ו צ י א ,   ה י ל כ ך   צ \" ל   כ מ ו   ש פ י '   ד ל ח ם   מ ק ר י   ש פ י ר   א ל א   ד ה ו י א   מ צ ה   ע ש י ר ה :",
    "< b > ו כ י   מ ה   ע נ י ן   ר '   ב נ י מ י ן   ב ר   י פ ת   א צ ל   ר '   ח י י א   ב ר   א ב א   ו כ ו ' . < / b >   ו ה כ י   ק י י \" ל   ד ש ל ק ו ת   ב מ י ל ת י ה ו   ק י י מ י   ה י ל כ ך   כ ל   י ר ק   ו פ ר י   ו מ י נ י   ק ט נ י ו ת   ש ט ו ב י ם   ח י י ם   ו מ ב ו ש ל י ם   מ ב ר כ י ן   ע ל י ה ן   ל א ח ר   ש נ ת ב ש ל ו   ב ר כ ת ן   ה ר א ו י ה   ל ה ם   ק ו ד ם   ב ש ו ל   ו מ ט ע ם   ז ה   מ ב ר כ י ן   ע ל   י י ן   מ ב ו ש ל   ב ו ר א   פ ר י   ה ג פ ן ,   מ ל ב ד   ט ע מ י ם   א ח ר י ם   ש פ י '   ב ב ב א   ב ת ר א   פ '   ה מ ו כ ר   א ת   ה פ י ר ו ת   [ ד ף   צ \" ז : ]   א ב ל   ק ר א   ו ס י ל ק א   ו כ ר ב א   ו כ י ו צ א   ב ה ן   ש ט ו ב י ם   מ ב ו ש ל י ם   י ו ת ר   מ ח י י ם   כ ש ה ם   ח י י ם   מ ב ר ך   ע ל י ה ם   ש ה כ ל   ו כ ש ה ם   מ ב ו ש ל י ם   ד א ש ת נ ו   ל ע י ל ו י א   ב ו ר א   פ ר י   ה א ד מ ה ,   ת ו מ י   ו כ ר ת י   ו כ י ו צ א   ב ה ם   כ ש ה ם   ח י י ם   ב פ ה \" א   ו מ ב ו ש ל י ם   ש ה כ ל   ד א ש ת נ ו   ל ג ר י ע ו ת א   ו א פ י ל ו   א ם   י ש   מ י   ש א ו כ ל   א ו ת ם   י ו ת ר   ב ר צ ו ן   מ ב ו ש ל י ם   ( י ו ת ר )   מ ח י י ם   ב ט ל ה   ד ע ת ו   ו ה ו ל כ י ן   א ח ר   ה ר ו ב   ו א ע \" פ   ש א נ ו   ר ג י ל י ן   ל א ו כ ל ן   מ ב ו ש ל י ן   ז ה ו   ל פ י   ש ש ו מ ן   ה ב ש ר   מ מ ת י ק   ט ע מ ן ,   ו א ג ו ז   ה מ ט ו ג ן   ב ד ב ש   ה א ג ו ז   ע י ק ר   ו מ ב ר כ י ן   ע ל י ו   ב ו ר א   פ ר י   ה ע ץ ,   ו י ש   ש ה י ו   ר ו צ י ם   ל ו מ ר   כ י ו ן   ד א ל ו   ב ש ל ו   ב ל א   ד ב ש   נ ש ת נ ה   ל ג ר י ע ו ת א   ו ה י ה   ר א ו י   ל ב ר ך   ע ל י ו   ש ה כ ל   נ מ צ א   מ ע ל י ו ת א   ( ד ד י י ק   ב ה )   ע ל   י ד י   ה ד ב ש   ו ה ד ב ש   ע י ק ר   ו י ב ר ך   ע ל י ו   ש ה כ ל ,   ו ל א   מ ס ת ב ר   ד מ \" מ   ה א ג ו ז   ע י ק ר   ו מ ב ר כ י ן   ע ל י '   ב פ ה \" ע   א ב ל   ה ר י \" ף   פ ס ק   ד א פ י ל ו   ת ו מ י   ו כ ר ת י   מ ב ר כ י ן   ע ל י ה ם   ב פ ה \" א   כ ש ה ן   מ ב ו ש ל י ן   ו נ ר א ה   ד ה י י נ ו   ט ע מ א   ד י ד י ה   מ ש ו ם   ד ר ב   ח ס ד א   פ ל י ג   [ א ד ר '   י ו ח נ ן ]   ו א ד ר ב   ו ש מ ו א ל ,   ו א י ן   ה ל כ ה   כ י ח י ד   ב מ ק ו ם   ר ב י ם ,   ו מ י ה ו   מ ס ת ב ר א   ד ל י כ א   מ א ן   ד פ ל י ג   א ה כ ר ע ה   ד י ד י ה   ו ר ב   נ ח מ ן   ( א ו ק י )   [ ד א ו ק י ]   פ ל ו ג ת י י ה ו   ב פ ל ו ג ת א   ד ת נ א י   ( ו ל א )   ל א ]   מ ת ו ק מ א   מ י ל ת א   ו מ י ל ת א   ד ק א מ ר   מ ש מ י ה   ד ר '   י ו ח נ ן   ש ב ש ת א   ה י א   ו כ ו ל ה ו   א מ ו ר א י   ס ב ר י   ש ל ק ו ת   מ ב ר כ י ן   ע ל י ה ם   ב פ ה \" א ,   ו א ע \" ג   ד ל א   צ ר י כ י נ ן   ל ה כ ר ע ה   ד ר ב   ח ס ד א   מ \" מ   ס ב ר א   ט ו ב ה   ה י א   כ י ו ן   ד א י ש ת נ י ת   ל ג ר י ע ו ת א   ש נ ש ת נ י ת   ב ר כ ת ו :",
    "< b > מ ה ד ר   ת ל מ ו ד א   כ ל   ת ל ת י ן   י ו מ י ן . < / b >   ו כ ל   ת ל מ ו ד ו   ש ל מ ד   ב ש ל ש י ם   י ו ם   ב י ו ם   ש ל ש י ם   ו א ח ד   ה י ה   ח ו ז ר   ה כ ל   ל פ נ י ו ] :",
    "< b > א ב ל   ל א   כ ב ו ש י ם   ו ל א   ש ל ו ק י ם   ו ל א   מ ב ו ש ל י ם . < / b >   ל א   ז ו   א ף   ז ו   ק ת נ י   ד כ ב ו ש   ה י י נ ו   ש נ כ ב ש   ב ח ו מ ץ   י מ י ם   ר ב י ם   ו ב ט ל   ט ע ם   מ ר ו ר   ש ל ו   י ו ת ר   מ ש ל ו ק   ו ש ל ו ק   ה ו י   י ו ת ר   מ מ ב ו ש ל   כ ד א מ ר י נ ן   [ ח ו ל י ן   ד ף   ע ז . ]   ע ו ר   ה ח מ ו ר   ש ש ל ק ו :",
    "< b > כ י ו ן   ד ש ק ל ת   ל ג ר ע י נ ת י ה   ב צ ר י   ל י ה   ש י ע ו ר א . < / b >   א ב ר כ ה   א ח ר ו נ ה   ק ב ע י   א ב ל   ב ר כ ה   ר א ש ו נ ה   א פ י ל ו   כ ל   ד ה ו   מ ב ר ך   ד א ס ו ר   ל י ה נ ו ת   מ ע ו ה \" ז   ב ל א   ב ר כ ה .   ו כ ן   פ ר ש \" י   ב ס ו כ ה   פ '   ה י ש ן   [ ד ף   כ \" ו   ע \" ב ]   ג ב י   ע ו ב ד א   ד ר '   צ ד ו ק   ש ה ב י א ו   ל ו   פ ח ו ת   מ כ ב י צ ה   ו א כ ל ו   ח ו ץ   ל ס ו כ ה   ו ל א   ב ר ך   א ח ר י ו ,   ד מ ש מ ע   ה א   ל פ נ י ו   ב י ר ך ,   ו ה \" נ   א מ ר י נ ן   ב י ר ו ש ל מ י   ד פ י ר ק י ן   כ ל   ש א ו מ ר   ע ל י ו   ש ל ש   ב ר כ ו ת   א ו מ ר   ל פ נ י ו   ה מ ו צ י א   ל ח ם   מ ן   ה א ר ץ   כ ל   ש א י ן   א ו מ ר   ע ל י ו   ג '   ב ר כ ו ת   א י ן   א ו מ ר   ל פ נ י ו   ה מ ו צ י א   ל ח ם   מ ן   ה א ר ץ   ה ת י ב ו ן   ה ר י   פ ח ו ת   מ כ ז י ת   ש א י ן   מ ב ר כ י ן   ל א ח ר י ו   ש ל ש   ב ר כ ו ת   ל א   י ב ר כ ו   ל פ נ י ו   ה מ ו צ י א   א \" ר   י ע ק ב   ב ר   א ח א   ל ש א ר   מ י נ י ן   נ צ ר כ ה .   פ י '   ל א   א ת א   ל פ ל ו ג י   ב י ן   ד ב ר   ש י ש   ב ו   ש י ע ו ר   ל ד ב ר   ש א י ן   ב ו   ש י ע ו ר   א ל א   ב י ן   פ ת   ל ש א ר   מ י נ י   מ א כ ל   כ ג ו ן   מ ע ש ה   ק ד י ר ה   ו כ ו ב א   ד א ר ע א   ו פ ת   ה ב א ה   ב כ י ס נ י ן   ה י כ א   ד ל א   ק ב ע   ס ע ו ד ת י ה   ע ל י י ה ו ,   ו פ ת   א ו ר ז   ו ד ו ח ן   ש א י ן   מ ב ר כ י ן   ע ל י ה ן   ג '   ב ר כ ו ת   א י ן   א ו מ ר י ם   ל פ נ י ה ם   ה מ ו צ י א   ל ח ם   מ ן   ה א ר ץ ,   ו א ע \" ג   ד ל ע י ל   ב ר י ש   פ ר ק י ן   [ ד ף   ל \" ה ]   נ פ ק א   ל ן   ב ר כ ה   ל כ ת ח ל ה   מ ק \" ו   ד ל ב ס ו ף   כ ש ה ו א   ש ב ע   מ ב ר ך   כ ש ה ו א   ר ע ב   ל א   כ \" ש   מ \" מ   ל א   א מ ר י נ ן   ד י ו   ש ל א   י ב ר ך   ע ל   מ ש ה ו   כ מ ו   ש א י נ ו   מ ב ר ך   ב ס ו ף   ד ל א ו   ק \" ו   ג מ ו ר   ה ו א   ד מ ה   ל ס ו ף   ש כ ן   נ ה נ ה   כ ב ר   כ ד א מ ר   ל ע י ל   [ ד ף   כ \" א   ע \" א ]   ת ד ע   ד ב ר כ ה   ל פ נ י ו   ל א ו   ד א ו ר י י ת א   ד ה א   ת נ ן   ל ע י ל   ב פ ר ק   מ י   ש מ ת ו   [ ד ף   כ '   ע \" ב ]   ב ע ל   ק ר י   מ ב ר ך   ע ל   ה מ ז ו ן   ל א ח ר י ו   ו א י נ ו   מ ב ר ך   ל פ נ י ו   ו כ ן   ב פ ר ק   ה י ה   ק ו ר א   [ ד ף   ט \" ז   ע \" א ]   ה פ ו ע ל י ם   ש ה י ו   ע ו ש י ן   מ ל א כ ה   א צ ל   ב ע \" ה   א ו כ ל י ן   פ ת ן   ו א י ן   מ ב ר כ י ן   ל פ נ י ה   א ב ל   מ ב ר כ י ן   ל א ח ר י ה"
  ]
}