{
  "text": [
    "[מתני':]<b> ועל כולן אין נשאלין להם, ואם נשאלו עונשין אותם ומחמירין עליהם דברי רבי מאיר.</b> ופירשוה בגמרא דהכי קאמר, ועל כולן אין צריכין שאלה אם תלמיד חכם הוא הנודר, ויודע שאינו נדר ומחזקינן ליה דלא משקר שלכך נתכוון אין צריך שאלה כלל דאין כאן נדר, אלא בעם הארץ צריך שאלה, ועונשין אותן כלומר, אם נהג היתר בדבר מעצמו אין נזקקין לו להתיר, עד שינהוג איסור בעצמו כימים שנהג בהם היתר, ומחמירין עליו דלא פתחינן בחרטה, אלא צריכין פתח היתר דאדעתא דהכי מי נדרת.",
    "<b>וחכמים אומרים פותחין לו פתח ממקום אחר.</b> יש מפרשים פותחין לו פתח ולא בחרטה וכדברי רבי מאיר, אלא שבאו להקל שאין עונשין אותם בנדרים אל אלא בנדר גמור, והקשו בתוספות על פירוש זה, דאם כן הוה ליה למיתני וחכמים אומרים אין עונשין אותן, דהא לא פליגי רבנן אלא בהא. על כן יש לפרש דחכמים אכולה מילתא פליגי דאין עונשין אותן, לפי שאין עונשין אלא בשל תורה, אבל בנדרים אלו לא, וכן אין מחמירין עליהם לבקש פתחים דאדעתא דהכי מי נדרת, אלא [אפילו – לפי השי\"מ] בחרטה דכדו תהית נמי סגי, ופותחין לו פתח היינו דנשאלין להם בין בפתח, בין בחרטה, וכן פירשו בתוספות, וכן כתב הרמב\"ן נר\"ו בפסקי הלכותיו. וראיתי בתשובה לרב שרירא ז\"ל ורב האי ז\"ל, דבכל מקום שאמרו אין פותחין בחרטה אנן הוא דלא פתחינן, הא פתח איהו לנפשיה שרי, ואף למקצת המפרשים ראיתי כן בלשון הזה,  לא פתחין להו אנן בחרטיה אלא הם עצמם יבקשו חרטה. וקיימא לן כרבנן דאמרי הכא פותחין לו בחרטה, ואם נהג היתר קודם שישאל אין עונשין אותו, אלא נזקקין לו מיד.",
    "[גמרא:]<b> היכי דמי כדתנא מי שנזר ועבר על נזירותו אין נזקקין לו, עד שינהוג איסור כימים שנהג בהם היתר.</b> כתוב (בתוספותא) [בתוספות – עפ\"י הש\"מ] אחד מרבני הצרפתים ז\"ל, שמעשה בא לפני הרב, באדם שנדר מכל פירות, חוץ מדגן, ועבר על נדרו (הורה) [להורות – לפי השי\"מ] שנזקקין לו מיד, כיון שענינו של זה כן, שאינו יכול לקיים לנדרו, וכל שאתה מוסיף עליו זמן יעבור. ועוד דהיינו לדבר מצוה, שימעט במלאכת שמים, או שיהא במכשול כל ימיו שלא יכל ליזהר בנדרו. ומיהו ודאי צריך לבקש לו פתח אחר, ולא פותחין בחרטה דכדי תהית (כו') [כ\"י – לפי השי\"מ] נדר על חרם ועבר על נזירותו שוים הם עד כאן, ואיני יורד לסוף דעתם, במה שכתבו כאן שאין פותחין בחרטה, ואי משום דמחמירין עליו כאן הואיל ועבר [זו – לפי השי\"מ], לא שמענו לדברי חכמים בעובר בנדר גמור, יתר מנדרים אלו, ותנן וחכמים אומרים פותחין לו פתח ממקום אחר.",
    "<b>האי ביד דינא דמזדקיק ליה שפיר עביד.</b> פירוש שהיה סבור לפרש אין נזקקין לו, אין אנו מחוייבים ליזקק לו כמו בשאר נדרים."
  ]
}