{
  "metadata": {
    "masechet_en": "Makkot",
    "masechet_he": "מכות",
    "daf": "23B",
    "perek_title": "אלו הן הלוקין",
    "perek_number": 3
  },
  "english": [
    "<b>“That a person shall perform and live by them”</b> (Leviticus 18:5). It is inferred <b>that</b> with regard to <b>one who sits and did not perform a transgression,</b> God <b>gives him a reward like</b> that received by one who <b>performs a mitzva.</b>",
    "<b>Rabbi Shimon bar Rabbi</b> Yehuda HaNasi <b>says</b> that as the verse <b>states: “Only be steadfast to not eat the blood, as the blood is the soul”</b> (Deuteronomy 12:23), it can be derived <i>a fortiori</i>: <b>And if</b> with regard to <b>the blood, which a person’s soul loathes, one who abstains from its</b> consumption <b>receives a reward</b> for that action, as it is written in a subsequent verse: “You shall not eat it, so that it shall be good for you and for your children after you” (Deuteronomy 12:25); then concerning <b>robbery and</b> intercourse with <b>forbidden relatives, which a person’s soul desires and covets, one who abstains from their</b> performance and overcomes his inclination, <b>all the more so that he and his descendants and the descendants of his descendants until the end of all generations will merit</b> a reward.",
    "<b>Rabbi Ḥananya ben Akashya says: The Holy One, Blessed be He, sought to confer merit upon the Jewish people; therefore, He increased for them Torah and mitzvot,</b> as each mitzva increases merit, <b>as it is stated: “It pleased the Lord for the sake of His righteousness to make the Torah great and glorious”</b> (Isaiah 42:21). God sought to make the Torah great and glorious by means of the proliferation of mitzvot.",
    "<strong>GEMARA:</strong> <b>Rabbi Yoḥanan says: Rabbi Ḥananya ben Gamliel’s colleagues are in disagreement with him</b> and hold that lashes do not exempt the sinner from <i>karet</i>. <b>Rav Adda bar Ahava said</b> that this is so, as <b>they say</b> in <b>the school of Rav</b> that <b>we learned</b> in a mishna (<i>Megilla</i> 7b): <b>The difference between Shabbat and Yom Kippur</b> with regard to the labor prohibited on those days <b>is only that</b> in <b>this</b> case, Shabbat, <b>its intentional</b> desecration is punishable <b>by human hands,</b> as he is stoned by a court based on the testimony of witnesses who forewarned the transgressor, <b>and</b> in <b>that</b> case, Yom Kippur, <b>its intentional</b> desecration is punishable at the hand of God, <b>with <i>karet</i>. And if</b> the statement of Rabbi Ḥananya ben Gamliel <b>is so,</b> in both <b>this</b> case, Shabbat, <b>and that</b> case, Yom Kippur, the punishment would be <b>by human hands.</b> Apparently, the <i>tanna</i> of the mishna, the Rabbis, disagrees with Rabbi Ḥananya ben Gamliel.",
    "<b>Rav Naḥman bar Yitzḥak says:</b> There is no proof from here that Rabbi Ḥananya ben Gamliel’s colleagues disagree with him, as in accordance with <b>whose</b> opinion <b>is this</b> mishna taught? <b>It is</b> in accordance with the opinion of <b>Rabbi Yitzḥak, who says: There are no lashes in</b> cases of <b>those liable</b> to receive <b><i>karet</i>. As it is taught</b> in a <i>baraita</i> that <b>Rabbi Yitzḥak says:</b> All <b>those liable</b> to receive <b><i>karet</i></b> in cases of forbidden relations <b>were included in</b> the principle: “For whoever shall commit any of these abominations, even the people who commit them shall be cut off from among their people” (Leviticus 18:29). <b>And why was <i>karet</i></b> in the case of relations with <b>one’s sister excluded</b> from this verse and mentioned independently (Leviticus 20:17)? It is <b>to sentence</b> one who transgresses a prohibition punishable with <i>karet</i> <b>to</b> be punished <b>with <i>karet</i></b> alone, <b>and not with lashes.</b> Other Sages disagree with Rabbi Yitzḥak (see 13b).",
    "<b>Rav Ashi said: Even</b> if <b>you say</b> that the mishna is in accordance with the opinion of <b>the Rabbis,</b> who disagree with Rabbi Yitzḥak and hold that there are lashes even in cases where there is liability for <i>karet</i>, there is no proof that Rabbi Ḥananya ben Gamliel’s colleagues disagree with him. The mishna can be understood as follows: In <b>this</b> case, Shabbat, the <b>primary</b> punishment for <b>its intentional</b> desecration is <b>by human hands, and</b> in <b>that</b> case, Yom Kippur, the <b>primary</b> punishment for <b>its intentional</b> desecration is <i>karet</i>, which is a punishment <b>at the hand of Heaven.</b> If he was flogged, he is exempt from <i>karet</i>.",
    "<b>Rav Adda bar Ahava says</b> that <b>Rav says: The <i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>Rabbi Ḥananya ben Gamliel,</b> who ruled that lashes exempt the sinner from <i>karet</i>. <b>Rav Yosef said: Who ascended on high and came and said</b> to you that one who is flogged is exempted from <i>karet</i>? That is not dependent upon the decision of an earthly court. <b>Abaye said to</b> Rav Yosef: <b>But</b> according to your reasoning, then with regard to <b>that which Rabbi Yehoshua ben Levi says:</b> There are <b>three matters</b> that the <b>earthly court implemented and the heavenly court agreed with them,</b> the same question applies: <b>Who ascended on high and came and said</b> to him that this is so? <b>Rather,</b> in arriving at Rabbi Yehoshua ben Levi’s conclusion <b>we</b> homiletically <b>interpret verses. Here too,</b> with regard to lashes and <i>karet</i>, <b>we</b> homiletically <b>interpret verses.</b>",
    "§ With regard to <b>the</b> matter <b>itself, Rabbi Yehoshua ben Levi says:</b> There are <b>three matters</b> that the <b>earthly court implemented and the heavenly court agreed with them, and these are they: Reading the Scroll</b> of Esther on Purim, <b>and greeting</b> another <b>with the name of God, and bringing</b> the first <b>tithe</b> to the Temple treasury in Jerusalem. From where is it derived that the heavenly court agreed with them?",
    "<b>Reading the Scroll</b> of Esther is derived from a verse, <b>as it is written: “The Jews confirmed, and they took upon themselves”</b> (Esther 9:27). The verse could have simply said: They took upon themselves. From the formulation of the verse it is interpreted: <b>They confirmed above</b> in Heaven that <b>which they took upon themselves below</b> on earth.",
    "<b>And greeting</b> another with the name of God is derived from a verse, <b>as it is written: “And presently Boaz came from Bethlehem and said to the harvesters: The Lord is with you, and they said to him: May the Lord bless you”</b> (Ruth 2:4). <b>And it states:</b> “And the angel of the Lord appeared to him and said to him: <b>The Lord is with you, mighty man of valor”</b> (Judges 6:12). The Gemara asks: <b>What</b> is the reason that the Gemara cites the additional source about Gideon, introduced with the phrase: <b>And it states?</b> Why was the proof from Boaz’s statement to the harvesters insufficient? The Gemara explains: <b>And if you would say: It is Boaz who did</b> so <b>on his own, and from Heaven they did not agree with him; come</b> and <b>hear</b> proof, <b>and it says: “The Lord is with you, mighty man of valor.”</b> The angel greeted Gideon with the name of God, indicating that there is agreement in Heaven that this is an acceptable form of greeting.",
    "From where is it derived that the heavenly court agreed to the <b>bringing</b> of the first <b>tithe</b> to the Temple treasury in Jerusalem? It is derived from a verse, <b>as it is written: “Bring you the whole tithe into the storehouse, that there may be food in My house, and try Me now with this, says the Lord of hosts, if I will not open for you the windows of heaven and pour you out a blessing, that there shall be more than sufficiency [<i>ad beli dai</i>]”</b> (Malachi 3:10). This indicates that the heavenly court agreed that the first tithe should be brought to the Temple treasury. The Gemara asks: <b>What</b> is the meaning of <b>“<i>ad beli dai</i>”? Rami bar Rav says:</b> It means that the abundance will be so great <b>that your lips will be worn out [<i>yivlu</i>], from saying enough [<i>dai</i>].</b>",
    "The Gemara cites a somewhat similar statement. <b>Rabbi Elazar says: In three places the Divine Spirit appeared</b> before all to affirm that the action taken was appropriate: <b>In the court of Shem, in the court of Samuel the Ramathite, and in the court of Solomon.</b> The Gemara elaborates: This occurred <b>in the court of Shem, as it is written</b> in the context of the episode of Judah and Tamar: <b>“And Judah acknowledged them and said: She is more righteous than I [<i>mimmenni</i>]”</b> (Genesis 38:26). <b>How did</b> Judah <b>know</b> that Tamar’s assertion that she was bearing his child was correct? <b>Perhaps, just as he went to her</b> and hired her as a prostitute, <b>another person went to her</b> and hired her <b>as well,</b> and he is not the father. Rather, <b>a Divine Voice emerged and said:</b> It is <b>from Me [<i>mimmenni</i>]</b> that these <b>secrets emerged.</b> God affirmed that her assertion was correct and that it was His divine plan that Judah would father a child from Tamar.",
    "Likewise, this occurred <b>in the court of Samuel, as it is written: “Here I am; testify against me before the Lord and before His anointed: Whose ox have I taken…And they said: You have neither defrauded us nor oppressed us…And he said to them: The Lord is witness against you, and His anointed is witness this day, that you have not found anything in my hand. And he said: He is witness”</b> (I Samuel 12:3–5). Based on the context, instead of the singular: <b>“And he said,”</b> the plural: <b>And they said, should have</b> been written, as the verse appears to be the reply of the Jewish people to Samuel’s challenge, attesting to the truth of his statement. Rather, <b>a Divine Voice emerged and said: I,</b> God, <b>am witness to this matter.</b>",
    "This occurred <b>in the court of Solomon,</b> when the Divine Spirit appeared in the dispute between two prostitutes over who was the mother of the surviving child, <b>as it is written: “And the king answered and said: Give her the living child, and do not slay him; she is his mother”</b> (I Kings 3:27). <b>How did</b> Solomon <b>know</b> that she was the mother? <b>Perhaps she was devious</b> and was not the mother of the surviving child at all. Rather, <b>a Divine Voice emerged and said: She is his mother.</b>",
    "<b>Rava said: From where</b> do you draw these conclusions? None of these proofs is absolute. <b>Perhaps</b> in the case of <b>Judah, once he calculated</b> the passage of the <b>months and the days</b> from when he engaged in intercourse with Tamar <b>and it happened</b> to correspond with the duration of her pregnancy, he realized that her assertion is correct. There is no room to suspect that another man was the father, as the principle is: Based on that <b>which we see, we establish presumptive status;</b> based on that <b>which we do not see, we do not establish presumptive status.</b>",
    "With regard to <b>Samuel too,</b> no proof may be cited from the use of the singular, as on occasion the <b>entire Jewish people is referred to in the singular, as it is written,</b> e.g.: <b>“The Jewish people is saved by the Lord”</b> (Isaiah 45:17).",
    "With regard to <b>Solomon too,</b> perhaps he reasoned that <b>due to</b> the fact <b>that this</b> woman <b>is merciful</b> and seeks to spare the baby <b>and this</b> woman <b>is not merciful,</b> it is evident that the former is its mother. <b>Rather,</b> Rava concludes: There is no proof from the verses that a Divine Spirit appeared in those circumstances; rather, there is <b>a tradition</b> that this is the case.",
    "§ <b>Rabbi Simlai taught:</b> There were <b>613 mitzvot stated to Moses</b> in the Torah, consisting of <b>365 prohibitions corresponding to the number of days</b> in <b>the solar year, and 248 positive</b> mitzvot <b>corresponding to</b> the number of <b>a person’s limbs. Rav Hamnuna said: What is the verse</b> that alludes to this? It is written: <b>“Moses commanded to us the Torah, an inheritance</b> of the congregation of Jacob” (Deuteronomy 33:4). The word <b>Torah, in</b> terms of <b>its numerical value [<i>gimatriyya</i>],</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>״אֲשֶׁר יַעֲשֶׂה אֹתָם הָאָדָם וָחַי בָּהֶם״. הָא",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיּוֹשֵׁב וְלָא עָבַר עֲבֵירָה נוֹתְנִין לוֹ שָׂכָר",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּעוֹשֶׂה מִצְוָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן בַּר רַבִּי אוֹמֵר: הֲרֵי הוּא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר ״רַק חֲזַק לְבִלְתִּי אֲכֹל (אֶת) הַדָּם כִּי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַדָּם הוּא הַנָּפֶשׁ וְגוֹ׳״ וּמָה אִם הַדָּם, שֶׁנַּפְשׁוֹ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל הָאָדָם קָצָה מִמֶּנּוּ – הַפּוֹרֵשׁ מִמֶּנּוּ מְקַבֵּל",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׂכָר, גָּזֵל וַעֲרָיוֹת, שֶׁנַּפְשׁוֹ שֶׁל אָדָם מִתְאַוָּה",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָהֶן וּמְחַמַּדְתָּן – הַפּוֹרֵשׁ מֵהֶן עַל אַחַת כַּמָּה וְכַמָּה שֶׁיִּזְכֶּה לוֹ וּלְדוֹרוֹתָיו וּלְדוֹרוֹת",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דּוֹרוֹתָיו עַד סוֹף כׇּל הַדּוֹרוֹת. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַבִּי חֲנַנְיָא בֶּן עֲקַשְׁיָא אוֹמֵר: רָצָה הַקָּדוֹשׁ בָּרוּךְ הוּא לְזַכּוֹת אֶת",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יִשְׂרָאֵל, לְפִיכָךְ הִרְבָּה לָהֶם תּוֹרָה וּמִצְוֹת, שֶׁנֶּאֱמַר ״ה׳ חָפֵץ לְמַעַן צִדְקוֹ יַגְדִּיל",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תּוֹרָה וְיַאְדִּיר״. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> אָמַר רַבִּי יוֹחָנָן: חֲלוּקִין עָלָיו חֲבֵרָיו עַל רַבִּי חֲנַנְיָה בֶּן גַּמְלִיאֵל.",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר רַב אַדָּא בַּר אַהֲבָה: אָמְרִי בֵּי רַב, תְּנֵינַן: אֵין בֵּין שַׁבָּת לְיוֹם הַכִּפּוּרִים",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶלָּא שֶׁזֶּה זְדוֹנוֹ בִּידֵי אָדָם וְזֶה זְדוֹנוֹ בְּהִכָּרֵת. וְאִם אִיתָא, אִידֵּי וְאִידֵּי בִּידֵי אָדָם",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הוּא. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>רַב נַחְמָן בַּר יִצְחָק אוֹמֵר: הָא מַנִּי – רַבִּי יִצְחָק הִיא, דְּאָמַר: מַלְקוֹת בְּחַיָּיבֵי",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כָרֵיתוֹת לֵיכָּא. דְּתַנְיָא, רַבִּי יִצְחָק אוֹמֵר: חַיָּיבֵי כָרֵיתוֹת בַּכְּלָל הָיוּ, וְלָמָּה יָצָאת",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כָּרֵת בַּאֲחוֹתוֹ – לְדוּנוֹ בְּכָרֵת וְלֹא בְּמַלְקוֹת. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רַב אָשֵׁי אָמַר: אֲפִילּוּ תֵּימָא רַבָּנַן, זֶה –",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עִיקַּר זְדוֹנוֹ בִּידֵי אָדָם, וְזֶה – עִיקַּר זְדוֹנוֹ בִּידֵי שָׁמַיִם. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַב אַדָּא בַּר אַהֲבָה אָמַר",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַב: הֲלָכָה כְּרַבִּי חֲנַנְיָא בֶּן גַּמְלִיאֵל. אָמַר רַב יוֹסֵף: מַאן סְלֵיק לְעֵילָּא וַאֲתָא וַאֲמַר?!",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲמַר לֵיהּ אַבָּיֵי: אֶלָּא הָא דְּאָמַר רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי: שְׁלֹשָׁה דְּבָרִים עָשׂוּ בֵּית דִּין שֶׁל",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַטָּה וְהִסְכִּימוּ בֵּית דִּין שֶׁל מַעְלָה עַל יָדָם – מַאן סְלֵיק לְעֵילָּא וַאֲתָא וַאֲמַר? אֶלָּא:",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קְרָאֵי קָא דָרְשִׁינַן, הָכָא נָמֵי, קְרָאֵי קָא דָרְשִׁינַן. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>גּוּפָא, אָמַר רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי: שְׁלֹשָׁה דְּבָרִים",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עָשׂוּ בֵּית דִּין שֶׁל מַטָּה וְהִסְכִּימוּ בֵּית דִּין שֶׁל מַעְלָה עַל יָדָם, [אֵלּוּ הֵן]: מִקְרָא מְגִילָּה,",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּשְׁאֵילַת שָׁלוֹם [בַּשֵּׁם], וַהֲבָאַת מַעֲשֵׂר. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מִקְרָא מְגִילָּה – דִּכְתִיב ״קִיְּמוּ וְקִבְּלוּ הַיְּהוּדִים״ –",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קִיְּימוּ לְמַעְלָה מַה שֶּׁקִּבְּלוּ לְמַטָּה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּשְׁאֵילַת שָׁלוֹם – דִּכְתִיב ״וְהִנֵּה בֹעַז",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בָּא מִבֵּית לֶחֶם וַיֹּאמֶר לַקּוֹצְרִים ה׳ עִמָּכֶם״, וְאוֹמֵר ״ה׳ עִמְּךָ גִּבּוֹר הֶחָיִל״. מַאי",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״וְאוֹמֵר״? וְכִי תֵּימָא בּוֹעַז הוּא דַּעֲבַד מִדַּעְתֵּיהּ, וּמִשְּׁמַיָּא לָא אַסְכִּימוּ עַל יְדֵיהּ –",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תָּא שְׁמַע: וְאוֹמֵר ״ה׳ עִמְּךָ גִּבּוֹר הֶחָיִל״. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הֲבָאַת מַעֲשֵׂר – דִּכְתִיב ״הָבִיאוּ אֶת כׇּל הַמַּעֲשֵׂר אֶל",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בֵּית הָאוֹצָר וִיהִי טֶרֶף בְּבֵיתִי וּבְחָנוּנִי נָא בָּזֹאת אָמַר ה׳ צְבָאוֹת אִם לֹא אֶפְתַּח",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָכֶם אֵת אֲרֻבּוֹת הַשָּׁמַיִם וַהֲרִיקֹתִי לָכֶם בְּרָכָה עַד בְּלִי דָי״. מַאי ״עַד בְּלִי דָּי״?",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָמַר רָמֵי בַּר רַב: עַד שֶׁיִּבְלוּ שִׂפְתוֹתֵיכֶם מִלּוֹמַר ״דָּי״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַבִּי אֶלְעָזָר: בִּשְׁלֹשָׁה מְקוֹמוֹת",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הוֹפִיעַ רוּחַ הַקּוֹדֶשׁ: בְּבֵית דִּינוֹ שֶׁל שֵׁם, וּבְבֵית דִּינוֹ שֶׁל שְׁמוּאֵל הָרָמָתִי, וּבְבֵית",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּינוֹ שֶׁל שְׁלֹמֹה. בְּבֵית דִּינוֹ שֶׁל שֵׁם – דִּכְתִיב ״וַיַּכֵּר יְהוּדָה וַיֹּאמֶר צָדְקָה מִמֶּנִּי״.",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְנָא יָדַע? דִּלְמָא כִּי הֵיכִי דַּאֲזַל אִיהוּ לְגַבַּהּ אֲזַל נָמֵי אִינָשׁ אַחֲרִינָא [לְגַבַּהּ]!",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יָצָאת בַּת קוֹל וְאָמְרָה: מִמֶּנִּי יָצְאוּ כְּבוּשִׁים. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>בְּבֵית דִּינוֹ שֶׁל שְׁמוּאֵל – דִּכְתִיב",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״הִנְנִי עֲנוּ בִי נֶגֶד ה׳ וְנֶגֶד מְשִׁיחוֹ אֶת שׁוֹר מִי לָקַחְתִּי... וַיֹּאמְרוּ לֹא עֲשַׁקְתָּנוּ וְלֹא",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַצּוֹתָנוּ... וַיֹּאמֶר עֵד ה׳ וְעֵד מְשִׁיחוֹ... כִּי לֹא מְצָאתֶם בְּיָדִי מְאוּמָה וַיֹּאמֶר עֵד״,",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״וַיֹּאמֶר״? ״וַיֹּאמְרוּ״ מִיבְּעֵי לֵיהּ! יָצָאת בַּת קוֹל וְאָמְרָה: אֲנִי עֵד בְּדָבָר זֶה. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>בְּבֵית דִּינוֹ",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁל שְׁלֹמֹה – דִּכְתִיב ״וַיַּעַן הַמֶּלֶךְ וַיֹּאמֶר תְּנוּ לָהּ אֶת הַיֶּלֶד הַחַי וְהָמֵת לֹא",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תְמִיתֻהוּ (כִּי) הִיא אִמּוֹ״. מְנָא יָדַע? דִּלְמָא אִיעָרוּמֵא מְיעָרְמָא! יָצָאת בַּת קוֹל",
      "segment_ids": [
        13
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאָמְרָה: ״הִיא אִמּוֹ״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רָבָא: מִמַּאי? דִּלְמָא יְהוּדָה, כֵּיוָן דְּחַשֵּׁיב יַרְחֵי וְיוֹמֵי וְאִיתְרְמִי –",
      "segment_ids": [
        14
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּחָזֵינַן מַחְזְקִינַן, דְּלָא חָזֵינַן לָא מַחְזְקִינַן. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>שְׁמוּאֵל נָמֵי, כּוּלְּהוּ יִשְׂרָאֵל",
      "segment_ids": [
        15
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָרֵי לְהוּ בִּלְשׁוֹן יְחִידִי, דִּכְתִיב ״יִשְׂרָאֵל נוֹשַׁע בַּה׳״. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>שְׁלֹמֹה נָמֵי – מִדְּהָא קָא",
      "segment_ids": [
        16
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "(מְרַחַמְתָּא) [מְרַחֲמָא] וְהָא לָא קָא (מְרַחַמְתָּא) [מְרַחֲמָא]! אֶלָּא גְּמָרָא. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>דָּרַשׁ רַבִּי שִׂמְלַאי: שֵׁשׁ מֵאוֹת",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּשְׁלֹשׁ עֶשְׂרֵה מִצְוֹת נֶאֶמְרוּ לוֹ לְמֹשֶׁה, שְׁלֹשׁ מֵאוֹת וְשִׁשִּׁים וְחָמֵשׁ לָאוִין כְּמִנְיַן",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יְמוֹת הַחַמָּה, וּמָאתַיִם וְאַרְבָּעִים וּשְׁמוֹנָה עֲשֵׂה כְּנֶגֶד אֵיבָרָיו שֶׁל אָדָם. אָמַר",
      "segment_ids": [
        17
      ]
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַב הַמְנוּנָא: מַאי קְרָא – ״תּוֹרָה צִוָּה לָנוּ מֹשֶׁה מוֹרָשָׁה״, ״תּוֹרָה״ בְּגִימַטְרִיָּא",
      "segment_ids": [
        17
      ]
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אשר יעשה אותם האדם וחי בהם. וסמיך ליה איש איש אל כל שאר בשרו דמשמע מי שעושה חוקותי אני נותן חיים לו ואלו הן חוקותי איש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "איש וגו' הא למדת כל היושב ואינו עובר כו': <b>לזכות</b> <b>את</b> <b>ישראל.</b> כדי שיהו מקבלין שכר במה שמונעין עצמן מן העבירות לפיכך הרבה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "להן שלא היה צריך לצוות כמה מצות וכמה אזהרות על שקצים ונבלות שאין לך אדם שאינו קץ בהן אלא כדי שיקבלו שכר על שפורשין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מהן: <b>גמ'</b> <b>תנינא.</b> במסכת מגילה אין בין שבת כו': <b>בהכרת.</b> לשון הכרת תכרת (<a href=\"https://www.sefaria.org/Numbers.15.31\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Numbers.15.31\">במדבר ט״ו:ל״א</a>) ואינו שם דבר: <b>הא.</b> מתני' דמגילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רבי יצחק היא ולהכי קאמר דזדון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כרת בידי שמים ולא בידי אדם אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מאן דסבירא ליה דמלקות איכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בחייבי כריתות מודי לרבי חנניא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דנפטרו מידי כריתתן כיון שלקו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואיצטריך ליה לרבי יוחנן לאשמעינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דחלוקין: <b>רב</b> <b>אשי</b> <b>אמר</b> <b>אפי'</b> <b>תימא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתני' דמגילה רבנן היא דאמרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חייבי כריתות ישנן בכלל מלקות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ארבעים ואפילו הכי מודו לר' חנניא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דנפטרו מידי כריתתן ודקא אמרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מיתה וכרת בידי אדם הוא לא דמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דזה עיקר זדונו בידי אדם עיקר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עונש של שבת בידי אדם דקאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בסקילה ועיקר עונשו של יום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכפורים בידי שמים דאע\"ג דאיכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חיוב מלקות בחייבי כריתות הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אינו עיקר החיוב דכרת חמור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ממלקות ואי מזיד בלא התראה הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוי בכרת ונמצא חיובו החמור בידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמים ואנן בתר עיקר החיוב אזלינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכן עיקר. מורי. ואית דפרשי עיקר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זדונו תחלתו בר כרת הוא ואילו לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לקי נכרת ולא נהירא דהא תרוייהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהדדי איתנהו ביה לרבנן דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מלקות בחייבי כריתות איכא: <b>מקרא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מגילה.</b> דחייבין על מקרא מגילה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>וּשְׁאֵילַת שָׁלוֹם [בַּשֵּׁם].</b> דמותר לאדם",
      "source_ref": "Rashi on Makkot 23b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לשאול בשלום חבירו בשם כגון ישים",
      "source_ref": "Rashi on Makkot 23b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ה' עליך שלום ואין בו משום מוציא",
      "source_ref": "Rashi on Makkot 23b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שם שמים לבטלה. מרבי. ל\"א שאילת",
      "source_ref": "Rashi on Makkot 23b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שלום בשם דחייב אדם לשאול בשלום",
      "source_ref": "Rashi on Makkot 23b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חבירו בשם ואנו נמי כי שיילינן",
      "source_ref": "Rashi on Makkot 23b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אהדדי מדכרינן שם דשלום שמו של",
      "source_ref": "Rashi on Makkot 23b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הקב\"ה דכתיב (<a href=\"https://www.sefaria.org/Judges.6.24\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Judges.6.24\">שופטים ו׳:כ״ד</a>) ויקרא לו",
      "source_ref": "Rashi on Makkot 23b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ה' שלום לשם ה': <b>והבאת</b> <b>מעשר.</b>",
      "source_ref": "Rashi on Makkot 23b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדאמרינן ביבמות (<a href=\"/yevamot/86b\">דף פו:</a>) דעזרא",
      "source_ref": "Rashi on Makkot 23b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הסופר קנסינהו ללוים לפי שלא עלו",
      "source_ref": "Rashi on Makkot 23b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עמו וצוה להביא כל המעשרות אל",
      "source_ref": "Rashi on Makkot 23b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לשכת בית ה' והיו הכהנים והלוים",
      "source_ref": "Rashi on Makkot 23b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שוים במעשר ראשון כדכתיב בעזרא",
      "source_ref": "Rashi on Makkot 23b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(<a href=\"https://www.sefaria.org/Nehemiah.10.39\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Nehemiah.10.39\">נחמיה י׳:ל״ט</a>) והיה הכהן בן אהרן עם",
      "source_ref": "Rashi on Makkot 23b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הלוים. במעשר הלוים וגם חזקיהו",
      "source_ref": "Rashi on Makkot 23b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עשה כמו כן הכין לשכות להביא",
      "source_ref": "Rashi on Makkot 23b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כל המעשרות בהן כדי שלא",
      "source_ref": "Rashi on Makkot 23b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יקבלום הלוים שהיו עכו\"ם כדכתיב",
      "source_ref": "Rashi on Makkot 23b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בדברי הימים (ב לא) ויאמר חזקיהו",
      "source_ref": "Rashi on Makkot 23b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להכין לשכות בבית ה' ויכינו ויביאו",
      "source_ref": "Rashi on Makkot 23b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "את התרומה. ואת המעשר וגם הוא",
      "source_ref": "Rashi on Makkot 23b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תיקן להעלות לירושלים מעשר ירק",
      "source_ref": "Rashi on Makkot 23b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומעשר אילן דכתיב (שם) וכפרוץ הדבר",
      "source_ref": "Rashi on Makkot 23b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הרבו בני ישראל ראשית דגן תירוש",
      "source_ref": "Rashi on Makkot 23b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ויצהר וגו' ומפרש בנדרים (<a href=\"/nedarim/55a\">דף נה.</a>)",
      "source_ref": "Rashi on Makkot 23b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מאי וכפרוץ הא כל הני דאורייתא",
      "source_ref": "Rashi on Makkot 23b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נינהו ומשני מעשר ירק ומעשר",
      "source_ref": "Rashi on Makkot 23b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אילן וכתיב בתרי עשר. דקאמר להו נביא לישראל הביאו את כל המעשר אל בית האוצר [וגו] ובחנוני נא בזאת וגו' אלמא דהסכים:",
      "source_ref": "Rashi on Makkot 23b:8:2",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>וְאוֹמֵר ״ה׳ עִמְּךָ גִּבּוֹר הֶחָיִל״.</b> מדקאמר ליה מלאך לגדעון שאילת שלום בשם אלמא דהסכים: <b>הופיע.</b> נגלה והוכיח בשעת הצורך",
      "source_ref": "Rashi on Makkot 23b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בלע\"ז ברובי\"ר כך שמעתי. ל\"א הופיע נשמעה בקול גדול. בנימוקי רבי: <b>בבית</b> <b>דינו</b> <b>של</b> <b>שם.</b> לא היה שם חי באותה שעה שהרי",
      "source_ref": "Rashi on Makkot 23b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מת אלא בית דין של אחריו מבניו ותלמידיו וקרי ליה בית דין של שם כמו בית שמאי ובית הלל: <b>ממני</b> <b>יצאו</b> <b>כבושים.</b> דברים נעלמים",
      "source_ref": "Rashi on Makkot 23b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הללו מאתי יצאו שלפי שיהודה היה מלך והיא זכתה לצאת ממנה מלכים. מתוך שהיתה צנועה בבית חמיה יצאתה גזירה זו מלפני",
      "source_ref": "Rashi on Makkot 23b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "שיצא זרע משניהם כך קיבל רבי מעיקרא לישנא אחרינא מאתי היתה שיצאו ממנה שני בנים הללו לכבוש העולם שהרי עתיד",
      "source_ref": "Rashi on Makkot 23b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דוד ומשיח לצאת ממנה: בית דינו של שמואל לעולם ישראל אמרו עד דהא דכתיב ויאמר בני ישראל איקרו יחיד: <b>רמ\"ח</b>",
      "source_ref": "Rashi on Makkot 23b:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>מצות</b> <b>עשה.</b> דכל אבר ואבר אומר לו עשה מצוה: <b>שס\"ה</b> <b>[מצות]</b> <b>לא</b> <b>תעשה.</b> שבכל יום מזהירים עליו שלא לעבור: מפי משה:",
      "source_ref": "Rashi on Makkot 23b:10:1",
      "gemara_segment_ids": [
        9
      ]
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>וַהֲבָאַת מַעֲשֵׂר.</b></big> 'והבאת מעשר'. פריש הקונט',",
      "source_ref": "Tosafot on Makkot 23b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "שקנס עזרא ללוים,",
      "source_ref": "Tosafot on Makkot 23b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותיקן שיביאוהו לכהנים כמו התרומה.",
      "source_ref": "Tosafot on Makkot 23b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכמדומה מלשונו שעוד פירש פירוש אחר",
      "source_ref": "Tosafot on Makkot 23b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיפרשו מכל פירות אילן כמו",
      "source_ref": "Tosafot on Makkot 23b:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתיקן חזקיהו, וכדכתיב \"וכפרוץ הדבר",
      "source_ref": "Tosafot on Makkot 23b:8:1",
      "gemara_segment_ids": [
        7
      ]
    }
  ]
}