{
  "metadata": {
    "masechet_en": "Pesachim",
    "masechet_he": "פסחים",
    "daf": "70A",
    "perek_title": "אלו דברים",
    "perek_number": 6
  },
  "english": [
    "<b>is not an obligation,</b> meaning there is no Torah obligation to bring this offering. <b>For if it should enter your mind</b> to say that <b>it is an obligation, it should come</b> even <b>on Shabbat, and it should come</b> even when each member of the group will receive <b>a large</b> portion of the Paschal lamb, <b>and it should come</b> even <b>in</b> a state of <b>ritual impurity.</b>",
    "The Gemara asks: If there is no obligation to bring this offering, <b>what is the reason that it nevertheless comes</b> when each person’s portion of the Paschal lamb is <b>small?</b> The Gemara explains that the reason is <b>as it was taught</b> in a <i>baraita</i>: <b>The Festival peace-offering that comes with the Paschal lamb is eaten first;</b> the reason for this is <b>so that the Paschal lamb will be eaten when</b> one is already <b>satiated.</b> The Paschal lamb should not be eaten in a needy manner, but rather in joy and when one is already filled to satisfaction.",
    "The mishna taught that the Festival peace-offering of the fourteenth <b>is eaten for two days</b> and the intervening night. The Gemara notes that <b>the mishna is not in accordance with</b> the opinion of <b>ben Teima, for it was taught</b> in a <i>baraita</i> that <b>ben Teima says: The Festival peace-offering that comes with the Paschal lamb</b> on the fourteenth of Nisan <b>is like the Paschal lamb and is eaten for only a day and a night,</b> whereas <b>the Festival peace-offering of the fifteenth,</b> i.e., the Festival peace-offering brought on the first day of Passover, just as it is brought on the first day of each of the other Festivals, is treated like a regular peace-offering and <b>is eaten for two days and one,</b> i.e., the intervening, <b>night.</b>",
    "<b>And</b> if one consecrated an animal to be used as <b>a Festival peace-offering of the fourteenth,</b> but it was not slaughtered on that day, on the next day <b>he can fulfill with it</b> his obligation to bring a peace-offering of <b>rejoicing,</b> as it is stated: “And you shall rejoice on your Festival,” but <b>he cannot fulfill with it</b> his obligation to bring a <b>Festival peace-offering</b> of the fifteenth.",
    "The Gemara asks: <b>What is the reason</b> and scriptural basis <b>for ben Teima’s</b> opinion? The Gemara explains: <b>As Rav taught his son Ḥiyya</b> based on the following verse: <b>“Neither shall the offering of the feast of the Passover be left to the morning”</b> (Exodus 34:25). <b>“The offering of the feast,” this</b> is referring to <b>the Festival peace-offering; “the Passover,” as per its plain meaning,</b> i.e., this is referring to the Paschal lamb itself. <b>And</b> with regard to both sacrifices, <b>the Merciful One states</b> in the Torah: <b>“It shall not be left</b> to the morning.” This proves that the Festival peace-offering may be eaten for only a day and a night.",
    "<b>A dilemma was raised before</b> the Sages: <b>According to</b> the opinion of <b>ben Teima, is</b> the Festival peace-offering that is brought with the Paschal lamb <b>eaten roasted</b> like the Paschal lamb itself <b>or is it not eaten roasted?</b> The possible considerations are as follows: <b>When the Merciful One compares</b> the Festival peace-offering <b>to the Paschal lamb</b> in the Torah, was that only <b>with regard to leaving</b> it <b>over</b> until the morning, <b>but with regard to</b> the mitzva of <b>roasting, no</b> such comparison is made? <b>Or perhaps there is no difference;</b> the comparison was complete, and the Festival peace-offering is roasted just like the Paschal lamb.",
    "The Gemara suggests: <b>Come</b> and <b>hear</b> a solution from what was taught in a mishna: In the time of the Temple, one of the questions that the children would ask on the night of Passover was: How is this night different from all other nights? For on all other nights we eat meat that is roasted, stewed, or boiled, whereas <b>on this night it is all roasted. And Rav Ḥisda said: This is the statement of ben Teima,</b> indicating that even the Festival peace-offering of the fourteenth must be roasted. The Gemara concludes: <b>Learn from this</b> that the Festival peace-offering must be roasted just like the Paschal lamb.",
    "Another <b>dilemma was raised before</b> the Sages: <b>According to</b> the opinion of <b>ben Teima, does</b> the Festival peace-offering of the fourteenth <b>come from the herd or does it not come from the herd,</b> like the Paschal offering, which must be brought from the flock? <b>Does it come</b> even <b>from females or does it not come from females,</b> just like the Paschal offering comes only from males? <b>Does it come</b> even from <b>a two-year-old</b> animal <b>or does it not come</b> from <b>a two-year-old</b> animal, but rather only from a one-year-old animal, like the Paschal offering itself?",
    "The Gemara explains that this dilemma is based on a fundamental question similar to the one raised earlier: <b>When the Merciful One compares</b> the Festival peace-offering <b>to the Paschal lamb</b> in the Torah, was that only <b>with regard to matters</b> pertaining to <b>eating</b> and the time during which the Paschal lamb must be eaten, <b>but for everything</b> else there is <b>no</b> comparison? <b>Or perhaps there is no difference</b> and the Torah compared these two offerings in every way.",
    "<b>Come</b> and <b>hear</b> an answer to these questions from what was taught in a <i>baraita</i>: <b>The Festival peace-offering that comes with the Paschal offering</b> on the fourteenth of Nisan <b>is like the Paschal offering</b> in every respect. <b>It comes from the flock and does not come from the herd, it comes from males and does not come from females, it comes</b> from an animal that is <b>a year old and does not come</b> from an animal that is <b>two years old, and it is eaten for only a day and a night, and it is eaten only roasted, and it is eaten only by those who registered for it</b> in advance.",
    "The Gemara explains how this <i>baraita</i> answers the questions raised above: <b>Who have you heard adopts this reasoning,</b> comparing the Paschal offering and the Festival peace-offering of the fourteenth? Surely it is <b>ben Teima. Learn from this</b> that <b>we require everything,</b> that the Festival peace-offering of the fourteenth must parallel the Paschal offering in all its details. The Gemara concludes: Indeed, <b>learn from this</b> that they are comparable in every way.",
    "Yet another <b>dilemma was raised before</b> the Sages: <b>According to</b> the opinion of <b>ben Teima, is</b> the Festival peace-offering of the fourteenth <b>subject to</b> the prohibition against <b>breaking a bone,</b> as is the Paschal lamb, with regard to which the Torah explicitly states: “And you shall not break a bone in it” (Exodus 12:46), <b>or is it not subject to</b> the prohibition against <b>breaking a bone?</b> The possible considerations are as follows: Do we say that <b>even though the Merciful One compares</b> the Festival peace-offering <b>to the Paschal lamb, the verse</b> that teaches the prohibition against breaking a bone <b>says “in it,”</b> and these words serve as a qualifying statement, indicating that the prohibition applies only <b>in it,</b> the Paschal lamb, <b>and not in the Festival peace-offering</b> that comes with it? <b>Or perhaps this</b> term, <b>“in it,”</b> teaches that the prohibition applies only <b>to a fit</b> Paschal lamb <b>but not to a disqualified</b> one.",
    "The Gemara proposes: <b>Come</b> and <b>hear</b> a solution based on the following mishna: If <b>a</b> slaughtering <b>knife was found on the fourteenth</b> day of Nisan in Jerusalem, <b>one may slaughter with it immediately</b> without concern that perhaps it is ritually impure, for presumably any knife that is valid for slaughtering had already been immersed on the previous day so that it could be used for slaughtering the Paschal lamb. But if it was found <b>on the thirteenth</b> day of Nisan, <b>he must immerse</b> it <b>again</b> due to the possibility that it had not yet been immersed and purified.As for <b>a cleaver [<i>kofitz</i>],</b> a large knife that is used primarily for chopping bones, <b>whether</b> it was found <b>on this</b> day, the fourteenth, <b>or on the other</b> day, the thirteenth, <b>he must immerse</b> it <b>again.</b>",
    "The Gemara clarifies: <b>Whose</b> opinion is taught in this mishna? <b>If you say it is</b> the opinion of <b>the Rabbis,</b> who permit breaking the bones of the Festival peace-offering of the fourteenth, <b>what is different</b> about a slaughtering <b>knife</b> found on the fourteenth <b>that</b> we say its owner presumably <b>immersed</b> it on the previous day? Is it <b>because it is fit for</b> slaughtering <b>the Paschal lamb?</b> If so, <b>a cleaver</b> found on the fourteenth should <b>also</b> not require immersion before being used, for presumably its owner already immersed it, as <b>it is fit for</b> chopping the bones of <b>the Festival peace-offering.</b>",
    "<b>Rather, is it not</b> the opinion of <b>ben Teima, and learn from this</b> that even the Festival peace-offering of the fourteenth <b>is subject to</b> the prohibition against <b>breaking a bone,</b> and therefore a cleaver must be immersed again even if it was found on the fourteenth. Since no bones may be broken on the fourteenth of Nisan, neither those of the Paschal lamb nor those of the Festival peace-offering, it is possible that the knife was not immersed in preparation for the Festival.",
    "The Gemara rejects this proof: <b>No, actually</b> one can explain that the mishna reflects the opinion of <b>the Rabbis, and</b> it is referring to a case <b>where</b> the time to slaughter the Paschal lamb <b>comes on Shabbat.</b> In this circumstance, all agree that the Festival peace-offering of the fourteenth is not sacrificed. Since there is no need for a cleaver, there is no reason to assume that the knife had been immersed in preparation for the Festival.",
    "The Gemara asks: <b>But from the fact that the latter clause</b> of that same mishna <b>teaches</b> that <b>if the fourteenth</b> of Nisan <b>occurred on Shabbat he may slaughter with</b> the knife <b>immediately,</b> without immersing it, and similarly, if he found it <b>on the fifteenth,</b> i.e., on the first day of the Festival, <b>he may slaughter with it immediately,</b> as it was certainly immersed the day before, and <b>if a cleaver was found tied to</b> a slaughtering <b>knife,</b> then even if it was found on the fourteenth on a weekday, <b>it is like the</b> slaughtering <b>knife,</b> as they were certainly immersed together, it follows <b>by inference that</b> in <b>the first clause</b> of the mishna <b>we are not dealing with</b> a case where the fourteenth of Nisan occurred on <b>Shabbat.</b>",
    "<b>Rather,</b> this understanding must be rejected and instead we should say that the mishna is talking about a case where the Paschal lamb <b>came</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לָאו חוֹבָה הִיא. דְּאִי סָלְקָא דַעְתָּךְ חוֹבָה הִיא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֵּיתֵי בְּשַׁבָּת, וְתֵיתֵי בִּמְרוּבֶּה, וְתֵיתֵי בְּטוּמְאָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּבְמוּעָט מִיהוּ מַאי טַעְמָא אַתְיָא? כִּדְתַנְיָא: חֲגִיגָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַבָּאָה עִם הַפֶּסַח נֶאֱכֶלֶת תְּחִילָּה, כְּדֵי שֶׁיְּהֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פֶּסַח נֶאֱכָל עַל הַשָּׂבָע. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְנֶאֱכֶלֶת לִשְׁנֵי יָמִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכוּ׳. מַתְנִיתִין דְּלָא כְּבֶן תֵּימָא. דְּתַנְיָא, בֶּן תֵּימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: חֲגִיגָה הַבָּאָה עִם הַפֶּסַח הֲרֵי הִיא כַּפֶּסַח,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵינָהּ נֶאֱכֶלֶת אֶלָּא לְיוֹם וָלַיְלָה. וַחֲגִיגַת חֲמִשָּׁה עָשָׂר —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶאֱכֶלֶת לִשְׁנֵי יָמִים וְלַיְלָה אֶחָד. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וַחֲגִיגַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַרְבָּעָה עָשָׂר יוֹצֵא בָּהּ מִשּׁוּם שִׂמְחָה, וְאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹצֵא בָּהּ מִשּׁוּם חֲגִיגָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מַאי טַעְמָא דְּבֶן תֵּימָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּדְמַתְנֵי רַב לְחִיָּיא בְּרֵיהּ: ״וְלֹא יָלִין לַבֹּקֶר זֶבַח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַג הַפָּסַח״, ״זֶבַח חַג״ — זֶה חֲגִיגָה, ״הַפָּסַח״ — כְּמַשְׁמָעוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאָמַר רַחֲמָנָא: ״לֹא יָלִין״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ: לְבֶן תֵּימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶאֱכֶלֶת צָלִי אוֹ אֵין נֶאֱכֶלֶת צָלִי? כִּי אַקְּשֵׁיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲמָנָא לְפֶסַח — לְלִינָה, אֲבָל לְצָלִי — לָא, אוֹ דִילְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא שְׁנָא? <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּא שְׁמַע: הַלַּיְלָה הַזֶּה כּוּלּוֹ צָלִי. וְאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב חִסְדָּא: זוֹ דִּבְרֵי בֶּן תֵּימָא. שְׁמַע מִינַּהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ לְבֶן תֵּימָא: בָּאָה מִן הַבָּקָר אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינָהּ בָּאָה מִן הַבָּקָר, בָּאָה מִן הַנְּקֵבוֹת אוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינָהּ בָּאָה מִן הַנְּקֵבוֹת, בָּאָה בַּת שְׁתֵּי שָׁנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹ אֵינָהּ בָּאָה בַּת שְׁתֵּי שָׁנִים? <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>כִּי אַקְּשֵׁיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַחֲמָנָא לְפֶסַח — לְמִידֵּי דַאֲכִילָה, אֲבָל לְכׇל מִילֵּי —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא, אוֹ דִילְמָא לָא שְׁנָא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>תָּא שְׁמַע: חֲגִיגָה הַבָּאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִם הַפֶּסַח הֲרֵי הִיא כְּפֶסַח, בָּאָה מִן הַצֹּאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֵינָהּ בָּאָה מִן הַבָּקָר, בָּאָה מִן הַזְּכָרִים וְאֵינָהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּאָה מִן הַנְּקֵבוֹת, בָּאָה בַּת שְׁנָתָהּ וְאֵינָהּ בָּאָה בַּת שְׁתֵּי שָׁנִים, וְאֵינָהּ נֶאֱכֶלֶת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶלָּא לְיוֹם וָלַיְלָה, וְאֵינָהּ נֶאֱכֶלֶת אֶלָּא צָלִי, וְאֵינָהּ נֶאֱכֶלֶת אֶלָּא לִמְנוּיָו. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מַאן שָׁמְעַתְּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ דְּאִית לֵיהּ הַאי סְבָרָא — בֶּן תֵּימָא, שְׁמַע מִינַּהּ כּוּלְּהוּ מִילְּתָא בָּעֵינַן, שְׁמַע מִינַּהּ."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ לְבֶן תֵּימָא: יֵשׁ בָּהּ מִשּׁוּם שְׁבִירַת עֶצֶם, אוֹ אֵין בָּהּ מִשּׁוּם שְׁבִירַת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָעֶצֶם? אַף עַל גַּב דְּכִי אַקְּשֵׁיהּ רַחֲמָנָא לְפֶסַח, אָמַר קְרָא: ״בּוֹ״. ״בּוֹ״ — וְלֹא בַּחֲגִיגָה. אוֹ דִילְמָא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הַאי ״בּוֹ״ — בְּכָשֵׁר וְלֹא בְּפָסוּל הוּא דַּאֲתָא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תָּא שְׁמַע: סַכִּין שֶׁנִּמְצֵאת בְּאַרְבָּעָה עָשָׂר —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שׁוֹחֵט בָּהּ מִיָּד. בִּשְׁלֹשָׁה עָשָׂר — שׁוֹנֶה וּמַטְבִּיל. קוֹפִיץ בֵּין בָּזֶה וּבֵין בָּזֶה — שׁוֹנֶה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּמַטְבִּיל. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>מַנִּי? אִילֵּימָא רַבָּנַן, מַאי שְׁנָא סַכִּין דְּמַטְבִּיל — דְּחַזְיָא לְפֶסַח, קוֹפִיץ נָמֵי — הָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חֲזֵי לַחֲגִיגָה. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֶלָּא לָאו, דְּבֶן תֵּימָא הִיא, וּשְׁמַע מִינַּהּ יֵשׁ בָּהּ מִשּׁוּם שְׁבִירַת הָעֶצֶם."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>לָא, לְעוֹלָם רַבָּנַן, וּכְגוֹן שֶׁבָּא בַּשַּׁבָּת. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְהָא מִדְּקָתָנֵי סֵיפָא: חָל אַרְבָּעָה עָשָׂר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לִהְיוֹת בְּשַׁבָּת — שׁוֹחֵט בָּהּ מִיָּד, וּבַחֲמִשָּׁה עָשָׂר — שׁוֹחֵט בָּהּ מִיָּד. נִמְצֵאת קוֹפִיץ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קְשׁוּרָה לְסַכִּין — הֲרֵי הִיא כַּסַּכִּין. מִכְּלָל דְּרֵישָׁא לָאו בְּשַׁבָּת עָסְקִינַן. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְאֶלָּא שֶׁבָּא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>על</b> <b>השבע.</b> שיהו נהנין באכילתו ותיחשב להן: <b>ונאכלת</b> <b>לשני</b> <b>ימים.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "חגיגת חמשה עשר דנפקא לן במסכת חגיגה (דף ט.) מוחגותם אותו:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>יוצא</b> <b>בו</b> <b>משום</b> <b>שמחה.</b> אם עיכבה עד למחר ושחטה יוצא בה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "משום שמחה משום שלמי שמחה ואע\"ג שמופרשת ועומדת היא כבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושלמי שמחה חובה הן והא דקי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(לקמן פסחים דף עא.) כל דבר שבחובה אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בא אלא מן החולין כדתניא בסיפרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וזבחת פסח כו' עד צאן ובקר והלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין פסח בא אלא מן הכבשים ומן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העזים א\"כ למה נאמר בקר להקיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל הבא מצאן ובקר לפסח מה פסח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבר שהוא חובה ואינו בא אלא מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החולין אף כאן שהוא חובה ואינו בא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא מן החולין הני מילי בחובות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעלמא אבל שלמי שמחה איתרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במס' חגיגה (דף ח.) מדתניא בסיפרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושמחת לרבות כל מיני שמחה יכול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אף בעופות ומנחות תלמוד לומר בחגך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מי שחגיגה באה מהן יצאו עופות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכאן אמרו ישראל יוצאים ידי חובתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בנדרים ונדבות כו' אע\"ג דמחויב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועומד הוא: <b>ואין</b> <b>יוצא</b> <b>בה.</b> משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חגיגת חמשה עשר כדאמרן דבר שיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו חובה אינו בא אלא מן החולין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר משלו ולא ממה שהוא מחויב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועומד וזו כבר נתקדשה מאתמול:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מאי</b> <b>טעמא.</b> דאמר אין נאכלין אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליום ולילה: <b>נאכלת</b> <b>צלי.</b> צריך לאוכלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צלי: <b>הלילה</b> <b>הזה</b> <b>כולו</b> <b>צלי.</b> מתני' היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק בתרא כולו צלי ואפי' החגיגה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>למידי</b> <b>דאכילה.</b> דאזהרת לינה צווי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכילה היא: <b>האי</b> <b>סברא.</b> אינה נאכלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא ליום ולילה: <b>שמע</b> <b>מינה</b> <b>כולהו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אתיין.</b> כולהו מילי דפסח אתיין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחגיגה בההוא היקשא: <b>שוחט</b> <b>בה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פסחו מיד ואין צריך להטבילה זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המוצאה דמסתמא הטבילוה בעליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם טמאה היתה הטבילוה בשלשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשר כדי שיהא הערב שמש ותהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טהורה בארבעה עשר: <b>שונה</b> <b>ומטביל.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר אע\"פ שספק שמא הטבילוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבעלים זה שונה ומטביל' מספק שמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עדיין לא הטבילוה שהיה להן שהות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביום להטבילה ולהעריב שמשה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קופיץ.</b> סכין גדול הוא ורובן אינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשחיטה אלא לחיתוך בשר ולשבירת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עצמות: <b>בין</b> <b>בזה</b> <b>בין</b> <b>בזה.</b> אפילו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמצאת בארבעה עשר: <b>שונה</b> <b>ומטביל.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמתוך שאין שבירת העצם בפסח אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבעלים צריכין לה כל ארבעה עשר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עד למחר ויש לומר לא הטבילה שהיה לו שהות ביום להטבילה סמוך לבין השמשות לצורך מחר: <b>מני.</b> הא דמשמע דאין שבירת עצמות בערב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הפסח: <b>אי</b> <b>נימא</b> <b>רבנן.</b> דלא מקשי חגיגה לפסח ואין בה איסור שבירת עצם: <b>מאי</b> <b>שנא</b> <b>סכין</b> <b>דמטביל.</b> לה בעליה מאתמול ומוקמינן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לה השתא בחזקת טהרה למוצאה משום דחזיא ליה לבעלים בארבעה עשר לפסח לשחוט הילכך אטבלה מאתמול דניהוי ליה הערב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שמש והא לא חיישינן שמא אבדה לו זה ימים רבים דודאי היום נפלה ממנו דמתוך שבשעת הרגל העם רב אין שוהה שם במקום"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "נפילתה שלא תמצא: <b>חזי</b> <b>לחגיגה.</b> לשבירת עצמות ואטבלה מאתמול ואמאי המוצאה בארבעה עשר שונה ומטביל: <b>שבא.</b> ערב הפסח"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בשבת דאין חגיגה באה עמו הלכך לא צריכה לבעלים בארבעה עשר: <b>חל</b> <b>ארבעה</b> <b>עשר</b> <b>להיות</b> <b>בשבת</b> <b>שוחט.</b> בקופיץ זה מיד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ואין צריך להטביל דאע\"ג דשמא בעלים היה להן סכין לשחוט ולא היתה קופיץ זו להן אלא לשבירת עצמות והיום אין שבירת העצם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בשבת אפילו הכי כיון דצריכה להן ביום טוב אחר שבת כבר הטבילוה מערב שבת דהא בשבת לא מצו לאטבולה כדאמרינן במסכת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ביצה (ד' יז:) חל יום טוב להיות אחר שבת מטבילין את הכל מלפני השבת: <b>ובחמשה</b> <b>עשר.</b> אם מצאה ביום טוב עצמו: <b>שוחט</b> <b>בה.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שלמים מיד דודאי הטבילוה בעלים מאתמול: <b>הרי</b> <b>היא</b> <b>כסכין.</b> ואפילו נמצאת בארבעה עשר שחל להיות בחול שוחט בה מיד דודאי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הוטבלה עם הסכין בשלשה עשר הואיל וקשורה עמו: <b>מכלל</b> <b>דרישא.</b> דקתני בין בזה בין בזה שונה ומטביל: <b>לאו</b> <b>בשבת</b> <b>עסקינן.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דאם לא כן קשיא רישא אסיפא ואפילו הכי קאמר דאין בו שבירת עצמות אלמא אסור לשבור עצמות בחגיגת ארבעה עשר:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>לאו חובה היא</b></big>. כלומר אינו חייב מן התורה להביאה. דאי ס\"ד"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "חובה היא מן התורה, שוב אין לנו לומר שיש חילוק בין שבת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לחול דהוי קרבן הקבוע לו זמן, ותיתי במרובה ובטומאה? אלא ודאי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לאו חובה היא ואינה באה אלא כדי שיאכל הפסח על השבע. ואומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ריב\"א, דמשמע בירושלמי דהא דפסח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נאכל על השבע היינו מדרבנן, גזירה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום שבירת עצם שאם לא היתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באה על השבע, מתוך שהוא רעב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאכול הבשר שסביב העצמות, היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בא לידי שבירתן. וקשה לר\"י, דהשתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משמע דלרבנן דבן תימא דבסמוך,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הויא חגיגת ארבעה עשר דרבנן,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולקמן (דף עא.) משמע שהיא מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "התורה דתניא \"לא ילין מן הבשר ... \","
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לימד על חגיגת ארבעה עשר שנאכלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשני ימים\" ויש לומר, דאשכחן בפ\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחגיגה (דף ח.) תנא דסבירא ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיא מדרבנן, דקאמר רב אשי 'הא קמ\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חגיגת חמשה עשר, אין, חגיגת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארבעה עשר, לא'. אלמא קסבר 'חגיגת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "י\"ד לאו דאורייתא'. והשתא לבן תימא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולתנא דלקמן דאית להו חגיגת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ארבעה עשר דאורייתא, דחי שבת."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והשתא אתי שפיר ההיא דריש תמיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נשחט (לעיל נט:) 'בארבעה עשר שחל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להיות בשבת ... '."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>והא מדקתני סיפא חל י\"ד להיות"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "בשבת כו</b></big>. וא\"ת, אמאי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פריך 'אי בשבת, היכי שרי להטביל כלים,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הא קיימא לן ד'לא מזין ולא טובלין'?"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולא פירכא היא, דאיכא למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שונה ומטביל לאחר י\"ט, וי\"ד וי\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(שחל להיות בשבת) א'מציאה קאי."
    }
  ]
}