{
  "text": [
    "<b>כיון דלא מעלי ליה אסור או  דילמא כיון דליכא עילויא אחרינא שפיר דמי. </b>מכאן נראה לי דפשיטא להו  דכל היכא דאיכא לעלויי מעלינן. והיינו נמי דאמרינן בסמוך אימא סיפא אבל  לא חומשין במטפחות ספר תורה חומשין הוא דלא הא תורה שפיר דמי ולא אמר  במטפחות ספר הוא דלא במטפחות חומשין שפיר דמי, דאלמא דפשיטא להו דחומשין  במטפחות חומשין לא כיון דאיכא לעלויינהו לספר תורה. והיינו נמי דכי  מייתינן מדתנן (לעיל מגילה כו, א) אבל מכרו תורה לא יקחו ספרים ודייקינן ספרים  הוא דלא הא תורה בתורה שפיר דמי איצטריכינן לדחויי מתניתין דיעבד כי קא  מיבעיא לן לכתחילה ולא אמרינן אימא רישא (לעיל שם) ספרים יקחו תורה תורה  הוא דלוקחין הא ספרים לא, והיינו כטעמא דאמרן דכיון דאיכא לעלויי מעלינן.  ומיהו קשיא לי מדתנן בסיפא (לעיל שם) ספרים לא יקחו מטפחות, דמשמע מטפחות  הוא דלא הא ספרים בספרים שפיר דמי. אלא דמתניתין ליכא למשמע מינה כלום,  אבל מהנך דאמרן איכא למידק. ואפשר לי לומר נמי דלא איבעיא  להו אלא בספר תורה בלבד ומשום חומר קדושת ספר תורה  ואי נמי בתשמישי ספר תורה כמטפחות ספר תורה ודכוותייהו להשתמש בהן בספר  תורה אחר אבל לא למכרן ולקנות בהן ספרים או מטפחות אחרים כמו שכתבתי  במשנתינו (לעיל מגילה כה, ב ד\"ה מטפחות), והיינו דלא מייתינן הכא אלא מספר תורה  ותשמישיו ולא דייקינן מהנך דמתניתין לא מרישא ולא מסיפא, וכן נמי בגלילת  מטפחות דבברייתא לא דייקינן אלא מגלילת ספר תורה במטפחות ספר תורה ולא  מחומשין ונביאים, והלכך בספרים וכן נמי במכירת תיבה ומטפחות ואפילו דספר  תורה ולקנות אחרים דכוותייהו שפיר דמי אע\"ג דלא מעלינן להו וכל שכן בבית  הכנסת ובבית המדרש. וצריך עיון.",
    "<b>הנחה קאמרת הנחה שאני דלא אפשר דאי לא תימא הכי מיכרך היכי כרכינן הא קא יתיב  דפא אחבריה. </b>קשיא לי מאי קאמר, שאני כריכה משום דהכי מינטר טפי. ותדע  לך, דהא קיימא לן מדביק אדם ספר תורה נביאים וכתובים בכרך אחד וכדאיתא  בפרק קמא דבבא בתרא (יג, ב) ואפילו הכי לכולי עלמא אין מניחין נביאים  וכתובים על גבי ספר תורה. ויש לי לומר דהכא מתרץ כמאן דאמר התם אין  מדביקין אלא תורה בפני עצמה נביאים בפני עצמן וכתובים בפני עצמן. אלא  דקשיא לי דאם איתא הוה ליה למימר הניחא למאן דאמר אין מדביקין אלא למאן  דאמר מדביקין מאי איכא למימר. ועוד דאם כן לדידן דקיימא לן כמאן דאמר  מדביקין אם כן סלקא לן ראיה מהא דמניחין תורה על גבי תורה דלא בעינן  עילויא. וצריך לי עיון.<br><b></b>וכתוב בספר המאור, הרב ר' אפרים ז\"ל כתב  דהא מתניתין (דלעיל (מגילה כה, ב)-כו, א) קשיא רישא אסיפא דכוליה רישא שמעינן  מינה דהיכא דלא מעלי ליה אסור וסיפא שמעינן מינה דלא בעינן עלויי וכיון  דקשיא רישא אסיפא ליכא למשמע מינה אי מעלין דוקא אי אין מורידין דוקא,  אלא מדקאמרינן לקמן בענין ספר תורה כיון דלא  מעלי ליה אסור אלמא מעלין דוקא, ואיידי דתנא רישא ספרים לוקחין בדמיהן  תורה דדוקא תורה ולא ספרים תנא נמי סיפא ספרים לא יקחו מטפחות ולעולם  אפילו ספרים לא יקחו בדמיהן ספרים אלא תורה, עד כאן. וזה שלא כדברי  הפירוש השני שפירשתי למעלה. ולפי דברי הרב ז\"ל צריך ליזהר  במטפחות ספר תורה ועטרותיהם שלא לגלול ושלא לעטר בהן אפילו ספר תורה אחר.  ומכל מקום אלו שמתנדבין ומניחין בבית הכנסת מותר להשתמש בהן כל ספר וספר  דעל דעת כולן הוקדשו ולא לספר ידוע, אבל אלו שמניחין בביתם ואחר כך  מקדישין כיון דעל דעת אותו ספר נעשה ונשתמש בו אותו ספר אסור להניחו בספר  תורה אחר דהא בעינן עילויא. ומיהו אם עשאן להשתמש אפילו הדיוט מותר דהוה  ליה כצר ביה ולא אזמניה (דבברכות כג, ב), ואע\"ג דאזמניה אפילו לספר תורה  כיון דלא אזמניה לספר תורה בלחוד שרי. <br><b></b>ירושלמי (פ\"ג ה\"א עי\"ש): ר'  ירמיה אזל לגולנה חמתון יהבין מכושא גו ארונא אתא שאיל לר' מאיר אמר ליה אני אומר  לכך התנו עליו מבתחילה, ר' יונה עבד ליה מגדל ואתני עילויה עלאי דספרין וארעאי  דמנין. ומכאן ראיה לאלו שמשימין עטרות ספר תורה בראש הקורא בסיום התורה שהוא מותר,  שאני אומר לכך התנו עליו מבתחילה. ורבינו האי גאון ז\"ל שאסר לשים בראש חתנים, התם  הוא לפי שהחתנים באין לעטר עצמן בעטרות ספרים ואין אדם מתנה בעטרות שהן תשמישי  קדושה שישתמש הדיוט בהן לכבוד עצמו, אבל התם לכבוד קריאת התורה משתמשין בהן ואני  אומר לכך התנו מתחילה. כך נראה לי.<br><b></b>תוספתא (פ\"ב ה\"ח): משאיל אדם מטפחתו לספר וחוזר ולוקחה ממנו, מטפחות ספרים  משנין אותם מספרים לספרים. ומכאן משמע דלא בעינן עילויא ואין מורידין דוקא. ומה שלא  הביאו בגמרא דילמא לא ידעי לה. ואי נמי דילמא משבשתא היא. אבל לפי הפירוש השני  שכתבתי למעלה (בדיבור הקודם) דלא איבעיא להו אלא בספר תורה דוקא איכא לאוקומא להדין  תוספתא במטפחות שאר ספרים, דלעולם קורין ספרים סתם לנביאים וכתובים ולא לתורה  אלא או תורה או ספר תורה וכדאיתא במתניתין (לעיל  כו, א). ומכאן ראיה למה שכתבתי למעלה.",
    "<b>אבל גבו והותירו מותר. </b>קשיא  לי דהא תניא (תוספתא שקלים פ\"א ה\"ח) מותר עניים  לעניים מותר שבויים לשבויים, ומאי שנא הכא דאמרינן גבו והותירו מותר. ואולי שאני הכא  דאין דעת בני העיר לתת המותר לבית הכנסת כיון שיש להם אחד, וכן בספר וכן בכולן דדי  להם באחד, אבל שבויים ועניים כיון דאיכא טובא וכל יומא מצטריך להו אדעתא דהכי יהוב  דמה שהותיר יהא לעניים ולשבויים אחרים."
  ]
}