{
  "text": [
    "< b > כ י ו ן   ד ל א   מ ע ל י   ל י ה   א ס ו ר   א ו     ד י ל מ א   כ י ו ן   ד ל י כ א   ע י ל ו י א   א ח ר י נ א   ש פ י ר   ד מ י .   < / b > מ כ א ן   נ ר א ה   ל י   ד פ ש י ט א   ל ה ו     ד כ ל   ה י כ א   ד א י כ א   ל ע ל ו י י   מ ע ל י נ ן .   ו ה י י נ ו   נ מ י   ד א מ ר י נ ן   ב ס מ ו ך   א י מ א   ס י פ א   א ב ל     ל א   ח ו מ ש י ן   ב מ ט פ ח ו ת   ס פ ר   ת ו ר ה   ח ו מ ש י ן   ה ו א   ד ל א   ה א   ת ו ר ה   ש פ י ר   ד מ י   ו ל א   א מ ר     ב מ ט פ ח ו ת   ס פ ר   ה ו א   ד ל א   ב מ ט פ ח ו ת   ח ו מ ש י ן   ש פ י ר   ד מ י ,   ד א ל מ א   ד פ ש י ט א   ל ה ו   ד ח ו מ ש י ן     ב מ ט פ ח ו ת   ח ו מ ש י ן   ל א   כ י ו ן   ד א י כ א   ל ע ל ו י י נ ה ו   ל ס פ ר   ת ו ר ה .   ו ה י י נ ו   נ מ י   ד כ י     מ י י ת י נ ן   מ ד ת נ ן   ( ל ע י ל   מ ג י ל ה   כ ו ,   א )   א ב ל   מ כ ר ו   ת ו ר ה   ל א   י ק ח ו   ס פ ר י ם   ו ד י י ק י נ ן   ס פ ר י ם     ה ו א   ד ל א   ה א   ת ו ר ה   ב ת ו ר ה   ש פ י ר   ד מ י   א י צ ט ר י כ י נ ן   ל ד ח ו י י   מ ת נ י ת י ן   ד י ע ב ד   כ י   ק א     מ י ב ע י א   ל ן   ל כ ת ח י ל ה   ו ל א   א מ ר י נ ן   א י מ א   ר י ש א   ( ל ע י ל   ש ם )   ס פ ר י ם   י ק ח ו   ת ו ר ה   ת ו ר ה     ה ו א   ד ל ו ק ח י ן   ה א   ס פ ר י ם   ל א ,   ו ה י י נ ו   כ ט ע מ א   ד א מ ר ן   ד כ י ו ן   ד א י כ א   ל ע ל ו י י   מ ע ל י נ ן .     ו מ י ה ו   ק ש י א   ל י   מ ד ת נ ן   ב ס י פ א   ( ל ע י ל   ש ם )   ס פ ר י ם   ל א   י ק ח ו   מ ט פ ח ו ת ,   ד מ ש מ ע   מ ט פ ח ו ת     ה ו א   ד ל א   ה א   ס פ ר י ם   ב ס פ ר י ם   ש פ י ר   ד מ י .   א ל א   ד מ ת נ י ת י ן   ל י כ א   ל מ ש מ ע   מ י נ ה   כ ל ו ם ,     א ב ל   מ ה נ ך   ד א מ ר ן   א י כ א   ל מ י ד ק .   ו א פ ש ר   ל י   ל ו מ ר   נ מ י   ד ל א   א י ב ע י א     ל ה ו   א ל א   ב ס פ ר   ת ו ר ה   ב ל ב ד   ו מ ש ו ם   ח ו מ ר   ק ד ו ש ת   ס פ ר   ת ו ר ה     ו א י   נ מ י   ב ת ש מ י ש י   ס פ ר   ת ו ר ה   כ מ ט פ ח ו ת   ס פ ר   ת ו ר ה   ו ד כ ו ו ת י י ה ו   ל ה ש ת מ ש   ב ה ן   ב ס פ ר     ת ו ר ה   א ח ר   א ב ל   ל א   ל מ כ ר ן   ו ל ק נ ו ת   ב ה ן   ס פ ר י ם   א ו   מ ט פ ח ו ת   א ח ר י ם   כ מ ו   ש כ ת ב ת י     ב מ ש נ ת י נ ו   ( ל ע י ל   מ ג י ל ה   כ ה ,   ב   ד \" ה   מ ט פ ח ו ת ) ,   ו ה י י נ ו   ד ל א   מ י י ת י נ ן   ה כ א   א ל א   מ ס פ ר   ת ו ר ה     ו ת ש מ י ש י ו   ו ל א   ד י י ק י נ ן   מ ה נ ך   ד מ ת נ י ת י ן   ל א   מ ר י ש א   ו ל א   מ ס י פ א ,   ו כ ן   נ מ י   ב ג ל י ל ת     מ ט פ ח ו ת   ד ב ב ר י י ת א   ל א   ד י י ק י נ ן   א ל א   מ ג ל י ל ת   ס פ ר   ת ו ר ה   ב מ ט פ ח ו ת   ס פ ר   ת ו ר ה   ו ל א     מ ח ו מ ש י ן   ו נ ב י א י ם ,   ו ה ל כ ך   ב ס פ ר י ם   ו כ ן   נ מ י   ב מ כ י ר ת   ת י ב ה   ו מ ט פ ח ו ת   ו א פ י ל ו   ד ס פ ר     ת ו ר ה   ו ל ק נ ו ת   א ח ר י ם   ד כ ו ו ת י י ה ו   ש פ י ר   ד מ י   א ע \" ג   ד ל א   מ ע ל י נ ן   ל ה ו   ו כ ל   ש כ ן   ב ב י ת     ה כ נ ס ת   ו ב ב י ת   ה מ ד ר ש .   ו צ ר י ך   ע י ו ן .",
    "< b > ה נ ח ה   ק א מ ר ת   ה נ ח ה   ש א נ י   ד ל א   א פ ש ר   ד א י   ל א   ת י מ א   ה כ י   מ י כ ר ך   ה י כ י   כ ר כ י נ ן   ה א   ק א   י ת י ב     ד פ א   א ח ב ר י ה .   < / b > ק ש י א   ל י   מ א י   ק א מ ר ,   ש א נ י   כ ר י כ ה   מ ש ו ם   ד ה כ י   מ י נ ט ר   ט פ י .   ו ת ד ע     ל ך ,   ד ה א   ק י י מ א   ל ן   מ ד ב י ק   א ד ם   ס פ ר   ת ו ר ה   נ ב י א י ם   ו כ ת ו ב י ם   ב כ ר ך   א ח ד   ו כ ד א י ת א     ב פ ר ק   ק מ א   ד ב ב א   ב ת ר א   ( י ג ,   ב )   ו א פ י ל ו   ה כ י   ל כ ו ל י   ע ל מ א   א י ן   מ נ י ח י ן   נ ב י א י ם     ו כ ת ו ב י ם   ע ל   ג ב י   ס פ ר   ת ו ר ה .   ו י ש   ל י   ל ו מ ר   ד ה כ א   מ ת ר ץ   כ מ א ן   ד א מ ר   ה ת ם   א י ן     מ ד ב י ק י ן   א ל א   ת ו ר ה   ב פ נ י   ע צ מ ה   נ ב י א י ם   ב פ נ י   ע צ מ ן   ו כ ת ו ב י ם   ב פ נ י   ע צ מ ן .   א ל א     ד ק ש י א   ל י   ד א ם   א י ת א   ה ו ה   ל י ה   ל מ י מ ר   ה נ י ח א   ל מ א ן   ד א מ ר   א י ן   מ ד ב י ק י ן   א ל א   ל מ א ן     ד א מ ר   מ ד ב י ק י ן   מ א י   א י כ א   ל מ י מ ר .   ו ע ו ד   ד א ם   כ ן   ל ד י ד ן   ד ק י י מ א   ל ן   כ מ א ן   ד א מ ר     מ ד ב י ק י ן   א ם   כ ן   ס ל ק א   ל ן   ר א י ה   מ ה א   ד מ נ י ח י ן   ת ו ר ה   ע ל   ג ב י   ת ו ר ה   ד ל א   ב ע י נ ן     ע י ל ו י א .   ו צ ר י ך   ל י   ע י ו ן . < b r > < b > < / b > ו כ ת ו ב   ב ס פ ר   ה מ א ו ר ,   ה ר ב   ר '   א פ ר י ם   ז \" ל   כ ת ב     ד ה א   מ ת נ י ת י ן   ( ד ל ע י ל   ( מ ג י ל ה   כ ה ,   ב ) - כ ו ,   א )   ק ש י א   ר י ש א   א ס י פ א   ד כ ו ל י ה   ר י ש א   ש מ ע י נ ן     מ י נ ה   ד ה י כ א   ד ל א   מ ע ל י   ל י ה   א ס ו ר   ו ס י פ א   ש מ ע י נ ן   מ י נ ה   ד ל א   ב ע י נ ן   ע ל ו י י   ו כ י ו ן     ד ק ש י א   ר י ש א   א ס י פ א   ל י כ א   ל מ ש מ ע   מ י נ ה   א י   מ ע ל י ן   ד ו ק א   א י   א י ן   מ ו ר י ד י ן   ד ו ק א ,     א ל א   מ ד ק א מ ר י נ ן   ל ק מ ן   ב ע נ י ן   ס פ ר   ת ו ר ה   כ י ו ן   ד ל א     מ ע ל י   ל י ה   א ס ו ר   א ל מ א   מ ע ל י ן   ד ו ק א ,   ו א י י ד י   ד ת נ א   ר י ש א   ס פ ר י ם   ל ו ק ח י ן   ב ד מ י ה ן     ת ו ר ה   ד ד ו ק א   ת ו ר ה   ו ל א   ס פ ר י ם   ת נ א   נ מ י   ס י פ א   ס פ ר י ם   ל א   י ק ח ו   מ ט פ ח ו ת   ו ל ע ו ל ם     א פ י ל ו   ס פ ר י ם   ל א   י ק ח ו   ב ד מ י ה ן   ס פ ר י ם   א ל א   ת ו ר ה ,   ע ד   כ א ן .   ו ז ה   ש ל א   כ ד ב ר י     ה פ י ר ו ש   ה ש נ י   ש פ י ר ש ת י   ל מ ע ל ה .   ו ל פ י   ד ב ר י   ה ר ב   ז \" ל   צ ר י ך   ל י ז ה ר     ב מ ט פ ח ו ת   ס פ ר   ת ו ר ה   ו ע ט ר ו ת י ה ם   ש ל א   ל ג ל ו ל   ו ש ל א   ל ע ט ר   ב ה ן   א פ י ל ו   ס פ ר   ת ו ר ה   א ח ר .     ו מ כ ל   מ ק ו ם   א ל ו   ש מ ת נ ד ב י ן   ו מ נ י ח י ן   ב ב י ת   ה כ נ ס ת   מ ו ת ר   ל ה ש ת מ ש   ב ה ן   כ ל   ס פ ר   ו ס פ ר     ד ע ל   ד ע ת   כ ו ל ן   ה ו ק ד ש ו   ו ל א   ל ס פ ר   י ד ו ע ,   א ב ל   א ל ו   ש מ נ י ח י ן   ב ב י ת ם   ו א ח ר   כ ך     מ ק ד י ש י ן   כ י ו ן   ד ע ל   ד ע ת   א ו ת ו   ס פ ר   נ ע ש ה   ו נ ש ת מ ש   ב ו   א ו ת ו   ס פ ר   א ס ו ר   ל ה נ י ח ו   ב ס פ ר     ת ו ר ה   א ח ר   ד ה א   ב ע י נ ן   ע י ל ו י א .   ו מ י ה ו   א ם   ע ש א ן   ל ה ש ת מ ש   א פ י ל ו   ה ד י ו ט   מ ו ת ר   ד ה ו ה     ל י ה   כ צ ר   ב י ה   ו ל א   א ז מ נ י ה   ( ד ב ב ר כ ו ת   כ ג ,   ב ) ,   ו א ע \" ג   ד א ז מ נ י ה   א פ י ל ו   ל ס פ ר   ת ו ר ה     כ י ו ן   ד ל א   א ז מ נ י ה   ל ס פ ר   ת ו ר ה   ב ל ח ו ד   ש ר י .   < b r > < b > < / b > י ר ו ש ל מ י   ( פ \" ג   ה \" א   ע י \" ש ) :   ר '     י ר מ י ה   א ז ל   ל ג ו ל נ ה   ח מ ת ו ן   י ה ב י ן   מ כ ו ש א   ג ו   א ר ו נ א   א ת א   ש א י ל   ל ר '   מ א י ר   א מ ר   ל י ה   א נ י   א ו מ ר     ל כ ך   ה ת נ ו   ע ל י ו   מ ב ת ח י ל ה ,   ר '   י ו נ ה   ע ב ד   ל י ה   מ ג ד ל   ו א ת נ י   ע י ל ו י ה   ע ל א י   ד ס פ ר י ן   ו א ר ע א י     ד מ נ י ן .   ו מ כ א ן   ר א י ה   ל א ל ו   ש מ ש י מ י ן   ע ט ר ו ת   ס פ ר   ת ו ר ה   ב ר א ש   ה ק ו ר א   ב ס י ו ם   ה ת ו ר ה   ש ה ו א   מ ו ת ר ,     ש א נ י   א ו מ ר   ל כ ך   ה ת נ ו   ע ל י ו   מ ב ת ח י ל ה .   ו ר ב י נ ו   ה א י   ג א ו ן   ז \" ל   ש א ס ר   ל ש י ם   ב ר א ש   ח ת נ י ם ,   ה ת ם     ה ו א   ל פ י   ש ה ח ת נ י ם   ב א י ן   ל ע ט ר   ע צ מ ן   ב ע ט ר ו ת   ס פ ר י ם   ו א י ן   א ד ם   מ ת נ ה   ב ע ט ר ו ת   ש ה ן   ת ש מ י ש י     ק ד ו ש ה   ש י ש ת מ ש   ה ד י ו ט   ב ה ן   ל כ ב ו ד   ע צ מ ו ,   א ב ל   ה ת ם   ל כ ב ו ד   ק ר י א ת   ה ת ו ר ה   מ ש ת מ ש י ן   ב ה ן   ו א נ י     א ו מ ר   ל כ ך   ה ת נ ו   מ ת ח י ל ה .   כ ך   נ ר א ה   ל י . < b r > < b > < / b > ת ו ס פ ת א   ( פ \" ב   ה \" ח ) :   מ ש א י ל   א ד ם   מ ט פ ח ת ו   ל ס פ ר   ו ח ו ז ר   ו ל ו ק ח ה   מ מ נ ו ,   מ ט פ ח ו ת   ס פ ר י ם     מ ש נ י ן   א ו ת ם   מ ס פ ר י ם   ל ס פ ר י ם .   ו מ כ א ן   מ ש מ ע   ד ל א   ב ע י נ ן   ע י ל ו י א   ו א י ן   מ ו ר י ד י ן   ד ו ק א .   ו מ ה   ש ל א     ה ב י א ו   ב ג מ ר א   ד י ל מ א   ל א   י ד ע י   ל ה .   ו א י   נ מ י   ד י ל מ א   מ ש ב ש ת א   ה י א .   א ב ל   ל פ י   ה פ י ר ו ש   ה ש נ י     ש כ ת ב ת י   ל מ ע ל ה   ( ב ד י ב ו ר   ה ק ו ד ם )   ד ל א   א י ב ע י א   ל ה ו   א ל א   ב ס פ ר   ת ו ר ה   ד ו ק א   א י כ א   ל א ו ק ו מ א   ל ה ד י ן     ת ו ס פ ת א   ב מ ט פ ח ו ת   ש א ר   ס פ ר י ם ,   ד ל ע ו ל ם   ק ו ר י ן   ס פ ר י ם   ס ת ם   ל נ ב י א י ם   ו כ ת ו ב י ם   ו ל א   ל ת ו ר ה     א ל א   א ו   ת ו ר ה   א ו   ס פ ר   ת ו ר ה   ו כ ד א י ת א   ב מ ת נ י ת י ן   ( ל ע י ל     כ ו ,   א ) .   ו מ כ א ן   ר א י ה   ל מ ה   ש כ ת ב ת י   ל מ ע ל ה .",
    "< b > א ב ל   ג ב ו   ו ה ו ת י ר ו   מ ו ת ר .   < / b > ק ש י א     ל י   ד ה א   ת נ י א   ( ת ו ס פ ת א   ש ק ל י ם   פ \" א   ה \" ח )   מ ו ת ר   ע נ י י ם     ל ע נ י י ם   מ ו ת ר   ש ב ו י י ם   ל ש ב ו י י ם ,   ו מ א י   ש נ א   ה כ א   ד א מ ר י נ ן   ג ב ו   ו ה ו ת י ר ו   מ ו ת ר .   ו א ו ל י   ש א נ י   ה כ א     ד א י ן   ד ע ת   ב נ י   ה ע י ר   ל ת ת   ה מ ו ת ר   ל ב י ת   ה כ נ ס ת   כ י ו ן   ש י ש   ל ה ם   א ח ד ,   ו כ ן   ב ס פ ר   ו כ ן   ב כ ו ל ן   ד ד י     ל ה ם   ב א ח ד ,   א ב ל   ש ב ו י י ם   ו ע נ י י ם   כ י ו ן   ד א י כ א   ט ו ב א   ו כ ל   י ו מ א   מ צ ט ר י ך   ל ה ו   א ד ע ת א   ד ה כ י   י ה ו ב     ד מ ה   ש ה ו ת י ר   י ה א   ל ע נ י י ם   ו ל ש ב ו י י ם   א ח ר י ם ."
  ]
}