{
  "metadata": {
    "masechet_en": "Niddah",
    "masechet_he": "נדה",
    "daf": "25A",
    "perek_title": "המפלת חתיכה",
    "perek_number": 3
  },
  "english": [
    "and when <b>the governor [<i>parashtevina</i>] of Pumbedita would stand</b> next <b>to Adda the attendant,</b> he would reach only <b>half of his</b> height. <b>And</b> when <b>everyone</b> else <b>in the world would stand</b> next <b>to the governor of Pumbedita,</b> they would reach only <b>his loins [<i>ḥartzeih</i>].</b>",
    "§ The students <b>asked Rabbi</b> Yehuda HaNasi: In the case of a woman <b>who discharges a gestational sac full of flesh, what is</b> the <i>halakha</i>? Does she have the impurity of a woman after childbirth? Rabbi Yehuda HaNasi <b>said to them: I have not heard</b> from my teachers the <i>halakha</i> in this case.",
    "<b>Rabbi Yishmael, son of Rabbi Yosei, said to him: This</b> is what <b>my father,</b> i.e., Rabbi Yosei ben Ḥalafta, one of Rabbi Yehuda HaNasi’s teachers, <b>said:</b> If a woman discharged a gestational sac <b>full of blood, she is impure</b> with the impurity of <b>a menstruating woman.</b> If it is <b>full of flesh, she is impure</b> with the impurity of a woman after <b>childbirth.</b>",
    "Rabbi Yehuda HaNasi <b>said to him: If you had told us</b> an entirely <b>new statement in the name of your father,</b> no part of which was also stated by another Sage, <b>we would have listened to you,</b> i.e., we would have accepted the statement as <i>halakha</i>. But <b>now</b> that you stated two <i>halakhot</i>, one with regard to a woman who discharged a gestational sac full of blood, and the other with regard to a woman who discharged a gestational sac full of flesh, the entire statement cannot be accepted as <i>halakha</i>.",
    "Rabbi Yehuda HaNasi explains: <b>From</b> the fact that Rabbi Yosei <b>said this first clause</b> of his statement, with regard to a gestational sac full of blood, <b>in accordance with an individual</b> opinion, i.e., <b>in accordance with</b> the opinion of <b>Sumakhos, who said in the name of Rabbi Meir</b> that the woman is impure, contrary to the opinion of the other Sages, it follows that with regard to <b>this</b> latter statement <b>as well,</b> with regard to a gestational sac full of flesh, one can say that <b>perhaps</b> Rabbi Yosei <b>said it in accordance with</b> the opinion of another individual Sage, <b>Rabbi Yehoshua. And</b> the <b><i>halakha</i></b> is <b>not in accordance with</b> the opinion of <b>Rabbi Yehoshua.</b>",
    "<b>As it is taught</b> in a <i>baraita</i>: In the case of a woman <b>who discharges a gestational sac in which tissue did not develop, Rabbi Yehoshua says:</b> It has the status of <b>an offspring,</b> and the woman has the impurity of a woman after childbirth; <b>and the Rabbis say: It is not an offspring,</b> and the woman is pure. The opinion of Rabbi Yosei that a woman who discharged a gestational sac full of flesh is impure might be in accordance with the ruling of Rabbi Yehoshua, which is not accepted as <i>halakha</i>, since the majority of the other Sages disagree with him. Therefore, the <i>halakha</i> cannot be decided in accordance with either part of the statement of Rabbi Yosei.",
    "<b>Rabbi Shimon ben Lakish says in the name of Rabbi Oshaya:</b> The <b>dispute</b> between Rabbi Yehoshua and the Rabbis applies <b>in</b> a case where the amniotic fluid is <b>turbid,</b> as Rabbi Yehoshua holds that the turbidity indicates that there was likely an embryo in the sac that liquefied. <b>But in</b> a case where the amniotic fluid is <b>clear, everyone agrees</b> that the discharged sac <b>is not</b> considered <b>an offspring. And Rabbi Yehoshua ben Levi says:</b> The <b>dispute</b> applies <b>in</b> a case where the amniotic fluid is <b>clear.</b>",
    "<b>A dilemma was raised before</b> the Sages: What does Rabbi Yehoshua ben Levi mean? Does he mean that the <b>dispute</b> applies only <b>in</b> a case where the amniotic fluid is <b>clear, but in</b> a case where it is <b>turbid, everyone agrees</b> that it has the halakhic status of <b>an offspring? Or perhaps</b> Rabbi Yehoshua ben Levi means that the <b>dispute</b> applies <b>in this</b> case <b>and in that</b> case, i.e., the Rabbis hold that the sac does not have the status of an offspring even if the amniotic fluid is turbid. The Gemara concludes that the dilemma <b>shall stand</b> unresolved.",
    "The Gemara <b>raises an objection</b> to the opinion that the dispute between Rabbi Yehoshua and the Rabbis applies only in a case where the amniotic fluid is turbid. It is taught in a <i>baraita</i> that <b>Rabbi Yehoshua ben Ḥananya,</b> who is the same Rabbi Yehoshua who disagrees with the Rabbis with regard to the case of a woman who discharges a gestational sac in which tissue did not develop, <b>taught this</b> following proof for his opinion that the woman is impure: It is stated: <b>“And the Lord God made for Adam and for his wife garments of skins, and clothed them”</b> (Genesis 3:21). This <b>teaches that the Holy One, Blessed be He, does not make skin for a person unless he is</b> already <b>created,</b> as God first created Adam and Eve, and then gave them skin. Consequently, the existence of a gestational sac proves that there is an offspring.",
    "<b>Evidently,</b> according to Rabbi Yehoshua <b>the matter</b> of whether or not an embryo is considered offspring <b>is dependent on</b> whether or not there is <b>skin,</b> and there <b>is no difference</b> whether the amniotic fluid is <b>turbid, and</b> there <b>is no difference</b> whether it is <b>clear.</b>",
    "<b>Granted, if you say</b> that the <b>dispute</b> applies <b>in</b> a case where it is <b>clear, that is</b> why it <b>was necessary</b> for Rabbi Yehoshua to derive from <b>a verse</b> that an embryo that has skin is considered an offspring. <b>But if you say</b> that the <b>dispute</b> applies <b>in</b> a case where the amniotic fluid is <b>turbid,</b> but Rabbi Yehoshua concedes that the woman is pure if it is clear, <b>why do I</b> need <b>a verse</b> to teach that if the amniotic fluid is turbid the woman is impure? <b>It is logical</b> that where the amniotic fluid is turbid there was probably an embryo that liquefied. <b>Rather, conclude from it</b> that the <b>dispute</b> applies <b>in</b> a case where the amniotic fluid is <b>clear.</b> The Gemara concludes: <b>Conclude from it</b> that this is correct.",
    "<b>And likewise,</b> just as Rabbi Oshaya interprets the dispute between Rabbi Yehoshua and the Rabbis as referring to a case where the amniotic fluid is turbid, <b>Rav Naḥman says</b> that <b>Rabba bar Avuh says:</b> The <b>dispute</b> between Rabbi Yehoshua and the Rabbis applies <b>in</b> a case where the amniotic fluid is <b>turbid; but in</b> a case where the amniotic fluid is <b>clear, everyone agrees</b> that the discharged sac <b>is not</b> considered <b>an offspring.</b>",
    "<b>Rava raised an objection to</b> the opinion of <b>Rav Naḥman</b> from a mishna that specifies the obligations that apply to firstborn animals (<i>Bekhorot</i> 19b):<b>But</b> the Sages <b>said</b> that not only does a viable offspring exempt any subsequent offspring from being counted a firstborn, but the same applies to <b>an indication of the offspring</b> that is discharged from the womb. The indication <b>in a small animal</b> is a <b>murky discharge</b> from the womb, <b>in a large</b> animal it is the emergence of <b>an afterbirth,</b> and <b>in a woman</b> the indication is <b>a gestational sac or an afterbirth.</b>",
    "Rava infers: <b>And yet</b> the miscarriage of <b>a gestational sac in</b> the case of a large <b>animal does not exempt</b> the animal’s subsequent offspring from being counted a firstborn. <b>Granted, if you say</b> that the <b>dispute</b> between Rabbi Yehoshua and the Rabbis applies <b>in</b> a case where the amniotic fluid is <b>clear,</b> it is <b>due to that</b> reason that the mishna differentiates between a large animal and a woman with regard to a gestational sac.",
    "Rava explains: <b>With regard to a woman, as the</b> aforementioned <b>verse:</b> “And the Lord God made for Adam and for his wife garments of skins,” <b>includes</b> in the definition of offspring a gestational sac, i.e., skin, one can say that such <b>a gestational sac exempts</b> subsequent births from the obligations of primogeniture. By contrast, <b>in</b> the case of <b>an animal, as the verse does not include</b> a gestational sac in the definition of offspring, discharging <b>a gestational sac does not exempt</b> the animal’s subsequent offspring from being considered a firstborn.",
    "<b>But if you say</b> that the <b>dispute</b> applies <b>in</b> a case where the amniotic fluid is <b>turbid,</b> and Rabbi Yehoshua deems the woman impure due to the likelihood that there was an embryo that liquefied, <b>since</b> this <i>halakha</i> <b>is</b> based on <b>logic, what is different</b> in the case of <b>a woman, and what is different</b> in the case of <b>an animal?</b> Rabbi Yehoshua’s reasoning applies equally to both. Evidently, the dispute applies in a case where the amniotic fluid is clear.",
    "The Gemara answers: <b>Do you hold</b> that <b>it is obvious to Rabbi Yehoshua</b> that a gestational sac in which the amniotic fluid is turbid has the halakhic status of an offspring? That is not so; rather, <b>Rabbi Yehoshua is uncertain</b> of its halakhic status, <b>and</b> therefore <b>here,</b> in this case, he rules <b>stringently, and there</b> he also rules <b>stringently.</b>",
    "The Gemara elaborates: First of all, <b>with regard to</b> a situation where <b>a woman</b> discharged a gestational sac in which the amniotic fluid was turbid, in <b>which</b> case the obligation of primogeniture <b>is a monetary matter,</b> i.e., the obligation to redeem the newborn child by paying money to a priest, the subsequent births are exempt, in accordance with the principle that <b>uncertainty</b> with regard to <b>monetary matters</b> is treated <b>leniently.</b>",
    "By contrast, <b>with regard to an animal,</b> in <b>which</b> case firstborn status <b>is a ritual matter, as there are</b> prohibitions <b>involving,</b> i.e., against, <b>shearing</b> the animal’s wool <b>and</b> using the animal for <b>labor</b> before it incurs a blemish, the discharged gestational sac is not considered an offspring and does not exempt subsequent births from the obligations of firstborn status, as <b>uncertainty</b> with regard to <b>ritual matters</b> is treated <b>stringently. So too, with regard to</b> the impurity of <b>a woman</b> who discharged a gestational sac, she is deemed impure, as <b>uncertainty</b> with regard to <b>impurity</b> is treated <b>stringently,</b> which means that for the purposes of this <i>halakha</i> a gestational sac is considered an offspring.",
    "The Gemara asks: <b>And is</b> Rabbi Yehoshua <b>uncertain</b> about the <i>halakha</i> of a woman who discharges a gestational sac? <b>But doesn’t he cite a verse</b> as proof that the woman has the impurity of one who gave birth? The Gemara answers: Rabbi Yehoshua maintains that the woman is impure <b>by rabbinic</b> law, <b>and the verse</b> he cites <b>is a mere support</b> for this <i>halakha</i>; it is not the actual source.",
    "<b>Rav Ḥanina bar Shelamya said to Rav: This</b> is the opinion of <b>Rabbi</b> Yehuda HaNasi, who told his students that he did not hear from his teachers the <i>halakha</i> in the case of a woman who discharged a gestational sac full of flesh; and <b>this</b> is the opinion of <b>Rabbi Yishmael, son of Rabbi Yosei,</b> who cited his father’s opinion that in such a case the woman is impure. <b>And this</b> is the opinion of <b>Rabbi Oshaya,</b> that the dispute between Rabbi Yehoshua and the Rabbis applies only in a case where the amniotic fluid is turbid; <b>and</b> finally <b>this</b> is the opinion of <b>Rabbi Yehoshua ben Levi,</b> who holds that the dispute applies if the amniotic fluid is clear. <b>In accordance with whose</b> opinion <b>does the Master hold?</b>",
    "Rav <b>said to</b> Rav Ḥanina bar Shelamya: <b>I say</b> that <b>both</b> in <b>this</b> case, where the amniotic fluid is turbid, <b>and</b> in <b>that</b> case, where the fluid is clear, the woman does <b>not</b> need to be <b>concerned</b> that she has the status of a woman who gave birth to an offspring.",
    "<b>And Shmuel says:</b> In <b>both this</b> case <b>and that</b> case, the woman must be <b>concerned</b> that the discharged gestational sac has the status of an offspring, and therefore she is considered impure like a woman who gave birth. <b>And Shmuel follows his</b> standard line of <b>reasoning</b> here, <b>as when Rav Dimi came</b> and transmitted many halakhic traditions, the latter <b>said: In Neharde’a</b> the Sages <b>never deemed</b> a woman who discharged <b>a gestational sac pure, except for</b> the case of <b>a certain gestational sac that came before Shmuel, who placed a hair on this side</b> of that sac, <b>and it was visible from that side.</b> Shmuel <b>said,</b> based on this test: <b>If it were so, that</b> there <b>was an offspring</b> in the sac, <b>it would not have been so transparent.</b> He therefore deemed the woman pure, but his ruling applied only in that extreme case.",
    "§ The mishna teaches: <b>But if</b> the sac <b>was</b> one in which <b>tissue developed,</b> the halakhic status of the woman is that of a woman after childbirth. Since the sex of the embryo is unknown, she observes the strictures of a woman who gave birth both to a male and to a female; she is impure for fourteen days like a woman who gave birth to a female, but blood that she sees thereafter is pure only until forty days after birth, like a woman who gave birth to a male. <b>The Sages taught</b> in a <i>baraita</i>: <b>What is</b> the definition of <b>a gestational sac</b> in which <b>tissue developed? Abba Shaul says: The beginning of the formation of</b> the embryo <b>is from its head, and its two eyes</b> look <b>like two drops,</b> similar to the eyes <b>of a fly. Rabbi Ḥiyya teaches:</b> These eyes must be <b>distant from each other.</b> Furthermore, <b>its two nostrils</b> look <b>like two drops,</b> similar to the nostrils <b>of a fly.</b>",
    "<b>Rabbi Ḥiyya teaches: And</b> these eyes must be <b>close to each other. And its mouth stretches</b> along the width of its face <b>like a strand of hair. And its body is like</b> the size of <b>a lentil. And if it was female,</b> its vagina can be <b>discerned</b> by the appearance <b>of</b> a line like a cracked grain of <b>barley</b> oriented <b>along the length of</b> its body.",
    "<b>And it does not have the shape of arms and legs</b> at this stage. <b>And it is said with regard to</b> an embryo at this stage, <b>in</b> the texts of <b>tradition,</b> the Prophets: <b>“Have You not poured me out as milk, and curdled me like cheese? You have clothed me with skin and flesh, and knit me together with bones and sinews. You have granted me life and favor, and Your providence has preserved my spirit”</b> (Job 10:10–12).",
    "<b>And one does not examine it with water</b> to discover its sex, <b>as water is</b> too <b>strong,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>פְּרַשְׁתְּבִינָא דְּפוּמְבְּדִיתָא קָאֵי לֵיהּ לְאַדָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּיָּילָא עַד פַּלְגֵיהּ וְכוּלֵּי עָלְמָא קָאֵי לִפְרַשְׁתְּבִינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּפוּמְבְּדִיתָא עַד חַרְצֵיהּ <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>שָׁאֲלוּ לִפְנֵי רַבִּי הַמַּפֶּלֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁפִיר מָלֵא בָּשָׂר מַהוּ אָמַר לָהֶם לֹא שָׁמַעְתִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר לְפָנָיו רַבִּי יִשְׁמָעֵאל בְּרַבִּי יוֹסֵי כָּךְ אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּא מָלֵא דָּם טְמֵאָה נִדָּה מָלֵא בָּשָׂר טְמֵאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵידָה <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר לֹיה אִילְמָלֵי דְּבַר חָדָשׁ אָמַרְתָּ לָנוּ מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָבִיךָ שְׁמַעְנוּךָ עַכְשָׁיו <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מִדְּהָא קַמַּיְיתָא כִּיחִידָאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָמַר כְּסוֹמְכוֹס שֶׁאָמַר מִשּׁוּם רַבִּי מֵאִיר הָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי שֶׁמָּא כְּרַבִּי יְהוֹשֻׁעַ אֲמָרָהּ וְאֵין הֲלָכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּרַבִּי יְהוֹשֻׁעַ <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>דְּתַנְיָא הַמַּפֶּלֶת שָׁפִיר שֶׁאֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְרוּקָּם רַבִּי יְהוֹשֻׁעַ אוֹמֵר וָלָד וַחֲכָמִים אוֹמְרִים אֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וָלָד <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אָמַר רַבִּי שִׁמְעוֹן בֶּן לָקִישׁ מִשּׁוּם רַבִּי אוֹשַׁעְיָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַחְלוֹקֶת בְּעָכוּר אֲבָל בְּצָלוּל דִּבְרֵי הַכֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ וָלָד וְרַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי אָמַר בְּצָלוּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַחְלוֹקֶת <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אִיבַּעְיָא לְהוּ בְּצָלוּל מַחְלוֹקֶת אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעָכוּר דִּבְרֵי הַכֹּל וָלָד אוֹ דִּלְמָא בֵּין בָּזֶה וּבֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּזֶה מַחְלוֹקֶת תֵּיקוּ <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מֵיתִיבִי אֶת זוֹ דָּרַשׁ רַבִּי יְהוֹשֻׁעַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן חֲנַנְיָא וַיַּעַשׂ ה' אֱלֹהִים לְאָדָם וּלְאִשְׁתּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּתְנוֹת עוֹר וַיַּלְבִּישֵׁם מְלַמֵּד שֶׁאֵין הַקָּדוֹשׁ בָּרוּךְ הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹשֶׂה עוֹר לָאָדָם אֶלָּא אִם כֵּן נוֹצַר <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אַלְמָא בְּעוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּלְיָא מִילְּתָא לָא שְׁנָא עָכוּר וְלָא שְׁנָא צָלוּל <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרַתְּ בִּשְׁלָמָא בְּצָלוּל מַחְלוֹקֶת הַיְינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִיצְטְרִיךְ קְרָא אֶלָּא אִי אָמְרַתְּ בְּעָכוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַחְלוֹקֶת לְמָה לִי קְרָא סְבָרָא בְּעָלְמָא הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא שְׁמַע מִינַּהּ בְּצָלוּל מַחְלוֹקֶת שְׁמַע מִינַּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְכֵן אָמַר רַב נַחְמָן אָמַר רַבָּה בַּר אֲבוּהּ מַחְלוֹקֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעָכוּר אֲבָל בְּצָלוּל דִּבְרֵי הַכֹּל אֵינוֹ וָלָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֵיתִיבֵיהּ רָבָא לְרַב נַחְמָן אֶלָּא אָמְרוּ סִימָן וָלָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּבְהֵמָה דַּקָּה טִינּוּף בְּגַסָּה שִׁלְיָא בְּאִשָּׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁפִיר וְשִׁלְיָא <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְאִילּוּ שָׁפִיר בִּבְהֵמָה לָא פָּטַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִי אָמְרַתְּ בִּשְׁלָמָא בְּצָלוּל מַחְלוֹקֶת מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכִי <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אִשָּׁה דְּרַבִּי בַּהּ קְרָא פְּטַר בַּהּ שָׁפִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּבְהֵמָה דְּלָא רַבִּי קְרָא לָא פְּטַר בַּהּ שָׁפִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אֶלָּא אִי אָמְרַתְּ בְּעָכוּר מַחְלוֹקֶת מִכְּדֵי סְבָרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא מַאי שְׁנָא אִשָּׁה וּמַאי שְׁנָא בְּהֵמָה <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>מִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבְרַתְּ רַבִּי יְהוֹשֻׁעַ מִפְשָׁט פְּשִׁיט לֵיהּ רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוֹשֻׁעַ סַפּוֹקֵי מְסַפְּקָא לֵיהּ וְאָזֵיל הָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחוּמְרָא וְהָכָא לְחוּמְרָא <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>גַּבֵּי אִשָּׁה דְּמָמוֹנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא סְפֵק מָמוֹנָא לְקוּלָּא <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>גַּבֵּי בְּהֵמָה דְּאִיסּוּרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דְּאִיכָּא לְגַבֵּי גִּיזָּה וַעֲבוֹדָה סְפֵק אִיסּוּרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְחוּמְרָא הָכִי נָמֵי גַּבֵּי אִשָּׁה סְפֵק טוּמְאָה לְחוּמְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וּמִי מְסַפְּקָא לֵיהּ וְהָא קְרָא קָאָמַר מִדְּרַבָּנַן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּקְרָא אַסְמַכְתָּא בְּעָלְמָא הוּא <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב חֲנִינָא בַּר שֶׁלֶמְיָא לְרַב הָא רַבִּי הָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי יִשְׁמָעֵאל בְּרַבִּי יוֹסֵי וְהָא רַבִּי אוֹשַׁעְיָא וְהָא רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי מָר כְּמַאן סְבִירָא לֵיהּ <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ אֲנִי אוֹמֵר אֶחָד זֶה וְאֶחָד זֶה אֵינָהּ חוֹשֶׁשֶׁת <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>וּשְׁמוּאֵל אָמַר אֶחָד זֶה וְאֶחָד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "זֶה חוֹשֶׁשֶׁת וְאַזְדָּא שְׁמוּאֵל לְטַעְמֵיהּ דְּכִי אֲתָא רַב דִּימִי אֲמַר מֵעוֹלָם לָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דָּכוּ שָׁפִיר בִּנְהַרְדְּעָא לְבַר מֵהָהוּא שְׁפִירָא דַּאֲתָא לְקַמֵּיהּ דִּשְׁמוּאֵל דְּמַנַּח"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲלֵיהּ חוּט הַשַּׂעֲרָה מֵהַאי גִּיסָא וְחַזְיֵהּ מֵהַאי גִּיסָא אֲמַר אִם אִיתָא דְּוָלָד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הוּאי לָא הֲוָה זִיג כּוּלֵּי הַאי <span class=\"sentence\" id=\"23\" type=\"start\">&star;</span>וְאִם הָיָה מְרוּקָּם וְכוּ' תָּנוּ רַבָּנַן אֵיזֶהוּ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שָׁפִיר מְרוּקָּם אַבָּא שָׁאוּל אוֹמֵר תְּחִלַּת בְּרִיָּיתוֹ מֵרֹאשׁוֹ וּשְׁתֵּי עֵינָיו כִּשְׁתֵּי טִיפִּין שֶׁל זְבוּב תָּנֵי רַבִּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חִיָּיא מְרוּחָקִין זֶה מִזֶּה שְׁנֵי חוֹטָמִין כִּשְׁתֵּי טִיפִּים שֶׁל זְבוּב <span class=\"sentence\" id=\"24\" type=\"start\">&star;</span>תָּנֵי רַבִּי חִיָּיא וּמְקוֹרָבִין זֶה לָזֶה וּפִיו"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מָתוּחַ כְּחוּט הַשַּׂעֲרָה וּגְוִיָּתוֹ כַּעֲדָשָׁה וְאִם הָיְתָה נְקֵבָה נִדּוֹנָה כִּשְׂעוֹרָה לְאׇרְכָּהּ <span class=\"sentence\" id=\"25\" type=\"start\">&star;</span>וְחִתּוּךְ יָדַיִם וְרַגְלַיִם אֵין"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לוֹ וְעָלָיו מְפוֹרָשׁ בַּקַּבָּלָה הֲלֹא כֶחָלָב תַּתִּיכֵנִי וְכַגְּבִינָּה תַּקְפִּיאֵנִי עוֹר וּבָשָׂר תַּלְבִּישֵׁנִי וַעֲצָמוֹת וְגִידִים"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "תְּסוֹכְכֵנִי חַיִּים וָחֶסֶד עָשִׂיתָ עִמָּדִי וּפְקֻדָּתְךָ שָׁמְרָה רוּחִי <span class=\"sentence\" id=\"26\" type=\"start\">&star;</span>וְאֵין בּוֹדְקִין אוֹתוֹ בְּמַיִם שֶׁהַמַּיִם עַזִּין"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>פרשתבינא.</b> שם האיש: <b>כסומכוס.</b> בריש פירקין דם שבתוך החתיכה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מטמא משום נדה ויחידאה היא: <b>כר'</b> <b>יהושע</b> <b>אמרה.</b> דמשום עור"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שפיר לחודיה מטמא [משום לידה ויחידאה היא דדילמא אפילו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "במלא בשר פליגי כיון דאינו מרוקם מעולם לא היה ולד ואע\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דפליג רבי יהושע בשפיר לחודיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במלא דם מודה דלאו ולד הוא דדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוכיח עליו]: <b>בעכור.</b> מה שבתוכו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עכור דאיכא למימר ולד היה ונימוח:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בצלול.</b> שהוא מלא מים צלולין: <b>היינו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דאיצטריך</b> <b>קרא.</b> לרבי יהושע דמשום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עור לחודיה הוי ולד: <b>אלא</b> <b>אי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמרת.</b> טעמא דרבי יהושע משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דעכור הוא ואיכא למימר נימוח ולאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום עור קרא ל\"ל: <b>אלא</b> <b>לאו</b> <b>בצלול</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מחלוקת.</b> ותיובתא דר\"ל: <b>אלא</b> <b>אמרו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רישא בבכורות פרק הלוקח בהמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן העובד כוכבים (דף יט:) לענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפטור את שבא אחריו מתורת בכור:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טינוף.</b> לאחר שקבלה מן הזכר ונוצר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הולד נימוח וזב הימנו ויוצא והולך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואותו טינוף פוטרתה מן הבכורה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שפיר</b> <b>ושליא.</b> או שפיר או שליא: <b>ספוקי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מספקא</b> <b>ליה.</b> בעכור גופיה אי ולד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא אם לאו: <b>הכא</b> <b>לחומרא</b> <b>והכא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לחומרא.</b> גבי בכורת בהמה אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלאו ולד הוא ולא פטר את הבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחריו דאי אמרת פטר קא גזיז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועביד ביה עבודה ודילמא לאו ולד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא ההוא קמא וקאתי לידי תקלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגבי טומאת ולד אזיל לחומרא דקאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולד הוא וטמאה שבועיים וימי טוהר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא ס\"ל דניתיב לה. וגבי בכור אדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקולא היא דקאמר פטר את הבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחריו ולא איכפת לן דאין קדושה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבכור אדם אלא ממון כהן ה'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סלעים וספק ממונא לקולא דכהן הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוציא מחברו עליו הראיה: <b>הא</b> <b>רבי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר לעיל לא שמעתי: <b>והא</b> <b>רבי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ישמעאל.</b> דאמר מלא בשר טמאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לידה: <b>והא</b> <b>רבי</b> <b>אושעיא.</b> דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעכור מחלוקת: <b>והא</b> <b>רבי</b> <b>יהושע</b> <b>בן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לוי.</b> דאמר בצלול מחלוקת: <b>אחד</b> <b>זה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ואחד</b> <b>זה.</b> אחד עכור ואחד צלול:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חוששת.</b> ויושבת ימי טומאה ואין לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימי טוהר דספק ולד הוא ולא ודאי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>דכו</b> <b>שפיר.</b> לא טיהרו את המפלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפיר משבועים ואפי' בלידה יבישתא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נהרדעא.</b> אתריה דשמואל: <b>זיג.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צלול: <b>טיפין</b> <b>של</b> <b>זבוב.</b> עיני זבוב:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ופיו</b> <b>מתוח</b> <b>כחוט</b> <b>השערה.</b> סדק קטן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונראה כאילו חוט השערה מתוח שם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גויתו.</b> גיד אבר הזכר. והא דתנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תשב לזכר ולנקבה אלמא מספקא לן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם זכר אם נקבה כשאין ניכר בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האבר מיירי: <b>כשעורה.</b> היא סדוקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לארכה: <b>וחיתוך</b> <b>ידים</b> <b>ורגלים.</b> עדיין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין נראין כדאמרינן תחלת ברייתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מראשו: <b>כחלב.</b> זהו שכבת זרע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא ניתך וקלוש מתחלה בשעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יציאתו כחלב ואח\"כ נעשה קפוי:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>פרשתבינא</b></big>. פ\"ה שם איש וכן בערוך ואינו כן דאם כן ה\"ל"
    },
    {
      "width": "350px",
      "right": "",
      "left": "0px",
      "text": "למימר מפומבדיתא אלא פרשב\"ם לשון פרנסות וממשלה. <big><b>מלא בשר מהו</b></big>. ממתני' דקתני מלא דם ומלא מים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ליכא למפשט דדילמא הא מלא בשר חוששת אבל ודאי ולד לא הוי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "א\"נ הא דלא חשיב משום דבפלוגתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא מיירי. <big><b>שמא כר' יהושע</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אע\"ג דבעי למימר בסמוך מחלוקת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בצלול אבל בעכור דברי הכל ולד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רבי נמי מסופק היה בהא דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר שמא."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>כסומכוס</b></big>. וא\"ת ואם"
    },
    {
      "width": "230px",
      "right": "",
      "left": "0px",
      "text": "שפיר מלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דם הוי כחתיכה שבתוכה דם שפיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלא בשר נמי להוי כחתיכה של בשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאמר בפירקין דאינה טמאה לידה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשאין בה עצם ויש לומר דשפיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמיא לולד טפי מחתיכה וטמא אפילו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין בה עצם אע\"ג דבמלא דם שניהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שוים. <big><b>מחלוקת בצלול</b></big>. פ\"ה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלא מים וכן משמע וקשה וכי עדיף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממלאה דם דאמר לעיל דטמאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נדה ולא לידה אפי' לרבי יהושע לכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נראה לפרש דצלול ועכור היינו בשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עכור ובשר צלול. <big><b>שאין הקב\"ה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עושה עור כו</b></big>. דכתנות עור בעור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אדם מיירי כדמתרגמינן על משך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בשריהון. <big><b>סימן ולד בבהמה דקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טינוף</b></big>. האי טינוף הוא ולד עצמו ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמי לטינוף דלקמן דרוב בהמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מטנפות דהתם טינוף של אחר יצירת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הולד <big><b>גבי בהמה לחומרא</b></big>. ואע\"ג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקולא הוא שמוציאין ממון מרשות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישראל היינו משום דאי לא יהיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכהן אתי למשרי בגיזה ועבודה."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אינה חוששת</b></big>. וקסבר רב דבעכור"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "מחלוקת [ר\"י] ורבנן."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>תחלת ברייתו מראשו</b></big>. תימה"
    },
    {
      "width": "200px",
      "right": "",
      "left": "0px",
      "text": "דבפ' בתרא דסוטה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף מה:) קסבר אבא שאול תחלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ברייתו מטיבורו ומשלח שרשיו אילך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואילך ונראה לר\"ת דגרס כרשון (הגהה בגליון) וכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פר\"ח ובתוספתא פירש כעין חגב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דסלעם מתרגמינן רשון וכן משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמיירי בשיעור האברים."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>עור ובשר תלבישני ועצמות וגידים"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "תסוככני</b></big>. ברישא עור ובשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והדר עצמות וגידים ובתחיית המתים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דיחזקאל (סימן לז) איפכא גידין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והדר בשר ומפרש במדרש למה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדבר דומה לאדם שפושט וחוזר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולובש מה שפושט ראשון לובש אחרון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל בתחלת בריית הולד עור ובשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תחלה ואח\"כ עצמות וגידין."
    }
  ]
}