{
  "text": [
    "< b > ש מ א   כ ר '   י ה ו ש ע   א ס ר ה   ו א י ן   ה ל כ ה   כ ר '   י ה ו ש ע   ד ת נ י א   ה מ פ ל ת   ש פ י ר   ש א י נ ו   מ ר ו ק ם   ו כ ו ' . < / b >   ו א \" ת   ה י כ י   א \" ר   ל א   ש מ ע ת י   ד ה א   ב ר י י ת א   ש מ י ע א   ל י ה .   י \" ל   ד ר '   ב ר י י ת א   ו ד א י   ש מ י ע   ל י ה   א ל א   ד ל א   ש מ ע   פ ל ו ג ת י י ה ו   ב מ א י   א י   ב ש א י נ ו   מ ל א   ב ש ר   א ו   ד י ל מ א   א פ י ל ו   ב מ ל א   ב ש ר   ו ד ח ה   ה א   ד ר '   י ש מ ע א ל   ד ד י ל מ א   כ י ח י ד א ה   א מ ר ה   מ ש ו ם   ד א מ ר   א י ד ך   נ מ י   כ ס ו מ כ ו ס   ו מ ל א   ב ש ר   ד נ ק ט   ר '   י ו ס י   ה \" ה   ל ע כ ו ר   ו ל א   פ י ר ש   ב ש ר   א ל א   ל א פ ו ק י   צ ל ו ל .",
    "< b > ר '   י ה ו ש ע   ב ן   ל ו י   א ו מ ר   ב צ ל ו ל   מ ח ל ו ק ת . < / b >   ו א \" ת   כ י ו ן   ד ר '   ל א   ש מ י ע א   ל י ה   א פ י ל ו   ב מ ל א   ב ש ר   מ נ י ן   ל י ה   ל ר י ב \" ל   ד ב ע כ ו ר   מ ו ד ו   ר ב נ ן   ד ט מ א ה   י \" ל   א ע \" ג   ד ר '   ל א   ש מ י ע   ל י ה ,   ל ר '   י ה ו ש ע   ב ן   ל ו י   ד ר '   י ו ס י   ש מ י ע   ל י ה   ו א ל י ב א   ד ר ב נ ן   א מ ר ה ,   ו כ ס ב ר ה   ד ר '   י ש מ ע א ל   נ מ י ,   ד ה ו ה   ס ב ר   ד א ב ו ה   א ל י ב א   ד ר ב נ ן   א מ ר ה   ד ל א   ש ב י ק   ר ב נ ן   ו א מ ר   כ י ח י ד א ה ,   ו י ש   א ו מ ר י ם   ש א י ן   א ו מ ר י ם   ב א ל ו   ז ו   ד ו מ ה   ל ז ו   ד ד י ל מ א   ט פ י   ע ד י ף   ע כ ו ר   מ מ ל א   ב ש ר   ו א י כ א   ל מ י מ ר   א י פ כ א   ו ל פ י כ ך   נ ח ל ק ו   ב כ ו ל ן .",
    "ה א   ד א ק ש י נ ן   ל י ה : < b >   ר ב א   ל ר ב   נ ח מ ן   א ל א   א מ ר ו   ס י מ ן   ה ו ל ד   ב ב ה מ ה   ד ק א . < / b >   ל א   מ מ ת נ י ת י ן   ד ה ל ו ק ח   ב ה מ ה   מ ן   ה נ כ ר י   ק א   פ ר י ך   ד ק ת נ י   ב ה   א \" ל   ר '   ע ק י ב א   ל ר '   י ש מ ע א ל   א ל א   א מ ר ו   ו כ ו '   ו כ מ ו   ש פ ר ש \" י   ז \" ל   ב פ י ר ו ש י ו   ד ה ה י א   ר '   ע ק י ב א   א מ ר ה   ו מ א י   פ ר י ך   מ י נ ה   ל ר '   י ה ו ש ע   א ל א   ב ר י י ת א   ה י א   ב ר י ש   ה ה ו א   פ י ר ק א   ו ר '   י ה ו ש ע   ה י א   ד א מ ר ה   ו כ ד ק ת נ י   ה ת ם   ( כ ,   א )   ת \" ר   ע ז   ב ת   ש נ ת ה   ו ד א י   ל כ ה ן   ו כ ו '   ו כ ש נ א מ ר ו   ד ב ר י ם   א ל ו   א צ ל   ר '   י ה ו ש ע   א מ ר   ל ה ו צ י א ו   א מ ר ו   ל ו   י ש מ ע א ל   ט ע י ת   א ל ו   ב ו ל ד   ב ל ב ד   ה ב ה מ ה   נ פ ט ר ת   ה י ה   כ ד ב ר י ך   א ל א   א מ ר ו   ס י מ ן   ה ו ל ד   ב ב ה מ ה   ו כ ו ' ."
  ]
}