{
  "text": [
    "< b > פ ו ש ת י כ נ א   ד פ ו ם   ב ד י ת א . < / b >   פ ר ש \" י   ש כ ך   ש מ ו   ו ק ש ה   ד ה \" ל   ל מ י מ ר   מ פ ו ם   ב ד י ת א   א ל א   ל ש ו ן   מ מ ש ל ה   ו פ ר נ ס ו ת   ה י א :",
    "< b > ש פ י ר   מ ל א   ב ש ר   מ ה ו . < / b >   מ מ ת נ י ת י ן   ד ק ת נ י   מ ל א   ד ם   ו מ ל א   מ י ם   ל י כ א   ל מ י פ ש ט   ד מ ש מ ע   ה א   מ ל א   ב ש ר   ט מ א ה   ל י ד ה   מ ש ו ם   ד א י כ א   ל מ י מ ר   ה א   מ ל א   ב ש ר   ח ו ש ש ת   א ב ל   ו ד א י   ל א   א ו   א \" נ   א פ י ל ו   ח ו ש ש ת   א י נ ה   ו ה א י   ד ל א   ח ש י ב   ל י ה   מ ש ו ם   ד ב פ ל ו ג ת א   ל א   ק א   מ י י ר י :",
    "< b > ה א   נ מ י   ש מ א   ר '   י ה ו ש ע   א מ ר ה . < / b >   א ע \" ג   ד א י כ א   מ \" ד   ב ס מ ו ך   מ ח ל ו ק ת   ב צ ל ו ל   ו מ י ב ע י א   ל י ה   א י   ב ע כ ו ר   ד \" ה   ו ל ד   ג ם   ר '   מ ס ו פ ק   ב ד ב ר   ד ה א   ש מ א   ק א מ ר .   ו ת י מ ה   א י   כ ר '   י ה ו ש ע   א פ י ל ו   מ ל א   ד ם   נ מ י   ת ה א   ט מ א ה   ל י ד ה .   כ ל ו מ ר   ד ה א   ב צ ל ו ל   ק א מ ר   ד ה ו י   ו ל ד   ו מ ל א   ד ם   ל א   ג ר ע   מ צ ל ו ל   ו א י   ה ו ה   מ פ ר ש י '   ד ע כ ו ר   ו צ ל ו ל   ד ה י י נ ו   מ מ ר א ה   ב ש ר   ה ו ה   נ י ח א   א ב ל   ר ש \" י   פ י '   צ ל ו ל   כ מ ו   מ י ם   צ ל ו ל י ן :",
    "< b > ש א י ן   ה ק ב \" ה   ע ו ש ה   ע ו ר   ל א ד ם   כ ו ' . < / b >   ד כ ת נ ו ת   ע ו ר   מ ת ר ג מ י נ ן   ע ל   מ ש ך   ב ש ר י ה ו ן   ו ב ע ו ר   א ד ם   א י י ר י   ק ר א   ש \" מ   ד ע י ק ר   י צ י ר ת   א ד ם   ב ע ו ר   ק א י   מ ד ת ל י   כ ת נ ו ת   ב ע ו ר   ה א ד ם :",
    "< b > ס י מ ן   ל ו ל ד   ב ב ה מ ה   ד ק ה   ט י נ ו ף . < / b >   ה א י   ט י נ ו ף   ה ו י   מ י ח ו י   ה ו ל ד   ע צ מ ו   ו ל א ו   כ י   ה א י   ט י נ ו ף   ד א מ ר י נ ן   ל ק מ ן   ר ו ב   ה י ו ל ד ו ת   מ ט נ פ ו ת   ד ה ת ם   ב ט י נ ו ף   ש ק ו ד ם   ה ו ל ד   ק א מ ר :",
    "< b > ג ב י   ב ה מ ה   ד א י ס ו ר א   ה ו א   כ ו ' . < / b >   ו א ף   ל כ ה ן   צ ר י ך   ל י ת נ ו   ו ל א   א מ ר י נ ן   ס פ ק   מ מ ו נ א   ל ק ו ל א   מ ש ו ם   ד א י   ל א   י ה י ב   ל י ה   א ת י   ל מ ש ר י י ה   ב ג ז ה   ו ע ב ו ד ה :",
    "< b > ת ח ל ת   ב ר י י ת ו   מ ר א ש ו . < / b >   ר \" ח   ג ר ס   ב ר ש ו ן   ו כ ן   ר \" ת   ו ה כ י   נ מ י   א י ת א   ב ת ו ס פ ת א   כ ל ו מ ר   כ ע י ן   ח ג ב   ד ס ל ע ם   מ ת ר ג מ י נ ן   ר ש ו נ א   ו ל פ י   ה ס פ ר   ד ג ר ס י נ ן   מ ר א ש ו   ק ש ה   ד ה א   ש מ ע י נ ן   ל א ב א   ש א ו ל   ג ו פ י ה   ב פ '   ב ת ר א   ד ס ו ט ה   ש ה ו ל ד   נ ו ל ד   מ ט י ב ו ר ו   ו מ ש ל ח   ש ר ש י ו   א י ל ך   ו א י ל ך :",
    "< b > ע ו ר   ו ב ש ר   ת ל ב י ש נ י   כ ו ' . < / b >   ג ב י   ת ח י י ת   ה מ ת י ם   ד י ח ז ק א ל   כ ת י ב   ב ר י ש א   ג י ד י ן   ו ה ד ר   ב ש ר   ו ה ד ר   ע ו ר   ו מ פ ר ש   ב מ ד ר ש   מ ל ב ו ש   ש ל ו ב ש   ר א ש ו ן   פ ו ש ט   א ח ר ו ן :"
  ]
}