{
  "text": [
    "<b>במאי קא מיפלגי אמר רבה אשכחתינהו לרבנן דבי רב וכו'. </b>פירש רש\"י: במאי פליגי, דאי בלהוצאה ניתנה פליגי, סוף סוף אכתי כתנאי אמרה רב לשמעתיה, אמר רבא לעולם להוצאה ניתנה דברי הכל כרב, ואם שלח בה יד להוציא ממנה שוה פרוטה,הרי החזיק בה, ואין הבעלים יכולין להחזיר, והיא לה מלוה, והכא בשלא הוציאו ממנה כלום, ובמלוה קודם ששלח בה יד להוציא ממנה הלוה כלום, אם יכול המלוה לחזור בו קמיפלגי, מר סבר לא מצי הדר ביה וברשות לוה קיימא, ומר סבר יכול לחזור בו, וכי קאמר רב מלוה להוצאה ניתנה בששלח בה יד, דשוב אינה ברשות מלוה לא לחזרה ולא לאונסין וככולהו אמרה לשמעתיה. [ואין צורך לזה, אלא רב אפילו לא הוציא ממנה כלל אמרה לשמעתיה], דלעולם להוצאה ניתנה וברשות לוה קיימא לחזרה ולאונסין, ודלא כר' שמעון בן אלעזר דסבירא ליה דכל שלא שלח בה יד ברשות מלוה קיימא, והא דלא דייקינן עלה נימא כתנאי אמרה לשמעתא כדדייקינן לעיל לימא ר' אלעזר כתנאי אמרה לשמעתיה, היינו משום דמעיקרא אקשינן מינה לרב ולומר דכולהו סבירא להו דהיכא דנשתייר ממנה שוה פרוטה מקודשת, וכי אפקיניה לרב מתיובתיה לא חיישינן אי אתי דלא כר' שמעון בן אלעזר, דמכל מקום כחכמים אמרה דקיימא לן כותייהו, ותדע לך דלפי פירושו של רש\"י קשיא לי הא דאמרינן בסמוך לימא כתנאי התקדשי לי בשטר חוב או שהיה לו מלוה ביד אחרים והרשה עליהם ר' מאיר אומר מקודשת וחכמים אומרים אינה מקודשת, האי שטר חוב היכי דמי, אילימא שטר חוב דאחרים כו'. אלא לאו שטר חוב דידה ובמקדש במלוה קמיפלגי. ואם כדברי רש\"י קשיא היכי דמי, דאי בששלח בה יד קשיא דר' מאיר, דהא אמרינן לעיל דלכולי עלמא בששלח בה יד ברשות לוה קיימא ואינה מקודשת ואי בשלא שלח בה יד הא לא שייכא בדרב כלל דהא מוקמי שמעתין דרב בששלח בה יד דוקא כי היכי דלא לימא שמעתיה כתנאי. אלא מסתברא כפירושא בתרא, ורב אפילו בשלא שלח בה יד ברשות לוה קיימא ולהוצאה ניתנה, ודלא כר שמעון דאמר משום ר' מאיר.",
    "<b>לעולם שטר חוב דאחרים כו'. </b>אף על גב דאף היא ניתנה להוצאה אצל האחרים, מכל מקום כיון שהוא מוציא השעבוד מרשותו ומכניסו לרשותה, הוה ליה כנותן פרוטה מידו לידה, ולא דמי למלוה (שעמה) [שעליה] דאז אינו מכניס לרשותה דבר מחודש, ששעבודה בידה היה, וכבר כתבנו זה למעלה בפרק קמא (ח, א) גבי הניח לה משכון עליה, ולמקדשה במנה  והניח לה משכון עליו לא דמי, דהתם נמי אף על גב דנכנס לרשותה דבר מחודש דהיינו שעבוד שנשתעבד לה, ואפילו נשתעבד לה בשטר, דמכל מקום הוא לא הוציא עדיין מרשותו שום דבר להכניסו ברשותה, ואנן תרתי בעינן שיוציא מרשותו ויכיניס ברשותה כנ\"ל.<br><b></b>לכאורה מדאמרינן הכא אי בעית אימא, כולי עלמא לית להו דר' משמע דלית הלכתא כותיה, ואין אותיות נקנות עד שיכתוב וימסור."
  ]
}