{
  "text": [
    "ג מ ר א   א ל א   ה כ א   ב מ ל ו ה   ב ר ש ו ת   ב ע ל י ם   ל ח ז ר ה   א י כ א   ב נ י י ה ו   ת \" ק   ס ב ר   א י נ ה   מ ק ו ד ש ת   א ע \" פ   ש נ ש ת י י ר ה   ש ם   ש \" פ   ו ה ש א ר   נ ג נ ב   א ו   נ א ב ד   ק ס ב ר   ד א י   ב ע י   מ ל ו ה   ל מ י ה ד ר   ל א   מ צ י   ה ד ר   ר ש ב \" א   מ ש ו ם   ר \" מ   ס ב ר   מ צ י   מ י ה ד ר   ב י ה   ו מ ק ו ד ש ת   ב א ו ת ו   ש י ו ר   ד ב ר ש ו ת   מ ל ו ה   ק א י   ו מ י ה ו   א ם   ש ל ח   ב ה   י ד   ה ל ו ה   ת ו   ל א   מ צ י   ל מ י ה ד ר   כ מ ו   ב ש ו א ל   ק ר ד ו ם   מ ח ב י ר ו   ד א ם   ב ק ע   ב ו   ק נ א ו   ו ל א   מ צ י   מ ש א י ל   ה ד ר   ב י ה   ו ה ש ת א   ל א   ה ו י   מ י ל ת י ה   ד ר ב   כ ת נ א י   ל ר ב נ ן   א פ י ל ו   כ ו ל ה   ע ד י י ן   ב ע י ן   ו ל ר ש ב \" א   ב ש ו ל ח   ב ו   י ד :",
    "ל ע ו ל ם   ב ש ט ר   ח ו ב   ד א ח ר י ם   ד א ע \" ג   ד א ו ת ה   ה מ ל ו ה   נ ת נ ה   א צ ל   ה ל ו ה   ב ה ו צ א ה   מ \" מ   מ ק ו ד ש ת   ב מ ה   ש מ ש ל י ט ה   ע ל   ה ל ו ה   ל ה ו צ י א   מ י ד ו   ו מ ו ס ר   ב י ד ה   ה ש ע ב ו ד   ו ל א   ד מ י   ל מ ל ו ה   ד י ד ה   ש א ע \" פ   ש מ ח ל   ה ש ע ב ו ד   א י נ ו   נ ו ת ן   ל ה   ד ב ר   ש ל א   ה י ה   ב ר ש ו ת ה   ו ל א   ד מ י   ל נ ת י נ ת   כ ס פ ו   ד ש ד ה   ע פ ר ו ן   ו מ \" מ   ב ה נ א ת   מ ח י ל ת   מ ל ו ה   מ ק ו ד ש ת   ד ה ו י   כ ע י ן   נ ת י נ ת   מ מ ו ן   ש מ ק ד ש   ב ה נ א ת   ש \" פ :",
    "ו א י ב ע י ת   א י מ א   ד כ \" ע   ל י ת   ל ה ו   ד ר ' .   מ כ א ן   י \" ל   ד ק \" ל   ד א י ן   א ו ת י ו ת   נ ק נ ו ת   ב מ ס י ר ה   מ ד נ ק ט   ל כ \" ע   ל י ת   ל ה ו   ד ר '   ו ל א   ק א מ ר   ד כ \" ע   א י ת   ל ה ו   ד ר '   ו ב ד ל א   א מ ר   ק נ י   ל ך   א י ה ו   ו כ ל   ש ע ב ו ד י ה .   ו ג ם   י ש   ל ד ק ד ק   מ ד ב ר י   ר ב   ס פ ר א   ד נ ק ט   צ ר י ך   ל מ י כ ת ב   ל י ה   ו ל א   א מ ר   צ ר י ך   ל מ י מ ר   ל י ה   ש \" מ   ד כ ת י ב א   ב ע י :",
    "צ ר י ך   ל מ י כ ת ב   ל י ה   ק נ י   ל ך   א י ה ו   ו כ ל   ש ע ב ו ד י ה .   ב פ '   מ י   ש מ ת   מ ש מ ע   ד מ כ י ר ת   ש ט ר   ח ו ב   מ ד ר ב נ ן   ב ע ל מ א   ד ק א מ ר   ה ת ם   ו ר ב א   א מ ר   ר ב   נ ח מ ן   מ ת נ ת   ש \" מ   מ ד ר ב נ ן   ו פ ר י ך   ו ה א מ ר   ר ב   נ ח מ ן   א ע \" ג   ד א מ ר   ש מ ו א ל   ה מ ו כ ר   ש ט \" ח   ל ח ב י ר ו   ו ח ז ר   ו מ ח ל ו   מ ה ו ל   ו א פ י '   י ו ר ש   מ ו ח ל   מ ו ד ה   ש מ ו א ל   ש א ם   נ ת נ ו   ב מ ת נ ת   ש \" מ   ש א י נ ו   י כ ו ל   ל מ ח ו ל   א א \" ב   ד א ו ר י י ת א   ה י י נ ו   ש א י נ ו   י כ ו ל   ל מ ח ו ל   א א \" א   ד ר ב נ ן   א מ א י   א י נ ו   י כ ו ל   ל מ ח ו ל   א ל מ א   ד ה י כ א   ד י כ ו ל   ל מ ח ו ל   ה ו י   מ ד ר ב נ ן   ו ת י מ א   כ י ו ן   ש כ ת ב   ל ו   ק נ י   ל ך   א י ה ו   ו כ ל   ש ע ב ו ד י ה   א מ א י   ל א   ק נ י   מ ד א ו ר י י ת א   ו ה ל א   ק ר ק ע   נ ק נ י ת   ב כ ס ף   ב ש ט ר   ב ח ז ק ה   ו י \" ל   כ י ו ן   ד ל א   א ת י   ל י ד י ה   ו א י נ ו   א ל א   ש ע ב ו ד   ב ע ל מ א   ל א   מ צ י   מ ק נ י   ל י ה   ו ה ק '   ה ר '   א ל י ע ז ר   מ מ י ץ   מ ה א   ד מ מ ע ט   ( ב י ן )   ש ט ר ו ת   מ א ו נ א ה   ב פ '   ה ז ה ב   א ל מ א   י ש נ ן   ב מ כ י ר ה   מ ן   ה ת ו ר ה   ו א ר \" ת   ד א י ת   ל ה ו   מ כ י ר ה   מ ן   ה ת ו ר ה   ו א ע \" ג   ד י כ ו ל   ל מ ח ו ל   ו ה ה י א   ד פ '   מ י   ש מ ת   ה \" פ   א א \" ב   ד א ו ר י י ת א   מ ש ו ם   ה כ י   א י ן   ה י ו ר ש   י כ ו ל   ל מ ח ו ל   ל פ י   ש ה ו א   א י נ ו   י ו ר ש   א ל א   מ ק ב ל   מ ת נ ה   ה ו א   י ו ר ש   ד א י   ה ו י   ד א ו ר י י ת א   נ פ ק א   ל ן   מ ו ה ע ב ר ת ם   א ת   נ ח ל ת ו   ל ב נ ו   ו ד ר ש י '   ה ת ם   י ש   ל ך   ה ע ב ר ה   א ח ר ת   ש ה י א   כ ז ו   א ב ל   ה מ ו כ ר   ש ט \" ח   א ע \" ג   ד ק נ ה   מ ד א ו ר י י ת א   מ צ י   מ ח י ל   ו ה י י נ ו   ט ע מ א   ד ש נ י   ש ע ב ו ד י ם   י ש   ל ו   ל מ ל ו ה   ע ל   ה ל ו ה   א ח ר   ש ע ב ו ד   נ כ ס י ו   ו ע ו ד   ש ג ו פ ו   מ ש ו ע ב ד   ל פ ר ו ע   ל ו   ו ש ע ב ו ד   נ כ ס י ו   י כ ו ל   ה מ ל ו ה   ל מ כ ו ר   א ב ל   ש ע ב ו ד   ג ו פ י ה   ש ל   ה ל ו ה   א י ן   ק נ י ן   נ ת פ ס   ע ל י ו   ה י ל כ ך   כ ל   ז מ ן   ש ל א   מ ח ל   ל ו   ג ו ב ה   א ת   ח ו ב ו   מ נ כ ס י ם   ש ל   ל ו ה   א ב ל   א ם   מ ח ל   ל ו   פ ק ע   ש ע ב ו ד   ג ו פ ו   ש ל   ה ל ו ה   ו פ ק ע   נ מ י   ש ע ב ו ד   נ כ ס י ו   ד נ כ ס ו ה י   ד א י נ י ש   ע ר ב י ן   ל י ה   ו כ ש נ ס ת ל ק   ש ע ב ו ד   ה ל ו ה   נ ס ת ל ק   ג ם   ש ע ב ו ד   נ כ ס י ו .   ו נ ר '   ד ק ו ש י א   ד א ו נ א ה   ל א ו   ק ו ש י א   ה ו א   ד א פ י '   א י   ה ו י   ד ר ב נ ן   ש י י ך   א ו נ א ה   ב ש ט ר ו ת   כ ג ו ן   ש מ כ ר   ל ו   ש ד ה   ו ל א   כ ת ב   ש ט ר   ע ל י ו   א ו   ל ו ה   מ מ נ ו   ב ל א   ש ט ר   ו ב א   ה ל ה   ו נ ת ן   ל ו   ד מ י ם   ל כ ת ו ב   ל ו   ש ט ר   ו ש י י ך   א ו נ א ה   א ו   מ צ א   מ ל ו ג א   ד ש ט ר י   ל א ח ר   י א ו ש   ו מ כ ר ן   ל ב ע ל י ם :"
  ]
}