{
  "text": [
    "הא דאמרינן:<b> ושאין יודעין לקרות קוראין בפניהם וחותמין.</b> איכא דמקשו בה דעד מפי עד הוא, ותירץ ר\"י ז\"ל דלא חשיבי עד מפי עד כיון דלא מסהדי אעיקרא דמילתא אלא דאמרי שכך כתוב בשטר, ומיהו מסתבר ליה דבעינן שנים אי נמי חד דמסתפו מיניה כספרי דיינא ורב נחמן. ואיכא מאן דאמר דהכא במכירין קצת אלא שגופן האותיות משונין קצת ואין יכולין לקרות אלא בדוחק וכי הא דאמרינן בסמוך רב יהודה הוה מצטער וקרי, ונראה דהכא שאני דגילוי מלתא בעלמא הוא וגט רמי וקאי קמן ועביד לאיגלויי על ידי אחרים ובכי הא מסתפו ולא משקרי וגלויי מילתא לא קרינן ליה עדות, וכההיא דאשתמודענוהי דאחוהי דמיתנא הוא במסכת יבמות (לט, ב). וכתב הרמב\"ם ז\"ל קוראין לפניהם וחותמין והוא שיכירו לשון הגט.",
    "<b>אמר רבא הלכתא כרשב\"ג ורב גמדא משמיה דרבא אמר אין הלכה כרשב\"ג.</b> ואוקימנא אקרייה. פירש רש\"י ז\"ל דהא דרב גמדא הוא דתרגימנא אקרייה לומר שאם יודעין לחתום אף על פי שאין יודעין לקרות שפיר דמי וקרו קמייהו וחתמי כרבנן ודרב כהנא בשאין יודעין לחתום דגבי חתימה אמרינן לדרב כהנא לעיל, וכן דעת בה\"ג ז\"ל דרב גמדא אקרייה ודרב כהנא אחתימה, והיינו דרבי אלעזר קרו קמיה וחתים, ורב נחמן קרו קמיה וחתים ואף על גב דאמרי ודוקא רב נחמן וספרי דייני אבל רב נחמן ושאר ספרי שאר אינשי וספרי דייני לא, משום דבממונא חששו דילמא משקר ועוד דקרו קמיה אינשי דמסתפו מיניה לא סמיך עלייהו. והא דאמרינן בסמוך גבי שטרא פרסאי דכי הוה אתיא לקמיה דרב פפא הוה מקרי ליה לשני נכרים זה שלא בפני זה ומגבי ביה, דין מעדות שאני.<br><b></b>אבל ר\"ח זצ\"ל פירש בהפך, דהא דרב כהנא אקרייה ודרב גמדא אחתימה, וזה קשה חדא דרב כהנא אחתימה איתמרא לעיל כדפירש רש\"י ז\"ל, ועוד דלעיל באידך פירקין (גיטין ט, ב) אמרינן לרבי מאיר מנינא למעוטי מאי למעוטי הא דתניא עדים שאין יודעין לחתום מקרעין להן נייר חלק וממלאין את הקרעים דיו אמר רשב\"ג במה דברים אמורי בגטי נשים אבל בשחרורי עבדים ושאר כל השטרות אם יודעין לקרות ולחתום חותמין ואם לאו אין חותמין, ואם איתא דקרייה הוא דפסלינן בשאר שטרות לא הוה ליה לאתויי ברייתא כצורתה דמשמע דמאי דאיתמר בברייתא בהדיא בגט הוא דממעטינן משחרורי עבדים, ואם כדברי ר\"ח זצ\"ל הוה ליה למישקל ולמיטרח בשקלא וטריא דהכא קרייה מאן דכר שמיה חסורי מיחסרא והכי קתני ושאין יודעין לקרות קוראין בפניהם וחותמין רשב\"ג אומר וכו', אלא ודאי משמע לכאורה דחתימה הוא דממעטינן.<br><b></b>נמצא עכשיו לפי הרב בעל ההלכות ורש\"י ז\"ל דחתימה לא שרינן בשאר שטרות אלא בגיטי נשים לבד ואי מסרטי להו וחתמי מנגדינן להו כרב כהנא. ומיהו אם חתמו איכא מאן דאמר דפסלינן לשטרא דשטרא חספא בעלמא הוא כמי שאין עליו עדים כלל ואפילו מסריה ניהליה באפי עדי מסירה נראה דפסלינן ליה דהוה ליה כמזוייף מתוכו ומודה רבי אלעזר במזוייף מתוכו שהוא פסול, ואיכא מאן דאמר מדאמרינן נגדיה רב כהנא ולא קאמר נגדיה ופסיל ליה לשטרא שמע מינה דשטר כשר הוא וכדאמרינן בעלמא (קידושין יב, ב) רב מנגיד אמאן דמקדש בביאה נגודי מנגיד ליה וקדושיו קדושין, וכן הדעת נוטה דכיון דבגיטין שרינן להו חתימתן חתימה היא וכיון שכן בדיעבד בשאר שטרות אמאי פסלינן ליה לשטרא.",
    "<b>אמר שמואל נתן לה נייר חלק ואמר לה הרי זה גיטיך כשר חיישינן שמא במי מילין כתבו.</b> ואקשינן עלה מדתניא הרי זה גיטיך ונטלתו וזרקתו לים או לאור וחזר ואמר לה שטר פסים הוא לא כל הימנו לאוסרה וטעמא דאיכא כתב הא ליכא כתב לא, ושנינן כי קאמר שמואל נמי דבדקינן ליה במיא דנרא אי פליט פליט ואי לא פליט לאו כלום הוא, ואקשינן תו ודילמא השתא הוא דפליט ומעיקרא כי יהבינן ניהליה נבלע היה הכתב בתוך הנייר ואינו כתב ואסיקנא שמואל נמי חיישינן קאמר. כלומר ספק מגורשת היא ופסולה מן הכהונה. וכתבו בתוספות דהשתא דאסיקנא שמואל נמי חיישינן קאמר תו לא צריכינן לאוקמה בדבדקיניה דכי לא בדקיניה נמי איכא למיחש ומיהו אי בדקיניה ולא פליט ודאי לא כלום הוא. ותמיהא לי דאם כן הוה ליה למימר אלא שמואל חיישינן קאמר, אלא ודאי לכאורה משמע דאשנוייא קמא סמכינן לומר דכיון דליכא כתב אפילו מיחוש לא חיישינן עד דבדקינן ליה ופליט וכי פליט נמי אינה מגורשת ודאית אלא ספק מגורשת ופסולה מן הכהונה. ואי קשיא לך הא דאמרינן לקמן גבי האי דעאל לבי כנישתא ושקל ספר תורה ויהביה לאיתתיה אמר רב הונא למאי ניחוש לה אי משום מי מילין אין מי מילין על גבי מי מילין, ואם איתא דלא חיישינן ליה כלל עד דבדקינן ליה מאי איריא משום דאין מי מילין על גבי מי מילין תיפוק ליה דלא בדקיניה ולא פליט, הא ליתא דהיא היא והכי קאמר אי משום מי מילין ונבדקיה אי פליט או לא לא איפשר למבדקיה דאין מי מילין על גבי מי מילין ואינו ניכר וכיון שכן אפילו אי כתיב במי מילין לאו כלום הוא דלאו כתיבה היא.",
    "<b>אמר אמימר משמיה דרב דימי מנהרדעי הני בי תרי דיהבי גיטא קמייהו צריכי למקרייה.</b> ואקשינן עלה מדתניא הרי זה גיטך נטלתו וזרקתו לים או לאור או לכל דבר האבד וחזר ואמר שטר פסים הוא מגורשת ולא כל הימנו לאוסרה ואי אמרת צריכי למקרייה לבתר דקריוה מי מצי אמר לה הכי לא צריכא לבתר דקריוה עיילי לבי ידיה ואפקה מהו דתימא חלופי חלפיה קא משמע לן. וההיא דשמואל דנתן לה נייר חלק הא אסיקנא שמואל חיישינן קאמר, והכא נמי אף על גב דלא קריוה חיישינן לה ופסלה מן הכהונה. ולפי מה שפירשתי דשמואל דוקא בדבדקיה ופליט ההיא נמי איכא למימר דבדקיניה ופליט וכיון דקריוה לבסוף כשר אלא דחיישינן דילמא השתא הוא דפליט ואינה אלא ספק מגורשת, ומדלא פרקינן הא לכתחילה הא דיעבד משמע דאפילו בדיעבד אינה מגורשת עד דקריוה תחילה או בסוף ומהא נמי דפרקינן דעייליה לבי ידיה ואפקיה דלא חיישינן דילמא חלפיה משמע נמי דאף על גב דלא קריוה לבסוף מגורשת ודאית ואין חוששין לה שמא החליף. ומיהו אי עייליה לבי ידיה צריכין למיקרייה לכתחילה קודם שיתנו לה אבל אם זרקתו לים או לאור מגורשת, וכן כתב הרמב\"ם ז\"ל, והא דתנן לקמן (גיטין פ, א) כתב גט לאיש ושובר לאשה וטעה ונתן גט לאשה ושובר לאיש ולאחר זמן הרי גט יוצא מתחת ידי האיש ושובר מיד האשה תצא מזה ומזה ודייקינן עלה ביבמות פרק האשה רבה (יבמות צא, ב) אמאי מאי הוה לה למעבד ומשני איבעי לה לאקרויי לגיטא, דמשמע מינה דנשאת היא עד שלא קראוהו התם הכי קאמר דקריוה תחילה ביד הסופר ואחר כך עייליה לבי ידיה סופר וטעה והחליף ואפילו הכי כיון דאיפשר לה בלא טורח לקרותו ולצאת ידי ספק ולא חששה לכך קנס קנסו עליה ואמרו תצא מזה ומזה, וכדאמרינן התם גבי הכונס את יבמתו והלכה צרתה ונשאתה לאחר ונמצאת זו אילונית תצא מזה ומזה וכן כל עריות שאמרו צרותיהן מותרות הלכו ונשאו ונמצאו אלו אילוניות תצא מזה ומזה ומפרש התם דקנסינן לה משום דאיבעי לה לאימתוני, אבל מכל מקום לכתחילה אינה אסורה לינשא עד שיקראוהו אחר נתינה ואפילו עייליה לבי ידיה וכל שכן אי לא עייליה לבי ידיה דכיון דקראוהו תחילה אינה צריכה להקרותו לבסוף, אבל ר\"י ז\"ל היה נוהג להקרותו קודם נתינה ואחר נתינה קודם נתינה מהא דהכא ואחר נתינה מההיא דהאשה רבה אלא דההיא איכא לאוקמה בדעייליה לבי ידיה הא לאו הכי שוב אינה צריכה.",
    "<b>ההוא גברא דזרק גיטא לדביתהו לביני דני אשתכח מזוזתא אמר רב נחמן מזוזתא ביני דני מאי בעי.</b> כלומר אלא ודאי מימר אמרינן דהיינו הוא דזרק לה איהו ואפילו ריח הגט אין בו. אבל תרתי ותלת לא, מדהא הוי הוי נמי הא וגיטא אימר עכברים שקלוה, והויא ליה ספק מגורשת, אבל מגורשת ודאית לא הויא דהא אימר קא אמרינן, וכן כתבה הרמב\"ם ז\"ל. והשתא דאתינן להכי נראה דדוקא בשלא קראוהו תחלה אבל קראוהו תחלה ועייליה לבי ידיה ואפקיה וזרקו לה מגורשת ודאית דהא אמרינן דלחלופי לא חיישינן אלא ודאי עכברים גררוהו ואפילו לא אישתכח אלא חדא מגורשת, ואיכא למימר דאפילו קראוהו נמי ספק מגורשת הויא, ואי לא משתכח אלא מזוזה חדא אפילו ריח הגט אין בו דלא דמי לזרקתו לים או לאור דהכא שאני דאשתכח מזוזתא התם ורגלים לדבר דמזוזתא מאי בעיא הכא וטפי גרע כי אשתכח התם מזוזתא מדלא אשתכח לא מזוזתא ולא גיטא. אלא דסיפא מוכחת כלשון הראשון שכתבנו דהא כי משתכחן תרי ותלת מזוזתא כי היכי דהויא חדא הכא בעל כרחין הכי נמי איפשר דהוו כולהון ואימר עכברים שקלוהו ורגלים לדבר ליכא ודמי לזרקתו לים דמגורשת ודאית, אלא ודאי מדלא מחזקינן לה הכא במגורשת ודאית שמע מינה דבלא קראוהו תחילה קא מיירי. כנ\"ל.",
    "<b>ההוא גברא דעאל לבי כנישתא שקל ספר תורה יהביה וכו' וכי תימא ניחוש דילמא אקדים ויהב ליה זוזא לספרא והא בעינן שמו ושמה.</b> תימה לענין מה קאמר רב יוסף אי למגורשת ודאית אבל ספק מגורשת קא הויא, מאי שנא לפי שאין מי מילין על גבי מי מילין תיפוק ליה דלא קראוהו ואפילו הוי על הנייר לא הויא מגורשת ודאית ואף על גב דבדקיניה ופליט וכדאמרינן לעיל חיישינן קאמר וטעמא דמילתא משום דילמא השתא הוא דפליט, ואי לענין לפסלה מן הכהונה מאי קא מקשי והא בעינן שמו ושמה דהא לקמן בריש פרק כל הגט (גיטין כד, ב) קאמר שמואל דכל גיטין דמתניתין דהתם פסולין ופוסלין מן הכהונה ואפילו ראשון דהיינו גט שנכתב שלא לשום אשה, ותירצו בתוספות דשאני התם דכתיב כעין גט ואין מחוסר אלא לשמה אבל כריתות דספר תורה דלא הוי כעין גט כלל אפילו ריח הגט אין בו. ולא ידענא מאי קושיא דהתם הא איפליגו בה רב ושמואל וזעירי ורבי יוחנן וקיימא לן כמאן דאמר התם דכלן אין פוסלין חוץ מן האחרון דהיינו מי שיש לו שתי נשים ושמותיהן שוין ואמר ללבלר כתוב לאיזו מהן שארצה אגרש בו פסול לגרש בו וכן פסק הרב אלפסי ז\"ל וכיון שכן הכא איכא למימר דלפוסלה מן הכהונה ואפילו הכי בעיא שמו ושמה."
  ]
}