{
  "text": [
    "ה א   ד א מ ר י נ ן : < b >   ו ש א י ן   י ו ד ע י ן   ל ק ר ו ת   ק ו ר א י ן   ב פ נ י ה ם   ו ח ו ת מ י ן . < / b >   א י כ א   ד מ ק ש ו   ב ה   ד ע ד   מ פ י   ע ד   ה ו א ,   ו ת י ר ץ   ר \" י   ז \" ל   ד ל א   ח ש י ב י   ע ד   מ פ י   ע ד   כ י ו ן   ד ל א   מ ס ה ד י   א ע י ק ר א   ד מ י ל ת א   א ל א   ד א מ ר י   ש כ ך   כ ת ו ב   ב ש ט ר ,   ו מ י ה ו   מ ס ת ב ר   ל י ה   ד ב ע י נ ן   ש נ י ם   א י   נ מ י   ח ד   ד מ ס ת פ ו   מ י נ י ה   כ ס פ ר י   ד י י נ א   ו ר ב   נ ח מ ן .   ו א י כ א   מ א ן   ד א מ ר   ד ה כ א   ב מ כ י ר י ן   ק צ ת   א ל א   ש ג ו פ ן   ה א ו ת י ו ת   מ ש ו נ י ן   ק צ ת   ו א י ן   י כ ו ל י ן   ל ק ר ו ת   א ל א   ב ד ו ח ק   ו כ י   ה א   ד א מ ר י נ ן   ב ס מ ו ך   ר ב   י ה ו ד ה   ה ו ה   מ צ ט ע ר   ו ק ר י ,   ו נ ר א ה   ד ה כ א   ש א נ י   ד ג י ל ו י   מ ל ת א   ב ע ל מ א   ה ו א   ו ג ט   ר מ י   ו ק א י   ק מ ן   ו ע ב י ד   ל א י ג ל ו י י   ע ל   י ד י   א ח ר י ם   ו ב כ י   ה א   מ ס ת פ ו   ו ל א   מ ש ק ר י   ו ג ל ו י י   מ י ל ת א   ל א   ק ר י נ ן   ל י ה   ע ד ו ת ,   ו כ ה ה י א   ד א ש ת מ ו ד ע נ ו ה י   ד א ח ו ה י   ד מ י ת נ א   ה ו א   ב מ ס כ ת   י ב מ ו ת   ( ל ט ,   ב ) .   ו כ ת ב   ה ר מ ב \" ם   ז \" ל   ק ו ר א י ן   ל פ נ י ה ם   ו ח ו ת מ י ן   ו ה ו א   ש י כ י ר ו   ל ש ו ן   ה ג ט .",
    "< b > א מ ר   ר ב א   ה ל כ ת א   כ ר ש ב \" ג   ו ר ב   ג מ ד א   מ ש מ י ה   ד ר ב א   א מ ר   א י ן   ה ל כ ה   כ ר ש ב \" ג . < / b >   ו א ו ק י מ נ א   א ק ר י י ה .   פ י ר ש   ר ש \" י   ז \" ל   ד ה א   ד ר ב   ג מ ד א   ה ו א   ד ת ר ג י מ נ א   א ק ר י י ה   ל ו מ ר   ש א ם   י ו ד ע י ן   ל ח ת ו ם   א ף   ע ל   פ י   ש א י ן   י ו ד ע י ן   ל ק ר ו ת   ש פ י ר   ד מ י   ו ק ר ו   ק מ י י ה ו   ו ח ת מ י   כ ר ב נ ן   ו ד ר ב   כ ה נ א   ב ש א י ן   י ו ד ע י ן   ל ח ת ו ם   ד ג ב י   ח ת י מ ה   א מ ר י נ ן   ל ד ר ב   כ ה נ א   ל ע י ל ,   ו כ ן   ד ע ת   ב ה \" ג   ז \" ל   ד ר ב   ג מ ד א   א ק ר י י ה   ו ד ר ב   כ ה נ א   א ח ת י מ ה ,   ו ה י י נ ו   ד ר ב י   א ל ע ז ר   ק ר ו   ק מ י ה   ו ח ת י ם ,   ו ר ב   נ ח מ ן   ק ר ו   ק מ י ה   ו ח ת י ם   ו א ף   ע ל   ג ב   ד א מ ר י   ו ד ו ק א   ר ב   נ ח מ ן   ו ס פ ר י   ד י י נ י   א ב ל   ר ב   נ ח מ ן   ו ש א ר   ס פ ר י   ש א ר   א י נ ש י   ו ס פ ר י   ד י י נ י   ל א ,   מ ש ו ם   ד ב מ מ ו נ א   ח ש ש ו   ד י ל מ א   מ ש ק ר   ו ע ו ד   ד ק ר ו   ק מ י ה   א י נ ש י   ד מ ס ת פ ו   מ י נ י ה   ל א   ס מ י ך   ע ל י י ה ו .   ו ה א   ד א מ ר י נ ן   ב ס מ ו ך   ג ב י   ש ט ר א   פ ר ס א י   ד כ י   ה ו ה   א ת י א   ל ק מ י ה   ד ר ב   פ פ א   ה ו ה   מ ק ר י   ל י ה   ל ש נ י   נ כ ר י ם   ז ה   ש ל א   ב פ נ י   ז ה   ו מ ג ב י   ב י ה ,   ד י ן   מ ע ד ו ת   ש א נ י . < b r > < b > < / b > א ב ל   ר \" ח   ז צ \" ל   פ י ר ש   ב ה פ ך ,   ד ה א   ד ר ב   כ ה נ א   א ק ר י י ה   ו ד ר ב   ג מ ד א   א ח ת י מ ה ,   ו ז ה   ק ש ה   ח ד א   ד ר ב   כ ה נ א   א ח ת י מ ה   א י ת מ ר א   ל ע י ל   כ ד פ י ר ש   ר ש \" י   ז \" ל ,   ו ע ו ד   ד ל ע י ל   ב א י ד ך   פ י ר ק י ן   ( ג י ט י ן   ט ,   ב )   א מ ר י נ ן   ל ר ב י   מ א י ר   מ נ י נ א   ל מ ע ו ט י   מ א י   ל מ ע ו ט י   ה א   ד ת נ י א   ע ד י ם   ש א י ן   י ו ד ע י ן   ל ח ת ו ם   מ ק ר ע י ן   ל ה ן   נ י י ר   ח ל ק   ו מ מ ל א י ן   א ת   ה ק ר ע י ם   ד י ו   א מ ר   ר ש ב \" ג   ב מ ה   ד ב ר י ם   א מ ו ר י   ב ג ט י   נ ש י ם   א ב ל   ב ש ח ר ו ר י   ע ב ד י ם   ו ש א ר   כ ל   ה ש ט ר ו ת   א ם   י ו ד ע י ן   ל ק ר ו ת   ו ל ח ת ו ם   ח ו ת מ י ן   ו א ם   ל א ו   א י ן   ח ו ת מ י ן ,   ו א ם   א י ת א   ד ק ר י י ה   ה ו א   ד פ ס ל י נ ן   ב ש א ר   ש ט ר ו ת   ל א   ה ו ה   ל י ה   ל א ת ו י י   ב ר י י ת א   כ צ ו ר ת ה   ד מ ש מ ע   ד מ א י   ד א י ת מ ר   ב ב ר י י ת א   ב ה ד י א   ב ג ט   ה ו א   ד מ מ ע ט י נ ן   מ ש ח ר ו ר י   ע ב ד י ם ,   ו א ם   כ ד ב ר י   ר \" ח   ז צ \" ל   ה ו ה   ל י ה   ל מ י ש ק ל   ו ל מ י ט ר ח   ב ש ק ל א   ו ט ר י א   ד ה כ א   ק ר י י ה   מ א ן   ד כ ר   ש מ י ה   ח ס ו ר י   מ י ח ס ר א   ו ה כ י   ק ת נ י   ו ש א י ן   י ו ד ע י ן   ל ק ר ו ת   ק ו ר א י ן   ב פ נ י ה ם   ו ח ו ת מ י ן   ר ש ב \" ג   א ו מ ר   ו כ ו ' ,   א ל א   ו ד א י   מ ש מ ע   ל כ א ו ר ה   ד ח ת י מ ה   ה ו א   ד מ מ ע ט י נ ן . < b r > < b > < / b > נ מ צ א   ע כ ש י ו   ל פ י   ה ר ב   ב ע ל   ה ה ל כ ו ת   ו ר ש \" י   ז \" ל   ד ח ת י מ ה   ל א   ש ר י נ ן   ב ש א ר   ש ט ר ו ת   א ל א   ב ג י ט י   נ ש י ם   ל ב ד   ו א י   מ ס ר ט י   ל ה ו   ו ח ת מ י   מ נ ג ד י נ ן   ל ה ו   כ ר ב   כ ה נ א .   ו מ י ה ו   א ם   ח ת מ ו   א י כ א   מ א ן   ד א מ ר   ד פ ס ל י נ ן   ל ש ט ר א   ד ש ט ר א   ח ס פ א   ב ע ל מ א   ה ו א   כ מ י   ש א י ן   ע ל י ו   ע ד י ם   כ ל ל   ו א פ י ל ו   מ ס ר י ה   נ י ה ל י ה   ב א פ י   ע ד י   מ ס י ר ה   נ ר א ה   ד פ ס ל י נ ן   ל י ה   ד ה ו ה   ל י ה   כ מ ז ו י י ף   מ ת ו כ ו   ו מ ו ד ה   ר ב י   א ל ע ז ר   ב מ ז ו י י ף   מ ת ו כ ו   ש ה ו א   פ ס ו ל ,   ו א י כ א   מ א ן   ד א מ ר   מ ד א מ ר י נ ן   נ ג ד י ה   ר ב   כ ה נ א   ו ל א   ק א מ ר   נ ג ד י ה   ו פ ס י ל   ל י ה   ל ש ט ר א   ש מ ע   מ י נ ה   ד ש ט ר   כ ש ר   ה ו א   ו כ ד א מ ר י נ ן   ב ע ל מ א   ( ק י ד ו ש י ן   י ב ,   ב )   ר ב   מ נ ג י ד   א מ א ן   ד מ ק ד ש   ב ב י א ה   נ ג ו ד י   מ נ ג י ד   ל י ה   ו ק ד ו ש י ו   ק ד ו ש י ן ,   ו כ ן   ה ד ע ת   נ ו ט ה   ד כ י ו ן   ד ב ג י ט י ן   ש ר י נ ן   ל ה ו   ח ת י מ ת ן   ח ת י מ ה   ה י א   ו כ י ו ן   ש כ ן   ב ד י ע ב ד   ב ש א ר   ש ט ר ו ת   א מ א י   פ ס ל י נ ן   ל י ה   ל ש ט ר א .",
    "< b > א מ ר   ש מ ו א ל   נ ת ן   ל ה   נ י י ר   ח ל ק   ו א מ ר   ל ה   ה ר י   ז ה   ג י ט י ך   כ ש ר   ח י י ש י נ ן   ש מ א   ב מ י   מ י ל י ן   כ ת ב ו . < / b >   ו א ק ש י נ ן   ע ל ה   מ ד ת נ י א   ה ר י   ז ה   ג י ט י ך   ו נ ט ל ת ו   ו ז ר ק ת ו   ל י ם   א ו   ל א ו ר   ו ח ז ר   ו א מ ר   ל ה   ש ט ר   פ ס י ם   ה ו א   ל א   כ ל   ה י מ נ ו   ל א ו ס ר ה   ו ט ע מ א   ד א י כ א   כ ת ב   ה א   ל י כ א   כ ת ב   ל א ,   ו ש נ י נ ן   כ י   ק א מ ר   ש מ ו א ל   נ מ י   ד ב ד ק י נ ן   ל י ה   ב מ י א   ד נ ר א   א י   פ ל י ט   פ ל י ט   ו א י   ל א   פ ל י ט   ל א ו   כ ל ו ם   ה ו א ,   ו א ק ש י נ ן   ת ו   ו ד י ל מ א   ה ש ת א   ה ו א   ד פ ל י ט   ו מ ע י ק ר א   כ י   י ה ב י נ ן   נ י ה ל י ה   נ ב ל ע   ה י ה   ה כ ת ב   ב ת ו ך   ה נ י י ר   ו א י נ ו   כ ת ב   ו א ס י ק נ א   ש מ ו א ל   נ מ י   ח י י ש י נ ן   ק א מ ר .   כ ל ו מ ר   ס פ ק   מ ג ו ר ש ת   ה י א   ו פ ס ו ל ה   מ ן   ה כ ה ו נ ה .   ו כ ת ב ו   ב ת ו ס פ ו ת   ד ה ש ת א   ד א ס י ק נ א   ש מ ו א ל   נ מ י   ח י י ש י נ ן   ק א מ ר   ת ו   ל א   צ ר י כ י נ ן   ל א ו ק מ ה   ב ד ב ד ק י נ י ה   ד כ י   ל א   ב ד ק י נ י ה   נ מ י   א י כ א   ל מ י ח ש   ו מ י ה ו   א י   ב ד ק י נ י ה   ו ל א   פ ל י ט   ו ד א י   ל א   כ ל ו ם   ה ו א .   ו ת מ י ה א   ל י   ד א ם   כ ן   ה ו ה   ל י ה   ל מ י מ ר   א ל א   ש מ ו א ל   ח י י ש י נ ן   ק א מ ר ,   א ל א   ו ד א י   ל כ א ו ר ה   מ ש מ ע   ד א ש נ ו י י א   ק מ א   ס מ כ י נ ן   ל ו מ ר   ד כ י ו ן   ד ל י כ א   כ ת ב   א פ י ל ו   מ י ח ו ש   ל א   ח י י ש י נ ן   ע ד   ד ב ד ק י נ ן   ל י ה   ו פ ל י ט   ו כ י   פ ל י ט   נ מ י   א י נ ה   מ ג ו ר ש ת   ו ד א י ת   א ל א   ס פ ק   מ ג ו ר ש ת   ו פ ס ו ל ה   מ ן   ה כ ה ו נ ה .   ו א י   ק ש י א   ל ך   ה א   ד א מ ר י נ ן   ל ק מ ן   ג ב י   ה א י   ד ע א ל   ל ב י   כ נ י ש ת א   ו ש ק ל   ס פ ר   ת ו ר ה   ו י ה ב י ה   ל א י ת ת י ה   א מ ר   ר ב   ה ו נ א   ל מ א י   נ י ח ו ש   ל ה   א י   מ ש ו ם   מ י   מ י ל י ן   א י ן   מ י   מ י ל י ן   ע ל   ג ב י   מ י   מ י ל י ן ,   ו א ם   א י ת א   ד ל א   ח י י ש י נ ן   ל י ה   כ ל ל   ע ד   ד ב ד ק י נ ן   ל י ה   מ א י   א י ר י א   מ ש ו ם   ד א י ן   מ י   מ י ל י ן   ע ל   ג ב י   מ י   מ י ל י ן   ת י פ ו ק   ל י ה   ד ל א   ב ד ק י נ י ה   ו ל א   פ ל י ט ,   ה א   ל י ת א   ד ה י א   ה י א   ו ה כ י   ק א מ ר   א י   מ ש ו ם   מ י   מ י ל י ן   ו נ ב ד ק י ה   א י   פ ל י ט   א ו   ל א   ל א   א י פ ש ר   ל מ ב ד ק י ה   ד א י ן   מ י   מ י ל י ן   ע ל   ג ב י   מ י   מ י ל י ן   ו א י נ ו   נ י כ ר   ו כ י ו ן   ש כ ן   א פ י ל ו   א י   כ ת י ב   ב מ י   מ י ל י ן   ל א ו   כ ל ו ם   ה ו א   ד ל א ו   כ ת י ב ה   ה י א .",
    "< b > א מ ר   א מ י מ ר   מ ש מ י ה   ד ר ב   ד י מ י   מ נ ה ר ד ע י   ה נ י   ב י   ת ר י   ד י ה ב י   ג י ט א   ק מ י י ה ו   צ ר י כ י   ל מ ק ר י י ה . < / b >   ו א ק ש י נ ן   ע ל ה   מ ד ת נ י א   ה ר י   ז ה   ג י ט ך   נ ט ל ת ו   ו ז ר ק ת ו   ל י ם   א ו   ל א ו ר   א ו   ל כ ל   ד ב ר   ה א ב ד   ו ח ז ר   ו א מ ר   ש ט ר   פ ס י ם   ה ו א   מ ג ו ר ש ת   ו ל א   כ ל   ה י מ נ ו   ל א ו ס ר ה   ו א י   א מ ר ת   צ ר י כ י   ל מ ק ר י י ה   ל ב ת ר   ד ק ר י ו ה   מ י   מ צ י   א מ ר   ל ה   ה כ י   ל א   צ ר י כ א   ל ב ת ר   ד ק ר י ו ה   ע י י ל י   ל ב י   י ד י ה   ו א פ ק ה   מ ה ו   ד ת י מ א   ח ל ו פ י   ח ל פ י ה   ק א   מ ש מ ע   ל ן .   ו ה ה י א   ד ש מ ו א ל   ד נ ת ן   ל ה   נ י י ר   ח ל ק   ה א   א ס י ק נ א   ש מ ו א ל   ח י י ש י נ ן   ק א מ ר ,   ו ה כ א   נ מ י   א ף   ע ל   ג ב   ד ל א   ק ר י ו ה   ח י י ש י נ ן   ל ה   ו פ ס ל ה   מ ן   ה כ ה ו נ ה .   ו ל פ י   מ ה   ש פ י ר ש ת י   ד ש מ ו א ל   ד ו ק א   ב ד ב ד ק י ה   ו פ ל י ט   ה ה י א   נ מ י   א י כ א   ל מ י מ ר   ד ב ד ק י נ י ה   ו פ ל י ט   ו כ י ו ן   ד ק ר י ו ה   ל ב ס ו ף   כ ש ר   א ל א   ד ח י י ש י נ ן   ד י ל מ א   ה ש ת א   ה ו א   ד פ ל י ט   ו א י נ ה   א ל א   ס פ ק   מ ג ו ר ש ת ,   ו מ ד ל א   פ ר ק י נ ן   ה א   ל כ ת ח י ל ה   ה א   ד י ע ב ד   מ ש מ ע   ד א פ י ל ו   ב ד י ע ב ד   א י נ ה   מ ג ו ר ש ת   ע ד   ד ק ר י ו ה   ת ח י ל ה   א ו   ב ס ו ף   ו מ ה א   נ מ י   ד פ ר ק י נ ן   ד ע י י ל י ה   ל ב י   י ד י ה   ו א פ ק י ה   ד ל א   ח י י ש י נ ן   ד י ל מ א   ח ל פ י ה   מ ש מ ע   נ מ י   ד א ף   ע ל   ג ב   ד ל א   ק ר י ו ה   ל ב ס ו ף   מ ג ו ר ש ת   ו ד א י ת   ו א י ן   ח ו ש ש י ן   ל ה   ש מ א   ה ח ל י ף .   ו מ י ה ו   א י   ע י י ל י ה   ל ב י   י ד י ה   צ ר י כ י ן   ל מ י ק ר י י ה   ל כ ת ח י ל ה   ק ו ד ם   ש י ת נ ו   ל ה   א ב ל   א ם   ז ר ק ת ו   ל י ם   א ו   ל א ו ר   מ ג ו ר ש ת ,   ו כ ן   כ ת ב   ה ר מ ב \" ם   ז \" ל ,   ו ה א   ד ת נ ן   ל ק מ ן   ( ג י ט י ן   פ ,   א )   כ ת ב   ג ט   ל א י ש   ו ש ו ב ר   ל א ש ה   ו ט ע ה   ו נ ת ן   ג ט   ל א ש ה   ו ש ו ב ר   ל א י ש   ו ל א ח ר   ז מ ן   ה ר י   ג ט   י ו צ א   מ ת ח ת   י ד י   ה א י ש   ו ש ו ב ר   מ י ד   ה א ש ה   ת צ א   מ ז ה   ו מ ז ה   ו ד י י ק י נ ן   ע ל ה   ב י ב מ ו ת   פ ר ק   ה א ש ה   ר ב ה   ( י ב מ ו ת   צ א ,   ב )   א מ א י   מ א י   ה ו ה   ל ה   ל מ ע ב ד   ו מ ש נ י   א י ב ע י   ל ה   ל א ק ר ו י י   ל ג י ט א ,   ד מ ש מ ע   מ י נ ה   ד נ ש א ת   ה י א   ע ד   ש ל א   ק ר א ו ה ו   ה ת ם   ה כ י   ק א מ ר   ד ק ר י ו ה   ת ח י ל ה   ב י ד   ה ס ו פ ר   ו א ח ר   כ ך   ע י י ל י ה   ל ב י   י ד י ה   ס ו פ ר   ו ט ע ה   ו ה ח ל י ף   ו א פ י ל ו   ה כ י   כ י ו ן   ד א י פ ש ר   ל ה   ב ל א   ט ו ר ח   ל ק ר ו ת ו   ו ל צ א ת   י ד י   ס פ ק   ו ל א   ח ש ש ה   ל כ ך   ק נ ס   ק נ ס ו   ע ל י ה   ו א מ ר ו   ת צ א   מ ז ה   ו מ ז ה ,   ו כ ד א מ ר י נ ן   ה ת ם   ג ב י   ה כ ו נ ס   א ת   י ב מ ת ו   ו ה ל כ ה   צ ר ת ה   ו נ ש א ת ה   ל א ח ר   ו נ מ צ א ת   ז ו   א י ל ו נ י ת   ת צ א   מ ז ה   ו מ ז ה   ו כ ן   כ ל   ע ר י ו ת   ש א מ ר ו   צ ר ו ת י ה ן   מ ו ת ר ו ת   ה ל כ ו   ו נ ש א ו   ו נ מ צ א ו   א ל ו   א י ל ו נ י ו ת   ת צ א   מ ז ה   ו מ ז ה   ו מ פ ר ש   ה ת ם   ד ק נ ס י נ ן   ל ה   מ ש ו ם   ד א י ב ע י   ל ה   ל א י מ ת ו נ י ,   א ב ל   מ כ ל   מ ק ו ם   ל כ ת ח י ל ה   א י נ ה   א ס ו ר ה   ל י נ ש א   ע ד   ש י ק ר א ו ה ו   א ח ר   נ ת י נ ה   ו א פ י ל ו   ע י י ל י ה   ל ב י   י ד י ה   ו כ ל   ש כ ן   א י   ל א   ע י י ל י ה   ל ב י   י ד י ה   ד כ י ו ן   ד ק ר א ו ה ו   ת ח י ל ה   א י נ ה   צ ר י כ ה   ל ה ק ר ו ת ו   ל ב ס ו ף ,   א ב ל   ר \" י   ז \" ל   ה י ה   נ ו ה ג   ל ה ק ר ו ת ו   ק ו ד ם   נ ת י נ ה   ו א ח ר   נ ת י נ ה   ק ו ד ם   נ ת י נ ה   מ ה א   ד ה כ א   ו א ח ר   נ ת י נ ה   מ ה ה י א   ד ה א ש ה   ר ב ה   א ל א   ד ה ה י א   א י כ א   ל א ו ק מ ה   ב ד ע י י ל י ה   ל ב י   י ד י ה   ה א   ל א ו   ה כ י   ש ו ב   א י נ ה   צ ר י כ ה .",
    "< b > ה ה ו א   ג ב ר א   ד ז ר ק   ג י ט א   ל ד ב י ת ה ו   ל ב י נ י   ד נ י   א ש ת כ ח   מ ז ו ז ת א   א מ ר   ר ב   נ ח מ ן   מ ז ו ז ת א   ב י נ י   ד נ י   מ א י   ב ע י . < / b >   כ ל ו מ ר   א ל א   ו ד א י   מ י מ ר   א מ ר י נ ן   ד ה י י נ ו   ה ו א   ד ז ר ק   ל ה   א י ה ו   ו א פ י ל ו   ר י ח   ה ג ט   א י ן   ב ו .   א ב ל   ת ר ת י   ו ת ל ת   ל א ,   מ ד ה א   ה ו י   ה ו י   נ מ י   ה א   ו ג י ט א   א י מ ר   ע כ ב ר י ם   ש ק ל ו ה ,   ו ה ו י א   ל י ה   ס פ ק   מ ג ו ר ש ת ,   א ב ל   מ ג ו ר ש ת   ו ד א י ת   ל א   ה ו י א   ד ה א   א י מ ר   ק א   א מ ר י נ ן ,   ו כ ן   כ ת ב ה   ה ר מ ב \" ם   ז \" ל .   ו ה ש ת א   ד א ת י נ ן   ל ה כ י   נ ר א ה   ד ד ו ק א   ב ש ל א   ק ר א ו ה ו   ת ח ל ה   א ב ל   ק ר א ו ה ו   ת ח ל ה   ו ע י י ל י ה   ל ב י   י ד י ה   ו א פ ק י ה   ו ז ר ק ו   ל ה   מ ג ו ר ש ת   ו ד א י ת   ד ה א   א מ ר י נ ן   ד ל ח ל ו פ י   ל א   ח י י ש י נ ן   א ל א   ו ד א י   ע כ ב ר י ם   ג ר ר ו ה ו   ו א פ י ל ו   ל א   א י ש ת כ ח   א ל א   ח ד א   מ ג ו ר ש ת ,   ו א י כ א   ל מ י מ ר   ד א פ י ל ו   ק ר א ו ה ו   נ מ י   ס פ ק   מ ג ו ר ש ת   ה ו י א ,   ו א י   ל א   מ ש ת כ ח   א ל א   מ ז ו ז ה   ח ד א   א פ י ל ו   ר י ח   ה ג ט   א י ן   ב ו   ד ל א   ד מ י   ל ז ר ק ת ו   ל י ם   א ו   ל א ו ר   ד ה כ א   ש א נ י   ד א ש ת כ ח   מ ז ו ז ת א   ה ת ם   ו ר ג ל י ם   ל ד ב ר   ד מ ז ו ז ת א   מ א י   ב ע י א   ה כ א   ו ט פ י   ג ר ע   כ י   א ש ת כ ח   ה ת ם   מ ז ו ז ת א   מ ד ל א   א ש ת כ ח   ל א   מ ז ו ז ת א   ו ל א   ג י ט א .   א ל א   ד ס י פ א   מ ו כ ח ת   כ ל ש ו ן   ה ר א ש ו ן   ש כ ת ב נ ו   ד ה א   כ י   מ ש ת כ ח ן   ת ר י   ו ת ל ת   מ ז ו ז ת א   כ י   ה י כ י   ד ה ו י א   ח ד א   ה כ א   ב ע ל   כ ר ח י ן   ה כ י   נ מ י   א י פ ש ר   ד ה ו ו   כ ו ל ה ו ן   ו א י מ ר   ע כ ב ר י ם   ש ק ל ו ה ו   ו ר ג ל י ם   ל ד ב ר   ל י כ א   ו ד מ י   ל ז ר ק ת ו   ל י ם   ד מ ג ו ר ש ת   ו ד א י ת ,   א ל א   ו ד א י   מ ד ל א   מ ח ז ק י נ ן   ל ה   ה כ א   ב מ ג ו ר ש ת   ו ד א י ת   ש מ ע   מ י נ ה   ד ב ל א   ק ר א ו ה ו   ת ח י ל ה   ק א   מ י י ר י .   כ נ \" ל .",
    "< b > ה ה ו א   ג ב ר א   ד ע א ל   ל ב י   כ נ י ש ת א   ש ק ל   ס פ ר   ת ו ר ה   י ה ב י ה   ו כ ו '   ו כ י   ת י מ א   נ י ח ו ש   ד י ל מ א   א ק ד י ם   ו י ה ב   ל י ה   ז ו ז א   ל ס פ ר א   ו ה א   ב ע י נ ן   ש מ ו   ו ש מ ה . < / b >   ת י מ ה   ל ע נ י ן   מ ה   ק א מ ר   ר ב   י ו ס ף   א י   ל מ ג ו ר ש ת   ו ד א י ת   א ב ל   ס פ ק   מ ג ו ר ש ת   ק א   ה ו י א ,   מ א י   ש נ א   ל פ י   ש א י ן   מ י   מ י ל י ן   ע ל   ג ב י   מ י   מ י ל י ן   ת י פ ו ק   ל י ה   ד ל א   ק ר א ו ה ו   ו א פ י ל ו   ה ו י   ע ל   ה נ י י ר   ל א   ה ו י א   מ ג ו ר ש ת   ו ד א י ת   ו א ף   ע ל   ג ב   ד ב ד ק י נ י ה   ו פ ל י ט   ו כ ד א מ ר י נ ן   ל ע י ל   ח י י ש י נ ן   ק א מ ר   ו ט ע מ א   ד מ י ל ת א   מ ש ו ם   ד י ל מ א   ה ש ת א   ה ו א   ד פ ל י ט ,   ו א י   ל ע נ י ן   ל פ ס ל ה   מ ן   ה כ ה ו נ ה   מ א י   ק א   מ ק ש י   ו ה א   ב ע י נ ן   ש מ ו   ו ש מ ה   ד ה א   ל ק מ ן   ב ר י ש   פ ר ק   כ ל   ה ג ט   ( ג י ט י ן   כ ד ,   ב )   ק א מ ר   ש מ ו א ל   ד כ ל   ג י ט י ן   ד מ ת נ י ת י ן   ד ה ת ם   פ ס ו ל י ן   ו פ ו ס ל י ן   מ ן   ה כ ה ו נ ה   ו א פ י ל ו   ר א ש ו ן   ד ה י י נ ו   ג ט   ש נ כ ת ב   ש ל א   ל ש ו ם   א ש ה ,   ו ת י ר צ ו   ב ת ו ס פ ו ת   ד ש א נ י   ה ת ם   ד כ ת י ב   כ ע י ן   ג ט   ו א י ן   מ ח ו ס ר   א ל א   ל ש מ ה   א ב ל   כ ר י ת ו ת   ד ס פ ר   ת ו ר ה   ד ל א   ה ו י   כ ע י ן   ג ט   כ ל ל   א פ י ל ו   ר י ח   ה ג ט   א י ן   ב ו .   ו ל א   י ד ע נ א   מ א י   ק ו ש י א   ד ה ת ם   ה א   א י פ ל י ג ו   ב ה   ר ב   ו ש מ ו א ל   ו ז ע י ר י   ו ר ב י   י ו ח נ ן   ו ק י י מ א   ל ן   כ מ א ן   ד א מ ר   ה ת ם   ד כ ל ן   א י ן   פ ו ס ל י ן   ח ו ץ   מ ן   ה א ח ר ו ן   ד ה י י נ ו   מ י   ש י ש   ל ו   ש ת י   נ ש י ם   ו ש מ ו ת י ה ן   ש ו י ן   ו א מ ר   ל ל ב ל ר   כ ת ו ב   ל א י ז ו   מ ה ן   ש א ר צ ה   א ג ר ש   ב ו   פ ס ו ל   ל ג ר ש   ב ו   ו כ ן   פ ס ק   ה ר ב   א ל פ ס י   ז \" ל   ו כ י ו ן   ש כ ן   ה כ א   א י כ א   ל מ י מ ר   ד ל פ ו ס ל ה   מ ן   ה כ ה ו נ ה   ו א פ י ל ו   ה כ י   ב ע י א   ש מ ו   ו ש מ ה ."
  ]
}