{
  "metadata": {
    "masechet_en": "Taanit",
    "masechet_he": "תענית",
    "daf": "19A",
    "perek_title": "סדר תעניות אלו",
    "perek_number": 3
  },
  "english": [
    "In a case of this kind, <b>that city fasts and cries out</b> by blowing the <i>shofar</i>, <b>and all of its surrounding areas</b> join them in their <b>fast, but they do not cry out. Rabbi Akiva</b> disagrees and <b>says: They cry out but they do not fast.</b> The mishna continues: <b>And likewise,</b> if a <b>city is</b> afflicted <b>by pestilence or collapsing buildings, that city fasts and cries out, and all of its surrounding areas fast but they do not cry out. Rabbi Akiva says: They cry out but they do not fast.</b>",
    "The mishna inquires: <b>What is</b> considered a plague of <b>pestilence?</b> When is a series of deaths treated as a plague? The mishna answers: If <b>a city that sends out five hundred infantrymen,</b> i.e., it has a population of five hundred able-bodied men, <b>and three dead are taken out of it on three consecutive days, this</b> is a plague of <b>pestilence,</b> which requires fasting and crying out. If the death rate is <b>lower than that, this is not pestilence.</b>",
    "<b>For the following</b> calamities <b>they cry out in every place: For blight; for mildew; for locusts; for caterpillars,</b> a type of locust that comes in large swarms and descends upon a certain place; <b>for dangerous beasts</b> that have entered a town; <b>and for the sword,</b> i.e., legions of an invading army. The reason that <b>they cry out about these</b> misfortunes in every place is <b>because</b> these are <b>calamities that spread.</b>",
    "<b>An incident</b> occurred in <b>which Elders descended from Jerusalem to their cities</b> throughout Eretz Yisrael <b>and decreed a fast</b> throughout the land <b>because there was seen in</b> the city of <b>Ashkelon</b> a small amount of <b>blight,</b> enough <b>to fill the mouth of an oven.</b> This fast was observed throughout Eretz Yisrael, as blight spreads quickly. <b>And furthermore, they decreed a fast because wolves had eaten two children in Transjordan. Rabbi Yosei says:</b> This fast was decreed <b>not because they ate</b> the children, <b>but because</b> these wolves <b>were</b> merely <b>seen</b> in an inhabited area.",
    "<b>For the following</b> calamities <b>they cry out</b> even <b>on Shabbat: For a city that is surrounded by gentile</b> troops, <b>or</b> for a place in danger of being flooded by <b>a river</b> that has swelled its banks, <b>or for a ship tossed about at sea. Rabbi Yosei said:</b> One may cry out on Shabbat <b>to</b> summon <b>help, but</b> it may <b>not</b> be sounded <b>for crying out</b> to God. <b>Shimon the Timnite says:</b> One may cry out on Shabbat <b>even for pestilence, but the Rabbis did not agree with him.</b>",
    "§ The mishna adds: In general, they cry out <b>on</b> account of any <b>trouble that should not befall the community,</b> a euphemism for trouble that may befall the community, <b>except for an overabundance of rain.</b> Although too much rain may be disastrous, one does not cry out over it, because rain is a sign of a blessing. The mishna relates: <b>An incident</b> occurred in <b>which</b> the people said <b>to Ḥoni HaMe’aggel: Pray that rain should fall. He said to them: Go out and bring in</b> the clay <b>ovens</b> used to roast the Paschal lambs, <b>so that they will not dissolve</b> in the water, as torrential rains are certain to fall. <b>He prayed, and no rain fell</b> at all.",
    "<b>What did he do? He drew a circle</b> on the ground <b>and stood inside it and said before</b> God: <b>Master of the Universe, Your children have turned their faces toward me, as I am like a member of Your household.</b> Therefore, <b>I take an oath by Your great name that I will not move from here until You have mercy upon Your children</b> and answer their prayers for rain. <b>Rain began to trickle</b> down, but only in small droplets. <b>He said: I did not ask for this, but</b> for <b>rain to</b> fill the <b>cisterns, ditches, and caves</b> with enough water to last the entire year. Rain <b>began to fall furiously. He said: I did not ask for this</b> damaging rain either, <b>but</b> for <b>rain of benevolence, blessing, and generosity.</b>",
    "Subsequently, the rains <b>fell in their standard manner</b> but continued unabated, filling the city with water <b>until all of the Jews exited</b> the residential areas of <b>Jerusalem</b> and went <b>to the Temple Mount due to the rain. They came and said to him: Just as you prayed over</b> the rains <b>that they should fall, so too, pray that they should stop. He said to them: Go out and see if the Claimants’ Stone,</b> a large stone located in the city, upon which proclamations would be posted with regard to lost and found articles, <b>has been washed away.</b> In other words, if the water has not obliterated the Claimants’ Stone, it is not yet appropriate to pray for the rain to cease.",
    "<b>Shimon ben Shetaḥ,</b> the <i>Nasi</i> of the Sanhedrin at the time, <b>relayed to</b> Ḥoni HaMe’aggel: <b>Were you not Ḥoni, I would have decreed that you be ostracized, but what can I do to you? You nag [<i>mitḥatei</i>] God and He does your bidding, like a son who nags his father and</b> his father <b>does his bidding</b> without reprimand. After all, rain fell as you requested. <b>About you, the verse states: “Let your father and your mother be glad, and let her who bore you rejoice”</b> (Proverbs 23:25).",
    "The mishna teaches another <i>halakha</i> with regard to fast days: If <b>they were fasting</b> for rain, <b>and rain fell for them before sunrise,</b> they need <b>not complete</b> their fast until the evening. However, if it fell <b>after sunrise, they</b> must <b>complete</b> their fast. <b>Rabbi Eliezer says:</b> If rain fell <b>before midday,</b> they need <b>not complete</b> their fast; but if it rains <b>after midday, they</b> must <b>complete</b> their fast.",
    "The mishna relates: <b>An incident</b> occurred in <b>which</b> the court <b>decreed a fast in Lod</b> due to a lack of rain, <b>and rain fell for them before midday. Rabbi Tarfon said to</b> the people: <b>Go out, and eat, and drink, and treat</b> this day as <b>a Festival. And they went out, and ate, and drank, and treated</b> the day as <b>a Festival, and</b> in the <b>afternoon they came</b> to the synagogue <b>and recited the great <i>hallel</i>,</b> to thank God for answering their prayers.",
    "<strong>GEMARA:</strong> The mishna taught: <b>The order of these fasts is stated</b> only when the fast concerns <b>the first rainfall. And</b> the Gemara <b>raises a contradiction</b> between this statement and the following <i>baraita</i>: If the periods of <b>the first and second rainfall</b> pass without rain, this is the time <b>to ask</b> and pray for rain; if <b>the third</b> passes without rain, this is the time <b>to fast.</b>",
    "<b>Rav Yehuda said</b> that <b>this is what</b> the mishna <b>is saying: When</b> does <b>the order of</b> these <b>fasts</b> that <b>is stated</b> apply? <b>When</b> the periods of the <b>first, second, and third rainfall have passed and rain has not fallen. However, if rain fell in</b> the time of <b>the first rainfall, and</b> the people <b>sowed but</b> the plants <b>did not sprout, or, alternatively, if they sprouted</b> a little, <b>but</b> their appearance <b>changed back</b> for the worse, as no rain fell after the first rainfall, <b>they cry out about it immediately.</b>",
    "<b>Rav Naḥman said:</b> This applies <b>specifically</b> if their appearance <b>changed. However,</b> if they <b>dried</b> out entirely, they do <b>not</b> cry out, as this condition cannot be improved. The Gemara asks: It <b>is obvious</b> that this is the case, because in the mishna <b>we learned</b> the word <b>changed.</b> The Gemara answers: <b>No,</b> it is <b>necessary</b> for Rav Naḥman to issue his statement with regard to a case <b>where they produced stalks</b> after they dried out. <b>Lest you say</b> that <b>producing stalks is a matter</b> of significance, as it is a sign of strengthening, and the crops might be saved through prayer, Rav Naḥman therefore <b>teaches us</b> that this is not the case.",
    "The mishna further taught: <b>And likewise,</b> if <b>rain ceased</b> for a period of <b>forty days</b> between <b>one rainfall and another,</b> they cry out about this, because it is a plague of drought. The Gemara asks: <b>What is</b> the meaning of the phrase: <b>A plague of drought?</b> Isn’t this simply a drought? <b>Rav Yehuda said</b> that <b>Rav said:</b> The mishna means that a period of forty days between one rainfall and the next <b>is a plague that</b> may <b>cause a drought.</b> In this regard, <b>Rav Naḥman said:</b> When crops do not grow in one place due to lack of rain and must be imported by means of one <b>river to</b> another <b>river,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אוֹתָהּ הָעִיר מִתְעַנָּה וּמַתְרַעַת, וְכׇל סְבִיבוֹתֶיהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתְעַנּוֹת וְלֹא מַתְרִיעוֹת. רַבִּי עֲקִיבָא אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתְרִיעוֹת וְלֹא מִתְעַנּוֹת. וְכֵן עִיר שֶׁיֵּשׁ בָּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דֶּבֶר אוֹ מַפּוֹלֶת — אוֹתָהּ הָעִיר מִתְעַנָּה וּמַתְרַעַת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכׇל סְבִיבוֹתֶיהָ מִתְעַנּוֹת וְלֹא מַתְרִיעוֹת. רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲקִיבָא אוֹמֵר: מַתְרִיעוֹת וְלֹא מִתְעַנּוֹת. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֵיזֶהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דֶּבֶר? עִיר הַמּוֹצִיאָה חֲמֵשׁ מֵאוֹת רַגְלִי, וְיָצְאוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמֶּנָּה שְׁלֹשָׁה מֵתִים בִּשְׁלֹשָׁה יָמִים זֶה אַחַר זֶה — הֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה דֶּבֶר, פָּחוֹת מִכָּאן — אֵין זֶה דֶּבֶר. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>עַל אֵלּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתְרִיעִין בְּכׇל מָקוֹם: עַל הַשִּׁדָּפוֹן, וְעַל הַיֵּרָקוֹן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעַל הָאַרְבֶּה, וְעַל הֶחָסִיל, וְעַל הַחַיָּה רָעָה, וְעַל הַחֶרֶב —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתְרִיעִין עָלֶיהָ, מִפְּנֵי שֶׁהִיא מַכָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְהַלֶּכֶת. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מַעֲשֶׂה שֶׁיָּרְדוּ זְקֵנִים מִירוּשָׁלַיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעָרֵיהֶם, וְגָזְרוּ תַּעֲנִית עַל שֶׁנִּרְאָה כִּמְלֹא פִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַנּוּר שִׁדָּפוֹן בְּאַשְׁקְלוֹן. וְעוֹד גָּזְרוּ תַּעֲנִית עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאָכְלוּ זְאֵבִים שְׁנֵי תִינוֹקוֹת בְּעֵבֶר הַיַּרְדֵּן. רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵי אוֹמֵר: לֹא עַל שֶׁאָכְלוּ, אֶלָּא עַל שֶׁנִּרְאוּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵלּוּ מַתְרִיעִין בְּשַׁבָּת: עַל עִיר שֶׁהִקִּיפוּהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נׇכְרִים אוֹ נָהָר, וְעַל הַסְּפִינָה הַמִּיטָּרֶפֶת בַּיָּם."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹסֵי אוֹמֵר: לְעֶזְרָה וְלֹא לִצְעָקָה. שִׁמְעוֹן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַתִּימְנִי אוֹמֵר: אַף עַל הַדֶּבֶר, וְלֹא הוֹדוּ לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲכָמִים. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>עַל כׇּל צָרָה שֶׁלֹּא תָּבוֹא עַל הַצִּבּוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתְרִיעִין עֲלֵיהֶן, חוּץ מֵרוֹב גְּשָׁמִים. מַעֲשֶׂה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאָמְרוּ לוֹ לְחוֹנִי הַמְעַגֵּל, הִתְפַּלֵּל שֶׁיֵּרְדוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּשָׁמִים. אָמַר לָהֶם: צְאוּ וְהַכְנִיסוּ תַּנּוּרֵי פְסָחִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּשְׁבִיל שֶׁלֹּא יִמּוֹקוּ. הִתְפַּלֵּל וְלֹא יָרְדוּ גְּשָׁמִים. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מָה עָשָׂה? עָג עוּגָה וְעָמַד"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּתוֹכָהּ, וְאָמַר לְפָנָיו: רִבּוֹנוֹ שֶׁל עוֹלָם! בָּנֶיךָ שָׂמוּ פְּנֵיהֶם עָלַי, שֶׁאֲנִי כְּבֶן בַּיִת לְפָנֶיךָ."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נִשְׁבָּע אֲנִי בְּשִׁמְךָ הַגָּדוֹל שֶׁאֵינִי זָז מִכָּאן עַד שֶׁתְּרַחֵם עַל בָּנֶיךָ. הִתְחִילוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גְּשָׁמִים מְנַטְּפִין. אָמַר: לֹא כָּךְ שָׁאַלְתִּי, אֶלָּא גִּשְׁמֵי בּוֹרוֹת שִׁיחִין וּמְעָרוֹת. הִתְחִילוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵירֵד בְּזַעַף. אָמַר: לֹא כָּךְ שָׁאַלְתִּי, אֶלָּא גִּשְׁמֵי רָצוֹן בְּרָכָה וּנְדָבָה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>יָרְדוּ כְּתִקְנָן,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַד שֶׁיָּצְאוּ יִשְׂרָאֵל מִירוּשָׁלַיִם לְהַר הַבַּיִת מִפְּנֵי הַגְּשָׁמִים. בָּאוּ וְאָמְרוּ לוֹ: כְּשֵׁם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁהִתְפַּלַּלְתָּ עֲלֵיהֶם שֶׁיֵּרְדוּ — כָּךְ הִתְפַּלֵּל שֶׁיֵּלְכוּ לָהֶן. אָמַר לָהֶם: צְאוּ וּרְאוּ אִם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נִמְחֵית אֶבֶן הַטּוֹעִין. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>שָׁלַח לוֹ שִׁמְעוֹן בֶּן שָׁטַח: אִלְמָלֵא חוֹנִי אַתָּה — גּוֹזְרַנִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עָלֶיךָ נִידּוּי. אֲבָל מָה אֶעֱשֶׂה לְּךָ, שֶׁאַתָּה מִתְחַטֵּא לִפְנֵי הַמָּקוֹם וְעוֹשֶׂה לְךָ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רְצוֹנְךָ כְּבֵן שֶׁהוּא מִתְחַטֵּא עַל אָבִיו וְעוֹשֶׂה לוֹ רְצוֹנוֹ, וְעָלֶיךָ הַכָּתוּב אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״יִשְׂמַח אָבִיךָ וְאִמֶּךָ וְתָגֵל יוֹלַדְתֶּךָ״. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>הָיוּ מִתְעַנִּין וְיָרְדוּ לָהֶם גְּשָׁמִים,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קוֹדֶם הָנֵץ הַחַמָּה — לֹא יַשְׁלִימוּ, לְאַחַר הָנֵץ הַחַמָּה — יַשְׁלִימוּ. רַבִּי אֱלִיעֶזֶר אוֹמֵר: קוֹדֶם חֲצוֹת —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֹא יַשְׁלִימוּ, לְאַחַר חֲצוֹת — יַשְׁלִימוּ. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מַעֲשֶׂה שֶׁגָּזְרוּ תַּעֲנִית בְּלוֹד, וְיָרְדוּ לָהֶם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גְּשָׁמִים קוֹדֶם חֲצוֹת. אֲמַר לָהֶם רַבִּי טַרְפוֹן: צְאוּ וְאִכְלוּ וּשְׁתוּ וַעֲשׂוּ יוֹם טוֹב, וְיָצְאוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאָכְלוּ וְשָׁתוּ וְעָשׂוּ יוֹם טוֹב, וּבָאוּ בֵּין הָעַרְבַּיִם וְקָרְאוּ הַלֵּל הַגָּדוֹל. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big>"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סֵדֶר תַּעֲנִיּוֹת הָאֵלּוּ הָאָמוּר בִּרְבִיעָה רִאשׁוֹנָה. וּרְמִינְהִי: רְבִיעָה רִאשׁוֹנָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּשְׁנִיָּה לִשְׁאוֹל, שְׁלִישִׁית לְהִתְעַנּוֹת! <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה, הָכִי קָאָמַר: סֵדֶר תַּעֲנִיּוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָאָמוּר אֵימָתַי — בִּזְמַן שֶׁיָּצְאָה רְבִיעָה רִאשׁוֹנָה וּשְׁנִיָּה וּשְׁלִישִׁית וְלֹא יָרְדוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גְּשָׁמִים. אֲבָל יָרְדוּ גְּשָׁמִים בִּרְבִיעָה רִאשׁוֹנָה וְזָרְעוּ וְלֹא צָמְחוּ, אִי נָמֵי צָמְחוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְחָזְרוּ וְנִשְׁתַּנּוּ — מַתְרִיעִין עֲלֵיהֶן מִיָּד. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>אָמַר רַב נַחְמָן: דַּוְקָא נִשְׁתַּנּוּ, אֲבָל יָבְשׁוּ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָא. פְּשִׁיטָא, נִשְׁתַּנּוּ תְּנַן! לָא צְרִיכָא, דַּאֲקוּן. מַהוּ דְּתֵימָא: אֲקַנְתָּא מִילְּתָא הִיא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קָמַשְׁמַע לַן. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְכֵן שֶׁפָּסְקוּ גְּשָׁמִים בֵּין גֶּשֶׁם לְגֶשֶׁם כּוּ׳. מַאי מַכַּת בַּצּוֹרֶת? אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַב יְהוּדָה אָמַר רַב: מַכָּה הַמְּבִיאָה לִידֵי בַּצּוֹרֶת. אָמַר רַב נַחְמָן: נַהֲרָא אַנַּהֲרָא —"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ה\"ג</b> <b>אותה</b> <b>העיר</b> <b>מתענה</b> <b>ומתרעת</b> <b>וכל</b> <b>סביבותיה</b> <b>מתענות</b> <b>ולא</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מתריעות.</b> ולפיכך מתענות שאותה העיר שלא ירדו עליה גשמים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תלך לקנות התבואה באותה העיר ויהיה בה רעב: <b>או</b> <b>מפולת.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שחומותיה והבתים נופלין ברוח: <b>מתריעים</b> <b>בכ\"מ.</b> אם יראו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באספמיא מתריעין בבבל בבבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתריעין באספמיא כדקתני טעמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בסיפא מפני שהיא מכה מהלכת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם במקום אחד היא מתריעין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליה כל השומעין כדי שלא תבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליהן: <b>שדפון.</b> בתבואות: <b>ירקון.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חולי: <b>חיה</b> <b>רעה.</b> משכלת בני אדם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חרב.</b> חיילות ההולכין להרוג ולהשחית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכל מקום: <b>מלא</b> <b>תנור.</b> מפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגמרא: <b>לעריהם.</b> בא\"י: <b>באשקלון.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בארץ פלשתים: <b>ועל</b> <b>שאכלו</b> <b>זאבים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיא חיה רעה ומכה מהלכת היא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שנראו.</b> ובאו בעיר: <b>מתריעין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעננו: <b>המטורפת.</b> מלשון טרף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבבא (ברכות דף כח.) ומלשון ביצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טרופה (עדיות פ\"ב מ\"ד) כו' כדמפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק שלמעלה (דף יד.): <b>שמעון</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>התימני.</b> מתמנה היה: <b>שלא</b> <b>תבא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לישנא מעליא נקט: <b>מרוב</b> <b>גשמים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו כגון שירדה על עיר אחת ועל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עיר אחת לא ירדה ששם ודאי שתיהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקללה כדאמר רב יהודה (לעיל תענית ו:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תמטר מקום מטר שמקלקל תבואה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא כבר ירדו וטורח הם לבני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם אבל אינן מקלקלין תבואות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וטעמא מפרש בגמרא למה אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתריעין: <b>תנורי</b> <b>פסחים.</b> שהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחצרות ושל חרס הן ומטלטלין אותן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא ימוקו בגשמים: <b>גשמי</b> <b>בורות.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיפוע גשמים למלאות בורות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ונדבות.</b> רצון ועין יפה: <b>אבן</b> <b>הטועין.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבן טועין היתה בירושלים וכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מי שאבדה לו אבידה כו' בבבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מציעא (דף כח:): <b>לנדות.</b> על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כבוד הרב: <b>מתחטא.</b> פורפיי\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלע\"ז ישמח אביך ואמך ותגל יולדתך: <b>קודם</b> <b>הנץ</b> <b>החמה</b> <b>לא</b> <b>ישלימו.</b> דאכתי לא חל עלייהו תענית כי נחתי גשמים: <b>קודם</b> <b>חצות.</b> דחצות זמן אכילה היא מחצות ואילך חל התענית כיון שלא סעדו בשעת סעודה: <b>ועשו</b> <b>יו\"ט.</b> מתוך שמחה: <b>הלל</b> <b>הגדול.</b> הודו לאלהי האלהים כי לעולם חסדו ומפני שנאמר בו נותן לחם לכל בשר כדאמרינן בשילהי פסחים (דף קיח.):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>רביעה</b> <b>ראשונה</b> <b>ושניה</b> <b>לשאול.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאף על פי שלא ירדו גשמים לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בראשונה ולא בשניה לא היו מתענין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא שואלין וקשיין מתני' דקתני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סדר תעניות אלו האמור ברביעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשונה וברייתא אהדדי: <b>הכי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קאמר</b> <b>כו'.</b> וכגון רביעה ראשונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שניה ושלישית דכולי יורה קרי ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רביעה כך שמעתי: <b>דוקא</b> <b>נשתנו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכי נשתנו ודאי הוא דמתריעין מיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דצריך להתפלל עליה שיחזיר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביופי כתקנן: <b>אבל</b> <b>יבשו.</b> לא צריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמכאן ואילך לא יועיל והוא תפלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שוא אפילו יבשו כשהן חטין עדיין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקין אפילו הכי לא מתריעין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי גרסינן פשיטא שנו תנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא צריכא דאקון מהו דתימא כו':"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דאקון.</b> שעלו בקנה שנתקנו מעט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאחר שנתייבשו: <b>מהו</b> <b>דתימא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אקנתא</b> <b>מילתא</b> <b>היא.</b> דהואיל ונתקנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעט אם יתפלל מועיל להם קא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "משמע לן רב נחמן דאקנא לאו מילתא ל\"א אבל יבשו לא דממילא חוזרין: <b>לא</b> <b>צריכא</b> <b>דאקון.</b> שעלו בקנה מהו דתימא אקנתא מילתא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "היא דכיון שעלו בקנה ועדיין לא בשלו כל צרכן ודאי אי לא מתריעין תו לא גדלי קמשמע לן דלאו מילתא היא דאף על גב דאקון"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אכתי גדלי טפי: <b>נהרא</b> <b>אנהרא</b> <b>בצורתא.</b> בשאין תבואה בעיר אחת ויש בעיירות אחרות ואפשר להביא מזה לזה דרך נהר בספינה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>לא צריכא דאקון</b></big>. פי' לאחר שעלו בקנה נתייבשו מהו דתימא"
    },
    {
      "width": "420px",
      "right": "",
      "left": "0px",
      "text": "אקנתא מילתא היא פי' דהואיל ועלו בקנה ולא נתבשלו כל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "צורכם ליבעי התרעה קמ\"ל דלאו מילתא היא. <big><b>נהרא אנהרא בצורתא</b></big>."
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פי' (הכי) בשאין תבואה בעיר ויש הרבה בשאר עיירות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויכולין להביא מזו לזו היינו מקרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בצורת ולא מקרי רעב ומאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיכולין להביא ע\"י הנהר דליכא אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "טרחא זעירא ומהאי כלומר מדבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מועט כזה אין מתריעין מדינתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמדינתא פירוש שצריך להוציא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממדינה למדינה אחרת ע\"י חמורים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וסוסים ואז מתריעין דאי אפשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להביא בשפע כ\"כ כמו בספינות ל\"א"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נהרא אנהרא כלומר אם יבש הנהר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה וצריך להסב נהר אחר לכאן אי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי צריך להמתין עד שיגדל הנהר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האחר ויבא בכאן זה בצורת ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתריעין מדינתא אמדינתא אם יבשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל הנהרות שבזו העיר וצריכין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להביא מים מעיר אחרת כפנא וקשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבמתני' משמע דאבצורת מתענין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקתני מתריעין עליהן מפני שהיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכת בצורת ויש לומר דמכת בצורת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמתני' הוי כמו דכפנא כאשר פירשתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שתחת חטה יצא חוח ומשום הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתריעין אע\"ג דעדיין אינו רק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בצורת הואיל וסופו רעב מתריעין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אע\"ג דאכתי לא הוו כפנא אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעולם אין מתריעין על מכת בצורת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אי לא מצי לבא לידי רעב ולהכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר הכא דנהרא אנהרא דלא הוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא כי בצורתא ולא מתריעין."
    }
  ]
}