{
  "text": [
    "<b> אמר ליה אי אית לך סהדי דדר ביה ההוא אפילו חד יומא מוקימנא ליה בידך.</b> ומשמע דאפילו אמר לה האי קמאי דידי דר ביה חד יומא לא מהימן, דהא אמר רב חזיתיה לדעתי דחביבי דאי אמר ליה קמאי דידי זבנא מינך מהימן, הא קמאי דידי דר בה לא מהימן, דאם איתא, לימא רב הכין, דהא בהא שקלינן. וטעמא דמלתא, משום דקא סבר רבי חייא דאם איתא דזבנה סתמא דמילתא מיחזו הוו חזו ליה אינשי דדר ביה או דאכיל לה חד יומא מיהא, וכל דלא מייתי ראיה חזקה דלא זבינה ליה, הילכך כי אמר האי קמאי דידי דר בה ולית ליה סהדי, קלישא טענתיה, ולא טענינן ליה דמאן דזבנה ניהלי זבינה ליה מיניה דמרי דארעא, ואף על גב דאית ליה מגו, דהא אי בעי אמר קמאי דידי זבינא מינך ומהימן, והיינו דאמר ליה רב אמאי קא חיישת דלא ניטעון ליה להאי, אי משום דלית ליה סהדי ואי דזבינא סהדי הוו ליה דדר ביה, וכי אין אדם עשוי ליקח ולמכור בלילה, ושמא זה בלילה לקח ודר ומכר מיד, ולא קבלה מיניה רבי חייא אף על גב דקא מודה דאי אמר ליה קמאי דידי זבנה מהימן, ולעולם אין טוענין לו עד שיביא עדים שדר בה הראשון חד יומא.<br><b></b>ויש מי שאומר דכשם שאין טוענין ללוקח ולא ליורש עד שנדע שמי שמכרה או שהורישה להם היה יכול למכור ולהוריש, כלומר שדרו בה חד יומא, כך אין מחזיקין את היורש ואת הלוקח ביורש ולוקח עד שיביאו ראיה שהוא לוקח או שהוא יורש, כלומר, שאף על פי שהביא ראיה שאותו שהוא טוען שבא הוא מחמתו דר בה חד יומא, אכתי צריך הוא להביא ראיה שהוא יורשו או שהוא לקחה ממנו, הא לאו הכי אין אנו טוענין בשבילו, דטוענין ללוקח וטוענין ליורש אמרו, כלומר למי שהוא ידוע שהוא לוקח או יורש, ולא כל האומר אני לקחתיה או ירשתיה מאמינין לטעון בשבילם, עד שיטענו הם לעצמם. ואם תאמר אם כן מאי קא מייתי ראיה רבא לרבי חייא ממתניתין דקתני הבא מחמת ירושה אינו צריך טענה טענה הוא דלא צריך הא ראיה צריך, וקא פריש ראיה דדר ביה קמא חד יומא, דילמא מאי ראיה ראיה שהוא יורש קאמר. תירצו משם הראב\"ד ז\"ל דהא ליתה, דהא קתני הבא מחמת ירושה, דמשמע שהוא יורש בודאי. והרמב\"ן ז\"ל חלוק עליהם בדין זה, דהמחזיק במטלטלים יוכיח שאף על פי שיש עדים לזה שהוא שלו וזה טוען מפלוני לקחתים נאמן, וטוענין לו אתה מכרתם לראשון שמכרן לזה, וכן מבואר בפרק גוזל ומאכיל (ב\"ק קיד, ב), וגם זה שהחזיק שני חזקה כיוצא בו, ואינו דומה להא דבעינן סהדי דדר ביה חד יומא, דהתם משום דמיחזי כשקרא הוא וכדאמרינן, אבל הכא מכיון דאחזיק אדרבה מיחזי דלוקח הוא בודאי, ותדע דהא אמר רב וכי אין אדם עשוי ליקח ולמכור בלילה, אלמא בכל דבר שאדם עשוי בהן נאמן, ומדרב נשמע לרבי חייא, והרי עשוי הוא זה להיות לוקח בה כיון שהחזיק, עד כאן.",
    "הא ד<b>איבעיא להו נראה בו מאי ואמר אביי היא היא רבא אמר עביד אינש דסייר ארעא אע\"ג דלא זבין.</b> פירוש שאדם עשוי להיות מודד ומדקדק בקרקע שהוא רוצה לקנות לראות מה היא ארכה מה היא רחבה ואם טובה ואם רזה קודם שיקנה. וקיימא לן כרב ונראה בו אינה ראיה. ונראה לי דאם נרה הרי הוא בחזקת שלקחה, שאין אדם עשוי לפרנס את הקרקע אלא אם כן לקחה, וכל שנרה הראשון והחזיק בה הלוקח שלש שנים הרי זו חזקה, ואף על פי שלא כנס הראשון מפירותיה כלום, שהרי התחיל הראשון להחזיק וזה בא אחריו ומכחו וגמר חזקתו. כנ\"ל."
  ]
}