{
  "text": [
    "< b >   א מ ר   ל י ה   א י   א י ת   ל ך   ס ה ד י   ד ד ר   ב י ה   ה ה ו א   א פ י ל ו   ח ד   י ו מ א   מ ו ק י מ נ א   ל י ה   ב י ד ך . < / b >   ו מ ש מ ע   ד א פ י ל ו   א מ ר   ל ה   ה א י   ק מ א י   ד י ד י   ד ר   ב י ה   ח ד   י ו מ א   ל א   מ ה י מ ן ,   ד ה א   א מ ר   ר ב   ח ז י ת י ה   ל ד ע ת י   ד ח ב י ב י   ד א י   א מ ר   ל י ה   ק מ א י   ד י ד י   ז ב נ א   מ י נ ך   מ ה י מ ן ,   ה א   ק מ א י   ד י ד י   ד ר   ב ה   ל א   מ ה י מ ן ,   ד א ם   א י ת א ,   ל י מ א   ר ב   ה כ י ן ,   ד ה א   ב ה א   ש ק ל י נ ן .   ו ט ע מ א   ד מ ל ת א ,   מ ש ו ם   ד ק א   ס ב ר   ר ב י   ח י י א   ד א ם   א י ת א   ד ז ב נ ה   ס ת מ א   ד מ י ל ת א   מ י ח ז ו   ה ו ו   ח ז ו   ל י ה   א י נ ש י   ד ד ר   ב י ה   א ו   ד א כ י ל   ל ה   ח ד   י ו מ א   מ י ה א ,   ו כ ל   ד ל א   מ י י ת י   ר א י ה   ח ז ק ה   ד ל א   ז ב י נ ה   ל י ה ,   ה י ל כ ך   כ י   א מ ר   ה א י   ק מ א י   ד י ד י   ד ר   ב ה   ו ל י ת   ל י ה   ס ה ד י ,   ק ל י ש א   ט ע נ ת י ה ,   ו ל א   ט ע נ י נ ן   ל י ה   ד מ א ן   ד ז ב נ ה   נ י ה ל י   ז ב י נ ה   ל י ה   מ י נ י ה   ד מ ר י   ד א ר ע א ,   ו א ף   ע ל   ג ב   ד א י ת   ל י ה   מ ג ו ,   ד ה א   א י   ב ע י   א מ ר   ק מ א י   ד י ד י   ז ב י נ א   מ י נ ך   ו מ ה י מ ן ,   ו ה י י נ ו   ד א מ ר   ל י ה   ר ב   א מ א י   ק א   ח י י ש ת   ד ל א   נ י ט ע ו ן   ל י ה   ל ה א י ,   א י   מ ש ו ם   ד ל י ת   ל י ה   ס ה ד י   ו א י   ד ז ב י נ א   ס ה ד י   ה ו ו   ל י ה   ד ד ר   ב י ה ,   ו כ י   א י ן   א ד ם   ע ש ו י   ל י ק ח   ו ל מ כ ו ר   ב ל י ל ה ,   ו ש מ א   ז ה   ב ל י ל ה   ל ק ח   ו ד ר   ו מ כ ר   מ י ד ,   ו ל א   ק ב ל ה   מ י נ י ה   ר ב י   ח י י א   א ף   ע ל   ג ב   ד ק א   מ ו ד ה   ד א י   א מ ר   ל י ה   ק מ א י   ד י ד י   ז ב נ ה   מ ה י מ ן ,   ו ל ע ו ל ם   א י ן   ט ו ע נ י ן   ל ו   ע ד   ש י ב י א   ע ד י ם   ש ד ר   ב ה   ה ר א ש ו ן   ח ד   י ו מ א . < b r > < b > < / b > ו י ש   מ י   ש א ו מ ר   ד כ ש ם   ש א י ן   ט ו ע נ י ן   ל ל ו ק ח   ו ל א   ל י ו ר ש   ע ד   ש נ ד ע   ש מ י   ש מ כ ר ה   א ו   ש ה ו ר י ש ה   ל ה ם   ה י ה   י כ ו ל   ל מ כ ו ר   ו ל ה ו ר י ש ,   כ ל ו מ ר   ש ד ר ו   ב ה   ח ד   י ו מ א ,   כ ך   א י ן   מ ח ז י ק י ן   א ת   ה י ו ר ש   ו א ת   ה ל ו ק ח   ב י ו ר ש   ו ל ו ק ח   ע ד   ש י ב י א ו   ר א י ה   ש ה ו א   ל ו ק ח   א ו   ש ה ו א   י ו ר ש ,   כ ל ו מ ר ,   ש א ף   ע ל   פ י   ש ה ב י א   ר א י ה   ש א ו ת ו   ש ה ו א   ט ו ע ן   ש ב א   ה ו א   מ ח מ ת ו   ד ר   ב ה   ח ד   י ו מ א ,   א כ ת י   צ ר י ך   ה ו א   ל ה ב י א   ר א י ה   ש ה ו א   י ו ר ש ו   א ו   ש ה ו א   ל ק ח ה   מ מ נ ו ,   ה א   ל א ו   ה כ י   א י ן   א נ ו   ט ו ע נ י ן   ב ש ב י ל ו ,   ד ט ו ע נ י ן   ל ל ו ק ח   ו ט ו ע נ י ן   ל י ו ר ש   א מ ר ו ,   כ ל ו מ ר   ל מ י   ש ה ו א   י ד ו ע   ש ה ו א   ל ו ק ח   א ו   י ו ר ש ,   ו ל א   כ ל   ה א ו מ ר   א נ י   ל ק ח ת י ה   א ו   י ר ש ת י ה   מ א מ י נ י ן   ל ט ע ו ן   ב ש ב י ל ם ,   ע ד   ש י ט ע נ ו   ה ם   ל ע צ מ ם .   ו א ם   ת א מ ר   א ם   כ ן   מ א י   ק א   מ י י ת י   ר א י ה   ר ב א   ל ר ב י   ח י י א   מ מ ת נ י ת י ן   ד ק ת נ י   ה ב א   מ ח מ ת   י ר ו ש ה   א י נ ו   צ ר י ך   ט ע נ ה   ט ע נ ה   ה ו א   ד ל א   צ ר י ך   ה א   ר א י ה   צ ר י ך ,   ו ק א   פ ר י ש   ר א י ה   ד ד ר   ב י ה   ק מ א   ח ד   י ו מ א ,   ד י ל מ א   מ א י   ר א י ה   ר א י ה   ש ה ו א   י ו ר ש   ק א מ ר .   ת י ר צ ו   מ ש ם   ה ר א ב \" ד   ז \" ל   ד ה א   ל י ת ה ,   ד ה א   ק ת נ י   ה ב א   מ ח מ ת   י ר ו ש ה ,   ד מ ש מ ע   ש ה ו א   י ו ר ש   ב ו ד א י .   ו ה ר מ ב \" ן   ז \" ל   ח ל ו ק   ע ל י ה ם   ב ד י ן   ז ה ,   ד ה מ ח ז י ק   ב מ ט ל ט ל י ם   י ו כ י ח   ש א ף   ע ל   פ י   ש י ש   ע ד י ם   ל ז ה   ש ה ו א   ש ל ו   ו ז ה   ט ו ע ן   מ פ ל ו נ י   ל ק ח ת י ם   נ א מ ן ,   ו ט ו ע נ י ן   ל ו   א ת ה   מ כ ר ת ם   ל ר א ש ו ן   ש מ כ ר ן   ל ז ה ,   ו כ ן   מ ב ו א ר   ב פ ר ק   ג ו ז ל   ו מ א כ י ל   ( ב \" ק   ק י ד ,   ב ) ,   ו ג ם   ז ה   ש ה ח ז י ק   ש נ י   ח ז ק ה   כ י ו צ א   ב ו ,   ו א י נ ו   ד ו מ ה   ל ה א   ד ב ע י נ ן   ס ה ד י   ד ד ר   ב י ה   ח ד   י ו מ א ,   ד ה ת ם   מ ש ו ם   ד מ י ח ז י   כ ש ק ר א   ה ו א   ו כ ד א מ ר י נ ן ,   א ב ל   ה כ א   מ כ י ו ן   ד א ח ז י ק   א ד ר ב ה   מ י ח ז י   ד ל ו ק ח   ה ו א   ב ו ד א י ,   ו ת ד ע   ד ה א   א מ ר   ר ב   ו כ י   א י ן   א ד ם   ע ש ו י   ל י ק ח   ו ל מ כ ו ר   ב ל י ל ה ,   א ל מ א   ב כ ל   ד ב ר   ש א ד ם   ע ש ו י   ב ה ן   נ א מ ן ,   ו מ ד ר ב   נ ש מ ע   ל ר ב י   ח י י א ,   ו ה ר י   ע ש ו י   ה ו א   ז ה   ל ה י ו ת   ל ו ק ח   ב ה   כ י ו ן   ש ה ח ז י ק ,   ע ד   כ א ן .",
    "ה א   ד < b > א י ב ע י א   ל ה ו   נ ר א ה   ב ו   מ א י   ו א מ ר   א ב י י   ה י א   ה י א   ר ב א   א מ ר   ע ב י ד   א י נ ש   ד ס י י ר   א ר ע א   א ע \" ג   ד ל א   ז ב י ן . < / b >   פ י ר ו ש   ש א ד ם   ע ש ו י   ל ה י ו ת   מ ו ד ד   ו מ ד ק ד ק   ב ק ר ק ע   ש ה ו א   ר ו צ ה   ל ק נ ו ת   ל ר א ו ת   מ ה   ה י א   א ר כ ה   מ ה   ה י א   ר ח ב ה   ו א ם   ט ו ב ה   ו א ם   ר ז ה   ק ו ד ם   ש י ק נ ה .   ו ק י י מ א   ל ן   כ ר ב   ו נ ר א ה   ב ו   א י נ ה   ר א י ה .   ו נ ר א ה   ל י   ד א ם   נ ר ה   ה ר י   ה ו א   ב ח ז ק ת   ש ל ק ח ה ,   ש א י ן   א ד ם   ע ש ו י   ל פ ר נ ס   א ת   ה ק ר ק ע   א ל א   א ם   כ ן   ל ק ח ה ,   ו כ ל   ש נ ר ה   ה ר א ש ו ן   ו ה ח ז י ק   ב ה   ה ל ו ק ח   ש ל ש   ש נ י ם   ה ר י   ז ו   ח ז ק ה ,   ו א ף   ע ל   פ י   ש ל א   כ נ ס   ה ר א ש ו ן   מ פ י ר ו ת י ה   כ ל ו ם ,   ש ה ר י   ה ת ח י ל   ה ר א ש ו ן   ל ה ח ז י ק   ו ז ה   ב א   א ח ר י ו   ו מ כ ח ו   ו ג מ ר   ח ז ק ת ו .   כ נ \" ל ."
  ]
}