{
  "text": [
    "<b>איכא בנייהו עידי קרקע לר' אליעזר חייבין.</b> משום דדריש (לקמן שבועות לז, ב) פרשה זו ברבויי ומעוטי ומאי רבי רבי כל מידי ומאי מיעט מיעט שטרות דאלמא לדידיה קרקעות כמטלטלי', ור\"ע פוטר דאפילו דאיהו נמי דריש כל התורה בריבה ומיעט וריבה שאני הכא דמיעט קרא דכתיב מאלה ודריש יש מאלה שהוא חייב ויש מאלה שהוא פטור.",
    "<b>לימא ר' יוסי לית ליה דר' אחא.</b> מאי קושיא דהא אפילו לרב אחא אין אומרים מאומר בדיני נפשות אלא בדיני ממונות וכדמשמע בסנהדרין פרק אחד דיני ממונות ואחד דיני נפשות בדרישה (לז, א) דתנן התם כיצד מאיימין על (עדדי) [עידי] נפשות מכניסין אותה ומאיימין עליהם שמא תאמרו מאומד עד מפי עד, ואמרינן עלה בגמרא (בע\"ב) מאומד בדיני נפשות הוא דלא אמדינן, הא בדיני ממונות אמדינן כמאן כר' אחא דתניא ר' אחא אומר גמל האוחד בין הגמלים, אלמא אף לר' אחא לא אמרה ביני נפשות אלא בדיני ממונות, יש לומר דמעיקרא דסבירא ליה דמתניתין דוקא נקט דיני נפשות הא דיני ממונות לא הוה אמרינן דר' אחא נמי דוקא נקט גמל האוחר בין [הגמלים] דהיינו דיני ממונות, כי היכי דתיקום מתניתין כותיה, דאי לא מתניתין אמאן תרמייה, אבל לבסוף דאמר דמתניתין לאו דוקא דיני נפשות אלא בין בדיני נפשות בין בדיני ממונות, וכדאמרינן (שם) וליטעמיך עד מפי עד דקתני בדיני נפשות הוא [דלא] (ד)אמרינן הא בדיני ממונות אמרינן וכו' אף על גב דפסילי להו בדיני ממונות אמרי' להו (בדיני ממונות אמרי' להו) בדיני נפשות וכו' מתניתין לאו ר' אחא אלא רבנן, דאין חילוק בין זה לזה, ומעתה לר' אחא דאית ליה אמרינן ליה מאומ' בדיני ממונות ה\"ה בדיני נפשות, ומאן דלית ליה בדיני נפשות אפילו בדיני ממונות [לית] ליה, ומתניתין לאו ר' אחא אלא רבנן.",
    "<b>ור\"ש בן שטח דאמר לו אין דמך בידי דהתורה אמרה על פי שנים עדים.</b> לאו למימרא שאלו שם היה שם אחר עמו שהוא נהרג על פיהם דהא מאומד הוא, אלא חדא ועוד קאמר ליה, וכדאמרינן התם בפרק אחד דיני (נפשות) [ממונות] (לז, ב) טעמא דליכא עדים הא איכא עדים בר קטלא חייב הוא, תיפוק לי דמאומד הוא, חדא ועוד קאמר ליה, ור\"ש ב\"ש מתרה היה בו והולך, דאי לא אפילו היה אחד עמו וראו שהרגו אין דמו מסור בידם דהא בעי התראה, א\"נ ת\"ח היה ולמ\"ד (סנהדרין ח, ב) ת\"ח לא בעי התראה.",
    "הא דאמרינן:<b> מי לא בעי למידע אי טרפה הרג אי שלם הרג.</b> לאו טרפה שאין טרפותו ניכר מבחוץ קאמר, דאם כן אין לך רוצח נהרג לעולם, דשמא במקום סייף ניקב הוא מבפנים, אלא טרפה שטרפותו ניכר מבחוץ תחת בגדיו ואליבא דר' ישמעאל ור' עקיבא אמרה להא, דלא אזלי בהא בתר רובא משום והצילו העדה, וכמו שאמרו (מכות ז, א) אי הויא בסנהדרין לא היה אדם נהרג מעולם, דאמרינן להו דילמא במקום סייף נקב הוה, כלומר נקב ניכר מבחוץ, ומעולם לאו דוקא.",
    "<b>יתיב רב יהודה וקא מבעיא ליה מנה מניתי לך בפני פלוני ופלוני ועדים רואים אותו מבחוץ מהו.</b> תמיהא לי מאי קא מבעיא ליה, והא ברייתא תניא בהדיא ראיה בלא ידיעה כיצד מנה מניתי לך בפני פלוני ופלוני ועדים, יבואו עדים ויעידו, וק' לומר דלא שמיע ליה כל ההוא ברייתא דכל הנך תנאי, וקרוב היה בעיני הדבר לומר דהא דקתני בדר' יוסי הגלילי כיצד ליתא מלשון הברייתא עצמה, אלא פירוש' בעלמא דפרישו בגמרא אלא שמצאתיה כלשונה בתוספתא (פ\"ב ה\"ג)."
  ]
}