{
  "text": [
    "כך היא גירסת הספרים <b> רישא קנסוה רבנן. </b>ולא גרסי אלא וכן מצאתיה בספר מוגה בישיבה. וכן נראה מדברי רש\"י שכתב רישא קנסוה רבנן ולא תלינן לקולא. פירוש לפירושו לעולם משני דצריכה גט דטעמא משום שמא גירש זה ונשא זה מאי אמרת הא נתקדשה דלא חיישינן ולא צריכה גט, התם משום דלא עבדא איסורא תלינן להקל דאמרי קדושי טעות הוו, אבל נשאת דעבדא איסורא כדי לאוסרה על הראשון תלינן להחמיר דלמא אמרי גרש זה ונשא זה והלכך צריכה גט וכולי האי משום קנס כדי לברר איסורו של ראשון וכדגרסינן בירושלמי (ה\"א) משני צריכה גט כדי לברר איסורו של ראשון. ומיהו היכא דליכא למיחש לשמא יאמרו גירש זה ונשא זה, כגון אשת אח ואחות אשה כדלקמן לא צריכה גט. אבל בהלכות רבינו אלפסי ז\"ל גריס אלא רישא קנסוה רבנן, ומשמע לפי גירסא זו דכל עיקר לא הצריכוה גט משני אלא משום קנס בלבד וכדי לברר איסורו של ראשון, ולאו משום דאיכא למיחש כלל לשמא יאמרו גרש זה ונשא זה, דכולי עלמא תלו טפי בנשואי טעות ולא בהתר א\"א בלא גט.",
    "<b>ולא פירות ולא בלאות. </b>פירוש אינה מוציאה ממנו פירות שאכל. והכין איתא בגמרא דבני מערבא (ה\"א) וכן פירש כאן רש\"י ז\"ל (עט, ב ד\"ה ולא פירות) אף על פי שלא פירש כן בפרק הזורק בגיטין (בד\"ה תנאי כתובה). ותמיהא לי בפירות שאכל דלא מפקא מאי תנאי כתובה איכא וכי מי איכא דמפקא להו בתנאי כתובתה. ושמא נאמר דמשום שהוא חייב לפדותה מתנאי כתובה תחת פירות, ועכשיו עשו אותה כאלו אינה אשתו ואלו נשבית אינו פודה, היה בדין דתיפוק מיניה פירות שאכל, אלא דמימר אמר לה אנא כדין אכלי, והאי דלא פריקנא משום דכתובה אין לך ותנאי כתובה נמי אין לך. ושמא לזה נתכוון רש\"י ז\"ל שפירש בגיטין פרק הזורק ולא פירות לא דין פירות, כלומר אם נשבית אינו פודה לפי שעיקר מה שאינה מוציאה ממנו פירות שאכל היינו משום שאין לה דין פירות כנ\"ל.",
    "<b>אין תורמין מן הטמא על הטהור ואם תרם בשוגג תרומתו תרומה במזיד לא עשה ולא כלום. </b>קשיא לן דהכא משמע דשוגג הויא תרומה טפי מבמזיד וכל שהוא שוגג גמור הויא תרומה טפי כדאיתא בסמוך דהכא דחשבינן ליה שוגג גמור תרומתו תרומה ואינו צריך לחזור ולתרום. ובתורם קישות ונמצאת מרה מפני שהיא קצת קרוב למזיד צריך לחזור ולתרום. ואלו בתוספתא דבתרומות משמע בהפך דגרסינן התם (פ\"ד ה\"א) היה בלבו לתרום מיין על יין ומה שבידו חומץ אין תרומתו תרומה מה שבידו יין היין תורם ויחזור ויתרום את החומץ. פירוש כשהיו לפניו שלש חביות והיה סבור שהן של יין והפריש אחת מהם ואמר הרי היא תרומה על שתים אלו ואחר כך נמצאת שהיא של חומץ אין תרומתו תרומה כלל, לפי שדעתו להפריש יין על יין והרי הוא חומץ וטעות הוא בידו לפיכך אינה תרומה כלל. היתה אותה שבידו יין ואחת מן השתים של חולין חומץ, היין תרום ויחזור ויתרום את החומץ לפי שתרומתו בטעות לגבי חבית של חומץ נמצא החבית המפרשת תרומה לפי חשבון של חבית יין של חולין. היה בלבו לתרום חומץ על חומץ כלומר שהיה סבור ששלשתן של חומץ ונמצאת אחת מהן של יין, אם אותה שעלתה בידו שקרא עליה שם תרומה היא של חומץ החומץ תרום ויחזור ויתרום מן היין על היין. אלמא בטעות אין תרומתו תרומה כלל אפילו לדברי חכמים דס\"ל כר' אלעא שהתורם מן הרעה על היפה תרומתו תרומה במתכוין. ומצאתי בשם רבותינו בעלי התוס' ז\"ל (ר\"י בתוס' ד\"ה קישות) דהכא שתרם מן הטמא על הטהור ואי נמי בקישות ונמצאת מרה לא חשבינן לה בטעות כיון שכיון להפריש אותו פרי עצמו שהוא מפריש, אבל יין ונמצא חומץ שתי שמות הן וחלופיהן טעות. ואם תאמר אם כן במזיד אמאי אינו תרומה וביין וחומץ הויא תרומה. יש לומר שכיון שאינה ראויה לאכילה כלל אין תרומתו תרומה לרב חסדא כדאית ליה ולרב נתן כדאית ליה. וקישות מרה נמי אינו ראויה לאכילה. ומפני שפשע ולא טעמו חשבינן ליה כעין מזיד וצריך לחזור ולתרום. אבל חומץ משובח הוא כיין בעתו ושעתו כדאמרינן התם (ב\"ב פד, ב) איכא דניחא ליה בחלא ולא ניחא ליה בחמרא, והא דתנן במסכת תרומות פרק התורם חבית של יין ונמצא של חומץ (פ\"ג מ\"א) אם ידוע שהיתה של חומץ עד שלא תרמה אין תרומתו תרומה, אפילו לדברי חכמים היא וכשנודע אחר כך שהיתה של חומץ לגמרי בשעה שתרמה ומשום טעות נגעו בה כמו שכתבנו. דאלו היה יודע שהיתה של חומץ לא היה עושה תרומה ואם משתרמה החמיצה הרי זו תרומה, ואם ספק תרומה ויחזור ויתרום את הראשון (ועיין רשב\"א נדה ב, ב ד\"ה הא דתנן וב\"ב שם ד\"ה עד).",
    "<b>שוגג אמזיד קא רמית שוגג לא עבד איסורא. </b>פירוש וכיון דנתכוון להפריש מן הטמא והזיד בכך חשדינן ליה דאי אמרת הויא תרומה פשע ולא מפריש, אבל התם דלא נתכוון לכך לא חשדינן ליה ואפילו אמרת ליה תרומה ויחזור ויתרום ציית ולא פשע. ותמיהא לי ודקארי לה מאי קארי לה, והא נמצאת מרה שוגג ודאי הוא ומאי קא רמי להו אמזיד. ויש לומר דמקשה סבר כמזיד גמור חשבינן ליה דכיון דדרכן של קשואין להיות מרים והוה ליה למיטעמיה ולא טעמיה גלי אדעתיה דאם נמצאת מרה אינו חושש וניחא ליה. ואהדר ליה רב חסדא דלא מזיד הוא אלא שוגג, ומשום הכי אקשינן תו ורמי שוגג אשוגג, כלומר אי שוגג חשבת ליה אמי חוזר ותורם, ופריק אנא נמי לאו שוגג גמור חשיבנא ליה אלא שוגג קרוב למזיד.",
    "<b>ורמי מזיד אמזיד הכא קתני במזיד לא עשה ולא כלום והתם תנן משאינו נקוב על הנקוב תרומה ויחזור ויתרום. ופריק בתרי מאני ציית בחד מנא לא ציית. </b>משמע מהכא דרב נתן בר' הושעיא סבר דאפילו בחד מאנא ציית, ואנן קיימא לן כרב נתן בר הושעיא דסוגיין כותיה אזלא. ועוד דאקשי רבא עליה דרב חסדא (להלן עמוד ב) דאין בית דין מתנין לעקור דבר מן התורה וקיימא לן כרבא. וכן פסק המרב\"ם ז\"ל (הלכות תרומות פ\"ה ה\"ח) כרב נתן בר הושעיא. וקשיא לי דהא ודאי בעלמא הכי משמע דבחד מאנא לא ציית דתנן (חלה פ\"ב מ\"ה) המפריש חלתו קמח אינה חלה וגזל ביד כהן. ואקשינן עלה בקדושין פרק האיש מקדש (קידושין מו, ב) גבי התקדשי לי בתמרה זו לשמואל דאמר המקדש את אחותו מעות מתנה הכא נמי אמאי גזל ביד כהן נימא אדם יודע שאין מפרישין חלה מקמח וגמר ונתן לשם מתנה. ופרקינן שאני התם דנפיק מיניה חורבה דזמנין דאית ליה לכה פחות מחמשת רבעים קמח והאי ליש לה בהדי הדדי וסבר נתקנה עסתו וקאתי למיכלה בטבלה, ותהוי תרומה ויחזור ויתרום מי לא תנן מן הנקוב על שאינו נקוב תרומה ולא תאכל עד שיוציא עליה תרומה ממקום אחר, ופרקינן בתרי מאני ציית בחד מאנא לא ציית. ואף על גב דאיכא דאמרי דכהן ציית, מכל מקום בישראל אסיקנא התם דבתרי מאני ציית בחד מאנא לא ציית. ואי אפשר לומר דסוגיא דהתם אליבא דרב חסדא היא מדאקשינן התם ובחדא מאנא לא ציית והא תנן התורם קישות ונמצאת מרה תרומה ויחזור ויתרום, ופרקין שאני התם דמדאורייתא תרומה מעליא היא, כלומר ואפילו לא ציית לא איכפת לן שכבר נתקן. ואלו לרב חסדא הא פריקנא הכא דלא דמי דהכא שוגג ומיצת ציית. ועוד דמכל מקום מתניתין דחלה היכי מתרץ לה רב נתן אמאי גזל ביד כהן, תהא תרומה ולא יאכל עד שיוציא עליה חלה ממקום אחר. ויש לומר דלכולי עלמא בחד מאנא לא ציית, אלא דרב חסדא סבר כיון דלא ציית אף על גב דמדאורייתא תרומתו תרומה התנו בית דין לעקור דבר מן התורה כי היכי דלא ליפשע ולא תרים. ורב נתן סבר כיון דאפילו כי פשע ולא הדר ותרם תרומתו תרומה דבר תורה לא חיישינן לה, ומוטב שיפשע ולא יתרום משנוציא תרומה לחולין. אבל במפריש חלתו קמח כיון דבחד מאנא לא ציית וכי מפקינן האי קמח לחולין כדין עבדינן, דהא דבר תורה אין חלתו חלה, בכי האי ודאי חיישינן לדלמא פשע ולא ציית כנ\"ל."
  ]
}