{
  "text": [
    "< b > א י כ א   ב י נ י י ה ו   ד ר ב   א ח ל י   ו א י ת י מ א   ר '   י ח י א ל   ו ל א   מ ס י י מ י . < / b >   ו כ ת ב   ה ר א ב \" ד   ז \" ל :   ד כ י ו ן   ד ל א   מ ס י י מ י   מ ס פ ק   ל א   ד ח י נ ן   מ י מ ר א   ד ר ב   א ח ל י ,   ד ד ל מ א   ח כ מ י ם   ס ב י ר א   ל ה ו   כ ר ב   א ח ל י   ד ל א   מ ד ח י נ ן   מ י מ ר י ה   מ ס פ ק .   ו מ ס ת ב ר א   ו ד א י   ד ה א   ד ר ב   א ח ל י   ה ל כ ת א   ה י א   מ ד א מ ר י נ ן   ל ע י ל   ( ע י ר ו ב י ן   י ב ,   א )   ג ב י   ה א   ד ת נ י א   א מ ר   ר ש ב \" ג   ל א   נ ח ל ק ו   ב \" ש   ו ב \" ה   ע ל   מ ב ו י   ש פ ח ו ת   מ ד '   א מ ו ת   ו כ ו ' ,   א מ ר   ר ב   א ש י   ה כ י   ק א מ ר   א י נ ו   צ ר י ך   ל א   ל ח י   ו ק ו ר ה   כ ב \" ש   ו ל א   ל ח י י ן   כ ר '   א ל י ע ז ר   א ל א   א ו   ל ח י   א ו   ק ו ר ה   כ ב \" ה ,   ו כ מ ה   א מ ר   ר ב     א ח ל י   ו א י ת י מ א   ר ב   י ח י א ל   ע ד   א ר ב ע ה .   ו ה ה י א   ו כ מ ה   ל י ש נ א   ד ג מ ר א   ה ו א   א ל מ א   ה כ י ן   ס ב י ר א   ל ה ו   כ ד ר ב   א ח ל י .   ו ע ו ד   מ ד א ק ש י נ ן   ( ש ם )   ל ה ד י א   א ד ש מ ו א ל   ל מ ה   ל י   א ר ב ע ה   ל י ס ג י   ב ש ל ש ה   ו מ ש ה ו   ד א מ ר   ר ב   א ח ל י   ו כ ו '   א ל מ א   ה כ י   ס ב י ר א   ל ה ו .   ו ה ר מ ב \" ם   ז \" ל   פ ס ק   ד ל א   כ ר ב   א ח ל י   ש כ ך   כ ת ב   ( ב ה ל '   ש ב ת   פ י \" ז ,   ה \" ט )   ד מ ב ו י   ש א י ן   ב ר ח ב ו   ש ל ש ה   ט פ ח י ם   א י נ ו   צ ר י ך   כ ל ו ם   מ ש ו ם   ד כ ל   פ ח ו ת   מ ש ל ש ה   כ ל ב ו ד   ד מ י .   מ כ ל ל   ד ב ר י ו   א ת ה   ל מ ד   ד ש ל ש ה   צ ר י ך   ת י ק ו ן   ו ד ל א   כ ר ב   א ח ל י .   ו ל א   נ ר א ו   ד ב ר י ו .   ו ד ו ק א   ב מ ב ו י   א ב ל   ב ח צ ר   צ ר י ך   א ו   ד ו פ ן   א ו   פ ס י ן   ו כ ד א מ ר י '   ל ע י ל   ג ב י   ה ה י א   ד ש מ ו א ל   ד א ק ש י '   ע ל ה   מ ד ר ב   א ח ל י   ו פ ר ק י '   כ א ן   ב ח צ ר   כ א ן   ב מ ב ו י .   ו כ ת ב   ה ר א ב \" ד   ז \" ל   נ \" ל   כ י   פ ל י ג י   ת נ א י   ב ד ר ב   א ח ל י   כ ג ו ן   ש ה מ ב ו י   ר ח ב   מ ב פ נ י ם   ו מ ת ק צ ר   ו ה ו ל ך   ע ד   ש ה פ ת ח   פ ח ו ת   מ ד '   ט פ ח י ם   א ב ל   א ם   ה י ה   כ ו ת ל ו   ק צ ר   מ ד '   ט פ ח י ם   ד ב ר י   ה כ ל   מ ק ו ם   פ ט ו ר   ה ו א   ו א י נ ו   צ ר י ך   כ ל ו ם   ע \" כ .   ו נ ר א י ן   ד ב ר י ו .",
    "< b > ה ל כ ה   כ א ו ת ו   ת ל מ י ד . < / b >   א י כ א   ל מ י ד ק   א ו ת ו   ת ל מ י ד   ד ב \" ש   א ת א   ל א ש מ ו ע י נ ן ,   ו ל מ ה   ל י   ל מ י מ ר   ב \" ש   ב מ א י   פ ל י ג י .   ו ר '   ע ק י ב א   ד א מ ר   ה ל כ ה   כ א ו ת ו   ת ל מ י ד   מ א י   נ פ ק א   מ י נ ה   ו כ י   ה ל כ ה   כ ב \" ש ,   ד א י ל ו   ל ב \" ה   ל י כ א   ה פ ר ש   ב י ן   א ו ת ו   ת ל מ י ד   ל ש א ר   ת נ א י   ד ל ע ו ל ם   ס ג י   ל י ה   ב ל ח י   ( ו ק ו ר ה )   [ א ו   ק ו ר ה ] .   ו ת י ר צ ו   ב ת ו ס '   ד נ פ ק א   מ י נ ה   ד כ ל   ה י כ א   ד א מ ר י   ב \" ש   ל ח י   ו ק ו ר ה   ב ע י   ר '   א ל י ע ז ר   ל ח י י ן ,   ו כ ל   ה י כ א   ד א מ ר   ר '   א ל י ע ז ר   ל ח י י ן   ב מ ב ו י   פ ס ק י נ ן   ה ל כ ה   כ מ ו ת ו   ב פ ס י   ח צ ר ,   ה ל כ ך   א צ ט ר י ך   א ו ת ו   ת ל מ י ד   ל א ש מ ו ע י נ ן   ד ל א   נ ח ל ק ו   ב פ ח ו ת   מ ד '   א מ ו ת ,   ו ה ל כ ך   א ף   ר '   א ל י ע ז ר   ל א   ב ע י   ל ח י י ן   ב פ ח ו ת   מ ד '   א מ ו ת .   ו מ י נ ה   ל ד י ד ן   ד ב ח צ ר   ש פ ת ח ה   ק צ ר   מ ד '   א מ ו ת   ל א   ב ע י   פ ס   א ל א   ל ח י   כ מ ב ו י .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י   ד א ט ו   א ו ת ו   ת ל מ י ד   ו ג ם   ר '   ע ק י ב א   ט ע מ א   ד ר ב   נ ח מ ן   ד פ ס ק   כ ר '   א ל י ע ז ר   א ת ו   ל א ש מ ו ע י נ ן . < b r > < b > < / b > ו מ ס ת ב ר א   ד מ ש ו ם   ד ר ש ב \" ג   א מ ר   ל א   נ ח ל ק ו   ב \" ש   ו ב \" ה   ע ל   מ ב ו י   ש פ ח ו ת   מ ד '   א מ ו ת   ש א י נ ו   צ ר י ך   כ ל ו ם ,   א ת א   א ו ת ו   ת ל מ י ד   ו א ש מ ו ע י נ ן   ד ב מ ב ו י   ש ב פ ח ו ת   מ ד '   א מ ו ת   ל א   נ ח ל ק ו   ב \" ש   ו ב \" ה ,   ה י י נ ו   ד ל א   ב ע י   ל ח י   ו ק ו ר ה   כ ב \" ש ,   א ל א   ל ח י   א ו   ק ו ר ה ,   ו ל ח י   א ו   ק ו ר ה   מ י ה א   ב ע י .",
    "< b > ו ה ל כ ה   כ א ו ת ו   ת ל מ י ד . < / b >   ו מ י נ י ה   י ל פ י נ ן   ל ע י ל   ל ד ר ש ב \" ג   ד ל א ו   ד ו ק א   א י נ ו   צ ר י ך   כ ל ו ם   ק א מ ר ,   א ל א   א י נ ו   צ ר י ך   כ ל ו ם   מ מ א י   ד א מ ר י   ב \" ש   ו ר '   א ל י ע ז ר   [ א ל א ]   א ו   ל ח י   א ו   ק ו ר ה .   ו כ ן   נ \" ל   מ ת ו ך   ג י '   י ר ו ש ל מ י   ד ג ר ס י נ ן   ה ת ם   ( ה \" ב )   ת נ י   ו ה ל כ ה   כ ד ב ר י   ה ת ל מ י ד ,   ד ל כ ן   מ ה   א נ ן   א מ ר י ן   כ ב \" ש   ו י ש   ה ל כ ה   כ ב \" ש ,   ל א   כ ב \" ה   א ל א   ב ג י ן   ד ת נ י   ר ש ב \" ג   א ו מ ר   מ ב ו י   ש א י ן   ב ו   א ר ב ע ה   ט פ ח י ם   א י נ ו   צ ר י ך   ק ו ר ה   ע \" כ .   ו נ ר א ה   ש י ש   ש ב ו ש   ב נ ו ס ח א   ו כ ן   ה י א :   ב ג י ן   ד ת נ י   ר ש ב \" ג   א ו מ ר   מ ב ו י   ש א י ן   ב ו   ד '   א מ ו ת   א י ן   צ ר י ך   ק ו ר ה ,   כ ל ו מ ר :   ו כ ד י   ש ל א   ת ט ע ה   ל ו מ ר   ש א י ן   צ ר י ך   א פ י ל ו   ק ו ר ה   כ ל ו מ ר :   ש א י נ ו   צ ר י ך   כ ל ו ם ,   א ת א   ל מ י מ ר   ד א פ י ל ו   מ פ ח ו ת   מ ד '   צ ר י ך   ל ח י   א ו   ק ו ר ה   ו א י נ ו   צ ר י ך   ל ח י   ו ק ו ר ה   ק א מ ר ,   כ ן   נ ר א ה   ל י .",
    "< b > ק נ ק נ ת ו ם . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   א ד ר מ י נ ט .   ו כ ן   מ ש מ ע   ב פ ר ק   ( ק מ א )   [ ש נ י ]   ד ג י ט י ן   ( י ט ,   א )   ד מ פ ר ש   ב ג מ ר א   ח ר ת א   ד א ו ש כ פ י   ק נ ק נ ת ם ,   ו ח ר ת א   ש ח ו ר   ו כ ד א מ ר י נ ן   ב פ ר ק   כ ל   ה י ד   ( נ ד ה   כ ,   א )   ש ח ו ר   כ ח ר ת   ו מ פ ר ש   ה ת ם   ח ר ת א   ד א ו ש כ פ י ,   ו א ד ר מ י נ ט   ה ו א   ש ח ו ר .   ו ר ב נ ו   ש מ ו א ל   ז \" ל   ( ב ת ו ס '   ד \" ה   ק נ ק נ ת ו ם )   פ י ר ש :   ק נ ק נ ת ו ם   ב י ר י א ו ל ,   ו א ע \" פ   ש א י נ ו   ש ח ו ר   א ל א   י ר ו ק   ד ו מ ה   ל ז כ ו כ י ת ,   ה י י נ ו   ד ו ק א   ה ק ו ר ט י ן   ש ל ו   ה ן   כ מ ו   ה ז כ ו כ י ת ,   א ב ל   כ ש נ ט ח נ ה   ה י ט ב   ו מ ת ו ק נ ה   כ מ ו   ש נ ו ת נ י ן   א ו ת ה   ב ד י ו   א ז   ה י א   מ ש ח ר ת .   ו כ ן   פ ס ק   ר \" י   ב ע ל   ה ת ו ס פ ו ת   ז \" ל   ב ת י ק ו ן   ס פ ר   ת ו ר ה   ש ע ש ה ,   ד א ד ר י מ נ ט   מ ו ת ר   ל ת ת   ל ת ו ך   ה ד י ו   ש ל   ס פ ר   ת ו ר ה   ל כ ו ל י   ע ל מ א   ד ל א ו   ה י י נ ו   ק נ ק נ ת ו ם .",
    "< b > ו ל י ת   ל י ה   ל ר '   א ח א   ב ר   י א ש י '   ד ת נ ן   כ ת ב   ל ג ר ש   ו כ ו '   ו פ ר ק י נ ן   ע ש י ה   ד י ד י ה   מ ח י ק ה   ה י א . < / b >   א י כ א   ל מ י ד ק   ט ו ב א   א ש מ ע ת י ן   א י   ה כ י   א פ י ל ו   פ ר ש ת   ס ו ט ה   נ מ י   ל ש ת ר י   ד ה א   א י כ א   מ ח י ק ה   ל ש מ ה   ו ע ש י י ה   ד י ד ה   מ ח י ק ה   ה י א .   ו ת י '   ב ת ו ס פ ו ת   ד כ ת י ב ה   ל ש מ ה   מ י ה א   ב ע י א   ו ל י כ א .   ו א כ ת י   א י כ א   ל מ י ד ק   ת י נ ח   ל ר '   א ח א   א ב ל   ל ת \" ק   ד א מ ר   א י ן   מ ג י ל ת ה   כ ש ר ה   ל ה ש ק ו ת   ב ה   ס ו ט ה   א ח ר ת ,   א ל מ א   ל י ת   ל י ה   כ י   ה א י   ס ב ר א   ד ע ש י י ה   ד י ד ה   מ ח י ק ה   ה י א   ו כ ת י ב ה   מ מ ש   ל ש מ ה   ב ע י נ ן   כ ג ט   א ף   פ ר ש ת   ס ו ט ה   ל א   ל ת כ ש ר .   ו כ י   ת י מ א   ד כ י ו ן   ד כ ת ב   ב ס פ ר   ת ו ר ה   ו ל א   א י נ ת י ק   ל ש ו ם   א ש ה   ה ש ת א   ד מ ח ק י   ל ש מ ה   כ מ א ן   ד כ ת י ב ה   ל ש מ ה   ו א מ ח י ק   ל ש מ ה   ד מ י ,   ל א   א פ ש ר   ד ה א   ב פ ר ק   ש נ י   ד ג י ט י ן   ( י ט ,   ב )   פ ס ל י נ ן   כ י   ה א י   ג ו ו נ א   ל ע נ י ן   ג ט   ו ל א ו   ל ש מ ה   ק ר י נ ן   ב ה ,   ד א מ ר י נ ן   ה ת ם   ה ה ו א   ד ש ק י ל   ס פ ר   ת ו ר ה   ו י ה י ב   ל ד ב י ת ה ו   א \" ר   י ו ס ף   ל מ א י   נ י ח ו ש   ל ה   א י   מ ש ו ם   כ ר י ת ו ת   ד א י ת א   ב י ה   ב ע י נ ן   ו כ ת ב   ל ה     ל ש מ ה   ו ל י כ א .   ו י \" ל   ד ר ב   פ פ א   ל י ת   ל י ה   ד ר ב   י ו ס ף   ד ה ת ם .   כ ן   ת י ר צ ו   ב ת ו ס ' .   ו ע ו ד   י ש   ל י   ל ה ו ס י ף   ל פ י   ד ב ר י   ה ת ו ס '   ד ש מ א   א פ י ל ו   ר ב   י ו ס ף   מ ו ד ה   ב כ ע נ י ן   ז ה   ה ו א י ל   ו ל א   א י נ ת י ק   ל ש ם   א ש ה   א ח ר ת ,   ו ע ו ד   ד א י כ א   מ ח י ק ה   ל ש מ ה ,   מ ה   ש א י ן   כ ן   ב ג ט   ד כ י ו ן   ד ל א   א כ ת י ב   ל ש מ ה   מ מ ש   ת ו   ל י כ א   מ י ד י   ל ש מ ה . < b r > < b > < / b > ו מ כ ל   מ ק ו ם   א כ ת י   ק ש י א   ל י ,   ד מ כ ל   מ ק ו ם   ה ו ה   ל י ה   ל א ק ש ו י י   נ מ י   א ת \" ק   כ ד א ק ש י נ ן   ל ר ב   א ח א   ו י ת ר ץ   ל י ה   ה כ י ן ,   ש א י ן   ס ב ר א   ז ו   פ ש ו ט ה   כ ל   כ ך   ש ל א   י צ ט ר ך   ל ג ל ו ת   ע ל י ו   א ח ר   ש ר ב   י ו ס ף   ח ל ו ק   ב ו .   ו ע ל   כ ן   נ ר א ה   ל י   ד ה א   ד ר ב   פ פ א   ו ר ב   נ ח מ ן   ד ח י ו ת   ב ע ל מ א   נ י נ ה ו   ו א י ן   ת ו פ ש י ן   א ו ת ו   כ ע י ק ר   ו ל א   ד י י ק י נ ן   ע ל י י ה ו   מ י ד י ,   ד ע י ק ר   מ א י   ד א מ ר י נ ן   מ ע י ק ר א   ו ה נ י   ת נ א י   כ י   ה נ י   ת נ א י   ו ע ל ה   א ת י נ ן   ה ש ת א   ל ב ר ו ר י .   ו ה י י נ ו   ד ל א   א ק ש י נ ן   א ת \" ק   מ י ד י ,   ד א י ל ו   ל ת \" ק   ש פ י ר   א ת י א   ד ה א   א י ה ו   ק א מ ר   ש א י ן   מ ג י ל ת ה   כ ש ר ה   ל ה ש ק ו ת   ס ו ט ה   א ח ר ת   ו כ ן   נ מ י   א י ן   מ ו ח ק י ן   ל ה   פ ר ש ת   ס ו ט ה   מ ש ו ם   ד ג ב י   ס ו ט ה   נ מ י   ב ע י נ ן   ל ה   ל ש מ ה   כ ג ט ,   א ב ל   ל ר '   א ח א   ד מ כ ש י ר   מ ג י ל ת ה   ל ס ו ט ה   א ח ר ת   ו ה ו א   ה ד י ן   ו ה ו א   ה ט ע ם   ל פ ר ש ת   ס ו ט ה   א י ב ע י   ל ן ,   ו פ ר ק י נ ן   ד ע ש י י ה   ד י ד י ה   ה י י נ ו   מ ח י ק ה .   כ ך   נ ר א ה   ל י ."
  ]
}