{
  "text": [
    "<b>איכא בינייהו דרב אחלי ואיתימא ר' יחיאל ולא מסיימי.</b> וכתב הראב\"ד ז\"ל: דכיון דלא מסיימי מספק לא דחינן מימרא דרב אחלי, דדלמא חכמים סבירא להו כרב אחלי דלא מדחינן מימריה מספק. ומסתברא ודאי דהא דרב אחלי הלכתא היא מדאמרינן לעיל (עירובין יב, א) גבי הא דתניא אמר רשב\"ג לא נחלקו ב\"ש וב\"ה על מבוי שפחות מד' אמות וכו', אמר רב אשי הכי קאמר אינו צריך לא לחי וקורה כב\"ש ולא לחיין כר' אליעזר אלא או לחי או קורה כב\"ה, וכמה אמר רב  אחלי ואיתימא רב יחיאל עד ארבעה. וההיא וכמה לישנא דגמרא הוא אלמא הכין סבירא להו כדרב אחלי. ועוד מדאקשינן (שם) להדיא אדשמואל למה לי ארבעה ליסגי בשלשה ומשהו דאמר רב אחלי וכו' אלמא הכי סבירא להו. והרמב\"ם ז\"ל פסק דלא כרב אחלי שכך כתב (בהל' שבת פי\"ז, ה\"ט) דמבוי שאין ברחבו שלשה טפחים אינו צריך כלום משום דכל פחות משלשה כלבוד דמי. מכלל דבריו אתה למד דשלשה צריך תיקון ודלא כרב אחלי. ולא נראו דבריו. ודוקא במבוי אבל בחצר צריך או דופן או פסין וכדאמרי' לעיל גבי ההיא דשמואל דאקשי' עלה מדרב אחלי ופרקי' כאן בחצר כאן במבוי. וכתב הראב\"ד ז\"ל נ\"ל כי פליגי תנאי בדרב אחלי כגון שהמבוי רחב מבפנים ומתקצר והולך עד שהפתח פחות מד' טפחים אבל אם היה כותלו קצר מד' טפחים דברי הכל מקום פטור הוא ואינו צריך כלום ע\"כ. ונראין דבריו.",
    "<b>הלכה כאותו תלמיד.</b> איכא למידק אותו תלמיד דב\"ש אתא לאשמועינן, ולמה לי למימר ב\"ש במאי פליגי. ור' עקיבא דאמר הלכה כאותו תלמיד מאי נפקא מינה וכי הלכה כב\"ש, דאילו לב\"ה ליכא הפרש בין אותו תלמיד לשאר תנאי דלעולם סגי ליה בלחי (וקורה) [או קורה]. ותירצו בתוס' דנפקא מינה דכל היכא דאמרי ב\"ש לחי וקורה בעי ר' אליעזר לחיין, וכל היכא דאמר ר' אליעזר לחיין במבוי פסקינן הלכה כמותו בפסי חצר, הלכך אצטריך אותו תלמיד לאשמועינן דלא נחלקו בפחות מד' אמות, והלכך אף ר' אליעזר לא בעי לחיין בפחות מד' אמות. ומינה לדידן דבחצר שפתחה קצר מד' אמות לא בעי פס אלא לחי כמבוי. ואינו מחוור בעיני דאטו אותו תלמיד וגם ר' עקיבא טעמא דרב נחמן דפסק כר' אליעזר אתו לאשמועינן.<br><b></b>ומסתברא דמשום דרשב\"ג אמר לא נחלקו ב\"ש וב\"ה על מבוי שפחות מד' אמות שאינו צריך כלום, אתא אותו תלמיד ואשמועינן דבמבוי שבפחות מד' אמות לא נחלקו ב\"ש וב\"ה, היינו דלא בעי לחי וקורה כב\"ש, אלא לחי או קורה, ולחי או קורה מיהא בעי.",
    "<b>והלכה כאותו תלמיד.</b> ומיניה ילפינן לעיל לדרשב\"ג דלאו דוקא אינו צריך כלום קאמר, אלא אינו צריך כלום ממאי דאמרי ב\"ש ור' אליעזר [אלא] או לחי או קורה. וכן נ\"ל מתוך גי' ירושלמי דגרסינן התם (ה\"ב) תני והלכה כדברי התלמיד, דלכן מה אנן אמרין כב\"ש ויש הלכה כב\"ש, לא כב\"ה אלא בגין דתני רשב\"ג אומר מבוי שאין בו ארבעה טפחים אינו צריך קורה ע\"כ. ונראה שיש שבוש בנוסחא וכן היא: בגין דתני רשב\"ג אומר מבוי שאין בו ד' אמות אין צריך קורה, כלומר: וכדי שלא תטעה לומר שאין צריך אפילו קורה כלומר: שאינו צריך כלום, אתא למימר דאפילו מפחות מד' צריך לחי או קורה ואינו צריך לחי וקורה קאמר, כן נראה לי.",
    "<b>קנקנתום.</b> פירש רש\"י ז\"ל: אדרמינט. וכן משמע בפרק (קמא) [שני] דגיטין (יט, א) דמפרש בגמרא חרתא דאושכפי קנקנתם, וחרתא שחור וכדאמרינן בפרק כל היד (נדה כ, א) שחור כחרת ומפרש התם חרתא דאושכפי, ואדרמינט הוא שחור. ורבנו שמואל ז\"ל (בתוס' ד\"ה קנקנתום) פירש: קנקנתום ביריאול, ואע\"פ שאינו שחור אלא ירוק דומה לזכוכית, היינו דוקא הקורטין שלו הן כמו הזכוכית, אבל כשנטחנה היטב ומתוקנה כמו שנותנין אותה בדיו אז היא משחרת. וכן פסק ר\"י בעל התוספות ז\"ל בתיקון ספר תורה שעשה, דאדרימנט מותר לתת לתוך הדיו של ספר תורה לכולי עלמא דלאו היינו קנקנתום.",
    "<b>ולית ליה לר' אחא בר יאשי' דתנן כתב לגרש וכו' ופרקינן עשיה דידיה מחיקה היא.</b> איכא למידק טובא אשמעתין אי הכי אפילו פרשת סוטה נמי לשתרי דהא איכא מחיקה לשמה ועשייה דידה מחיקה היא. ותי' בתוספות דכתיבה לשמה מיהא בעיא וליכא. ואכתי איכא למידק תינח לר' אחא אבל לת\"ק דאמר אין מגילתה כשרה להשקות בה סוטה אחרת, אלמא לית ליה כי האי סברא דעשייה דידה מחיקה היא וכתיבה ממש לשמה בעינן כגט אף פרשת סוטה לא לתכשר. וכי תימא דכיון דכתב בספר תורה ולא אינתיק לשום אשה השתא דמחקי לשמה כמאן דכתיבה לשמה ואמחיק לשמה דמי, לא אפשר דהא בפרק שני דגיטין (יט, ב) פסלינן כי האי גוונא לענין גט ולאו לשמה קרינן בה, דאמרינן התם ההוא דשקיל ספר תורה ויהיב לדביתהו א\"ר יוסף למאי ניחוש לה אי משום כריתות דאיתא ביה בעינן וכתב לה  לשמה וליכא. וי\"ל דרב פפא לית ליה דרב יוסף דהתם. כן תירצו בתוס'. ועוד יש לי להוסיף לפי דברי התוס' דשמא אפילו רב יוסף מודה בכענין זה הואיל ולא אינתיק לשם אשה אחרת, ועוד דאיכא מחיקה לשמה, מה שאין כן בגט דכיון דלא אכתיב לשמה ממש תו ליכא מידי לשמה.<br><b></b>ומכל מקום אכתי קשיא לי, דמכל מקום הוה ליה לאקשויי נמי את\"ק כדאקשינן לרב אחא ויתרץ ליה הכין, שאין סברא זו פשוטה כל כך שלא יצטרך לגלות עליו אחר שרב יוסף חלוק בו. ועל כן נראה לי דהא דרב פפא ורב נחמן דחיות בעלמא נינהו ואין תופשין אותו כעיקר ולא דייקינן עלייהו מידי, דעיקר מאי דאמרינן מעיקרא והני תנאי כי הני תנאי ועלה אתינן השתא לברורי. והיינו דלא אקשינן את\"ק מידי, דאילו לת\"ק שפיר אתיא דהא איהו קאמר שאין מגילתה כשרה להשקות סוטה אחרת וכן נמי אין מוחקין לה פרשת סוטה משום דגבי סוטה נמי בעינן לה לשמה כגט, אבל לר' אחא דמכשיר מגילתה לסוטה אחרת והוא הדין והוא הטעם לפרשת סוטה איבעי לן, ופרקינן דעשייה דידיה היינו מחיקה. כך נראה לי."
  ]
}