{
  "text": [
    "< b > ה ש ת א   ז ר י ז   ו נ ש כ ר   ה ו י   מ א י   ד א ש ב ח   מ ב ע י א . < / b >   ו א י כ א   ל מ י ד ק   מ א י   ק ו ש י א .   ו ה א   ה מ ו צ י א   ה ו צ א ו ת   ע ל   נ כ ס י   א ש ת ו   ש ה ו א   ז ר י ז   ו נ ש כ ר ,   ו א פ י ל ו   ה כ י   ל א   י ה ב י נ ן   ל י ה   מ א י   ד א ש ב ח ,   א ל א   מ ה   ש ה ו צ י א   ה ו צ י א   ו מ ה   ש א כ ל   א כ ל .   י \" ל   ד ה ת ם   מ ד י ן   מ ח י ל ה   נ ג ע ו   ב י ה ,   ד כ י ו ן   ש א י נ ו   מ ו צ י א   א ל א   ל ר צ ו נ ו   ו א י ן   ה נ כ ס י ם   י ו צ א י ם   מ ת ח ת   י ד ו   א ל א   מ ר צ ו נ ו ,   א ף   ה ו א   א י נ ו   י ו ר ד   ב ה ן   ל ד ע ת   ש י ט ו ל   כ א ר י ס .   ו ת ד ע   ל ך   ד מ ש ו ם   מ ח י ל ה   ה ו א ,   מ ד מ פ ל ג י נ ן   ( כ ת ו ב ו ת   פ ,   א )   ב י ן   א כ ל   ל ל א   א כ ל   ו ב י ן   א כ ל   ד ר ך   כ ב ו ד   ל ל א   א כ ל   ד ר ך   כ ב ו ד ,   א ב ל   ה כ א   ד מ י ח ש   ח י י ש   ד י ל מ א   ל א   מ י ת ,   ל ד ע ת   ל י ט ו ל   כ א ר י ס   נ ח ת   ו א ע \" ג   ד ש מ ע   ב י ה   ד מ י ת .",
    "< b > ו א ס י ק נ א   א נ ט ו ש י ן ,   ו ש מ י ן   ל ה ם   כ א ר י ס . < / b >   ו כ ש י ב ו א ו   ה ב ע ל י ם   מ ח ש ב י ן   ע מ ה ם   ו נ ש ב ע י ן   כ מ ה   ה ו צ י א ו   ו כ מ ה   א כ ל ו ,   ו נ ו ט ל   כ כ ל   א ר י ס   ב י ן   ב ש ב ח   ב י ן   ב פ י ר ו ת ,   א ב ל   מ כ ל   מ ק ו ם   ב י ת   ד י ן   מ ח ש ב י ן   ע מ ה ן   ע ד   ש י ב ו א ו   ה ב ע ל י ם ,   ( ד ע ת י ם )   ב ת ו ר ת   י ר ו ש ה   נ ח י ת   ל ה ו ,   ו נ ו ט ל   ה כ ל   כ י ו ר ש   ע ד   ש י ב ו א ו   ה ב ע ל י ם   ו י ח ש ב ו   ע מ ה ם ,   כ ן   ד ע ת   ה ר מ ב \" ם   ז \" ל   ( ה ל '   נ ח ל ו ת   פ \" ז   ה \" ה )   ו ד ע ת   ה ר מ ב \" ן   ז \" ל   ( ד \" ה   ה א   ד א מ ר י נ ן   ה ש ת א )   ו מ ד ב ר י   ר ש \" י   ( ד \" ה   ד א י ל ו )   נ ר א ה ,   ד ב כ ל   ש נ ה   מ ח ש ב י ן   ע מ ו   ו נ ו ט ל   כ א ר י ס   ו מ נ י ח   א ת   ה ש א ר .   ו א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד ה א   מ ח ל ו ק ת ן   ש ל   ר ב   ו ש מ ו א ל   ב נ ט ו ש י ן   ה י א ,   ו כ ד א מ ר י נ ן ,   ב ש ש מ ע ו   ב ו   ש מ ת   כ ו ל י   ע ל מ א   ל א   פ ל י ג י ,   כ י   פ ל י ג י   ב ש ל א   ש מ ע ו   ב ו   ש מ ת   ד ה י י נ ו   נ ט ו ש י ן ,   ו מ פ ר ש י נ ן   ט ע מ א ,   ר ב   א מ ר   א י ן   מ ו ר י ד י ן   ד י ל מ א   מ פ ס י ד   ל ה ו ,   ו ש מ ו א ל   א מ ר   מ ו ר י ד י ן   כ י ו ן   ד א מ ר   מ ר   ש מ י ן   ל ה ן   כ א ר י ס   ל א   מ פ ס י ד ,   ו א ם   א י ת א   ד ש מ ו א ל   נ מ י   א פ י ל ו   ק ו ד ם   ש ב א ו   ב ע ל י ם   ל א   א מ ר   א ל א   ל י ט ו ל   כ א ר י ס ,   מ א י   ק א מ ר   כ י ו ן   ד א מ ר   מ ר ,   ל א   ה ו ה   ל י ה   ל מ י מ ר   א ל א   כ י ו ן   ד נ ו ט ל   כ א ר י ס ,   ד ה א   ב ה כ י ן   ה ו ה   מ י י ר י   ע ד   ה ש ת א .   ו מ י ה ו   י \" ל ,   ד ה א   ד א מ ר   ו ש מ י ן   ל ה ן   כ א ר י ס ,   ה י י נ ו   ל א ח ר   ש ב א ו   ב ע ל י ם ,   ו ה כ י   ק א מ ר   ש מ ו א ל ,   מ ה ש ת א   מ ו ר י ד י ן   ו נ ו ט ל   כ א ר י ס ,   ו ל א   ח י י ש י נ ן   ד י ל מ א   מ פ ס י ד ,   ד ה א   א מ ר   מ ר   ד כ ש י ב ו א ו   ב ע ל י ם   ש מ י ן   ל ה ם   כ א ר י ס .   ו ל \" נ   ד כ ל   מ ה   ש א כ ל   ק ו ד ם   ש ש מ ע ן   ש ה ב ע ל י ם   מ מ ש מ ש י ן   ו ב א י ן ,   ה ר י   א ל ו   ש ל ו ,   ד כ י ו ר ש   נ ח ת   ו א כ ל .   ו ת ד ע   ל ך ,   ש ה ר י   א י ן   ב י ן   ש ב ו י י ן   ל נ ט ו ש י ן   א ל א   ש ז ה   ז ר י ז   ו נ ש כ ר ,   כ ל ו מ ר ,   א ע \" פ   ש ש מ ע ו   ב ה ם   ש מ מ ש מ ש י ן   ו ב א י ן   ו ק ד ם   ו ת ל ש   א ת   ה כ ל   ה ר י   ז ה   נ ש כ ר ,   ש כ ל   מ ה   ש א כ ל   א כ ל ,   ו ה י ו ר ד   ב נ כ ס י   נ ט ו ש י ן   א י נ ו   נ ש כ ר   ב ה ק ד מ ת ו   ו ז ר י ז ו ת ו ,   א ל א   ב א   ע ם   ה ב ע ל י ם   ל ב י ת   ה ח ש ב ו ן   מ כ ל   מ ה   ש ק ד ם   ו ת ל ש   ו א כ ל   מ ש ש מ ע ו   ש מ מ ש מ ש י ן   ו ב א י ן ,   ה א   ב ש א ר   ד י נ י ן   ה ר י   ה ו א   כ י ו ר ד   ל נ כ ס י   ש ב ו י י ן ,   א ל א   ש א י ן   ד ע ת י   מ כ ר ע ת .",
    "< b > ו מ ה   ש א מ ר ו   ז ר י ז   ו נ ש כ ר . < / b >   פ ר ש \" י   ז \" ל ,   מ פ נ י   ש ז ה   ע ל   ד ע ת   י ר ו ש ה   י ר ד   ל ה ן .   ו א י נ ו   מ פ ס י ק   כ ל   ה צ ו ר ך ,   ו כ י   מ פ נ י   ש ה י ה   ב ד ע ת ו   ל י ט ו ל   א ת   ה כ ל   ז כ ה   ב ש ל   א ח ר י ם ,   א ל א   נ ר א ה   ל י   ש ת ק נ ת   ח כ מ י ם   ה י א ,   ל פ י   ש ח ש ש ו   ש מ א   י פ ס י ד ם   ד ל א   ס מ כ א   ד ע ת י ה ,   א ע \" פ   ש ש מ ע ו   ב ו   ש מ ת ,   ו ח ש ש ו   כ א ן   י ו ת ר   מ ב נ ט ו ש י ן ,   ל פ י   ש א י נ ו   ב ו ש   כ ל   כ ך   מ ל ה פ ס י ד   כ י ו ן   ש ש מ ע ו   ב ה ן   ש מ ת ו ,   א ב ל   ב נ ט ו ש י ן   ה ו א   ב ו ש   י ו ת ר   מ ל ה פ ס י ד ,   כ י ו ן   ש ל א   ש מ ע ו   ב ה ן   ש מ ת ו .",
    "ה א   ד א מ ר   ד < b > א י ן   מ ו ר י ד י ן   ק ר ו ב   ל נ כ ס י   ק ט ן . < / b >   פ י ' ,   ג ז ר ה   ש מ א   י ט ע ו ן   ל ח ל ק   י ר ו ש ת י   ב א ו ,   ד כ י ו ן   ד ק ט ן   ה ו א   ל א   י ד ע   ל מ ח ו י י   ב י ה ,   ל א ו   ל מ י מ ר א   ש א ל ו   י ד ע   ק ט ן   ש נ כ ס י ם   א ל ו   ש ל   מ ו ר י ש ו   ה י ו ,   ש ה י ת ה   ט ע נ ת   ה ק ר ו ב   ט ע נ ה   מ ח מ ת   ח ז ק ת ו   ש ל ח ל ק ו   ב א ו ,   ש א ף   ה ק ר ו ב   כ ר ח ו ק ,   ש א י ן   ח ז ק ה   ע ו ל ה   ל ו   ב נ כ ס י   ק ט ן   ע ד   ש י ב י א   ר א י ה ,   ו א ד ר ב ה   א י ן   ל ק ר ו ב   ח ז ק ה ,   ה ו א י ל   ו נ ע ש ה   ש ו ת ף   ב ה ן ,   ו א י ן   ל ש ו ת פ י ן   ח ז ק ה   ז ה   ע ל   ז ה   ( ב \" ב   מ ב ,   א ) .   א ל א   ה כ י   ק א מ ר   ש מ א   ה ר ו א י ן   א ו ת ו   א ו כ ל   ק ר ק ע   ז ה   ו ב א ,   מ י מ ר   א מ ר י   ש מ א   מ ח ל ק   י ר ו ש ת ו   ה ו א   ל ו ,   ו א י נ ן   מ ו ד י ע י ן   א ת   ה ק ט ן   ל א ח ר   ש י ג ד י ל ,   ו א ף   ה ו א   א י נ ו   י ו ד ע   ש י ע ר ע ר   ע ל י ו   ל א ח ר   ש י ג ד י ל ,   א ב ל   א ח ר   מ ו ר י ד י ן ,   ד ל א ח ר   ש י ג ד י ל   מ ו ד י ע י ן   א ו ת ו   ש נ כ ס י ם   א ל ו   ש ל   מ ו ר י ש ו   ה י ו ,   ו כ ן   כ ש מ ו ר י ד י ן   ק ר ו ב   ל נ כ ס י   ש ב ו י   ג ד ו ל ,   ה ו א   ה ד י ן   ו ה ו א   ה ט ע ם ."
  ]
}