{
  "text": [
    "<b>השתא זריז ונשכר הוי מאי דאשבח מבעיא.</b> ואיכא למידק מאי קושיא. והא המוציא הוצאות על נכסי אשתו שהוא זריז ונשכר, ואפילו הכי לא יהבינן ליה מאי דאשבח, אלא מה שהוציא הוציא ומה שאכל אכל. י\"ל דהתם מדין מחילה נגעו ביה, דכיון שאינו מוציא אלא לרצונו ואין הנכסים יוצאים מתחת ידו אלא מרצונו, אף הוא אינו יורד בהן לדעת שיטול כאריס. ותדע לך דמשום מחילה הוא, מדמפלגינן (כתובות פ, א) בין אכל ללא אכל ובין אכל דרך כבוד ללא אכל דרך כבוד, אבל הכא דמיחש חייש דילמא לא מית, לדעת ליטול כאריס נחת ואע\"ג דשמע ביה דמית.",
    "<b>ואסיקנא אנטושין, ושמין להם כאריס.</b> וכשיבואו הבעלים מחשבין עמהם ונשבעין כמה הוציאו וכמה אכלו, ונוטל ככל אריס בין בשבח בין בפירות, אבל מכל מקום בית דין מחשבין עמהן עד שיבואו הבעלים, (דעתים) בתורת ירושה נחית להו, ונוטל הכל כיורש עד שיבואו הבעלים ויחשבו עמהם, כן דעת הרמב\"ם ז\"ל (הל' נחלות פ\"ז ה\"ה) ודעת הרמב\"ן ז\"ל (ד\"ה הא דאמרינן השתא) ומדברי רש\"י (ד\"ה דאילו) נראה, דבכל שנה מחשבין עמו ונוטל כאריס ומניח את השאר. ואינו מחוור בעיני, דהא מחלוקתן של רב ושמואל בנטושין היא, וכדאמרינן, בששמעו בו שמת כולי עלמא לא פליגי, כי פליגי בשלא שמעו בו שמת דהיינו נטושין, ומפרשינן טעמא, רב אמר אין מורידין דילמא מפסיד להו, ושמואל אמר מורידין כיון דאמר מר שמין להן כאריס לא מפסיד, ואם איתא דשמואל נמי אפילו קודם שבאו בעלים לא אמר אלא ליטול כאריס, מאי קאמר כיון דאמר מר, לא הוה ליה למימר אלא כיון דנוטל כאריס, דהא בהכין הוה מיירי עד השתא. ומיהו י\"ל, דהא דאמר ושמין להן כאריס, היינו לאחר שבאו בעלים, והכי קאמר שמואל, מהשתא מורידין ונוטל כאריס, ולא חיישינן דילמא מפסיד, דהא אמר מר דכשיבואו בעלים שמין להם כאריס. ול\"נ דכל מה שאכל קודם ששמען שהבעלים ממשמשין ובאין, הרי אלו שלו, דכיורש נחת ואכל. ותדע לך, שהרי אין בין שבויין לנטושין אלא שזה זריז ונשכר, כלומר, אע\"פ ששמעו בהם שממשמשין ובאין וקדם ותלש את הכל הרי זה נשכר, שכל מה שאכל אכל, והיורד בנכסי נטושין אינו נשכר בהקדמתו וזריזותו, אלא בא עם הבעלים לבית החשבון מכל מה שקדם ותלש ואכל מששמעו שממשמשין ובאין, הא בשאר דינין הרי הוא כיורד לנכסי שבויין, אלא שאין דעתי מכרעת.",
    "<b>ומה שאמרו זריז ונשכר.</b> פרש\"י ז\"ל, מפני שזה על דעת ירושה ירד להן. ואינו מפסיק כל הצורך, וכי מפני שהיה בדעתו ליטול את הכל זכה בשל אחרים, אלא נראה לי שתקנת חכמים היא, לפי שחששו שמא יפסידם דלא סמכא דעתיה, אע\"פ ששמעו בו שמת, וחששו כאן יותר מבנטושין, לפי שאינו בוש כל כך מלהפסיד כיון ששמעו בהן שמתו, אבל בנטושין הוא בוש יותר מלהפסיד, כיון שלא שמעו בהן שמתו.",
    "הא דאמר ד<b>אין מורידין קרוב לנכסי קטן.</b> פי', גזרה שמא יטעון לחלק ירושתי באו, דכיון דקטן הוא לא ידע למחויי ביה, לאו למימרא שאלו ידע קטן שנכסים אלו של מורישו היו, שהיתה טענת הקרוב טענה מחמת חזקתו שלחלקו באו, שאף הקרוב כרחוק, שאין חזקה עולה לו בנכסי קטן עד שיביא ראיה, ואדרבה אין לקרוב חזקה, הואיל ונעשה שותף בהן, ואין לשותפין חזקה זה על זה (ב\"ב מב, א). אלא הכי קאמר שמא הרואין אותו אוכל קרקע זה ובא, מימר אמרי שמא מחלק ירושתו הוא לו, ואינן מודיעין את הקטן לאחר שיגדיל, ואף הוא אינו יודע שיערער עליו לאחר שיגדיל, אבל אחר מורידין, דלאחר שיגדיל מודיעין אותו שנכסים אלו של מורישו היו, וכן כשמורידין קרוב לנכסי שבוי גדול, הוא הדין והוא הטעם."
  ]
}