{
  "text": [
    "< b > ר ב א   א מ ר   ש ל ש ה   ע ל   ש ל ש ה   ב ש א ר   ב ג ד י ם   א י כ א   ב י נ י י ה ו . < / b >   ר ב א   ס ב ר   ד ר ב י   ש מ ע ו ן   ד א מ ר   א י ן   ב ו   מ ש ו ם   ש ל ש   ע ל   ש ל ש   ד ו ק א   ק ת נ י   ש ל ש   ע ל   ש ל ש ,   ד א י   ל א   ל י ת נ י   ס ת ם   כ ת נ א   ד ב י   ר ב י   י ש מ ע א ל ,   ו א ב י י   ס ב ר   ד ל א ו   ד ו ק א ,   א ל א   ד א ג ב   א ו ר ח י ה   א ת א   ל א ש מ ו ע י נ ן   ד ש י ע ו ר   פ ש ת י ם   נ מ י   ש ל ש   ע ל   ש ל ש .   ו א ם   ת א מ ר   ו מ א י   ד ו ח ק י ה   ד א ב י י   ל א פ ו ק ה   ל ד ר '   ש מ ע ו ן   מ פ ש ט ה   ו א מ ר   ד ש ל ש   ע ל   ש ל ש   ל א ו   ד ו ק א .   י ש   ל ו מ ר   מ ש ו ם   ד א ב י י   מ י ס ב ר   ס ב ר   ד א ם   א י ת א   ד נ ה ג א   ט ו מ א ת   ש ר צ י ם   ב ש א ר   ב ג ד י ם   כ נ \" ל   ע ל   כ ר ח י ן   א פ י ל ו   ש ל ש   ע ל   ש ל ש   מ ט מ א   ב ה ן ,   ( ד ) מ ד ג ל י   ר ח מ נ א   ב נ ג ע י ם   ב צ מ ר   ו פ ש ת י ם   ד ש ל ש   ע ל   ש ל ש   כ ב ג ד   ג ד ו ל ,   ו ק \" ו   ה ד ב ר י ם   ו מ ה   נ ג ע י ם   ק ל י ם   ש א י ן   ש א ר   ה ב ג ד י ם   מ ט מ א י ן   ב ה ם ,   ע ש ה   ב ה ם   ש ל ש   ע ל   ש ל ש   כ ש ל ש ה   ע ל   ש ל ש ה ,   ש ר צ י ם   ח מ ו ר י ם   ש ש א ר   ב ג ד י ם   מ ט מ א י ן   ב ה ם ,   א י נ ו   ד י ן   ש נ ע ש ה   ב ה ן   ש ל ש   ע ל   ש ל ש   כ ש ל ש ה   ע ל   ש ל ש ה . < b r > < b > < / b > ו א ם   ת א מ ר   ו ה א   א ב י י   ה ו א   ד א מ ר   ל ק מ ן   ( ש ב ת   כ ז ,   א )   ד ל א   א מ ר י נ ן   מ ד ג ל י   ר ח מ נ א   ב נ ג ע י ם   ה ו א   ה ד י ן   ל ש ר צ י ם .   ה ת ם   ה ו א   ל מ א י   ד ס ב י ר א   ל י ה   ד א י ן   ש א ר   ב ג ד י ם   מ ט מ א י ן   כ ל ל   ב ש ר צ י ם ,   ו ה ל כ ך   כ י ו ן   ד ב ש ר צ י ם   ל א   מ ט מ א   א ל א   צ מ ר   ו פ ש ת י ם   ב ל ח ו ד ,   א י   ל א   ד ר ב י   ב ה ו   נ מ י   ק ר א   ש ל ש   ע ל   ש ל ש   ב צ מ ר   ו פ ש ת י ם   ל א   י ל פ י נ ן   ל ה ו   מ מ א י   ד ג ל י   ר ח מ נ א   ב נ ג ע י ם ,   ד א ד ר ב א   ה ש ת א   א י כ א   ל מ י מ ר   ד נ ג ע י ם   ח מ י ר י   ש כ ן   ש ת י   ו ע ר ב   ט מ א   ב ה ן . < b r > < b > < / b > ו ל ר ב א   א פ ש ר   נ מ י   ד ר ב י   ש מ ע ו ן   ב ן   א ל ע ז ר   א י ת   ל י ה   כ ת נ א   ד ב י   ר ב י   י ש מ ע א ל ,   ו נ ל מ ו ד   ס ת ו ם   מ ן   ה מ פ ו ר ש ,   ו מ ה   כ א ן   צ מ ר   ו פ ש ת י ם   א ף   כ ל   צ מ ר   ו פ ש ת י ם ,   ו א י   ל א ו   ד כ ת ב   ר ח מ נ א   ( ו י ק ר א   י א ,   ל ב )   ג ב י   ש ר צ י ם   א ו   ב ג ד ,   ל א   מ ט מ א   ב ה ו   ש א ר   ב ג ד י ם   כ ל ל ,   א ל א   ד ר ב י נ ה ו   ק ר א   מ א ו   ב ג ד ,   ו כ י ו ן   ד ל א   א ת י   א ל א   מ ר ב ו י א   ל א   מ ר ב י נ ן   ב ה ו   א ל א   ב ג ד   ש ל ם   ד ה י י נ ו   ש ל ש ה   ע ל   ש ל ש ה   ה א   ש ל ש   ע ל   ש ל ש   ל א ,   ו ל א   א מ ר י נ ן   ב ה ו   מ ד ג ל י   ר ח מ נ א   ב נ ג ע י ם   ד ש ל ש   ע ל   ש ל ש   כ ש ל ש ה   ע ל   ש ל ש ה   א ף   ב ש ר צ י ם   נ ע ש ה   ב ה ן   ש ל ש   ע ל   ש ל ש   כ ש ל ש ה   ע ל   ש ל ש ה ,   ד ע \" כ   ל א   א מ ר י נ ן   מ ד ג ל י   ר ח מ נ א   א ל א   ב מ ה   ש נ ת פ ר ש   ע י ק ר   ט ו מ א ת ו   ב נ ג ע י ם   כ צ מ ר   ו פ ש ת י ם ,   ד כ י ו ן   ד ט מ א ן   ה כ ת ו ב   ב נ ג ע י ם   א ף   ע ל   פ י   ש ט י ה ר   ב ה ן   ש א ר   ב ג ד י ם   נ ע ש ה   ב ה ן   ש ל ש   ע ל   ש ל ש   כ ש ל ש ה   ע ל   ש ל ש ה ,   א ל מ א   ג ל י   ל ן   ב ה א י   ר ח מ נ א   ד ב ג ד   ש ל ש   ע ל   ש ל ש   ד צ מ ר   ו פ ש ת י ם   ח ש י ב   כ ב ג ד   ש ל ש ה   ע ל   ש ל ש ה ,   א ב ל   ב ש א ר   ב ג ד י ם   ד ל א   ה ו ו   מ ט מ א י   כ ל ל   א י   ל א ו   ר ב ו י א   ד א ו ,   כ י   מ ר ב י נ ן   ב ה ו   ל א   מ ר ב י נ ן   א ל א   ב ג ד   ש ל ם   ד ה י י נ ו   ש ל ש ה   ע ל   ש ל ש ה . < b r > < b > < / b > ו א ם   ת א מ ר   ו ל ר ב א   מ נ א   ל י ה   ד ר ב י   ש מ ע ו ן   ב ן   א ל ע ז ר   ד א י ת   ל י ה   ד א ף   כ ל   צ מ ר   ו פ ש ת י ם   כ ת נ א   ד ב י   ר ב י   י ש מ ע א ל ,   ד י ל מ א   ל ר ב י   ש מ ע ו ן   ב ן   א ל ע ז ר   ל א   י ל פ י נ ן   ס ת ו ם   מ מ פ ו ר ש ,   ו ב נ ג ע י ם   ד א י ת   ב ה ו   מ ש ו ם   ש ל ש   ע ל   ש ל ש   ב צ מ ר   ו פ ש ת י ם   מ ר ב ו י א   ד ו ה ב ג ד   ( ו י ק ר א   י ג ,   מ ז ) ,   ו ב ש ר צ י ם   מ ד ג ל י   ר ח מ נ א   ב נ ג ע י ם ,   ו ש א ר   ב ג ד י ם   ב נ ג ע י ם   כ ל ל   כ ל ל   ל א   ד ת ר י   מ י ע ו ט י   כ ת י ב י ,   ו ש א ר   ב ג ד י ם   ד ש ר צ י ם   מ ד כ ת י ב   א ו   ב ג ד ,   ו כ א ן   ג ל י   ל ן   ה כ ת ו ב   ד ב ג ד   ה א מ ו ר   ב נ ג ע י ם   ל א   ב נ ה   א ב   ש ה ר י   ב ג ד   ה א מ ו ר   ב ש ר צ י ם   א פ י ל ו   ש א ר   ב ג ד י ם   ב מ ש מ ע ,   ו כ פ ש ט ה   ד א י ד ך   ת נ א   ד ב י   ר ב י   י ש מ ע א ל   א ל י ב א   ד א ב י י   ד מ ש מ ע   ד ב כ ל   ב ג ד י ם   ה א מ ו ר י ם   ב ת ו ר ה   ס ת ם   ס ב י ר א   ל י ה   ד כ ל   ב ג ד י ם   ב מ ש מ ע   מ ד ג ל י   ר ח מ נ א   ב ב ג ד   ש ב ש ר צ י ם   ד כ ל   ב ג ד י ם   מ ט מ א י ן   ב ה ן   מ ד כ ת י ב   ב ה ו   א ו   ב ג ד ,   ו ה י י נ ו   ד א י צ ט ר י ך   ר ב א   ל ר ב ו ת   ש א ר   ב ג ד י ם   ב ש ר צ י ם   מ א ו   ב ג ד   ו ל א   ק א מ ר   מ ד כ ת י ב   ב ג ד   ס ת ם ,   ד ה כ י   ק א מ ר ,   ב ג ד   א י ל ו   ל א   נ א מ ר   א ל א   ב ג ד   ה י י ת י   א ו מ ר   ד א י ן   ל י   א ל א   ב ג ד   צ מ ר   ו פ ש ת י ם ,   מ ד פ ר ט   ל ך   ה כ ת ו ב   ב א ח ד   מ ה ם   ב ג ד   צ מ ר   ו פ ש ת י ם   ד ה ה ו א   ב נ ה   א ב ,   מ נ י ן   ל ר ב ו ת   ש ל ש ה   ע ל   ש ל ש ה   ב ש א ר   ב ג ד י ם ,   כ ל ו מ ר :   מ נ י ן   ד ב ג ד   ס ת ם   ל א ו   ה י י נ ו   צ מ ר   ו פ ש ת י ם   ד ו ק א   א ל א   כ ל   ב ג ד י ם   ב מ ש מ ע ,   ת ל מ ו ד   ל ו מ ר   א ו   ב ג ד ,   כ ל ו מ ר :   כ ת ב   ר ח מ נ א   א ו   ל ג ל ו י י   ד ל א   א מ ר י נ ן   ד ב ג ד   ס ת ם   ה י י נ ו   צ מ ר   ו פ ש ת י ם ,   ו צ מ ר   ו פ ש ת י ם   ד פ ר ט   ה כ ת ו ב   ב נ ג ע י ם   ל ח ד ו ש ו   ב א   ו ל ו מ ר   ד א י ן   ש א ר   ב ג ד י ם   מ ט מ א י ן   ב נ ג ע י ם   כ ל ל ,   ו מ י ה ו   ש ל ש   ע ל   ש ל ש   ב ש א ר   ב ג ד י ם   ל א ,   מ ש ו ם   ד ב ג ד   ס ת ם   ל א   מ ש מ ע   פ ח ו ת   מ ש ל ש ה   ע ל   ש ל ש ה . < b r > < b > < / b > ו י ש   ל ו מ ר   מ ד א מ ר   א ב י י   ר '   ש מ ע ו ן   ו ת נ א   ד ב י   ר '   י ש מ ע א ל   א מ ר ו   ד ב ר   א ח ד ,   ו א מ ר   ר ב א   ש ל ש ה   ע ל   ש ל ש ה   א י כ א   ב י נ י י ה ו ,   מ ש מ ע   ד ר ב א   נ מ י   מ ו ד ה   ד א מ ר ו   ד ב ר   א ח ד   ד ב ג ד   ס ת ם   א י נ ו   ב כ ל   מ ק ו ם   א ל א   צ מ ר   ו פ ש ת י ם ,   א ל א   ב ש ר צ י ם   ד ר ב י נ ה ו   ר ח מ נ א   מ א ו   ב ג ד ,   ה א   ב ש א ר   מ ק ו מ ו ת   ד ל א   ר ב י   ב ה ו   ק ר א   כ ט ו מ א ת   ש כ ב ת   ז ר ע   ו א י   נ מ י   ב צ י צ י ת   א י נ ו   א ל א   צ מ ר   ו פ ש ת י ם .   ו ה צ ר י כ ו   ל ר ב א   ל ו מ ר   כ ן   ו א ף   ע ל   ג ב   ד א י ה ו   ל א   ס ב י ר א   ל י ה   ה כ י ן   א ל א   כ ר ב נ ן   ד פ ל י ג י   ע ל י ה   ד ת נ א   ד ב י   ר '   י ש מ ע א ל   ו כ ד מ ח י י ב   א י ה ו   ש א ר   ב ג ד י ם   ב צ י צ י ת   כ ד א י ת א   ב ס מ ו ך   ו ב ר י ש   פ ר ק   ק מ א   ד י ב מ ו ת   ( ד ,   ב )   ו ב מ נ ח ו ת   פ ר ק   ה ת כ ל ת   ( מ נ ח ו ת   ל ט ,   ב ) ,   מ ש ו ם   ד ק ש י ת י ה   ה ה ו א   ט ע מ א   ד א מ ר ן   ד כ ל   מ א ן   ד א י ת   ל י ה   ד ב ג ד   ס ת ם   ה י י נ ו   א פ י ל ו   ש א ר   ב ג ד י ם   ע ל   כ ר ח י ן   א פ י ל ו   ש ל ש   ע ל   ש ל ש   מ ט מ א   ב ה ו   כ ד ג ל י   ר ח מ נ א   ב נ ג ע י ם   ש ע ש ה   ב ב ג ד י ם   ה מ ט מ א י ן   ב ה ן   ש ל ש   ע ל   ש ל ש   כ ש ל ש ה   ע ל   ש ל ש ה   ו ק ל   ו ח ו מ ר   ה ד ב ר י ם   כ מ ו   ש כ ת ב נ ו .",
    "< b > ש ל ש ה   ע ל   ש ל ש ה   ד ח ז י   ב י ן   ל ע נ י י ם   ב י ן   ל ע ש י ר י ם   א ת י   ב ק ל   ו ח ו מ ר . < / b >   פ י ר ו ש :   ל א ו   ק ל   ו ח ו מ ר   מ מ ש   ק א מ ר ,   א ל א   ל ר ו ו ח א   ד מ ל ת א   נ ק ט ,   ד ש ל ש ה   ב ט ע מ א   מ י ת ר ב ו   ד ב ג ד   ש ל ם   נ י נ ה ו   ד כ י ו ן   ד ח ז ו   ב י ן   ל ע נ י י ם   ב י ן   ל ע ש י ר י ם   מ א י   ש נ א   מ ב ג ד   ג ד ו ל ,   ש א ם   א י   א ת ה   א ו מ ר   כ ן   א ף   א נ י   א ו מ ר   א מ ה   ו א מ ת י י ם .   ו ת ד ע   ל ך   מ ד א מ ר י נ ן   ב ס מ ו ך   ת ר י   מ י ע ו ט י   כ ת י ב י   ח ד   ל מ ע ו ט י   ש ל ש   ע ל   ש ל ש   ו ח ד   ל מ ע ו ט י   ש ל ש ה   ע ל   ש ל ש ה ,   ו א ם   א י ת א   א כ ת י   א י צ ט ר י ך   ק ר א   א ח ר י נ א   ל מ ע ו ט י   ב ג ד   ש ל ם .   ו ע ו ד   מ ד א מ ר   ר ב א   ב ג ד   א י ן   ל י   א ל א   ב ג ד   ש ל ש ה   ע ל   ש ל ש ה   ב ש א ר   ב ג ד י ם   מ נ י ן   ת \" ל   א ו   ב ג ד ,   ו א ם   א י ת א   נ ו ק מ י ה   ל ב ג ד   ג ד ו ל   א ב ל   ש ל ש ה                         ש ל ש ה   ל א .   ו ע ו ד   ל א ב י י   ד א מ ר   ה א י   א ו   ב ג ד   מ י ב ע י   ל י ה   ל ר ב ו ת   ש ל ש   ע ל   ש ל ש   ב צ מ ר   ו פ ש ת י ם   ד מ ט מ א   ב ש ר צ י ם ,   ה ו ה   ל י ה   ל מ י מ ר   ל ר ב ו ת   ש ל ש ה   ע ל   ש ל ש ה   ב צ מ ר   ו פ ש ת י ם ,   ד ה א   ב ש ר צ י ם   ל א   כ ת י ב   ש ת י   ו ע ר ב ,   ו א כ ת י   ש ל ש ה   ע ל   ש ל ש ה   ב צ מ ר   ו פ ש ת י ם   ד מ ט מ א   ב ש ר צ י ם   מ נ א   ל י ה .   א ל א   ד ט ע מ א   כ ד א מ ר ן   ד ש ל ש ה   ע ל   ש ל ש ה   ב ט ע מ א   א ת ו ,   ד ה י י נ ו   ש ל ש ה   ע ל   ש ל ש ה   ה י י נ ו   ב ג ד   ש ל ם   כ י ו ן   ד ח ז י   ב י ן   ל ע נ י י ם   ב י ן   ל ע ש י ר י ם . < b r > < b > < / b > ו מ י ה ו   ק ש י א   ל י   ה א ,   מ ד א מ ר י נ ן   ו א י מ א   ל ר ב ו ת   ש ל ש ה   ע ל   ש ל ש ה ,   ו א ה ד ר   ל י ה   ו ל א ו   ק \" ו   ה ו א ,   ו א י   א י ת א   מ א י   ק א מ ר   ו א י מ א   ל ר ב ו ת   ש ל ש ה   ע ל   ש ל ש ה ,   ד ה א   א י נ ה ו   ל א   צ ר י כ י   ק ר א   ד ה י י נ ו   ב ג ד .   ו י ש   ל ו מ ר   ד מ ע י ק ר א   ל א   א י ת ב ר ר   ל ה ו   ד ל ה ו י   ש ל ש ה   ע ל   ש ל ש ה   כ ב ג ד   א ל א   מ ק ל   ו ח ו מ ר   ד ש ת י   ו ע ר ב ,   א ב ל   ה ש ת א   ד כ ת י ב   ש ת י   ו ע ר ב   ו מ י י ת י   ל ה ו   ל ש ל ש ה   ע ל   ש ל ש ה   מ י נ י י ה ו   ב ק \" ו ,   מ מ י ל א   ש מ ע י נ ן   ד ב כ ל   ד ו כ ת א   ש ל ש ה   ע ל   ש ל ש ה   כ ב ג ד   ש ל ם   כ י ו ן   ד ח ז ו   ב י ן   ל ע נ י י ם   ב י ן   ל ע ש י ר י ם   כ ש ת י   ו ע ר ב ,   א ב ל   ש ל ש   ע ל   ש ל ש   א ף   ע ל   ג ב   ד ר ב י י ה   ר ח מ נ א   ב נ ג ע י ם   מ ו ה ב ג ד ,   ל א ו   ג ל ו י י   מ י ל ת א   ב ע ל מ א   ה ו א   ש י ה א   כ ב ג ד   ש ל ם ,   כ י ו ן   ד ל א   ח ז י   ל ע נ י י ם   ו ל ע ש י ר י ם   כ ב ג ד   ג ד ו ל ,   א ל א   ה י כ א   ד ר ב י י ה   ר ב י י ה ,   ה א   ב ע ל מ א   ל א .   כ ך   נ ר א ה   ל י .",
    "< b > ט ע מ א   ד כ ת ב   ק ר א   ה א   ל א   כ ת ב   ק ר א   ל א   א מ ר י נ ן . < / b >   ו ד ו ק א   ש ל ש   ע ל   ש ל ש   ה א   פ ח ו ת   מ כ ן   ל א   מ ט מ א .   ו א י כ א   ל מ י ד ק   ד ה א   א מ ר י נ ן   ל ק מ ן   ( ש ב ת   ס ג ,   ב )   ד א ר י ג   כ ל   ש ה ו א   ט מ א .   ת י ר צ ו   ב ת ו ס '   ( ע \" א   ד \" ה   א י ן )   ד ה ת ם   ב ש א י ן   ד ע ת ו   ל א ר ו ג   ב ו   י ו ת ר .   ו ה א   ד א מ ר י נ ן   נ מ י   ל ע י ל   ד ש ל ש   ע ל   ש ל ש   א י ן   מ ס כ כ י ן   ב ו   ד מ ש מ ע   ה א   פ ח ו ת   מ כ ן   מ ס כ כ י ן ,   א י כ א   ל מ י ד ק   ד ה א   א מ ר י נ ן   ב פ \" ק   ד ס ו כ ה   ( ט ז ,   א )   ד מ ט ל נ י ו ת   ש א י ן   ב ה ן   ש ל ש   ע ל   ש ל ש   א י ן   מ ס כ כ י ן .   י \" ל   ד ה ה י א   ב ב א   מ ב ג ד   ג ד ו ל ,   ו ה כ א   ב ש ל א   א ר ג   ב ו   י ו ת ר   ע ד י י ן .",
    "< b > ו א י מ א   ל ר ב ו ת   ש ל ש ה   ע ל   ש ל ש ה   ב ש א ר   ב ג ד י ם . < / b >   ו א י כ א   ל מ י ד ק   ו ה י א ך   א פ ש ר   ל ו מ ר   כ ן ,   ו ה ל א   כ ב ר   א מ ר ו   ד ש ל ש   ע ל   ש ל ש   ב צ מ ר   ו פ ש ת י ם   ל א   מ י ט מ ו   א ל א   מ ר ב ו י א   ד ו ה ב ג ד   ד מ ק ל   ו ח ו מ ר   ל א   א ת י ,   ו כ ש א ת ה   מ ר ב ה   מ מ נ ו   ש ל ש ה   ע ל   ש ל ש ה   ב ש א ר   ב ג ד י ם ,   א ם   כ ן   ש ל ש   ע ל   ש ל ש   א פ י ל ו   ב צ מ ר   ו פ ש ת י ם   ל א   מ י ט מ ו   ד מ נ א   ת י ת י ,   ו ה ל כ ך   צ מ ר   ו פ ש ת י ם   ו ש א ר   ב ג ד י ם   ש ו י ן   ה ן   ל ג מ ר י ,   ו א ם   כ ן   צ מ ר   ו פ ש ת י ם   ל מ א י   א ת א .   ו א ם   ת א מ ר   ד ה י י נ ו   מ א י   ד ק א   מ ת ר ץ   ו א ז י ל   א מ ר   ק ר א   ( ו י ק ר א   י ג ,   מ ז )   צ מ ר   ו פ ש ת י ם   צ מ ר   ו פ ש ת י ם   א י ן   מ י ד י   א ח ר י נ א   ל א ,   ה א   ל א   א פ ש ר ,   ד א ם   כ ן   מ א י   ק א   פ ר י ך   ת ו   ו א י מ א   כ י   מ י ע ט   ש א ר   ב ג ד י ם   מ ש ל ש   ע ל   ש ל ש   א ב ל   ש ל ש ה   ע ל   ש ל ש ה   מ י ט מ ו ,   ו מ נ א   ל ן   ד מ י ט מ ו   כ י ו ן   ד א י צ ט ר י ך   ו ה ב ג ד   ל ר ב ו ת   ש ל ש   ע ל   ש ל ש   ב צ מ ר   ו פ ש ת י ם . < b r > < b > < / b > ו ר ש \" י   ז \" ל   פ י ר ש :   ד ק ס ב ר   ד ש ל ש   ע ל   ש ל ש   ב צ מ ר   ו פ ש ת י ם   א ת י   ב ק ל   ו ח ו מ ר .   ו א י נ ו   מ ח ו ו ר ,   ד ה א   א מ ר י נ ן   ד ש ל ש   ע ל   ש ל ש   ב צ מ ר   ו פ ש ת י ם   ל א   א ת י   ב ק ל   ו ח ו מ ר   ו מ י נ ה   ק א   ס ל י ק .   ו א פ י ל ו     א ת ה   א ו מ ר   ד ה ש ת א   ק א   ה ד ר   ב י ה ,   ה ו ה   ל י ה   ל פ ר ו ש י   ה כ י ן   ב ה ד י א ,   ו א י מ א   ל ר ב ו ת   ש ל ש ה   ע ל   ש ל ש ה   ב ש א ר   ב ג ד י ם ,   ד א י ל ו   ש ל ש   ע ל   ש ל ש   ב צ מ ר   ו פ ש ת י ם   מ ק ל   ו ח ו מ ר   ק א   א ת י . < b r > < b > < / b > ו פ י ר ש ו   ב ת ו ס '   ד ה ש ת א   מ ש מ ע   ל י ה   ל ת ל מ ו ד א   ד ו ה ב ג ד   ד א ת א   ל ר ב ו ת   כ ל   ש ה ו א   א פ י ל ו   ש ל   ש ל ש   ע ל   ש ל ש   ד ח ז י   מ י ה א   ל ע נ י י ם   ו ה ו א   ה ד י ן   ל ש ל ש ה   ע ל   ש ל ש ה   ד ש א ר   ב ג ד י ם ,   ו מ י ה ו   ש ל ש   ע ל   ש ל ש   ד ש א ר   ב ג ד י ם   א י   א פ ש ר   ל ר ב ו ת   ד א ם   כ ן   צ מ ר   ו פ ש ת י ם   ל מ א י   א ת א ,   ו מ א ן   ד מ ת ר ץ   ל ה   א מ ר   ק ר א   ב ג ד   צ מ ר   ו ב ג ד   פ ש ת י ם   ה ו ה   ט ע י   ו ס ב ר   ד מ ק ש ה   ל א   ה ו ה   י ד ע   ד צ מ ר   ו פ ש ת י ם   כ ת י ב ,   ו ה י י נ ו   ד מ ה ד ר   ל י ה   א מ ר   ק ר א   ב ג ד   צ מ ר   ב ג ד   פ ש ת י ם ,   ו ה י י נ ו   ד ה ד ר   פ ר י ך   ו א י מ א   כ י   מ י ע ט   ק ר א ,   כ ל ו מ ר :   ה כ י   ק א מ י נ א   א י מ א   כ י   א מ ע י ט   מ ש ל ש   ע ל   ש ל ש ,   ו ב י א ר   ל ו   ע כ ש י ו   מ ה   ש ה ק ש ה   ל ו   מ ע י ק ר א .   ו א י נ ו   מ ח ו ו ר   כ ל ל . < b r > < b > < / b > ו ע ו ד   ק ש ה   ל מ ה   ש פ י ר ש   ר ש \" י   ז \" ל   א מ ר   ק ר א   ב ג ד   צ מ ר   ו פ ש ת י ם   ל א ח ר   ש כ ל ל   פ ר ט   ל ו מ ר   ד א פ י ל ו   ב ג ד   ג ד ו ל   ד ו ק א   צ מ ר   ו פ ש ת י ם ,   ו א ם   כ ד ב ר י ו   מ א י   ק א   מ ק ש ה   ת ו   ו א י מ א   כ י   מ י ע ט   ש א ר   ב ג ד י ם   מ ש ל ש   ע ל   ש ל ש ,   ד ה א   א ח ר   ש כ ל ל   ב ג ד   ש ה ו א   ג ד ו ל   פ ר ט . < b r > < b > < / b > ו י ש   ל פ ר ש   ו א י מ א   ל ר ב ו ת   ש ל ש ה   ע ל   ש ל ש ה   ב ש א ר   ב ג ד י ם   ה א   ש ל ש   ע ל   ש ל ש   ל א   מ י ט מ ו   כ ל ל   ו א פ י ל ו   ב צ מ ר   ו פ ש ת י ם ,   ד ה א   א מ א י   ד ק א מ ר י נ ן   ד כ ו ל י   ע ל מ א   מ י ה א   ש ל ש   ע ל   ש ל ש   ב צ מ ר   ו פ ש ת י ם   מ ט מ א   מ נ א   ל ן   א ת י נ ן .   ו מ ש ו ם   ה כ י   ק א   ד י י ק   ו א ז י ל   א כ ת י   מ נ א   ל ן ,   ד א י מ א   ד ו ה ב ג ד   ל א   ל ר ב ו ת   ש ל ש   ע ל   ש ל ש   ק א   א ת י   ד א י ה ו   ל א   ח ז י   א ל א   ל ע נ י י ם   ד ט פ י   מ ש מ ע   ד נ ר ב ה   מ י נ י ה   ב ג ד   ש ל ם   ב ש א ר   ב ג ד י ם   ד ח ז י   ב י ן   ל ע נ י י ם   ב י ן   ל ע ש י ר י ם   ד ה א י   ו ה ב ג ד   מ ר ב ה   ב ג ד   ש ל ם ,   ו א ה ד ר   ל י ה   א מ ר   ק ר א   ב ג ד   צ מ ר   ב ג ד   פ ש ת י ם ,   ו א ם   כ ן   ל מ ה   פ ר ט   ב ה ן   ה כ ת ו ב   כ י ו ן   ד ל י כ א   ח י ל ו ק   ב י ן   צ מ ר   ו פ ש ת י ם   ל ש א ר   ב ג ד י ם   ו א י צ ט ר י ך   ל מ י כ ת ב   ו ה ב ג ד   ל ר ב ו ת   ש א ר   ב ג ד י ם ,   ל א   ל י כ ת ו ב   ר ח מ נ א   צ מ ר   ו פ ש ת י ם   ו ל א   ל י כ ת ו ב   ו ה ב ג ד ,   ה ד ר   א ק ש י ,   א י ן   ו ד א י   מ ד כ ת י ב   צ מ ר   ו פ ש ת י ם   ל מ ע ט   ב א   ו ה ב ג ד   ל ר ב ו ת   ש ל ש   ע ל   ש ל ש   ב צ מ ר   ו פ ש ת י ם ,   א ל א   ד א כ ת י   א י מ א   ד כ י   מ י ע ט   ר ח מ נ א   ש א ר   ב ג ד י ם   מ ש ל ש   ע ל   ש ל ש   ד ר ב י נ ה ו   ר ח מ נ א   ב צ מ ר   ו פ ש ת י ם ,   ו מ א י   ד ר ב י   ב צ מ ר   מ י ע ט   ב ש א ר   ב ג ד י ם ,   ו א ה ד ר   ל י ה   ת ר י   מ י ע ו ט י   כ ת י ב י ,   ח ד   ל מ ע ו ט י   ש ל ש   ע ל   ש ל ש   ו ח ד   ל מ ע ו ט י   ש ל ש ה   ע ל   ש ל ש ה   ד ה י י נ ו   ב ג ד   ש ל ם ."
  ]
}