{
  "text": [
    "<b>רבא אמר שלשה על שלשה בשאר בגדים איכא בינייהו.</b> רבא סבר דרבי שמעון דאמר אין בו משום שלש על שלש דוקא קתני שלש על שלש, דאי לא ליתני סתם כתנא דבי רבי ישמעאל, ואביי סבר דלאו דוקא, אלא דאגב אורחיה אתא לאשמועינן דשיעור פשתים נמי שלש על שלש. ואם תאמר ומאי דוחקיה דאביי לאפוקה לדר' שמעון מפשטה ואמר דשלש על שלש לאו דוקא. יש לומר משום דאביי מיסבר סבר דאם איתא דנהגא טומאת שרצים בשאר בגדים כנ\"ל על כרחין אפילו שלש על שלש מטמא בהן, (ד)מדגלי רחמנא בנגעים בצמר ופשתים דשלש על שלש כבגד גדול, וק\"ו הדברים ומה נגעים קלים שאין שאר הבגדים מטמאין בהם, עשה בהם שלש על שלש כשלשה על שלשה, שרצים חמורים ששאר בגדים מטמאין בהם, אינו דין שנעשה בהן שלש על שלש כשלשה על שלשה.<br><b></b>ואם תאמר והא אביי הוא דאמר לקמן (שבת כז, א) דלא אמרינן מדגלי רחמנא בנגעים הוא הדין לשרצים. התם הוא למאי דסבירא ליה דאין שאר בגדים מטמאין כלל בשרצים, והלכך כיון דבשרצים לא מטמא אלא צמר ופשתים בלחוד, אי לא דרבי בהו נמי קרא שלש על שלש בצמר ופשתים לא ילפינן להו ממאי דגלי רחמנא בנגעים, דאדרבא השתא איכא למימר דנגעים חמירי שכן שתי וערב טמא בהן.<br><b></b>ולרבא אפשר נמי דרבי שמעון בן אלעזר אית ליה כתנא דבי רבי ישמעאל, ונלמוד סתום מן המפורש, ומה כאן צמר ופשתים אף כל צמר ופשתים, ואי לאו דכתב רחמנא (ויקרא יא, לב) גבי שרצים או בגד, לא מטמא בהו שאר בגדים כלל, אלא דרבינהו קרא מאו בגד, וכיון דלא אתי אלא מרבויא לא מרבינן בהו אלא בגד שלם דהיינו שלשה על שלשה הא שלש על שלש לא, ולא אמרינן בהו מדגלי רחמנא בנגעים דשלש על שלש כשלשה על שלשה אף בשרצים נעשה בהן שלש על שלש כשלשה על שלשה, דע\"כ לא אמרינן מדגלי רחמנא אלא במה שנתפרש עיקר טומאתו בנגעים כצמר ופשתים, דכיון דטמאן הכתוב בנגעים אף על פי שטיהר בהן שאר בגדים נעשה בהן שלש על שלש כשלשה על שלשה, אלמא גלי לן בהאי רחמנא דבגד שלש על שלש דצמר ופשתים חשיב כבגד שלשה על שלשה, אבל בשאר בגדים דלא הוו מטמאי כלל אי לאו רבויא דאו, כי מרבינן בהו לא מרבינן אלא בגד שלם דהיינו שלשה על שלשה.<br><b></b>ואם תאמר ולרבא מנא ליה דרבי שמעון בן אלעזר דאית ליה דאף כל צמר ופשתים כתנא דבי רבי ישמעאל, דילמא לרבי שמעון בן אלעזר לא ילפינן סתום ממפורש, ובנגעים דאית בהו משום שלש על שלש בצמר ופשתים מרבויא דוהבגד (ויקרא יג, מז), ובשרצים מדגלי רחמנא בנגעים, ושאר בגדים בנגעים כלל כלל לא דתרי מיעוטי כתיבי, ושאר בגדים דשרצים מדכתיב או בגד, וכאן גלי לן הכתוב דבגד האמור בנגעים לא בנה אב שהרי בגד האמור בשרצים אפילו שאר בגדים במשמע, וכפשטה דאידך תנא דבי רבי ישמעאל אליבא דאביי דמשמע דבכל בגדים האמורים בתורה סתם סבירא ליה דכל בגדים במשמע מדגלי רחמנא בבגד שבשרצים דכל בגדים מטמאין בהן מדכתיב בהו או בגד, והיינו דאיצטריך רבא לרבות שאר בגדים בשרצים מאו בגד ולא קאמר מדכתיב בגד סתם, דהכי קאמר, בגד אילו לא נאמר אלא בגד הייתי אומר דאין לי אלא בגד צמר ופשתים, מדפרט לך הכתוב באחד מהם בגד צמר ופשתים דההוא בנה אב, מנין לרבות שלשה על שלשה בשאר בגדים, כלומר: מנין דבגד סתם לאו היינו צמר ופשתים דוקא אלא כל בגדים במשמע, תלמוד לומר או בגד, כלומר: כתב רחמנא או לגלויי דלא אמרינן דבגד סתם היינו צמר ופשתים, וצמר ופשתים דפרט הכתוב בנגעים לחדושו בא ולומר דאין שאר בגדים מטמאין בנגעים כלל, ומיהו שלש על שלש בשאר בגדים לא, משום דבגד סתם לא משמע פחות משלשה על שלשה.<br><b></b>ויש לומר מדאמר אביי ר' שמעון ותנא דבי ר' ישמעאל אמרו דבר אחד, ואמר רבא שלשה על שלשה איכא בינייהו, משמע דרבא נמי מודה דאמרו דבר אחד דבגד סתם אינו בכל מקום אלא צמר ופשתים, אלא בשרצים דרבינהו רחמנא מאו בגד, הא בשאר מקומות דלא רבי בהו קרא כטומאת שכבת זרע ואי נמי בציצית אינו אלא צמר ופשתים. והצריכו לרבא לומר כן ואף על גב דאיהו לא סבירא ליה הכין אלא כרבנן דפליגי עליה דתנא דבי ר' ישמעאל וכדמחייב איהו שאר בגדים בציצית כדאיתא בסמוך ובריש פרק קמא דיבמות (ד, ב) ובמנחות פרק התכלת (מנחות לט, ב), משום דקשיתיה ההוא טעמא דאמרן דכל מאן דאית ליה דבגד סתם היינו אפילו שאר בגדים על כרחין אפילו שלש על שלש מטמא בהו כדגלי רחמנא בנגעים שעשה בבגדים המטמאין בהן שלש על שלש כשלשה על שלשה וקל וחומר הדברים כמו שכתבנו.",
    "<b>שלשה על שלשה דחזי בין לעניים בין לעשירים אתי בקל וחומר.</b> פירוש: לאו קל וחומר ממש קאמר, אלא לרווחא דמלתא נקט, דשלשה בטעמא מיתרבו דבגד שלם נינהו דכיון דחזו בין לעניים בין לעשירים מאי שנא מבגד גדול, שאם אי אתה אומר כן אף אני אומר אמה ואמתיים. ותדע לך מדאמרינן בסמוך תרי מיעוטי כתיבי חד למעוטי שלש על שלש וחד למעוטי שלשה על שלשה, ואם איתא אכתי איצטריך קרא אחרינא למעוטי בגד שלם. ועוד מדאמר רבא בגד אין לי אלא בגד שלשה על שלשה בשאר בגדים מנין ת\"ל או בגד, ואם איתא נוקמיה לבגד גדול אבל שלשה            שלשה לא. ועוד לאביי דאמר האי או בגד מיבעי ליה לרבות שלש על שלש בצמר ופשתים דמטמא בשרצים, הוה ליה למימר לרבות שלשה על שלשה בצמר ופשתים, דהא בשרצים לא כתיב שתי וערב, ואכתי שלשה על שלשה בצמר ופשתים דמטמא בשרצים מנא ליה. אלא דטעמא כדאמרן דשלשה על שלשה בטעמא אתו, דהיינו שלשה על שלשה היינו בגד שלם כיון דחזי בין לעניים בין לעשירים.<br><b></b>ומיהו קשיא לי הא, מדאמרינן ואימא לרבות שלשה על שלשה, ואהדר ליה ולאו ק\"ו הוא, ואי איתא מאי קאמר ואימא לרבות שלשה על שלשה, דהא אינהו לא צריכי קרא דהיינו בגד. ויש לומר דמעיקרא לא איתברר להו דלהוי שלשה על שלשה כבגד אלא מקל וחומר דשתי וערב, אבל השתא דכתיב שתי וערב ומייתי להו לשלשה על שלשה מינייהו בק\"ו, ממילא שמעינן דבכל דוכתא שלשה על שלשה כבגד שלם כיון דחזו בין לעניים בין לעשירים כשתי וערב, אבל שלש על שלש אף על גב דרבייה רחמנא בנגעים מוהבגד, לאו גלויי מילתא בעלמא הוא שיהא כבגד שלם, כיון דלא חזי לעניים ולעשירים כבגד גדול, אלא היכא דרבייה רבייה, הא בעלמא לא. כך נראה לי.",
    "<b>טעמא דכתב קרא הא לא כתב קרא לא אמרינן.</b> ודוקא שלש על שלש הא פחות מכן לא מטמא. ואיכא למידק דהא אמרינן לקמן (שבת סג, ב) דאריג כל שהוא טמא. תירצו בתוס' (ע\"א ד\"ה אין) דהתם בשאין דעתו לארוג בו יותר. והא דאמרינן נמי לעיל דשלש על שלש אין מסככין בו דמשמע הא פחות מכן מסככין, איכא למידק דהא אמרינן בפ\"ק דסוכה (טז, א) דמטלניות שאין בהן שלש על שלש אין מסככין. י\"ל דההיא בבא מבגד גדול, והכא בשלא ארג בו יותר עדיין.",
    "<b>ואימא לרבות שלשה על שלשה בשאר בגדים.</b> ואיכא למידק והיאך אפשר לומר כן, והלא כבר אמרו דשלש על שלש בצמר ופשתים לא מיטמו אלא מרבויא דוהבגד דמקל וחומר לא אתי, וכשאתה מרבה ממנו שלשה על שלשה בשאר בגדים, אם כן שלש על שלש אפילו בצמר ופשתים לא מיטמו דמנא תיתי, והלכך צמר ופשתים ושאר בגדים שוין הן לגמרי, ואם כן צמר ופשתים למאי אתא. ואם תאמר דהיינו מאי דקא מתרץ ואזיל אמר קרא (ויקרא יג, מז) צמר ופשתים צמר ופשתים אין מידי אחרינא לא, הא לא אפשר, דאם כן מאי קא פריך תו ואימא כי מיעט שאר בגדים משלש על שלש אבל שלשה על שלשה מיטמו, ומנא לן דמיטמו כיון דאיצטריך והבגד לרבות שלש על שלש בצמר ופשתים.<br><b></b>ורש\"י ז\"ל פירש: דקסבר דשלש על שלש בצמר ופשתים אתי בקל וחומר. ואינו מחוור, דהא אמרינן דשלש על שלש בצמר ופשתים לא אתי בקל וחומר ומינה קא סליק. ואפילו  אתה אומר דהשתא קא הדר ביה, הוה ליה לפרושי הכין בהדיא, ואימא לרבות שלשה על שלשה בשאר בגדים, דאילו שלש על שלש בצמר ופשתים מקל וחומר קא אתי.<br><b></b>ופירשו בתוס' דהשתא משמע ליה לתלמודא דוהבגד דאתא לרבות כל שהוא אפילו של שלש על שלש דחזי מיהא לעניים והוא הדין לשלשה על שלשה דשאר בגדים, ומיהו שלש על שלש דשאר בגדים אי אפשר לרבות דאם כן צמר ופשתים למאי אתא, ומאן דמתרץ לה אמר קרא בגד צמר ובגד פשתים הוה טעי וסבר דמקשה לא הוה ידע דצמר ופשתים כתיב, והיינו דמהדר ליה אמר קרא בגד צמר בגד פשתים, והיינו דהדר פריך ואימא כי מיעט קרא, כלומר: הכי קאמינא אימא כי אמעיט משלש על שלש, וביאר לו עכשיו מה שהקשה לו מעיקרא. ואינו מחוור כלל.<br><b></b>ועוד קשה למה שפירש רש\"י ז\"ל אמר קרא בגד צמר ופשתים לאחר שכלל פרט לומר דאפילו בגד גדול דוקא צמר ופשתים, ואם כדבריו מאי קא מקשה תו ואימא כי מיעט שאר בגדים משלש על שלש, דהא אחר שכלל בגד שהוא גדול פרט.<br><b></b>ויש לפרש ואימא לרבות שלשה על שלשה בשאר בגדים הא שלש על שלש לא מיטמו כלל ואפילו בצמר ופשתים, דהא אמאי דקאמרינן דכולי עלמא מיהא שלש על שלש בצמר ופשתים מטמא מנא לן אתינן. ומשום הכי קא דייק ואזיל אכתי מנא לן, דאימא דוהבגד לא לרבות שלש על שלש קא אתי דאיהו לא חזי אלא לעניים דטפי משמע דנרבה מיניה בגד שלם בשאר בגדים דחזי בין לעניים בין לעשירים דהאי והבגד מרבה בגד שלם, ואהדר ליה אמר קרא בגד צמר בגד פשתים, ואם כן למה פרט בהן הכתוב כיון דליכא חילוק בין צמר ופשתים לשאר בגדים ואיצטריך למיכתב והבגד לרבות שאר בגדים, לא ליכתוב רחמנא צמר ופשתים ולא ליכתוב והבגד, הדר אקשי, אין ודאי מדכתיב צמר ופשתים למעט בא והבגד לרבות שלש על שלש בצמר ופשתים, אלא דאכתי אימא דכי מיעט רחמנא שאר בגדים משלש על שלש דרבינהו רחמנא בצמר ופשתים, ומאי דרבי בצמר מיעט בשאר בגדים, ואהדר ליה תרי מיעוטי כתיבי, חד למעוטי שלש על שלש וחד למעוטי שלשה על שלשה דהיינו בגד שלם."
  ]
}