{
  "text": [
    "<b>ואידך שיעורין בהדיא מי כתיב.</b> על ר' חנין גופיה פריך הכי משום דקרא אסמכתא בעלמא והכי נמי קאמר בפ\"ק דסוכה [דף ו' ע\"א] ובמסכת עירובין [דף ד' ע\"א] ותיסברא שיעורין מי כתיבי אלא הלכה למשה מסיני וקרא אסמכתא בעלמא הוא:",
    "<b>זה שני לארץ וזה חמישי לארץ.</b> וחטה וזית שכל א' ראשון לארץ חטה קודמת וכן שעורה ותמרים שעורה קודמת לפי שנכתבו בפסוק תחלה:",
    "<b>שאין לך דבר שטעון ברכה לפניו [ואין טעון ברכה לאחריו] אלא פת הבאה בכיסנין בלבד.</b> פרש\"י שלאחר ברכת המזון היו מביאין אותם, וקשה לפירושו דמי גרע מחמשת המינין לענין ברכה אחרונה אע\"פ שמאכלה מועט ונותנין בה תבלין הרבה ושקדים ואגוזים מ\"מ קיי\"ל כל שיש בו מה' המינין מברכין לאחריו מעין ג' וכי היכי דלענין ברכה ראשונה לא יצא מכלל ה' המינין ומברכין עליו תחלה בורא מיני מזונות דבהא מודה רב ששת שטעון ברכה לפניו כדין שאר ה' המינין וה\"ה נמי לענין ברכה אחרונה ועוד היאך מצי למימר שלא יברכו עליה ברכה אחת מעין ג' כשאוכל לאחר המזון כיון דאי הוה קבע סעודתיה עילויה היה מברך עליו המוציא וג' ברכות כדמוכח לקמן ועוד מאי האי דקאמר אין לך דבר שטעון ברכה לפניו ואין טעון ברכה לאחריו אלא פת הבאה בכסנין הרי פת אורז דאין מברכין לאחריה אלא בורא נפשות רבות ועוד משמע דהוי קודם ברכת המזון דומיא דתאנים וענבים דאיירי בהו. ונראה דמיירי שאוכלה אחר הסעודה קודם ברכת המזון ומתוך שאינה באה אלא לקינוח סעודה ומאכלו מועט נפטר בברכת המזון, פר\"ח פת הבאה בכיסנין זה פת שעשוי כמין כיסין מלאים סוכ\"ר ושקדים ואגוזים ומיני תבלין וכיוצא בהן ולועסין אותן בבתי משתאות אחר הסעודה:",
    "<b>אמר רב פפא הלכתא דברים הבאים מחמת הסעודה בתוך הסעודה.</b> פרש\"י כגון בשר ופירות וכל דבר שהביאו לפניו ללפת בהם את הפת אינן טעונין ברכה לפניהם משום דהוו להו טפילה. וקשה לפירושו מאי קמ\"ל מתניתין היא מברך על העיקר ופוטר את הטפלה ותנן ברך על הפת פטר את הפרפרת ואין לומר דאגב מילי אחרינא דפסק רב פפא נקט הך מילתא אע\"ג דמתניתין היא ואשמעינן נמי דפת עיקר לכל מילי דאכלי בהדיה דא\"כ לא הוה ליה למימר במילתיה בהך לישנא, ועוד קשה הא דפריך בסמוך אי הכי יין נמי נפטריה פת מאי קשיא ליה והלא כששותה יין אינו טפלה לפת ואנן במידי דטפלה לפת איירינן לפרש\"י. ואין לפרש דפריך ליפטריה פת כששורה פתו ביין דאין ה\"נ דודאי הפת עיקר ואין לומר משום דיין בא לשרות האכילה שבמעיו ומרבה תאות האכילה הוי כאלו שותהו עם הפת דמהיכא פשיט ליה כולי האי דמהאי טעמא הוי כמו דברים שבאין ללפת בהם את הפת, הילכך נראה לפרש דברים הבאים מחמת הסעודה בתוך הסעודה דהיינו כגון בשר ודגים וירק ודייס' שרגילין לקבוע עיקר סעודה עליהם ולאכול בהם את הפת ואע\"פ שאוכלין אותן בלא פת אין טעונין ברכה לא לפניהם ולא לאחריהם דכיון דעיקר הסעודה הם פוטרן ברכת הפת וכן ברכת המזון פוטרן וכן משקין הבאין בתוך הסעודה חשיבי באין מחמת הסעודה לפי שאין אדם יכול לאכול בלא שתייה וחשיבי כעיקר הסעודה ואין טעונין ברכה לפניהם ולאחריהם חוץ מן היין הואיל והוא גורם ברכה לעצמו טעון ברכה לפניו כדתנן במתניתין אבל לא לאחריו כדמוכחא שמעתא דערבי פסחים [דף ק\"ג:] בעובדא דתלמידי דרב דחד מינייהו בריך אכסא קמא ואכסא דברכתא ומפרש טעמא בפרק כיסוי הדם [דף פ\"ו] משום דברכת המזון הויא הפסקה אלמא דלא בריך על היין שבתוך הסעודה ברכה אחרונה דאי בירך לאחריו למה לי טעמא משום הפסקה דברכת המזון תיפוק לי' משום ברכה דעל הגפן שבירך, ומחד מינייהו דבריך אכסא קמא ותו לא אין להוכיח שלא תועיל ברכת המזון לפטור ברכה שלאחר היין היכא דמברך בלא כוס ואין לו עוד יין לשתות ולא פטרה ברכת המזון את היין ששתה, הא ליתא דודאי כשהכוס בידו ודעתו לשתות לא חשיבא ברכת המזון הפסקה ואין צריך לברך על היין של כוס של בהמ\"ז אבל היכי שאין לו יין עוד לשתות בהמ\"ז קאי נמי על היין ששתה, וכן פי' בה\"ג דברי' הבאים מחמת הסעודה כגון בשרא וכוורי וכל מיני בשולי דדרכייהו למיכל בהו ריפתא וכן ירקי ובוציני אין טעונין ברכה לא לפניהם ולא לאחריהם:",
    "<b>שלא מחמת הסעודה בתוך הסעודה.</b> פרש\"י כגון דייסא [כרוב] ותרדין שאינן לפתן והם למזון ולשובע טעונין ברכה לפניהם דלאו טפלה נינהו [ולא לאחריהן] דברכת המזון פוטרתן, וכן פי' בה\"ג דברים הבאים שלא מחמת הסעודה בתוך הסעודה כגון חביצא ודייסא טעונין לפניהם ולא לאחריהם. ולא יתכן כלל לפרש דעל דייסא אצריך לברך לפניו ולא יפטר בברכת המוציא דאין לך מחמת הסעודה יותר מזה דהוא עיקר סעודה ואמרינן נמי לקמן בפירקין [דף מ\"ב] בירך על הפת פטר את הפרפרת וכ\"ש מעשה קדירה ואמרינן [לעיל דף ל\"ז] ואלו הן מעשה קדירה חילקא וטרגוס וטיסנא דהיינו דייסא. ועוד הקשה ה\"ר יוסף דלעיל אמרינן דמברך על הצנון ופוטר את הזית משום דצנון עיקר כ\"ש הכא דפת עיקר ואין לדחות ולומר דלעיל מיירי שאוכל הצנון והזית יחד דלא משמע הכי אלא שאוכלן זה אחר זה ואוכל את הזית לבטל מרירת הצנון, וכן פירש בערוך דדייסא אין טעון ברכה לא לפניו ולא לאחריו דממה נפשך אי חשיבא כנהמא כדאמרינן [ביצה דף ט\"ז ובפרק הנודר מן המבושל דף מ\"ט] בבלאי טפשאי דאכלי נהמא בנהמא פת פוטרת פת ואי לא חשיב כנהמא הוי כשאר תבשיל שפת פוטרתו. וא\"ת מאי שנא דייסא מפת הבאה בכיסנין דאמרינן דטעון ברכה לפניו אע\"ג דמשמע דאיירי אפילו הביאו בתוך הסעודה דומיא דהביאו לפניהם תאנים וענבים דאיירי בהו, וי\"ל משום דדייסא להשביע והוא עיקר הסעודה אבל פת הבאה בכיסנין באה לעידון ולהתענג להקל מכובד המאכל כדאמרינן עירובין דף כ\"ט ע\"ב הני כיסני מעלי לליבא ולכך טעונה ברכה לפניה דלא מיפטרא בהמוציא אבל לא לאחריה דברכת המזון פוטרתה טפי מתאנים וענבים לרב ששת משום דמזון הוי:",
    "<b>לאחר הסעודה.</b> פרש\"י דברים הרגילין לבא לאחר הסעודה כגון פירות אפילו הביאן תוך הסעודה שלא מחמת ליפתן טעונין ברכה לפניהם דלאו טפילה נינהו ולאחריהם דאין ברכת המזון פוטרתן דלאו מזון נינהו, וכן פי' בה\"ג דברים הבאים לאחר הסעודה כגון תמרי ורימוני ושאר מגדים ואייתינהו וקאכיל להו בתוך הסעודה טעונין ברכה בין לפניהם בין לאחריהם ולפי דבריהם פסקא דרב פפא כרב ששת, ועוד כתב בה\"ג מה שדייסא וחביצא נפטרין בבהמ\"ז משום דהוי מזון אבל תמרי ורימוני ושאר דברים לאו מיני מזון נינהו הילכך לא מיפטרי בברכת המזון, וקשה לפירושם שתלו הטעם בשביל דמזון נינהו ולכך נפטרו בברכת המזון דאי איתא להאי טעמא הוה ליה לתלמודא לפרושי אלא טעם הפטור במה שבאין מחמת הסעודה ועוד כל מילי דזייני לבר ממים שייכא בהו ברכת הזן וניהו דמזון לא שייכי בהו מ\"מ ברכת הזן וברכת הארץ וברכת ירושלים דעדיפי טפי מעין ג' יפטרום, ועוד דפי' דלאחר הסעודה אינו שוה למה שאמר בתוך הסעודה שהרי גם בתוך הסעודה הוא בא אלא שרגילין לבוא לאחר הסעודה והעיקר חסר מן הספר, ועוד בתוך הסעודה דגבי מחמת הסעודה אמאי איצטרך לאומרו פשיטא שבתוך הסעודה אוכלין אותם כיון שבאין ללפת, ועוד בשר ודגים וביצים וגבינה וכיוצא בהם שלא באו ללפת אלא לאכול בפני עצמו לא השמיענו רב פפא מה דינם שהרי אינן דומין לא לדבר הבא מחמת הסעודה דהיינו מזון ולא לדבר הרגיל לאחר הסעודה דהיינו פירות דאלו ודאי רגילין הן לבא בתוך הסעודה ואינם מזון, הילכך נל\"פ דברים הבאים שלא מחמת הסעודה כגון תאנים וענבים וכל מיני פירות ומקרי שלא מחמת הסעודה לפי שאינן כמו בשר ודגים ומיני מלוחים שרגילין לבא לעיקר הסעודה טעונין ברכה לפניהם לפי שברכת המוציא אינה פוטרן כיון דלא מעיקר סעודה הם ולא לאחריהם דבהמ\"ז פוטר כל מה שאכל בתוך הסעודה והיינו כרב הונא וכרב נחמן ודלא כרב ששת: לאחר הסעודה. פי' דברים שהזכרנו למעלה בין הבאים מחמת הסעודה בין הבאים שלא מחמת סעודה אם הביאן לאחר סעודה קודם ברכת המזון כי היו רגילין בימיהם לאחר גמר הסעודה וכבר משכו ידיהם מן הפת שהיו קובעין עצמן לאכול פירות ופרפראות ולשתות יין לאחר המזון והיינו דאמרינן במתניתין בירך על היין שלפני המזון פטר את שלאחר המזון וכן בירך על הפרפרת שלפני המזון פטר את הפרפרת שלאחר המזון היינו לאחר סילוק המזון וקודם ברכת המזון וכיון שמשכו ידיהם מן הפת כל מה שהביאו אז לפניו בין דברים הבאין מחמת הסעודה בין דברים הבאין שלא מחמת הסעודה טעונין ברכה בין לפניהם בין לאחריהם דהמוציא וברכת המזון אין פוטרין אלא מה שנאכל בתוך עיקר הסעודה. ומה שפי' רשב\"ם בפרק ערבי פסחים [דף ק\"ג ע\"ב] דיין שבתוך המזון אין צריך ברכה לאחריו משום דברכת המזון פוטרו מק\"ו השתא ברכה אחת מעין ג' פוטרתו כ\"ש ג' ברכות האי ק\"ו פריכא הוא דדברים הבאים לאחר הסעודה יוכיחו דטעונין ברכה לאחריהם ואין ברכת המזון פוטרתן אלא היינו טעמא דאין טעון ברכה לאחריו משום דהוי כדברים הבאים מחמת הסעודה בתוך הסעודה ואף לפניו לא היה טעון ברכה אלא משום דקובע ברכה לעצמו. ועל היין של כוס ברכת המזון כתב בה\"ג שאין צריך לברך עליו על הגפן ומילתא דתמי' היא, ושמא חושבו כבא מחמת סעודה אע\"פ שהפסיק בברכת המזון ולא מסתבר כותיה וגם העם לא נהגו כן ודין שלישי דרב פפא אינו מצוי בינינו בזמן הזה לפי שאין אנו רגילין למשוך ידינו מן הפת עד ברכת המזון. ואדם שאוכל בתחלת סעודתו פת ופירות יש להסתפק אם (אכל מהם בלא פת אם] יברך עליהם או לאו, וסברא הוא שלא יברך עליהם דלדידיה הוו השתא מחמת סעודה דעיקר סעודתו סומך עליהם ועלה לא אמרינן דבטלה דעתו אצל כל אדם הילכך כיון דעיקר סעודתו היא פת פוטרתו אפילו אוכלו לפעמים בלא פת. ובירושלמי אמרינן רב הונא אכל תמרי עם פיתא א\"ל רב חייא בר אשי פליג את על רבך שבקינהו בתר מזונך ואת מברך עליהן תחלה וסוף א\"ל אינון עיקר [נגיסתי] פי' הם עיקר סעודתו והיאך אניחם עד לבסוף, משמע דלאחר מזונך דקאמר היינו אחר סעודה קודם ברכת המזון כמו פטר את היין דלאחר המזון דמתני' וסובר כפסקא דרב פפא דכל מיני פירות לאחר סעודה טעונין ברכה לפניהם ולאחריהם אבל בתוך הסעודה אין טעונין ברכה לאחריהם ואפילו אכלן בלא פת דאי בלא פת טעונין נמי ברכה לאחריהם כשאוכלן בתוך הסעודה למה ליה למימר שבקן בתר מזונך יאמר לו אכול אותם בלא פת ואפילו בתוך הסעודה יברך עליהם תחלה וסוף. ומיהו אין להוכיח מכאן שאם הביא פירות לאכול בהם פתו ואכל מקצתן בלא פת באמצע סעודה שלא יהא טעון ברכה לפניהם מדלא אמר להם שיאכלו בתוך הסעודה כי לברך עליהם גם בסוף אמר שבקן בתר מזונך:",
    "<b>אי הכי יין נמי נפטרי' פת.</b> פי' שהוא כדבר הבא מחמת סעודה בתוך הסעודה לפי שאי אפשר לאכילה בלא שתיה ומטעם זה נמי פוטר כל מיני משקין כדפי' לעיל, אבל בה\"ג כתב שיש לברך על המים תוך הסעודה, ופי' ה\"ר יום טוב הטעם דכי פריך הכא יין נמי נפטריה פת דוקא מיין שייך לאקשויי משום דזיין אבל מים דלא זייני כדאמרינן בנדרים דהאומר כל הזן עלי מותר במים ומלח אין הפת פוטרתן ולא נהירא שהרי יין פוטר כל מיני משקין אע\"ג דברכת בורא פרי הגפן לא שייכא מידי לשאר משקין לפי שיין הוא ראש לכל המשקין הוא עיקר לענין ברכה וכלן טפלה לו וכן נמי כיון דפת הוא עיקר סעודה והמשקין אינן באין אלא בשבילו הפת פוטרן אע\"ג דלא זייני דמים נמי מיקרי באים מחמת הסעודה כדאמרינן [ב\"ק דף צ\"ב ע\"ב ובהמקבל דף ק\"ז ע\"ב] וכלן פת של שחרית וקיתון של מים מבטלתן, וי\"א שיש לברך על המים באמצע סעודה על כל פעם ופעם דנמלך הוי שאין אדם שותה מים אלא לצמאו ולא מסתבר לי כלל כי יודע הוא שאי אפשר לו לאכול בלא שתיה ואינו מסיח דעתו משתיה כל זמן שהוא אוכל והרוצה להסתלק מן הספק קודם נטילת ידים ישב במקום סעודתו ויברך על המים אדעתא לשתות כ\"ז הסעודה:",
    "<b>שאני יין הואיל וגורם ברכה לעצמו.</b> פר\"ח שהוא פוטר כל מיני משקין וזהו גורם ברכה לעצמו כשיש יין ושאר משקין לפניו חשיבותו גורם לו ברכה לפטור אחרים וכיון דחשיב כולי האי אינו נפטר בברכה אחת שלאחריו, ורשב\"א פי' גורם ברכה לעצמו דמתחלה כשהיה בענבים ברכתו בורא פרי העץ [ועל היין מברך בורא פרי] הגפן כיון דחשיבא היא אין לבטלה משום ברכת הפת:"
  ]
}