{
  "text": [
    "<b>ודחינן לא דכולי עלמא לפני זריקת דמים.</b> יש מפרשים דלעולם בדאמר בפירוש לפני זריקת דמים, ואפילו הכי קא שרי ר' יוסי, משום דגבי בכור בפלוגתא אחריתי פליגי. ולישנא דקאמרינן דכולי עלמא לפני זריקת דמים, לא מחוור לי להאי פירושא, דהוי ליה למימר לעולם לפני זריקת דמים, או בלאחר זריקת דמים פליגי, אלא כדמחית בשר בכור, ומחית בשר דהאיך גביה וכו', ובפלוגתא אחריתי הוא דפליגי, דמאן דשרי, סבר לאו דבר הנדור הוא, ומאן דאסר סבר דבור הנדור הוא. ולשון זה יפה, אלא דאכתי לא מחוור לי לישנא דגמרא שפיר, דכיון דעד השתא כי אמרינן לפני זריקת דמים, היינו דקאמר הכין בפירוש, מסתמא כי הדרי' ואמרינן דכולי עלמא לפני זריקת דמים, היינו דקאמר הכין בפירוש, מסתמא כי הדרינן ואמרינן דכולי עלמא לפני זריקת דמים, אף הוא פירושי בדאמר לפני זריקת דמים, דאי לא לימא לעולם דמחית בכור לפני זריקת דמים היא. ולפי לשון זה שבגמרא, יש לי לומר דהכי פירושא היכי דמי כלומר, אי לאו תנאי היא כדאמרן, ולעולם הני תנאי בחדא שיטתא קיימי, בהא (מתל') [מילתא לפי הש\"מ], או בעיקרו קא מתפיס לכולהו, או בהיתרא קא מתפיס לכולהו, אם כן במאי קא מיפלגי, אי מחית בשר בכור לפני זריקת דמים קמיה ואתפיס בה מאי טעמא דמאן דשרי, ואי לאחר זריקת דמים ומשום הכי שרי, מאן דשריי דסבירא ליה דבהיתרא קא מתפיס, מאי טעמא דמאן דאסר כלומר מאיזה טעם אסר, אלא לאו תנא היא, והיינו עיקר פלוגתייהו בדמחית בכור גביה כדאמרן ואמר זה כזה.",
    "ואמרינן:<b> לא דכולי עלמא לפני זריקת דמים.</b> כלומר דכולי עלמא בעיקרו קמתפיס דהיינו לפני זריקת דמים, והכא בפלוגתא אחריתי פליגי, והא דקאמר דכולי עלמא לפני זריקת דמים, ולא אמר דכולי עלמא בעיקרו הוא מתפיס, דניחא ליה למינקט לישנא דנקט מאן דמייתי מינה ראיה, כיון דהאי לישנא והאי לישנא לחד טעמא סלקן.<br><b></b>והא נמי דקאמר לעיל אלא דמחית בשר בכור גביה, לאו למימרא דעד השתא לא איירי בכהאי גוונא, אלא לישנא רוחחא הוא וכדפרישית כנ\"ל לפום לישנא דכתיב בספרים שלנו, ומיהו הפירוש הראשון עיקר.",
    "ודחינן:<b> לא דכולי עלמא לפני זריקת דמים.</b> יש מפרשים דלעולם בדאמר בפירוש לפני זריקת דמים, ואפילו הכי קא שרי ר' יוסי משום דגבי בכור בפלוגתא אחריתי פליגי. ולישנא דקאמרינן דכולי עלמא לפני זריקת דמים לא מיחוור לי להאי פירושא, דקשא לי למימר לעולם לפני זריקת דמים, כלומר לעולם כדקאמרת בשאמר בפירוש לפני זריקת דמים.<br><b></b>והראב\"ד ז\"ל (הל' נדרים פ\"א, הט\"ו) דכולי עלמא לפני זריקת דמים כלומר לא בדאמר בפירוש כלפני זריקת דמים או כלאחר זריקה פליגי, אלא כדמחית בכור מחיים, או בשר בכור לפני זריקת דמים פליגי, ובפלוגתא אחריתי הוא דפליגי, דמאן דשרי סבר לאו דבר הנדור הוא, ומאן דאסר סבר דבר הנדור הוא ולשון זה יפה. אלא דאכתי לא מיחוור לי לישנא דגמרא שפיר, דכיון דעד השתא כי אמרינן לפני זריקת דמים ולאחר זריקת דמים, ולאחר זריקת דמים היינו דקאמר הכין בפירוש. מסתמא כי הדרינן ואמרינן דכולי עלמא לפני זריקת דמים, אף הוא פירושו בדאמר לפני זריקת דמים, דאי לא לימא לעולם דמחית בשר בכור לפני זריקת דמים היא.<br><b></b>ולפי לשון זה בגמרא יש לי לומר דהכי פירושא, היכי דמי כלומר, אי לאו תנאי היא כדאמרן, ולעולם הני תנאי בחדא שיטתא קיימי בהא מילתא, או בעיקרו קא מתפיס לכולהו, או בהיתרא קא מתפיס לכולהו, אם כן במאי קמיפלגי, אי מחית בשר בכור לפני זריקת דמים קמיה ואתפיס בה מאי טעמא דמאן דשרי. ואי לאחר זריקת דמים ומשום הכי שרי מאן דשרי דסבירא לן דבהיתרא קא מתפיס, מאי טעמא דמאן דאסר כלומר, מאיזה טעם אסר אלא לאו תנאי היא, והיינו עיקר פלוגתייהו בדמחית בשר בכור גביה כדאמרן, ואמר זה כזה, ודחינן לא, דכולי עלמא לפני זריקת דמים כלומר, דכולי עלמא בעיקרו קא מתפיס, דהיינו בלפני זריקת דמים, והכא בפלוגתא אחריתי פליגי, והא דקאמר דכולי עלמא לפני זריקת דמים ולא אמר דכולי עלמא בעיקרו הוא מתפיס, דניחא ליה למינקט לישנא דנקט מאן דמייתי מינה ראיה, כיון דהאי לישנא והאי לישנא לחד טעמא סלקן.<br><b></b>והא נמי דקאמר לעיל אלא דמחית בשר בכור גביה, לאו למימרא דעד השתא לא איירי בכהאי גוונא, אלא לישנא רויחא הוא וכדפרישית, כן נראה לי לפום לישנא דכתיב בספרים שלנו, ומיהו הפירוש הראשון עיקר. [לפי הש\"מ]."
  ]
}