{
  "text": [
    "< b > ו ד ח י נ ן   ל א   ד כ ו ל י   ע ל מ א   ל פ נ י   ז ר י ק ת   ד מ י ם . < / b >   י ש   מ פ ר ש י ם   ד ל ע ו ל ם   ב ד א מ ר   ב פ י ר ו ש   ל פ נ י   ז ר י ק ת   ד מ י ם ,   ו א פ י ל ו   ה כ י   ק א   ש ר י   ר '   י ו ס י ,   מ ש ו ם   ד ג ב י   ב כ ו ר   ב פ ל ו ג ת א   א ח ר י ת י   פ ל י ג י .   ו ל י ש נ א   ד ק א מ ר י נ ן   ד כ ו ל י   ע ל מ א   ל פ נ י   ז ר י ק ת   ד מ י ם ,   ל א   מ ח ו ו ר   ל י   ל ה א י   פ י ר ו ש א ,   ד ה ו י   ל י ה   ל מ י מ ר   ל ע ו ל ם   ל פ נ י   ז ר י ק ת   ד מ י ם ,   א ו   ב ל א ח ר   ז ר י ק ת   ד מ י ם   פ ל י ג י ,   א ל א   כ ד מ ח י ת   ב ש ר   ב כ ו ר ,   ו מ ח י ת   ב ש ר   ד ה א י ך   ג ב י ה   ו כ ו ' ,   ו ב פ ל ו ג ת א   א ח ר י ת י   ה ו א   ד פ ל י ג י ,   ד מ א ן   ד ש ר י ,   ס ב ר   ל א ו   ד ב ר   ה נ ד ו ר   ה ו א ,   ו מ א ן   ד א ס ר   ס ב ר   ד ב ו ר   ה נ ד ו ר   ה ו א .   ו ל ש ו ן   ז ה   י פ ה ,   א ל א   ד א כ ת י   ל א   מ ח ו ו ר   ל י   ל י ש נ א   ד ג מ ר א   ש פ י ר ,   ד כ י ו ן   ד ע ד   ה ש ת א   כ י   א מ ר י נ ן   ל פ נ י   ז ר י ק ת   ד מ י ם ,   ה י י נ ו   ד ק א מ ר   ה כ י ן   ב פ י ר ו ש ,   מ ס ת מ א   כ י   ה ד ר י '   ו א מ ר י נ ן   ד כ ו ל י   ע ל מ א   ל פ נ י   ז ר י ק ת   ד מ י ם ,   ה י י נ ו   ד ק א מ ר   ה כ י ן   ב פ י ר ו ש ,   מ ס ת מ א   כ י   ה ד ר י נ ן   ו א מ ר י נ ן   ד כ ו ל י   ע ל מ א   ל פ נ י   ז ר י ק ת   ד מ י ם ,   א ף   ה ו א   פ י ר ו ש י   ב ד א מ ר   ל פ נ י   ז ר י ק ת   ד מ י ם ,   ד א י   ל א   ל י מ א   ל ע ו ל ם   ד מ ח י ת   ב כ ו ר   ל פ נ י   ז ר י ק ת   ד מ י ם   ה י א .   ו ל פ י   ל ש ו ן   ז ה   ש ב ג מ ר א ,   י ש   ל י   ל ו מ ר   ד ה כ י   פ י ר ו ש א   ה י כ י   ד מ י   כ ל ו מ ר ,   א י   ל א ו   ת נ א י   ה י א   כ ד א מ ר ן ,   ו ל ע ו ל ם   ה נ י   ת נ א י   ב ח ד א   ש י ט ת א   ק י י מ י ,   ב ה א   ( מ ת ל ' )   [ מ י ל ת א   ל פ י   ה ש \" מ ] ,   א ו   ב ע י ק ר ו   ק א   מ ת פ י ס   ל כ ו ל ה ו ,   א ו   ב ה י ת ר א   ק א   מ ת פ י ס   ל כ ו ל ה ו ,   א ם   כ ן   ב מ א י   ק א   מ י פ ל ג י ,   א י   מ ח י ת   ב ש ר   ב כ ו ר   ל פ נ י   ז ר י ק ת   ד מ י ם   ק מ י ה   ו א ת פ י ס   ב ה   מ א י   ט ע מ א   ד מ א ן   ד ש ר י ,   ו א י   ל א ח ר   ז ר י ק ת   ד מ י ם   ו מ ש ו ם   ה כ י   ש ר י ,   מ א ן   ד ש ר י י   ד ס ב י ר א   ל י ה   ד ב ה י ת ר א   ק א   מ ת פ י ס ,   מ א י   ט ע מ א   ד מ א ן   ד א ס ר   כ ל ו מ ר   מ א י ז ה   ט ע ם   א ס ר ,   א ל א   ל א ו   ת נ א   ה י א ,   ו ה י י נ ו   ע י ק ר   פ ל ו ג ת י י ה ו   ב ד מ ח י ת   ב כ ו ר   ג ב י ה   כ ד א מ ר ן   ו א מ ר   ז ה   כ ז ה .",
    "ו א מ ר י נ ן : < b >   ל א   ד כ ו ל י   ע ל מ א   ל פ נ י   ז ר י ק ת   ד מ י ם . < / b >   כ ל ו מ ר   ד כ ו ל י   ע ל מ א   ב ע י ק ר ו   ק מ ת פ י ס   ד ה י י נ ו   ל פ נ י   ז ר י ק ת   ד מ י ם ,   ו ה כ א   ב פ ל ו ג ת א   א ח ר י ת י   פ ל י ג י ,   ו ה א   ד ק א מ ר   ד כ ו ל י   ע ל מ א   ל פ נ י   ז ר י ק ת   ד מ י ם ,   ו ל א   א מ ר   ד כ ו ל י   ע ל מ א   ב ע י ק ר ו   ה ו א   מ ת פ י ס ,   ד נ י ח א   ל י ה   ל מ י נ ק ט   ל י ש נ א   ד נ ק ט   מ א ן   ד מ י י ת י   מ י נ ה   ר א י ה ,   כ י ו ן   ד ה א י   ל י ש נ א   ו ה א י   ל י ש נ א   ל ח ד   ט ע מ א   ס ל ק ן . < b r > < b > < / b > ו ה א   נ מ י   ד ק א מ ר   ל ע י ל   א ל א   ד מ ח י ת   ב ש ר   ב כ ו ר   ג ב י ה ,   ל א ו   ל מ י מ ר א   ד ע ד   ה ש ת א   ל א   א י י ר י   ב כ ה א י   ג ו ו נ א ,   א ל א   ל י ש נ א   ר ו ח ח א   ה ו א   ו כ ד פ ר י ש י ת   כ נ \" ל   ל פ ו ם   ל י ש נ א   ד כ ת י ב   ב ס פ ר י ם   ש ל נ ו ,   ו מ י ה ו   ה פ י ר ו ש   ה ר א ש ו ן   ע י ק ר .",
    "ו ד ח י נ ן : < b >   ל א   ד כ ו ל י   ע ל מ א   ל פ נ י   ז ר י ק ת   ד מ י ם . < / b >   י ש   מ פ ר ש י ם   ד ל ע ו ל ם   ב ד א מ ר   ב פ י ר ו ש   ל פ נ י   ז ר י ק ת   ד מ י ם ,   ו א פ י ל ו   ה כ י   ק א   ש ר י   ר '   י ו ס י   מ ש ו ם   ד ג ב י   ב כ ו ר   ב פ ל ו ג ת א   א ח ר י ת י   פ ל י ג י .   ו ל י ש נ א   ד ק א מ ר י נ ן   ד כ ו ל י   ע ל מ א   ל פ נ י   ז ר י ק ת   ד מ י ם   ל א   מ י ח ו ו ר   ל י   ל ה א י   פ י ר ו ש א ,   ד ק ש א   ל י   ל מ י מ ר   ל ע ו ל ם   ל פ נ י   ז ר י ק ת   ד מ י ם ,   כ ל ו מ ר   ל ע ו ל ם   כ ד ק א מ ר ת   ב ש א מ ר   ב פ י ר ו ש   ל פ נ י   ז ר י ק ת   ד מ י ם . < b r > < b > < / b > ו ה ר א ב \" ד   ז \" ל   ( ה ל '   נ ד ר י ם   פ \" א ,   ה ט \" ו )   ד כ ו ל י   ע ל מ א   ל פ נ י   ז ר י ק ת   ד מ י ם   כ ל ו מ ר   ל א   ב ד א מ ר   ב פ י ר ו ש   כ ל פ נ י   ז ר י ק ת   ד מ י ם   א ו   כ ל א ח ר   ז ר י ק ה   פ ל י ג י ,   א ל א   כ ד מ ח י ת   ב כ ו ר   מ ח י י ם ,   א ו   ב ש ר   ב כ ו ר   ל פ נ י   ז ר י ק ת   ד מ י ם   פ ל י ג י ,   ו ב פ ל ו ג ת א   א ח ר י ת י   ה ו א   ד פ ל י ג י ,   ד מ א ן   ד ש ר י   ס ב ר   ל א ו   ד ב ר   ה נ ד ו ר   ה ו א ,   ו מ א ן   ד א ס ר   ס ב ר   ד ב ר   ה נ ד ו ר   ה ו א   ו ל ש ו ן   ז ה   י פ ה .   א ל א   ד א כ ת י   ל א   מ י ח ו ו ר   ל י   ל י ש נ א   ד ג מ ר א   ש פ י ר ,   ד כ י ו ן   ד ע ד   ה ש ת א   כ י   א מ ר י נ ן   ל פ נ י   ז ר י ק ת   ד מ י ם   ו ל א ח ר   ז ר י ק ת   ד מ י ם ,   ו ל א ח ר   ז ר י ק ת   ד מ י ם   ה י י נ ו   ד ק א מ ר   ה כ י ן   ב פ י ר ו ש .   מ ס ת מ א   כ י   ה ד ר י נ ן   ו א מ ר י נ ן   ד כ ו ל י   ע ל מ א   ל פ נ י   ז ר י ק ת   ד מ י ם ,   א ף   ה ו א   פ י ר ו ש ו   ב ד א מ ר   ל פ נ י   ז ר י ק ת   ד מ י ם ,   ד א י   ל א   ל י מ א   ל ע ו ל ם   ד מ ח י ת   ב ש ר   ב כ ו ר   ל פ נ י   ז ר י ק ת   ד מ י ם   ה י א . < b r > < b > < / b > ו ל פ י   ל ש ו ן   ז ה   ב ג מ ר א   י ש   ל י   ל ו מ ר   ד ה כ י   פ י ר ו ש א ,   ה י כ י   ד מ י   כ ל ו מ ר ,   א י   ל א ו   ת נ א י   ה י א   כ ד א מ ר ן ,   ו ל ע ו ל ם   ה נ י   ת נ א י   ב ח ד א   ש י ט ת א   ק י י מ י   ב ה א   מ י ל ת א ,   א ו   ב ע י ק ר ו   ק א   מ ת פ י ס   ל כ ו ל ה ו ,   א ו   ב ה י ת ר א   ק א   מ ת פ י ס   ל כ ו ל ה ו ,   א ם   כ ן   ב מ א י   ק מ י פ ל ג י ,   א י   מ ח י ת   ב ש ר   ב כ ו ר   ל פ נ י   ז ר י ק ת   ד מ י ם   ק מ י ה   ו א ת פ י ס   ב ה   מ א י   ט ע מ א   ד מ א ן   ד ש ר י .   ו א י   ל א ח ר   ז ר י ק ת   ד מ י ם   ו מ ש ו ם   ה כ י   ש ר י   מ א ן   ד ש ר י   ד ס ב י ר א   ל ן   ד ב ה י ת ר א   ק א   מ ת פ י ס ,   מ א י   ט ע מ א   ד מ א ן   ד א ס ר   כ ל ו מ ר ,   מ א י ז ה   ט ע ם   א ס ר   א ל א   ל א ו   ת נ א י   ה י א ,   ו ה י י נ ו   ע י ק ר   פ ל ו ג ת י י ה ו   ב ד מ ח י ת   ב ש ר   ב כ ו ר   ג ב י ה   כ ד א מ ר ן ,   ו א מ ר   ז ה   כ ז ה ,   ו ד ח י נ ן   ל א ,   ד כ ו ל י   ע ל מ א   ל פ נ י   ז ר י ק ת   ד מ י ם   כ ל ו מ ר ,   ד כ ו ל י   ע ל מ א   ב ע י ק ר ו   ק א   מ ת פ י ס ,   ד ה י י נ ו   ב ל פ נ י   ז ר י ק ת   ד מ י ם ,   ו ה כ א   ב פ ל ו ג ת א   א ח ר י ת י   פ ל י ג י ,   ו ה א   ד ק א מ ר   ד כ ו ל י   ע ל מ א   ל פ נ י   ז ר י ק ת   ד מ י ם   ו ל א   א מ ר   ד כ ו ל י   ע ל מ א   ב ע י ק ר ו   ה ו א   מ ת פ י ס ,   ד נ י ח א   ל י ה   ל מ י נ ק ט   ל י ש נ א   ד נ ק ט   מ א ן   ד מ י י ת י   מ י נ ה   ר א י ה ,   כ י ו ן   ד ה א י   ל י ש נ א   ו ה א י   ל י ש נ א   ל ח ד   ט ע מ א   ס ל ק ן . < b r > < b > < / b > ו ה א   נ מ י   ד ק א מ ר   ל ע י ל   א ל א   ד מ ח י ת   ב ש ר   ב כ ו ר   ג ב י ה ,   ל א ו   ל מ י מ ר א   ד ע ד   ה ש ת א   ל א   א י י ר י   ב כ ה א י   ג ו ו נ א ,   א ל א   ל י ש נ א   ר ו י ח א   ה ו א   ו כ ד פ ר י ש י ת ,   כ ן   נ ר א ה   ל י   ל פ ו ם   ל י ש נ א   ד כ ת י ב   ב ס פ ר י ם   ש ל נ ו ,   ו מ י ה ו   ה פ י ר ו ש   ה ר א ש ו ן   ע י ק ר .   [ ל פ י   ה ש \" מ ] ."
  ]
}