{
  "text": [
    "<b>מרבה אני את אלו שהיה פסולן בקדש.</b> פרש\"י ז\"ל דכל שאירע פסולו לאחר שבא לישחט בעזרה קרי פסולו בקדש. והקשו עליו בתוס' דבזבחים פרק חטאת העוף (זבחים סח, ב) חשיב רבי יוחנן מלק זר לא היה פסולו בקדש ושמואל נמי לא הוה חשיב פסולן בקדש אי לאו משום דמשכח להו הכשרא במקום אחר כדאיתא התם. ופירשו הם ז\"ל דפסול שבא על ידי עבודה שכיוצא בה כשרה במקום אחר קרי פסולו בקדש. אי נמי שנשחטה בהכשר ואירע לה פסול לאחר מכן כטמא ופגול ונותר. ולשון פסולו בקדש משמע נמי הכין שאין פסולו פסול גמור אלא שנפסל בקדושתו.",
    "<b>מאמו אמו נפקא.</b> פרש\"י ז\"ל דלא קדוש וכיון דחולין היא למה לי למעוטיה מהכא פשיטא שחולין שעלו ירדו ואע\"ג דאמר שמואל המקדיש את הטרפה צריכה מום קבוע לפדות עליו כדאיתא בפרק ב' דתמורה (יז, א) ואע\"ג דטרפה אסורה באכילה משמע דנחתא לה קדושת הגוף כ\"ש הני דשרו באכילה. י\"ל דילמא התם על ידי תמורה דומיא דבעל מום קבוע דבההיא שמעתא. אי נמי י\"ל דאע\"ג דנחתיה לה קדושת הגוף ידעינן שפיר מהאי קרא דתרד כיון שבא הפסול בעוד שהיתה חולין.",
    "<b>וקסבר ולדות קדשים בהויתן קדושים.</b> כתב רש\"י ז\"ל דלא גרסינן ליה דודאי כ\"ש דלמ\"ד ממעי אמן קדושים דאיצטריך קרא למעוטי מזאת דאע\"ג דקדישי משעת יצירה כי נפקן דרך דופן אם עלו ירדו. ובתוס' כתבו דגרסי' ליה ולרבותא נקט ליה דאע\"ג דקסבר ר' שמעון בהויתן קדושים כדאיתא בפרק דם שחיטה (כריתות כג, ב) אפילו הכי איצטריך קרא למעוטיה כיון דלא קדם פסולן להקדישן אלא דאתו בבת אחת.",
    "<b>והני מהכא נפקן מהתם נפקן מן הבהמה להוציא את הרובע ואת הנרבע וכו'.</b> ותו כלאים מהכא נפקן מהתם נפקן שור או כשב וכו' אלא איצטריך תרי קראי חד לבהמה דחולין וחד לבהמה דקדשים, תמיה לי מאי קא מקשה והני מהכא נפקן מהתם נפקן ומאי קאמר אלא איצטריך תרי קראי דאטו זאת תורת העולה מי קא מפרש להוציא רובע ונרבע ויוצא דופן וכל הנך דממעט בבריתא דתקשי לן תרי קרא למה לי והלא קרא סתמא הוא למעט הפסולין שאין פסולן בקדש שאם עלו ירדו, ומעתה זיל גמור כל חד וחד מקרא דידיה אי זהו שאין פסולו בקדש וירד ואיזה פסולו בקדש ולא ירד וי\"ל דהכי קאמר למה אי בבהמה דחולין ואקדשה כלומר שקדם פסולו להקדשו למה לי זאת תורת למעוטי כלל לישתוק קרא מיניה ולא ליכתוב זאת ואנא ידענא שפיר דאם עלו ירדו דחולין נינהו ולא נחתא להו קדושת הגוף והילכך אם עלו ירדו אלא ודאי לא איצטריך קרא למעוטי בהמה דחולין אלא כי איצטריך קרא למעוטי הנך דקדשים שנפסלו לבתר דנחתא להו קדושת הגוף קודם פסולן ואי נמי בבת אחת בולדות קדשים למ\"ד בהויתן קדושים דהוה להו איסור בבת אחת."
  ]
}