{
  "text": [
    "< b > ש ה י ה   פ ס ו ל ן   ב ק ד ש . < / b >   פ ר ש \" י   ל א ח ר   ש ב א ו   ל ע ז ר ה   א י ר ע   פ ס ו ל ן .   ו ק ש ה   ל פ י ר ו ש ו   ד א \" כ   ר ו ב ע   ו נ ר ב ע   ב ע ז ר ה   נ מ י   ה ו ה   ל ן   ל מ י מ ר   א ם   ע ל ו   ל א   י ר ד ו .   ו ע \" ק   ד ב ז ב ח י ם   פ '   ח ט א ת   ה ע ו ף   ח ש י ב   ר '   י ו ח נ ן   מ ל י ק ה   ו ד ל א   ה י י ת ה   פ ס ו ל ן   ב ק ד ש   ו ש מ א ל   ו ל י ל ה   ל א   ח ש י ב   ל ה ו פ ס ו ל ן   ב ק ד ש   א י   ל א ו   ד מ ש כ ח   ל ה ו   ה כ ש י ר א   ב מ ק ו ם   א ח ר   כ ד א י ת א   ה ת ם   ה ל כ ך   נ ר א ה   ל פ ר ש   ד פ ס ו ל   ש ב א   ע \" י   ד ב ר   ש כ ש ר   ב מ ק ו ם   א ח ר   ב כ י ו צ א   ב ו   ק ר י   פ י ס ו ל ו   ב ק ד ש   כ ל ו מ ר   פ ס ו ל   ז ה   ק ד ו ש   ו כ ש ר   ב מ ק ו ם   א ח ר :",
    "< b > ה י י נ ו   ד א י צ ט ר י ך   ת ר י   ק ר א י   ח ד   ל ב ה מ ה   ד ח ו ל י ן   כ ו ' . < / b >   ו ת י מ ה   ו ל י ב ע י   ג '   ק ר א י   ב כ ל   ה נ י   כ מ ו   ט ר י פ ה   ד ח ש י ב   ה כ א   ב ה ד י   ש א ר   פ ס ו ל י ן   כ ד א ש כ ח ן   ב פ \" ק   ד מ נ ח ו ת   ד מ צ ר י ך   ת ר י   ק ר א י   ל ט ר י פ ה   ח ד   ל ט ר י פ ה   ק ו ד ם   ה ק ד ש   ו ח ד   ל ט ר י פ ה   ל א ח ר   ה ק ד ש   ו א \" ה   א י צ ט ר י ך   ר ב א   ל מ י ע ו ט י   מ ז א ת   ד א ם   ע ל ת ה   ת ר ד   ו ב ש א ר   פ ס ו ל י ן   נ מ י   ל י ב ע י   ת ל ת א   ק ר א י   ח ד   ל י פ ס ל   ק ו ד ם   ה ק ד ש   ו ח ד   ל י פ ס ל   ל א ח ר   ה ק ד ש   ד ל א   י ע ל ו   ל כ ת ח ל ה   ו ק ר א   ש ל י ש י   ד א ם   ע ל ו   י ר ד ו   ו י \" ל   ד כ י ו ן   ד ג ל י   ר ח מ נ א   ב ט ר י פ ה   ה \" ה   ל כ ל   ש א ר   פ ס ו ל י ן .   ת ד ע   ד מ ט ר י פ ה   י ל פ י נ ן   ב ע ל מ א   ד ה א   א כ ת י   מ צ ר י ך   ה ת ם   ק ר א   ל ט ר י פ ה   ה י כ א   ד ה י ת ה   ל ה   ש ע ת   ה כ ו ש ר   ו מ ש מ ע   ה ת ם   ד מ מ ש ק ה   י ש ר א ל   ל א   ה ו ה   ש מ ע י נ ן   א ל א   ה י כ א   ד ל א   ה ו ה   ל י ה   ש ע ת   ה כ ו ש ר   ו ב כ ל   ד ו כ ת י ן   א י י ת י   מ מ ש ק ה   י ש ר א ל   א פ י '   ע ל   ד ב ר   ש ה י ת ה   ל ו   ש ע ת   ה כ ו ש ר   ב פ '   כ ל   ה א ס ו ר י ם   ג ב י   נ ע ב ד   ד ק א מ ר   מ ד א ס ר   ר ח מ נ א   נ ע ב ד   ל ג ב ו ה .   ו ב פ '   א ל ו   ע ו ב ר י ן   ג ב י   מ ו ק צ ה   ו ב פ '   כ ל   ה ב ש ר   ג ב י   א ו ת ו   ו א ת   ב נ ו   ו ת ל מ ו ד א   ל א נ ח ת   ל פ ר ו ש י   ה כ א   א ל א   ת ר י   ק ר א י   ד א י י ר י   ב ה ו   ב ש מ ע ת י ן   ו ס מ י ך   א ה א   ד י ל פ י נ ן   מ ט ר י פ ה   ד א ס ו ר ה   א ף   ל ה ד י ו ט :",
    "ח ד   ל ב ה מ ת   ק ד ש י ם   ו א ו ל י ד   ד ר ך   ד ו פ ן   ה \" ה   ד ה ו ה   מ צ י   ל מ י מ '   ל מ ק ד י ש   ו ו ל ד   ו י צ א   ד ר ך   ד ו פ ן   כ ד א י ת א   ב ס פ \" ב   ד ת מ ו ר ה   ו מ א ח ר   ד א י ן   ק ד ו ש י ן   מ ה י כ ן   מ ק ד י ש י ן :",
    "< b > א י   א ת ה   מ ו צ א   א ל א   ב מ ק ד י ש   ו ו ל ד   ו י צ א   ד ר ך   ד ו פ ן   ו ס ב ר   ו ו ל ד ו ת   ק ד ש י ם   ב ה ו ו י ת ן   ה ן   ק ד ו ש י ם . < / b >   פ ר ש \" י   ד ל \" ג   ו פ י '   מ ש ו ב ש   ה ו א   ד כ \" ש   ל מ \" ד   ב מ ע י   א מ ן   ה ן   ק ד ו ש י ם   מ ש ע ת   י צ י ר ה   א י צ ט ר י ך   ל מ ע ו ט י   מ ז א ת   ו נ ר א ה   ד ג ר ס   ל י ה   ש פ י ר   ו ל ר ב ו ת א   נ ק ט י ה   א ע \" ג   ד ק ס ב ר   ב ה ו ו י י ת ן   ה ן   ק ד ו ש י ם   א י צ ט ר י ך   ל מ ע ו ט י   כ י ו ן   ד ל א ק ד ם   פ י ס ו ל ן   ל ה ק ד י ש ן   א ב ל   א י א פ ש ר   ל ו מ ר   ב מ ע י   א מ ן   ה ן   ק ד ו ש י ם   ד ב ה ד י א   מ ו כ ח   פ ר ק   ד ם   ש ח י ט ה   ד ס ב ר   ר '   ש מ ע ו ן   ב ה ו ו י י ת ן   ה ם   ק ד ו ש י ם   ל ה ה ו א   ת נ א   ד א מ ר   ל ר '   ש מ ע ו ן   ד א י ן   א י ס ו ר   ח ל   ע ל   א י ס ו ר   א פ י '   ב ק ד ש י ם   ד מ ו ק י   כ ל   ח ל ב   ב ו ו ל ד ו ת   ק ד ש י ם   ו ק ס ב ר   ב ה ו ו י י ת ן   ה ן   ק ד ו ש י ם   ו ה ו י   א י ס ו ר   ב ת   א ח ת .   ו ה ך   ש מ ע ת א   ג ו פ ה .   מ ו כ ח   ה כ י   ד צ ר י ך   ל א ו ק ו מ י   ה נ ך   פ ס ו ל י   ב ב ה מ ה   ד ק ד ש י ם   ש ל א   ק ד ם   ה פ ס ו ל   ל ה ק ד ש   ו א ת נ ן   ו מ ח י ר   ל א   מ ש כ ח ת   ל ה   א ל א   כ מ \" ד   ב ה ו י י ת ן   ה ן   ק ד ו ש י ם   ו נ ת ן   ל ה   ו ל ד   ק ד ש י ם   ב א ת נ נ ה   ו א י   ב מ ע י   א מ ן   ק ד ו ש י ם   ל א   מ ש כ ח ת   ל ה   ש י ה א   ( ל א )   א ת נ ן   ו מ ח י ר   ח ל   ע ל י ה ן   כ ד מ ו כ ח   פ '   ב ת ר א   ד ז ב ח י ם   ו כ ן   פ ר ש \" י .   ו ת י מ ה   ו כ י ו ן   ד ק ס ב ר   ב ה ו ו י י ת ן   ה ן   ק ד ו ש י ם   ה י א ך   ק ד ו ש ה   ח ל   ע ל   י ו צ א   ד ו פ ן   ו כ ל א י ם   ה א   מ ש מ ע   ב פ '   כ י צ ד   מ ע ר י מ י ן   ד ט ו מ ט ו ם   ו א נ ד ר ו ג י נ ו ס   א י ן   ק ד ו ש ה   ח ל ה   ע ל י ה ן   ל מ \" ד   ב ה ו ו י י ת ן   ה ם   ק ד ו ש י ם   ו צ ר י ך   ל ח ל ק   ב י ן   ט ו מ ט ו ם   ו א נ ד ר ו ג י נ ו ס   ל י ו צ א   ד ו פ ן   ו כ ל א י ם   מ ש ו ם   ד נ י כ ר   פ י ס ו ל   ב ג ו פ ן :"
  ]
}