{
  "text": [
    "הא דתניא:<b> לא תצא אשה במנעל המרופט ולא תחלוץ בו ואם חלצה חליצתה כשרה.</b> דוקא בשאינו מרופט ברובו, דאילו כן חליצתה פסולה. ותדע לך מדאמרינן ריש פרק מצות חליצה (יבמות קב, א) דאין חולצין במנעל מאי טעמא גזירה משום מנעל המרופט, ואם איתא דבכל מנעל מרופט חליצתה כשרה בדיעבד, היכי גזרינן ביה, אלא כדאמרן.",
    "מתני':<b> נוטל אדם את בנו והאבן בידו.</b> בגמרא מוקי לה בתינוק שיש לו געגועין על אביו, וכלכלה דלא שייך (בם) [בה] האי טעמא, היינו משום שהוא צריך לפירות שבתוכה.",
    "גמרא:<b> רבא כרבי נתן סבירא ליה דאמר חי נושא את עצמו.</b> איכא למידק דהא רבא גופיה דאמר לעיל פרק המצניע (שבת צד, א) דבאדם אפילו רבנן מודו ליה לרבי נתן, ולא נחלקו אלא בבהמה חיה ועוף. ויש לומר דהכא בתינוק קטן דכיון דמשרביט נפשיה דינו כבהמה. ואכתי איכא למידק מדאמרינן בפרק מפנין (שבת קכח, ב) האשה מדדה את בנה ברשות הרבים, ולא גזרינן דלמא אתי לטלטוליה משום דאדם  נושא את עצמו, ולא פליגי רבנן עליה וכדפירש רש\"י התם, דאלמא אפילו בקטן מודו רבנן. ויש לומר דהתם בתינוק הנוטל רגלו אחת ומניח אחרת דכיון דמכיר בהלוך לא משרביט נפשיה, אבל בגורר שאינו מגביה רגלו כלל משרביט נפשיה כבהמה ופלוגתא היא דר' נתן ורבנן, ומיהו בגורר אפילו ר' נתן מודה דלכתחלה אסור דומיא דבהמה, דלא פליג אלא בחיוב חטאת, ומיהו בקטן גמור שאינו מכיר בהלוך כלל וכלל כגון קטן בן שמונה או בן חודש וכיוצא בזה, אפשר דאפילו רבי נתן מודה דחייבין עליו חטאת, משום דאין לך כפות גדול מזה ומודה רבי נתן בכפות כדאמרינן לעיל בפרק המצניע (לעיל צד, א), וכן כתבתי למעלה בריש פרק ר' אליעזר דמילה (לעיל שבת קל, א).",
    "הא דאמרינן:<b> כיס לגבי תינוק לא מבטל ליה.</b> לאו משום חשיבותיה דכיס קאמר, דאם איתא מאי קא פריך מנוטל אדם את בנו והאבן בידו, דאבן לא חשיבא ומבטל לגבי תינוק, ודבי רב ינאי למאי איצטריכו לדחוקה ולאוקומיה בתינוק שיש לו געגועין על אביו ודינר (לאו) משום דאי נפיל אתי לאתויי, לימא משום דדינר חשוב ולא מבטל ליה ואבן לא חשיבא ומבטל לה, אלא טעמא דמלתא משום דקסבר דכל דאינו צורך תשמישו אינו בטל לגמרי לגביה.",
    "<b>אי הכי מאי איריא אבן אפילו דינר נמי.</b> פירשו בתוס': הכי קאמר אי אמרת בשלמא דבין כיס בין אבן בין דינר בטל לגבי תינוק וליכא חיוב חטאת, היינו דנוטל את בנו והאבן בידו ואפילו בשאין לו געגועין עליו, וטעמא דדינר משום דחיישינן דלמא נפל ואתי לאתויי, דהאי טעמא השתא נמי ידעינן לה, ומכל מקום חיוב חטאת ליכא. אלא אי אמרת דלא מבטל ליה לגבי תינוק וחיוב חטאת נמי איכא כאילו האב נוטל בידו, וטעמא דאבן משום דיש לו געגועין עליו, אי הכי אפילו דינר נמי, וקא סלקא דעתך דמקשה השתא דכיון דמשום געגועין שרית ליה אפילו מידי דאית ביה בר\"ה חיוב חטאת לא חיישינן לדילמא נפיל ואתי לאתויי. ומשני דינר היינו טעמא משום גזירה דלמא נפיל, דכיון דאפשר דאתיא לידי טלטול בידים אפילו במקום געגועין לא שרו ליה. ולהאי פירושא אפילו להוליכו בידו בשיש בידו דינר אסור מהאי גזירה. וכן פירש רש\"י.<br><b></b>והרמב\"ן ז\"ל הקשה אם כן נאסור לעמוד בד' אמותיו. ואין קושיתו מחוורת בעיני דשמירתו ושמירת דינר על אביו. והוא ז\"ל פירש אי אמרת בשלמא בתינוק שאין לו געגועין, היינו דשרי ליה אבן משום דמבטל לה לגבי תינוק, וכיס נמי מבטל ליה, וטעמא דדינר משום דכיון דאין דרכן של בני אדם למסור דינר לתינוק בלא כיס, אינו אלא כמוסרו לאביו שהוא  נוטלו, והוי ליה כמאן דנקט ליה אב בידיה, אלא אי אמרת דכל שאינו לצורך תשמישו לא מבטל ליה והכא משום געגועין הוא דשרי, אפילו דינר נמי. ומפרקינן אבן אי נפלה לא אתי לאתויי, דינר אי נפל אתי לאתויי, דכיון שאף טלטולו ביד התינוק כטלטול דידיה דמי, אתי לאחלופי בטלטול בידים אי נפיל ליה, ולא רצו להתיר אותו טלטול קטן שהוא אינו מטלטל בעצמו משום געגועין, כדי שלא יבא לידי טלטול גדול. ומיהו כל היכא דלא מטלטל ליה לתינוק שרי, דלא גזרינן משום דלמא נפיל ואתי לאתויי, דכל היכא דלא עביד איהו מעשה ולא שייך בטלטול זה לא גזרינן, דמי גזרינן שמא יראה אדם תינוק ומטלטל דינר ולא יעמוד לו בקרוב ד' אמות, והאוחזו נמי לאו מידי עביד ביה."
  ]
}