{
  "text": [
    "< b > ה מ ק ש ה   ע צ מ ו   ל ד ע ת   י ה א   ב נ ד ו י . < / b >   מ פ ר ש   ר \" ת   ר א ו י   ש י נ ד ו ה ו   ח כ מ י   ה ד ו ר .   א ב ל   ר ב   ל א   נ ד ה   א ו ת ו .   ו כ ן   ה ה י א   ד א מ ר י '   ב נ ד ר י ם   ה ש ו מ ע   ה ז כ ר ה   מ פ י   ח ב ר ו   ח י י ב   ל נ ד ו ת ו   ו א ם   ל א   נ ד ה ו   י ה א   ב נ ד ו י   ה י י נ ו   ד מ ש מ ת י נ ן   ל י ה   ד א י   ל א   ת י מ א   ה כ י   ח מ ו ר   ה ש ו מ ע   ש ה ו א   מ נ ו ד ה   מ פ י   ה א מ ו ר א   מ מ י   ש מ ו צ י א   ה ה ז כ ר ה   מ פ י ו   ו ע ו ד   ר א י ה   מ ה א   ד א מ ר י '   פ \" ק   ד ק י ד ו ש י ן   ע ד   ה י כ ן   ג ל ג ו ל   ש ב ו ע ה   ע ד   ש י א מ ר   ל ו   ה ש ב ע   ש א י ן   ע ב ד י   א ת ה .   ו פ ר י ך   ה ה ו א   ש מ ו ת י   מ ש מ ת י נ ן   ל י ה   ד ת נ י א   ה ק ו ר א   ל ח ב ר ו   ע ב ד   י ה א   ב נ ד ו י   א ל מ א   כ ל   ה י כ א   ד א מ ר י '   י ה א   ב נ ד ו י   ה י י נ ו   ש ח כ מ י   ה ד ו ר   ח י י ב י ן   ל נ ד ו ת ו :",
    "< b > ק ש י ם   ג ר י ם   ל י ש ר א ל   כ ס פ ח ת . < / b >   ר ב י '   י צ ח ק   ה ק ש ה   ל ה ה ו א   פ י '   ד כ ל   י ש ר א ל   ע ר ב י ם   ז ה   ל ז ה   מ ה א   ד ל א   ח ש י ב   ב ס ו ט ה   א ל א   ע ר ב ו ת   ד י ש ר א ל   ו א י ל ו   ע ר ב ו ת   ד ע ר ב   ר ב   ל א   ק א   ח ש י ב   ו ל א ו   פ י ר כ א   ה י א   ד מ ש ו ם   ש ל א   ה י ה   ח ש ב ו נ ם   י ד ו ע   ל א   ק א   ח ש י ב   ל ה ו   ו א ע \" ג   ד א י כ א   ל מ \" ד   ב מ כ ל ת י ן   ש ה י ו   כ פ ל י ם   כ י ש ר א ל .   מ \" מ   ב מ ק ר א   ל א   ה ו ז כ ר   ח ש ב ו נ ם   ו י \" מ   ל פ י   ש א י ן   ש כ י נ ה   ש ו ר ה   א ל א   ע ל   מ ש פ ח ו ת   ה מ י ו ח ס ו ת   ש ב י ש ר א ל   כ ד א מ ר י נ ן   ב פ \" ק   ד ק ד ו ש י ן   ו כ ן   מ ש מ ע   ה כ א   ד מ י י ת י   ה א   ד ר '   ח ל ב ו   א ה א   ד ג ר י ם   מ ע כ ב י ן   א ת   ה מ ש י ח   ד מ ש מ ע   ש ע \" י   ש ה ג ר י ם   מ ע ו ר ב י ן   מ ת ר ח ק ת   ש כ י נ ה   ו מ ש י ח   מ ת ע כ ב :",
    "< b > ע ד   ש י כ ל ו   כ ל   נ ש מ ו ת   ש ב ג ו ף . < / b >   ו ה א   ד א מ ר י נ ן   ב פ '   כ ל   כ ת ב י   א ל מ ל י   ש ו מ ר י ם   י ש ר א ל   ש ת י   ש ב ת ו ת   מ י ד   נ ג א ל י ן   ש מ א   א ו ת ה   ג ז י ר ה   ד ע ד   ש י כ ל ו   ה י ת ה   ב ט ל ה   ב ז כ ו ת   ש ה י ו   ש ו מ ר י ם   ש ת י   ש ב ת ו ת   כ ה ל כ ת ן   א \" נ   ה י ו   י ו ל ד ו ת   ה נ ש י ם   ש ש ה   ב כ ר ס   א ח ד .   כ ד י   ל מ ה ר   ל כ ל ו ת   ה נ ש מ ו ת :",
    "< b > ה י י נ ו   ד א מ ר י   ל י ה   כ ר י ס ו   נ ב ק ע ת . < / b >   ס \" ד   ד ק א י   א ת ק צ ץ   י ד ו   ע ל   ט י ב ו ר ו   ו ס מ י ך   א ה א   ד ת נ י א   ב ת ו ס פ ת א   ר '   ט ר פ ו ן   א ו מ ר   ת ק צ ץ   י ד ו   ע ל   ט י ב ו ר ו   א מ ר ו   ל ו   ו ה ל א   כ ר י ס ו   נ ב ק ע ת :",
    "< b > ו ע ל   ה א ז ו ב   ש ל   נ ח ו ש ת . < / b >   ו א \" ת   ו ה י א ך   י ז ה   ו ה א מ ר י נ ן   ל ע י ל   ב פ \" ק   ד ש י ע ו ר   ה ז א ה   כ ד י   ש י ט ב ו ל   ר א ש י   ג ב ע ו ל י ן   ו י ז ה   ו א י   ב ל י ע ת   ה כ ל י   ה ו י   ב כ ל ל   ש י ע ו ר   ז ה   א \" כ   ל א   י ש א ר   כ ד י   ל ט ב ו ל   ר א ש י   ג ב ע ו ל י ן   ו א י ך   י ו כ ל   ל ה ז ו ת .   ו י \" ל   נ ה י   ד ל א   י ש א ר   כ ד י   ט ב י ל ת   ר א ש י   ג ב ע ו ל י ן   י ט ב י ל   ר א ש י   ה ע ל י ן   ש ב ר א ש   ה א ז ו ב :"
  ]
}