{
  "metadata": {
    "masechet_en": "Bava Batra",
    "masechet_he": "בבא בתרא",
    "daf": "27B",
    "perek_title": "לא יחפור",
    "perek_number": 2
  },
  "english": [
    "<b>and he can acquire property that does not serve as a guarantee,</b> i.e., movable property, along <b>with it.</b> There are specific modes of acquisition for movable property, but if one is acquiring any amount of land at the same time as the movable property, the mode of acquisition employed to acquire the land suffices for the acquisition of the movable property as well. Apparently, any amount of land is subject to first fruits, whereas according to Ulla a tree acquired with less than sixteen cubits of land surrounding it draws nourishment from the land surrounding it and is exempt from first fruits. The Gemara rejects this: <b>With what are we dealing here?</b> We are dealing <b>with wheat,</b> which is subject to the <i>halakhot</i> of first fruits and requires very little land to nourish it.",
    "The Gemara comments that the language of the mishna <b>is also precise, as it teaches:</b> Land <b>of any</b> size, which indicates even a miniscule amount, and all normal trees certainly require more land than that. The Gemara affirms: <b>Learn from it</b> that it is so.",
    "The Gemara further suggests: <b>Come</b> and <b>hear</b> a proof from a <i>baraita</i> (<i>Tosefta</i>, <i>Ma’asrot</i> 2:22): If there is <b>a tree, part of which is in Eretz</b> Yisrael <b>and part of which is outside of Eretz</b> Yisrael, it is considered as though <b>untithed produce,</b> i.e., produce that is subject to the <i>halakhot</i> of <i>terumot</i> and tithes, <b>and non-sacred produce,</b> i.e., produce that is exempt from the <i>halakhot</i> of <i>terumot</i> and tithes, <b>are mixed together</b> in each one of this tree’s fruits. This is <b>the statement of Rabbi</b> Yehuda HaNasi.",
    "<b>Rabban Shimon ben Gamliel says:</b> With regard to the fruits in the part of the tree that is <b>growing in</b> a place where there is <b>an obligation</b> to separate tithes, i.e., in Eretz Yisrael, the owner is <b>obligated</b> to separate tithes. With regard to the fruits that are <b>growing in</b> a place where there is <b>an exemption</b> from separating tithes, i.e., outside of Eretz Yisrael, the owner is <b>exempt.</b>",
    "The Gemara comments: <b>They disagree only in that</b> one <b>Sage,</b> Rabban Shimon ben Gamliel, <b>holds</b> that <b>there is</b> retroactive <b>designation,</b> and therefore it is assumed that the nourishment drawn from Eretz Yisrael sustained the fruit that grew on that side of the tree, and the nourishment drawn from outside Eretz Yisrael sustained the fruit that grew there. <b>And</b> one <b>Sage,</b> Rabbi Yehuda HaNasi, <b>holds</b> that <b>there is no</b> retroactive <b>designation,</b> and the fruit is considered mixed.",
    "<b>But</b> if the tree <b>grew</b> entirely <b>in</b> a place where there is <b>an exemption</b> from separating tithes, i.e., outside Eretz Yisrael, <b>all agree</b> that the owner is <b>exempt,</b> even though the tree might have roots within sixteen cubits of Eretz Yisrael and draw nourishment from there. This presents a difficulty for the opinion of Ulla, as he claims that the place from where a tree draws its nourishment is decisive with regard to first fruits.",
    "The Gemara answers: <b>With what are we dealing here?</b> We are dealing with a case <b>where a rock divides</b> the roots up to the trunk, and therefore it is possible to distinguish between the parts of the tree that draw nutrients from Eretz Yisrael and the parts that draw nutrients from outside of Eretz Yisrael. The Gemara asks: <b>If so, what is the reasoning of Rabbi</b> Yehuda HaNasi? Why does he view the fruits as being a mixture? The Gemara answers: He holds that although there is a division between the roots, they cannot be distinguished from one another, <b>as they then become mixed</b> in the body of the tree.",
    "The Gemara asks: <b>And with regard to what</b> principle <b>do they disagree?</b> The Gemara answers: One <b>Sage,</b> Rabbi Yehuda HaNasi, <b>holds: The air</b> above the ground <b>mixes</b> the nutrients, <b>and</b> one <b>Sage,</b> Rabban Shimon ben Gamliel, <b>holds: This</b> part of the tree <b>stands alone and this</b> part of the tree <b>stands alone.</b> From the roots up to the branches, it is as if the tree were cut along the line of the border.",
    "The Gemara raises a difficulty against Ulla’s opinion from a different perspective: <b>And</b> do roots extend <b>sixteen cubits and no more? Didn’t we learn</b> in a mishna (25b): <b>One must distance a tree twenty-five cubits from a cistern?</b> This indicates that tree roots reach more than sixteen cubits. <b>Abaye said:</b> The roots <b>extend farther,</b> but <b>they weaken the ground only up to sixteen cubits;</b> with regard to an area any <b>more</b> distant than that, <b>they do not weaken</b> the ground.",
    "Concerning this matter the Gemara relates that <b>when Rav Dimi came</b> from Eretz Yisrael <b>he said: Reish Lakish raised a dilemma before Rabbi Yoḥanan:</b> With regard to <b>a tree</b> that is <b>within sixteen cubits of a boundary, what is</b> the <i>halakha</i>? Rabbi Yoḥanan <b>said to him:</b> The owner <b>is a robber, and one does not bring first fruits from it.</b>",
    "By contrast, <b>when Ravin came</b> from Eretz Yisrael, he related that <b>Rabbi Yoḥanan says: Both</b> in the case of <b>a tree that is close to a boundary and a tree that leans</b> into a neighbor’s yard, <b>one brings</b> first fruits <b>and recites</b> the verses, <b>as it was on this condition that Joshua apportioned Eretz</b> Yisrael <b>to the Jewish people,</b> i.e., that they would not be particular about such matters.",
    "<strong>MISHNA:</strong> With regard to <b>a tree that leans into the field of another,</b> the neighbor <b>may cut</b> the branches <b>to the height of an ox goad</b> raised <b>over the plow,</b> in places where the land is to be plowed, so that the branches do not impede the use of the plow. <b>And</b> in the case <b>of a carob tree and</b> the case <b>of a sycamore tree,</b> whose abundance of branches cast shade that is harmful to plants, all the branches overhanging one’s property may be removed <b>along the plumb line,</b> i.e., along a line perpendicular to the boundary separating the fields. And if the neighbor’s field is <b>an irrigated field, all</b> branches of <b>the tree</b> are removed <b>along the plumb line. Abba Shaul says: All barren trees</b> are cut <b>along the plumb line.</b>",
    "<strong>GEMARA:</strong> <b>A dilemma was raised before them:</b> Is <b>Abba Shaul referring to the first clause</b> of the mishna, which states that a tree extending into a neighbor’s field is cut only to the height of an ox goad, and Abba Shaul maintains that barren trees have the same <i>halakha</i> as carob and sycamore trees in that they are cut along the plumb line? <b>Or</b> is he <b>referring to the latter clause,</b> which discusses an irrigated field, and he permits cutting only barren trees along the plumb line, but not fruit trees?",
    "The Gemara answers: <b>Come</b> and <b>hear</b> a resolution to this dilemma, <b>as it is taught</b> in a <i>baraita</i>: With regard to <b>an irrigated field, Abba Shaul says: All</b> types of <b>trees</b> are cut <b>along the plumb line, because the shade is harmful to an irrigated field.</b> This shows that he does not dispute the <i>halakha</i> of the latter clause. <b>Learn from it</b> that <b>he is referring to the first clause</b> of the mishna. The Gemara affirms: <b>Learn from it</b> that it is so.",
    "<b>Rav Ashi said</b> that the wording of <b>the mishna is also precise, as it teaches: All barren trees. Granted, if you say</b> that Abba Shaul <b>is referring to the first clause</b> of the mishna, <b>this</b> is the reason <b>that</b> Abba Shaul <b>teaches: All</b> barren <b>trees. But if you say</b> that <b>he is referring to the latter clause, he should have</b> said simply: <b>Barren trees,</b> as the first <i>tanna</i> permits one to cut down any type of tree. <b>Rather, isn’t it</b> correct to <b>conclude from it</b> that he is <b>referring to the first clause?</b> The Gemara affirms: <b>Learn from it</b> that it is so.",
    "<strong>MISHNA:</strong> With regard to <b>a tree that extends into the public domain, one cuts</b> its branches <b>so that a camel can pass</b> beneath the tree <b>with its rider</b> sitting on it. <b>Rabbi Yehuda says:</b> One cuts enough branches that <b>a camel loaded with flax or bundles of branches</b> can pass beneath it. <b>Rabbi Shimon says:</b> One cuts <b>all</b> branches of <b>the tree that</b> extend into the public domain <b>along the plumb line,</b> so that they do not hang over the public area at all, <b>due to ritual impurity.</b>",
    "<strong>GEMARA:</strong> The Gemara asks: <b>Who</b> is the <i>tanna</i> who <b>taught</b> that <b>with regard to damage</b> one <b>follows the current assessment,</b> and future damage is not taken into account? The mishna states that the tree’s branches are cut to the height of a camel and its rider or load but no more, despite the fact that they will certainly grow again.",
    "<b>Reish Lakish says:</b> This <i>halakha</i> <b>is taught as a dispute, and it is</b> the opinion of <b>Rabbi Eliezer. As we learned</b> in a mishna (60a): One <b>may not make</b> an empty <b>space beneath the public domain</b> by digging <b>pits, ditches, or caves. Rabbi Eliezer permits</b> one to dig a pit if it is subsequently covered with material strong <b>enough that a wagon loaded with stones can travel on it</b> without it collapsing. If the cover can withstand such weight when the pit is dug, it is permitted, despite the fact that the cover might eventually rot.",
    "<b>Rabbi Yoḥanan said: You</b> may <b>even say</b> that the mishna here represents the opinion of <b>the Rabbis,</b> who prohibit one from digging beneath the public domain under any circumstances. The difference is that <b>there,</b> the cover <b>will occasionally deteriorate, and</b> as this matter is <b>not on his mind</b> it will cause damage. <b>But here,</b> as <b>each</b> branch grows <b>he cuts it off.</b> Since the potential cause of damage is visible, there is no concern that it might be neglected.",
    "§ The mishna teaches that if the branches of a tree extend into the public domain, one may cut them to allow a camel and its rider to pass underneath; <b>Rabbi Yehuda says:</b> One cuts enough branches that <b>a camel loaded with flax or bundles of branches</b> can pass beneath it. <b>A dilemma was raised before</b> the Sages: Is <b>Rabbi Yehuda’s measure greater, or</b> is <b>perhaps the Rabbis’ measure greater?</b> Which reaches a greater height, a camel and rider or a camel loaded with flax?",
    "The Gemara answers: It is <b>obvious that the Rabbis’ measure</b> is <b>greater, as, if it enters your mind</b> that <b>Rabbi Yehuda’s measure</b> is <b>greater, how would the Rabbis act in</b> the circumstance of <b>Rabbi Yehuda’s measure?</b> It is clear that a camel will have to pass beneath the tree with a burden, and it would not be able to do so. The Gemara expresses surprise at this claim: <b>Rather, what</b> then would you say? That <b>the Rabbis’ measure</b> is <b>greater?</b> If so, <b>how would Rabbi Yehuda act in</b> the circumstance of <b>the Rabbis’ measure?</b> It is also clear that a camel will have to pass there with its rider. The Gemara answers: <b>It is possible for</b> the rider <b>to bend over and to pass underneath</b> the branches.",
    "§ The mishna teaches that <b>Rabbi Shimon says:</b> One cuts <b>all</b> branches of <b>the tree</b> that extend into the public domain <b>along the plumb line, due to ritual impurity.</b> The Gemara explains: A <i>tanna</i> <b>taught</b> in a <i>baraita</i> that this is <b>due to ritual impurity</b> imparted in <b>a tent.</b> Branches over a corpse might create a tent, thereby transferring impurity to whatever is beneath the branches, rendering impure those passing under the tree in the public domain. The Gemara expresses surprise at this statement: It is <b>obvious</b> that this is the reason. <b>We</b> already <b>learned</b> that it is <b>due to ritual impurity.</b> How else could ritual impurity be transferred through branches other than by means of a tent?",
    "The Gemara answers: <b>If</b> this is learned <b>from the mishna</b> alone, <b>I would say</b> that the concern is that <b>perhaps a crow might bring</b> a source of <b>impurity</b> and perch on the tree’s branches <b>and throw it there. And</b> if that were the only concern, <b>a mere scarecrow [<i>bedaḥlulei</i>] would be sufficient</b> to frighten the crows away and prevent that type of impurity. Therefore, the <i>tanna</i> of the <i>baraita</i> <b>teaches us</b> that the concern is due to impurity imparted in a tent."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְנִקְנִין עִמָּהּ נְכָסִים שֶׁאֵין לָהֶם אַחְרָיוּת! הָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַאי עָסְקִינַן – בְּחִיטֵּי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>דַּיְקָא נָמֵי, דְּקָתָנֵי: כׇּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהוּא. שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>תָּא שְׁמַע: אִילָן – מִקְצָתוֹ בָּאָרֶץ וּמִקְצָתוֹ בְּחוּץ לָאָרֶץ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טֶבֶל וְחוּלִּין מְעוֹרָבִין זֶה בָּזֶה, דִּבְרֵי רַבִּי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: הַגָּדֵל בְּחִיּוּב –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חַיָּיב, הַגָּדֵל בִּפְטוּר – פָּטוּר. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>עַד כָּאן לָא פְּלִיגִי, אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמָר סָבַר: יֵשׁ בְּרֵירָה, וּמַר סָבַר: אֵין בְּרֵירָה;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲבָל גָּדֵל בִּפְטוּר – דִּבְרֵי הַכֹּל פָּטוּר! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּמַאי עָסְקִינַן – דְּמַפְסִיק צוּנְמָא. אִי הָכִי, מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמֵיהּ דְּרַבִּי? דְּהָדְרִי עׇרְבִי. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וּבְמַאי קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיפַּלְגִי? מָר סָבַר: אַוֵּירָא מְבַלְבֵּל, וּמָר סָבַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַאי לְחוֹדֵיהּ קָאֵי וְהַאי לְחוֹדֵיהּ קָאֵי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְשֵׁשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֶשְׂרֵה אַמָּה – וְתוּ לָא? וְהָא תְּנַן: מַרְחִיקִין אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאִילָן מִן הַבּוֹר, עֶשְׂרִים וְחָמֵשׁ אַמָּה! אָמַר אַבָּיֵי: מֵיזָל –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּבָא אָזְלִי, אַכְחוֹשֵׁי לָא מַכְחֲשִׁי אֶלָּא עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֵׁשׁ עֶשְׂרֵה אַמָּה, טְפֵי לָא מַכְחֲשִׁי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>כִּי אֲתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב דִּימִי אָמַר, בְּעָא מִינֵּיהּ רֵישׁ לָקִישׁ מֵרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן: אִילָן הַסָּמוּךְ לַמֶּיצֶר בְּתוֹךְ שֵׁשׁ עֶשְׂרֵה אַמָּה, מַהוּ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר לֵיהּ: גַּזְלָן הוּא, וְאֵין מְבִיאִין מִמֶּנּוּ בִּכּוּרִים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>כִּי אֲתָא רָבִין אָמַר רַבִּי יוֹחָנָן: אֶחָד אִילָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַסָּמוּךְ לַמֶּיצֶר, וְאֶחָד אִילָן הַנּוֹטֶה – מֵבִיא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקוֹרֵא; שֶׁעַל מְנָת כֵּן הִנְחִיל יְהוֹשֻׁעַ לְיִשְׂרָאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הָאָרֶץ. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> אִילָן שֶׁהוּא נוֹטֶה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִשְׂדֵה חֲבֵירוֹ – קוֹצֵץ מְלֹא הַמַּרְדֵּעַ, עַל גַּבֵּי הַמַּחֲרֵישָׁה. וּבֶחָרוּב וּבַשִּׁקְמָה – כְּנֶגֶד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַמִּשְׁקוֹלֶת. בֵּית הַשְּׁלָחִין – כׇּל הָאִילָן כְּנֶגֶד הַמִּשְׁקוֹלֶת. אַבָּא שָׁאוּל אוֹמֵר: כׇּל אִילַן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "סְרָק כְּנֶגֶד הַמִּשְׁקוֹלֶת. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אִיבַּעְיָא לְהוּ: אַבָּא שָׁאוּל – אַרֵישָׁא קָאֵי, אוֹ אַסֵּיפָא קָאֵי?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>תָּא שְׁמַע, דְּתַנְיָא: בֵּית הַשְּׁלָחִין – אַבָּא שָׁאוּל אוֹמֵר: כׇּל הָאִילָן כְּנֶגֶד הַמִּשְׁקוֹלֶת,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִפְּנֵי שֶׁהַצֵּל רַע לְבֵית הַשְּׁלָחִין. שְׁמַע מִינַּהּ: אַרֵישָׁא קָאֵי! שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רַב"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָשֵׁי: מַתְנִיתִין נָמֵי דַּיְקָא, דְּקָתָנֵי: ״כׇּל אִילַן סְרָק״. אִי אָמְרַתְּ בִּשְׁלָמָא אַרֵישָׁא קָאֵי –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַיְינוּ דְּקָתָנֵי כׇּל אִילָן; אֶלָּא אִי אָמְרַתְּ אַסֵּיפָא קָאֵי, אִילַן סְרָק מִיבְּעֵי לֵיהּ?! אֶלָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָאו שְׁמַע מִינַּהּ אַרֵישָׁא קָאֵי? שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> אִילָן שֶׁהוּא נוֹטֶה לִרְשׁוּת הָרַבִּים,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קוֹצֵץ כְּדֵי שֶׁיְּהֵא גָּמָל עוֹבֵר – וְרוֹכְבוֹ. רַבִּי יְהוּדָה אוֹמֵר: גָּמָל טָעוּן פִּשְׁתָּן אוֹ חֲבִילֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "זְמוֹרוֹת. רַבִּי שִׁמְעוֹן אוֹמֵר: כׇּל הָאִילָן כְּנֶגֶד הַמִּשְׁקוֹלֶת, מִפְּנֵי הַטּוּמְאָה. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> מַאן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תְּנָא דְּבִנְזָקִין – בָּתַר אוּמְדָּנָא דְּהַשְׁתָּא אָזְלִינַן? <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>אָמַר רֵישׁ לָקִישׁ: בְּמַחֲלוֹקֶת שְׁנוּיָה, וְרַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֱלִיעֶזֶר הִיא – דִּתְנַן: אֵין עוֹשִׂין חָלָל תַּחַת רְשׁוּת הָרַבִּים – בּוֹרוֹת, שִׁיחִין וּמְעָרוֹת."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַבִּי אֱלִיעֶזֶר מַתִּיר, בִּכְדֵי שֶׁתְּהֵא עֲגָלָה מְהַלֶּכֶת – וּטְעוּנַהּ אֲבָנִים. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>רַבִּי יוֹחָנָן אָמַר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲפִילּוּ תֵּימָא רַבָּנַן, הָתָם – זִימְנִין דְּמַפְחִית וְלָאו אַדַּעְתֵּיהּ, אֲבָל הָכָא – קַמָּא קַמָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קָא קְיִיץ לֵיהּ. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>רַבִּי יְהוּדָה אוֹמֵר: גָּמָל טָעוּן פִּשְׁתָּן אוֹ חֲבִילֵי זְמוֹרוֹת. אִיבַּעְיָא לְהוּ:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שִׁיעוּרָא דְרַבִּי יְהוּדָה נְפִישׁ, אוֹ דִּלְמָא שִׁיעוּרָא דְרַבָּנַן נְפִישׁ? <span class=\"sentence\" id=\"20\" type=\"start\">&star;</span>פְּשִׁיטָא דְּשִׁיעוּרָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְרַבָּנַן נְפִישׁ! דְּאִי סָלְקָא דַּעְתָּךְ שִׁיעוּרָא דְרַבִּי יְהוּדָה נְפִישׁ, רַבָּנַן – בְּשִׁיעוּרָא דְרַבִּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יְהוּדָה הֵיכִי עָבְדִי? וְאֶלָּא מַאי, שִׁיעוּרָא דְרַבָּנַן נְפִישׁ? רַבִּי יְהוּדָה – בְּשִׁיעוּרָא דְּרַבָּנַן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מַאי עָבֵיד? אֶפְשָׁר דִּגְחִין וְחָלֵיף תּוּתֵיהּ. <span class=\"sentence\" id=\"21\" type=\"start\">&star;</span>רַבִּי שִׁמְעוֹן אוֹמֵר: כׇּל הָאִילָן כְּנֶגֶד"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַמִּשְׁקוֹלֶת, מִפְּנֵי הַטּוּמְאָה. תָּנָא: מִפְּנֵי אֹהֶל הַטּוּמְאָה. פְּשִׁיטָא, ״מִפְּנֵי הַטּוּמְאָה״"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תְּנַן! <span class=\"sentence\" id=\"22\" type=\"start\">&star;</span>אִי מִמַּתְנִיתִין, הֲוָה אָמֵינָא: דִּלְמָא מַיְיתֵי עוֹרֵב טוּמְאָה וְשָׁדֵי הָתָם, וְסַגְיָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּדַחְלוּלִי בְּעָלְמָא; קָא מַשְׁמַע לַן:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"23\" type=\"start\">&star;</span><br><br><big><strong>הַדְרָן עֲלָךְ לָא יַחְפּוֹר</strong></big><br><br>"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ונקנין</b> <b>עמה</b> <b>נכסים</b> <b>שאין</b> <b>להם</b> <b>אחריות.</b> דתנן בקדושין (דף כו.)"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "נכסים שאין להם אחריות נקנין עם נכסים שיש להם אחריות בכסף"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בשטר ובחזקה שהמטלטלין אין נקנין אלא במשיכה וקרקע נקנה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בכסף ואם מכר לו קרקע ומטלטלין יחד כיון שנתן דמי הקרקע או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מסר לו שטר מכירת קרקע או החזיק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקרקע מדעת מוכר נקנו המטלטלין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בלא משיכה קתני מיהא קרקע כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוא חייב בביכורים וקס\"ד ביכורי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אילן קאמר: <b>הכא</b> <b>במאי</b> <b>עסקינן</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בחטין.</b> שכל ז' המינים חייבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בביכורים: <b>מעורבין</b> <b>זה</b> <b>בזה.</b> שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סומכין על הברירה לחלקו לחצאים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולומר שלצד הארץ חייבין ושלצד החוץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פטורין: <b>אבל</b> <b>דכ\"ע</b> <b>הגדל</b> <b>בפטור</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פטור.</b> שאם היו כל שרשיו בחו\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פטור ואפילו עומד האילן בתוך שש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עשרה אמה לארץ ולא אמרינן מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הארץ ינק: <b>דמפסיק</b> <b>צונמא.</b> באמצע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שרשים שאין שני צדדין יכולין לינק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה מזה: <b>דהדרי</b> <b>וערבי.</b> האילן נעשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד למעלה בעביו: <b>אוירא</b> <b>מבלבל.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אע\"פ שבתוך הקרקע כשני אילנות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הואיל ולמעלה באויר העולם נעשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד מתערבין יונקותיו: <b>כ\"ה</b> <b>אמה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קשה לעולא דאמר י\"ו אמה ותו לא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אכחושי</b> <b>לא</b> <b>מכחשי.</b> בשדה חבירו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא עד שיתסרי הלכך טפי מהכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאו גזלן הוא: <b>הנוטה.</b> נופו לתוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שדה של חבירו: <b>שעל</b> <b>מנת</b> <b>כן</b> <b>הנחיל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יהושע.</b> התנה עמהם שלא יקפידו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על כך: <b>מתני'</b> <b>מרדע.</b> מלמד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בקר: <b>קוצץ.</b> הענפים עד גובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלא מרדע שלא יעכבוהו מלהוליך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מחרשתו שם: <b>החרוב</b> <b>והשקמה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שצילם מרובה וקשה לשדה: <b>כנגד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>המשקולת.</b> כל מה שנוטה לתוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שדהו: <b>משקולת.</b> חוט האמרכולין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבונין חומה ותולין בה משקולת של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבר: <b>ואם</b> <b>בית</b> <b>השלחין</b> <b>היא</b> <b>כל</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>האילן.</b> אפי' אינו חרוב ושקמה קוצץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כנגד המשקולת שהצל רע לבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "השלחין: <b>אבא</b> <b>שאול</b> <b>אומר</b> <b>כו'.</b> בגמ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מפרש אהייא קאי: <b>גמ'</b> <b>ארישא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קאי.</b> דקאמר ת\"ק קוצץ מלא מרדע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואפי' אילן סרק חוץ מחרוב ושקמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואמר ליה אבא שאול כל אילן סרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי כנגד המשקולת: <b>או</b> <b>אסיפא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>קאי.</b> דקאמר ת\"ק כל האילן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כנגד המשקולת ואפילו אילן העושה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירות ואמר ליה אבא שאול כל אילן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סרק הוא דכנגד המשקולת אבל אילן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "העושה פירות נמי מלא מרדע ותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא: <b>כל</b> <b>האילן.</b> כל האילנות: <b>אי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אמרת</b> <b>בשלמא</b> <b>ארישא</b> <b>קאי.</b> ולטפויי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתא [מחרוב ושקמה דקאמר ת\"ק]"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היינו דקאמר כל: <b>אלא</b> <b>אי</b> <b>אמרת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אסיפא</b> <b>קאי.</b> מאי כל הא לגרועי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתא: <b>מתני'</b> <b>אילן</b> <b>הנוטה</b> <b>לרשות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הרבים</b> <b>קוצץ.</b> מן הענפים התחתונות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כדי שיהא גמל עובר תחת העליונות: <b>מפני</b> <b>הטומאה.</b> מפרש בגמ': <b>גמ'</b> <b>בתר</b> <b>[אומדנא]</b> <b>דהשתא</b> <b>אזלינן.</b> דקתני קוצץ מן הענפים כדי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שיהא גמל עובר ורוכבו והרי חוזרין וגדלים לאחר זמן: <b>כדי</b> <b>שתהא</b> <b>עגלה</b> <b>מהלכת.</b> אם תקרתה חזקה כל כך מותר ואע\"ג שסופה שתתליע"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ותפחת: <b>קמא</b> <b>קמא</b> <b>קייץ</b> <b>ליה.</b> כל ענף וענף שיקדים ויצמיח יקצצנו: <b>בשיעורא</b> <b>דרבי</b> <b>יהודה</b> <b>מאי</b> <b>עבדי</b> <b>ליה.</b> כשיבא גמל טעון פשתן היאך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "יעבור: <b>מפני</b> <b>אהל</b> <b>הטומאה.</b> שמא יפול כזית מת אצל האילן והרי הענפים ארוכים מאהילין עליו ועל עוברי הדרכים ומביאים עליהם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "את הטומאה: <b>ושדי</b> <b>התם.</b> על האילן ומתוך שענפיו רבים הטומאה עומדת שם ואינה נופלת לארץ ובני אדם עוברים תחתיה ואי לא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "חיישינן אלא להכי בדחלולי בעלמא סגי ליה לקוץ אחד אחד מבינתים כדי להרחיק אויר ביניהם ולא תעמוד שם טומאה: <b>קמ\"ל.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מתניתא דאפילו לא נותר בו אלא ענף אחד מזיק הוא את הרבים:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בחטה. וא\"ת והא חטה יניקתה ג' טפחים כדמוכח בשבת"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "פרק אמר ר\"ע בשמעתין דערוגה (דף פה.) ואין לומר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דכל שהוא דהכא לאו דוקא דהא בפ\"ק דקדושין (דף כו.) קא מייתי לה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בשמעתא דאי בעי צבורין בה או לאו וקאמר כל שהוא למאי חזי ומשני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון שנעץ בה מחט וקאמר איכפל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנא לאשמועינן מחט מי לא עסקינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתלי ביה מרגניתא משמע דכל שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דוקא וי\"ל דנהי דיניקתה ג' מ\"מ עיקר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יניקתה אינו אלא כנגדה ואילן נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יניקתו כ\"ה אפ\"ה עיקר יניקתו י\"ו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואחד אילן הנוטה מביא וקורא."
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "בפרק המקבל (ב\"מ דף קז."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושם) פליגי רב ושמואל באילן הנוטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על המיצר רב אמר הנוטה לכאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכאן והנוטה לכאן לכאן ושמואל אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חולקין ופירש בקונט' התם דבנטיית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שרשים איירי ולפיכך שמעתין דהכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרב דאזיל בתר שרשין ורשב\"א פירש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם בענין אחר: שעל מנת כן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנחיל יהושע וכו'. במרובה (ב\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף פב.) פריך אמאי לא חשיב לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהדי עשרה תנאין של יהושע ומשני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לה: בדחלולי סגי. פי' ר\"ח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחלולי לשון יראה שעושים צורה של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עץ ונראין כבני אדם ואין העוף רשאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לישאר שם קמ\"ל דאע\"פ שברח העוף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פעמים שמשאיר שם בשר המת שמביא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפיו ונשאר שם בענף הלכך אין לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תקנה אלא בקציצת ענפים כולם:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    }
  ]
}