{
  "text": [
    "<b> הכי במאי עסקינן ברהיטי.</b> ואם תאמר חיטי נמי הא בעו שלשה טפחים. י\"ל דכל שהוא לאו דוקא, אלא מאי כל שהוא, שלשה טפחים, דאשכחן כל שהוא דאית ליה שיעור כההיא בראשית הגז (חולין קלה, א) דאמרינן שלש רחלות גוזזות כל שהוא ומפרשים שגוזזות מנה ומנה ופרס, ובמסכת עירובין בפרק חלון (עירובין פ, א) ומגביה מן הקרקע משהו, ומפרשים מאי כל שהוא נמי דקתני טפח. ואינו מחוור, דהכא הא קתני לה גבי כותבין עליו פרוזבול ותנן נמי הכא ונקנין עמה נכסין שאין להם אחריות, וההיא ודאי כל שהוא ממש קאמר, וכדמוכח בפרק קמא דקדושין (כו, ב) דפריך כל שהוא למאי חזי, ומשני חזי למיתלי ביה מחט, ואקשינן איכפל תנא לאשמועינן מחט, ומשני מאן לימא לן דלא תלי ביה מרגניתא דשויא אלפא זוזי, ואם איתא דהאי כל שהוא דהכא אית ליה שיעורא שלשה טפחים, מאי קשיא להו, הא חזי לצבור בתוכן מאה מנה. ובודאי מדתני ליה י\"ל דאף על גב דיונקת עד שלשה טפחים כיון שאין השרשין משתשרשין לצדדין עיקר יניקתה אינה אלא מתחתיה משרשיה, ושאר יניקתה שהיא יונקת סביבה עד שלשה יניקה מועטת היא, שאין אדם מקפיד עליה ואינו נחשב כגזלן בכך.<br><b></b>לבכורים בהדי הני כל שהוא, דבכורים נמי לית ליה שיעורא, אלא נמי לית ליה שיעורא, אלא.",
    "<b>שעל מנת כן הנחיל יהושע לישראל את הארץ.</b> ועולא דקרי ליה גזלן, לפירוש ר\"ח ז\"ל שפירש דגזלן גמור קאמר, סבר דלא התנה יהושע בכך, לפי שאין זו במנין העשרה תנאין שהתנה יהושע השנויין בברייתא בשילהי פרק מרובה, ואדרבה אקשינן התם אמאי לא מני לה להא דרבי יוחנן דאחד אילן הנוטה ואחד אילן הסמוך בהנך תנאין דברייתא.",
    "<b>אבא שאול אומר כל אילן סרק כנגד המשקולת.</b> אסיקנא דאבא שאול לחומרא קאמר. וכתב הרב אבן מיגש ז\"ל, מדשקלינן וטרינן לפרושה לדאבא שאול, שמע מינה דהילכתא כותיה. ור\"ח ז\"ל פסק כתנא קמא.",
    "<b>תנא מפני אהל הטומאה.</b> יפה פירש הרב אבן מיגש ז\"ל וכך פירושו, מפני אהל הטומאה, כלומר שמא תחתיו טומאה ונמצא מאהיל ומטמא העוברים תחתיו. פשיטא מפני הטומאה תנן, ומהדרינן אי ממתניתין הוה אמינא האי מפני הטומאה דקתני לאו משום טומאה שיש תחתיה הוא, אלא מפני טומאה שמביא העוף בפיו ויושב עליו ומשליך אותה מפיו לשם הוא, וכיון שכך דבדחלולא בעלמא סגי לן, שהוא צורה שעושין אותו לעופות כדי שיראו ויברחו, קא משמע לן שזו הטומאה שאנו חוששין לה אינה הטומאה שמביא העוף בפיו, אלא הטומאה שאנו חוששין לה שמא ישנה תחת האילן, כגון שיש תחתיו קבר או ארון שעובר תחתיו ונמצא מאהיל תחתיו ועל בני אדם העוברים תחתיו. עד כאן.<br><b></b>ורש\"י ז\"ל פירש בדחלולי מלשון חלל, ובנוטל מענפי האילן אחת מבינתים שלא תוכל הטומאה להשאר על גבי האילן. ואינו מחוור, דלא הוה ליה למימר בדחלולי, אלא בחלולי, והראשון נראה עיקר. וגם ר\"ח ז\"ל פירש כן, דחלולי מלשון יראה, והוא הצורה, שעושין להפחיד העופות ולהבריחן."
  ]
}