{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "18A",
    "perek_title": "הקומץ רבה",
    "perek_number": 3
  },
  "english": [
    "<b>And Rabbi Yehuda holds</b> that the Rabbis and Rabbi Eliezer <b>disagree</b> only <b>in those</b> cases, where one’s intention is to drink the blood or burn the meat of the offering. In those cases, the Rabbis deem the offering fit, since the improper intention involves making use of the item in an unusual manner. But if one’s intention is <b>to leave</b> of its blood until the next day, <b>everyone agrees</b> that the offering is <b>unfit. What is the reason</b> for this? It is a rabbinic <b>decree</b> disqualifying the offering when <b>some of its blood</b> is left over until the next day <b>due to</b> the concern that a priest may intend to leave over <b>all of its blood, and</b> if one’s intention is to leave <b>all of its blood</b> until the next day, the offering is rendered <b>unfit by Torah law.</b>",
    "<b>As it is taught</b> in a <i>baraita</i>: <b>Rabbi Yehuda said to</b> the Rabbis: <b>Do you not concede to me that if he left</b> the blood <b>until the next day</b> without presenting it, <b>that</b> the offering is <b>unfit?</b> Therefore, if <b>he intended to leave</b> the blood <b>until the next day,</b> it is <b>also unfit.</b>",
    "<b>And Rabbi Elazar comes to say</b> that <b>even in this</b> case <b>Rabbi Eliezer deems</b> the offering <b>unfit and the Rabbis deem</b> it <b>fit,</b> as there is no distinction between a case where one intended to drink of the blood on the next day and where one intended to merely leave the blood until the next day.",
    "The Gemara asks: <b>And</b> does <b>Rabbi Yehuda</b> in fact <b>hold</b> that if one’s intention is <b>to leave</b> some <b>of the blood until the next day, everyone agrees</b> that the offering is <b>unfit? But isn’t it taught</b> in a <i>baraita</i>: <b>Rabbi</b> Yehuda HaNasi <b>said: When I went to Rabbi Elazar ben Shammua to clarify my knowledge, and some say</b> that Rabbi Yehuda HaNasi said: When I went <b>to clarify the knowledge of,</b> i.e., study under, <b>Rabbi Elazar ben Shammua, I found Yosef the Babylonian sitting before</b> Rabbi Elazar ben Shammua. <b>And</b> every ruling that Rabbi Elazar ben Shammua taught <b>was especially dear to him, until</b> they began discussing <b>one</b> <i>halakha</i>, when Yosef the Babylonian <b>said to him: My teacher,</b> with regard to <b>one who slaughters the offering</b> with the intention <b>to leave</b> some <b>of its blood for the next day, what is</b> the <i>halakha</i>?",
    "Rabbi Elazar ben Shammua <b>said to him:</b> The offering is <b>fit.</b> Yosef the Babylonian repeated this question that <b>evening,</b> and Rabbi Elazar ben Shammua <b>said to him</b> that the offering is <b>fit.</b> He asked again the following <b>morning,</b> and Rabbi Elazar ben Shammua <b>said to him</b> that the offering is <b>fit.</b> Once again, he asked this question at <b>noon,</b> and Rabbi Elazar ben Shammua <b>said to him</b> that the offering is <b>fit.</b> When he asked the question a further time that late <b>afternoon,</b> Rabbi Elazar ben Shammua <b>said to him:</b> I hold that the offering is <b>fit, but Rabbi Eliezer deems</b> it <b>unfit. Yosef the Babylonian’s face lit up [<i>tzahavu panav</i>]</b> with joy.",
    "Rabbi Elazar ben Shammua <b>said to him: Yosef, it seems to me that our,</b> i.e., my, <b><i>halakhot</i> were not accurate until now,</b> when I said that the offering is fit. Yosef the Babylonian <b>said to him: My teacher, yes,</b> I agree that the offering is fit, as you said. <b>But</b> my reluctance to accept your statement was due to the fact <b>that Rabbi Yehuda taught me</b> that the offering is <b>unfit, and I went around to all of</b> Rabbi Yehuda’s <b>disciples, seeking another</b> disciple who had also heard this from him, <b>but I could not find</b> one, and thought that I must have been mistaken. <b>Now that you have taught me</b> that Rabbi Eliezer deems it <b>unfit, you have returned to me that which I had lost.</b>",
    "The <i>baraita</i> continues: Upon hearing this, <b>Rabbi Elazar ben Shammua’s eyes streamed with tears,</b> and <b>he said: Happy are you, Torah scholars, for whom matters of Torah are exceedingly dear.</b> Rabbi Elazar ben Shammua <b>recited this verse about</b> Yosef the Babylonian: <b>“O how I love Your Torah; it is my meditation all the day”</b> (Psalms 119:97). He continued: <b>Because Rabbi Yehuda</b> is <b>the son of Rabbi Elai, and Rabbi Elai</b> is <b>the student of Rabbi Eliezer, therefore</b> Rabbi Yehuda <b>taught you the mishna of Rabbi Eliezer</b> that the offering is unfit.",
    "The Gemara explains its objection: <b>And if it enters your mind</b> that Rabbi Yehuda <b>taught</b> Yosef the Babylonian that <b>all agree</b> that the offering is <b>unfit, what</b> did Yosef the Babylonian mean when he said to Rabbi Elazar ben Shammua: <b>You have returned to me that which I had lost?</b> Rabbi Elazar ben Shammua <b>had said to him</b> only that whether the offering is rendered unfit is subject to <b>a dispute,</b> and Yosef the Babylonian would have been taught that all agree that it is unfit.",
    "<b>Rather, what</b> is it that Rabbi Yehuda taught Yosef the Babylonian? Did he <b>teach him</b> that the Rabbis deem the offering <b>fit and Rabbi Eliezer deems</b> it <b>unfit? If that is so, what</b> did Rabbi Elazar ben Shammua mean when he said <b>that</b> it was only <b>because</b> Rabbi Yehuda was the son of Rabbi Elai, who was the student of Rabbi Eliezer, that Rabbi Yehuda taught this <b>dispute?</b> According to Rabbi Elazar ben Shammua, <b>we too teach</b> this <b>dispute.</b> The fact that Rabbi Yehuda taught both opinions in a dispute does not require justification.",
    "<b>Rather,</b> it must be that <b>actually,</b> Rabbi Yehuda <b>taught</b> Yosef the Babylonian that <b>all agree</b> that the offering is <b>unfit; and what</b> did Yosef the Babylonian mean when he said: <b>You have returned to me that which I had lost?</b> He meant <b>that</b> Rabbi Elazar ben Shammua <b>had in any event returned to him</b> that there is <b>some</b> opinion <b>in the world</b> concerning the <b>unfitness</b> of the offering if one’s intention was to leave over the blood until the next day. His answer reassured Yosef the Babylonian that there is in fact such an opinion.",
    "<strong>MISHNA:</strong> If one <b>did not pour</b> the oil onto the meal offering, or <b>did not mix</b> the oil into the meal offering, <b>or did not break</b> the loaves into pieces, <b>or did not</b> add <b>salt, or did not wave</b> the <i>omer</i> meal offering or the meal offering of a <i>sota</i>, or <b>did not bring</b> the meal offering to the altar, <b>or</b> if it happened <b>that</b> the priest <b>broke</b> the meal offerings that require breaking into <b>greater pieces</b> than appropriate, <b>or did not smear</b> oil on the wafers requiring this (see Leviticus 2:4), in all these cases the meal offering is <b>fit.</b>",
    "<strong>GEMARA:</strong> The Gemara asks: <b>What</b> does the mishna mean when it states that if one <b>did not pour</b> the oil onto the meal offering, the meal offering is fit? <b>If we say</b> that it means that <b>he did not pour</b> oil <b>at all,</b> that is difficult: Doesn’t the verse <b>write with regard to</b> the pouring of the oil that doing so is <b>indispensable? Rather,</b> the mishna must be referring to a case where <b>a priest did not pour</b> the oil onto the meal offering, <b>but a non-priest</b> did pour it. The Gemara notes: <b>If so,</b> that the first clause of the mishna is understood in this manner, then the next <i>halakha</i> in the mishna: If one <b>did not mix</b> the oil into the meal offering, should <b>also</b> be understood as referring to a case where <b>a priest did not mix</b> the oil into the meal offering, <b>but a non-priest</b> did mix it, so it is fit. <b>This</b> would indicate that if one <b>did not mix</b> the oil into the meal offering <b>at all,</b> the meal offering is <b>unfit.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְרַבִּי יְהוּדָה סָבַר בְּהָנָךְ פְּלִיגִי לְהַנִּיחַ דִּבְרֵי הַכֹּל",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּסוּל מַאי טַעְמָא גְּזֵירָה מִקְצָת דָּמוֹ אַטּוּ כׇּל",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּמוֹ וְכׇל דָּמוֹ פְּסוּלָא דְאוֹרָיְיתָא <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>דְּתַנְיָא אָמַר",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהֶם רַבִּי יְהוּדָה אִי אַתֶּם מוֹדִים לִי שֶׁאִם הִנִּיחוֹ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמָחָר שֶׁפָּסוּל חִישֵּׁב לְהַנִּיחוֹ לְמָחָר נָמֵי פָּסוּל",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וַאֲתָא רַבִּי אֶלְעָזָר לְמֵימֵר אַף בְּזוֹ רַבִּי אֱלִיעֶזֶר פּוֹסֵל",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַחֲכָמִים מַכְשִׁירִין <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְסָבַר רַבִּי יְהוּדָה לְהַנִּיחַ מִדָּמוֹ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמָחָר דִּבְרֵי הַכֹּל פָּסוּל וְהָתַנְיָא אָמַר רַבִּי",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֶׁהָלַכְתִּי לְמַצּוֹת מִדּוֹתַי אֵצֶל רַבִּי אֶלְעָזָר בֶּן",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁמּוּעַ וְאָמְרִי לַהּ לְמַצּוֹת מִדּוֹתָיו שֶׁל רַבִּי אֶלְעָזָר",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן שַׁמּוּעַ מָצָאתִי יוֹסֵף הַבַּבְלִי יוֹשֵׁב לְפָנָיו",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָיָה חָבִיב לוֹ בְּיוֹתֵר עַד לְאַחַת אָמַר לוֹ רַבִּי",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשּׁוֹחֵט אֶת הַזֶּבַח לְהַנִּיחַ מִדָּמוֹ לְמָחָר מַהוּ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר לוֹ כָּשֵׁר עַרְבִית אָמַר לוֹ כָּשֵׁר שַׁחֲרִית",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר לוֹ כָּשֵׁר צׇהֳרַיִם אָמַר לוֹ כָּשֵׁר מִנְחָה אָמַר",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ כָּשֵׁר אֶלָּא שֶׁרַבִּי אֱלִיעֶזֶר פּוֹסֵל צָהֲבוּ פָּנָיו שֶׁל",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵף הַבַּבְלִי <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר לוֹ יוֹסֵף כִּמְדוּמֶּה אֲנִי שֶׁלֹּא",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כִּיוַּונְנוּ שְׁמוּעָתֵינוּ עַד עָתָּה אָמַר לוֹ רַבִּי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵן אֶלָּא שֶׁרַבִּי יְהוּדָה פָּסוּל שָׁנָה לִי וְחָזַרְתִּי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל כׇּל תַּלְמִידָיו וּבִקַּשְׁתִּי לִי חָבֵר וְלֹא מָצָאתִי",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַכְשָׁיו שֶׁשָּׁנִיתָ לִי פָּסוּל הֶחְזַרְתָּ לִי אֲבֵידָתִי <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>זָלְגוּ",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵינָיו דְּמָעוֹת שֶׁל רַבִּי אֶלְעָזָר בֶּן שַׁמּוּעַ אָמַר",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַשְׁרֵיכֶם תַּלְמִידֵי חֲכָמִים שֶׁדִּבְרֵי תוֹרָה חֲבִיבִין",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲלֵיכֶם בְּיוֹתֵר קָרָא עָלָיו הַמִּקְרָא הַזֶּה מָה",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָהַבְתִּי תוֹרָתֶךָ כׇּל הַיּוֹם הִיא שִׂיחָתִי וְגוֹ' הָא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִפְּנֵי שֶׁרַבִּי יְהוּדָה בְּנוֹ שֶׁל רַבִּי אִלְעַאי וְרַבִּי",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִלְעַאי תַּלְמִידוֹ שֶׁל רַבִּי אֱלִיעֶזֶר לְפִיכָךְ שָׁנָה",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְךָ מִשְׁנַת רַבִּי אֱלִיעֶזֶר <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְאִי סָלְקָא דַעְתָּךְ דִּבְרֵי",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַכֹּל פָּסוּל אַתְנְיֵיהּ מַאי הֶחְזַרְתָּ לִי אֲבֵידָתִי",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיהוּ פְּלוּגְתָּא קָאָמַר לֵיהּ <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֶלָּא מַאי כָּשֵׁר וְרַבִּי",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱלִיעֶזֶר (פָּסוּל) פּוֹסֵל אַתְנְיֵיהּ אִי הָכִי מַאי הָא",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִפְּנֵי פְּלוּגְתָּא אֲנַן נָמֵי פְּלוּגְתָּא קָא",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתְנִינַן <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֶלָּא לְעוֹלָם דִּבְרֵי הַכֹּל פָּסוּל אַתְנְיֵיהּ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַאי הֶחְזַרְתָּ לִי אֲבֵידָתִי דְּ[אַ]הְדַּר לֵיהּ מִיהָא שׁוּם",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פַּסְלוּת בָּעוֹלָם <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> לֹא יָצַק לֹא בָּלַל",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא פָּתַת וְלֹא מֶלַח וְלֹא הֵנִיף לֹא הִגִּישׁ אוֹ",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁפְּתָתָן פִּתִּים מְרוּבּוֹת וְלֹא מְשָׁחָן כְּשֵׁירָה",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> מַאי לֹא יָצַק אִילֵּימָא לֹא יָצַק כְּלָל",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִיכּוּבָא כְּתַב בָּהּ אֶלָּא לֹא יָצַק כֹּהֵן",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלָּא זָר אִי הָכִי לֹא בָּלַל נָמֵי לֹא בָּלַל",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֹּהֵן אֶלָּא זָר הָא לֹא בָּלַל כְּלָל פְּסוּלָה",
      "segment_ids": [
        11
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ור&#x27; יהודה סבר.</b> בשתיה הוא דפליגי רבנן משום דחישב במידי דלאו",
      "source_ref": "Rashi on Menachot 18a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אורחיה אבל בלהניח דברי הכל פסולה: <b>גזירה.</b> דמחשב להניח",
      "source_ref": "Rashi on Menachot 18a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מקצת דמו אטו כל דמו וכל דמו פסולא דאורייתא הוא כדמפרש",
      "source_ref": "Rashi on Menachot 18a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "במסכת זבחים בפ' כל הפסולין (<a href=\"/zevachim/36a\">זבחים דף לו.</a>) תרי קראי כתיבי בנותר כו':",
      "source_ref": "Rashi on Menachot 18a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לְמַצּוֹת מִדּוֹתַי.</b> לידע מיצוי תלמודיי",
      "source_ref": "Rashi on Menachot 18a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולשאל ספיקותיי: <b>למצות</b> <b>מדותיו.</b> ללמד",
      "source_ref": "Rashi on Menachot 18a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולמצות מה שר' אלעזר חכם ממני:",
      "source_ref": "Rashi on Menachot 18a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וְהָיָה חָבִיב.</b> יוסף לרבי אלעזר",
      "source_ref": "Rashi on Menachot 18a:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וספרו בהלכות עד שהגיעו להלכה",
      "source_ref": "Rashi on Menachot 18a:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת של זבחים לשון אחר והיה חביב",
      "source_ref": "Rashi on Menachot 18a:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליוסף כל מה שרבי אלעזר מלמדו",
      "source_ref": "Rashi on Menachot 18a:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד שהגיעו להלכה אחת: <b>צהבו</b> <b>פניו.</b>",
      "source_ref": "Rashi on Menachot 18a:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחמת שמחה: <b>שלא</b> <b>כיווננו</b> <b>שמועתינו.</b>",
      "source_ref": "Rashi on Menachot 18a:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כלומר דלא סליק לך אליבא דהילכתא",
      "source_ref": "Rashi on Menachot 18a:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל דאמרי לך עד השתא: <b>רבי</b> <b>הן.</b>",
      "source_ref": "Rashi on Menachot 18a:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כוונת וכוונת אלא משום הכי צהבו",
      "source_ref": "Rashi on Menachot 18a:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פני השתא שר' יהודה פסול שנה",
      "source_ref": "Rashi on Menachot 18a:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לי: <b>ולא</b> <b>מצאתי.</b> והייתי מתיירא",
      "source_ref": "Rashi on Menachot 18a:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמא שכחתי: <b>הא</b> <b>מפני.</b> הא משמע",
      "source_ref": "Rashi on Menachot 18a:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשון טעם כלומר הרי מפני שרבי",
      "source_ref": "Rashi on Menachot 18a:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהודה בנו של רבי אילעאי ורבי",
      "source_ref": "Rashi on Menachot 18a:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אילעאי תלמידו של רבי אליעזר",
      "source_ref": "Rashi on Menachot 18a:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרי' במסכת סוכה בפרק הישן (סוכה",
      "source_ref": "Rashi on Menachot 18a:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף כז:) מעשה ברבי אילעאי שהלך",
      "source_ref": "Rashi on Menachot 18a:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להקביל פני ר' אליעזר כו': <b>שנה</b> <b>לך</b>",
      "source_ref": "Rashi on Menachot 18a:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משנת</b> <b>רבי</b> <b>אליעזר.</b> ולא שהלכה",
      "source_ref": "Rashi on Menachot 18a:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כן אלא חביבה היתה עליו ושנאה לך:",
      "source_ref": "Rashi on Menachot 18a:4:3",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וְאִי סָלְקָא דַעְתָּךְ דִּבְרֵי</b>",
      "source_ref": "Rashi on Menachot 18a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הַכֹּל פָּסוּל אַתְנְיֵיהּ.</b> לרבי יוסף",
      "source_ref": "Rashi on Menachot 18a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבבלי מאי החזרת לי אבידה הא לא",
      "source_ref": "Rashi on Menachot 18a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר ר' אלעזר בן שמוע כר' יהודה",
      "source_ref": "Rashi on Menachot 18a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקשיא למאן דאמר לעיל ר' יהודה",
      "source_ref": "Rashi on Menachot 18a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סבר להניח דברי הכל פסול:",
      "source_ref": "Rashi on Menachot 18a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אֶלָּא מַאי.</b> אתנייה ר' יהודה כשר",
      "source_ref": "Rashi on Menachot 18a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לרבנן ור' אליעזר פוסל א\"כ מאי",
      "source_ref": "Rashi on Menachot 18a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הא מפני דמשמע מפני שחביבה עליו",
      "source_ref": "Rashi on Menachot 18a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנאה ולא שהלכה כן היא הא אנן",
      "source_ref": "Rashi on Menachot 18a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמי דברי ר\"א בן שמוע פלוגתא",
      "source_ref": "Rashi on Menachot 18a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתנינן לר' יהודה (<a href=\"/zevachim/36a\">בזבחים דף לו.</a>):",
      "source_ref": "Rashi on Menachot 18a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מַתְנִי&#x27; לֹא יָצַק.</b> היינו יציקה",
      "source_ref": "Rashi on Menachot 18a:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרונה דבתחילה נותן שמן בכלי",
      "source_ref": "Rashi on Menachot 18a:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואח\"כ סולת ובולל וחוזר ויוצק",
      "source_ref": "Rashi on Menachot 18a:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמן והכי מפרש בפ' אלו מנחות נקמצות",
      "source_ref": "Rashi on Menachot 18a:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(<a href=\"/menachot/74b\">מנחות דף עד:</a>): <b>(לא</b> <b>יצק)</b> <b>לא</b>",
      "source_ref": "Rashi on Menachot 18a:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בלל</b> <b>כשר.</b> וכגון שנתן כל הלוג",
      "source_ref": "Rashi on Menachot 18a:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במתן הראשון שהוא קודם לעשייתה",
      "source_ref": "Rashi on Menachot 18a:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאי חיסר שמנה אמרו בפ' קמא",
      "source_ref": "Rashi on Menachot 18a:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(<a href=\"/menachot/11a\">לעיל מנחות דף יא.</a>) פסולה: <b>לא</b> <b>פתת.</b> שנאמר",
      "source_ref": "Rashi on Menachot 18a:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פתות אותה פתים ואע\"ג דבמנחת",
      "source_ref": "Rashi on Menachot 18a:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחבת הוא דכתיב ה\"ה לכל המנחות",
      "source_ref": "Rashi on Menachot 18a:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנאפות תחילה כגון מחבת ומרחשת",
      "source_ref": "Rashi on Menachot 18a:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומאפה שכולן באות עשר עשר ומצוה",
      "source_ref": "Rashi on Menachot 18a:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפותתן כולן ואח\"כ קומץ וזה אם לא",
      "source_ref": "Rashi on Menachot 18a:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פתת אלא כדי קמיצה כשר כדאמרינן באלו מנחות (<a href=\"/menachot/75b\">לקמן מנחות דף עה:</a>): <b>לא</b>",
      "source_ref": "Rashi on Menachot 18a:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>הניף.</b> במנחת (חוטא) וקנאות דטעונות תנופה בפרק כל המנחות",
      "source_ref": "Rashi on Menachot 18a:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(<a href=\"/menachot/61a\">מנחות דף סא.</a>): <b>לא</b> <b>הגיש.</b> בקרן דרומית מערבית כדמפרש בשמעתא:",
      "source_ref": "Rashi on Menachot 18a:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>פָּתַת.</b> לאחר אפייתן פותתן וקומץ כדמפרש באלו",
      "source_ref": "Rashi on Menachot 18a:11:6",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מנחות (<a href=\"/menachot/75a\">שם דף עה.</a>) ופתתן מרובות גדולות יותר מדינן המפורש",
      "source_ref": "Rashi on Menachot 18a:11:6",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "באלו מנחות נקמצות (<a href=\"/menachot/75b\">שם דף עה:</a>) מנחת ישראל כופל אחד לשנים ושנים לד': <b>ולא</b> <b>משחן.</b> אותן הטעונות משיחה כדכתיב ורקיקי מצות משוחים",
      "source_ref": "Rashi on Menachot 18a:11:6",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בשמן (<a href=\"https://www.sefaria.org/Leviticus.7.12\" target=\"_blank\" rel=\"noopener noreferrer\" data-sefaria-ref=\"Leviticus.7.12\">ויקרא ז׳:י״ב</a>): <b>גמ'</b> <b>עכובא</b> <b>כתיב</b> <b>בה.</b> דהא נאמר יציקה במנחת הסולת ונשנית במנחת מחבת ואמרינן לקמן (<a href=\"/menachot/19b\">מנחות דף יט:</a>) כל מקום",
      "source_ref": "Rashi on Menachot 18a:11:6",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שהחזיר ושנה הכתוב בתורת מנחה אינו אלא לעכב אי נמי דכתיב (ויקרא ב) ויצקת עליה שמן מנחה היא היא מנחה ולא שלא",
      "source_ref": "Rashi on Menachot 18a:11:6",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יצק מנחה דכל היא עיכובא ואף על גב דדרשינן ליה באלו מנחות (<a href=\"/menachot/75a\">לקמן מנחות דף עה.</a>) למעוטי מנחת מאפה מיציקה שמעינן נמי עיכובא מיניה:",
      "source_ref": "Rashi on Menachot 18a:11:6",
      "gemara_segment_ids": [
        10
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "גזירה מקצת דמו כו'. תימה בלשתות מדמו נמי נגזר אטו כל"
    },
    {
      "width": "350px",
      "right": "",
      "left": "",
      "text": "דמו וי\"ל לשתות כל דמו נמי לא משתמע שלא יעשה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "זריקה כלל אלא אחר זריקתה ישתה וא\"ת לאכול אמאי מודים ליגזור"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אטו כל אימורים דהוי פסולא דאורייתא וי\"ל דההיא נמי אפשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "באכילה לאחר שהעלן ומשלה בהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "האור שאינם אלא צלויין בעלמא ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמי להניח דמשמע שלא יעשה זריקה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כלל ועוד באימורים לא מיפסיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זיבחא אם לא הוקטרו ומיהו בעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מנת להניח אימורין למחר או להוציאם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לחוץ היה פוסל ר' יהודה כדתנן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בזבחים בפרק כל הפסולין (זבחים דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לה:) ושמא טעמא משום דגזר להניח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כל האימורים אטו להניח כל דמו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עד אחת. במגילת סתרים דרבינו"
    },
    {
      "width": "210px",
      "right": "",
      "left": "",
      "text": "נסים גריס עד לאחת פירוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עד מאד כדמתרגמינן מאד לחדא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וי\"מ עד אחת עד הנפש שנקראת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יחידה והשתא משמע הכא שרבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למד הרבה מרבי אלעזר בן שמוע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וקשה דבסוף הערל (<a href=\"/yevamot/84a\">יבמות ד&#x27; פד.</a>) אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רבי כשהלכתי ללמוד תורה אצל רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלעזר בן שמוע חברו עלי תלמידיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כתרנגולין של בית בוקיא ולא הניחו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לי ללמוד אלא דבר אחד במשנתינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ושמא מעשה זה היה אח\"כ תדע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהתם קאמר ללמוד תורה והכא קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למצות מדותיו: אלא לעולם דברי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכל פסול אתנייה. לפי מסקנא זו לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נוכל להוכיח לשום תנא פיגול כר'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אליעזר ותימה דבפ\"ב דזבחים (<a href=\"/zevachim/27b\">דף כז:</a>)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תנן השוחט את הזבח לאכול כזית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעור שתחת האליה למחר פיגול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וחייבין עליו כרת וקאמרינן בגמרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סברוה דעור האליה כאליה דמי דקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מחשב מאכילת מזבח לאדם אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמואל הא מני רבי אליעזר היא דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מחשבין מאכילת אדם כו' וכמו כן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קשיא מרבי יוחנן דלעיל דמפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טעמא דרבי אליעזר מקרא ושמא לית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "להו מסקנא דהכא ועוד יש לתרץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דקסבר שמואל דלכולהו תנאי הוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פיגול והשלשה מחלוקות בלהניח אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהנך הוי פיגול בין לתנא קמא בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לרבי אליעזר אבל לרבי יוחנן לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נוכל לומר כן דהא בחדא מילתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קאמר ר\"י דמודה רבי אליעזר שאין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ענוש כרת ואין שני דבריו של רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יוחנן יכולים להתקיים שצריך למצוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שני תנאים אליבא דרבי אליעזר דחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פסל וחד מפגל ולמאי דאסיקנא דברי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכל פסול אתנייה לא משכח להו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מלח ולא הניף ולא הגיש."
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לא דקדק בסדר דתנופה קודמת למליחה כדתניא סוטה (<a href=\"/sotah/19a\">דף יט.</a>) והניף"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "והגיש קמץ ומלח והקטיר ועוד אמרינן בגמרא לקמן (<a href=\"/menachot/20a\">מנחות דף כ.</a>) דאין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לומר לא מלח כהן אלא זר וכי תעלה על דעתך שזר קרב אצל"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מזבח והיינו משום שהיתה המליחה אחר תנופה והגשה:"
    }
  ]
}