{
  "text": [
    "<b>מאי החזרת לי אבידתי,</b> הא פלוגתא קאמר ליה ור' יהודה אתניה ד\"ה אלא ש\"מ דר' יהודה נמי פלוגתא אתניה: <br><b>וא\"ת</b> ולימא ליה הכי מדקאמ' ר' אלעזר בן שמוע דמפני שחביבה לר' יהודה משנת ר' אליעזר שנאה לו אעפ\"י שאין הלכה כן דר' יהודה לאו כד\"ה אתניה, דאין לומר דמפני שחביבה עליו כד\"ה אתניה לו שהרי מפני שחביבה עליו לא היה להטעותו לעשות מיחידאה ד\"ה, וגם אין לומר דר\"ל דמפני שחביבה עליו טעה לומר דהלכה כן ושנאה לו כד\"ה הרי אין שום טעם לומר דמפני שחביבה עליו יעשה ממה שאינו הלכה הלכה, אלא ע\"כ צ\"ל דקאמ' ליה דמתוך שחביבה עליו שנה לו מילתא דיחידאה אע\"פי שאינה הלכה דלאו ד\"ה היא וש\"מ דכיחידאה שנאה לו מדקאמ' לי' ר' אלעזר בן שמוע הכי: <br><b>וי\"ל</b> דזו אינה הוכחה טובה משום דאע\"ג דקאמ' ליה ר' אלעזר בן שמוע דר' יהודה שנאה לו כיחידאה זה היה לפי מחשבתו שעדיין לא ידע דעתו של יוסף הבבלי כיצד אתניה ליה ר' יהודה אכן מדברי יוסף הבבלי עצמו דקאמר ליה החזרת לי אבידתי דכדבריו כן הוא חזינן דכיחידאה אתניה ולא ד\"ה: <br><b>אי</b> נמי מדברי ר' אלעזר בן שמוע אין אנו רואים דקאמ' דכיחידאה אתניה דנוכל לומר דהכי קאמר ליה מפני שחביבה לו שנאה סתם והרי לא יש הוכחה בכך שהרי לא אמ' לו ד\"ה היא וגם לא אמ' לו דיחידאה היא וא\"כ אעפ\"י שנאמר דכי קאמר ליה ר' אלעזר בן שמוע ליוסף הבבלי הא מפני כו' דשמעיה ליוסף כיצד שנאה לו ר' יהודה אפי' הכי נוכל לומר דשמעיה דד\"ה אתניה וקאמר ליה לאו ד\"ה אתניה לך אלא סתם אתניה לך לומר דסתם דשנה לך ד\"ה היא ואינו כן אלא יחידאה: <br><b>ומ\"מ</b> נוכל לומר דיוסף הבבלי אמר לו כן מתחלה דר' יהודה ד\"ה אתניה או שחשב כן מפני ששנאה לו סתם כדקאמר לי' ר' אלעזר בן שמוע או שאמר לו דר' יהודה כשאמר לו ד\"ה אתניה ואי נימא הכי דיוסף אמר לו דד\"ה אתניה נימא דכשאמר לו ראב\"ש אח\"כ דסתם שנאה לו וטעה לומר דד\"ה היא לא חש יוסף להשיב על דבריו לומר לא סתם שנאה לי כי אם ד\"ה שהרי לא היה מקפיד להשיב לו על זה שהרי אפי' אם היה אמת כדברי ראב\"ש לומר ששנאה לו ר' יהודה סתם הרי זא יחלוק על מה שאומ' דד\"ה שנאה לו מפני שיוכל לפרש דלכך שנאה סתם משום דסבר דהלכתא היא וכד\"ה היא ואע\"פי שנאמר דכשאמ' לו ראב\"ש דסתם שנאה לכך פירש לו ראב\"ש סתם שנאה לך וסתם לך כיחידאה מ\"מ לא חש יוסף הבבלי להשיבו על זה מפני שהיה יודע שהיה ראב\"ש יכול לחשוב בעצמו דאפי' יהיה כדבריו דיכול לומר דסתם הוי ד\"ה הילכך נוכל לומר דיוסף אמר לו דד\"ה אתניה. וגם אם נאמ' דיוסף אמר לו דסתם אתניה והיה מפרשו דר\"ל ד\"ה וראב\"ש יאמר לו דבסתם ששנה לו לא משום ד\"ה היא אלא מפני החביבות שנה לו כך דכ\"ש דנוכל לומר דיוסף לא חזר מסברתו שהיה חושב דמשום דד\"ה היא סתם אתניה מפני דברי ראב\"ש ולא חש להשיבו על זה דמה יפסיד אם ראב\"ש יפרשנו כפי דעתו בעבור זה לא יניח יוסף ג\"כ מלפרשה לפי דעתו דסבר דד\"ה היא ולעולם אין כאן הוכחה מדברי יוסף וראב\"ש דר\"י כיחידאה שנאה ולאותובי מינה תיובתא למאי דאמר תלמוד' דכד\"ה נשנאה דהא לעולם נוכל לומר דר' יהודה פוסל בד\"ה אבל מהחזרת לי אבידתי איכא הוכחה מדקאמ' ליה ראב\"ש דכיחידאה שנאה לו והוא הודה לו כן כשאמ' לו החזרת לי אבידתי אלמא תרוייהו סברי דר' יהודה כיחידאה פסל, מ\"מ תירוץ ראשון נראה יותר:",
    "<b>אלא מאי כו',</b> פלוגתא כו', הא מפני כו' דמשמע דקאמר ליה ראב\"ש ליוסף דמה ששנאה לך לא שהלכה כך אלא מפני שחביבה עליו ואי פלוגתא אמ' יוסף אמאי אצטרי' ליה לראב\"ש לומר לו כן והלא יוסף נמי הוה א\"ל דפלוגתא (אותביה) [אתניה] ולא הלכה ולשון התלמוד דאנן נמי פלוגתא מתנינן ר\"ל לפי דברי יוסף אלא מדקאמ' ליה ראב\"ש הכי משמע דשמעיה ליוסף דד\"ה (אותביה) [אתניה] וקאמר ליה ראב\"ש דמאי (דאותביה) [דאתניה] בלשון הלכה לאו משום דההלכה היא: <br><b>וקשיא</b> דלעולם נימא דלא שמע ל יה ליוסף דד\"ה אתניה אלא כיחידאה ואפ\"ה קאמר ליה מה ששנה לך דברי יחיד עם הרבים שאין צריך לשנותם מאחר דהלכה כרבים אל תחשוב דמפני דהלכה כן שנאה לך דלא מפני שההלכה היא אלא מפני שחביבין עליו: <br><b>וי\"ל</b> דלהא לא היה צריך לומר שלא יטעה בכך שהרי בכל מקום כיוצא בו ששנו דברי יחיד עם הרבים שכן הוא אינו הלכה כיחיד, ועוד מאי יקשה לו אם שנה דברי יחיד עם הרבים אע\"פי שאין הלכה כמותו הא אמרי' למה נשנו דברי יחיד עם רבים שאם נמצא דעתו במקום אחר בלשון סתימה נימא דאותה סתימה יחידאה היא וא\"כ צ\"ל דמשמע ליה דד\"ה אתניה: <br><b>וקשיא</b> דאף כי ד\"ה אתניה מה אמר לו מה ששנאה לך דד\"ה לא בעבור שהלכה כן אלא מפני שחביבין עליו וכי מפני שחביבין עליו יש לו להטעותו ולשנות לו דברי ר' אליעז' בל' דברי הכל ולומ' ממה שאינו הלכה שהוא הלכה: <br><b>וי\"ל</b> דאה\"נ דלא אמ' לו מה ששנאה לו בלשון ד\"ה לא מפני שהלכה היא דודאי אם שנאה בלשון ד\"ה היה צריך לומר דהוה סבר דהלכה הוא אלא ראב\"ש הכי אמר ליה מה ששנאם לך סתם כדפרי' לעיל לא מפני שהלכה ושסתמם לך לומר דד\"ה היא וישנו הלכה אלא מפני שחביבין עליו שנאם בלשון סתם. והשתא אין להקשות כדפרי' וכי בשביל שחביבין עליו יטעהו לשנותם סתם כדי שיחשוב סתם הלכה דז\"א דבעבור כן אין לפסוק בעצמו לומר דהלכה הם ולומר דכל סתמא הוי או משום שאין חולק עליה או דאתיא כרבים דהא יש כמה סתמות שאינו הלכה כמותו ואע\"פי שרובם הלכה מ\"מ אהני מה שיש מהם שאינו הלכה שקודם שיגמור בדעתו שהם הלכה שיחזור אם הם דברי יחיד שחולק על רבים וסתמו דבריו אם לא הילכך אם אין הלכה ושנאה לו סתם לא הטעהו בכך, ומ\"מ בעבור (שדיני) רוב סתמות הוצרך ראב\"ש לומר לו דלא בשביל שהם הלכה שנאם לו בלשון סתם כדי שלא יטעה לומר כן לפי שהדעת נכונה יותר לומר כן: <br><b>ועדיין</b> יש להקשות איך מוכח מדברי ראב\"ש דאמר הא מפני כו' דד\"ה (אותביה) [אתניה] כדפרישית והלא פי' דסתם אתניה מדקאמר ליה מה ששנאה לך סתם לא מפני שהלכה כן ומ\"מ לאו דברי הכל קאמר: <br><b>וי\"ל</b> דמ\"מ מוכח דלא ביחידאה אתניה ולא הוי תיובתא כדפרי' וגם נמי ליכא סייעתא לומר דבד\"ה אתניה ואינו בא לומר אלא דלא הוי תיובתא כדהוה פריך ליה: <br><b>וא\"ת</b> דלעולם הויא תיובתא כיון די\"ל ד\"ה אתניה ועבדינן מסקנא לעיל דלר' יהודה ד\"ה פסול קאמר א\"כ הוי תיובתא למסקנא דלעיל ממאי דאמרינן הכא דר' יהודה דלא ד\"ה קאמר כי אם סתם ולא עוד אלא שאם נבוא לפרש שהסתם ר\"ל כד\"ה לא נוכל לפרש בעבור שראב\"ש פירש לו דהסתם יחידאה היא: <br><b>וי\"ל</b> דאע\"פי כן לא הויא תיובתא משום דכיון דאנו רואים דבין יוסף ובין ראב\"ש מודים דר' יהודה סתם שנאה אנו יכולין לפרש הילכך שנאם סתם משום דהוא סבר דד\"ה הם ואין לנו הכרח לומר דראב\"ש סבר מאי (דאותביה) [דאתניה] סתם הוי מפני חביבות ולאמפני שהלכה הם שהרי שמא גם יוסף הוה סבר שכך הלכה אמר לו ושבעבור כך שנאה לו סתם דהוה סבר דד\"ה היא ולא קבל עליו פירוש דראב\"ש שפירש בסתם כדפרי' לעיל ואפי' אם נימא דקבל דבריו מ\"מ אין לנו להקשות מפירושם שהרי נוכל לומר ולפרש כוונת משנתנו לפי סברתנו דירצה לומר דד\"ה היא ולא כפי מה שהיו מפרשים אותו יוסף וראב\"ש מאחר שאין אנו רואים דיאמרו בהדיא דר' יהודה כיחידאה אמרה, והיינו מאי דקאמר תלמודא אלא לעולם ד\"ה פסול אתניה דלאו דוקא ד\"ה דא\"כ ליקשי מה שפירשנו מאי קאמר ראב\"ש וכי יטעהו כו' אלא ר\"ל לפי דברינו וסברתנו נוכל לומר דמשום הכי שנאה לו סתם היה בעבור דהוה סבר דד\"ה הם וד\"ה דקאמר הוי לפי סברתנו וגם שמא לפי סברת יוסף שהרי לא קבל פירושו של ראב\"ש כדפריש' לעיל:"
  ]
}