{
  "text": [
    "< b >   א מ ר   ל י ה   ה י כ י   א ק ר י ת ו ן   א מ ר   ל י ה   ז כ ר . < / b >   ב ס ג ו ל .   כ ך   פ י ר ש ו   ה מ פ ר ש י ם ,   ש ה מ ל מ ד   ל א   פ ש ע   ב ק ר י א ת ו   א ל א   ב ה ש ג ח ת ו ,   ש ל א   ה ש ג י ח   ע ל י ו   כ ש ה ו א   ( ת ו ע ה )   [ ט ו ע ה ]   ו מ ח ל י ף   ק ר י א ת ו .",
    "< b > ו א מ ר   ר ב א   מ ק ר י   ד ר ד ק י   ט ב ח א   ו א ו מ נ א   ו ש ת ל א   ו ס פ ר   מ ת א   כ ו ל ן   כ מ ו ת ר י ן   ו ע ו מ ד י ן   ה ן . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ב פ ר ק   ה מ ק ב ל   ( ב \" מ   ק ט ,   א )   מ ק ר י   ד ר ד ק י   ש ק ר י   ב ש ב ש ת א .   ו א י נ ו   מ ח ו ו ר .   ד א ם   א י ת א   ה י כ י   ק ר י   ל י ה   פ ס י ד א   ד ל א   ה ד ר ,   ד ה א   ר ב א   ג ו פ י ה   ה ו א   ד א מ ר   ל ע י ל   ש ב ש ת א   מ מ י ל א   נ פ ק א ,   ו י ש   מ ת ר צ י ם ,   ד ה ה י א   ב מ ל מ ד   ד א י ה ו   ג ו פ י ה   ד י י ק   ו י ד ע   א ל א   ד פ ש ע   ב י נ ו ק י   ד ל א   מ ש ג ח   ב ה ו   א י   ק ר ו   ב ש י ב ו ש א   א ו   ל א ,   כ י   ה ה ו א   ד י ו א ב ,   ד כ י ו ן   ד י ד ע   א י ה ו   א י   ל א   מ ש ג ח   ה א י ד נ א   מ ש ג ח   ל ז י מ נ א   א ח ר י נ א   ו מ פ י ק   ל ש י ב ו ש א   מ י נ י ה .   א ב ל   ה כ א   כ ד מ ק ר י   ג ו פ י ה   ל א   י ד ע   ו ל א   ד י י ק ,   ד ל ע ו ל ם   ק ר י   ל ה ו   ב ש י ב ו ש א ,   ו ב כ י   ה א   ש י ב ו ש א   כ י ו ן   ד ע ל   ע ל .   ו א פ י ל ו   כ ן   ל א   מ י ח ו ו ר .   ו ה נ כ ו ן   מ ה   ש פ י ר ש   ר \" ח   ז \" ל   ו ה ר ב   א ל פ ס י   ז \" ל ,   ד פ ש ע   ב י נ ו ק י   כ ל ו מ ר   ד ל א   ג ר י ס   ו מ ת ב ט ל ,   ד ו ד א י   ה ה ו א   י ו מ א   ד נ ת ב ט ל   ה ו י   פ ס י ד א   ד ל א   ה ד ר .",
    "< b > ו ס פ ר   מ ת א . < / b >   פ י ר ש   ר ש \" י   ז \" ל   כ ו ת ב   ס פ ר י   ת ו ר ה .   ו ק ש ה   ל י   א ם   כ ן   ה י כ י   ק ר י   ל י ה   פ ס י ד א   ד ל א   ה ד ר ,   ה ר י   י כ ו ל   ל ת ק ן .   ו ש מ א   נ א מ ר   ד ל פ ע מ י ם   ש ה ו א   כ ו ת ב   ט ע י ו ת   ה ר ב ה   ו א מ ר י נ ן   ב פ ר ק   ה ק ו מ ץ   ( מ נ ח ו ת   כ ט ,   ב )   י ר י ע ה   ש י ש   ב ה   א ר ב ע   ט ע י ו ת   י ת ק ן   ח מ ש   י ג נ ז .   ו ה נ כ ו ן   מ ה   ש פ י ר ש   ר \" ח   ז \" ל ,   ס פ ר   מ ת א   כ ו ת ב   ש ט ר ו ת   ש ב ע י ר ,   ש א ם   י ט ע ה   ב כ ת י ב ת ו   ו י כ ת ו ב   מ א ה   ב מ ק ו ם   מ א ת י ם   ו כ י ו צ א   ב ו ,   ה ו י   פ ס י ד א   ד ל א   ה ד ר .   ו פ י ר ש   מ ו ר י   ה ר ב   ז \" ל   ל פ י   ש א י נ ו   מ ש ל ם   ה ה פ ס ד   ש ה ג י ע   ל ו   ב ר ע ו ת   ה ש ט ר ,   ד ג ר מ א   ב ע ל מ א   ה ו א .",
    "< b > מ ר ח י ק י ן   מ צ ו ד ת   ה ד ג   מ ן   ה ד ג . < / b >   י ש   מ פ ר ש י ם ,   מ ן   ה ד ג ,   א ם   נ ת ן   ח ב ר ו   ע י נ י ו   ב ד ג   ג ד ו ל   ו פ י ר ש   מ צ ו ד ה   ל צ ו ד ו ,   מ ר ח י ק   ח ב י ר ו   מ צ ו ד ת ו   מ ש ם   כ מ ל א   ר י צ ת   ה ד ג .   ו י ש   מ פ ר ש י ם ,   מ ן   ה ד ג   ש נ ו ת ן   ב מ צ ו ד ת ו ,   ש ד ר ך   ה ד י י ג י ן   ל ת ת ו ך   ב מ צ ו ד ת ן   ד ג   כ ד י   ש י ב א ו   ה ד ג י ם   ל א כ ו ל   ש ם   א ו ת ם   ד ג י ם   ו י צ ו ד ו   ב מ צ ו ד ה .",
    "< b > ש א נ י   ד ג י ם   ד י ה ב י   ס י ה ר א . < / b >   פ י ר ש   ה ר ב   ב ע ל   ה ע ר ו ך   ז \" ל   ( ע ר ך   ס ר   –   ב ) ,   כ י   ל ע י ת י ם   ל א ח ר   ש י כ נ ס   ה ד ג   ב מ צ ו ד ה   ז ו   נ ו ת ן   ע י נ י ו   ו מ ב י ט   ל מ ר ח ו ק   ו כ ש ר ו א ה   מ ז ו נ ו ת   ב מ צ ו ד ה   א ח ר ת   י ו צ א   מ כ א ן   ו ר ץ   ל א כ ו ל   ב א ו ת ה   מ צ ו ד ה   ה א ח ר ת ,   ו ל פ י '   נ מ צ א   ז ה   כ ג ו ז ל   א ת   ה ר א ש ו ן .   ו ר ש \" י   ז \" ל   פ י ר ש   ב ע נ י ן   א ח ר .",
    "< b > כ ו פ י ן   ב נ י   מ ב ו י   ז ה   א ת   ז ה   ש ל א   ל ה ו ש י ב   ב י נ י ה ם   ל א   ח י י ט   ו ל א   ב ו ר ס י   ו כ ו ' . < / b >   פ י ר ש   ר ש \" י   ז \" ל ,   ב ש י ש   ח י י ט   א ו   ב ו ר ס י   א ח ר   ב מ ב ו י ,   ו מ ש ו ם   ד ל א   י ר ד   ע ם   ה א ח ר י ם   ב ח י י ה ם ,   א ב ל   מ ש ו ם   ר ב ו י   ה ד ר ך   ל י כ א ,   ד א י ן   ר י ב ו י   ה ד ר ך   ב מ ב ו י   א ל א   ב ח צ ר ,   ו כ מ ו   ש כ ת ב נ ו   ל מ ע ל ה .   ו כ ן   ו ד א י   נ ר א ה   מ ד מ י י ת י   ל ה   ע ל   ה א   ד ר ב   ה ו נ א .",
    "< b > ת נ א י   ה י א   ד ת נ י א   ו כ ו '   ר ש ב \" ג   א ו מ ר   א ף   ל ש כ נ ו   כ ו פ ה ו . < / b >   ו ר ב   ה ו נ א   ד א מ ר   כ ר ש ב \" ג .   ו פ ס ק ו   ה ג א ו נ י ם   ז \" ל   ד ל א   כ ר ב   ה ו נ א ,   כ י ו ן   ד ק א י   כ ר ש ב \" ג   ו ד ל א   כ ר ב נ ן ,   ו א נ ן   ק י י מ א   ל ן   ד י ח י ד   ו ר ב י ם   ה ל כ ה   כ ר ב י ם .   ו א ל ו   פ ס ק   ר ב   ה ו נ א   ב פ י ר ו ש   כ ר ש ב \" ג ,   ה ו ה   פ ס ק י נ ן   כ ר ש ב \" ג ,   א ל א   ו ד א י   מ ש מ ע   ד כ י ו ן   ד ע ב י ד   ר ב   ה ו נ א   מ י מ ר א   ב א נ פ י ה   נ פ ש ה   ו ד ל א   א מ ר ה   א פ ל ו ג ת א   ד ר ב נ ן   ו ר ש ב \" ג   ו ל ו מ ר   ה ל כ ה   כ ר ש ב \" ג ,   ש מ ע י נ ן   ו ד א י   ד ל א   י ד ע   ל י ה   ל ה א י   פ ל ו ג ת א   ד ר ש ב \" ג   ו ר ב נ ן ,   ו א פ ש ר   ד א י   ה ו ה   ש מ י ע   ל י ה   ל א   ה ו ה   ש ב י ק   ר ב נ ן   ו א מ ר   כ ר ש ב \" ג ,   ו ה י ל כ ך   א נ ן   ה ד ר י נ ן   ל כ ל ל י ן   ד י ח י ד   ו ר ב י ם   ה ל כ ה   כ ר ב י ם .   ו ע ו ד   ד ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   א מ ר   ב ס מ ו ך   פ ש י ט א   ל י   ב ר   מ ב ו א ה   א ב ר   מ ב ו א ה   ד נ פ ש י ה   ל א   מ י ע כ ב ,   ו ק י י מ א   ל ן   כ ו ת י ה   ד ק א י   כ ר ב נ ן .",
    "< b > פ ש י ט א   ל י   ב ר   מ ב ו א ה   א ב ר   מ ב ו א ה   ד נ פ ש י ה   ל א   מ ע כ ב . < / b >   ו א ם   ת א מ ר   כ י ו ן   ד ר ב   ה ו נ א   א מ ר   ד מ צ י   מ ע כ ב ,   ה י כ י   א מ ר   ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   ד פ ש י ט א   ל י ה   ב ה פ ך ,   ה ש ת א   ר ב   ה ו נ א   א מ ר   ד מ צ י   מ ע כ ב   ו א י ה ו   א מ ר   פ ש י ט א   ל י   ד ל א   מ ע כ ב .   י \" ל   כ י ו ן   ד פ ל ו ג ת א   ד ר ש ב \" ג   ו ר ב נ ן   ה י א ,   ו ק י י מ א   ל ן   ד י ח י ד   ו ר ב י ם   ה ל כ ה   כ ר ב י ם ,   מ ש ו ם   ה כ י   א מ ר   ד פ ש י ט א   ל י ה   ד ק י י מ א   ל ן   כ ר ב י ם .   ו מ ו ר י   ה ר ב   ז \" ל   כ ת ב ,   ד א י כ א   ל מ י מ ר   ד נ ק ט   פ ש י ט א   ל י   מ ש ו ם   ד י נ א   ד ב ר   מ ת א   א ב ר   מ ת א   א ח ר י ת י   ד מ צ י   מ ע כ ב .",
    "< b > ב ר   מ ב ו א ה   א ב ר   מ ב ו א ה   א ח ר י ת י   מ י   מ צ י   מ ע כ ב   א ו   ל א . < / b >   פ י ר ש   ר ש \" י   ז \" ל   מ י   מ ע כ ב   ע ל י ו   א ת   ה מ ב ו י   ה ז ה   א ו   ל א .   ו א י כ א   ד ק ש י א   ל י ה ,   א ם   כ ן   ה י כ י   מ ס פ ק א   ל י ה ,   ד א י   ל א   מ ע כ ב   ה א   ד ק ת נ י   ל ע י ל   ב ב ר י י ת א   כ ו פ י ן   ב נ י   מ ב ו י   ז ה   א ת   ז ה   ש ל א   ל ה ו ש י ב   ב י נ י ה ם   ל א   ח י י ט   ו ל א   ב ו ר ס י   ו כ ו '   ה י כ י   מ ש כ ח ת   ל ה ,   ד א י   ב ר   מ ת א   א ח ר י ת י   א פ י ל ו   כ ו ל ה   מ ת א   מ צ י   מ ע כ ב   ע ל י ה .   ו י \" ל   ד מ ו ק י   ל ה   ל ה ה י א   ב א ו מ ן   ש ל   ע י ר   א ח ר ת   ד ש ר י   כ ר ג א   ה כ א ,   ו מ ש ו ם   ד ק ת נ י   ב ה ה ו א   ב ר י י ת א   ו ל ש כ נ ו   א י נ ו   כ ו פ ה ,   ק א   מ י ב ע י א   ל י ה   ה כ א   ש כ נ ו   מ א י   נ י נ ה ו ,   א י   ש כ נ ו   ב ר   מ ת י ה   ק א מ ר ,   ו כ ו פ י ן   ש ל א   ל ה ו ש י ב   ב ב ר   מ ת א   ד ה י י נ ו   ב ר   מ ב ו א ה   ק א מ ר ,   ה א   ב ר   מ ת י ה   ד ל א   ש כ נ ו   ב ר   מ ב ו א י ה   מ מ ש   מ צ י   מ ע כ ב . < b r > < b > < / b > ו ס ל ק א   ב ת י ק ו ,   ו ה י ל כ ך   ה ו ה   ל י ה   ח ו מ ר א   ל נ ת ב ע .   ו א י   א ת א   ב ר   מ ת א   א ח ר י נ א   ו ק ב ע   ל י ה   ח נ ו ת י ה   ב ה א י   מ ב ו א ר   ל א   מ ס ל ק י נ ן   ל י ה ,   א ב ל   ב ר   מ ת א   א ח ר י נ א   ד א ת י   ל מ ש ר י   ב כ ר ג א   ה כ א ,   ב נ י   מ ת א   ל א   מ צ ו   ל ע כ ו ב י   ע ל י ה .   ה א   ב ר   מ ב ו א ה   מ מ ש   מ צ ו   ל ע כ ו ב .   ו מ י ה ו   ל ב ת ר   ד ק ב ע   ל י ה   מ ע כ ב   ע ל י ה ."
  ]
}