{
  "text": [
    "<b> אמר ליה היכי אקריתון אמר ליה זכר.</b> בסגול. כך פירשו המפרשים, שהמלמד לא פשע בקריאתו אלא בהשגחתו, שלא השגיח עליו כשהוא (תועה) [טועה] ומחליף קריאתו.",
    "<b>ואמר רבא מקרי דרדקי טבחא ואומנא ושתלא וספר מתא כולן כמותרין ועומדין הן.</b> פירש רש\"י ז\"ל בפרק המקבל (ב\"מ קט, א) מקרי דרדקי שקרי בשבשתא. ואינו מחוור. דאם איתא היכי קרי ליה פסידא דלא הדר, דהא רבא גופיה הוא דאמר לעיל שבשתא ממילא נפקא, ויש מתרצים, דההיא במלמד דאיהו גופיה דייק וידע אלא דפשע בינוקי דלא משגח בהו אי קרו בשיבושא או לא, כי ההוא דיואב, דכיון דידע איהו אי לא משגח האידנא משגח לזימנא אחרינא ומפיק לשיבושא מיניה. אבל הכא כדמקרי גופיה לא ידע ולא דייק, דלעולם קרי להו בשיבושא, ובכי הא שיבושא כיון דעל על. ואפילו כן לא מיחוור. והנכון מה שפירש ר\"ח ז\"ל והרב אלפסי ז\"ל, דפשע בינוקי כלומר דלא גריס ומתבטל, דודאי ההוא יומא דנתבטל הוי פסידא דלא הדר.",
    "<b>וספר מתא.</b> פירש רש\"י ז\"ל כותב ספרי תורה. וקשה לי אם כן היכי קרי ליה פסידא דלא הדר, הרי יכול לתקן. ושמא נאמר דלפעמים שהוא כותב טעיות הרבה ואמרינן בפרק הקומץ (מנחות כט, ב) יריעה שיש בה ארבע טעיות יתקן חמש יגנז. והנכון מה שפירש ר\"ח ז\"ל, ספר מתא כותב שטרות שבעיר, שאם יטעה בכתיבתו ויכתוב מאה במקום מאתים וכיוצא בו, הוי פסידא דלא הדר. ופירש מורי הרב ז\"ל לפי שאינו משלם ההפסד שהגיע לו ברעות השטר, דגרמא בעלמא הוא.",
    "<b>מרחיקין מצודת הדג מן הדג.</b> יש מפרשים, מן הדג, אם נתן חברו עיניו בדג גדול ופירש מצודה לצודו, מרחיק חבירו מצודתו משם כמלא ריצת הדג. ויש מפרשים, מן הדג שנותן במצודתו, שדרך הדייגין לתתוך במצודתן דג כדי שיבאו הדגים לאכול שם אותם דגים ויצודו במצודה.",
    "<b>שאני דגים דיהבי סיהרא.</b> פירש הרב בעל הערוך ז\"ל (ערך סר – ב), כי לעיתים לאחר שיכנס הדג במצודה זו נותן עיניו ומביט למרחוק וכשרואה מזונות במצודה אחרת יוצא מכאן ורץ לאכול באותה מצודה האחרת, ולפי' נמצא זה כגוזל את הראשון. ורש\"י ז\"ל פירש בענין אחר.",
    "<b>כופין בני מבוי זה את זה שלא להושיב ביניהם לא חייט ולא בורסי וכו'.</b> פירש רש\"י ז\"ל, בשיש חייט או בורסי אחר במבוי, ומשום דלא ירד עם האחרים בחייהם, אבל משום רבוי הדרך ליכא, דאין ריבוי הדרך במבוי אלא בחצר, וכמו שכתבנו למעלה. וכן ודאי נראה מדמייתי לה על הא דרב הונא.",
    "<b>תנאי היא דתניא וכו' רשב\"ג אומר אף לשכנו כופהו.</b> ורב הונא דאמר כרשב\"ג. ופסקו הגאונים ז\"ל דלא כרב הונא, כיון דקאי כרשב\"ג ודלא כרבנן, ואנן קיימא לן דיחיד ורבים הלכה כרבים. ואלו פסק רב הונא בפירוש כרשב\"ג, הוה פסקינן כרשב\"ג, אלא ודאי משמע דכיון דעביד רב הונא מימרא באנפיה נפשה ודלא אמרה אפלוגתא דרבנן ורשב\"ג ולומר הלכה כרשב\"ג, שמעינן ודאי דלא ידע ליה להאי פלוגתא דרשב\"ג ורבנן, ואפשר דאי הוה שמיע ליה לא הוה שביק רבנן ואמר כרשב\"ג, והילכך אנן הדרינן לכללין דיחיד ורבים הלכה כרבים. ועוד דרב הונא בריה דרב יהושע אמר בסמוך פשיטא לי בר מבואה אבר מבואה דנפשיה לא מיעכב, וקיימא לן כותיה דקאי כרבנן.",
    "<b>פשיטא לי בר מבואה אבר מבואה דנפשיה לא מעכב.</b> ואם תאמר כיון דרב הונא אמר דמצי מעכב, היכי אמר רב הונא בריה דרב יהושע דפשיטא ליה בהפך, השתא רב הונא אמר דמצי מעכב ואיהו אמר פשיטא לי דלא מעכב. י\"ל כיון דפלוגתא דרשב\"ג ורבנן היא, וקיימא לן דיחיד ורבים הלכה כרבים, משום הכי אמר דפשיטא ליה דקיימא לן כרבים. ומורי הרב ז\"ל כתב, דאיכא למימר דנקט פשיטא לי משום דינא דבר מתא אבר מתא אחריתי דמצי מעכב.",
    "<b>בר מבואה אבר מבואה אחריתי מי מצי מעכב או לא.</b> פירש רש\"י ז\"ל מי מעכב עליו את המבוי הזה או לא. ואיכא דקשיא ליה, אם כן היכי מספקא ליה, דאי לא מעכב הא דקתני לעיל בברייתא כופין בני מבוי זה את זה שלא להושיב ביניהם לא חייט ולא בורסי וכו' היכי משכחת לה, דאי בר מתא אחריתי אפילו כולה מתא מצי מעכב עליה. וי\"ל דמוקי לה לההיא באומן של עיר אחרת דשרי כרגא הכא, ומשום דקתני בההוא ברייתא ולשכנו אינו כופה, קא מיבעיא ליה הכא שכנו מאי נינהו, אי שכנו בר מתיה קאמר, וכופין שלא להושיב בבר מתא דהיינו בר מבואה קאמר, הא בר מתיה דלא שכנו בר מבואיה ממש מצי מעכב.<br><b></b>וסלקא בתיקו, והילכך הוה ליה חומרא לנתבע. ואי אתא בר מתא אחרינא וקבע ליה חנותיה בהאי מבואר לא מסלקינן ליה, אבל בר מתא אחרינא דאתי למשרי בכרגא הכא, בני מתא לא מצו לעכובי עליה. הא בר מבואה ממש מצו לעכוב. ומיהו לבתר דקבע ליה מעכב עליה."
  ]
}