{
  "text": [
    "< b >   ס ד \" א   ו ש ל ח   א ת   ב ע י ר ה   כ ת י ב   ו כ ו ' . < / b >   ו א ע \" ג   ד ה א   ש מ ע י נ ן   ל ה   מ ר י ש א   ד ק ת נ י   ב ה ד י א   ה ת ר נ ג ו ל י ם   מ ו ע ד י ן   ל ה ל ך   א פ \" ה   נ י ח א   ל י ה   ל א ש מ ו ע י נ ן   ב ת ר ו י י ה ו   ב ש ן   ו ב ר ג ל   ק מ \" ל   ד ח י ה   ב כ ל ל   ב ה מ ה   ו פ י ר ש \" י   ז \" ל   ד כ ת י ב   ז א ת   ה ב ה מ ה   א ש ר   ת א כ ל ו   ו כ ת י ב   ב ת ר י '   א י ל   ו צ ב י   ו י ח מ ו ר   ו א י כ א   ל מ י ד ק   א ם   כ ן   ת ר נ ג ו ל י ן   מ א י ן   א ל א   ב י ן   ח י ה   ב י ן   ע ו פ ו ת   ב כ ל ל   ב ה מ ה   ד י ל פ י נ ן   ב ה מ ת ך   מ ב ה מ ת ך   ד ש ב ת   כ ד ד ר ש י נ ן   ב ש ל ה י   פ ר ק   ש ו ר   ש נ ג ח   א ת   ה פ ר ה   ( ב ב א   ק מ א   נ ד ,   ב )   ד ב ע י ר ה   ה י י נ ו   ב ה מ ת ו   כ ד מ ת ר ג מ י נ '   ב ה מ ה   ב ע י ר א .",
    "< b > ב ג ו פ ה   ד ר ך   ה ל ו כ ה   ו ב ש ע ר ה   ד ר ך   ה ל ו כ ה   ב א ו כ ף   ש ע ל י ה . < / b >   ב ה נ ך   ש ה ן   ג ו פ ה   ו ב ג ו פ ה   ת נ י   ב ה ו   ד ר ך   ה ל ו כ ה   ב א י נ ך   ל א   א י צ ט ר י ך   ו ת נ א   ה נ י   ו ה \" ה   ב ק ר נ א   ד ר ך   ה ל ו כ ה   ו כ ן   ת נ י   ל ה   ב ת ו ס פ ת א   ( ב \" ק   פ \" א   מ \" ד ) .",
    "< b > ו ח מ ו ר   ב מ ש א ו . < / b >   א ע \" ג   ד ה י י נ ו   כ ש ל י ף   ד ת נ א   ל י ה   א צ ט ר י ך   ל פ י   ש א י ן   מ ש א ו   ש ל   ח מ ו ר   מ ה ו ד ק   ע ל י ו   כ ש ל י ף   ש ע ל   ה ב ה מ ה   ו ס ד \" א   ד כ ל   כ י   ה א י   ל א ו   כ ג ו פ ו   ד מ י   ק מ \" ל .",
    "< b > ו ח ז י ר   נ ו ב ר   ב א ש פ ה . < / b >   ( י כ ר ס י מ נ ה )   [ י כ ר ס מ נ ה ]   ח ז י ר   מ י ע ר   ( ת ה י ל י ם   פ ׳ : י ״ ד )   מ ת ר ג מ י נ ן   ( ט ב ר י ב ה )   [ י נ ו ב ר י נ י ה ] .",
    "< b > ו ט נ פ ו   א ו   נ ק ר ו . < / b >   ט נ פ ו   ב ר ג ל י ה ן   ק א מ ר   ד ה י י נ ו   ר ג ל   א \" נ   ש ט נ פ ו   ש נ ת ג ל ג ל ו   ב ה ן   ל ה נ א ת ן   ד ה י י נ ו   ש ן   כ ד א י ת א   ב פ \" ק .",
    "ה א   ד < b > א מ ר   ר ב א   כ ל   ש ב ז ב   ט מ א   ב נ ז ק י ן   מ ש ל ם   נ ז ק   ש ל ם   ו כ ל   ש ב ז ב   ט ה ו ר   ב נ ז ק י ן   מ ש ל מ י ן   ח צ י   נ ז ק . < / b >   כ ת ו ב   ב ת ו ס '   ד ע י ק ר ו   ל א   ב א   א ל א   ל מ ע ט   ה ז ו ר ק   ו כ ה \" ג   א מ ר   ר ב   א ש י   ב ע \" ז   ב ש ל ה י   פ ר ק   ר '   י ש מ ע א ל   ( ע ב ו ד ה   ז ר ה   ס ,   ב )   ד ה א   ק נ ה   ב ק ו מ ט ו   ש ל   ז ב   ו ה ס י ט   ב ו   א ת   ה ט ה ו ר   ט ה ו ר   ( נ ד ה   מ ג ,   א )   ו ל ע נ י ן   נ ז ק י ן   א י ן   ח י ל ו ק   ו מ י ה ו   א פ ש ר   ד ל ג ב י   ב ה מ ה   י ש   ח ל ו ק   ד ש נ ו י   ה ו א   ו א י נ ו   מ ש ל ם   א ל א   ח צ י   נ ז ק .",
    "י ר ו ש ל מ י   ( פ \" ב   ש ל ה י   ה \" א )   ה י ת ה   ט ב ל א   מ ו נ ח ת   ו ז כ ו כ י ת   ע ל י ה   ד ר ס ה   ע \" ג   ט ב ל א   ו נ ש ב ר ה   ה ז כ ו כ י ת   ע ל   ה ט ב ל א   מ ש ל ם   נ ז ק   ש ל ם   ו ע ל   ה ז כ ו כ י ת   מ ש ל ם   ח צ י   נ ז ק   ה י ת ה   ט ב ל א   מ ו נ ח ת   ז ו   ע \" ג   ז ו   ד ר ס ה   ע ל   ה ע ל י ו נ '   [ ו נ ש ת ב ר ה   ה ש נ י ה   ע ל   ה ע ל י ו נ ה ]   מ ש ל ם   נ ז ק   ש ל ם   ו ע ל   ה ת ח ת ו נ ה   מ ש ל ם   ח צ י   נ ז ק .",
    "< b > ו ע ג ל ה   ה מ ו ש כ ת   מ ש ל ם   נ ז ק   ש ל ם . < / b >   ה ק ש ה   ה ר א ב \" ד   ז \" ל   ו מ \" ש   מ ד ל י   ה ק ש ו ר   ב ר ג ל י   ה ת ר נ ג ו ל י ן   ד א י נ ו   מ ש ל ם   א ל א   ח צ י   נ ז ק   ו ה ו א   מ פ ר ק   ל ה   ד ה ת ם   א ו ר ח י '   ו ה כ א   ל א ו   א ו ר ח י '   ו פ י '   ד ה ת ם   ל א ו   מ ש ו ם   צ ר ו ר ו ת   א ל א   מ ש ו ם   ד ל א ו   א ו ר ח י י ה ו .",
    "< b > ו ב א   א ח ר   ו ש ב ר ו   ב מ ק ל   פ ט ו ר . < / b >   ד א מ ר   ל י ה   מ נ א   ת ב י ר א   ת ב ר י   ו ד ו ק א   ב ז ו ר ק   ב ע צ מ ו   א ב ל   ב ז ו ר ק   א ב ן   ע ל   ה כ ל י   ל ש ב ר ו   ו ק ד ם   א ח ר   ו ש ב ר ו   ה ש נ י   ח י י ב   ש ה ר א ש ו ן   ל א   ע ש ה   כ ל ו ם   ב כ ל י   ב ע צ מ ו   ו ת ד ע   ל ך   ד א ל \" כ   א י ן   ל ך   צ ר ו ר ו ת   כ י   א ו ר ח י י ה ו   ד מ כ י ו ן   ש ה ת ח י ל ו   ה צ ר ו ר ו ת   ל ה ו ד ס   מ ת ח ת   ה ר ג ל   ה ר י   ה ו א   כ א ל ו   ש ב ר   א ת   ה כ ל י   ד ב ת ר   מ ע י ק ר א   א ז ל י נ ן   כ ן   כ ת ב ו   ב ת ו ס ' ."
  ]
}