{
  "metadata": {
    "masechet_en": "Menachot",
    "masechet_he": "מנחות",
    "daf": "97A",
    "perek_title": "שתי הלחם",
    "perek_number": 11
  },
  "english": [
    "the Table’s <b>rim [<i>levazbazin</i>]</b> as well as the Table itself, <b>or</b> even to a case <b>where</b> one <b>did not cover</b> its <b>rim? And</b> Rabbi Yoḥanan <b>said to</b> Reish Lakish: The case of <b>a permanent covering is not different, and</b> the case of <b>a covering that is not permanent is not different.</b> Likewise, the case where one <b>covered</b> the <b>rim is not different, and</b> the case where one <b>did not cover</b> the <b>rim is not different.</b> In any case a vessel’s status is determined according to the material of the external covering, and the shewbread Table should be susceptible to impurity because its external covering was of gold. It is therefore not necessary to derive that the Table is susceptible to impurity due to the fact that it is not designated to rest in a fixed place.",
    "The Gemara suggests another explanation: <b>And if you would say</b> that the <b>acacia wood</b> from which the shewbread Table is fashioned is different, as it is <b>an important,</b> valuable type of wood <b>and</b> therefore the Table’s status as a wooden vessel <b>is not negated</b> by the fact that it was covered with gold, there would still be a difficulty. <b>This</b> explanation <b>works out well according to</b> the opinion of <b>Reish Lakish, who said:</b> The mishna <b>taught</b> that the status of a wooden vessel is determined according to the material of its covering <b>only with regard to vessels</b> made <b>of</b> medium-grade <b><i>akhsalgos</i></b> wood, <b>which come from overseas, but vessels</b> made <b>of</b> expensive <b><i>masmas</i></b> wood <b>are important, and</b> therefore their status as wooden vessels <b>is not negated</b> by the covering. According to this opinion the ruling works out <b>well,</b> as the acacia wood of the shewbread Table is also valuable. <b>But according to</b> the opinion of <b>Rabbi Yoḥanan, who said</b> the importance of <b><i>masmas</i> vessels is also negated</b> by the covering, <b>what is there to say?</b>",
    "The Gemara answers: The <b>Table is different, because the Merciful One called it wood, as it is stated: “The altar was of wood, three cubits high,</b> and <b>its length two cubits, and so its corners; and its length, and its walls were also of wood, and he said to me: This is the Table that is before the Lord”</b> (Ezekiel 41:22). This verse is referring to the shewbread Table, and it describes it as being made of wood, even though the wood was not visible. This indicates that its status is like that of all wooden vessels, which are not susceptible to impurity unless they are carried both when empty and when full.",
    "The Gemara challenges: Why does the verse <b>begin with the</b> word <b>“altar” and conclude with the</b> word <b>“Table,”</b> even though both terms are referring to the same item? <b>Rabbi Yoḥanan and Rabbi Elazar both say</b> the following interpretation: <b>When the Temple is standing,</b> the <b>altar effects atonement for</b> the transgressions of <b>a person, but now that the Temple is not standing, a person’s table effects atonement for his</b> transgressions, if he provides for the poor and needy from the food on his table.",
    "§ The mishna describes the shewbread Table (96a): <b>There were four panels of gold there,</b> which split up at their upper ends, above the Table, and there were twenty-eight rods that rested upon the panels. The Gemara asks: <b>From where are these matters</b> derived? <b>Rav Ketina said: The verse states</b> with regard to the Table: <b>“And you shall make its dishes and its pans, <i>uksotav umnakkiyyotav</i>,</b> with which it shall be covered; of pure gold you shall make them” (Exodus 25:29).",
    "Rav Ketina interprets the verse: <b>“Its dishes,” these are</b> the <b>molds</b> in which the loaves are kneaded, baked, and placed after baking (see 94a). <b>“Its pans,” these are</b> the <b>bowls</b> for the frankincense that is placed on the Table with the shewbread. <b>“<i>Kesotav</i>,” these are</b> the four <b>panels</b> of gold. <b>“<i>Umnakkiyyotav</i>,” these are</b> the <b>rods,</b> which rest on the notches in the panels and bear the loaves, one on top of the other. <b>“With which it shall be covered,”</b> this indicates <b>that the bread is covered by</b> the rods.",
    "<b>Rava raises an objection</b> to this interpretation, which indicates that the rods are required by Torah law: The mishna states: <b>Neither the arranging of the rods</b> for the new shewbread, <b>nor their removal</b> from the arrangement of the old shewbread, <b>overrides Shabbat. And if it enters your mind</b> to say the rods are required <b>by Torah</b> law, <b>why does</b> their arrangement <b>not override Shabbat?</b>",
    "<b>Rava then said: That which I said,</b> that one can infer from the mishna that the rods are not required by Torah law, <b>is not correct, as we learned</b> in the mishna that <b>Rabbi Akiva stated a principle: Any labor that can be performed on Shabbat eve does not override Shabbat. And these</b> actions, arranging and removing the rods, <b>can also</b> be performed in a manner <b>that does not</b> require <b>overriding Shabbat for them,</b> as the rods can be removed before Shabbat, and the rods can be arranged for the new loaves once Shabbat has ended.",
    "Rava explains why the rods can be arranged after Shabbat: <b>What is the reason</b> that the rods are required? They are necessary in order to create a gap between the loaves, so that the <b>bread does not become moldy. In</b> such a short time <b>period as this,</b> from when the new loaves are placed on the Table on Shabbat until the arrangement of the rods after Shabbat, the loaves will <b>not become moldy.</b>",
    "This is <b>as it is taught</b> in a <i>baraita</i> with regard to the removal and arrangement of the rods: <b>How</b> does the priest proceed? <b>He enters</b> the Sanctuary <b>on Shabbat eve and removes</b> the rods from between the loaves. <b>And he places them</b> in the space of two handbreadths between the two arrangements, <b>along the length of</b> the <b>Table. And</b> at <b>the conclusion of Shabbat he enters</b> the Sanctuary again. <b>He raises the ends of a loaf</b> of the shewbread <b>and inserts a rod underneath it, and again raises the ends of a loaf and inserts a rod underneath it.</b>",
    "The <i>baraita</i> continues to describe the placement of the rods: Each arrangement contains six loaves. The <b>four loaves</b> in the middle of the six <b>require three</b> for the first of the four middle loaves, and likewise <b>three rods</b> for each of the other middle loaves, totaling twelve rods. <b>The upper</b> loaf <b>requires only two</b> rods, <b>as</b> the <b>weight</b> of another loaf <b>does not</b> bear <b>upon it.</b> Each arrangement therefore requires a total of fourteen rods, and the two arrangements require twenty-eight rods. As for <b>the lowest</b> loaf of each arrangement, <b>it does not require</b> rods <b>at all, as it rests on the Table itself.</b>",
    "§ <b>We learned</b> in a mishna <b>there</b> (<i>Kelim</i> 17:10) that <b>Rabbi Meir says: All</b> the <b>cubits that were</b> mentioned <b>with regard to the Temple</b> were <b>medium</b> cubits, consisting of six handbreadths, <b>except</b> in the case <b>of</b> the following items: <b>The golden altar,</b> which was one cubit long and one cubit wide; each protruding <b>corner</b> of the external altar, which were one cubit long, one cubit wide, and one cubit high; <b>the surrounding ledge</b> of the external altar, which was five cubits high and one cubit wide; <b>and the base</b> of the altar, which was one cubit high and one cubit wide. In all these cases, the cubit was of five handbreadths. <b>Rabbi Yehuda says:</b> The measure of <b>a cubit</b> that was used with regard to the <b>building</b> of the Temple was a cubit of <b>six handbreadths, but</b> the cubit mentioned <b>with regard to</b> the Temple <b>vessels,</b> e.g., the Table, the Candelabrum and the golden altar, was a smaller cubit of <b>five</b> handbreadths.",
    "<b>Rabbi Yoḥanan says: And both</b> Rabbi Meir and Rabbi Yehuda <b>derived</b> their opinions from <b>the same verse: “And these are the measures of the altar by cubits: The cubit is a cubit and a handbreadth,</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>לְבִזְבְּזָיו אוֹ בְּשֶׁלֹּא חִיפָּה אֶת לְבִזְבְּזָיו וְאָמַר",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ לָא שְׁנָא צִיפּוּי עוֹמֵד וְלָא שְׁנָא צִיפּוּי",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁאֵינוֹ עוֹמֵד לָא שְׁנָא חִיפָּה אֶת לְבִזְבְּזָיו",
      "segment_ids": [
        0
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָא שְׁנָא לָא חִיפָּה לְבִזְבְּזָיו <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְכִי תֵּימָא עֲצֵי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁיטִּים חֲשִׁיבִי וְלָא בָּטְלִי הָנִיחָא לְרֵישׁ לָקִישׁ",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר לֹא שָׁנוּ אֶלָּא בִּכְלֵי אֶכְּסְלָגוֹס הַבָּאִים",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמְּדִינַת הַיָּם אֲבָל כְּלִי מִסְמָס חֲשִׁיבִי וְלָא",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּטְלִי שַׁפִּיר אֶלָּא לְרַבִּי יוֹחָנָן דְּאָמַר כְּלֵי",
      "segment_ids": [
        1
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִסְמָס נָמֵי בָּטְלִי מַאי אִיכָּא לְמֵימַר <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>שָׁאנֵי",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוּלְחָן דְּרַחֲמָנָא קַרְיֵיהּ עֵץ שֶׁנֶּאֱמַר הַמִּזְבֵּחַ",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֵץ שָׁלוֹשׁ אַמּוֹת גָּבֹהַּ אׇרְכּוֹ שְׁתַּיִם אַמּוֹת",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמִקְצֹעוֹתָיו לוֹ וְאׇרְכּוֹ וְקִירֹתָיו עֵץ וַיְדַבֵּר אֵלַי",
      "segment_ids": [
        2
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זֶה הַשֻּׁלְחָן אֲשֶׁר לִפְנֵי ה' <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>פָּתַח בַּמִּזְבֵּחַ וְסִיֵּים",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּשּׁוּלְחָן רַבִּי יוֹחָנָן וְרַבִּי אֶלְעָזָר דְּאָמְרִי תַּרְוַיְיהוּ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּזְמַן שֶׁבֵּית הַמִּקְדָּשׁ קַיָּים מִזְבֵּחַ מְכַפֵּר עַל אָדָם",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְעַכְשָׁיו שֶׁאֵין בֵּית הַמִּקְדָּשׁ קַיָּים שׁוּלְחָנוֹ",
      "segment_ids": [
        3
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל אָדָם מְכַפֵּר עָלָיו <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אַרְבָּעָה סְנִיפִין שֶׁל",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זָהָב הָיוּ שָׁם [וְכוּ'] מְנָא הָנֵי מִילֵּי אָמַר רַב",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַטִּינָא אָמַר קְרָא וְעָשִׂיתָ קְּעָרֹתָיו וְכַפֹּתָיו",
      "segment_ids": [
        4
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּקְשׂוֹתָיו וּמְנַקִּיֹּתָיו <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>קְעָרֹתָיו אֵלּוּ דְּפוּסִין",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּפֹּתָיו אֵלּוּ בָּזִיכִין קְשׂוֹתָיו אֵלּוּ סְנִיפִין וּמְנַקִּיֹּתָיו",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵלּוּ קָנִים אֲשֶׁר יֻסַּךְ בָּהֵן שֶׁמְּסַכְּכִין בָּהֶן אֶת",
      "segment_ids": [
        5
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַלֶּחֶם <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מוֹתֵיב רָבָא לֹא סִידּוּר הַקָּנִים וְלֹא",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְטִילָתָן דּוֹחוֹת אֶת הַשַּׁבָּת וְאִי סָלְקָא דַּעְתָּךְ",
      "segment_ids": [
        6
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאוֹרָיְיתָא אַמַּאי אֵין דּוֹחוֹת אֶת הַשַּׁבָּת <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הֲדַר",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רָבָא לָאו מִילְּתָא הִיא דַּאֲמַרִי דִּתְנַן",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּלָל אָמַר רַבִּי עֲקִיבָא כׇּל מְלָאכָה שֶׁאֶפְשָׁר",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהּ לַעֲשׂוֹתָהּ מֵעֶרֶב שַׁבָּת אֵינָהּ דּוֹחֶה אֶת",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַשַּׁבָּת וְהָנֵי נָמֵי אֶפְשָׁר דְּלָא דָּחֵי שַׁבָּת",
      "segment_ids": [
        7
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲלַיְיהוּ <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>טַעְמָא מַאי דְּלָא לִיעַפַּשׁ לֶחֶם בְּכִי",
      "segment_ids": [
        8
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַאי שִׁיעוּרָא לָא מִיעַפַּשׁ <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>כִּדְתַנְיָא כֵּיצַד",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִכְנַס מֵעֶרֶב שַׁבָּת וְשֹׁמְטָן וּמַנִּיחָן לְאׇרְכּוֹ שֶׁל",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוּלְחָן וּמוֹצָאֵי שַׁבָּת נִכְנָס מַגְבִּיהַּ רָאשֶׁיהָ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל חַלָּה וּמַכְנִיס קָנֶה תַּחְתֶּיהָ וְחוֹזֵר וּמַגְבִּיהַּ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָאשֶׁיהָ שֶׁל חַלָּה וּמַכְנִיס קָנֶה תַּחְתֶּיהָ",
      "segment_ids": [
        9
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אַרְבָּעָה חַלּוֹת צְרִיכוֹת שְׁלֹשָׁה שְׁלֹשָׁה קָנִים",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעֶלְיוֹנָה אֵינָהּ צְרִיכָה אֶלָּא שְׁנַיִם לְפִי שֶׁאֵין",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלֶיהָ מַשּׂאוֹי הַתַּחְתּוֹנָה אֵינָהּ צְרִיכָה כׇּל",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עִיקָּר לְפִי שֶׁמּוּנַּחַת עַל טׇהֳרוֹ שֶׁל שׁוּלְחָן",
      "segment_ids": [
        10
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תְּנַן הָתָם רַבִּי מֵאִיר אוֹמֵר כׇּל אַמּוֹת שֶׁהָיוּ",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּמִּקְדָּשׁ בֵּינוֹנִיּוֹת חוּץ מִמִּזְבַּח הַזָּהָב וְהַקֶּרֶן",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַסּוֹבֵב וְהַיְּסוֹד רַבִּי יְהוּדָה אוֹמֵר אַמַּת",
      "segment_ids": [
        11
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּנְיָן שִׁשָּׁה טְפָחִים וְשֶׁל כֵּלִים חֲמִשָּׁה <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹחָנָן וּשְׁנֵיהֶם מִקְרָא אֶחָד דָּרְשׁוּ וְאֵלֶּה",
      "segment_ids": [
        12
      ]
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדּוֹת הַמִּזְבֵּחַ בָּאַמּוֹת אַמָּה אַמָּה וָטֹפַח",
      "segment_ids": [
        12
      ]
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">לבזבזין</span>.</b> שפה סביב לשולחן והיא מסגרת: <b>וכי</b> <b>תימא.</b> עצי",
      "source_ref": "Rashi on Menachot 97a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שיטין דשולחן חשיבי ולא בטלי ולא מקבלי טומאה אגב ציפוי אי",
      "source_ref": "Rashi on Menachot 97a:1:1",
      "gemara_segment_ids": [
        0
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לאו דמגביהין אותן: <b>לֹא שָׁנוּ</b> דגבי חיפן בשייש דאזלינן בתר ציפוי",
      "source_ref": "Rashi on Menachot 97a:2:2",
      "gemara_segment_ids": [
        1
      ]
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אלא בכלי עץ אכסלגוס דלא חשיב כמסמס: <b><span class=\"dh-divergent\">מקצעותיו</span> לוֹ</b>",
      "source_ref": "Rashi on Menachot 97a:3:1",
      "gemara_segment_ids": [
        2
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיה מרובע: <b>שׁוּלְחָנוֹ שֶׁל אָדָם מְכַפֵּר.</b>",
      "source_ref": "Rashi on Menachot 97a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו. דנותן פרוסה לאורחים:",
      "source_ref": "Rashi on Menachot 97a:4:1",
      "gemara_segment_ids": [
        3
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מְנָא הָנֵי מִילֵּי</b> דעבדינן סניפין:",
      "source_ref": "Rashi on Menachot 97a:5:1",
      "gemara_segment_ids": [
        4
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דְּפוּסִין</b> שנערך ונילוש ונאפה",
      "source_ref": "Rashi on Menachot 97a:6:1",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהן כדאמר בריש פירקין: <b>קְשׂוֹתָיו</b>",
      "source_ref": "Rashi on Menachot 97a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אֵלּוּ סְנִיפִין.</b> מריבוייא דקרא לישנא",
      "source_ref": "Rashi on Menachot 97a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחרינא שמקשה הלחם ומחזקו",
      "source_ref": "Rashi on Menachot 97a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא ישבר ולא מפי השמועה:",
      "source_ref": "Rashi on Menachot 97a:6:2",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">מנקיות</span> אֵלּוּ <span class=\"dh-divergent\">הקנים</span></b> שמנקין הלחם",
      "source_ref": "Rashi on Menachot 97a:6:3",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעיפוש: <b>שֶׁמְּסַכְּכִין בָּהֶן אֶת הַלֶּחֶם.</b>",
      "source_ref": "Rashi on Menachot 97a:6:4",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שעל הלחם מסככין הקנים בין",
      "source_ref": "Rashi on Menachot 97a:6:4",
      "gemara_segment_ids": [
        5
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חלה לחבירתה: <b>לֹא סִידּוּר הַקָּנִים</b>",
      "source_ref": "Rashi on Menachot 97a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">כו&#x27;</span></b> ואי ס\"ד סידור קנים דאורייתא",
      "source_ref": "Rashi on Menachot 97a:7:1",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמפקת לעיל: <b><span class=\"dh-divergent\">אמאי</span> <span class=\"dh-divergent\">לא</span> דָּחֵי</b>",
      "source_ref": "Rashi on Menachot 97a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שַׁבָּת.</b> דאף על גב דאין שבות",
      "source_ref": "Rashi on Menachot 97a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במקדש האי טלטול לאו משום שבות",
      "source_ref": "Rashi on Menachot 97a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא אלא דמיחזי כבונה וסותר:",
      "source_ref": "Rashi on Menachot 97a:7:2",
      "gemara_segment_ids": [
        6
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אֶפְשָׁר</b> דלא דחי עלייהו שבת:",
      "source_ref": "Rashi on Menachot 97a:8:1",
      "gemara_segment_ids": [
        7
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">דטעמא</span> מַאי</b> משוי להו לקנים משום",
      "source_ref": "Rashi on Menachot 97a:9:1",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עיפוש: <b>בְּכִי הַאי שִׁיעוּרָא.</b> ששומטן",
      "source_ref": "Rashi on Menachot 97a:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מערב שבת ערבית ולמחר בחצי",
      "source_ref": "Rashi on Menachot 97a:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היום מסלקו ומסדר אחרים בלא",
      "source_ref": "Rashi on Menachot 97a:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קנים ולמוצאי שבת מסדר הקנים",
      "source_ref": "Rashi on Menachot 97a:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכי האי שיעורא דהוי חצי יום לזו",
      "source_ref": "Rashi on Menachot 97a:9:2",
      "gemara_segment_ids": [
        8
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחצי יום לזו לא מיעפשה: <b>כִּדְתַנְיָא.</b>",
      "source_ref": "Rashi on Menachot 97a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלמוצאי שבת מסדר קנים ומגביה",
      "source_ref": "Rashi on Menachot 97a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראשה של חלה השניה ונותן שלשה",
      "source_ref": "Rashi on Menachot 97a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קנים על התחתונה אחת מכאן",
      "source_ref": "Rashi on Menachot 97a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואחת מכאן ואחת באמצע וכן על",
      "source_ref": "Rashi on Menachot 97a:10:1",
      "gemara_segment_ids": [
        9
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השנית בין לחם ללחם: <b>אַרְבָּעָה</b>",
      "source_ref": "Rashi on Menachot 97a:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חַלּוֹת.</b> אמצעיות לכל סדר צריכות",
      "source_ref": "Rashi on Menachot 97a:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלשה קנים תחת כל אחת ואחת",
      "source_ref": "Rashi on Menachot 97a:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרי י\"ב קנים והעליונה אין צריך",
      "source_ref": "Rashi on Menachot 97a:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא שני קנים לפי שאין משוי עליה",
      "source_ref": "Rashi on Menachot 97a:11:1",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיכבידנה על שלמטה הימנה: <b>עַל</b>",
      "source_ref": "Rashi on Menachot 97a:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טׇהֳרוֹ שֶׁל <span class=\"dh-divergent\">שלחן</span></b> ולא מיעפש:",
      "source_ref": "Rashi on Menachot 97a:11:2",
      "gemara_segment_ids": [
        10
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b><span class=\"dh-divergent\">בבינוניות</span>.</b> של ששה טפחים ולקמן",
      "source_ref": "Rashi on Menachot 97a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפרש לה אמאי קרי לה בינונית",
      "source_ref": "Rashi on Menachot 97a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דאיכא דבצירא ואיכא דטפיא:",
      "source_ref": "Rashi on Menachot 97a:12:1",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חוּץ מִמִּזְבַּח הַזָּהָב.</b> שהיה אמה על",
      "source_ref": "Rashi on Menachot 97a:12:2",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמה והקרן של מזבח העולה שהיו",
      "source_ref": "Rashi on Menachot 97a:12:2",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו לארבע פינותיו ארבע אבנים",
      "source_ref": "Rashi on Menachot 97a:12:2",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של אמה גובה ואמה על אמה עובי",
      "source_ref": "Rashi on Menachot 97a:12:2",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואותה אמה היתה באמה בת חמש",
      "source_ref": "Rashi on Menachot 97a:12:2",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טפחים ולקמן מפרש אי דגובה אי",
      "source_ref": "Rashi on Menachot 97a:12:2",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאורך ורוחב: <b><span class=\"dh-divergent\">היסוד</span> וְהַסּוֹבֵב.</b>",
      "source_ref": "Rashi on Menachot 97a:12:3",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של מזבח העולה וכולהו מפרש",
      "source_ref": "Rashi on Menachot 97a:12:3",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמן: <b>אַמַּת בִּנְיָן</b> כגון חומת",
      "source_ref": "Rashi on Menachot 97a:12:4",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבית ומזבח העולה: <b>אַמַּת <span class=\"dh-divergent\">כלים</span>.</b>",
      "source_ref": "Rashi on Menachot 97a:12:5",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ארון ושולחן ומזבח הזהב:",
      "source_ref": "Rashi on Menachot 97a:12:5",
      "gemara_segment_ids": [
        11
      ]
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(אמה וטופח על אותה אמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תהא צריך להוסיף טפח דהוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בת חמש שחסירה טפח מאמה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מִדּוֹת הַמִּזְבֵּחַ</b> מזבח",
      "source_ref": "Rashi on Menachot 97a:13:2",
      "gemara_segment_ids": [
        12
      ]
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "העולה: <b>בָּאַמּוֹת אַמָּה אַמָּה <span class=\"dh-divergent\">וטופח</span>.</b> באמות בינוניות יהא אמה אמה וטפח דאמותיו והן בשל חמש דהויא לה של ששה אמה וטפח באלו:",
      "source_ref": "Rashi on Menachot 97a:13:3",
      "gemara_segment_ids": [
        12
      ]
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "כלי אכסלגוס. שם מקום דבפרק דם חטאת (<a href=\"/zevachim/94a\">זבחים דף צד.</a>) מייתי"
    },
    {
      "width": "380px",
      "right": "",
      "left": "",
      "text": "לה גבי עורות: שאני שולחן דרחמנא קרייה עץ. תימה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דבסוף חומר בקודש (<a href=\"/chagigah/26b\">חגיגה דף כו:</a>) תנן כל הכלים שהיו במקדש טעונין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "טבילה חוץ ממזבח הזהב והמזבח הנחושת מפני שהן כקרקע דברי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רבי אליעזר וחכמים אומרים מפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהן מצופין ומפרש בגמרא וחכמים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מטמאין מפני שהן מצופין והשתא מה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בכך הא רחמנא קרייה נמי למזבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עץ דכתיב והמזבח עץ שלש אמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ועוד קשה דהכא משמע דציפוי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בטל גבי שולחן ודולבקי היכא דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שייר כלום ולאידך לישנא קאמר התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דחכמים לדברי רבי אליעזר קאמרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ליה מאי דעתיך דמטהרת להו מטעם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קרקע ולא מטעם עץ משום דמצופין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מבטל בטיל ציפויין גבייהו ויש לך לטהר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מטעם עץ וי\"ל דהא דכתיב המזבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עץ לאו אמזבח קאי אלא כדמתרגם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יונתן פתורא דלקבל מדבחא ואידך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לישנא סבר דאפילו לא קאי אשולחן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מ\"מ מדאפקיה לשולחן בלשון מזבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמע מינה דמזבח נמי בטל ציפויו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כציפוי השולחן אי נמי היינו טעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דבטל ציפוי גבייהו כדמפרש התם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טעמא דמתניתין דלא בעי טבילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מזבח הנחשת דכתיב מזבח אדמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מזבח הזהב דכתיב המנורה והמזבחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מדאיתקיש מזבחות זו לזו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המזבח עץ שלש אמות. אין"
    },
    {
      "width": "120px",
      "right": "",
      "left": "",
      "text": "שיעור זה לא למזבח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולא לשולחן ושמא זה היה גובהן של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סניפין: שלחנו מכפר עליו."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דגדולה לגימא (סנהדרין דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "180px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קג:):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קשותיו אלו סניפין. לר' יוסי"
    },
    {
      "width": "180px",
      "right": "",
      "left": "",
      "text": "קשה מה ידרוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדפרישית לעיל (מנחות דף צו: ושם ד\"ה לא):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא סידור הקנים כו'. ואף על גב"
    },
    {
      "width": "210px",
      "right": "",
      "left": "",
      "text": "דאין שבות במקדש האי טלטול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאו משום שבות הוא אלא משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמיחזי כבונה וסותר כך פירש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בקונטרס ולא משמע כן בריש כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכלים (שבת דף קכג: ושם) דאמר קנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קודם התרת כלים נשנו משמע דליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא איסור בעלמא ואשכחן נמי שבות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דאסרו במקדש כגון ציר העליון שמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יתקע נגר המונח בפ' בתרא דעירובין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(דף קב. ושם): לאורכו של שולחן. על הרצפה היה מניחו לאורך השולחן דעל השולחן לא היה מקום פנוי למדוד הקנים לאורכן: תנן התם ר' מאיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אומר כו'. משנה היא במסכת כלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פרק כל [כלי] בעלי בתים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "באמות אמה אמה וטופח. פירוש"
    },
    {
      "width": "140px",
      "right": "",
      "left": "",
      "text": "מדת המזבח יהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "באותן אמות שאמה בינונית תחזיק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מהן אמה וטפח:"
    }
  ]
}