{
  "text": [
    "<b>כגון דכתב ליה לכשאקחך הרי עצמך קנוי לך מעכשיו. </b>הכי גרסינן. וכן בפרק קמא דמציעא (טז, ב) גרסינן אמר רב האומר לחברו שדה זו לכשאקחנה קנויה לך מעכשיו, ואיתא נמי ביבמות פרק האשה רבה (יבמות צג, א) ואי קשיא לך דהא ר' מאיר דאמר אדם מקנה דבר שלא בא לעולם בלא מעכשיו אמרה, דלאחר שאתגייר לאחר שתתגיירי לא אמר לה מעכשיו, ולכשיביאו שליש דר' אליעזר בן יעקב לית ליה מעכשיו, וכן האומר לחברו אם תלד אשתך נקבה והמוכר פירות דקל לחברו בכולהו לא אתמר בהו מעכשיו, ויש לומר דההיא דרב בשהקנה לו בשטר דמתחלה רוב קניותיהן לא היו אלא בשטר, וכדמשמע בכמה מקומות בתלמוד (ב\"ב לב, ב) במאי קני בהאי שטרא, גוי (שם נד, ב) מכי מטא זוזי לידיה איסתלק ליה ישראל לא קנו עד דמטי שטרא לידיה. והא דרבי נמי בשטר היא, כדאמרינן דכתב ליה לכשאקחך עצמך קנוי לך, והלכך אם נקרע השטר או נשרף לא קנו כלל, אלא אם כתבו להן מעכשיו, וכדאמרינן לעיל (קידושין נט, א) גבי פלוגתא דרב הונא ודרב יהודה דלמאן דאית ליה האומר על מנת לאו כאומר מעכשיו אם נקרע הגט או נשרף אינה מגורשת כלל ולא עדיף דבר שלא בא לעולם למאן דאמר קנה טפי מדבר שבא לעולם לכולי עלמא, ובדבר שבא לעולם כל שקנינו בחליפין או במשיכה או בחזקה אם לא אמר מעכשיו לא קנה, לפי שבשעתן לא קנו, דלאחר שלשים קאמר ולאחר שלשים יום כבר פסקה החזקה וכלתה המשיכה וחליפי הסודר ולא חל הקנין כלל, והוא הדין לקנין שטר כמו שכתבתי.<br><b></b>והלכך צריך לכתוב לו מעכשיו ולכשאקחך, כדי שאם יקרע הגט או ישרף בנתים יהא משוחרר לכשיקחנו, וכן במוכר שדה לחברו דרב, אבל לאחר שתתגיירי ואם תלד אשתך נקבה. דסתם קדושין בכסף, לא בעי מעכשיו, דהא בדבר שבא לעולם אילו נתאכלו המעות מקודשת, והוא הדין לדבר שלא בא לעולם למאן דאמר קנה, ולגבי תרומה התם טעמא אחרינא הוא, משום דכמסור ביד הקדש דמי כדאמרינן אמירתו לגבוה כמסירתו להדיוט, והלכך לכשיביאו שליש ונתלשו הרי זו תרומה דכמסור ביד הקדש דמי. ודרב הונא דהמוכר פירות דקל לחברו בקנין כסף קאמר.<br><b></b>כללא דמלתא דבר שלא בא לעולם לר' מאיר ולרבי כדבר שבא לעולם לרבנן, כל שבזה לא קנה לרבנן בזה לא קנה לר' מאיר. וכל שבזה קנה לרבנן בזה קנה לר' מאיר. והלכך אי אמר ליה מעכשיו ולכשאקחך ומעכשיו ולכשאקחנה ורצה לחזור בו אינו חוזר, ומיד שקנאו נשתחרר לרבי, ואף על פי שנקרע הגט או שנשרף כעין דבר שבא לעולם לרבנן, וכן בשדה זו לכשאקחנה קנויה לך מעכשיו. ודרב הונא דאמר עד שלא באו לעולם יכול לחזור בו בדלא אמר לו מעכשיו, ואפילו הכי משבאו לעולם אין יכול לחזור בו, דבקנין כסף מיירי, כמו שכתבנו, ורואין את הכסף כאלו הוא בעין בשעה שבאו לעולם ואז חל הקנין לגמרי זו היא שיטתו של ר\"י בעל התוס'.<br><b></b>וראיתי לרמב\"ן נר\"ו שכתב בהפך זה, בשנקרע הגט או שנאבד קודם שיקחנו שהרי אין השחרור חל עכשיו, אבל אהני ליה מעכשיו שאם רצה לחזור בו קודם שלקחו אינו חוזר. ולא הבנתי טעם הדבר, דמה נפשך אם אינו חוזר, הרי אנו רואין את הגט כאלו חל, ואם לא חל אם כן אף לענין חזרה כן ויכול לחזור בו קודם שלקחו דהא לא חל. ועוד דאם כן מוכר פירות דקל לחברו לא משכחת ליה אלא בדאמר ליה לכשיבאו בעולם, אבל במעכשיו לא, ואפילו לר' מאיר כיון שאינו עדיין בעולם, ולכאורה לא משמע הכי דרב הונא דאמר המוכר פירות דקל לחברו קנה לא קאמר לכשיבואו, וסתמא קאמר בין אמר ליה לכשיבאו בין לא אמר ליה, והכי נמי משמע בריש פרק מי שמת (ב\"ב קמב, ב) גבי המזכה לעובר דלא מפליג התם בין מזכה לעובר ובין לכשתלד אלא רב נחמן, אבל רב הונא לא מפליג ומזכה לעובר סתם דלא אמר לכשתלד משמע, ודכותה אמר ר' הונא בפירות דקל לר' מאיר דקנה כדאמר התם אימר דשמעת ליה לר' מאיר אדם מקנה דבר שלא בא לעולם מי שמעת ליה, וטעמא דמלתא דמה בין כסף לשטר ולשאר קניות דבכסף אף על פי שנתאכלו המעות ואלו כל שכלו נתבטלו כבר כתבנו למעלה גבי נתאכלו המעות מקודשת.",
    "<b>וניחשוב נמי דר' עקיבא כו'. </b>והא דלא חשיב נמי דרב, אף על גב דאמרינן בעלמא (כתובות ח, א ועוד) דרב תנא הוא, היינו משום דמאמוראי קמאי נמי הוי ואמוראי לא קא חשיב, אבל תמיהא לי אמאי לא חשיב ר' חייא, כדחשיב ליה בפרק האשה רבה ור' חייא תנא הוא.",
    "מתני': <b>האומר לאשה הרי את מקודשת לי על מנת שאדבר עליך לשלטון כו' דבר עליה לשלטון מקודשת. </b>תוספתא (ה\"ג) דבר עליה כדרך המדברים מקודשת ואם לאו אינה מקודשת.",
    "גמרא: <b>אמר ריש לקיש והוא שנתן לה שוה פרוטה. </b>אבל בשכר לא, דישנה לשכירות מתחלה ועד סוף, והוה ליה מלוה.",
    "<b>והתניא בשכר שהרכבתיך על החמור אינה מקודשת בשכר שארכיבך על החמור מקודשת וכי תימא דיהיב לה והא בשכר קתני. </b>אבל רישא דקתני שהרכבתיך על החמור אינה מקודשת, לא הוה קשיא ליה, דלמא סבר לה כמאן דאמר (לעיל קידושין מו, ב. מח, ב) מלוה ופרוטה דעתה אמלוה והלכך אף על גב דיהיב לה אינה מקודשת. ומיהו בשכר שארכיבך ובדיהיב לה פרוטה דמקודשת דאין דעתה על מלוה העתידה לבא, אבל אמלוה שכבר באה דעתה עליה, והלכך לא קשיא ליה מגופא דברייתא, אלא מלישנא דקתני בשכר, דמשמע בשכר ממש מקדשה ולא בפרוטה אחרת, והא דמהדר אפירכי, ולא מייתי הך ברייתא (לעיל קידושין מח, ב) דעשה לי שירין נזמין וטבעות דפליגי בה תנאי בהדיא בהא מלתא, ברייתא לא שמיעא ליה להאי מקשה, דאי שמיעא ליה מאי קא מקשה ליה לריש לקיש הא תנאי היא, וריש לקיש סבר לה כמאן דאמר ישנה לשכירות מתחלה ועד סוף, אלא ודאי לא שמיעא ליה, ומיהו אינו קשה כל כך מדמקשה ליה לריש לקיש, דאף על גב דפיגי תנאי בהאי דינא, איכא למימר דמאן דמקשה ליה לריש לקיש הכי קא מקשה, כיון דמתניתין סתמא קתני על מנת שאדבר עליך, מאי דחקיה דריש לקיש לאוקמה בישנה לשכירות מתחלה ועד סוף ובדיהבי ליה, דלמא (ליכא תנא דס\"ל) תנא דידן סבירא ליה אינה לשכירות אלא בסוף, דהא תניא בשכר שארכיבך מקודשת, וכי פרקינן האי תנא סבר אינה לשכירות אלא בסוף ותנא דידן סבר ישנה לשכירות מתחלה ועד סוף, מברר קושייתו, דהכי קא מקשה מאי דוחקיה דריש לקיש לאוקמוה בהכי, לוקי מתניתין כפשטה, דאם איתא דתנא דמתניתין בדיהיב ליה דוקא קאמר, לימא הכי בהדיא, והיינו דלא מהדרינן משום דריש לקיש סבר לה כמאן דאמר ישנה לשכירות מתחלה ועד סוף מוקי לה למתניתין בהכי. ומהדרינן משום דריש לקיש לישנא דמתניתין קשיתיה, דמאי איריא דתני על מנת, ליתני בשכר, משום דאנן מדתני לה תנא סתמא למתניתין קא קשיא לן, ולאו דינא קא קשיא לן כנ\"ל.<br><b></b>ומיהו לעיקר קושיין אמאי לא מייתי ליה ברייתא דעשה לי שירין ונזמין, איכא לתרוצי כדתריצנא לעיל, דדלמא ברייתא לא שמיעא ליה. ולמאן דאמר אינה לשכירות אלא בסוף מקודשת אף על פי שאין שכירותו בעין, ואף על פי שאינו מצוי ביד האשה, דכיון שלא ירדו בו מתחילתו לתות מלוה והיא נהנית ממנו עכשיו שהוא נותנו לה, רואין אותו כאילו הנאתו בעין ומתקדשת בו.<br><b></b>ובירושלמי (פ\"ג ה\"ו) גרסינן ר' בא בשם ר' והוא שיחדה לה סלע במגדל במה קדשה כההוא דתנינן תמן (כח, א) כל הנעשה דמים באחר כיון שזכה זה נתחייב זה בחליפיו. כך הוא הגירסא בירושלמי, ונראה שהיא משובשת, ובמה קנאה גרסינן, כלומר אף על פי שייחדה לו סלע עוד היא צריכה טעם במה קנאה לסלע כדי שתתקדש לו בו, ומשני כההיא דתנינן, כלומר כיון שעשה שליחותה וזכתה היא בשכרו זכה הוא בסלע שהוא חליפיו, ופלוגתא דמטבע אם נעשה חליפין אם לאו דאיפליגו בה רב ולוי בפרק הזהב (בבא מציעא מו, א), שמא רב הוא דאמר נעשה חליפין כדמוכח הכא בירושלמי, ואף על גב דרב הונא אית ליה התם אין מטבע נעשה חליפין, ותלמידיה דרב הוה, דלמא בהא פליג אדרביה, ובגמרא דילן לא משמע הכי, מדלא מפרשי בה כלל ועוד דאם כן אף בשכר שהרכבתיך אמאי אינה מקודשת בשיחדה לו סלע לשכרו, אלא טעמא דגמרין כדפרישית כנ\"ל. ואנן קיימא לן כמאן דאמר ישנה לשכירות מתחלה ועד סוף ואינה מקודשת כסתמא דמתניתין דקתני על מנת שאדבר עליך לשלטון ולא קתני בשכר שאדבר עליך.",
    "<b>מאי על מנת שירצה אבא אי לימא עד דאמר אבא אין. </b>וכל מאן דאמר על מנת שירצה כמאן דאמר שיאמר אין, ומשום הכי רצה האב שאמר אין מקודשת גמורה ואם לאו אינה מקודשת גמורה עד שיאמר אין.",
    "<b>אימא מציעתא מת האב הרי זו מקודשת והא לא אמר אין. </b>והוא הדין לסיפא דקא קשיא ליה דאף על גב דמלמדין את האב לומר איני רוצה אין מתירין אותה לשוק במקום יבם, דדלמא הדר אמר האב אין, ונמצאו קדושין חלין למפרע, דאין במשמע שיאמר אין בשמיעה ראשונה, אלא כל שיאמר אין ואפילו שמע מתחלה ושתק או אפילו שמע ומחה, אם חזר ונתפייס ואמר אין מקודשת למפרע, דומיא דכולהו תנאין דפרקין שבידם לקיים כל זמן שירצו, הא למה הדבר דומה לאומר על מנת שאתן לך מאתים זוז, אף על פי שאמר לבסוף איני רוצה לתת, וחזר ונתן שהיא מקודשת, שהאומר על מנת כאומר מעכשיו דמי, והכי איתא הכא בתוספתא וכתבינן לה לקמן, אלא כיון דרישא קשיא, לא חש לרבויי בהו."
  ]
}