{
  "text": [
    "< b > כ ג ו ן   ד כ ת ב   ל י ה   ל כ ש א ק ח ך   ה ר י   ע צ מ ך   ק נ ו י   ל ך   מ ע כ ש י ו .   < / b > ה כ י   ג ר ס י נ ן .   ו כ ן   ב פ ר ק   ק מ א   ד מ צ י ע א   ( ט ז ,   ב )   ג ר ס י נ ן   א מ ר   ר ב   ה א ו מ ר   ל ח ב ר ו   ש ד ה   ז ו   ל כ ש א ק ח נ ה   ק נ ו י ה   ל ך   מ ע כ ש י ו ,   ו א י ת א   נ מ י   ב י ב מ ו ת   פ ר ק   ה א ש ה   ר ב ה   ( י ב מ ו ת   צ ג ,   א )   ו א י   ק ש י א   ל ך   ד ה א   ר '   מ א י ר   ד א מ ר   א ד ם   מ ק נ ה   ד ב ר   ש ל א   ב א   ל ע ו ל ם   ב ל א   מ ע כ ש י ו   א מ ר ה ,   ד ל א ח ר   ש א ת ג י י ר   ל א ח ר   ש ת ת ג י י ר י   ל א   א מ ר   ל ה   מ ע כ ש י ו ,   ו ל כ ש י ב י א ו   ש ל י ש   ד ר '   א ל י ע ז ר   ב ן   י ע ק ב   ל י ת   ל י ה   מ ע כ ש י ו ,   ו כ ן   ה א ו מ ר   ל ח ב ר ו   א ם   ת ל ד   א ש ת ך   נ ק ב ה   ו ה מ ו כ ר   פ י ר ו ת   ד ק ל   ל ח ב ר ו   ב כ ו ל ה ו   ל א   א ת מ ר   ב ה ו   מ ע כ ש י ו ,   ו י ש   ל ו מ ר   ד ה ה י א   ד ר ב   ב ש ה ק נ ה   ל ו   ב ש ט ר   ד מ ת ח ל ה   ר ו ב   ק נ י ו ת י ה ן   ל א   ה י ו   א ל א   ב ש ט ר ,   ו כ ד מ ש מ ע   ב כ מ ה   מ ק ו מ ו ת   ב ת ל מ ו ד   ( ב \" ב   ל ב ,   ב )   ב מ א י   ק נ י   ב ה א י   ש ט ר א ,   ג ו י   ( ש ם   נ ד ,   ב )   מ כ י   מ ט א   ז ו ז י   ל י ד י ה   א י ס ת ל ק   ל י ה   י ש ר א ל   ל א   ק נ ו   ע ד   ד מ ט י   ש ט ר א   ל י ד י ה .   ו ה א   ד ר ב י   נ מ י   ב ש ט ר   ה י א ,   כ ד א מ ר י נ ן   ד כ ת ב   ל י ה   ל כ ש א ק ח ך   ע צ מ ך   ק נ ו י   ל ך ,   ו ה ל כ ך   א ם   נ ק ר ע   ה ש ט ר   א ו   נ ש ר ף   ל א   ק נ ו   כ ל ל ,   א ל א   א ם   כ ת ב ו   ל ה ן   מ ע כ ש י ו ,   ו כ ד א מ ר י נ ן   ל ע י ל   ( ק י ד ו ש י ן   נ ט ,   א )   ג ב י   פ ל ו ג ת א   ד ר ב   ה ו נ א   ו ד ר ב   י ה ו ד ה   ד ל מ א ן   ד א י ת   ל י ה   ה א ו מ ר   ע ל   מ נ ת   ל א ו   כ א ו מ ר   מ ע כ ש י ו   א ם   נ ק ר ע   ה ג ט   א ו   נ ש ר ף   א י נ ה   מ ג ו ר ש ת   כ ל ל   ו ל א   ע ד י ף   ד ב ר   ש ל א   ב א   ל ע ו ל ם   ל מ א ן   ד א מ ר   ק נ ה   ט פ י   מ ד ב ר   ש ב א   ל ע ו ל ם   ל כ ו ל י   ע ל מ א ,   ו ב ד ב ר   ש ב א   ל ע ו ל ם   כ ל   ש ק נ י נ ו   ב ח ל י פ י ן   א ו   ב מ ש י כ ה   א ו   ב ח ז ק ה   א ם   ל א   א מ ר   מ ע כ ש י ו   ל א   ק נ ה ,   ל פ י   ש ב ש ע ת ן   ל א   ק נ ו ,   ד ל א ח ר   ש ל ש י ם   ק א מ ר   ו ל א ח ר   ש ל ש י ם   י ו ם   כ ב ר   פ ס ק ה   ה ח ז ק ה   ו כ ל ת ה   ה מ ש י כ ה   ו ח ל י פ י   ה ס ו ד ר   ו ל א   ח ל   ה ק נ י ן   כ ל ל ,   ו ה ו א   ה ד י ן   ל ק נ י ן   ש ט ר   כ מ ו   ש כ ת ב ת י . < b r > < b > < / b > ו ה ל כ ך   צ ר י ך   ל כ ת ו ב   ל ו   מ ע כ ש י ו   ו ל כ ש א ק ח ך ,   כ ד י   ש א ם   י ק ר ע   ה ג ט   א ו   י ש ר ף   ב נ ת י ם   י ה א   מ ש ו ח ר ר   ל כ ש י ק ח נ ו ,   ו כ ן   ב מ ו כ ר   ש ד ה   ל ח ב ר ו   ד ר ב ,   א ב ל   ל א ח ר   ש ת ת ג י י ר י   ו א ם   ת ל ד   א ש ת ך   נ ק ב ה .   ד ס ת ם   ק ד ו ש י ן   ב כ ס ף ,   ל א   ב ע י   מ ע כ ש י ו ,   ד ה א   ב ד ב ר   ש ב א   ל ע ו ל ם   א י ל ו   נ ת א כ ל ו   ה מ ע ו ת   מ ק ו ד ש ת ,   ו ה ו א   ה ד י ן   ל ד ב ר   ש ל א   ב א   ל ע ו ל ם   ל מ א ן   ד א מ ר   ק נ ה ,   ו ל ג ב י   ת ר ו מ ה   ה ת ם   ט ע מ א   א ח ר י נ א   ה ו א ,   מ ש ו ם   ד כ מ ס ו ר   ב י ד   ה ק ד ש   ד מ י   כ ד א מ ר י נ ן   א מ י ר ת ו   ל ג ב ו ה   כ מ ס י ר ת ו   ל ה ד י ו ט ,   ו ה ל כ ך   ל כ ש י ב י א ו   ש ל י ש   ו נ ת ל ש ו   ה ר י   ז ו   ת ר ו מ ה   ד כ מ ס ו ר   ב י ד   ה ק ד ש   ד מ י .   ו ד ר ב   ה ו נ א   ד ה מ ו כ ר   פ י ר ו ת   ד ק ל   ל ח ב ר ו   ב ק נ י ן   כ ס ף   ק א מ ר . < b r > < b > < / b > כ ל ל א   ד מ ל ת א   ד ב ר   ש ל א   ב א   ל ע ו ל ם   ל ר '   מ א י ר   ו ל ר ב י   כ ד ב ר   ש ב א   ל ע ו ל ם   ל ר ב נ ן ,   כ ל   ש ב ז ה   ל א   ק נ ה   ל ר ב נ ן   ב ז ה   ל א   ק נ ה   ל ר '   מ א י ר .   ו כ ל   ש ב ז ה   ק נ ה   ל ר ב נ ן   ב ז ה   ק נ ה   ל ר '   מ א י ר .   ו ה ל כ ך   א י   א מ ר   ל י ה   מ ע כ ש י ו   ו ל כ ש א ק ח ך   ו מ ע כ ש י ו   ו ל כ ש א ק ח נ ה   ו ר צ ה   ל ח ז ו ר   ב ו   א י נ ו   ח ו ז ר ,   ו מ י ד   ש ק נ א ו   נ ש ת ח ר ר   ל ר ב י ,   ו א ף   ע ל   פ י   ש נ ק ר ע   ה ג ט   א ו   ש נ ש ר ף   כ ע י ן   ד ב ר   ש ב א   ל ע ו ל ם   ל ר ב נ ן ,   ו כ ן   ב ש ד ה   ז ו   ל כ ש א ק ח נ ה   ק נ ו י ה   ל ך   מ ע כ ש י ו .   ו ד ר ב   ה ו נ א   ד א מ ר   ע ד   ש ל א   ב א ו   ל ע ו ל ם   י כ ו ל   ל ח ז ו ר   ב ו   ב ד ל א   א מ ר   ל ו   מ ע כ ש י ו ,   ו א פ י ל ו   ה כ י   מ ש ב א ו   ל ע ו ל ם   א י ן   י כ ו ל   ל ח ז ו ר   ב ו ,   ד ב ק נ י ן   כ ס ף   מ י י ר י ,   כ מ ו   ש כ ת ב נ ו ,   ו ר ו א י ן   א ת   ה כ ס ף   כ א ל ו   ה ו א   ב ע י ן   ב ש ע ה   ש ב א ו   ל ע ו ל ם   ו א ז   ח ל   ה ק נ י ן   ל ג מ ר י   ז ו   ה י א   ש י ט ת ו   ש ל   ר \" י   ב ע ל   ה ת ו ס ' . < b r > < b > < / b > ו ר א י ת י   ל ר מ ב \" ן   נ ר \" ו   ש כ ת ב   ב ה פ ך   ז ה ,   ב ש נ ק ר ע   ה ג ט   א ו   ש נ א ב ד   ק ו ד ם   ש י ק ח נ ו   ש ה ר י   א י ן   ה ש ח ר ו ר   ח ל   ע כ ש י ו ,   א ב ל   א ה נ י   ל י ה   מ ע כ ש י ו   ש א ם   ר צ ה   ל ח ז ו ר   ב ו   ק ו ד ם   ש ל ק ח ו   א י נ ו   ח ו ז ר .   ו ל א   ה ב נ ת י   ט ע ם   ה ד ב ר ,   ד מ ה   נ פ ש ך   א ם   א י נ ו   ח ו ז ר ,   ה ר י   א נ ו   ר ו א י ן   א ת   ה ג ט   כ א ל ו   ח ל ,   ו א ם   ל א   ח ל   א ם   כ ן   א ף   ל ע נ י ן   ח ז ר ה   כ ן   ו י כ ו ל   ל ח ז ו ר   ב ו   ק ו ד ם   ש ל ק ח ו   ד ה א   ל א   ח ל .   ו ע ו ד   ד א ם   כ ן   מ ו כ ר   פ י ר ו ת   ד ק ל   ל ח ב ר ו   ל א   מ ש כ ח ת   ל י ה   א ל א   ב ד א מ ר   ל י ה   ל כ ש י ב א ו   ב ע ו ל ם ,   א ב ל   ב מ ע כ ש י ו   ל א ,   ו א פ י ל ו   ל ר '   מ א י ר   כ י ו ן   ש א י נ ו   ע ד י י ן   ב ע ו ל ם ,   ו ל כ א ו ר ה   ל א   מ ש מ ע   ה כ י   ד ר ב   ה ו נ א   ד א מ ר   ה מ ו כ ר   פ י ר ו ת   ד ק ל   ל ח ב ר ו   ק נ ה   ל א   ק א מ ר   ל כ ש י ב ו א ו ,   ו ס ת מ א   ק א מ ר   ב י ן   א מ ר   ל י ה   ל כ ש י ב א ו   ב י ן   ל א   א מ ר   ל י ה ,   ו ה כ י   נ מ י   מ ש מ ע   ב ר י ש   פ ר ק   מ י   ש מ ת   ( ב \" ב   ק מ ב ,   ב )   ג ב י   ה מ ז כ ה   ל ע ו ב ר   ד ל א   מ פ ל י ג   ה ת ם   ב י ן   מ ז כ ה   ל ע ו ב ר   ו ב י ן   ל כ ש ת ל ד   א ל א   ר ב   נ ח מ ן ,   א ב ל   ר ב   ה ו נ א   ל א   מ פ ל י ג   ו מ ז כ ה   ל ע ו ב ר   ס ת ם   ד ל א   א מ ר   ל כ ש ת ל ד   מ ש מ ע ,   ו ד כ ו ת ה   א מ ר   ר '   ה ו נ א   ב פ י ר ו ת   ד ק ל   ל ר '   מ א י ר   ד ק נ ה   כ ד א מ ר   ה ת ם   א י מ ר   ד ש מ ע ת   ל י ה   ל ר '   מ א י ר   א ד ם   מ ק נ ה   ד ב ר   ש ל א   ב א   ל ע ו ל ם   מ י   ש מ ע ת   ל י ה ,   ו ט ע מ א   ד מ ל ת א   ד מ ה   ב י ן   כ ס ף   ל ש ט ר   ו ל ש א ר   ק נ י ו ת   ד ב כ ס ף   א ף   ע ל   פ י   ש נ ת א כ ל ו   ה מ ע ו ת   ו א ל ו   כ ל   ש כ ל ו   נ ת ב ט ל ו   כ ב ר   כ ת ב נ ו   ל מ ע ל ה   ג ב י   נ ת א כ ל ו   ה מ ע ו ת   מ ק ו ד ש ת .",
    "< b > ו נ י ח ש ו ב   נ מ י   ד ר '   ע ק י ב א   כ ו ' .   < / b > ו ה א   ד ל א   ח ש י ב   נ מ י   ד ר ב ,   א ף   ע ל   ג ב   ד א מ ר י נ ן   ב ע ל מ א   ( כ ת ו ב ו ת   ח ,   א   ו ע ו ד )   ד ר ב   ת נ א   ה ו א ,   ה י י נ ו   מ ש ו ם   ד מ א מ ו ר א י   ק מ א י   נ מ י   ה ו י   ו א מ ו ר א י   ל א   ק א   ח ש י ב ,   א ב ל   ת מ י ה א   ל י   א מ א י   ל א   ח ש י ב   ר '   ח י י א ,   כ ד ח ש י ב   ל י ה   ב פ ר ק   ה א ש ה   ר ב ה   ו ר '   ח י י א   ת נ א   ה ו א .",
    "מ ת נ י ' :   < b > ה א ו מ ר   ל א ש ה   ה ר י   א ת   מ ק ו ד ש ת   ל י   ע ל   מ נ ת   ש א ד ב ר   ע ל י ך   ל ש ל ט ו ן   כ ו '   ד ב ר   ע ל י ה   ל ש ל ט ו ן   מ ק ו ד ש ת .   < / b > ת ו ס פ ת א   ( ה \" ג )   ד ב ר   ע ל י ה   כ ד ר ך   ה מ ד ב ר י ם   מ ק ו ד ש ת   ו א ם   ל א ו   א י נ ה   מ ק ו ד ש ת .",
    "ג מ ר א :   < b > א מ ר   ר י ש   ל ק י ש   ו ה ו א   ש נ ת ן   ל ה   ש ו ה   פ ר ו ט ה .   < / b > א ב ל   ב ש כ ר   ל א ,   ד י ש נ ה   ל ש כ י ר ו ת   מ ת ח ל ה   ו ע ד   ס ו ף ,   ו ה ו ה   ל י ה   מ ל ו ה .",
    "< b > ו ה ת נ י א   ב ש כ ר   ש ה ר כ ב ת י ך   ע ל   ה ח מ ו ר   א י נ ה   מ ק ו ד ש ת   ב ש כ ר   ש א ר כ י ב ך   ע ל   ה ח מ ו ר   מ ק ו ד ש ת   ו כ י   ת י מ א   ד י ה י ב   ל ה   ו ה א   ב ש כ ר   ק ת נ י .   < / b > א ב ל   ר י ש א   ד ק ת נ י   ש ה ר כ ב ת י ך   ע ל   ה ח מ ו ר   א י נ ה   מ ק ו ד ש ת ,   ל א   ה ו ה   ק ש י א   ל י ה ,   ד ל מ א   ס ב ר   ל ה   כ מ א ן   ד א מ ר   ( ל ע י ל   ק י ד ו ש י ן   מ ו ,   ב .   מ ח ,   ב )   מ ל ו ה   ו פ ר ו ט ה   ד ע ת ה   א מ ל ו ה   ו ה ל כ ך   א ף   ע ל   ג ב   ד י ה י ב   ל ה   א י נ ה   מ ק ו ד ש ת .   ו מ י ה ו   ב ש כ ר   ש א ר כ י ב ך   ו ב ד י ה י ב   ל ה   פ ר ו ט ה   ד מ ק ו ד ש ת   ד א י ן   ד ע ת ה   ע ל   מ ל ו ה   ה ע ת י ד ה   ל ב א ,   א ב ל   א מ ל ו ה   ש כ ב ר   ב א ה   ד ע ת ה   ע ל י ה ,   ו ה ל כ ך   ל א   ק ש י א   ל י ה   מ ג ו פ א   ד ב ר י י ת א ,   א ל א   מ ל י ש נ א   ד ק ת נ י   ב ש כ ר ,   ד מ ש מ ע   ב ש כ ר   מ מ ש   מ ק ד ש ה   ו ל א   ב פ ר ו ט ה   א ח ר ת ,   ו ה א   ד מ ה ד ר   א פ י ר כ י ,   ו ל א   מ י י ת י   ה ך   ב ר י י ת א   ( ל ע י ל   ק י ד ו ש י ן   מ ח ,   ב )   ד ע ש ה   ל י   ש י ר י ן   נ ז מ י ן   ו ט ב ע ו ת   ד פ ל י ג י   ב ה   ת נ א י   ב ה ד י א   ב ה א   מ ל ת א ,   ב ר י י ת א   ל א   ש מ י ע א   ל י ה   ל ה א י   מ ק ש ה ,   ד א י   ש מ י ע א   ל י ה   מ א י   ק א   מ ק ש ה   ל י ה   ל ר י ש   ל ק י ש   ה א   ת נ א י   ה י א ,   ו ר י ש   ל ק י ש   ס ב ר   ל ה   כ מ א ן   ד א מ ר   י ש נ ה   ל ש כ י ר ו ת   מ ת ח ל ה   ו ע ד   ס ו ף ,   א ל א   ו ד א י   ל א   ש מ י ע א   ל י ה ,   ו מ י ה ו   א י נ ו   ק ש ה   כ ל   כ ך   מ ד מ ק ש ה   ל י ה   ל ר י ש   ל ק י ש ,   ד א ף   ע ל   ג ב   ד פ י ג י   ת נ א י   ב ה א י   ד י נ א ,   א י כ א   ל מ י מ ר   ד מ א ן   ד מ ק ש ה   ל י ה   ל ר י ש   ל ק י ש   ה כ י   ק א   מ ק ש ה ,   כ י ו ן   ד מ ת נ י ת י ן   ס ת מ א   ק ת נ י   ע ל   מ נ ת   ש א ד ב ר   ע ל י ך ,   מ א י   ד ח ק י ה   ד ר י ש   ל ק י ש   ל א ו ק מ ה   ב י ש נ ה   ל ש כ י ר ו ת   מ ת ח ל ה   ו ע ד   ס ו ף   ו ב ד י ה ב י   ל י ה ,   ד ל מ א   ( ל י כ א   ת נ א   ד ס \" ל )   ת נ א   ד י ד ן   ס ב י ר א   ל י ה   א י נ ה   ל ש כ י ר ו ת   א ל א   ב ס ו ף ,   ד ה א   ת נ י א   ב ש כ ר   ש א ר כ י ב ך   מ ק ו ד ש ת ,   ו כ י   פ ר ק י נ ן   ה א י   ת נ א   ס ב ר   א י נ ה   ל ש כ י ר ו ת   א ל א   ב ס ו ף   ו ת נ א   ד י ד ן   ס ב ר   י ש נ ה   ל ש כ י ר ו ת   מ ת ח ל ה   ו ע ד   ס ו ף ,   מ ב ר ר   ק ו ש י י ת ו ,   ד ה כ י   ק א   מ ק ש ה   מ א י   ד ו ח ק י ה   ד ר י ש   ל ק י ש   ל א ו ק מ ו ה   ב ה כ י ,   ל ו ק י   מ ת נ י ת י ן   כ פ ש ט ה ,   ד א ם   א י ת א   ד ת נ א   ד מ ת נ י ת י ן   ב ד י ה י ב   ל י ה   ד ו ק א   ק א מ ר ,   ל י מ א   ה כ י   ב ה ד י א ,   ו ה י י נ ו   ד ל א   מ ה ד ר י נ ן   מ ש ו ם   ד ר י ש   ל ק י ש   ס ב ר   ל ה   כ מ א ן   ד א מ ר   י ש נ ה   ל ש כ י ר ו ת   מ ת ח ל ה   ו ע ד   ס ו ף   מ ו ק י   ל ה   ל מ ת נ י ת י ן   ב ה כ י .   ו מ ה ד ר י נ ן   מ ש ו ם   ד ר י ש   ל ק י ש   ל י ש נ א   ד מ ת נ י ת י ן   ק ש י ת י ה ,   ד מ א י   א י ר י א   ד ת נ י   ע ל   מ נ ת ,   ל י ת נ י   ב ש כ ר ,   מ ש ו ם   ד א נ ן   מ ד ת נ י   ל ה   ת נ א   ס ת מ א   ל מ ת נ י ת י ן   ק א   ק ש י א   ל ן ,   ו ל א ו   ד י נ א   ק א   ק ש י א   ל ן   כ נ \" ל . < b r > < b > < / b > ו מ י ה ו   ל ע י ק ר   ק ו ש י י ן   א מ א י   ל א   מ י י ת י   ל י ה   ב ר י י ת א   ד ע ש ה   ל י   ש י ר י ן   ו נ ז מ י ן ,   א י כ א   ל ת ר ו צ י   כ ד ת ר י צ נ א   ל ע י ל ,   ד ד ל מ א   ב ר י י ת א   ל א   ש מ י ע א   ל י ה .   ו ל מ א ן   ד א מ ר   א י נ ה   ל ש כ י ר ו ת   א ל א   ב ס ו ף   מ ק ו ד ש ת   א ף   ע ל   פ י   ש א י ן   ש כ י ר ו ת ו   ב ע י ן ,   ו א ף   ע ל   פ י   ש א י נ ו   מ צ ו י   ב י ד   ה א ש ה ,   ד כ י ו ן   ש ל א   י ר ד ו   ב ו   מ ת ח י ל ת ו   ל ת ו ת   מ ל ו ה   ו ה י א   נ ה נ י ת   מ מ נ ו   ע כ ש י ו   ש ה ו א   נ ו ת נ ו   ל ה ,   ר ו א י ן   א ו ת ו   כ א י ל ו   ה נ א ת ו   ב ע י ן   ו מ ת ק ד ש ת   ב ו . < b r > < b > < / b > ו ב י ר ו ש ל מ י   ( פ \" ג   ה \" ו )   ג ר ס י נ ן   ר '   ב א   ב ש ם   ר '   ו ה ו א   ש י ח ד ה   ל ה   ס ל ע   ב מ ג ד ל   ב מ ה   ק ד ש ה   כ ה ה ו א   ד ת נ י נ ן   ת מ ן   ( כ ח ,   א )   כ ל   ה נ ע ש ה   ד מ י ם   ב א ח ר   כ י ו ן   ש ז כ ה   ז ה   נ ת ח י י ב   ז ה   ב ח ל י פ י ו .   כ ך   ה ו א   ה ג י ר ס א   ב י ר ו ש ל מ י ,   ו נ ר א ה   ש ה י א   מ ש ו ב ש ת ,   ו ב מ ה   ק נ א ה   ג ר ס י נ ן ,   כ ל ו מ ר   א ף   ע ל   פ י   ש י י ח ד ה   ל ו   ס ל ע   ע ו ד   ה י א   צ ר י כ ה   ט ע ם   ב מ ה   ק נ א ה   ל ס ל ע   כ ד י   ש ת ת ק ד ש   ל ו   ב ו ,   ו מ ש נ י   כ ה ה י א   ד ת נ י נ ן ,   כ ל ו מ ר   כ י ו ן   ש ע ש ה   ש ל י ח ו ת ה   ו ז כ ת ה   ה י א   ב ש כ ר ו   ז כ ה   ה ו א   ב ס ל ע   ש ה ו א   ח ל י פ י ו ,   ו פ ל ו ג ת א   ד מ ט ב ע   א ם   נ ע ש ה   ח ל י פ י ן   א ם   ל א ו   ד א י פ ל י ג ו   ב ה   ר ב   ו ל ו י   ב פ ר ק   ה ז ה ב   ( ב ב א   מ צ י ע א   מ ו ,   א ) ,   ש מ א   ר ב   ה ו א   ד א מ ר   נ ע ש ה   ח ל י פ י ן   כ ד מ ו כ ח   ה כ א   ב י ר ו ש ל מ י ,   ו א ף   ע ל   ג ב   ד ר ב   ה ו נ א   א י ת   ל י ה   ה ת ם   א י ן   מ ט ב ע   נ ע ש ה   ח ל י פ י ן ,   ו ת ל מ י ד י ה   ד ר ב   ה ו ה ,   ד ל מ א   ב ה א   פ ל י ג   א ד ר ב י ה ,   ו ב ג מ ר א   ד י ל ן   ל א   מ ש מ ע   ה כ י ,   מ ד ל א   מ פ ר ש י   ב ה   כ ל ל   ו ע ו ד   ד א ם   כ ן   א ף   ב ש כ ר   ש ה ר כ ב ת י ך   א מ א י   א י נ ה   מ ק ו ד ש ת   ב ש י ח ד ה   ל ו   ס ל ע   ל ש כ ר ו ,   א ל א   ט ע מ א   ד ג מ ר י ן   כ ד פ ר י ש י ת   כ נ \" ל .   ו א נ ן   ק י י מ א   ל ן   כ מ א ן   ד א מ ר   י ש נ ה   ל ש כ י ר ו ת   מ ת ח ל ה   ו ע ד   ס ו ף   ו א י נ ה   מ ק ו ד ש ת   כ ס ת מ א   ד מ ת נ י ת י ן   ד ק ת נ י   ע ל   מ נ ת   ש א ד ב ר   ע ל י ך   ל ש ל ט ו ן   ו ל א   ק ת נ י   ב ש כ ר   ש א ד ב ר   ע ל י ך .",
    "< b > מ א י   ע ל   מ נ ת   ש י ר צ ה   א ב א   א י   ל י מ א   ע ד   ד א מ ר   א ב א   א י ן .   < / b > ו כ ל   מ א ן   ד א מ ר   ע ל   מ נ ת   ש י ר צ ה   כ מ א ן   ד א מ ר   ש י א מ ר   א י ן ,   ו מ ש ו ם   ה כ י   ר צ ה   ה א ב   ש א מ ר   א י ן   מ ק ו ד ש ת   ג מ ו ר ה   ו א ם   ל א ו   א י נ ה   מ ק ו ד ש ת   ג מ ו ר ה   ע ד   ש י א מ ר   א י ן .",
    "< b > א י מ א   מ צ י ע ת א   מ ת   ה א ב   ה ר י   ז ו   מ ק ו ד ש ת   ו ה א   ל א   א מ ר   א י ן .   < / b > ו ה ו א   ה ד י ן   ל ס י פ א   ד ק א   ק ש י א   ל י ה   ד א ף   ע ל   ג ב   ד מ ל מ ד י ן   א ת   ה א ב   ל ו מ ר   א י נ י   ר ו צ ה   א י ן   מ ת י ר י ן   א ו ת ה   ל ש ו ק   ב מ ק ו ם   י ב ם ,   ד ד ל מ א   ה ד ר   א מ ר   ה א ב   א י ן ,   ו נ מ צ א ו   ק ד ו ש י ן   ח ל י ן   ל מ פ ר ע ,   ד א י ן   ב מ ש מ ע   ש י א מ ר   א י ן   ב ש מ י ע ה   ר א ש ו נ ה ,   א ל א   כ ל   ש י א מ ר   א י ן   ו א פ י ל ו   ש מ ע   מ ת ח ל ה   ו ש ת ק   א ו   א פ י ל ו   ש מ ע   ו מ ח ה ,   א ם   ח ז ר   ו נ ת פ י י ס   ו א מ ר   א י ן   מ ק ו ד ש ת   ל מ פ ר ע ,   ד ו מ י א   ד כ ו ל ה ו   ת נ א י ן   ד פ ר ק י ן   ש ב י ד ם   ל ק י י ם   כ ל   ז מ ן   ש י ר צ ו ,   ה א   ל מ ה   ה ד ב ר   ד ו מ ה   ל א ו מ ר   ע ל   מ נ ת   ש א ת ן   ל ך   מ א ת י ם   ז ו ז ,   א ף   ע ל   פ י   ש א מ ר   ל ב ס ו ף   א י נ י   ר ו צ ה   ל ת ת ,   ו ח ז ר   ו נ ת ן   ש ה י א   מ ק ו ד ש ת ,   ש ה א ו מ ר   ע ל   מ נ ת   כ א ו מ ר   מ ע כ ש י ו   ד מ י ,   ו ה כ י   א י ת א   ה כ א   ב ת ו ס פ ת א   ו כ ת ב י נ ן   ל ה   ל ק מ ן ,   א ל א   כ י ו ן   ד ר י ש א   ק ש י א ,   ל א   ח ש   ל ר ב ו י י   ב ה ו ."
  ]
}