{
  "text": [
    "<b>אלא לאו אחודה ושמע מינה כחו בכרמלית לא גזרו ביה רבנן.</b> וא\"ת אדמסייע ליה מדר' יהודה, לותביה מדרבנן דאמרי לא מתוכה לים ולא מן הים לתוכה. תירצו בתוספות דרבנן ורבי יהודה לא פליגי אלא בגבוהה עשרה ועמוקה עשרה, ובהא פליגי דרבנן סברי דלא מטלטל להדיא מתוכה לכרמלית, ואע\"פ שמטלטל מרשות היחיד לכרמלית דרך מקום פטור שהאויר הוי מקום פטור כשמעלה ידו על דפני הספינה לשפוך לים, דסבירא להו לרבנן דאין משתמשין להדיא מרשות היחיד לכרמלית דרך מקום פטור, ואפילו למ\"ד התם בערובין (פז, ב) דלא אמרינן ברשויות דרבנן ובלבד שלא יחליפו, הני מילי במניח [במקום] פטור אבל בלא הנחה לא. ור' יהודה סבר דבגבוהה עשרה ודאי משתמש, דטלטול גמור דרך מקום פטור הוא משתמש, אלא אפילו בשאינה גבוהה עשרה יש לעשות תקנה כגון ששופך דרך חודה. והביאו ראיה לפי' זה מן התוספתא (פי\"א, ה\"ח) דמתפרשת שם מחלוקתן בגבוהה עשרה, דתניא  התם: ספינה שבים גבוהה עשרה טפחים, אין מטלטלין לא מתוכה לים ולא מן הים לתוכה, ר\"י אומר עמוקה עשרה ואינה גבוהה עשרה וכו'. אלמא פלוגתייהו דוקא בגבוהה עשרה היא. ולפי פירוש זה הא דבעי רב הונא זיז כל שהוא ורבה ורב חסדא מקום ארבעה לרבנן בלחוד הוא, אבל לר\"י אינו צריך שהרי יכול להשתמש להדיא דרך מקום פטור.",
    "<b>אלמא כחו בכרמלית לא גזרו בהו רבנן.</b> הקשו בתוס' דבפרק כיצד (שם פח, א) גבי גזוזטרא שהיא למעלה מן הים אמרינן, אמר רבה בר רב הונא לא שנו אלא למלאות אבל לשפוך אסור, וקא יהיב טעמא התם משום שהמים נתזין מכחו חוץ לד' אמות, ואמאי והא כחו בכרמלית הוא. ותירצו דהתם דבחצר בדין הוא דליגזור, דאי שרית ליה אתי לאתויי לצד אחר של ביתו דהוא רשות הרבים גמורה, אבל הכא בספינה ומכל צדדיה ליכא אלא כרמלית לא.",
    "<b>הני ביציאתא דמישן.</b> לפי מה שפירש רש\"י ז\"ל שהן קצרות למטה שאין להם ארבעה, הקשו בתוס' אם כן כיון שאינה רשות היחיד אפילו כרמלית לא הוי, דאין כרמלית פחות מארבעה כדאמרינן בריש פרק קמא דמכלתין (ז, א) דהקילו בו מקולי רשות היחיד, אם כן מקום פטור הוא ומשתמש בכולה.<br><b></b>ועוד דמאי קאמר אי מלינהו קני ואורבני לית לן בה, דכיון שיכול למלאותה אפילו לא מילא, כדאמרינן בעירובין פרק חלון (עירובין עח, א) גבי עמוד ברשות הרבים גבוה עשרה ורוחב ד', דבעא מיניה רב אחא בריה דרבא לרב אשי מלאו כולו ביתדות מהו, אמר ליה לא שמיע לך דאמר ר' יוחנן בור וחולייתה מצטרפין לעשרה, אמאי והא לא משתמש ליה, אלא מאי אית לך למימר דמנח מידי ומשתמש ליה הכא נמי דמנח מידי ומשתמש, דאלמא כל שיכול להניח ולהשתמש בו ברוחב ארבעה, אפילו קודם הנחה חשוב כרשות היחיד. וזו נראה בעיני שאינו קושיא, דהתם הוא דרחב ארבעה אלא שהיתדות התחובות בו אינן רחבין ארבעה, וכיון שהעיקר שהן תחובין בו ישנו רחב ארבעה אין היתדות מבטלות הרשות הואיל ואף בהן יכול להניח מידי ומשתמש, מה שאין כן בבא לעשות רשות לכתחילה שאילו מילא רשות הרבים יתדות ברחב ארבעה לא יעשה רשות היחיד בכך משום דאי בעי מנח עליה מידי, ובור וחולייתה כיון שיש בהן ארבעה ויכול להשתמש אי מנח ביה מידי שפיר דמי, אבל כאן שהיא קצרה מלמטה מארבעה אינה רשות היחיד אף על פי שיכול למלאותה עד שימלאנה. אבל מה שהקשו עליו בראשונה קשה.<br>        <b></b>ופירשו הם ז\"ל כמו שפירשו רבינו האי גאון ז\"ל ורבנו חננאל ז\"ל, דפירשו ביציאתא דמישן ספינות קטנות עשויות לשמש את הגדולות, ומתוך שהם קלות ומהלכות על בצעי המים קרי להו ביציאתא, מישן שם מקום, ומפני שהוא מקום אגמי מים עושין שם ביצאתא להלך באגמים, ויש להן דפנות ומחיצות וקרקעיתן עשויות נסרים נסרים וביניהם חלל והים והנהר נכנסים לתוכה באגמים והיושבין בתוכה במים יושבין ואפילו תתהפך במים אינה נטבעת, ואמר ר\"ה כיון שהיא פרוצה לים שהוא כרמלית דינה ככרמלית, ולא אמרן אלא שאין בה בפחות משלשה נסר רחב ארבעה אבל אם יש בפחות משלשה נסר רחב ארבעה, רשות היחיד הוא ומטלטלין בכולה, ואם אין בפחות משלשה נסר ארבעה ומילא החלל שבין נסר לנסר קני ואורבני מותר לטלטל בתוכה, ופריך רב נחמן אמאי אמרת אם אין בפחות משלשה רחב ארבעה אין מטלטלין אלא בד' אמות, נימא גוד אחית מחיצתא שרואין דפני הספינה כאילו הן מחוברות עם הנסר שהוא קרקעה. זהו תורף פירוש רבינו האי גאון ז\"ל. ויש לעיין אם כפירושו למה צריך נסר רחב ארבעה, דכיון דאין בה בין נסר לנסר שלשה הרי זה כלבוד.",
    "<b>ויש בקצר שלו שלשה.</b> פירש רש\"י ז\"ל: גובה שלשה, ואפילו שלשה קאמר וכל שכן פחות מכן דהוי ליה לבוד. אבל בתוס' אמרו דלא יתכן, דאם כן הוי ליה כנעץ קנה ברשות הרבים דפליגי רבנן עליה דר' יוסי, משום דהוי ליה מחיצה שהגדיים בוקעין בה. והם ז\"ל פירשו דבעובי קאמר, כלומר: אם בצד הקצר שלו יש שלשה טפחים בעובי."
  ]
}