{
  "metadata": {
    "masechet_en": "Arakhin",
    "masechet_he": "ערכין",
    "daf": "23B",
    "perek_title": "שום היתומים",
    "perek_number": 6
  },
  "english": [
    "The Gemara responds: Moshe bar Atzrei <b>was a guarantor who accepted</b> unconditional responsibility <b>[<i>kablan</i>]</b> for the payment of the marriage contract. The Gemara objects: <b>This works out well according to the one who says</b> that with regard to <b>a <i>kablan</i>, even though the debtor has no property</b> at the time of the loan, nevertheless the <i>kablan</i> is <b>responsible</b> for payment. <b>But according to the one who says</b> that if the debtor <b>has</b> property then the <i>kablan</i> is <b>responsible,</b> but if <b>he does not</b> have property then the <i>kablan</i> <b>does not</b> agree to become <b>responsible</b> for the payment, <b>what can be said?</b> Since Rav Huna owned no property, how could payment of the marriage contract be collected from Moshe bar Atzrei?",
    "The Gemara responds: <b>If you wish, say</b> that <b>Rav Huna had</b> property at the time that his father accepted upon himself to be a guarantor, <b>and it became blighted. And if you wish, say</b> instead that <b>a father, with regard to his son, accepts responsibility upon himself</b> even if his son owns no property.",
    "The Gemara cites the aforementioned dispute in detail. <b>As it was stated: Everyone agrees</b> that an ordinary <b>guarantor of a marriage contract does not</b> resolve to become <b>responsible</b> for paying the marriage contract. <b>Everyone</b> also <b>agrees</b> that <b>a <i>kablan</i> for a creditor is responsible</b> for paying the debtor’s debt. By contrast, with regard to an ordinary <b>guarantor</b> of a debt owed <b>to a creditor and a <i>kablan</i></b> for the payment <b>of a marriage contract,</b> the Sages <b>disagree. There is one</b> Sage <b>who says:</b> If the <b>debtor</b> or the husband <b>has</b> property then the guarantor becomes <b>responsible,</b> but <b>if he does not have</b> property then <b>he does not become responsible. And there is</b> another Sage <b>who says: Even though</b> the debtor or the husband <b>does not have</b> property, the guarantor <b>becomes responsible</b> for payment of the obligation.",
    "<b>And the <i>halakha</i> in all of</b> these cases is: <b>Even though</b> the principal <b>does not have</b> property of his own, the guarantor <b>still becomes responsible</b> for paying the obligation, <b>except for</b> the case of an ordinary <b>guarantor of a marriage contract,</b> with regard to <b>which, even though</b> the husband <b>has</b> property of his own when he draws up the marriage contract, the guarantor <b>does not</b> resolve to <b>become responsible. What is the reason? He performs a mitzva,</b> i.e., he agrees to be a guarantor only so that the woman will consent to the marriage but he does not actually resolve to become responsible. <b>And</b> furthermore, the woman <b>did not lose anything</b> in exchange for which the guarantor would have accepted responsibility, as the husband did not borrow money from her.",
    "§ The Gemara relates that there was <b>a certain man who sold his property and</b> later when he <b>divorced his wife</b> he had no property with which to pay the marriage contract. The wife therefore sought to collect payment from the buyers. <b>Rav Yosef, son of Rava, sent</b> the case <b>before Rav Pappa:</b> When a wife’s marriage contract is paid by <b>a guarantor, we learned</b> in the mishna that the husband vows that benefit from her is forbidden to him. Similarly, when she collects her marriage contract from <b>consecrated</b> property, <b>we learned</b> in the mishna that the husband takes such a vow. <b>What is</b> the <i>halakha</i> when she collects payment from <b>a buyer?</b> Rav Pappa <b>said to him: Should the <i>tanna</i> have continued reckoning</b> cases <b>like a peddler,</b> who announces all his wares? Obviously, the <i>halakha</i> is the same in the case of a buyer, as the identical reasoning applies despite the fact that the <i>tanna</i> neglected to mention this case.",
    "The Sages <b>of Neharde’a say: That</b> which <b>we learned</b> in the mishna <b>we learned,</b> and <b>that</b> which <b>we did not learn</b> in the mishna <b>we did not learn,</b> i.e., the husband does not need to make the vow when the payment of the marriage contract is collected from buyers. <b>Rav Mesharshiyya said: What is the reasoning of</b> the Sages <b>of Neharde’a? Granted,</b> when the payment of the marriage contract is collected from <b>consecrated</b> property the husband must make the vow <b>due to</b> the importance of maintaining the <b>profit of the Temple</b> treasury. In the case of <b>a guarantor as well,</b> the husband must make the vow, as the guarantor <b>performed a mitzva and</b> the woman <b>did not lose anything,</b> i.e., the guarantor received nothing from the wife, and he nevertheless accepted responsibility for the payment of the marriage contract. The husband therefore vows in order that others should not be discouraged from performing this mitzva.",
    "<b>But</b> in the case of <b>a buyer, since he knows that each and every</b> married man <b>has upon him</b> the potential obligation to pay <b>a marriage contract, why should he go and purchase</b> a field from the husband when there is a lien on it due to the marriage contract? Since <b>it is he who caused himself to lose</b> out, it is unreasonable to prevent the husband from remarrying his wife merely for the benefit of the buyer.",
    "<strong>MISHNA:</strong> In the case of <b>one who consecrates his property and there was</b> an outstanding debt of <b>the marriage contract of</b> his <b>wife and</b> of <b>a creditor, the woman may not collect</b> the payment of <b>her marriage contract from the Temple</b> treasury, <b>nor may the creditor</b> collect <b>his debt. Rather, the one who redeems</b> the property <b>redeems</b> it for a cheap price <b>in order to give the woman her marriage contract</b> payment <b>and the creditor his debt.</b> For example, if <b>one consecrated</b> property worth <b>nine thousand dinars and his debt was ten thousand dinars,</b> leaving no property for redemption, the creditor lends <b>an additional dinar</b> to the debtor <b>and</b> the debtor <b>redeems the property</b> with that dinar, <b>in order to give the woman her marriage contract</b> payment <b>and the creditor his debt.</b>",
    "<strong>GEMARA:</strong> The Gemara asks: <b>Why do I</b> need the mishna <b>to state</b> that <b>the one who redeems, redeems,</b> i.e., why isn’t the property given directly to the creditor without redemption? The Gemara answers: This is <b>due to</b> the explanation <b>of Rabbi Abbahu, as Rabbi Abbahu says:</b> The property is redeemed <b>so that</b> people <b>will not say</b> that <b>consecrated</b> property <b>exits</b> to non-sacred status <b>without redemption.</b>",
    "The mishna teaches that if one consecrated property worth nine thousand dinars and his debt was ten thousand dinars, the creditor lends an additional dinar to the debtor for him to redeem the property. The Gemara notes: <b>The mishna is not in accordance with</b> the opinion of <b>Rabban Shimon ben Gamliel, as it is taught</b> in a <i>baraita</i> that <b>Rabban Shimon ben Gamliel says: If his debt corresponded</b> to the value of <b>his consecrated</b> property, then the debtor <b>redeems</b> the property in the manner prescribed in the mishna.",
    "<b>But if</b> the value of the consecrated property is <b>not</b> enough to cover the debt, <b>he does not redeem</b> the property in this manner. Instead, it must be redeemed in accordance with its value. The Gemara asks: <b>And</b> according to <b>the Rabbis, up to what amount</b> may the property be redeemed in the manner described in the mishna? <b>Rav Huna bar Yehuda says</b> that <b>Rav Sheshet says:</b> The consecrated property must be worth <b>at</b> least <b>half</b> of the debt. If the property is worth less, it may be redeemed only in accordance with its monetary value.",
    "<strong>MISHNA:</strong> <b>Although</b> the Sages <b>said</b> (21a): With regard to those <b>obligated</b> to pay <b>valuations,</b> the court <b>repossesses their</b> property to pay their debt to the Temple treasury; nevertheless, the treasurer <b>gives him</b> permission to keep <b>food</b> sufficient for <b>thirty days, and garments</b> sufficient for <b>twelve months,</b> and <b>a bed made</b> with linens, <b>and his sandals, and his phylacteries.</b> The treasurer leaves these items <b>for him, but</b> he does <b>not</b> leave items <b>for his wife or for his children.</b>",
    "<b>If</b> the one obligated to pay <b>was a craftsman,</b> the treasurer <b>gives him</b> permission to keep <b>two tools of</b> his <b>craft of each and every type,</b> e.g., for <b>a carpenter,</b> the treasurer <b>gives him</b> permission to keep <b>two adzes [<i>matzadin</i>] and two saws. Rabbi Eliezer says: If he was a farmer,</b> the treasurer <b>gives him</b> permission to keep <b>his pair</b> of oxen with which he plows the field. If he was <b>a donkey driver,</b> the treasurer <b>gives him</b> permission to keep <b>his donkey.</b>",
    "If <b>one had many</b> tools of <b>one type and few</b> tools of <b>one</b> other <b>type,</b> e.g., three adzes and one saw, <b>he</b> may <b>not say</b> to the treasurer <b>to sell</b> one tool <b>of the</b> type of which he has <b>many and to purchase</b> for him one tool <b>of the</b> type of which he has <b>few. Rather,</b> the treasurer <b>gives him two</b> tools <b>of the type</b> of which he has <b>many and</b> he retains <b>whatever he has of the</b> type of which he has <b>few.</b> In contrast to one whose property is repossessed to pay valuations, from <b>one who consecrates</b> all <b>his property,</b> the treasurer <b>takes his phylacteries,</b> as they are included in the category of all his property.",
    "<strong>GEMARA:</strong> The Gemara asks: <b>What is the reason</b> that the treasurer leaves him with all of the tools mentioned in the mishna? The Gemara explains that the reason is <b>that</b> the <b>verse states:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>קַבְּלָן הֲוָה. הָנִיחָא לְמַאן דְּאָמַר: קַבְּלָן, אַף עַל גַּב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלֵית לֵיהּ נְכָסִים לְלֹוֶה — מִשְׁתַּעְבַּד, אֶלָּא לְמַאן דְּאָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִית לֵיהּ — מִשְׁתַּעְבַּד, לֵית לֵיהּ — לָא מִשְׁתַּעְבַּד,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי אִיכָּא לְמֵימַר? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִיבָּעֵית אֵימָא: רַב הוּנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲוָה לֵיהּ וְאִישְׁתְּדוּף, וְאִיבָּעֵית אֵימָא: אַבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְגַבֵּיהּ בְּרֵיהּ שַׁעְבּוֹדֵי מְשַׁעְבֵּד נַפְשֵׁיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>דְּאִיתְּמַר: עָרֵב דִּכְתוּבָּה — דִּבְרֵי הַכֹּל לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְׁתַּעְבַּד, קַבְּלָן דְּבַעַל חוֹב — דִּבְרֵי הַכֹּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְׁתַּעְבַּד, עָרֵב דְּבַעַל חוֹב וְקַבְּלָן דִּכְתוּבָּה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּלִיגִי. אִיכָּא לְמַאן דְּאָמַר: אִית לֵיהּ נִכְסֵי לְלֹוֶה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשְׁתַּעְבַּד, לֵית לֵיהּ — לָא מִשְׁתַּעְבַּד, וְאִיכָּא לְמַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר: אַף עַל גַּב דְּלֵית לֵיהּ — מִשְׁתַּעְבַּד. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְהִלְכְתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּכוּלְּהוּ, אַף עַל גַּב דְּלֵית לֵיהּ נָמֵי מִשְׁתַּעְבַּד, לְבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעָרֵב דִּכְתוּבָּה, דְּאַף עַל גַּב דְּאִית לֵיהּ לָא מִשְׁתַּעְבַּד. מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמָא? מִצְוָה קָעָבֵיד, וְלָא מִידֵּי חַסְּרֵיהּ. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הָהוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּבְרָא דְּזַבְּנִינְהוּ לְנִכְסֵיהּ, וְקָא (גרשה) [מְגָרְשַׁהּ] לִדְבֵיתְהוּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁלְחַהּ רַב יוֹסֵף בְּרֵיהּ דְּרָבָא לְקַמֵּיהּ דְּרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּפָּא: עָרֵב תְּנַן, הֶקְדֵּשׁ תְּנַן, לוֹקֵחַ מַהוּ? אֲמַר לֵיהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּנָּא כִּי רוֹכְלָא נִיחַשֵּׁיב וְנֵיזִיל? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>נְהַרְדָּעֵי אָמְרִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּתְנַן תְּנַן, דְּלָא תְּנַן לָא תְּנַן. אָמַר רַב מְשַׁרְשְׁיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי טַעְמָא דִּנְהַרְדָּעֵי? בִּשְׁלָמָא הֶקְדֵּשׁ — מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֶיוַח דְּהֶקְדֵּשׁ, עָרֵב נָמֵי — מִצְוָה הוּא דַּעֲבַד, וְלָאו"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִידֵּי חַסְּרֵיהּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֶלָּא לוֹקֵחַ, מִכְּדֵי מִידָּע יָדַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּכֹל חַד וְחַד אִיכָּא עֲלֵיהּ כְּתוּבָּה, אַמַּאי נֵיזִיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְנִיזְבּוֹן? אִיהוּ הוּא דְּאַפְסֵיד אַנַּפְשֵׁיהּ!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> הַמַּקְדִּישׁ נְכָסָיו, וְהָיְתָה עָלָיו כְּתוּבַּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִשָּׁה וּבַעַל חוֹב — אֵין הָאִשָּׁה יְכוֹלָה לִגְבּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתוּבָּתָהּ מִן הַהֶקְדֵּשׁ, וְלֹא בַּעַל חוֹב אֶת חוֹבוֹ, אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַפּוֹדֶה פּוֹדֶה עַל מְנָת לִיתֵּן לְאִשָּׁה בִּכְתוּבָּתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּלְבַעַל חוֹב אֶת חוֹבוֹ. הִקְדִּישׁ תִּשְׁעִים מָנֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָיָה חוֹבוֹ מֵאָה מָנֶה — מוֹסִיף עוֹד דִּינָר, וּפוֹדֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הַנְּכָסִים הָאֵלּוּ עַל מְנָת לִיתֵּן לָאִשָּׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתוּבָּתָהּ וּלְבַעַל חוֹב אֶת חוֹבוֹ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> לְמָה לִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמֵימַר ״הַפּוֹדֶה פּוֹדֶה״? מִשּׁוּם דְּרַבִּי אֲבָהוּ, דְּאָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָהוּ: שֶׁלֹּא יֹאמְרוּ הֶקְדֵּשׁ יוֹצֵא בְּלֹא פִּדְיוֹן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>מַתְנִיתִין דְּלָא כְּרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל, דְּתַנְיָא: רַבָּן שִׁמְעוֹן בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּמְלִיאֵל אוֹמֵר: אִם הָיָה חוֹבוֹ כְּנֶגֶד הֶקְדֵּשׁוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פּוֹדֶה, <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאִם לָאו — אֵינוֹ פּוֹדֶה. וְרַבָּנַן, עַד כַּמָּה? אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב הוּנָא בַּר יְהוּדָה אָמַר רַב שֵׁשֶׁת: עַד פַּלְגָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> אַף עַל פִּי שֶׁאָמְרוּ חַיָּיבֵי עֲרָכִין מְמַשְׁכְּנִין (אוֹתוֹ)"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "[אוֹתָן], נוֹתְנִין לוֹ מְזוֹן שְׁלֹשִׁים יוֹם, וּכְסוּת שְׁנֵים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָשָׂר חֹדֶשׁ, מִטָּה מוּצַּעַת, וְסַנְדָּלָיו, וּתְפִלָּיו — לוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל לֹא לְאִשְׁתּוֹ וּלְבָנָיו. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אִם הָיָה אוּמָּן — נוֹתֵן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ שְׁנֵי כְּלֵי אוּמָּנוּת מִכׇּל מִין וּמִין, חָרָשׁ — נוֹתְנִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ שְׁנֵי מַעֲצָדִין וּשְׁנֵי מְגֵירוֹת. רַבִּי אֱלִיעֶזֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: אִם הָיָה אִיכָּר — נוֹתֵן לוֹ צִמְדּוֹ, חַמָּר — נוֹתֵן לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲמוֹרוֹ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>הָיָה לוֹ מִין אֶחָד מְרוּבֶּה וּמִין אֶחָד מוּעָט —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין אוֹמֵר לִמְכּוֹר אֶת הַמְרוּבֶּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְלִיקַּח מִן הַמּוּעָט, אֶלָּא נוֹתְנִין לוֹ שְׁנֵי מִינִין מִן הַמְרוּבֶּה וְכֹל שֶׁיֵּשׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לוֹ מִן הַמּוּעָט. הַמַּקְדִּישׁ נְכָסָיו — מַעֲלִין לוֹ תְּפִילָּיו. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> מַאי טַעְמָא? דְּאָמַר קְרָא:"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>קבלן</b> <b>הוה.</b> שהתפיסה רב הונא מטלטלי לכתובתה והיא השלימתו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לאביו והיינו קבלן שנושא ונותן ביד: <b>אי</b> <b>לית</b> <b>ליה.</b> נכסי ללוה בשעת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הלואה לא משתעבד ערב באמירתו דכיון דאין לו ממה ליפרע מן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "הלוה לא גמר ומשעבד נפשיה: <b>דאיתמר.</b> לעיל קאי דאמרן הניחא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למ\"ד קבלן וכו': <b>ערב</b> <b>דכתובה</b> <b>דברי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הכל</b> <b>לא</b> <b>משתעבד.</b> דמצוה קא עביד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לזווגם ולא מידי מחסר לה דהא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהיבא זוזי: ולא מידי חסרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גרסינן: <b>ערב</b> <b>תנן.</b> דחיישינן שמא יעשו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קנוניא עליו וידור הנאה: <b>לוקח</b> <b>מהו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מי חיישינן לקנוניא שלאחר שתטרוף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זו קרקע מן הלוקח יחזירנה וידור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הנאה: <b>כרוכלא</b> <b>ליחשוב</b> <b>וליזיל.</b> כסוחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "זה שמונה מעותיו. כלומר תנא הני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והוא הדין ללוקח: <b>ניזיל</b> <b>וניזבין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתמיה וכי היה לו לקנות: <b>מתני'</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>והיתה</b> <b>עליו</b> <b>כתובת</b> <b>אשה.</b> שקדמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גירושין להקדש דליכא קינוניא: <b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הפודה</b> <b>פודה.</b> בעלים פודין אותן מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ההקדש בזול בדינר או בדבר מועט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על מנת לשלם דודאי לא חייל עלייהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הקדש שהרי אינו שלו והאי דבר מועט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום גזירה הוא כדמפרש בגמרא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מוסיף</b> <b>עוד</b> <b>דינר.</b> בעל חוב יוסיף עוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להלוותו דינר לזה ופודה את הנכסים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האלו: <b>גמ'</b> <b>למה</b> <b>לי</b> <b>למימר</b> <b>הפודה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פודה.</b> תשקול אשה ובעל חוב בלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פדיון דהא לא חל הקדש עלייהו ואין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אדם מקדיש דבר שאינו שלו: <b>דרבי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אבהו.</b> בפ' בתרא (לקמן ערכין לג.): <b>אם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חובו</b> <b>כנגד</b> <b>הקדישו</b> <b>פודה.</b> בדבר מועט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדאמרן השתא איכא למימר כי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אוזפיה מעיקרא אדעתא למיגביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהנך נכסי אוזפיה. ואי לאו דחובו יותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהקדישו לאו אדעתא דהכי אוזפיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא המוני מהמניה הלכך לא גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהקדש. ל\"א ואם לאו אינו פודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא בלא פדיון יקח והראשון שמעתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והוא עיקר: <b>ורבנן</b> <b>עד</b> <b>כמה.</b> סבירא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להו דאדעתא דהני נכסי אוזפיה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עד</b> <b>פלגא.</b> אבל בציר מפלגא לא:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתני'</b> <b>ממשכנין</b> <b>אותו.</b> גזבר נכנס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לבתיהן ונוטל בעל כרחן:<br>מזון וכסות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומטה ותפילין אכולהו משיירינן לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעות לקנותן אם אין לו: <b>מכל</b> <b>מין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ומין.</b> שיש (לו) אומנות שצריכה ד'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וחמש כלים: <b>מעצדין.</b> דלדור\"ש."
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מגירה שייג\"א סכין מלא פגימות וחותך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהר כעין שיש לעושי מסריקות: <b>צמדו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צמד בקר הן כלי אומנתו: <b>מין</b> <b>אחד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הרבה</b> <b>ומין</b> <b>אחד</b> <b>מועט.</b> כגון ג'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעצדים ומגירה אחת נותן שנים מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "המרובה והשלישית לגזבר: <b>וכל</b> <b>שיש</b> <b>לו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מן</b> <b>המועט.</b> כמה שיש לו ולא זבנינא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה אחריתי דכי היכי דעד השתא הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סגי ליה בהכי השתא נמי תיסגי ליה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>המקדיש</b> <b>נכסיו.</b> תפילין בכלל נכסיו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מעלין</b> <b>לו</b> <b>תפיליו.</b> ופודה אותן:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ערב</b></big> <b>תנן</b> <b>הקדש</b> <b>תנן</b> <b>לוקח</b> <b>מהו.</b> תימה לרבי וכי לא ידע שבכל"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "הש\"ס דאשה גובה כתובתה מן הלקוחות ונהרדעי דאמרי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נמי לא גביא אמאי אינה גובה מן הלקוחות ושמא י\"ל שמכר נכסיו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "וגירשה מיד לכך היה חושש משום קינוניא אבל אם היה המכר קודם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרבה מן הגירושין שגירשה לאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זמן לא היינו חוששין מן הקנוניא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הפודה</b></big> <b>פודה.</b> לפרש\"י משמע"
    },
    {
      "width": "150px",
      "right": "100px",
      "left": "",
      "text": "דהיינו האי דמפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר כך הקדיש תשעים והיה חובו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנה מוסיף עוד דינר ואין הלשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע כן לפיכך נראה לפרש דהכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיירי שאין בחוב כנגד הנכסים אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיירי כגון הקדיש מאה והיה בחובו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צ' מנה וה\"פ הפודה כל הרוצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפדות יפדה מן ההקדש ויתן כנגד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המותר שהנכסים יתירים על החוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויצאו כל הנכסים לחולין ע\"י כך שהרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כנגד החוב לא חל ההקדש והיה נראה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שפדה הכל ולא אמרי' שיצא הקדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלא פדיון והפודה יתן לאשה כתובתה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או לבעל חוב:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>מוסיף</b></big> <b>עוד</b> <b>דינר</b> <b>כו'.</b> פירש\"י"
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "בעל חוב יוסיף להלוותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דינר ופודה הנכסים האלו משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפירושו שהבעל חוב עצמו פודה ואין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשון המשנה משמע כן דקתני על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מנת ליתן כו' לכן נראה לפרש שהלוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוסיף להלוות עוד דינר ופודה הנכסים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האלו כדי ליתן לאשה כתובתה ולבעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חוב חובו: <big><b>משום</b></big> <b>דר'</b> <b>אבהו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכאן מביא רש\"י ראייה דהא דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבא (כתובות דף נט:) הקדש מפקיע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מידי שיעבוד דוקא הקדש דקדושת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגוף דחמיר אבל קדושת דמים לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא הכא דמן הדין אין הקדש חל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על הנכסים כיון דמשועבדים הם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואין צריך פדיון אלא משום דר' אבהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא יאמרו כו' וספק ביד מורי אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלוה אין לו כי אם מטלטלין דהיינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדושת דמים והקדישן הלוה אם יחול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקדש אם לא דודאי אם מכרן המכר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מכר ולא יתפוס המלוה מיד הלוקח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפי שאין שיעבוד המלוה על המטלטלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל הקדש ספק הוא אם יחול עליהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואין להוכיח מהא דפרש\"י אהא דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבא (ב\"ק דף לג:) עשה שורו אפותיקי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והקדישו אין ב\"ח גובה הימנו דדוקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדושת הגוף הוא דמפקיע מידי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיעבוד אבל קדושת דמים לא משמע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפי' מטלטלין אין ההקדש חל עלייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם הוא קדושת דמים אין זו ראייה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאפשר להעמידה כגון שהקנה למלוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מטלטלי אגב מקרקעי דכה\"ג חל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיעבוד המלוה על המטלטלין כדאיתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פ' חזקת הבתים (ב\"ב מד:) ואפי' מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלוקח יגבה ונראה דמתני' מיירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכל נכסי בין מקרקעי בין ממטלטלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקאמר דלא יחול ההקדש ואין צריכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פדיון אלא משום דר' אבהו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ואם</b></big> <b>לאו</b> <b>אינו</b> <b>פודה.</b> פירש רש\"י"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "ואם לאו דחובו יותר מהקדישו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו אדעתא דהכי אוזפיה ליה עליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכך לא גבי מהקדש ל\"א ואם לאו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אינו פודה אלא בלא פדיון יקח והראשון שמעתי והוא עיקר עכ\"ל אבל בתוספתא דמכילתין משמע כלישנא בתרא דתני בהדיא ואם לאו אין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הקדשו כלום: <big><b>עד</b></big> <b><big><b>פלגא</b></big>.</b> יש לישבו כשתי לשונות דכיון שאינו שוה אלא בציר מפלגא ודאי לאו אדעתא דהכי אוזפיה וללישנא בתרא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כיון דהחוב טפי מפלגא לא חל הקדש עליו ולא שייך שמא יאמרו הקדש יוצא בלא פדיון:"
    }
  ]
}