{
  "text": [
    "ש \" מ   ק ט ן   א ו כ ל   נ ב ל ו ת   כ ו '   ת י '   כ י   ב \" ד   מ צ ו ו י ן   נ מ י   ל ה פ ר י ש ו   ו מ י   נ י ח א   ה א   ק ת נ י   י כ ו ל   י ה א   ח י י ב   ע ל   ה ק ד ש ו   ק ר ב ן .   ו י \" ל   ש ה י ה   י כ ו ל   ל ו מ ר   ו ל ט ע מ י ך :",
    "< b > ה ק ד י ש   ה ו א   ו א כ ל ו   א ח ר י ם . < / b >   ה כ י   נ מ י   ה ו ה   מ צ י   ל מ י מ ר   ש ג ד ל   ה ו א   ע צ מ ו   ו א כ ל   א \" נ   ל א   ר צ ה   ל ו מ ר   ל פ י   ש ש נ ה   כ ב ר   ל ז ד ו ן   ש ב ו ע ה   ו ל כ ך   מ י ת ו ק מ א   ב ה ק ד י ש   ה ו א   כ ו '   כ ד י   ש ת ה א   א י י ר י   ב ת ר ו י י ה ו   ו ל א   מ ש כ ח ת   ז ד ו ן   ש ב ו ע ה   ב א ח ר י ם   ה י ל כ ך   ב ע י   ל א ו ק ו מ י   ס י פ א   ב א ח ר י ם :",
    "< b > ו ק ר א   א ס מ כ ת א   ב ע ל מ א   ה ו א . < / b >   ו ה א   ד ק א   א מ ר   י כ ו ל   י ה א   ח י י ב   ע ל   ה ק ד ש ו   ק ר ב ן   ל פ י   ה א ס מ כ ת א   ה ו ל ך   ו ד ו ר ש   ה פ ס ו ק :",
    "< b > ר '   י ו ח נ ן   ו ר \" ל   ד א מ ר י   ת ר ו י י ה ו   ל ו ק י ן . < / b >   ת י מ ה   ה א   ש מ ע י נ ן   ל ר \" ל   ד א מ ר   ה ת ר א ת   ס פ ק   ל א   ש מ ה   ה ת ר א ה   ב פ ר ק   ה ת ע ר ו ב ו ת   ג ב י   ה פ י ג ו ל   ו ה נ ו ת ר   ו ה ט מ א   ש ב ל ל ן   ז ה   ב ז ה   ו כ ל   מ ו פ ל א   ס מ ו ך   ל א י ש   ה ת ר א ת   ס פ ק   ה י א   ד ש מ א   ל א   י ב י א   ש ע ר ו ת   ו נ מ צ א   ד א כ ת י   ל א   ה ו י   ש נ ה   ש ל פ נ י   ג ד ו ל   ו כ ש ה ב י א   ש ת י   ש ע ר ו ת   ל א   א י י ר י   ד א \" כ   ה ו א   ע צ מ ו   א ם   א כ ל   י ל ק ה   ל ר '   י ו ח נ ן   ד א מ ר   ל ע י ל   ת ו ך   ז מ ן   כ ל א ח ר   ז מ ן   ו י \" ל   ד א ז ל י נ ן   ב ת ר   ר ו ב ן   ש מ ב י א י ן   ש ע ר ו ת   ב ז מ נ ן :",
    "< b > א י   ד א ו ר י י ת א   ק ט ן   א ו כ ל   נ ב י ל ו ת   כ ו ' . < / b >   ת י '   ה ו ה   מ צ י   ל מ י פ ר ך   ו ה א   ב ע י   ר '   י ו ח נ ן   ב פ '   ח ר ש   ד ב \" ד   מ צ ו ו י ן   ל ה פ ר י ש ו   א ל א   ב ל א ו   ה כ י   פ ר י ך   ש פ י ר   ( ו ל ה כ י )   [ ו ל פ י ]   ה מ ס ק נ א   ד ר ב   פ י נ ח ס   ב ל א \" ה   נ י ח א :",
    "< b > כ ר ב   פ נ ח ס   כ ו ' . < / b >   פ ר ש \" י   ו ל ה כ י   מ י פ ר   ב ק ו ד מ י ן   ה ו א י ל   ש נ ד ר ה   ע ל   ד ע ת   ב ע ל ה   ו ד ח ק   ל פ '   מ ש ו ם   ד א י ן   כ ת ו ב   א ל א   ב ס פ ר י ם   א ח ר י ם   ו מ צ י נ ו   ב פ '   א ע \" פ   ד א מ ר   ר ב   ה ו נ א   ב ר י ה   ד ר ב   י ה ו ש ע   ב א ו מ ר ת   י ק ד ש ו   י ד י   ל ע ו ש י ה ן   ו א י ן   כ ת ו ב   ב ס פ ר י ם   א ל א   א ע פ \" כ   ה ו י   פ י ר ו ש ו   כ מ ו   א ל א .   ו ב נ ד ר י ם   ב ס ו ג י א   ז ו   כ ת ו ב   א ל א   ב כ ל   ה ס פ ר י ם   ה י ל כ ך   נ ר א ה   ל פ '   ד א ד ל ע י ל   ק א י   ד פ ר י ך   א ת י   נ י ש ו א י ן   ד ר ב נ ן   ו מ ב ט ל י   נ ד ר ה   ד א ו ר י י ת א   ו מ ש נ י   א י ן   כ ד ר '   פ י נ ח ס   ד כ י ו ן   ד נ ו ד ר ת   ע ל   ד ע ת   ב ע ל ה   י כ ו ל   ל ה פ ר   א פ י '   ה ו י   נ י ש ו א י ן   ד ר ב נ ן .   ו ת י מ ה   א \" כ   ל מ ה   נ כ ת ב ה   ה פ ר ת   ה ב ע ל   כ ל ל   כ י ו ן   ד כ ל   א ש ה   נ ו ד ר ת   ע ל   ד ע ת   ב ע ל ה   י \" ל   ד כ י ו ן   ד א מ ר   ק י י ם   ל י כ י   ש ו ב   א י ן   ה ב ע ל   י כ ו ל   ל ה פ ר   א פ י '   ה ו י   נ י ש ו א י ן   ד ר ב נ ן   א \" נ   א פ י '   פ י ר ש ה   ב ה ד י א   ש נ ד ר ה   ש ל א   ל ד ע ת ו   ב ע ל ה   מ י פ ר   ל ה   ב ע ל   כ ר ח ה .   א \" נ   מ ש ו ם   ד נ ת נ ה   ת ו ר ה   ר ש ו ת   ל ב ע ל   ל ה פ ר   ה ו א   ד א מ ר י נ ן   ד נ ו ד ר ת   ע ל   ד ע ת ו   ל פ י   ש נ ר א ה   ל ה   ש ב י ד ו   ל ה פ ר   כ מ ו   ב ש א ר   נ ש י ם   ה י ל כ ך   כ י ו ן   ש נ ד ר ה   ע ל   ד ע ת ו   ו ס מ ו כ ה   ע ל   ש ו ל ח נ ו   כ ל   ע י ק ר ו   ע ל   ד ע ת ו   נ ד ר ה   ו י כ ו ל   ל ה פ ר :",
    "< b > ס ב ר ו ה   ק ס ב ר   ת ר ו מ ה   ב ז מ ן   ה ז ה   ד א ו ר י י ת א   ו ב ע י   ל א י ת ו י י   ס י י ע ת א   ל ר \" ל . < / b >   ו ת י מ ה   ד ה א   ר \" ל   ס ב ר   ב פ ר ק   ה ע ר ל   ת ר ו מ ה   ב ז מ ן   ה ז ה   ד ר ב נ ן   ו י \" ל   ד ה ו ה   מ צ י   ל מ י מ ר   ו ל ט ע מ י ך :",
    "< b > א ת י   ג ב ר א   ד ר ב נ ן   ו מ ת ק ן   ט ב ל   ד א ו ר י י ת א . < / b >   ו ת י מ ה   א ד פ ר י ך   מ ד ר '   י ו ס י   ל י ס י י ע י ה   מ ד ר '   י ה ו ד ה   ד א מ ר   א י ן   ת ר ו מ ת ו   ת ר ו מ ה   ו י \" ל   ד ר '   י ה ו ד ה   ש פ י ר   מ צ י   ס ב ר   ד מ ו פ ל א   ס מ ו ך   ל א י ש   ד א ו ר י י ת א   ו א פ \" ה   א י ן   ת ר ו מ ת ו   ת ר ו מ ה   ד ד ו ק א   ל ה ק ד י ש   ו ל א ס ו ר   ה ו י   מ ו פ ל א   ס מ ו ך   ל א י ש   כ ג ד ו ל   א ב ל   ל ת ק ן   ה כ ר י   ל א   ח ש י ב   כ ג ד ו ל   ה י ל כ ך   א י ן   ת ר ו מ ת ו   ת ר ו מ ה :"
  ]
}