{
  "text": [
    "ה א   ד < b > א מ ר   ר ב   נ ח מ ן   א פ י ל ו   נ ש א ת   ד מ ד ר י נ ן   ל ה   ע ל   ד ע ת   ר ב י ם   [ ב מ ק ו ר :   ב ר ב י ם ] . נ ר א ה   ל י   ד ר ב   נ ח מ ן   ל א   כ ש נ ש א ת   ד ו ק א   ה ו א   ד ק א מ ר   ד מ ד ר י נ ן   ל ה   ע ל   ד ע ת   ר ב י ם   א ל א   מ ש ו ם   ד מ ד ר י נ ן   כ ו ל ה ו   ע ל   ד ע ת   ר ב י ם   ק א מ ר ,   ד ה א   א י ת   ל י ה   ל ר ב   נ ח מ ן   ב ס מ ו ך   ד א י ן   צ ר י ך   ל פ ר ו ט   א ת   ה נ ד ר   ו כ י ו ן   ש כ ן   א י   ל א   מ ד ר י נ ן   ב ר ב י ם   א פ י ל ו   ק ו ד ם   ש ת נ ש א   א י כ א   ל מ י ח ש   ד י ל מ א   א ז ל ה   ל ג ב י   ח כ ם   ו ש ר י   ל ה . < / b >   ד א י ן   צ ר י ך   ל פ ר ו ט   א ת   ה נ ד ר .     כ ל   ה ק ט ע   ה ז ה   א י ן   ב כ ת \" י .",
    "< b > ת נ א י   ה י א   א י כ א   ל מ א ן   ד א מ ר   א י ן   ל ו   ה פ ר ה   ו א י כ א   ל מ א ן   ד א מ ר   ד י ש   ל ו   ה פ ר ה . < / b >   ד א י כ א   ד ק ש י א   ל ה   א מ א י   ל א   פ ר י ק   ל י ה   [ ר ב   ה ו נ א ]   ד מ ד ר י נ ן   ל ה   ע ל   ד ע ת   ר ב י ם .   ו י ש   מ ת ר צ י ם   ד ר ב   ה ו נ א   ס ב י ר א   ל י ה   ד ב י ן   ב ר ב י ם   ב י ן   ע ל   ד ע ת   ר ב י ם   י ש   ל ו   ה פ ר ה   ו ה א   ד א מ ר   א מ י מ ר   ל ק מ ן   ב מ ס ו ך   ( ג י ט י ן   ל ו ,   א )   א פ י ל ו   ל מ א ן   ד א מ ר   נ ד ר   ש ה ו ד ר   ב ר ב י ם   י ש   ל ו   ה פ ר ה ,   ע ל   ד ע ת   ר ב י ם   א י ן   ל ו   ה פ ר ה ,   ל א   א פ ל ו ג ת א   ד א מ ו ר א י   ק א י   א ל א   א פ ל ו ג ת א   ד ת נ א י   ד מ ת נ י ת י ן   ד ה מ ו צ י א   א ת   א ש ת ו   מ ש ו ם   נ ד ר .   ו כ ן   פ י ר ש   ר ש \" י   ז \" ל   ל ק מ ן .   ו י ש   מ י   ש ת י ר ץ   ד ל ר ב   ה ו נ א   כ ש ם   ש ה ב ע ל   מ פ ר   נ ד ר י   א ש ת ו   ש נ ד ר ה   ב ר ב י ם   כ ך   ה ו א   מ פ ר   נ ד ר י ם   ש נ ד ר ה   ע ל   ד ע ת   ר ב י ם ,   ו י ש   מ י   ש א ו מ ר   ד א פ י ל ו   ל מ א ן   ד א מ ר   ד א י ת   ל י ה   ד א י ן   ה ב ע ל   מ פ ר   נ ד ר   ש ה ו ד ר   ב ר ב י ם   מ ו ד ה   ה ו א   ב ע ל   ד ע ת   ר ב י ם   ש ה ו א   מ פ ר   ד ל א   א מ ר ו   ע ל   ד ע ת   ר ב י ם   א י ן   ל ו   ה פ ר ה   א ל א   ב ח כ ם   א ב ל   ב ב ע ל   ל א   [ ב נ ד פ ס :   מ ש ו ם   ד ה י ת ר   ש ע ל   י ד י   ח כ ם   א י נ ו   נ י ת ר   א ל א   ע ל   י ד י   פ ת ח י ם   ו ע ל   ד ע ת   ר ב י ם   א י ן   ל ו   פ ת ח י ם   ד פ ת ח ו   ש ל   ז ה   א י נ ו   כ פ ת ח ו   ש ל   ז ה   א ב ל   ה פ ר ת   ה ב ע ל   ש א י ן   צ ר י ך   פ ת ח י ם   א ל א ]   מ ש ו ם   ד ר ב   פ נ ח ס   ד א מ ר   כ ל   ה נ ו ד ר ת   ע ל   ד ע ת   ב ע ל ה   ה י א   נ ו ד ר ת ,   ו ז ו   כ ש נ ד ר ה   ע ל   ד ע ת   ר ב י ם   ו ב ל ב ד   ש י ר צ ה   ב ע ל ה   ק א   א מ ר ת .   א ב ל   נ ד ר   ש ה ו ד ר   ב ר ב י ם   ט ע מ א   א ח ר י נ א   ה ו א ,   מ ש ו ם   ד כ ל   מ י ל ת א   ד מ י ת ע ב ד א   ב א פ י   ת ל ת א   א ל י ם   ט פ י   ו ל א   י כ ו ל   ח כ ם   ל מ י ש ל פ י ה   ו ה ו א   ה ד י ן   ל ב ע ל   [ ב נ ד פ ס :   ו נ ר א ה   ל י   ד ה י י נ ו   ד כ י   א ק ש י נ ן   ב ס מ ו ך   מ מ ת נ י ת י ן   ד כ ה ן   ה נ ו ש א   נ ש י ם   ב ע ב י ר ה   ש נ ו ד ר   ע ל   י ד י   ח כ ם ,   א ס י ק נ א   מ א ן   ד א מ ר   נ ד ר   ש ה ו ד ר   ב ר ב י ם   מ א י   א י כ א   ל מ י מ ר ,   ד מ ד ר י נ ן   ל י ה   ע ל   ד ע ת   ר ב י ם ,   ו ל א   מ ק ש י נ ן   ו מ ס ק י נ ן   ה כ י ,   ה כ א   ג ב י   א ל מ נ ה   ש נ ש א ת ,   מ ש ו ם   ד ל ג ב י   ה פ ר ת   ה ב ע ל   ל א   ש י י ך   נ ד ר   ש ה ו ד ר   ע ל   ד ע ת   ר ב י ם ] . < b r > < b > < / b > ו י ש   מ ק ש י ם   ע ו ד   ה י כ י   ח י י ש י נ ן   ד י ל מ א   מ פ ר   ל ה ח כ ם   ו ד י ל מ א   מ פ ר   ל ה   ב ע ל ,   ו ה א   ק י י מ א   ל ן   ד ה נ ו ד ר   ל ח ב ר ו   א י ן   מ ת י ר י ן   ל ו   א ל א   ב פ נ י ו   ו כ ד א י ת א   ב נ ד ר י ם   פ ר ק   ר ב י   א ל י ע ז ר   ( נ ד ר י ם   ס ה ,   א )   ב מ ד י ן   נ ד ר ת   ל ך   ו ה ת ר   נ ד ר ך   ב מ ד י ן .   ו י ש   מ ת ר צ י ן   ד ה י י נ ו   ד ו ק א   ל כ ת ח י ל ה   ד א י ן   מ ת י ר י ן   א ל א   ב פ נ י ו   א ב ל   ד י ע ב ד   א ם   ה ת י ר ו ה ו   מ ו ת ר .   ו ת ד ע   מ ד ס מ ך   צ ד ק י ה ו   ע ל   מ ה   ש ה ת י ר ו   ל ו   ס נ ה ד ר י   ג ד ו ל ה   ש ל א   ב פ נ י   נ ב ו כ ד נ צ ר   כ ד א י ת א   ב נ ד ר י ם   ( ס ה ,   א )   ו כ ט ע מ א   ד פ ר י ש ו   ב י ר ו ש ל מ י   ד מ ה   ש א י ן   מ ת י ר י ן   א ל א   ב פ נ י ו   מ פ נ י   ה ב ו ש ה   ו מ פ נ י   ה ח ש ד ,   ו א ם   כ ן   ל כ ת ח י ל ה   צ ר י ך   א ב ל   ד י ע ב ד   מ ו ת ר ,   ז ו   ה י א   ד ע ת   ר ב י נ ו   ת ם   ז \" ל .   ו ה ר א ב \" ד   ז \" ל   ה ש י ב   ע ל י ו   מ ד א מ ר י נ ן   ב נ ד ר י ם   ג ב י   צ ד ק י ה ו   ש ה ת י ר   ל ו   ש ל א   ב פ נ י ו   ש ל   נ ב ו כ ד נ צ ר   ד ה י י נ ו   ד כ ת י ב   א ם   ל א   א ל ת י   א ש ר   ב ז ה   ו ב ר י ת י   א ש ר   ה פ ר   ו נ ת ת י ו   ב ר א ש ו .   ו א ם   ב ד י ע ב ד   מ ו ת ר   ה ר י   ל א   ב ז ה   ו ל א   ה פ ר   ו ה ם   ש ה ת י ר ו   ל ו   פ ש ע ו .   ו י ש   ל ו מ ר   ד כ י ו ן   ש י ש   ח י ל ו ל   ה ש ם ,   ה ו א   ו ה ם   פ ש ע ו ,   ו י ש   מ י   ש ת י ר ץ   ד ל א   א מ ר   א ל א   ב מ ו ד ר   ה נ א ה   מ ח ב ר ו   א ו   ש נ ש ב ע   ל ה נ א ת ו   כ ג ו ן   ש ב ו ע ת ו   ש ל   צ ד ק י ה ו   ל נ ב ו כ ד נ צ ר   ו נ ד ר ו   ש ל   מ ש ה   ל י ת ר ו ,   א ב ל   כ א ן   מ ה   ה נ א ה   י ש   ל י ת ו מ י ם   ב א י ס ו ר ה   ו מ ה   צ ו ר ך   י ש   ל ה ם   ב כ ך ,   ד ה א   מ כ י ו ן   ש נ ש ב ע ה   נ ש ב ע ה   ו א פ י ל ו   ב א ה   ל ה ח ז י ר   ל ה ם   ה מ מ ו ן   א י ס ו ר ה   ב מ ק ו מ ה   ע ו מ ד ,   ל פ י כ ך   מ ת י ר י ן   ל ה   א פ י ל ו   ש ל א   ב פ נ י ה ם .   ו כ ת ב   ה ר מ ב \" ן   נ \" ר   ד י ש   מ י   ש ג ו ר ס   ה מ ו ד ר   ה נ א ה   מ ח ב י ר ו   ב פ נ י ו   א י ן   מ ת י ר י ן   ל ו   א ל א   ב פ נ י ו .   ו ה כ י   א י ת א   ב ת ו ס פ ת א   ו ב י ר ו ש ל מ י ,   ו ל פ י   ג י ר ס א   ז ו ,   ה כ א   ו ד א י   ל א   ק ש י א   ד פ ע מ י ם   ש ה י ת ו מ י ם   ק ט נ י ם   א ו   ש א י נ ם   ש ם   ו נ ו ד ר ת   ש ל א   ב פ נ י ה ם ,   ע ד   כ א ן .   א ב ל   ב ת ו ס פ ו ת   ה ק ש ו   כ י ו ן   ד א י ן   מ ת י ר י ן   א ל א   ב פ נ י ו   ה י כ י   ד י י ק   ר ב י   י ה ו ד ה   ל ק מ ן   ( ג י ט י ן   מ ו ,   א )   ד נ ד ר   ש ה ו ד ר   ב ר ב י ם   א י ן   ל ו   ה פ ר ה   מ ד כ ת י ב   ו ל א   ה כ ו ם   ב נ י   י ש ר א ל   כ י   נ ש ב ע ו   ל ה ם   נ ש י א י   ה ע ד ה ,   ד ד י ל מ א   ה ת ם   מ ש ו ם   ד א י ן   מ ת י ר י ן   א ל א   ב פ נ י ו   ה ו א   כ ל ו מ ר   ב פ נ י ו   ו ב ר צ ו נ ו .   ו ת י ר ץ   ר ב י נ ו   ת ם   ז \" ל   ד ל א   א מ ר ו   א י ן   מ ת י ר י ן   א ל א   ב נ ד ר   ש נ ד ר   מ ח מ ת   ט ו ב ה   ש ע ש ה   ל ו   מ י   ש נ ד ר   ל ו   ד ו מ י א   ד מ ש ה   ש נ ת ן   ל ו   י ת ר ו   א ת   צ פ ו ר ה   ב ת ו   מ ח מ ת   נ ד ר ו   ו כ ן   צ ד ק י ה ו   ש ה י ה   מ ס ו ר   ב י ד   נ ב ו כ ד נ צ ר   ל ה ר י ג ה   ו נ י צ ל   מ מ נ ו   מ ח מ ת   נ ד ר ו ,   א ב ל   מ י   ש נ ד ר   מ ד ע ת ו   ש ל א   ק ב ל   ט ו ב ה   מ מ נ ו   מ ת י ר י ן   ש ל א   ב פ נ י ו ,   ו ד י י ק   ל ה   מ ד א מ ר י נ ן   ב ס ו ט ה   פ ר ק   ו א ל ו   נ א מ ר י ן   ( ס ו ט ה   ל ו ,   ב )   ד ק א מ ר   ל י ה   י ו ס ף   ל פ ר ע ה   א ב י   ה ש ב י ע נ י   ל א מ ר ,   ו א מ ר   ל י ה   פ ר ע ה   א ת ש י ל   א ש ב ו ע ת ך ,   א ל מ א   י כ ו ל   ה י ה   ל ה ת י ר ו   ש ל א   ב פ נ י   י ע ק ב .",
    "< b > א י ב ע י   ל ה ו   צ ר י ך   ל פ ר ו ט   א ת   ה נ ד ר   א ו   א י נ ו   צ ר י ך   ל פ ר ו ט   א ת   ה נ ד ר   ר ב   פ פ א   א מ ר   צ ר י ך   ו ר ב   נ ח מ ן   א מ ר   א י נ ו   צ ר י ך . < / b >   ו ל א   א י פ ש י ט א .   ו מ י ה ו   ק י י מ א   ל ן   ד צ ר י ך   כ פ ש ט א   ד מ ת נ י ת י ן   ד כ ה ן   ה נ ו ש א   נ ש י ם   ב ע ב י ר ה .   ו ע ו ד   ד ה ו ה   ל ה ו   ר ב   פ פ א   ו ר ב   ה ו נ א   ר ב י ם   ל ג ב י   ר ב   נ ח מ ן ,   ו ק י י מ א   ל ן   כ ו ו ת י י ה ו ,   ו א פ י ל ו   ב ד י ע ב ד   א י נ ו   מ ו ת ר   ו כ ד מ ש מ ע   מ ט ע מ י ה   ד ר ב   נ ח מ ן   ד א מ ר   ו א י   א מ ר ת   צ ר י ך   ז י מ נ י ן   ד ג א י ז   ל י ה   ל ד ב ו ר י ה   ו ח כ ם   מ א י   ד ש מ ע   מ פ ר ,   א ל מ א   ל מ א ן   ד א י ת   ל י ה   צ ר י ך ,   ה י ת ר ו   א י נ ו   מ ו ת ר ."
  ]
}