{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "13B",
    "perek_title": "דיני ממונות",
    "perek_number": 1
  },
  "english": [
    "The Gemara answers: Also here, the difference <b>between them</b> concerns the question of whether the <b>day of the equinox begins</b> the season <b>or</b> whether <b>the day of the equinox concludes</b> the season, <b>but</b> their opinions are <b>not defined.</b> Although it is apparent from the <i>baraita</i> that these two <i>tanna’im</i> disagree about this issue, it is not clear from their words which <i>tanna</i> ascribes to which of these opinions.",
    "The <i>baraita</i> teaches: The <i>tanna</i> referred to as <b>Aḥerim says:</b> The year is intercalated even on account of <b>a minority of</b> the month, <b>and how much is a minority of</b> the month? <b>Fourteen days.</b> The Gemara asks: <b>What do</b> <i>Aḥerim</i> <b>hold? If they hold</b> that <b>the day of the equinox concludes</b> the season, <b>and</b> also that <b>we require all of the Festival</b> to take place in the new season, <b>this</b> condition <b>is</b> fulfilled even if the season is lacking fifteen days. <b>Rav Shmuel bar Rav Yitzḥak says: <i>Aḥerim</i> are standing in,</b> i.e., discussing, <b>the season of Nisan. As it is written: “Observe the month of spring</b> and keep the <i>Pesaḥ</i>” (Deuteronomy 16:1), from which it is inferred: <b>Preserve</b> the day of <b>the equinox of</b> the <b>spring,</b> to ensure <b>that it will be in the month of Nisan,</b> meaning that the equinox must occur during the first part of the month of Nisan, by the fourteenth, the day the Paschal offering is sacrificed.",
    "The Gemara asks: In a situation like this, why is it necessary to intercalate the year? <b>But let them intercalate</b> the month of <b>Adar</b> by adding a day to it, and this will cause the day of the equinox to occur during the first half of Nisan. <b>Rav Aḥa bar Ya’akov said:</b> The <b><i>tanna</i></b> whom the <i>baraita</i> here refers to as <i>Aḥerim</i> <b>calculated from the top,</b> meaning the maximum number of days <b>downward, and this</b> is what he <b>is saying: Up to a minority of</b> the month, meaning, if the equinox would occur during the final days of Nisan, the court would <b>intercalate</b> the year and would also do so if the equinox would occur earlier in the month, unless it would be early enough that only a minority of the month would be in the previous season. <b>And how much is a minority? Fourteen days.</b> But if the equinox would occur on the fourteenth, the year is not to be intercalated, but instead a day should be added to the month of Adar.",
    "<b>Ravina said: Actually,</b> it can be explained that <b><i>Aḥerim</i> are standing in</b> the season of <b>Tishrei, and</b> were discussing <i>Sukkot</i> as opposed to Passover. <b><i>Aḥerim</i> hold</b> that <b>we require all of the festival</b> of <i>Sukkot</i>, including <b>the Festival</b> on the <b>first</b> day, to take place in the new season. Since <i>Sukkot</i> begins on the fifteenth of Tishrei, the equinox must fall no later than the fourteenth. The Gemara asks: How is it possible to say that <b>the Festival</b> on the <b>first</b> day must also be in the new season? <b>It is written: “The Festival of Ingathering”</b> (Exodus 23:16), which is referring to the time when the crops are gathered. This can refer only to the intermediate days of <i>Sukkot</i>, since it is prohibited to gather crops on a Festival. The Gemara answers: They interpret the verse to mean: <b>The Festival that comes at the time of ingathering,</b> meaning in the autumn.",
    "§ The mishna teaches: The <b>laying of hands by the Sages</b> is performed by a court of three judges according to Rabbi Shimon and five according to Rabbi Yehuda. <b>The Sages taught</b> in a <i>baraita</i>: The verse states: <b>“And the elders</b> of the congregation <b>shall lay</b> their hands on the head of the bull before the Lord” (Leviticus 4:15). One <b>might</b> have thought that the verse is referring to any <b>elders</b> in <b>the marketplace,</b> meaning people who are not members of the Sanhedrin. Therefore, <b>the verse states:</b> “Elders of the <b>congregation,”</b> meaning from among the leaders and judges of the people.",
    "<b>If</b> it had written only <b>“congregation,”</b> one <b>might</b> have thought they may be <b>the minor ones of the congregation,</b> i.e., members of the lesser Sanhedrin. Therefore, <b>the verse states: “The congregation,”</b> which indicates <b>the unique ones of the congregation,</b> meaning that they must be members of the Great Sanhedrin. <b>And how many</b> must <b>they be?</b> The verse states: <b>“Shall lay”</b> in the plural form, which indicates a minimum of <b>two; “elders”</b> in the plural form, indicating another <b>two; and</b> as <b>a court may not</b> be composed of <b>an even</b> number of judges, <b>they add an additional one to them,</b> so <b>there are five</b> judges <b>here;</b> this is <b>the statement of Rabbi Yehuda. Rabbi Shimon says:</b> The verse states: <b>“Elders,”</b> indicating <b>two, and</b> as <b>a court may not</b> be composed of <b>an even</b> number of judges, <b>they add an additional one to them,</b> so <b>there are three</b> judges <b>here.</b>",
    "The Gemara asks: <b>But</b> according to <b>Rabbi Shimon, isn’t it written: “And</b> the elders of the congregation <b>shall lay”?</b> This word should be included in the derivation. The Gemara answers: <b>That</b> word <b>is necessary for</b> the matter <b>itself,</b> to indicate that the elders of the congregation must lay their hands on the bull, and therefore it is not part of the phrase from which the number of judges is derived. The Gemara asks: <b>And</b> what does <b>Rabbi Yehuda</b> respond to this? The Gemara answers: It <b>is not necessary</b> to use this word <b>for</b> the matter <b>itself, as if</b> this would be <b>so, that</b> the phrase: <b>“And</b> the elders of the congregation <b>shall lay” does not come to be interpreted, let it write: The elders of the congregation, their hands on the head of the bull,</b> and it could be understood that the elders lay their hands on the head of the bull.",
    "<b>And</b> what does <b>Rabbi Shimon</b> respond to this claim? The Gemara answers: <b>If it were written so, I would say: What</b> is the meaning of: <b>“On [<i>al</i>]</b> the head of the bull”? It means <b>adjacent to</b> the head of the bull, as the term <i>al</i> often means next to or nearby. <b>And</b> what does <b>Rabbi Yehuda</b> respond to this claim? He <b>learns</b> that the hands are placed directly on the bull’s head by means of a verbal analogy, <b>from</b> the word <b>“head”</b> in this verse and the word <b>“head”</b> written in the verse discussing <b>a burnt</b>-<b>offering,</b> where the <i>halakha</i> states that the one bringing the offering must lay his hands literally and forcefully on the animal’s head. <b>And</b> what does <b>Rabbi Shimon</b> respond to that? He <b>does not learn</b> this verbal analogy <b>from</b> the word <b>“head”</b> in the verse about the elders and the word <b>“head”</b> in the verse discussing <b>a burnt-offering,</b> as he did not receive this tradition from his teachers.",
    "§ The Sages <b>taught</b> in a <i>baraita</i> (<i>Tosefta</i> 10:15): The <b>laying of hands and</b> the <b>laying of hands by the Sages</b> are performed <b>by three</b> judges. <b>What</b> is the <b>laying of hands, and what</b> is the <b>laying of hands by the Sages?</b> It is clear that one of these terms is referring to the elders laying their hands on the bull offered for an unwitting communal sin, but what is the meaning of the other expression? <b>Rabbi Yoḥanan says:</b> It is referring to the <b>ordination of elders,</b> meaning, to appoint Sages and grant them the title Rabbi.",
    "<b>Abaye said to Rav Yosef: From where do we</b> derive <b>that the ordination of elders</b> is performed <b>by three</b> judges? <b>If we say</b> it is <b>from</b> the fact <b>that it is written</b> with regard to Moses when he appointed Joshua: <b>“And he laid his hands on him</b> and he commanded him” (Numbers 27:23), <b>if so, it should be enough for one</b> man to ordain the new Sage, as Moses ordained Joshua. <b>And if you would say: Moses stood in place of seventy-one,</b> meaning that no Sage in a later generation could fill the place of Moses, and only the Great Sanhedrin can fill that role, <b>if so,</b> then every ordination <b>should require seventy-one</b> judges. The Gemara responds: The matter is <b>difficult;</b> there is no clear source for this <i>halakha</i>.",
    "<b>Rav Aḥa, son of Rava, said to Rav Ashi:</b> Do they <b>ordain him literally with the hand?</b> Rav Ashi <b>said to him: They ordain him by name</b> by announcing it publicly; <b>he is called: Rabbi, and they give him permission to adjudicate</b> cases involving <b>laws of fines.</b>",
    "The Gemara asks: <b>And</b> is it so that <b>one</b> man alone is <b>not</b> able to <b>ordain</b> a rabbi? <b>But doesn’t Rav Yehuda say</b> that <b>Rav says: Indeed [<i>beram</i>], that man will be remembered favorably, and Rabbi Yehuda ben Bava is his name, as had it not been for him the laws of fines would have been forgotten from</b> among <b>the Jewish people.</b> The Gemara challenges that assertion: <b>Would</b> the laws of fines actually <b>have been forgotten? Let them study them,</b> so they will not be forgotten. <b>Rather,</b> his intention was to say that"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אִיכָּא בֵּינַיְיהוּ יוֹם תְּקוּפָה מַתְחִיל וְיוֹם תְּקוּפָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גּוֹמֵר. וְלָא מְסַיְּימִי. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֲחֵרִים אוֹמְרִים: מִיעוּטוֹ, וְכַמָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיעוּטוֹ? אַרְבָּעָה עָשָׂר יוֹם. מַאי קָסָבְרִי? אִי קָסָבְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹם תְּקוּפָה גּוֹמֵר, וְכוּלֵּיהּ חַג בָּעֵינַן – הָאִיכָּא!"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב שְׁמוּאֵל בַּר רַב יִצְחָק: אֲחֵרִים בִּתְקוּפַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִיסָן קָיְימִי, דִּכְתִיב: ״שָׁמוֹר אֶת חֹדֶשׁ הָאָבִיב״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוֹר אָבִיב שֶׁל תְּקוּפָה שֶׁיְּהֵא בְּחֹדֶשׁ נִיסָן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְלִיעַבְּרֵיהּ לַאֲדָר? אָמַר רַב אַחָא בַּר יַעֲקֹב: תַּנָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִלְּמַעְלָה לְמַטָּה קָחָשֵׁיב, וְהָכִי קָאָמַר: עַד מִיעוּטוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְעַבְּרִין. וְכַמָּה מִיעוּטוֹ? אַרְבָּעָה עָשָׂר יוֹם. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רָבִינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר: לְעוֹלָם אֲחֵרִים בְּתִשְׁרִי קָיְימִי, וְקָסָבְרִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲחֵרִים כּוּלֵּיהּ חַג בָּעֵינַן, וְיוֹם טוֹב רִאשׁוֹן. יוֹם טוֹב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רִאשׁוֹן? ״חַג הָאָסִיף״ כְּתִיב! חַג הַבָּא בִּזְמַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲסִיפָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>סְמִיכַת זְקֵנִים. תָּנוּ רַבָּנַן: ״וְסָמְכוּ זִקְנֵי״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָכוֹל זִקְנֵי הַשּׁוּק? תַּלְמוּד לוֹמַר ״עֵדָה״. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִי ״עֵדָה״ – יָכוֹל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְטַנֵּי עֵדָה? תַּלְמוּד לוֹמַר ״הָעֵדָה״ – מְיוּחָדִין שֶׁבָּעֵדָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכַמָּה הֵן? ״וְסָמְכוּ״ – שְׁנַיִם, ״זִקְנֵי״ – שְׁנַיִם, וְאֵין בֵּית דִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁקוּל מוֹסִיפִין עֲלֵיהֶם עוֹד אֶחָד, הֲרֵי כָּאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲמִשָּׁה. דִּבְרֵי רַבִּי יְהוּדָה. רַבִּי שִׁמְעוֹן אוֹמֵר: ״זִקְנֵי״ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנַיִם, וְאֵין בֵּית דִּין שָׁקוּל מוֹסִיפִין עֲלֵיהֶן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹד אֶחָד, הֲרֵי כָּאן שְׁלֹשָׁה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְרַבִּי שִׁמְעוֹן, הָכְתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְסָמְכוּ״? הָהוּא מִיבְּעֵי לֵיהּ לְגוּפֵיהּ. וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה? לְגוּפֵיהּ לָא צְרִיךְ, דְּאִם כֵּן דְּלָא אָתֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְסָמְכוּ״ לִדְרָשָׁה, לִיכְתּוֹב ״זִקְנֵי הָעֵדָה יְדֵיהֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל רֹאשׁ הַפָּר״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְרַבִּי שִׁמְעוֹן, אִי כְּתִיב הָכִי, הֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמֵינָא: מַאי ״עַל״? בְּסָמוּךְ. וְרַבִּי יְהוּדָה גָּמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״רֹאשׁ״ ״רֹאשׁ״ מֵעוֹלָה. וְרַבִּי שִׁמְעוֹן לָא גָּמַר ״רֹאשׁ״ ״רֹאשׁ״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעוֹלָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>תָּנָא: סְמִיכָה וּסְמִיכַת זְקֵנִים בִּשְׁלֹשָׁה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי סְמִיכָה וּמַאי סְמִיכַת זְקֵנִים? אָמַר רַבִּי יוֹחָנָן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיסְמַךְ סָבֵי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲמַר לֵיהּ אַבָּיֵי לְרַב יוֹסֵף: מִיסְמַךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סָבֵי בִּשְׁלֹשָׁה מְנָלַן? אִילֵּימָא מִדִּכְתִיב ״וַיִּסְמֹךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת יָדָיו עָלָיו״, אִי הָכִי תִּסְגֵּי בְּחַד! וְכִי תֵּימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֹשֶׁה בִּמְקוֹם שִׁבְעִים וְחַד קָאֵי, אִי הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִיבְעֵי שִׁבְעִים וְחַד! קַשְׁיָא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אַחָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרֵיהּ דְּרָבָא לְרַב אָשֵׁי: בִּידָא מַמָּשׁ סָמְכִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ? אֲמַר לֵיהּ: סָמְכִין לֵיהּ בִּשְׁמָא, קָרוּ לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״רַבִּי״, וְיָהֲבִי לֵיהּ רְשׁוּתָא לְמֵידַן דִּינֵי קְנָסוֹת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְחַד לָא סָמֵיךְ? וְהָא אָמַר רַב יְהוּדָה אָמַר רַב:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרַם, זָכוּר אוֹתוֹ הָאִישׁ לַטּוֹב, וְרַבִּי יְהוּדָה בֶּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּבָא שְׁמוֹ, שֶׁאִילְמָלֵא הוּא נִשְׁתַּכְחוּ דִּינֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קְנָסוֹת מִיִּשְׂרָאֵל. נִשְׁתַּכְחוּ? נִגְרוֹסִינְהוּ! אֶלָּא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>איכא</b> <b>בינייהו.</b> דלר' יהודה יום תקופה גומר ואפילו לא חסרה אלא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "עשרים ונפלה בכ\"א ליכא מקצת חג ולר' יוסי יום תקופה מתחיל ואם"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "נפלה בכ\"א איכא מקצת חג עד שתחסר כ\"א ותפול חדשה בכ\"ב והוה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ששה עשר לפני הפסח דהוי ההיא לפני החג חסירה כ\"א הוא דמעברין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אבל חסירה בציר מהכי לא: <b>ולא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מסיימי.</b> אין סימן איזה מהן קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ששה עשר חסירה ובי\"ז תפול מעברין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אבל נפלה בט\"ז אין מעברין דיום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תקופה מתחיל ואיכא כוליה חג וחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מינייהו קאמר אפילו נפלה בט\"ז"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מעברין דיום תקופה גומר וליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כוליה חג ואע\"ג דתרוייהו אמרי כחדא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ששה עשר חד קאי אחיסרון וחד קאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אנפילה ולא ידעינן הי מינייהו: <b>שמור</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>את</b> <b>חודש</b> <b>האביב</b> <b>שמור</b> <b>אביב</b> <b>של</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>תקופה</b> <b>שיהא</b> <b>בחודש</b> <b>ניסן.</b> שמור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תקופת חדש ניסן של חמה שיהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בתוך חידושה של לבנה אביב הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ניסן של חמה שאין ניסן קרוי אביב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא על פי בישול התבואה שמתבכרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בו וכל ביכור התבואה ועתי הקיץ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והחורף לחשבון החמה הם ואמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רחמנא שמור שיהא חדש ניסן של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חמה נמשך לתוך ימי חידושה של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לבנה דכתיב חדש ואין לשון חידוש נופל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אלא על לבנה המתחדשת ואשמועינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שיהא ניסן של חמה נמשך בתוך ימי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חידוש הלבנה במקצת וכמה הן ימי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חידושה י\"ד ימים מכאן ואילך היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ישנה: <b>וליעברה</b> <b>לאדר.</b> ולידחייה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לפסח חד יומא ואי נמי מיקלע פסח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בבד\"ו לא איכפת לן דהא דלא עבדינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פסח בבד\"ו טעמא משום תשרי הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והיכא דלא אפשר מוטב דלעבריה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאדר וליקלע בבד\"ו וניעבר בקייטא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חד ירחא חסר טפי מכסדרן וניהדר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לתשרי בדוכתא ביום הגון ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ניעברוה לשתא למידחינהו לכולהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מועדות חדש שלם: <b>תנא.</b> דאחרים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מלמעלה למטה קחשיב וה\"ק מעברין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עד מיעוטה ולא מיעוטה בכלל כלומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אם תחסר תקופת טבת י\"ח ימים או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "י\"ז או ט\"ז או ט\"ו ותפול תקופת ניסן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ביום ט\"ז מעברין אבל אם חסרה י\"ד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ונפול תקופת ניסן בט\"ו אין מעברין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמעברין לאדר ותפול תקופת ניסן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בי\"ד ויום תקופה מתחיל ויעשה פסח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בתקופה חדשה: <b>לעולם</b> <b>בתשרי</b> <b>קיימי.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומשום הכי ליכא לתקוני מילתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעבורי ירחי ומדחייא חד יומא למועד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדמפרש לעיל דתשרי לא מידחי חד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יומא הוא ודאמרינן הא איכא כולה חול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המועד בתקופה חדשה קסברי אחרים"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "כוליה חג בעינן ואפילו יו\"ט ראשון בתקופה חדשה ויום תקופה גומר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "הלכך כי נפלה תקופה בט\"ו מעברינן: <b>חג</b> <b>האסיף</b> <b>כתיב.</b> חולו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "של מועד משמע ומשנינן אחרים הכי משמע להו קרא חג האסיף"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "חג הבא בזמן אסיפה דהיינו סוכות יהא בתקופה חדשה: <b>זקני</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>השוק.</b> שאינן מסנהדרין: <b>קטני</b> <b>עדה.</b> מסנהדרי קטנה: <b>מיוחדין</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>שבעדה.</b> סנהדרי גדולה: <b>על</b> <b>בסמוך.</b> ולא צריך למיסמך ממש כתב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "רחמנא וסמכו ממש: ולר\"י משום סמיכה ממש לא איצטריך וסמכו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "אלא ליכתוב את ידיהם על ראש ואנא גמיר ראש ראש מוסמך ידו על"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ראש העולה (ויקרא א׳:ד׳): <b>מיסמיך</b> <b>סבי.</b> לקרות להם רבי: <b>במקום</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>שבעים</b> <b>וחד</b> <b>קאי.</b> לפי שהיה משה ראש להם ושקול ככולם: <b>בידא</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<b>ממש</b> <b>סמכי</b> <b>ליה.</b> בלשון בעיא גרסינן ליה כלומר מי בעו לאתנוחי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ידייהו על רישיה דסבא: <b>למידן</b> <b>דיני</b> <b>קנסות.</b> דאלהים כתיב (שמות כב)"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דמשמע דייני מומחין והיינו סמוכין ובשאר דיני ממונות לא בעינן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מומחין כדאוקימנא בריש פירקין (סנהדרין דף ב:) משום נעילת דלת והיכא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דליכא נעילת דלת כגון בד' שומרין וגזילות דיינינן בבבל אע״ג דליכא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "סמוכין דשליחותייהו קא עבדינן כדמפרש בהחובל (ב״ק דף פד:) אבל בקנסא לא עבדינן שליחותייהו משום דלא שכיחא ולית בה חסרון כיס:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>איכא</b></big> <b>בינייהו</b> <b>יום</b> <b>תקופה</b> <b>גומר</b> <b>ויום</b> <b>תקופה</b> <b>מתחיל</b> <b>ולא</b> <b>מסיימי.</b>"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "לא שייך כאן תנא בתרא לטפויי אתא כיון דמפסיק שאר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תנאי דקאתי לטפויי עלייהו וכן איתא בפרק במה מדליקין (שבת כד.)"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גבי איכא בינייהו דרב ברונא ולא מסיימי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>שמור</b></big> <b>את</b> <b>חדש</b> <b>כו'</b> <b>שמור</b> <b>אביב</b>"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "<b>של</b> <b>תקופה</b> <b>שיהיה</b> <b>בחדש</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ניסן.</b> פי' בקונטרס אביב של תקופת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ניסן היינו ניסן של חמה שיהא בתוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימי חידוש של לבנה במקצת וכמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ימי חידוש י\"ד ומכאן ואילך היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישנה וקשה דאם כן מאי קשה ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וליעברוה לאדר לימא דקסברי יום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תקופה גומר דאי נמי מעברי' לאדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונדחייה חד יומא נופל תקופה בי\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומתחיל ניסן של חמה בט\"ו ולא הוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתוך ימי חידושה של לבנה ועוד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע בפרק היו בודקין (לקמן סנהדרין דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מא:) דחידושה של לבנה ממשיך עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ט\"ו דא\"ר יוחנן עד מתי מברכין על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החדש עד שתתמלא פגימתה ומפרשי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נהרדעי עד ט\"ז ונ\"ל דקסברי אחרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יום תקופה גומר וחידושה של לבנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד ט\"ו הלכך כשנופלת תקופת ניסן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בט\"ו מעברין דליכא תקופת ניסן של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמה בחידוש של לבנה כלל ופריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעברוה לאדר כדי שתפול תקופה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בי\"ד וביום ט\"ו מתחיל ניסן של חמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיכא יום אחד בחידוש של לבנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והא דאמר בשילהי פ\"ק דראש השנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ד' כא.) כי חזית דמשכה תקופת טבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עד שיתסר בניסן לעברה להאי שתא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא תיחוש לה דכתיב שמור את חדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האביב שמור אביב של תקופה כו'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נ\"ל אפילו בנופלת ביום ט\"ז גופיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר וקסבר יום תקופה גומר אפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכי מעברת לאדר ונופל בט\"ו ליכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אביב של תקופה בחידוש דניסן אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אי משכה עד ט\"ו מעברין לאדר ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעברינא ליה לשתא והא דקאמר לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תיחוש לה היינו לומר דאחרים היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יחידאה היא ואין הלכה כמותו כדפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שם בקונטרס ומיהו התם קשה למה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לי טעמא משום אביב של תקופה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תיפוק ליה משום תקופת תשרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכשנופלת תקופת ניסן ביום ט\"ז נופלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תקופת תשרי פעמים בכ\"א פעמים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכ\"ב ואפילו תפול תקופת תשרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכ\"א ליכא אפילו מקצת חג בתקופה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חדשה דהא סבר יום תקופה גומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולפר\"ת אתי שפיר דכי משכה תקופת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טבת עד שיתסר בניסן ונפלה בתחלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלילה או בו' שעות בלילה א\"צ לעבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום תקופת תשרי דסגי דנעבר יום"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "א' אדר או אלול ותפול תקופת תשרי בכ' בו ומיהו לפירוש הקונטרס"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נמי י\"ל דאתא למימר דהתם דוקא כי משכה עד שיתסר עברה אבל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אם נופלת בחמיסר לא תעברה אפילו נופלת בתחלת היום או בו'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שעות ביום אלא ניעבריה לאדר אף על גב דתקופת תשרי נופלת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בכ\"א לא תיחוש דקיימא לן כאחרים דלא חיישינן לתקופת תשרי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דלא דריש חג האסיף: <big><b>וליעבריה</b></big> <b>לאדר.</b> אפילו לפר\"ת דפריך"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לכולהו תנאי מוכח מתוך תירוצו של רב אחא בר יעקב דלאחרים"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נמי פריך ותימה מאי קושיא הא רבה בר שמואל תני בסוף פ\"ק דר\"ה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(דף כ.) יכול כשם שמעברין את השנה לצורך כך מעברין את החדש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לצורך ת\"ל החדש הזה כזה ראה וקדש ואמר רבא האי דתנא רבה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בר שמואל אחרים היא דתניא אחרים אומרים אין בין עצרת לעצרת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ואין בין ר\"ה לר\"ה אלא ד' ימים בלבד:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>רבינא</b></big> <b>אמר</b> <b>לעולם</b> <b>אחרים</b> <b>בתשרי</b> <b>קיימי.</b> לאו לשנויי קושיא"
    },
    {
      "width": "390px",
      "right": "60px",
      "left": "",
      "text": "דליעבריה לאדר קאתי כדפרישית לעיל:"
    }
  ]
}