{
  "metadata": {
    "masechet_en": "Zevachim",
    "masechet_he": "זבחים",
    "daf": "43B",
    "perek_title": "בית שמאי",
    "perek_number": 4
  },
  "english": [
    "to <b>a limb</b> of an offering, <b>which is</b> all <b>connected</b> together so that it forms a single unit, and one can say that if fire took hold of part of it, all of it is considered the food of the altar, and therefore it is returned to the altar if it came down; <b>but</b> with regard to <b>a handful, which</b> consists of <b>separate</b> pieces, perhaps only the part that the fire took hold of is returned to the altar, but as for the rest you might <b>say</b> that it does <b>not</b> ascend again. Therefore, Ulla <b>teaches us</b> that the same <i>halakha</i> applies to the handful as to a limb, i.e., if it descended from the altar after fire already took hold of any part of it, it ascends once again in its entirety to the altar.",
    "<b>Rav Aḥai says:</b> Since the handful is considered one unit, <b>therefore,</b> in the case of <b>this handful of <i>piggul</i>, half of which lies on the ground and half of which was brought up to the</b> wood <b>arrangement</b> on the altar <b>and the fire took hold of it, one brings all of it up</b> to the altar <b><i>ab initio</i>.</b>",
    "<b>Rabbi Yitzḥak says</b> that <b>Rabbi Yoḥanan says:</b> With regard to <b><i>piggul</i>, <i>notar</i>,</b> i.e., offerings that remain after the time allotted for their consumption, <b>and ritually impure</b> flesh, <b>where one brought them up to the altar, their prohibition has left them. Rav Ḥisda said</b> in astonishment: <b>Teacher of this</b> <i>halakha</i>, is the <b>altar a bath of ritual purification</b> that can render an impure item pure? <b>Rabbi Zeira says:</b> This is referring to a case <b>where the fire took hold of them,</b> and therefore the item belongs to the altar and the prohibition lapses.",
    "<b>Rabbi Yitzḥak bar Bisna raises an objection</b> from a <i>baraita</i>. <b>Others say:</b> The verse states: “But the soul that eats of the meat of the sacrifice of peace offerings, which pertain to the Lord, <b>having his impurity upon him,</b> that soul shall be cut off from his people” (Leviticus 7:20). Although this can also be read as: Having its impurity upon it, referring to the meat of the peace offerings, the verse in fact is referring to <b>one whose impurity can depart from him,</b> i.e., a person who is currently impure, but can attain a state of ritual purity by immersing in a ritual bath. This serves to <b>exclude</b> the impure <b>flesh</b> of offerings, <b>as its impurity cannot depart from it,</b> since ritually impure flesh cannot be purified. <b>And if it is so</b> that Rabbi Yoḥanan’s statement is correct, the <b>impurity</b> of flesh <b>can</b> in fact <b>depart from it by means of the fire</b> of the altar.",
    "<b>Rava says:</b> When the <i>baraita</i> speaks of an item whose impurity cannot depart from it, <b>we say</b> it is referring to purification <b>by means of a ritual bath,</b> not through any other means. The Gemara raises a difficulty: <b>Is</b> the term <b>ritual bath written</b> in the <i>baraita</i>? It speaks only in general terms about impurity that can or cannot depart from an item. <b>Rather, Rav Pappa says:</b> In that verse <b>we are dealing with the meat of peace offerings, which are not fit for sacrificing,</b> as the meat of a peace offering is eaten rather than being burned on the altar. Therefore, bringing it up to the altar does not remove its impurity from it.",
    "<b>Ravina says</b> there is a different answer: Even if the impurity of flesh leaves it when it is brought up to the altar, this verse cannot be referring to the impure meat of peace offerings, as the phrase <b>“having his impurity upon him”</b> is referring to <b>one whose impurity departs from him when he is whole;</b> the term “upon him” indicates that he is in a state of wholeness. This serves to <b>exclude</b> sacrificial <b>flesh,</b> which is <b>an item whose impurity does not depart from it when it is whole, but</b> only <b>when it is deficient,</b> i.e., when fire takes hold of it on the altar.",
    "§ The Gemara proceeds to analyze <b>the</b> matter <b>itself.</b> In the <i>baraita</i> the Rabbis attempt to prove that the verse: “But the soul that eats of the meat of the sacrifice of peace offerings, which pertain to the Lord, having his impurity upon him, that soul shall be cut off from his people” (Leviticus 7:20), is referring to a ritually impure person, and not to impure flesh. The <i>baraita</i> states: <b>“Having his impurity upon him”; the verse speaks of impurity of the body</b> of the person, not the impurity of the flesh of the offering.",
    "The question may be raised: <b>Do you say</b> that it is dealing <b>with impurity of the body? Or is it</b> speaking <b>only of impurity of the flesh,</b> as is suggested by the fact that the term for “meat” [<i>basar</i>] is masculine, matching the masculine pronominal suffix attached to the word “impurity,” whereas the word for “soul” [<i>nefesh</i>] is feminine? The answer is that <b>here it is stated:</b> “Having <b>his impurity</b> upon him,” <b>and there it is stated:</b> “Whoever touches the dead, the body of any man that has died, and does not purify himself, he has defiled the Tabernacle of the Lord; and that soul shall be cut off from Israel, because the water of sprinkling was not sprinkled upon him, he shall be impure, <b>his impurity is</b> yet <b>upon him”</b> (Numbers 19:13). <b>Just as there, the verse is speaking of impurity of the body, so too here, the verse is speaking of impurity of the body.</b>",
    "<b>Rabbi Yosei says</b> there is a different proof: <b>Since</b> in this verse (Leviticus 7:20) the <b>sacrificial</b> animals <b>are mentioned in the plural</b> form, i.e., “peace offerings,” <b>but</b> the <b>impurity is mentioned in the singular:</b> “Upon him,” evidently <b>the verse is speaking of impurity of the body,</b> and not impurity of the peace offerings. <b>Rabbi</b> Yehuda HaNasi <b>says</b> there is yet another proof: Since the next verse states: “And when anyone shall touch any impure item…<b>and eat</b> of the meat of the sacrifice of peace offerings” (Leviticus 7:21), this indicates that <b>the verse is speaking of impurity of the body,</b> as will be explained. <b>Others say</b> that the phrase <b>“having his impurity upon him”</b> proves that the reference here is to <b>one whose impurity can depart from him,</b> i.e., a person. This serves to <b>exclude</b> the impure <b>flesh</b> of offerings, <b>as</b> its <b>impurity cannot depart from it.</b> This concludes the <i>baraita</i>.",
    "The Gemara analyzes the <i>baraita</i>. <b>The Master said: Rabbi</b> Yehuda HaNasi <b>says</b> that the term <b>“and eat”</b> indicates that <b>the verse is speaking of impurity of the body.</b> The Gemara asks: <b>From where</b> is this <b>inferred?</b> How is the meaning of this verse derived from this term, which appears in a different verse? In this connection the Gemara notes that <b>Rava said: Any verse that was not explained by Rav Yitzḥak bar Avudimi, and any <i>baraita</i> that was not explained by Rav Ze’eiri, was not explained,</b> as these Sages are the most accomplished interpreters of verses and <i>baraitot</i>, respectively.",
    "Rava cites the relevant explanation of the verse referred to by Rabbi Yehuda HaNasi: <b>This</b> is what <b>Rav Yitzḥak bar Avudimi says:</b> The next verse states: “And when anyone shall touch any impure item, whether it is the impurity of man, or an impure animal, or any impure detestable thing, and eat of the meat of the sacrifice of peace offerings, which pertain to the Lord, that soul shall be cut off from his people” (Leviticus 7:21). The beginning of that verse: “And when anyone shall touch,” and the end of that verse: “That soul shall be cut off,” are in the feminine form, whereas the middle of the verse: “And eat of the meat,” is in the masculine form, and yet it is clear that the verse is speaking of impurity of the body. The same may be said about the previous verse: <b>Since the verse begins in the feminine</b> form <b>and ends in the feminine</b> form, <b>and the masculine</b> form is used <b>in the middle, the verse</b> must be <b>speaking of impurity of the body,</b> despite the change from the feminine to the masculine.",
    "The Gemara cites the <b><i>baraita</i>,</b> alluded to by Rava, through which the interpretative prowess of Rav Ze’eiri is demonstrated. This <i>baraita</i> also discusses the topic of eating consecrated food while in a state of ritual impurity. <b>As it is taught</b> in a <i>baraita</i>: <b>If</b> the <b>lenient are stated, why are</b> the <b>stringent stated; and if</b> the <b>stringent</b> are <b>stated, why</b> are the <b>lenient stated? If</b> the <b>lenient were stated and not</b> the <b>stringent, I would say: For the lenient,</b> one is liable to receive lashes <b>for</b> violating <b>a prohibition, and for the stringent,</b> one is liable <b>to</b> be punished with <b>death</b> at the hand of Heaven. <b>Therefore,</b> the <b>stringent</b> are <b>stated. And if</b> the <b>stringent were stated and</b> the <b>lenient were not stated, I would say:</b> Only <b>for the stringent should one be liable</b> to receive a punishment; <b>but for the lenient, one should be</b> entirely <b>exempt. Therefore,</b> the <b>lenient</b> are <b>stated.</b> This concludes the <i>baraita</i>, the meaning of which is opaque.",
    "The Gemara asks: <b>What</b> are the <b>lenient, and what</b> are the <b>stringent?</b> It is known that the <i>baraita</i> is discussing the broad topic of eating consecrated food in a state of impurity, but its precise meaning requires elucidation. <b>If we say</b> that the <b>lenient</b> is referring to the consumption of second <b>tithe</b> while one is impure, and the <b>stringent</b> is referring to the partaking of <b><i>teruma</i>,</b> the portion of the produce designated for the priest, in a state of impurity, how can the <i>baraita</i> say that had the Torah stated only the prohibition against eating second tithe <b>I would</b> incorrectly <b>have said</b> that one who partakes of <i>teruma</i> is liable to be punished <b>with death</b> at the hand of Heaven? <b>Now too, this</b> is the <i>halakha</i>; one who partakes of <i>teruma</i> when he is in a state of impurity is indeed liable <b>to</b> be punished with <b>death</b> at the hand of Heaven.",
    "<b>And furthermore,</b> is it correct to say: <b>And if</b> the Torah <b>had not stated</b> the stringent case of <i>teruma</i> but only the lenient case of second tithe, and I would learn the <i>halakha</i> in the stringent case from the <i>halakha</i> in the lenient case by way of an <i>a fortiori</i> inference, <b>I would</b> then <b>say</b> that the punishment in the stringent case is that <b>of death</b> at the hand of Heaven? This is impossible, as there is a principle with regard to <i>a fortiori</i> inferences that <b>it is sufficient for the</b> conclusion that <b>emerges from</b> an <i>a fortiori</i> <b>inference to be like</b> its <b>source.</b> In other words, a <i>halakha</i> derived by means of an <i>a fortiori</i> inference can be no more stringent than the source from which it is derived. In this instance, if an impure person who eats second tithe is flogged for violating a prohibition, then the punishment for partaking of <i>teruma</i> in a state of impurity, were it not stated in the Torah, could be no more severe than that.",
    "<b>Rather,</b> when the <i>baraita</i> refers to the <b>lenient</b> it is referring to <b>the impurity of</b> the carcass of <b>a creeping animal,</b> while the <b>stringent</b> is referring to <b>the impurity</b> imparted by <b>a corpse,</b> as the Torah discusses both these cases in the context of eating consecrated foods in a state of ritual impurity: “And whoever touches anything that is impure by the dead, or a man whose semen goes from him, or whoever touches any creeping animal” (Leviticus 22:4–5).",
    "The Gemara asks: <b>But</b> if so, <b>to what</b> food is this referring? <b>If</b> it is referring to the partaking <b>of <i>teruma</i>,</b> both <b>this</b> one who was rendered impure by the dead <b>and that</b> one who was rendered impure by a creeping animal <b>are</b> liable to be punished <b>with death</b> at the hand of Heaven. No matter how he became impure, if he partakes of <i>teruma</i> in a state of ritual impurity he is liable to be punished with death. <b>And furthermore,</b> how can the <i>baraita</i> state: <b>Therefore, the stringent are stated,</b> i.e., to teach <b>that</b> one is liable only to be flogged <b>for</b> violating <b>a prohibition,</b> and not to be punished with death. After all, one who partakes of <i>teruma</i> when impure <b>is</b> in fact liable <b>to</b> be punished with <b>death</b> at the hand of Heaven. Consequently, the reference to stringent and lenient cannot be referring to the partaking of <i>teruma</i>.",
    "<b>And if</b> the <i>baraita</i> is referring <b>to the eating of</b> second <b>tithe,</b> this too is difficult."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֵבֶר דִּמְחַבַּר אֲבָל קוֹמֶץ דְּמִיפְּרַת אֵימָא לָא קָא מַשְׁמַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַן <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַב אַחַאי הִלְכָּךְ הַאי קוֹמֶץ פִּיגּוּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּפַלְגֵיהּ מַחֵית אַאַרְעָא וּפַלְגֵיהּ אַסְּקֵיהּ אַמַּעֲרָכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמָשְׁלָה בּוֹ הָאוּר מַסֵּיקְנָא לֵיהּ לְכוּלֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכַתְּחִלָּה <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַבִּי יִצְחָק אָמַר רַבִּי יוֹחָנָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַפִּיגּוּל וְהַנּוֹתָר וְהַטָּמֵא שֶׁהֶעֱלָן לְגַבֵּי מִזְבֵּחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פָּקַע אִיסּוּר מֵהֶן אָמַר רַב חִסְדָּא מָרֵי דֵּיכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִזְבֵּחַ מִקְוֵה טָהֳרָה אָמַר רַבִּי זֵירָא שֶׁמָּשְׁלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהֶן הָאוּר <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>מֵתִיב רַבִּי יִצְחָק בַּר בִּיסְנָא אֲחֵרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְרִים וְטֻמְאָתוֹ עָלָיו מִי שֶׁטּוּמְאָה פּוֹרַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמֶּנּוּ יָצָא בָּשָׂר שֶׁאֵין טוּמְאָה פּוֹרַחַת מִמֶּנּוּ וְאִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִיתַאּ הֲרֵי טוּמְאָה פּוֹרַחַת מִמֶּנּוּ עַל יְדֵי הָאוּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רָבָא עַל יְדֵי מִקְוֶה קָאָמְרִינַן מִידֵּי מִקְוֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתִיב אֶלָּא אָמַר רַב פָּפָּא בִּבְשַׂר שְׁלָמִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עָסְקִינַן דְּלָא חֲזֵי לְהַקְרָבָה <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>רָבִינָא אָמַר וְטֻמְאָתוֹ עָלָיו מִי שֶׁטּוּמְאָה פּוֹרַחַת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִמֶּנּוּ כְּשֶׁהוּא שָׁלֵם יָצָא בָּשָׂר דָּבָר שֶׁאֵין טוּמְאָה פּוֹרַחַת כְּשֶׁהוּא שָׁלֵם אֶלָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּשֶׁהוּא חָסֵר <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>גּוּפָא וְטֻמְאָתוֹ עָלָיו בְּטוּמְאַת הַגּוּף הַכָּתוּב מְדַבֵּר <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אַתָּה אוֹמֵר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּטוּמְאַת הַגּוּף אוֹ אֵינוֹ אֶלָּא בְּטוּמְאַת בָּשָׂר נֶאֱמַר כָּאן טֻמְאָתוֹ וְנֶאֱמַר לְהַלָּן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "טֻמְאָתוֹ (עָלָיו) [בּוֹ] מָה לְהַלָּן בְּטוּמְאַת הַגּוּף הַכָּתוּב מְדַבֵּר אַף כָּאן בְּטוּמְאַת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַגּוּף הַכָּתוּב מְדַבֵּר <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַבִּי יוֹסֵי אוֹמֵר הוֹאִיל וְנֶאֶמְרוּ קָדָשִׁים בִּלְשׁוֹן רַבִּים וְנֶאֶמְרָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "טוּמְאָה בִּלְשׁוֹן יָחִיד בְּטוּמְאַת הַגּוּף הַכָּתוּב מְדַבֵּר רַבִּי אוֹמֵר וְאָכַל בְּטוּמְאַת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַגּוּף הַכָּתוּב מְדַבֵּר אֲחֵרִים אָמְרוּ וְטֻמְאָתוֹ עָלָיו מִי שֶׁטּוּמְאָה פּוֹרַחַת מִמֶּנּוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יָצָא בָּשָׂר שֶׁאֵין טוּמְאָה פּוֹרַחַת מִמֶּנּוּ <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר מָר רַבִּי אוֹמֵר וְאָכַל בְּטוּמְאַת הַגּוּף"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַכָּתוּב מְדַבֵּר מַאי מַשְׁמַע אָמַר רָבָא כׇּל קְרָא דְּלָא מְפָרֵשׁ לֵיהּ רַב יִצְחָק בַּר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲבוּדִימִי וְכֹל מַתְנִיתָא דְּלָא מְפָרֵשׁא לַהּ (רַב) זְעֵירִי לָא מִיפָּרְשָׁא <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָכִי אָמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רַב יִצְחָק בַּר אֲבוּדִימִי הוֹאִיל וּפָתַח הַכָּתוּב בִּלְשׁוֹן נְקֵבָה וְסִיֵּים בִּלְשׁוֹן נְקֵבָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּלְשׁוֹן זָכָר בָּאֶמְצַע בְּטוּמְאַת הַגּוּף הַכָּתוּב מְדַבֵּר <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>מַתְנִיתָא דְּתַנְיָא אִם נֶאֶמְרוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קַלּוֹת לָמָּה נֶאֶמְרוּ חֲמוּרוֹת וְאִם נֶאֶמְר[וּ] חֲמוּרוֹת לָמָּה נֶאֶמְר[וּ] קַלּוֹת אִם נֶאֶמְר[וּ]"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "קַלּוֹת וְלֹא חֲמוּרוֹת הָיִיתִי אוֹמֵר עַל הַקַּלּוֹת בְּלָאו וְעַל הַחֲמוּרוֹת בְּמִיתָה לְכָךְ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נֶאֶמְר[וּ] חֲמוּרוֹת וְאִם נֶאֶמְר[וּ] חֲמוּרוֹת וְלֹא נֶאֶמְרוּ קַלּוֹת הָיִיתִי אוֹמֵר עַל הַחֲמוּרוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יְהֵא חַיָּיב וְעַל הַקַּלּוֹת יְהֵא פָּטוּר לְכָךְ נֶאֱמַר קַלּוֹת <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>מַאי קַלּוֹת וּמַאי חֲמוּרוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִילֵימָא קַלּוֹת מַעֲשֵׂר חֲמוּרוֹת תְּרוּמָה הָיִיתִי אוֹמֵר בְּמִיתָה הַשְׁתָּא נָמֵי הָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּמִיתָה <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>[וְתוּ] וְאִי לֹא נֶאֶמְר[וּ] הָיִיתִי אוֹמֵר בְּמִיתָה דַּיּוֹ לַבָּא מִן הַדִּין לִהְיוֹת כַּנִּדּוֹן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אֶלָּא קַלּוֹת טוּמְאַת שֶׁרֶץ חֲמוּרוֹת טוּמְאַת מֵת <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וּבְמַאי אִי בִּתְרוּמָה אִידֵּי וְאִידֵּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הוּא בְּמִיתָה וְתוּ לְכָךְ נֶאֶמְרוּ חֲמוּרוֹת דִּבְלָאו הָא בְּמִיתָה הִיא (וְאִי לֹא נֶאֶמְר[וּ]"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָיִיתִי אוֹמֵר בְּמִיתָה דַּיּוֹ לַבָּא מִן הַדִּין לִהְיוֹת כַּנִּדּוֹן) <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְאִי בַּאֲכִילַת מַעֲשֵׂר"
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>(בחד)</b> <b>אבר</b> <b>דמחבר.</b> איכא למ\"ד כיון דמשלה האור במקצתו נקלט כולו בקדושה: <b>אבל</b> <b>קומץ</b> <b>דמיפרת.</b> אימא במאי דמשלה מקומץ משלה אידך"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כדקאי קאי קמ\"ל דכוליה כחד אבר דמי: <b>הלכך.</b> כיון דמחשבת ליה מחובר אפי' לא העלהו אלא חציו ומשלה בו האור נקלט אף זה שעל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הקרקע ומעלה דהא כי אסקיה לכוליה נמי לא היה לו להעלותו אם ירד אלא משום ההוא שמשלה בו האור וקאמרת דאם ירד השאר יעלה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אלמא אהני לכוליה ואע\"ג דמיפרת הלכך לא שנא עלה כולו ולא שנא לא עלה אלא מקצתו: <b>פקע</b> <b>איסורן</b> <b>מהן.</b> איסור פיגול לכדאמרן שאם ירד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יעלה ואיסור נותר וטמא נמי להכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "[פקע] שלא יתחייב האוכלו מידי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מרי</b> <b>דיכי.</b> בעל השמועה הזאת:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מזבח</b> <b>מקוה</b> <b>טהרה</b> <b>הוא.</b> לטהר את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הטומאה משום דהעלוהו: <b>וטומאתו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>עליו</b> <b>כו'.</b> לקמן מייתינן לה בשמעתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למימרא דבטומאת הגוף מדבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואהאי קראי קאי (ויקרא ז׳:כ׳) והנפש אשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תאכל בשר מזבח השלמים אשר לה'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וטומאתו עליו יכול טומאת הבשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דנימא דהאי עליו אבשר קאי ונימא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דטהור שאכל את הטמא חייב ת\"ל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וטומאתו עליו משמע שעדיין היא עליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ביכולין ליטהר הכתוב מדבר וזהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הגוף שטומאה פורחת ממנו על ידי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טבילה ואם איתא דבשר קדשים יכול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ליטהר על ידי מזבח מהיכא ילפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אחרים דלא בבשר משתעי קרא הרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טומאה פורחת ממנו: <b>בבשר</b> <b>שלמים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>עסקינן.</b> דקרא בשלמים כתיב דאינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ראוי למזבח ואין מפריח מטומאתו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>רבינא</b> <b>אמר.</b> אף אברין הראויין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למזבח כתיבי הכא דכתיב (שם) אשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לה' לרבות האימורים ואפילו הכי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תקשה דשפיר ילפינן מיניה דטומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאו עלייהו קאי מדכתיב וטומאתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עליו דמשמע בראוי להפריח טומאתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כשהוא שלם כעין שקיבלה עליו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעיניה משמע: <b>בטומאת</b> <b>הגוף</b> <b>הכתוב</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מדבר.</b> שהרי עוסק בה והולך דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(שם) כל טהור יאכל בשר וסמיך ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והנפש אשר תאכל בשר וגו' אע\"פ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהתחיל להזכיר הגוף בלשון נקבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והנפש אשר תאכל וכתיב וטומאתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עליו לשון זכר דמשמע דקאי אבשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בטומאת הגוף דבר ולא בטומאת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשר: <b>או</b> <b>אינו</b> <b>אלא</b> <b>בטומאת</b> <b>בשר.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהא עליו לשון זכר הוא והאוכל הוזכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בלשון נקבה: הכי גרסי' נאמר כאן טומאתו ונאמר להלן טומאתו: <b>הכי</b> <b>גרסינן</b> <b>טומאתו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>טומאתו</b> <b>לג\"ש.</b> ויליף מביאת מקדש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דכתיב ביה עוד טומאתו בו (במדבר י״ט:י״ג): <b>בטומאת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הגוף</b> <b>הכתוב</b> <b>מדבר.</b> שהרי עוסק בה והולך דכתיב (שם) כל טהור יאכל בשר וסמיך ליה והנפש אשר תאכל בשר וגו' אע\"פ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהתחיל להזכיר הגוף בלשון נקבה והנפש אשר תאכל וכתיב וטומאתו עליו לשון זכר דמשמע דקאי אבשר בטומאת הגוף דבר ולא בטומאת בשר: <b>הואיל</b> <b>ונאמרו</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>קדשים</b> <b>בלשון</b> <b>רבים.</b> שלמים לשון רבים הן וטומאה בלשון יחיד דכתיב וטומאתו עליו ולא כתיב וטומאתם עליהם: <b>רבי</b> <b>אומר</b> <b>ואכל</b> <b>בטומאת</b> <b>הגוף</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>הכתוב</b> <b>מדבר.</b> מקרא שלאחריו יוכיח על זה דכתיב בתריה (ויקרא ז׳:כ״א) נפש כי תגע בכל טמא וגו' ואכל מבשר זבח השלמים וגו' ולקמיה מפרש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "היכי משמע ליה מואכל דקרא בתרא הוכחה על ראשון שבטומאת הגוף הכתוב מדבר: <b>וטומאתו</b> <b>עליו.</b> משמע שעדיין לא נטהר ממנו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "במי שטומאתו פורחת ממנו הכתוב מדבר דאי בבשר לעולם הוא עליו: <b>מאי</b> <b>משמע.</b> מקרא דבתריה דקמא בטומאת הגוף דלמא בתרא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בטומאת הגוף כדכתיב נפש אשר תגע בכל טמא וקמא בטומאת בשר מדלא כתיב וטומאתה עליה דמישתמע דאוהנפש אשר תאכל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בשר קאי: <b>וכל</b> <b>מתניתא</b> <b>דלא</b> <b>מפרש</b> <b>לה</b> <b>זעירי.</b> לקמיה מפרש מאי היא: <b>הואיל</b> <b>ופתח</b> <b>הכתוב</b> <b>השני</b> <b>בלשון</b> <b>נקבה</b> <b>וסיים</b> <b>בלשון</b> <b>נקבה</b> <b>ולשון</b> <b>זכר</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>באמצע.</b> דכתיב (שם) נפש כי תגע בכל טמא ואכל מבשר זבח השלמים ונכרתה הנפש וגו' ולא כתיב ואכלה מבשר זבח הוי אף הראשון"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אל תתמה עליו אם פתח וסיים בלשון נקבה ולשון זכר באמצע אף [על פי כן] בטומאת הגוף הכתוב מדבר ומסתברא הכי שהרי בטומאת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "הגוף היה עוסק והולך וכבר פסק מלדבר בטומאת בשר דהכי כתיב קרא (שם) והבשר אשר יגע בכל טמא לא יאכל הרי טומאת בשר והבשר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כל טהור יאכל בשר פסק מטומאת בשר והתחיל בטומאת הגוף וסמיך ליה והנפש אשר תאכל וגו' ומשום דהזכיר הכתוב את האוכלו בלשון"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "נקבה וכתב וטומאתו עליו בלשון זכר היינו סבורים שבטומאת בשר מדבר עכשיו מקרא השני יוכיח שאף הוא בלשון הזה מדבר ואי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "קשיא שני כריתות בטומאת הגוף למה שלש כריתות הן בטומאת הגוף ולקמיה מפרש בהאי פירקין (דף מו.) למאי איצטריכו: <b>מתניתא.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דלא מפרש לה זעירי מאי היא איזה משנה לא פירש יפה: <b>אם</b> <b>נאמרו</b> <b>קלות.</b> לענין אכילת קדשים בטומאת הגוף שנויה בת\"כ לקמיה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מפרש ואזיל מאי קלות ומאי חמורות ומאי הייתי אומר: <b>אי</b> <b>נימא</b> <b>קלות</b> <b>מעשר</b> <b>חמורות</b> <b>תרומה.</b> שנאמרו שניהם בפרשה אחת (ויקרא כ״ב:ו׳)"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ולא יאכל מן הקדשים כי אם רחץ בשרו במים ואוקימנא ליה במעשר במסכת יבמות (דף עד:) דכתיב כי אם רחץ הא אם רחץ יאכל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "ואף על פי שלא העריב שמשו הרי טמא שאכל מעשר בלאו וכתיב ובא השמש וטהר ואחר יאכל מן הקדשים ואוקימנא בתרומה וכתיב"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בההוא עניינא אצל תרומה ומתו בו כי וגו' וקאמר התנא אם נאמר מעשר מה שאמור בו ולא נאמר תרומה הייתי אומר במיתה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אבל השתא דנאמרו אינו במיתה בתמיה והא מיתה כתיבא ביה: <b>ותו</b> <b>אם</b> <b>לא</b> <b>נאמרו</b> <b>הייתי</b> <b>אומר</b> <b>במיתה.</b> בתמיה מהיכא תיתי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לי בה מיתה הא לא מייתינן לה אלא בקל וחומר ממעשר ודיו לבא מן הדין להיות כנדון מה מעשר בלאו ולא במיתה אף תרומה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בלאו ולא במיתה: <b>אלא</b> <b>קלות</b> <b>וחמורות</b> <b>דקאמר.</b> אטומאה קאי דכתיב התם טומאת מת וטומאת שרץ דכתיב (ויקרא כ״ב:ה׳) והנוגע בכל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "טמא נפש [וגו'] או איש אשר יגע בכל שרץ דכתיב בתרווייהו אכילת מעשר ותרומה ועונשן וקאמר אם נאמרה טמא שרץ ולא נאמרה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "טומאת מת כו' ובמאי ועל איזה אכילה אי בתרומה על שתיהן הטומאות הוא באכילת תרומה במיתה ומאי על הקלות בלאו דקתני:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>נאמר</b></big> <b>כאן</b> <b>וטומאתו</b> <b>עליו</b> <b>ונאמר</b>"
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "<b>להלן</b> <b>בביאת</b> <b>מקדש</b> <b>עוד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>טומאתו</b> <b>בו.</b> כך גירסת הקונטרס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובתורת כהנים ואית ספרים דגרסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונאמר להלן כל איש אשר יקרב מכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זרעכם אל הקדשים אשר יקדישו בני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל לה' וטומאתו עליו (ויקרא כ״ב:ג׳)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויש לפרש דפשיטא ליה דאיירי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטומאת הגוף דאי בטומאת בשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה ליה למיכתב וטומאתם עליהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשון רבים כדכתיב אל הקדשים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשון רבים דאף על גב דלא מסיק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השתא אדעתיה חילוק לשון רבים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היינו דליהוי שלמים לשון רבים אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדשים פשיטא ליה דלשון רבים:"
    }
  ]
}