{
  "text": [
    "<b> יש לו רשות להניחו אין, אין לו רשות להניחו לא.</b> והכי קיימא לן. ומינה דמדד והניח על גבי סימטא לא קנה, ומסתברא לי, דוקא בשלא קדם לוקח ועמד שם בסימטא, הא קדם לוקח למוכר זכה בארבע אמות, וקונין לו אפילו במציאה שאין שם דעת אחרת מקנה, כל שכן במכר שיש דעת אחרת מקנה. ואם תאמר אם כן למה לא העמידו ההיא דר' אסי וההיא דר' יעקב תרוויהו על גבי קרקע, וכאן שקדם הלוקח למוכר וכאן שקדם מוכר ללוקח. הא ליתא, דר' אסי מיסבר סבר דסימטא וחצר השותפין זוכין הן ללוקח כל שמדד מוכר והניח על גבי קרקע, ואם אתה בא להעמיד ההיא דר' אסי בקדם לא הועלנו כלום להעמיד דברי ר' אסי. כנ\"ל.<br><b></b>וקשיא לי אשמעתין, דהכא אסיקנא דבסמטא וחצר השותפין במודד על גבי קרקע לא קנה, ואלו בפרק [קמא] דקידושין (ה, ב) בעי רב ביבי בסלע של שניהם מהו, וסלקא בתיקו, ואמאי לא פשטא מהא דאינה מקודשת. ולא עוד אלא שהפוסקים פסקו שם דמקודשת מספק וכאן פסקו בהדיא דלא קנה. וצריך עיון.",
    "<b>ארבע מדות במוכרין.</b> פירש ר\"ש ז\"ל דלא רשויות קתני אלא דיני קניות קתני. דארבע רשויות מה הן רשות הרבים, רשות מוכר, רשות לוקח, רשות הלה המופקדין אצלו. ואי אפשר, דרשות מוכר ורשות הלה המופקדין אצלו אחת הן, דכל ששייך בזה שייך בזה, רשות הלה ישנו בהגבהה והוצאה בשכירות מקום ובקבלה, וארבעתן ישנן גם ברשות מוכר, הגבהה והוצאה היא תניא הכא ברשות מוכר, לא קנה עד שיגביהנה או יוציאנה מרשותו, ושכירות מקום הא תני' במתני' ואם היה פקח שוכר את מקומו, ופרישנא ואי רשות בעלים היא שוכר את מקומו, וכן נמי קבלה שיביא בחצירו של מוכר, וכיון שכן אין כאן אלא שלש רשויות. אלא ארבעה דינין קאמר שהן חלוקין זה מזה, ואלו הן, מדה שאינה של שניהם ברשות הרבים ובחצר שאינה של שניהם דאמרינן עד שלא נתמלאת המדה למוכר ומשנתמלאת ללוקח הרי אחד, והשני אם היתה מדה של אחד מהן ראשון ראשון קנה, והשלישית רשות לוקח כיון שקבל עליו מוכר קנה, הרביעית רשות מוכר ורשות נפקד דקא מפרש בהו הגבהה והוצאה ושכירת מקום וקבלה. ומה שכתב הרב ז\"ל דרשות מוכר ורשות נפקד דין אחד יש להן, דאפילו ברשות מוכר שייכא נמי קבלה, אינו, דרשות נפקד שייך ביה קבלה, דכל שקבל עליו זכה בפירות ללוקח, דחצרו כידו וכשם שזוכה בידו ללוקח כשיזכה לו על ידו המוכר כך זכתה לו חצירו, אבל מוכר אי איפשר לו לזכות בשלו ללוקח, והוא הדין לחצירו, אלא אם כן הקנה לו חצרו בכסף בשטר ובחזקה, וכמו ששנינו (קדושין כו, א) נכסים שאין להם אחריות נקנין עם נכסים שיש להן אחריות בכסף בשטר ובחזקה, ותנן (בתרומות) [במעשר שני פ\"ה מ\"ט] מעשה בר\"ג וזקנים שהיו באים בספינה, עמד ר\"ג ואמר עישור שאני עתיד למוד וכו', ונתקבלו שכר זה מזה, ומה שאמרו גבי גט מקום חיקה קנוי לה מקום קלתה קנוי לה, לאו שהקרקע קנוי לה לקנות לה קא אמר, אלא להעמיד שם קלתה, שאינו מקפיד עליו, ולפיכך אינו מעכב עליו הכלי מלקנות לה, וכדאמרינן מאי טעמא דרבי יוחנן לפי שאינו מקפיד לא על מקום חיקה ולא על מקום קלתה. והא דאמרינן לקמן דאמר ליה זיל קני, הכי קאמר, זיל קני בכליך, שאיני מקפיד על עמידתו שם. ותדע לך, דההיא אדרב ושמואל דאמרי כליו של אדם קונה לו בכל מקום אמר רב אשי דהתם בדאמר ליה זיל קני. וכענין שאמר רבי יוחנן כי כליו של אדם כל מקום שיש לו רשות להניחו קנה, כלומר שאין הרשות מעכב (במיד) [עמידת] הכלי, וארבע רשויות ודאי קתני.",
    "<b>אם היתה מדה של אחד מהם.</b> פירוש, מיוחד לאחד מהם, כלומר, מן הלוקח.",
    "<b> הראשון ראשון קנה.</b> ואוקימנא לה לקמן דוקא בשיש שנתות במדה וכשאמר לו כל שנת ושנת בכך וכך, ואפילו הכי במדה של סרסור, דהיינו הך קמייתא, לא קנה עד שתתמלא, לפי שאינו משאילה ללוקח עד שתתמלא, כל שמכר לו המוכר ללוקח מלא המדה. אבל אם לא מכר לו אלא עד אחד מן השנתות קנה לוקח כל שנתמלאת עד אותו שנת.",
    "גירסת הספרים:<b> במה דברים אמורים ברשות הרבים ובחצר שאינה של שניהם.</b> וכתב מורי הרב ז\"ל שאין גרמא זו נכונה, דהא למאי דקא סלקא דעתא השתא, ברשות הרבים דקתני היינו רשות הרבים ממש, אם כן מאי אתא למעוטי, דאי ברשות הרבים ממש קנה דכל שכן ברשות מוכר דאית ליה טפי רשות להניח כליו שם. ותדע לך, דהא לבתר דאמרינן דמאי רשות הרבים סימטא אבל ברשות הרבים ממש לא קנה, איבעיא לן כליו של לוקח ברשות מוכר מאי, אם כן למאי דקא סלקא דעתא השתא בכולהו רשויות קני, ומאי במה דבאים אמורים דלמעוטי מאי. וגירסת ספרי ספרד ספרד יפה ממנה, דלא גרסא במה דברים אמורים, אלא ברשות הרבים ובחצר שאינה של שניהם, ואזיל ומני ברשות הרבים ובחצר שאינה של שניהם, ולמאי דקא סלקא דעתא השתא לא למעוטי אלא לאשמועינן דבהני קני וכל שכן בסימטא ובחצר של שותפין ובחצר של מוכר.",
    "גירסת הספרים:<b> ברשות הלה המופקדין אצלו עד שיגביהנה או שיוציאנה מרשותו</b>. ואם לפי גירסתו מאי איכא ברשות המוכר לרשות הנפקד. י\"ל דהאי שיוציאנה מרשותו דקתני ברשות נפקד, לא שיוציאנה ממש מאותו רשות ממש לרשות אחרת קאמר, וכדקאמר ברשות מוכר, אלא שיוציאנה מרשותו של מוכר כלומר, שישכור את מקומו מן הנפקד או שיקבל עליו לזכות חצרו בשבילו ושיוציא מרשות המוכר שהנפקד תופש בה בשבילו. ור\"ש גריס עד שיקבל עליו הלה או עד שישכור את מקומו. ואין צורך, דדא ודא אחת הן. ואני תמה לדברי הרב ז\"ל שעושה רשות מוכר ורשות נפקד אחד לדיניהם, למה לא מנה ברשות מוכר עד שישכור או עד שיקבל עליו מוכר. אבל הפירוש השני שכתבתי ניחא, דקבלה לא שייכא במוכר, אלא שכירות מקום. אלא שעדיין קשיא לי, דבכולי עלמא הוה ליה לממני שכירות מקום ברשות מוכר, ואיפשר לומר דיוציאנה מרשות כולל אפילו שוכר את מקומו, כמו שכתבתי. וגירסת הרב ז\"ל נכונה בעיני יותר, שמוסיף קנייה ברשות הלה המופקדין אצלו, דהיינו עד שיקבל עליו, דאינה ברשות מוכר. וגירסתו נכונה ולא כפירושו. כנ\"ל.",
    "מדקתני<b> עד שיקבל עליו הלה.</b> דאלמא קנה הלוקח מיד, דקדק רבינו תם ז\"ל אם כן למאן דאמר (גיטין יג, ב) דמעמד שלשתן דוקא בפקדון אבל לא במלוה, למה לי מעמד שלשתן, והא קיימא לן דתן כזכה, וכיון שקבל עליו הלה קנה, ואף על פי שאמר לו בינו לבינו, ולפיכך כתב הוא ז\"ל, דמכאן למדנו דמעמד שלשתן אפילו בעל כרחו דנפקד קנה, דאי שלא במעמד שלשתן לא קנה עד שיקבל עליו הלה, ובמעמד שלשתן קנה בין ירצה ויקבל בין לא ירצה. וממנה אתה דן לדידן דקיימא לן דאמר רב אפילו במלוה. ועוד מביאין ראיה מדרבא דאמר (לקמן בבא בתרא קמט, א) אי במעמד שלשתן אי שלח לי לא אזילנא, דאלמא אי אזיל קני ואפילו בעל כרחו. וי\"ל דלאו ראיה היא דא, מההיא דמאן דאמר דלא אמרה רב אלא בפקדון, נפקא מינה בדקיימא באגם, ואי נמי בחצר שאינה משתמרת, דאי משום תן כזכה וכי הא דתניא הכא כיון שקבל עליו הלה קנה, התם לא קנה, דמאן קני ליה, לפיכך איצטריכינן למעמד שלשתן, ואי מההיא דרבא איכא למימר דהכי קאמר, לא אזילנא כדי שלא אתבייש להתרצות לו, ואי נמי בדיני קניות קא מני ואזיל, אי בהא לא קני ואי בהא לא קני ואי במעמד שלשתן לא קני דלא אזילנא. ואלא מיהו הא דקא מתרצי דההיא דלא אמרה אלא בפקדון דמיירי כגון דקאי פקדון באגם, לא ניחא לי, דאם איתא היכא קני למאן דסבירא ליה דבפקדון בלחוד קא אמרה רב, דהא מאן דאמר הכי לא אמר אלא משם דסבירא ליה דמעמד שלתן דינא הוא, ובפקדון כל היכא דאיתיה ברשותא דמאריה איתיא, מה שאין כן במלוה, ואם איתא אפילו פקדון בדאיתיה באגם אי נמי בחצר שאינה משתמרת מדינא במאי קני. ובפרק קמא דגיטין כתבתי יתר מזה."
  ]
}