{
  "text": [
    "< b >   י ש   ל ו   ר ש ו ת   ל ה נ י ח ו   א י ן ,   א י ן   ל ו   ר ש ו ת   ל ה נ י ח ו   ל א . < / b >   ו ה כ י   ק י י מ א   ל ן .   ו מ י נ ה   ד מ ד ד   ו ה נ י ח   ע ל   ג ב י   ס י מ ט א   ל א   ק נ ה ,   ו מ ס ת ב ר א   ל י ,   ד ו ק א   ב ש ל א   ק ד ם   ל ו ק ח   ו ע מ ד   ש ם   ב ס י מ ט א ,   ה א   ק ד ם   ל ו ק ח   ל מ ו כ ר   ז כ ה   ב א ר ב ע   א מ ו ת ,   ו ק ו נ י ן   ל ו   א פ י ל ו   ב מ צ י א ה   ש א י ן   ש ם   ד ע ת   א ח ר ת   מ ק נ ה ,   כ ל   ש כ ן   ב מ כ ר   ש י ש   ד ע ת   א ח ר ת   מ ק נ ה .   ו א ם   ת א מ ר   א ם   כ ן   ל מ ה   ל א   ה ע מ י ד ו   ה ה י א   ד ר '   א ס י   ו ה ה י א   ד ר '   י ע ק ב   ת ר ו ו י ה ו   ע ל   ג ב י   ק ר ק ע ,   ו כ א ן   ש ק ד ם   ה ל ו ק ח   ל מ ו כ ר   ו כ א ן   ש ק ד ם   מ ו כ ר   ל ל ו ק ח .   ה א   ל י ת א ,   ד ר '   א ס י   מ י ס ב ר   ס ב ר   ד ס י מ ט א   ו ח צ ר   ה ש ו ת פ י ן   ז ו כ י ן   ה ן   ל ל ו ק ח   כ ל   ש מ ד ד   מ ו כ ר   ו ה נ י ח   ע ל   ג ב י   ק ר ק ע ,   ו א ם   א ת ה   ב א   ל ה ע מ י ד   ה ה י א   ד ר '   א ס י   ב ק ד ם   ל א   ה ו ע ל נ ו   כ ל ו ם   ל ה ע מ י ד   ד ב ר י   ר '   א ס י .   כ נ \" ל . < b r > < b > < / b > ו ק ש י א   ל י   א ש מ ע ת י ן ,   ד ה כ א   א ס י ק נ א   ד ב ס מ ט א   ו ח צ ר   ה ש ו ת פ י ן   ב מ ו ד ד   ע ל   ג ב י   ק ר ק ע   ל א   ק נ ה ,   ו א ל ו   ב פ ר ק   [ ק מ א ]   ד ק י ד ו ש י ן   ( ה ,   ב )   ב ע י   ר ב   ב י ב י   ב ס ל ע   ש ל   ש נ י ה ם   מ ה ו ,   ו ס ל ק א   ב ת י ק ו ,   ו א מ א י   ל א   פ ש ט א   מ ה א   ד א י נ ה   מ ק ו ד ש ת .   ו ל א   ע ו ד   א ל א   ש ה פ ו ס ק י ם   פ ס ק ו   ש ם   ד מ ק ו ד ש ת   מ ס פ ק   ו כ א ן   פ ס ק ו   ב ה ד י א   ד ל א   ק נ ה .   ו צ ר י ך   ע י ו ן .",
    "< b > א ר ב ע   מ ד ו ת   ב מ ו כ ר י ן . < / b >   פ י ר ש   ר \" ש   ז \" ל   ד ל א   ר ש ו י ו ת   ק ת נ י   א ל א   ד י נ י   ק נ י ו ת   ק ת נ י .   ד א ר ב ע   ר ש ו י ו ת   מ ה   ה ן   ר ש ו ת   ה ר ב י ם ,   ר ש ו ת   מ ו כ ר ,   ר ש ו ת   ל ו ק ח ,   ר ש ו ת   ה ל ה   ה מ ו פ ק ד י ן   א צ ל ו .   ו א י   א פ ש ר ,   ד ר ש ו ת   מ ו כ ר   ו ר ש ו ת   ה ל ה   ה מ ו פ ק ד י ן   א צ ל ו   א ח ת   ה ן ,   ד כ ל   ש ש י י ך   ב ז ה   ש י י ך   ב ז ה ,   ר ש ו ת   ה ל ה   י ש נ ו   ב ה ג ב ה ה   ו ה ו צ א ה   ב ש כ י ר ו ת   מ ק ו ם   ו ב ק ב ל ה ,   ו א ר ב ע ת ן   י ש נ ן   ג ם   ב ר ש ו ת   מ ו כ ר ,   ה ג ב ה ה   ו ה ו צ א ה   ה י א   ת נ י א   ה כ א   ב ר ש ו ת   מ ו כ ר ,   ל א   ק נ ה   ע ד   ש י ג ב י ה נ ה   א ו   י ו צ י א נ ה   מ ר ש ו ת ו ,   ו ש כ י ר ו ת   מ ק ו ם   ה א   ת נ י '   ב מ ת נ י '   ו א ם   ה י ה   פ ק ח   ש ו כ ר   א ת   מ ק ו מ ו ,   ו פ ר י ש נ א   ו א י   ר ש ו ת   ב ע ל י ם   ה י א   ש ו כ ר   א ת   מ ק ו מ ו ,   ו כ ן   נ מ י   ק ב ל ה   ש י ב י א   ב ח צ י ר ו   ש ל   מ ו כ ר ,   ו כ י ו ן   ש כ ן   א י ן   כ א ן   א ל א   ש ל ש   ר ש ו י ו ת .   א ל א   א ר ב ע ה   ד י נ י ן   ק א מ ר   ש ה ן   ח ל ו ק י ן   ז ה   מ ז ה ,   ו א ל ו   ה ן ,   מ ד ה   ש א י נ ה   ש ל   ש נ י ה ם   ב ר ש ו ת   ה ר ב י ם   ו ב ח צ ר   ש א י נ ה   ש ל   ש נ י ה ם   ד א מ ר י נ ן   ע ד   ש ל א   נ ת מ ל א ת   ה מ ד ה   ל מ ו כ ר   ו מ ש נ ת מ ל א ת   ל ל ו ק ח   ה ר י   א ח ד ,   ו ה ש נ י   א ם   ה י ת ה   מ ד ה   ש ל   א ח ד   מ ה ן   ר א ש ו ן   ר א ש ו ן   ק נ ה ,   ו ה ש ל י ש י ת   ר ש ו ת   ל ו ק ח   כ י ו ן   ש ק ב ל   ע ל י ו   מ ו כ ר   ק נ ה ,   ה ר ב י ע י ת   ר ש ו ת   מ ו כ ר   ו ר ש ו ת   נ פ ק ד   ד ק א   מ פ ר ש   ב ה ו   ה ג ב ה ה   ו ה ו צ א ה   ו ש כ י ר ת   מ ק ו ם   ו ק ב ל ה .   ו מ ה   ש כ ת ב   ה ר ב   ז \" ל   ד ר ש ו ת   מ ו כ ר   ו ר ש ו ת   נ פ ק ד   ד י ן   א ח ד   י ש   ל ה ן ,   ד א פ י ל ו   ב ר ש ו ת   מ ו כ ר   ש י י כ א   נ מ י   ק ב ל ה ,   א י נ ו ,   ד ר ש ו ת   נ פ ק ד   ש י י ך   ב י ה   ק ב ל ה ,   ד כ ל   ש ק ב ל   ע ל י ו   ז כ ה   ב פ י ר ו ת   ל ל ו ק ח ,   ד ח צ ר ו   כ י ד ו   ו כ ש ם   ש ז ו כ ה   ב י ד ו   ל ל ו ק ח   כ ש י ז כ ה   ל ו   ע ל   י ד ו   ה מ ו כ ר   כ ך   ז כ ת ה   ל ו   ח צ י ר ו ,   א ב ל   מ ו כ ר   א י   א י פ ש ר   ל ו   ל ז כ ו ת   ב ש ל ו   ל ל ו ק ח ,   ו ה ו א   ה ד י ן   ל ח צ י ר ו ,   א ל א   א ם   כ ן   ה ק נ ה   ל ו   ח צ ר ו   ב כ ס ף   ב ש ט ר   ו ב ח ז ק ה ,   ו כ מ ו   ש ש נ י נ ו   ( ק ד ו ש י ן   כ ו ,   א )   נ כ ס י ם   ש א י ן   ל ה ם   א ח ר י ו ת   נ ק נ י ן   ע ם   נ כ ס י ם   ש י ש   ל ה ן   א ח ר י ו ת   ב כ ס ף   ב ש ט ר   ו ב ח ז ק ה ,   ו ת נ ן   ( ב ת ר ו מ ו ת )   [ ב מ ע ש ר   ש נ י   פ \" ה   מ \" ט ]   מ ע ש ה   ב ר \" ג   ו ז ק נ י ם   ש ה י ו   ב א י ם   ב ס פ י נ ה ,   ע מ ד   ר \" ג   ו א מ ר   ע י ש ו ר   ש א נ י   ע ת י ד   ל מ ו ד   ו כ ו ' ,   ו נ ת ק ב ל ו   ש כ ר   ז ה   מ ז ה ,   ו מ ה   ש א מ ר ו   ג ב י   ג ט   מ ק ו ם   ח י ק ה   ק נ ו י   ל ה   מ ק ו ם   ק ל ת ה   ק נ ו י   ל ה ,   ל א ו   ש ה ק ר ק ע   ק נ ו י   ל ה   ל ק נ ו ת   ל ה   ק א   א מ ר ,   א ל א   ל ה ע מ י ד   ש ם   ק ל ת ה ,   ש א י נ ו   מ ק פ י ד   ע ל י ו ,   ו ל פ י כ ך   א י נ ו   מ ע כ ב   ע ל י ו   ה כ ל י   מ ל ק נ ו ת   ל ה ,   ו כ ד א מ ר י נ ן   מ א י   ט ע מ א   ד ר ב י   י ו ח נ ן   ל פ י   ש א י נ ו   מ ק פ י ד   ל א   ע ל   מ ק ו ם   ח י ק ה   ו ל א   ע ל   מ ק ו ם   ק ל ת ה .   ו ה א   ד א מ ר י נ ן   ל ק מ ן   ד א מ ר   ל י ה   ז י ל   ק נ י ,   ה כ י   ק א מ ר ,   ז י ל   ק נ י   ב כ ל י ך ,   ש א י נ י   מ ק פ י ד   ע ל   ע מ י ד ת ו   ש ם .   ו ת ד ע   ל ך ,   ד ה ה י א   א ד ר ב   ו ש מ ו א ל   ד א מ ר י   כ ל י ו   ש ל   א ד ם   ק ו נ ה   ל ו   ב כ ל   מ ק ו ם   א מ ר   ר ב   א ש י   ד ה ת ם   ב ד א מ ר   ל י ה   ז י ל   ק נ י .   ו כ ע נ י ן   ש א מ ר   ר ב י   י ו ח נ ן   כ י   כ ל י ו   ש ל   א ד ם   כ ל   מ ק ו ם   ש י ש   ל ו   ר ש ו ת   ל ה נ י ח ו   ק נ ה ,   כ ל ו מ ר   ש א י ן   ה ר ש ו ת   מ ע כ ב   ( ב מ י ד )   [ ע מ י ד ת ]   ה כ ל י ,   ו א ר ב ע   ר ש ו י ו ת   ו ד א י   ק ת נ י .",
    "< b > א ם   ה י ת ה   מ ד ה   ש ל   א ח ד   מ ה ם . < / b >   פ י ר ו ש ,   מ י ו ח ד   ל א ח ד   מ ה ם ,   כ ל ו מ ר ,   מ ן   ה ל ו ק ח .",
    "< b >   ה ר א ש ו ן   ר א ש ו ן   ק נ ה . < / b >   ו א ו ק י מ נ א   ל ה   ל ק מ ן   ד ו ק א   ב ש י ש   ש נ ת ו ת   ב מ ד ה   ו כ ש א מ ר   ל ו   כ ל   ש נ ת   ו ש נ ת   ב כ ך   ו כ ך ,   ו א פ י ל ו   ה כ י   ב מ ד ה   ש ל   ס ר ס ו ר ,   ד ה י י נ ו   ה ך   ק מ י י ת א ,   ל א   ק נ ה   ע ד   ש ת ת מ ל א ,   ל פ י   ש א י נ ו   מ ש א י ל ה   ל ל ו ק ח   ע ד   ש ת ת מ ל א ,   כ ל   ש מ כ ר   ל ו   ה מ ו כ ר   ל ל ו ק ח   מ ל א   ה מ ד ה .   א ב ל   א ם   ל א   מ כ ר   ל ו   א ל א   ע ד   א ח ד   מ ן   ה ש נ ת ו ת   ק נ ה   ל ו ק ח   כ ל   ש נ ת מ ל א ת   ע ד   א ו ת ו   ש נ ת .",
    "ג י ר ס ת   ה ס פ ר י ם : < b >   ב מ ה   ד ב ר י ם   א מ ו ר י ם   ב ר ש ו ת   ה ר ב י ם   ו ב ח צ ר   ש א י נ ה   ש ל   ש נ י ה ם . < / b >   ו כ ת ב   מ ו ר י   ה ר ב   ז \" ל   ש א י ן   ג ר מ א   ז ו   נ כ ו נ ה ,   ד ה א   ל מ א י   ד ק א   ס ל ק א   ד ע ת א   ה ש ת א ,   ב ר ש ו ת   ה ר ב י ם   ד ק ת נ י   ה י י נ ו   ר ש ו ת   ה ר ב י ם   מ מ ש ,   א ם   כ ן   מ א י   א ת א   ל מ ע ו ט י ,   ד א י   ב ר ש ו ת   ה ר ב י ם   מ מ ש   ק נ ה   ד כ ל   ש כ ן   ב ר ש ו ת   מ ו כ ר   ד א י ת   ל י ה   ט פ י   ר ש ו ת   ל ה נ י ח   כ ל י ו   ש ם .   ו ת ד ע   ל ך ,   ד ה א   ל ב ת ר   ד א מ ר י נ ן   ד מ א י   ר ש ו ת   ה ר ב י ם   ס י מ ט א   א ב ל   ב ר ש ו ת   ה ר ב י ם   מ מ ש   ל א   ק נ ה ,   א י ב ע י א   ל ן   כ ל י ו   ש ל   ל ו ק ח   ב ר ש ו ת   מ ו כ ר   מ א י ,   א ם   כ ן   ל מ א י   ד ק א   ס ל ק א   ד ע ת א   ה ש ת א   ב כ ו ל ה ו   ר ש ו י ו ת   ק נ י ,   ו מ א י   ב מ ה   ד ב א י ם   א מ ו ר י ם   ד ל מ ע ו ט י   מ א י .   ו ג י ר ס ת   ס פ ר י   ס פ ר ד   ס פ ר ד   י פ ה   מ מ נ ה ,   ד ל א   ג ר ס א   ב מ ה   ד ב ר י ם   א מ ו ר י ם ,   א ל א   ב ר ש ו ת   ה ר ב י ם   ו ב ח צ ר   ש א י נ ה   ש ל   ש נ י ה ם ,   ו א ז י ל   ו מ נ י   ב ר ש ו ת   ה ר ב י ם   ו ב ח צ ר   ש א י נ ה   ש ל   ש נ י ה ם ,   ו ל מ א י   ד ק א   ס ל ק א   ד ע ת א   ה ש ת א   ל א   ל מ ע ו ט י   א ל א   ל א ש מ ו ע י נ ן   ד ב ה נ י   ק נ י   ו כ ל   ש כ ן   ב ס י מ ט א   ו ב ח צ ר   ש ל   ש ו ת פ י ן   ו ב ח צ ר   ש ל   מ ו כ ר .",
    "ג י ר ס ת   ה ס פ ר י ם : < b >   ב ר ש ו ת   ה ל ה   ה מ ו פ ק ד י ן   א צ ל ו   ע ד   ש י ג ב י ה נ ה   א ו   ש י ו צ י א נ ה   מ ר ש ו ת ו < / b > .   ו א ם   ל פ י   ג י ר ס ת ו   מ א י   א י כ א   ב ר ש ו ת   ה מ ו כ ר   ל ר ש ו ת   ה נ פ ק ד .   י \" ל   ד ה א י   ש י ו צ י א נ ה   מ ר ש ו ת ו   ד ק ת נ י   ב ר ש ו ת   נ פ ק ד ,   ל א   ש י ו צ י א נ ה   מ מ ש   מ א ו ת ו   ר ש ו ת   מ מ ש   ל ר ש ו ת   א ח ר ת   ק א מ ר ,   ו כ ד ק א מ ר   ב ר ש ו ת   מ ו כ ר ,   א ל א   ש י ו צ י א נ ה   מ ר ש ו ת ו   ש ל   מ ו כ ר   כ ל ו מ ר ,   ש י ש כ ו ר   א ת   מ ק ו מ ו   מ ן   ה נ פ ק ד   א ו   ש י ק ב ל   ע ל י ו   ל ז כ ו ת   ח צ ר ו   ב ש ב י ל ו   ו ש י ו צ י א   מ ר ש ו ת   ה מ ו כ ר   ש ה נ פ ק ד   ת ו פ ש   ב ה   ב ש ב י ל ו .   ו ר \" ש   ג ר י ס   ע ד   ש י ק ב ל   ע ל י ו   ה ל ה   א ו   ע ד   ש י ש כ ו ר   א ת   מ ק ו מ ו .   ו א י ן   צ ו ר ך ,   ד ד א   ו ד א   א ח ת   ה ן .   ו א נ י   ת מ ה   ל ד ב ר י   ה ר ב   ז \" ל   ש ע ו ש ה   ר ש ו ת   מ ו כ ר   ו ר ש ו ת   נ פ ק ד   א ח ד   ל ד י נ י ה ם ,   ל מ ה   ל א   מ נ ה   ב ר ש ו ת   מ ו כ ר   ע ד   ש י ש כ ו ר   א ו   ע ד   ש י ק ב ל   ע ל י ו   מ ו כ ר .   א ב ל   ה פ י ר ו ש   ה ש נ י   ש כ ת ב ת י   נ י ח א ,   ד ק ב ל ה   ל א   ש י י כ א   ב מ ו כ ר ,   א ל א   ש כ י ר ו ת   מ ק ו ם .   א ל א   ש ע ד י י ן   ק ש י א   ל י ,   ד ב כ ו ל י   ע ל מ א   ה ו ה   ל י ה   ל מ מ נ י   ש כ י ר ו ת   מ ק ו ם   ב ר ש ו ת   מ ו כ ר ,   ו א י פ ש ר   ל ו מ ר   ד י ו צ י א נ ה   מ ר ש ו ת   כ ו ל ל   א פ י ל ו   ש ו כ ר   א ת   מ ק ו מ ו ,   כ מ ו   ש כ ת ב ת י .   ו ג י ר ס ת   ה ר ב   ז \" ל   נ כ ו נ ה   ב ע י נ י   י ו ת ר ,   ש מ ו ס י ף   ק נ י י ה   ב ר ש ו ת   ה ל ה   ה מ ו פ ק ד י ן   א צ ל ו ,   ד ה י י נ ו   ע ד   ש י ק ב ל   ע ל י ו ,   ד א י נ ה   ב ר ש ו ת   מ ו כ ר .   ו ג י ר ס ת ו   נ כ ו נ ה   ו ל א   כ פ י ר ו ש ו .   כ נ \" ל .",
    "מ ד ק ת נ י < b >   ע ד   ש י ק ב ל   ע ל י ו   ה ל ה . < / b >   ד א ל מ א   ק נ ה   ה ל ו ק ח   מ י ד ,   ד ק ד ק   ר ב י נ ו   ת ם   ז \" ל   א ם   כ ן   ל מ א ן   ד א מ ר   ( ג י ט י ן   י ג ,   ב )   ד מ ע מ ד   ש ל ש ת ן   ד ו ק א   ב פ ק ד ו ן   א ב ל   ל א   ב מ ל ו ה ,   ל מ ה   ל י   מ ע מ ד   ש ל ש ת ן ,   ו ה א   ק י י מ א   ל ן   ד ת ן   כ ז כ ה ,   ו כ י ו ן   ש ק ב ל   ע ל י ו   ה ל ה   ק נ ה ,   ו א ף   ע ל   פ י   ש א מ ר   ל ו   ב י נ ו   ל ב י נ ו ,   ו ל פ י כ ך   כ ת ב   ה ו א   ז \" ל ,   ד מ כ א ן   ל מ ד נ ו   ד מ ע מ ד   ש ל ש ת ן   א פ י ל ו   ב ע ל   כ ר ח ו   ד נ פ ק ד   ק נ ה ,   ד א י   ש ל א   ב מ ע מ ד   ש ל ש ת ן   ל א   ק נ ה   ע ד   ש י ק ב ל   ע ל י ו   ה ל ה ,   ו ב מ ע מ ד   ש ל ש ת ן   ק נ ה   ב י ן   י ר צ ה   ו י ק ב ל   ב י ן   ל א   י ר צ ה .   ו מ מ נ ה   א ת ה   ד ן   ל ד י ד ן   ד ק י י מ א   ל ן   ד א מ ר   ר ב   א פ י ל ו   ב מ ל ו ה .   ו ע ו ד   מ ב י א י ן   ר א י ה   מ ד ר ב א   ד א מ ר   ( ל ק מ ן   ב ב א   ב ת ר א   ק מ ט ,   א )   א י   ב מ ע מ ד   ש ל ש ת ן   א י   ש ל ח   ל י   ל א   א ז י ל נ א ,   ד א ל מ א   א י   א ז י ל   ק נ י   ו א פ י ל ו   ב ע ל   כ ר ח ו .   ו י \" ל   ד ל א ו   ר א י ה   ה י א   ד א ,   מ ה ה י א   ד מ א ן   ד א מ ר   ד ל א   א מ ר ה   ר ב   א ל א   ב פ ק ד ו ן ,   נ פ ק א   מ י נ ה   ב ד ק י י מ א   ב א ג ם ,   ו א י   נ מ י   ב ח צ ר   ש א י נ ה   מ ש ת מ ר ת ,   ד א י   מ ש ו ם   ת ן   כ ז כ ה   ו כ י   ה א   ד ת נ י א   ה כ א   כ י ו ן   ש ק ב ל   ע ל י ו   ה ל ה   ק נ ה ,   ה ת ם   ל א   ק נ ה ,   ד מ א ן   ק נ י   ל י ה ,   ל פ י כ ך   א י צ ט ר י כ י נ ן   ל מ ע מ ד   ש ל ש ת ן ,   ו א י   מ ה ה י א   ד ר ב א   א י כ א   ל מ י מ ר   ד ה כ י   ק א מ ר ,   ל א   א ז י ל נ א   כ ד י   ש ל א   א ת ב י י ש   ל ה ת ר צ ו ת   ל ו ,   ו א י   נ מ י   ב ד י נ י   ק נ י ו ת   ק א   מ נ י   ו א ז י ל ,   א י   ב ה א   ל א   ק נ י   ו א י   ב ה א   ל א   ק נ י   ו א י   ב מ ע מ ד   ש ל ש ת ן   ל א   ק נ י   ד ל א   א ז י ל נ א .   ו א ל א   מ י ה ו   ה א   ד ק א   מ ת ר צ י   ד ה ה י א   ד ל א   א מ ר ה   א ל א   ב פ ק ד ו ן   ד מ י י ר י   כ ג ו ן   ד ק א י   פ ק ד ו ן   ב א ג ם ,   ל א   נ י ח א   ל י ,   ד א ם   א י ת א   ה י כ א   ק נ י   ל מ א ן   ד ס ב י ר א   ל י ה   ד ב פ ק ד ו ן   ב ל ח ו ד   ק א   א מ ר ה   ר ב ,   ד ה א   מ א ן   ד א מ ר   ה כ י   ל א   א מ ר   א ל א   מ ש ם   ד ס ב י ר א   ל י ה   ד מ ע מ ד   ש ל ת ן   ד י נ א   ה ו א ,   ו ב פ ק ד ו ן   כ ל   ה י כ א   ד א י ת י ה   ב ר ש ו ת א   ד מ א ר י ה   א י ת י א ,   מ ה   ש א י ן   כ ן   ב מ ל ו ה ,   ו א ם   א י ת א   א פ י ל ו   פ ק ד ו ן   ב ד א י ת י ה   ב א ג ם   א י   נ מ י   ב ח צ ר   ש א י נ ה   מ ש ת מ ר ת   מ ד י נ א   ב מ א י   ק נ י .   ו ב פ ר ק   ק מ א   ד ג י ט י ן   כ ת ב ת י   י ת ר   מ ז ה ."
  ]
}