{
  "text": [
    "מתני':<b> היודע עיקר שבת ועשה מלאכות הרבה בשבתות הרבה חייב על כל שבת ושבת.</b> ואמרינן בכריתות בפרק אמרו לו (כריתות טז, ב) דימים שבינתיים הויין ידיעה לחלק. ופרש\"י ז\"ל כאן שאי אפשר שלא שמע בינתיים שאותו יום שבת היה. והקשו עליו בתוס' דידיעת היום לא מעלה ולא מוריד, דידיעת חטא בעינן, מדכתיב (ויקרא ד, כג) או הודע אליו חטאתו, ותדע לך מדאמרינן לקמן (שבת ע, ב; עא, א) קצר וטחן בשגגת שבת וזדון מלאכות כו' ונודע לו על קצירה וטחינה של שגגת שבת וזדון מלאכות כו' קצירה גוררת קצירה וטחינה גוררת טחינה, אלמא בקצר וטחן בשניה בזדון שבת אין אותה ידיעה מחלקת לחטאות דידיעת חטא בעינן. ועוד דהא דחייב על כל שבת ושבת ביודע עיקר שבת איצטריך למילף בגמ' (לקמן שבת סט, ב) מקראי, ואי כפרש\"י ז\"ל פשיטא קרא למה לי, אלא שמע מינה גזירת הכתוב הוא בשבת. ועוד דתנן בכריתות פרק אמרו לו (כריתות טז, א) אמר רבי עקיבא שאלתי את רבי אליעזר העושה מלאכות הרבה בשבתות הרבה מעין מלאכה אחת בהעלם אחד מהו וכו', ואמר (לחייב) [לי חייב] על כל אחת ואחת קל וחומר מנדה וכו', ופירש רב חסדא (שם עמוד ב) דשגגת שבת וזדון מלאכות בעא מיניה אי ימים שבינתיים הויין ידיעה לחלק או לא, ופשט ליה דהויין ידיעה לחלק, ואקשינן עליה (שם יז, א) אי ימים שבינתיים הויין ידיעה לחלק בעא מיניה ופשט ליה מנדה, נדה מאי ימים שבינתים אית בה, ופריק כגון שבא עליה וטבלה וראתה וחזר ובא עליה וטבלה וראתה וחזר ובא עליה דטבילות שבינתיים הויין ידיעה כימים שבינתיים, אלמא אע\"פ ששהתה עשר שנים שלא טבלה לא אמרינן אי אפשר שלא שמע בינתיים שנדה היתה באותו זמן. ועוד דאפילו למה שתירץ כגון שטבלה בינתיים טבילות מאי ידיעה הויין, דילמא טבלה לטומאת נגיעתה בשרץ ונבלה או למת ומשום טהרות ואי נמי טבלה להקר ומאי ידיעה הויין.<br><b></b>על כן פירשו הם ז\"ל דגזירת הכתוב הוא בשבת דימי החול הוו כידיעה לחלק, וכן ימי טהרה הויין כידיעה לחלק, וילפינן לנדה [משבת] דימי היתר שבינתיים הויין ידיעה לחלק, ותרתי בעא מיניה ימים שבינתיים אי הוו ידיעה לחלק ועוד שבתות אי כגופין מחולקין דמו או לא, והא דפשט ליה  מנדה שבתות כגופין מחולקין דמו פשט ליה אבל לענין ימים שבינתיים למהוי כידיעה אדרבא נדה משבת ילפינן. ולפי פירוש זה שפירשנוהו נראה שאפילו טבלה שלא בפניו והוא לא ידע אפי' הכי חייב על כל ביאה, דימי היתר שבינתיים מחלקין.<br><b></b>אבל ראיתי בשם רבנו שמואל ז\"ל שפירש ימים שבינתיים הויין ידיעה, דכיון שנודע לו יום החול הוי הפסק להעלמות, שהרי יצא מן הספק הראשון ויודע שעכשיו הוא חול, וכן בנדה מאחר שראה אותה טובלת וידע שטהרה ועכשיו אין לו ספק שיודע בודאי שהיא טהורה ידיעה היא. ולפי הפירוש הזה נראה שהוא צריך שידע בטבילתה.",
    "<b>חייב על כל [אב] מלאכה ומלאכה.</b> פירוש: למאן דאמר התם במסכת כריתות (ראה בסוגיא שם) כגופין מחולקין דמו חייב על כל מלאכה ומלאכה של כל שבת ושבת, ולמאן דאמר לאו כגופין מחולקין דמו דוקא על כל אב מלאכה ומלאכה של כל השבתות חייב אחת, דהא ליכא למימר ימים שבינתיים הויין ידיעה לחלק לפי שאין השגגות בימים אלא במלאכות."
  ]
}