{
  "text": [
    "מ ת נ י ' : < b >   ה י ו ד ע   ע י ק ר   ש ב ת   ו ע ש ה   מ ל א כ ו ת   ה ר ב ה   ב ש ב ת ו ת   ה ר ב ה   ח י י ב   ע ל   כ ל   ש ב ת   ו ש ב ת . < / b >   ו א מ ר י נ ן   ב כ ר י ת ו ת   ב פ ר ק   א מ ר ו   ל ו   ( כ ר י ת ו ת   ט ז ,   ב )   ד י מ י ם   ש ב י נ ת י י ם   ה ו י י ן   י ד י ע ה   ל ח ל ק .   ו פ ר ש \" י   ז \" ל   כ א ן   ש א י   א פ ש ר   ש ל א   ש מ ע   ב י נ ת י י ם   ש א ו ת ו   י ו ם   ש ב ת   ה י ה .   ו ה ק ש ו   ע ל י ו   ב ת ו ס '   ד י ד י ע ת   ה י ו ם   ל א   מ ע ל ה   ו ל א   מ ו ר י ד ,   ד י ד י ע ת   ח ט א   ב ע י נ ן ,   מ ד כ ת י ב   ( ו י ק ר א   ד ,   כ ג )   א ו   ה ו ד ע   א ל י ו   ח ט א ת ו ,   ו ת ד ע   ל ך   מ ד א מ ר י נ ן   ל ק מ ן   ( ש ב ת   ע ,   ב ;   ע א ,   א )   ק צ ר   ו ט ח ן   ב ש ג ג ת   ש ב ת   ו ז ד ו ן   מ ל א כ ו ת   כ ו '   ו נ ו ד ע   ל ו   ע ל   ק צ י ר ה   ו ט ח י נ ה   ש ל   ש ג ג ת   ש ב ת   ו ז ד ו ן   מ ל א כ ו ת   כ ו '   ק צ י ר ה   ג ו ר ר ת   ק צ י ר ה   ו ט ח י נ ה   ג ו ר ר ת   ט ח י נ ה ,   א ל מ א   ב ק צ ר   ו ט ח ן   ב ש נ י ה   ב ז ד ו ן   ש ב ת   א י ן   א ו ת ה   י ד י ע ה   מ ח ל ק ת   ל ח ט א ו ת   ד י ד י ע ת   ח ט א   ב ע י נ ן .   ו ע ו ד   ד ה א   ד ח י י ב   ע ל   כ ל   ש ב ת   ו ש ב ת   ב י ו ד ע   ע י ק ר   ש ב ת   א י צ ט ר י ך   ל מ י ל ף   ב ג מ '   ( ל ק מ ן   ש ב ת   ס ט ,   ב )   מ ק ר א י ,   ו א י   כ פ ר ש \" י   ז \" ל   פ ש י ט א   ק ר א   ל מ ה   ל י ,   א ל א   ש מ ע   מ י נ ה   ג ז י ר ת   ה כ ת ו ב   ה ו א   ב ש ב ת .   ו ע ו ד   ד ת נ ן   ב כ ר י ת ו ת   פ ר ק   א מ ר ו   ל ו   ( כ ר י ת ו ת   ט ז ,   א )   א מ ר   ר ב י   ע ק י ב א   ש א ל ת י   א ת   ר ב י   א ל י ע ז ר   ה ע ו ש ה   מ ל א כ ו ת   ה ר ב ה   ב ש ב ת ו ת   ה ר ב ה   מ ע י ן   מ ל א כ ה   א ח ת   ב ה ע ל ם   א ח ד   מ ה ו   ו כ ו ' ,   ו א מ ר   ( ל ח י י ב )   [ ל י   ח י י ב ]   ע ל   כ ל   א ח ת   ו א ח ת   ק ל   ו ח ו מ ר   מ נ ד ה   ו כ ו ' ,   ו פ י ר ש   ר ב   ח ס ד א   ( ש ם   ע מ ו ד   ב )   ד ש ג ג ת   ש ב ת   ו ז ד ו ן   מ ל א כ ו ת   ב ע א   מ י נ י ה   א י   י מ י ם   ש ב י נ ת י י ם   ה ו י י ן   י ד י ע ה   ל ח ל ק   א ו   ל א ,   ו פ ש ט   ל י ה   ד ה ו י י ן   י ד י ע ה   ל ח ל ק ,   ו א ק ש י נ ן   ע ל י ה   ( ש ם   י ז ,   א )   א י   י מ י ם   ש ב י נ ת י י ם   ה ו י י ן   י ד י ע ה   ל ח ל ק   ב ע א   מ י נ י ה   ו פ ש ט   ל י ה   מ נ ד ה ,   נ ד ה   מ א י   י מ י ם   ש ב י נ ת י ם   א י ת   ב ה ,   ו פ ר י ק   כ ג ו ן   ש ב א   ע ל י ה   ו ט ב ל ה   ו ר א ת ה   ו ח ז ר   ו ב א   ע ל י ה   ו ט ב ל ה   ו ר א ת ה   ו ח ז ר   ו ב א   ע ל י ה   ד ט ב י ל ו ת   ש ב י נ ת י י ם   ה ו י י ן   י ד י ע ה   כ י מ י ם   ש ב י נ ת י י ם ,   א ל מ א   א ע \" פ   ש ש ה ת ה   ע ש ר   ש נ י ם   ש ל א   ט ב ל ה   ל א   א מ ר י נ ן   א י   א פ ש ר   ש ל א   ש מ ע   ב י נ ת י י ם   ש נ ד ה   ה י ת ה   ב א ו ת ו   ז מ ן .   ו ע ו ד   ד א פ י ל ו   ל מ ה   ש ת י ר ץ   כ ג ו ן   ש ט ב ל ה   ב י נ ת י י ם   ט ב י ל ו ת   מ א י   י ד י ע ה   ה ו י י ן ,   ד י ל מ א   ט ב ל ה   ל ט ו מ א ת   נ ג י ע ת ה   ב ש ר ץ   ו נ ב ל ה   א ו   ל מ ת   ו מ ש ו ם   ט ה ר ו ת   ו א י   נ מ י   ט ב ל ה   ל ה ק ר   ו מ א י   י ד י ע ה   ה ו י י ן . < b r > < b > < / b > ע ל   כ ן   פ י ר ש ו   ה ם   ז \" ל   ד ג ז י ר ת   ה כ ת ו ב   ה ו א   ב ש ב ת   ד י מ י   ה ח ו ל   ה ו ו   כ י ד י ע ה   ל ח ל ק ,   ו כ ן   י מ י   ט ה ר ה   ה ו י י ן   כ י ד י ע ה   ל ח ל ק ,   ו י ל פ י נ ן   ל נ ד ה   [ מ ש ב ת ]   ד י מ י   ה י ת ר   ש ב י נ ת י י ם   ה ו י י ן   י ד י ע ה   ל ח ל ק ,   ו ת ר ת י   ב ע א   מ י נ י ה   י מ י ם   ש ב י נ ת י י ם   א י   ה ו ו   י ד י ע ה   ל ח ל ק   ו ע ו ד   ש ב ת ו ת   א י   כ ג ו פ י ן   מ ח ו ל ק י ן   ד מ ו   א ו   ל א ,   ו ה א   ד פ ש ט   ל י ה     מ נ ד ה   ש ב ת ו ת   כ ג ו פ י ן   מ ח ו ל ק י ן   ד מ ו   פ ש ט   ל י ה   א ב ל   ל ע נ י ן   י מ י ם   ש ב י נ ת י י ם   ל מ ה ו י   כ י ד י ע ה   א ד ר ב א   נ ד ה   מ ש ב ת   י ל פ י נ ן .   ו ל פ י   פ י ר ו ש   ז ה   ש פ י ר ש נ ו ה ו   נ ר א ה   ש א פ י ל ו   ט ב ל ה   ש ל א   ב פ נ י ו   ו ה ו א   ל א   י ד ע   א פ י '   ה כ י   ח י י ב   ע ל   כ ל   ב י א ה ,   ד י מ י   ה י ת ר   ש ב י נ ת י י ם   מ ח ל ק י ן . < b r > < b > < / b > א ב ל   ר א י ת י   ב ש ם   ר ב נ ו   ש מ ו א ל   ז \" ל   ש פ י ר ש   י מ י ם   ש ב י נ ת י י ם   ה ו י י ן   י ד י ע ה ,   ד כ י ו ן   ש נ ו ד ע   ל ו   י ו ם   ה ח ו ל   ה ו י   ה פ ס ק   ל ה ע ל מ ו ת ,   ש ה ר י   י צ א   מ ן   ה ס פ ק   ה ר א ש ו ן   ו י ו ד ע   ש ע כ ש י ו   ה ו א   ח ו ל ,   ו כ ן   ב נ ד ה   מ א ח ר   ש ר א ה   א ו ת ה   ט ו ב ל ת   ו י ד ע   ש ט ה ר ה   ו ע כ ש י ו   א י ן   ל ו   ס פ ק   ש י ו ד ע   ב ו ד א י   ש ה י א   ט ה ו ר ה   י ד י ע ה   ה י א .   ו ל פ י   ה פ י ר ו ש   ה ז ה   נ ר א ה   ש ה ו א   צ ר י ך   ש י ד ע   ב ט ב י ל ת ה .",
    "< b > ח י י ב   ע ל   כ ל   [ א ב ]   מ ל א כ ה   ו מ ל א כ ה . < / b >   פ י ר ו ש :   ל מ א ן   ד א מ ר   ה ת ם   ב מ ס כ ת   כ ר י ת ו ת   ( ר א ה   ב ס ו ג י א   ש ם )   כ ג ו פ י ן   מ ח ו ל ק י ן   ד מ ו   ח י י ב   ע ל   כ ל   מ ל א כ ה   ו מ ל א כ ה   ש ל   כ ל   ש ב ת   ו ש ב ת ,   ו ל מ א ן   ד א מ ר   ל א ו   כ ג ו פ י ן   מ ח ו ל ק י ן   ד מ ו   ד ו ק א   ע ל   כ ל   א ב   מ ל א כ ה   ו מ ל א כ ה   ש ל   כ ל   ה ש ב ת ו ת   ח י י ב   א ח ת ,   ד ה א   ל י כ א   ל מ י מ ר   י מ י ם   ש ב י נ ת י י ם   ה ו י י ן   י ד י ע ה   ל ח ל ק   ל פ י   ש א י ן   ה ש ג ג ו ת   ב י מ י ם   א ל א   ב מ ל א כ ו ת ."
  ]
}