{
  "text": [
    "ה א י   ד א ק ש י נ ן < b >   א י   ה כ י   ל ת נ י י ה   ג ב י   מ ע ל ו ת . < / b >   ו פ ר ק י נ ן   כ י   ק ת נ י   ה י כ א   ד א י ת   ל י ה   ד ר ר א   ד ט ו מ א ה   ה י כ א   ד ל י ת א   ל י ה   ד ר ר א   ד ט ו מ א ה   ל א   ק ת נ י ,   ק ש י א   ל ן   ד ה א   ק ת נ י   ה ת ם   ח מ ש   מ ע ל ו ת   ד ל י ת   ל ה ו   ד ר ר א   ד ט ו מ א ה ,   כ ד א י ת מ ר   ה ת ם   ( ח ג י ג ה   כ א ,   ב )   ח מ ש   ק מ י י ת א   ד א י ת   ל ה ו   ד ר ר א   ד ט ו מ א ה   ד א ו ר י י ת א   ג ז ר י   ב ה ו   ב י ן   ב ק ד ש   ב י ן   ב ח ו ל י ן   ש נ ע ש ו   ע ל   ט ה ר ת   ה ק ד ש ,   ח מ ש   ב ת ר י י ת א   ד ל י ת   ל ה ו   ד ר ר א   ד ט ו מ א ה   ד א ו ר י ת א ,   ל ק ד ש   ג ז ר ו   ב ה ו   ר ב נ ן   ל ח ו ל י ן   ש נ ע ש ו   ע ל   ט ה ר ת   ה ק ד ש   ל א   ג ז ר ו   ב ה ו   ר ב נ ן .   ו י ש   מ י   ש ת י ר ץ   ד ה ת ם   א פ י ל ו   ב ח מ ש   ב ת ר י י ת א   ד ר ר א   ד ט ו מ א ה   א ו ר י ת א   ל י ה   ל ה ו   ה א   ט ו מ א ה   ד ר ב נ ן   א י ת   ל ה ו ,   א ב ל   ה כ א   א פ י ל ו   ד ר ר א   ד ט ו מ א ה   ד ר ב נ ן   ל י ת   ל ה ו ,   ד ח ש ש א   ב ע ל מ א   ה ו א   ו ס י י ג   ש ע ש ו   ל ט ה ר ו ת .   ו י ש   מ פ ר ש י ם   ד ר ב   ה ו נ א   ל א   ל ק ד ש   מ ק ו ד ש   ב ל ב ד   א מ ר ,   א ל א   ב י ן   ל ק ד ש   ב י ן   ל ח ו ל י ן   ש נ ע ש ו   ע ל   ט ה ר ת   ה ק ד ש ,   ו ה י ל כ ך   פ ר כ י נ ן   ל י ת נ י י ה   ג ב י   ח מ ש   מ ע ל ו ת   ק מ א י ת א ,   ד ג ז ר ו   ב ה ו   ב י ן   ל ק ד ש   ב י ן   ל ח ו ל י ן   ש נ ע ש ו   ע ל   ט ה ר ת   ה ק ד ש .   ו פ ר ק י נ ן   ד כ י   ק ת נ י   ה ת ם ,   ה נ ך   ד א י ת   ל ה ו   ד ר ר א   ד ט ו מ א ה   ד א ו ר י י ת א ,   א ב ל   מ ע ת   ל ע ת   א י ן   ל ה   ד ר ר א   ד ט ו מ א ה   ד א ו ר י ת א .   ו ה ר מ ב \" ן   ז \" ל   ה ק ש ה   ע ל   ז ה ,   ד א \" כ   כ י   מ ו ת ב י נ ן   ל ק מ ן   ק ד ש   ב י מ י   ר ב י   מ י   ה ו ה ,   מ א י   ק ו ש י א ,   ל י מ א   ה כ א   ב ח ו ל י ן   ש נ ע ש ו   ע ל   ט ה ר ת   ה ק ד ש .   ו א י נ ה   ק ו ש י א ,   ד ה כ י   ק א   פ ר י ך   ק ד ש   ב י מ י   ר ב י   מ י   ה ו ה ,   ו ה י ל כ ך   א פ י ל ו   ח ו ל י ן   ש נ ע ש ו   ע ל   ט ה ר ת   ה ק ד ש   ל י כ א ,   ד ל ע ו ל ם   א י ן   א ו כ ל י ם   ח ו ל י ן   ע ל   ט ה ר ת   ה ק ד ש   א ל א   מ ש ו ם   ה ר ג ל   ק ד ש י ם ,   ו א י   ק ד ש   ל י כ א ,   ל מ ה   ל י   ד א כ ל י   ח ו ל י ן   ע ל   ט ה ר ת   ה ק ד ש .   ו מ ש נ י   ח ב ר י ה   מ ד כ ו   ב ג ל י ל א ,   כ ל ו מ ר   ד כ י ו ן   ש ה י ו   ק ר ו ב י ם   ל ח ר ב ן   ה ב י ת   ה י ו   מ צ פ י ן   ל ב נ י נ ו   ו ה י ו   ע ד י י ן   מ ר ג י ל י ן   ע צ מ ן   ל ט ה ר   ח ו ל י ה ן   ע ל   ט ה ר ת   ה ק ד ש .   כ ן   מ צ א ת י   ל ר \" ח   ז \" ל   ש פ י ר ש   ח ב ר י א   מ ד כ ן   ב ג ל י ל א   א ו כ ל י ן   ח ו ל י ה ן   ב ט ה ר ת   ה ק ד ש ."
  ]
}