{
  "text": [
    "< b > ת נ י א   כ ו ת י ה   ד ר ב א . < / b >   ד פ ש ט א   ד ב ר י י ת א   מ ש מ ע   ד מ ש כ ב ו ת   ו מ ו ש ב ו ת   א ף   ל ט מ א   א ד ם   ו כ ל י ם   א ף   ע ל   ג ב   ד ל ק מ ן   ד ח י   ל ה   א ו   א ד ם   א ו   ב ג ד י ם :",
    "< b > ו א י נ ה   מ ו נ ה   א ל א   מ ש ע ה   ש ר א ת ה . < / b >   א ע \" ג   ד ת \" ק   א י נ ה   מ ק ו ל ק ל ת   ק א מ ר   ל ר '   ע ק י ב א   א י צ ט ר י ך   ד א מ ר   מ ט מ א ה   א ת   ב ו ע ל ה   ו ס \" ד   נ מ י   ד מ ק ו ל ק ל ת :",
    "< b > ו מ ט מ א ה   א ת   ב ו ע ל ה . < / b >   ג ר '   ו ל \" ג   ל מ פ ר ע .   ד ל ק מ ן   פ \" ב   ת נ ן   ו מ ו ד י ם   ח כ מ י ם   ל ר '   ע ק י ב א   ב ר ו א ה   כ ת ם   ש מ ט מ א ה   א ת   ב ו ע ל ה   ו פ ל י ג י   ב ג מ ר א   ר ב   ו ש מ ו א ל   א י   ל מ פ ר ע   א י   ל ה ב א   ו מ ס ת מ א   ר ב נ ן   ד ה כ א   ה י י נ ו   ר ב נ ן   ד ה ת ם :",
    "< b > ו א י נ ה   מ ו נ ה   א ל א   מ ש ע ה   ש ר א ת ה . < / b >   א ע \" ג   ד מ ק ו ל ק ל ת   ל מ נ י נ ה   ל ח ו מ ר א   מ \" מ   י מ י   נ ד ו ת ה   א י נ ה   מ ו נ ה   א ל א   מ ש ע ה   ש ר א ת ה   ו מ י ל ת א   ד פ ש י ט א   ה י א :",
    "א י   מ ת נ י ת א   ק א מ ר   מ ש כ ב ה   ו מ ו ש ב ה   כ מ ג ע ה   ו מ מ ה   נ פ ש ך   ל א   מ צ י   ל מ י מ ר   א ו   א ד ם   א ו   ב ג ד י ם   ד א י   כ מ ג ע ה   ל א   מ ט מ א   א ל א   א ו כ ל י ן   ו מ ש ק י ן   ו א י   כ מ ג ע   ע צ מ ה   א ד ם   ו ב ג ד י ם   ל י ט מ א .   ו ת י ר ץ   ר ב י נ ו   מ א י ר   ד ס ד \" א   ד ה א   ד ק א מ ר   כ מ ג ע ה   ה י י נ ו   ד ה ו י   א ב   ה ט ו מ א ה   כ מ ג ע   ע צ מ ה   ו ל א   ר א ש ו ן .   ו מ י '   ל א ו   ל ג מ ר י   כ מ ג ע   ע צ מ ה   ד א י ל ו   ה ת ם   ל ט מ א   א ד ם   ל ט מ א   ב ג ד י ם .   ו א י ל ו   ה כ א   א ו   א ד ם   א ו   ב ג ד י ם .   ד א י ן   ס ב ר א   ל ה ח מ י ר   כ ל   כ ך   ב מ ע ת   ל ע ת   כ מ ש כ ב   נ ד ה   ג מ ו ר ה :",
    "< b > ד ל י ת   ל י ה   ד ר ר א   ד ט ו מ א ה   ל א   ק ת נ י . < / b >   ת י מ ה   ד ה א   א מ ר י נ ן   ב פ ר ק   ח ו מ ר   ב ק ו ד ש   ד ע ש ר   מ ע ל ו ת   ש נ ו   כ א ן .   ח מ ש   מ ע ל ו ת   ב ת ר י י ת א   ד ל י ת   ל ה ו   ד ר ר א   ד ט ו מ א ה .   ל ק ו ד ש   א ב ל   ל א   ל ח ו ל י ן   ש נ ע ש ו   ע ל   ט ה ר ת   ה ק ו ד ש .   ו א \" כ   ל י ת נ י י ה   ג ב י   א ח ר ו נ ו ת   ד ל י ת   ל ה ו   ד ר ר א   ד ט ו מ א ה   ו י ש   ס פ ר י ם   ד ג ר ס י   ה ת ם   מ ד א ו ר י י ת א   ו נ י ח א   ד ה נ ך   ד ה כ א   ל י ת   ל ה ו   ד ר ר א   ד ט ו מ א ה   א פ י ל ו   מ ד ר ב נ ן .   ו י ש   ס פ ר י ם   ד ל א   ג ר ס י '   ה ת ם   מ ד א ו ר י י ת א   מ ש ו ם   ד א ף   ק מ י י ת א   ה ו ו   מ ד ר ב נ ן   ו א ד ר ב ה   ב ב ת ר י י ת א   א י כ א   מ י נ י י ה ו   ד א ו ר י י ת א   כ ג ו ן   צ י ר ו ף   כ ל י   ו ר ב י ע י   ב ק ו ד ש .   ו מ \" מ   ק א מ ר   ד ל י ת   ל ה ו   ד ר ר א   ד ט ו מ א ה   ל פ י   ש מ ע ל ו ת   י ת י ר ו ת   ה ם .   ו ר ח ו ק ו ת   מ ט ו מ א ה   ו ל א   מ י ס ת ב ר   ש י ה ו   נ ו ה ג ו ת   ב ח ו ל י ן .   ו א פ י '   ל \" ג   ה ת ם   מ ד א ו ר י י ת א   נ י ח א   ה כ א   ד מ ע ת   ל ע ת   ל י ת   ל ה ו   ד ר ר א   ד ט ו מ א ה   א פ י ל ו   כ ח מ ש   ב ת ר י י ת א   ד ח ו מ ר א   י ת י ר א   ה י א   כ ד י   ל ע ש ו ת   ס י י ג .   מ י ה ו   ק ש ה   ד ה נ ך   ה '   ב ת ר י י ת א   ל א   ה ו ו   כ ח ו ל י ן   ש נ ע ש ו   ע ל   ט ה ר ת   ה ק ו ד ש .   ו מ ע ת   ל ע ת   ד ל י ת   ב י ה   ד ר ר א   כ י   ה נ ך   ה ו י   א ף   ב ח ו ל י ן   ש נ ע ש ו   ע ל   ט ה ר ת   ה ק ו ד ש   כ ד א מ ר י נ ן   ל ק מ ן   ק ב ל ה   מ י נ י ה   ר ב   ש מ ו א ל   ב ר   ר ב   י צ ח ק   ב ח ו ל י ן   ש נ ע ש ו   ע ל   ט ה ר ת   ה ק ו ד ש   ו א מ ר י '   נ מ י   ח ב ר י א   מ ד כ ן   ב ג ל י ל א .   ו מ ס ת מ א   ל א   ה י ו   מ ק ד י ש י ן   ד מ ה   צ ו ר ך   ל ה ק ד י ש .   ו ע ו ד   ד א י ן   מ ק ד י ש י ן   ב ז מ ן   ה ז ה .   א ל א   ע ל   ט ה ר ת   ה ק ו ד ש   ה י ו   ע ו ש י ן .   ו ע ו ד   ק ש ה   ד כ ל   ה נ ך   ד ה ת ם   ל א   ה י ו   ל ת ר ו מ ה   ו ה ך   ד ה כ א   ד ק י ל א   מ כ ו ל ה ו   א י כ א   ל מ \" ד   א ף   ל ת ר ו מ ה .   ו י \" ל   ד מ ע ת   ל ע ת   ש כ י ח א   ט פ י   א ח מ י ר ו   ב י ה   ר ב נ ן   כ ד י   ל ע ש ו ת   ס י י ג .   ו א י כ א   ל ש נ ו י י   ה נ ך   פ י ר כ י   ק מ י י ת א   ה א   ד פ ר כ י '   ה כ א   ל ת נ י ה   ג ב י   מ ע ל ו ת   ל א ו   ב ה ד י   ח מ ש   ב ת ר י י ת א   ד ל א   ד מ י א   ל ה נ ה ו   ד ה א   ל א   ה ו ו   ב ח ו ל י ן   ש נ ע ש ו   ע ל   ט ה ר ת   ה ק ו ד ש .   א ל א   ב ה ד י   ה '   ק מ י י ת א   ו ה ש ת א   נ י ח א   ד ה נ ה ו   א י ת   ל ה ו   ד ר ר א   ד ט ו מ א ה   מ ע ת   ל ע ת   ח ש י ב   ד ר ר א   ד ט ו מ א ה   ט פ י   מ ה '   ב ת ר י י ת א   ה ל כ ך   ה ו ו   כ ח ו ל י ן   ש נ ע ש ו   ע ל   ט ה ר ת   ה ק ו ד ש :",
    "< b > מ א י   ל א ו   ב י ן   ד ק ו ד ש   ב י ן   ד ת ר ו מ ה . < / b >   ת י מ ה   ת י ק ש י   ל י ה   מ ת נ י '   ד מ ט מ א ה   מ ע ת   ל ע ת   מ א י   ל א ו   ב י ן   ב ק ו ד ש   ב י ן   ב ת ר ו מ ה .   ו י \" ל   מ ש ו ם   ד ה ך   ב ר י י ת א   נ ח ת א   ל פ ר ו ש י   ט פ י   ד ק ת '   א ו כ ל י ן   ו מ ש ק י ן   ו ג ם   מ ש כ ב ו ת   ו מ ו ש ב ו ת   ו כ ל י   ח ר ס   ו ס \" ד   ד א י   ל א   א י י ר י   א ל א   ב ק ו ד ש   ה ו ה   ל י ה   ל פ ר ו ש י .   ו א \" ת   א מ א י   ל א   מ י י ת י   ל י ה   ס י י ע ת א   מ ד ת א נ י   פ '   ב א   ס י מ ן   מ ט מ א ה   ע צ מ ה   ו ק ד ש י ם   ל מ פ ר ע   פ י '   ע צ מ ה   ש מ ק ו ל ק ל ת   ל מ נ י נ ה   ו ק א מ ר   ד ד ו ק א   ק ד ש י ם   מ ט מ א ה .   ו ר ש \" י   פ י '   ל ק מ ן   ע צ מ ה   ל ט ה ר ו ת   ו ל י ש נ א   ד ע צ מ ה   ל א   מ ש מ ע   כ פ י ר ו ש ו .   ו ע ו ד   ד ל פ י '   ת י ק ש י   מ ה ך   ב ר י י ת א   ל ה ך   ל י ש נ א   ד א מ ר   א ב ל   ל א   ל ת ר ו מ ה .   ו י \" ל   ל א   נ ק ט   ד ו ק א   ק ד ש י ם   א ל א   מ ש ו ם   ר ב ו ת א   ד ר '   ש מ ע ו ן   ב ן   א ל ע ז ר   ד פ ל י ג   א ף   ב ק ד ש י ם :",
    "< b > ש ב ד ק ה   ע צ מ ה   כ ש י ע ו ר   א ו ת י ו ם . < / b >   ב ש ל ה י   פ י ר ק י ן   ג ב י   ה א   ד ב ע י   מ י נ י ה   ר '   א ב א   מ ר ב   ה ו נ א   א ש ה   מ ה ו   ש ת ב ד ו ק   ע צ מ ה   כ ש י ע ו ר   א ו ת י ו ם .   ל ח י י ב   ב ע ל ה   ח ט א ת .   ו פ ר י ך   מ י   מ ש כ ח ת   ל ה   ש י ע ו ר   א ו ת י ו ם   ו ה ת נ י א   א י ז ה ו   ש י ע ו ר   א ו ת י ו ם   כ ו '   א ל א   מ ה ו   ש ת ק נ ח .   ה \" ה   ה כ א   מ צ י   ל א ק ש ו י י   ו ל ש נ ו י י   ה כ י .   א \" נ   ה ת ם   ג ב י   ת ש מ י ש   ד מ ס ת מ א   ל א   פ י ר ש   ב ק ו ש י .   ו ק י י מ א   ל ן   ב ס ו ף   פ \" ב   ד ש ב ו ע ו ת   ד מ ש מ ש ת   מ ת   ב ע ר י ו ת   פ ט ו ר   ו ל א   מ ח י י ב י נ ן   ל י ה   א ל א   א ש ע ת   ק י ש ו י   ה ל כ ך   א ח ר   פ ר י ש ת ו   ב א ב ר   מ ת   ה ו י   ש י ע ו ר   א ו ת י ו ם   ל ק י נ ו ח   ו ל א   ל ב ד י ק ה .   א ב ל   א י   ה ו י   מ ש מ ש   מ ת   ב ע ר י ו ת   ח י י ב   א ו   ש פ י ר ש   ב ק י ש ו י   ה ו י   ש פ י ר   ש י ע ו ר   א ו ת י ו ם   ל ב ד י ק ה   כ \" ש   ל ע נ י ן   א ו כ ל ת   ב ת ר ו מ ה :"
  ]
}