{
  "text": [
    "< b > ד א מ ר   מ ר   ק צ י ר ה   ו ס פ י ר ה   ב ל י ל ה   ה ב א ה   ב י ו ם .     < / b > מ כ א ן   א ו מ ר   ר ב י נ ו   ת ם   ז \" ל   ( ס פ ר   ה י ש ר   ס י '   ת י ' )   ד א ם   ש כ ח   ל ב ר ך     ע ל   ס פ י ר ת   ה ע ו מ ר   ב ל י ל ה   א י נ ו   ח ו ז ר   ו מ ב ר ך   ב י ו ם ,   ד ה א   ס פ י ר ה   ו ק צ י ר ה   ב ל י ל ה   ו ה כ א     ל א   מ כ ש ר   ק צ י ר ה   א ל א   ב ל י ל ה   ו ל א   ב י ו ם ,   ו א ע \" ג   ד ת נ ן   ב מ נ ח ו ת   ב ש ל ה י   פ ר ק   ר ב י     י ש מ ע א ל   ( ע א ,   א )   נ ק צ ר   ב י ו ם   כ ש ר   נ ר א ה   ד ק י י מ א   ל ן   כ ס ת ם   מ ת נ י ת י ן   ד ה כ א   מ ש ו ם     ד ת נ י   ל ה   ג ב י   ה ל כ ת א   פ ס י ק ת א .   ו מ י ה ו   א מ ר ו   ב ת ו ס פ ו ת   ( מ נ ח ו ת   ס ו ,   א   ד \" ה   ז כ ר )   ד א י ן   ר א י ה   מ ה א   ד מ ו ק מ י נ ן   ל ה     ה ת ם   ( ע ב ,   א )   ל מ ת נ י ת י ן   ד ה כ א   כ ר ב י   א ל ע ז ר   ב ר ב י   ש מ ע ו ן   ו א מ ר י נ ן   ה ת ם   ד ר ב י   א ל ע ז ר     ב ר ב י   ש מ ע ו ן   ב ש י ט ת   ר ב י   ע ק י ב א   א מ ר ה   ד א מ ר     כ ל   מ ל א כ ה   ש א פ ש ר   ל ע ש ו ת ה   מ ע ר ב   ש ב ת   א י נ ה   ד ו ח ה   א ת   ה ש ב ת     ו א י פ ס י ק   ה ל כ ת א   כ ר ב י   ע ק י ב א   ב פ ס ח י ם   ב פ ר ק   א ל ו   ד ב ר י ם   ( פ ס ח י ם   ס ט ,   ב )   ו ב ש ב ת   ב פ ר ק   א ם     ל א   ה ב י א   כ ל י   ( ק ל ג ,   א ) ,   ד ה א   ר ב י   ד פ ל י ג   ר ב י   א ד ר ב י   א ל ע ז ר   ב ר ב י   ש מ ע ו ן   א מ ר י נ ן     ה ת ם   ב מ נ ח ו ת   ( ש ם   ו ב ע \" ב )   ד א י ת   ל י ה   נ מ י   ל ה ה י א   ד ר ב י   ע ק י ב א ,   א ב ל   מ ד ק ת נ י   ל ה   ה כ א     ג ב י   ה ל כ ת א   פ ס י ק ת א   א י כ א   ר א י ה .   ו כ ן   נ ר א ה   ל י ,   ד א ע \" ג   ד ה ל כ ת א   ב מ ק ו מ ה   ע ד י פ א     ו ה ת ם   ב מ ק ו מ ה   ס ת י ם   ל ן   נ ק צ ר   ב י ו ם   כ ש ר ,   א פ י ל ו   ה כ י   א י נ ה   ק ו ש י א   ד ה ת ם   נ מ י   ס ת י ם     ל ן   כ ר ב י   א ל ע ז ר   ב ר ב י   ש מ ע ו ן   ב ה ר ב ה   מ ק ו מ ו ת   ב ר י ש   פ י ר ק א   ד ת נ ן   ( ש ם   ס ג ,   ב   ע י \" ש )     ב י ן   ב ח ו ל   ב י ן   ב ש ב ת   ( ב ק ו פ ה   א ח ת )   ו ת נ ן   ( ש ם   ס ה ,   א   ע י \" ש )   ב ש ב ת   ה ו א   א ו מ ר   ב ש ב ת     ז ו   א ו מ ר י ן   ה ן . < b r > < b > < / b > ו ע ו ד   ה ב י א ו   ב ת ו ס פ ו ת   ( ה נ \" ל )   ר א י ה   ד ק צ י ר ת   ה ע ו מ ר   ד ו ח ה   ש ב ת   ו א י ן   ל ק צ ו ר     א ל א   ב ל י ל ה ,   מ ד א מ ר י נ ן   ב ר י ש   פ ר ק   ק מ א   ד מ ו ע ד   ק ט ן   ( ג ,   ב )   א מ ר   ר '   ש מ ע ו ן   ב ן   פ ז י     א מ ר   ר ב י   י ה ו ש ע   ב ן   ל ו י   מ ש ו ם   ב ר   ק פ ר א   ר ב ן   ג מ ל י א ל   ו ב י ת   ד י נ ו   נ מ נ ו   ע ל   ש נ י     פ ר ק י ם   א ל ו   ו ה ת י ר ו ם ,   פ י ר ו ש   ב ת ו ס פ ת   ש ב י ע י ת ,   ו א ס י ק   ר ב   א ש י   ה ת ם   ( ד ,   א   ע י \" ש )     ד ר ב ן   ג מ ל י א ל   ו ב י ת   ד י נ ו   ס ב ר י   ל ה   כ ר ב י   י ש מ ע א ל   ד א מ ר   ע ש ר   נ ט י ע ו ת   ע ר ב ה   ו נ י ס ו ך     ה מ י ם   ה ל כ ה   ל מ ש ה   מ ס י נ י   מ ה   ע ר ב ה   ו נ י ס ו ך   ה מ י ם   ב ז מ ן   ש ב י ת   ה מ ק ד ש   ק י י ם   א ף   ע ש ר     נ ט י ע ו ת   כ ן   א ב ל   ב ז מ ן   ה ז ה   ל א   ש י י ך   ד י ן   ע ש ר   נ ט י ע ו ת   ד ב ז מ ן   ה ז ה   ל י כ א   ת ו ס פ ת     ש ב י ע י ת   ל ר ב י   י ש מ ע א ל ,   ו א ם   כ ן   א י י ת ר   ל י ה   ב ח ר י ש   ו ב ק צ י ר   ( ש מ ו ת   ל ד ,   כ א )   ל מ ד ר ש     כ א י ד ך   ד ר ב י   י ש מ ע א ל   ד א מ ר   מ ה   ח ר י ש   ר ש ו ת   א ף   ק צ י ר   ר ש ו ת   י צ א   ק צ י ר   ה ע ו מ ר   ש א י נ ה     ר ש ו ת   א ל א   מ צ ו ה ,   א ל מ א   מ ש מ ע   ד ל ר ב ן   ג מ ל י א ל   ו ב י ת   ד י נ ו     ק צ י ר ת   ה ע ו מ ר   ד ו ח ה   ש ב ת   ו ל י ת   ל ה ו   נ ק צ ר   ב י ו ם   כ ש ר ,     ו מ ד ק א מ ר   נ מ נ ו   ו ג מ ר ו   מ ש מ ע   ש נ ת ב ר ר   ל ה ם     ה ד ב ר   א ל מ א   ה כ י ן   ה ל כ ת א ,   ו ה ו א   ה ד י ן   ל ס פ י ר ה   ש א י נ ה   א ל א   ב ל י ל ה .   ו ע ו ד   ד מ ש מ ע     ל כ ו ל י   ע ל מ א   ס פ י ר ה   א י נ ה   א ל א   ב ל י ל ה ,   ד ה א   ס פ י ר ה   ב ל י ל ה   נ פ ק א   ל ה ו   ה ת ם   ( מ נ ח ו ת     ס ו , א )   מ ש ב ע   ש ב ת ו ת   ת מ י מ ו ת   ת ה י י נ ה   ( ו י ק ר א   כ ג ,   ט ו )   ו א י   א ת ה   מ ו צ א   ת מ י מ ו ת     א ל א   ב ז מ ן   ש ה ו א   מ ו נ ה   מ ב ע ר ב   ו כ ד ד ר י ש   ה ת ם   ( ש ם )   ג מ ר א   כ י צ ד   ה י ו     ע ו ש י ן ,   ו כ י ו ן   ש כ ן   מ נ א   ת י ת י   ש א ם   ל א   ס פ ר     ב ל י ל ה   ש י ס פ ו ר   ב י ו ם .   ו א ע \" ג   ד ר ב י   מ כ ש י ר   נ ק צ ר   ב י ו ם   ב ש ל א   ק צ ר   ב ל י ל ה ,   ה כ י   נ מ י     מ כ ש ר   ק צ י ר ה   ש נ י   י מ י ם   ק ו ד ם .   א ב ל   ב ה ל כ ו ת   ג ד ו ל ו ת   ( ה ל '   ע צ ר ת )   כ ת ב ו   ד א ם   ל א   ב י ר ך   ב ל י ל ה     י ב ר ך   ל מ ח ר .   ו ר ב י נ ו   ת ם   ז \" ל   ה ג י ה   ע ל י ו   ד ל י ת ה .   ו א ל א     מ י ה ו   ע ל   י ד י   ב ר כ ה   א י נ ו   ח ו ז ר   ו ס ו פ ר   א ב ל   א ם   ר צ ה   ל ס פ ו ר   ל מ ח ר   ב ל א   ב ר כ ה     ס ו פ ר .",
    "< b > ל א ת ו י י   מ א י   ל א ת ו י י   א כ י ל ת   פ ס ח י ם   ו ד ל א   כ ר ב י   א ל ע ז ר   ב ן     ע ז ר י ה .   < / b > ו א ע \" ג   ד ה א י   ס ת מ א   כ ר ב י   ע ק י ב א   ס ת מ א   ד פ ר ק   ק מ א   [ ד ב ר כ ו ת ]   ( ב ,   א )     כ ר ב י   א ל ע ז ר   כ ד א י ת א   ה ת ם   ( ט ,   א )   ו כ ן   נ מ י   ס ת מ א   ד פ ר ק   א י   ז ה ו   מ ק ו מ ן   ( ז ב ח י ם     נ ו ,   ב )   ד ק ת נ י   ה פ ס ח   א י נ ו   נ א כ ל   א ל א   ב ל י ל ה   ו א י נ ו   נ א כ ל   א ל א   ע ד   ח צ ו ת   ו א פ ש ר     ל ו מ ר   ד ה ל כ ת א   כ ר ב י   א ל ע ז ר   ב ן   ע ז ר י ה ,   ו ל פ י כ ך   צ ר י ך   ל י ז ה ר   ב א כ י ל ת   מ צ ה   ב י ן     ב ר א ש ו נ ה   ב י ן   ב א ח ר ו נ ה   ש י א כ ל נ ה   ק ו ד ם   ח צ ו ת .   ו ב פ \" ק   ד ב ר כ ו ת   ( ט ,   א   ד \" ה   ו ר מ י נ ה ו )     ה א ר כ ת י   י ו ת ר   ב ס \" ד .",
    "מ ת נ י ' :   < b > ה ק ו ר א   ע ו מ ד   ו י ו ש ב     ו כ ו ' .   < / b > ו א ף   ע ל   ג ב   ד ק ת נ י   י צ א   א פ י ל ו   ל כ ת ח י ל ה   ק א מ ר .   ו ת ד ע   ל ך ,   ד ה א   ק ת נ י     ק ר א ה   א ח ד   ק ר א ו ה   ש נ י ם   י צ א ו   ו ה ה ו א   ע ל   כ ר ח י ן   ל כ ת ח י ל ה   ה ו א   ד ה א   ק ת נ י   ב ב ר י י ת א     ( ל ק מ ן   ע מ ו ד   ב )   ו ב מ ג י ל ה   א פ י ל ו   ע ש ר ה   ק ו ר י ן   ו ע ש ר ה   מ ת ר ג מ י ן   ,   ו ע ו ד   ד ה א   ק ת נ י     ק ר א ה   א ח ד   ו ב א ח ד   מ י   י ש   ל ך   ל ו מ ר   י צ א   ב ד י ע ב ד .   ו ב י ר ו ש ל מ י   ( פ \" ד   ה \" א   ע י \" ש )   מ ק ש י     ל ה   ו מ ת ר ץ   ל ה ,   ד ג ר ס י נ ן   ה ת ם   ע ו מ ד   ו י ו ש ב   י צ א   מ ה   ל ש ע ב ר   ה א   ל כ ת ח י ל ה   ל א   ו ה א   ת נ י     מ ע ש ה   ב ר ב י   מ א י ר   ש ק ר א ה   מ י ו ש ב   ב ב י ת   ה כ נ ס ת   ש ב ט ב ע י ן   ו נ ת נ ה   ל א ח ר   ו ב י ר ך   ע ל י ה     כ י נ י   מ ת נ י ת א   מ ו ת ר   ל ק ר ו ת ה   מ ע ו מ ד   מ ו ת ר   ל ק ר ו ת ה   מ י ו ש ב   ,   מ ה   נ ו ת נ ה   ל א ח ר   ו מ ב ר ך     ע ל י ה   ז ה   ק ו ר א   ו ז ה   מ ב ר ך   ר '   ה ו נ א   ב ש ם   ר '   י ר מ י ה   מ י כ ן   ש ה ש ו מ ע   כ ק ו ר א   כ ת י ב   א ש ר     ק ר א ו   מ ל ך   י ה ו ד ה   ו ל א   ש פ ן   ק ר י י ה   א ל א   מ י כ ן     ש ה ש ו מ ע   כ ק ו ר א .",
    "ג מ ר א :   < b > מ י מ ו ת   מ ש ה   ר ב י נ ו   ו ע ד   ר ב ן   ג מ ל י א ל   ה י ו     ל מ ד י ן   ת ו ר ה   מ ע ו מ ד .   < / b > א י כ א   ל מ י ד ק   ד ה א   א מ ר י נ ן   ב מ צ י ע א ה   ב פ ר ק   ה ש ו כ ר   א ת     ה פ ו ע ל י ן   ( פ ד ,   ב )   ד ר ב ן   ג מ ל י א ל     ו ר ב י   י ה ו ש ע   ב ן     ק ר ח ה   ה ו ו   י ת ב י   א ס פ ס ל י   ו ר ב י   ו ר ב י   א ל ע ז ר   ב ר ב י   ש מ ע ו ן   ה ו ו   י ת ב י   ק מ י י ה ו   א א ר ע א ,     ו ה ל כ ך   ק ש י א   א ש מ ע ת י ן   ב ת ר ת י ,   ח ד א   ד ה א   ב י מ י   ר ב ן   ג מ ל י א ל   ה ו ו   י ת ב י ,   ו א י ד ך   ד א י נ ה ו     א ס פ ס ל י   ו ת ל מ י ד י י ה ו   א א ר ע א .   ו א י כ א   ל מ י מ ר   ר כ ו ת   מ ע ו מ ד   ק ש ו ת   מ י ו ש ב   ,   ו ק ש ו ת   נ מ י     כ י ו ן   ד ב ע י   ה ר ב   ל ע י ו נ י   ב ה ו   ט ו ב א   א י   י ת ב י   א א ר ע א   כ ת ל מ י ד י ם   ל א   ה ו ו   נ ח ת י   ב ה ו     ש פ י ר   ה ל כ ך   ה ו ו   י ת ב י   א י נ ה ו   א ס פ ס ל י   .   ו ה י י נ ו   נ מ י   ד א מ ר י נ ן   ב פ \" ק   ד ס נ ה ד ר י ן   ( י ז ,     ב )   ב י ב נ ה   ה י ו   א ר ב ע ה   ו ש מ ע ו ן   ה ת י מ נ י   ה י ה   ד ן   ל פ נ י ה ם   ב ק ר ק ע .   ו א ף   ב י מ י   ד ו ד     א מ ר י נ ן   ב מ ו ע ד   ק ט ן   ( ט ז ,   ב )   ע י ר א   ה י א י ר י   ה ו ה   מ ת נ י   ל ה ו   ל ר ב נ ן   ע \" ג   כ ר י ם     ו כ ס ת ו ת   ו ד ו ד   ל א   ק ב י ל   ע ל י ה   א ל א   א א ר ע א ."
  ]
}