{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "119A",
    "perek_title": "כל כתבי",
    "perek_number": 16
  },
  "english": [
    "<b>I make a feast for the Sages. Rava said: May I receive</b> my reward <b>because when a young Torah scholar comes before me for judgment, I do not put my head on the pillow until I seek</b> as many of <b>his merits</b> as possible, based on conditions and his claims. <b>Mar bar Rav Ashi said: I am disqualified to</b> sit in <b>judgment of a young Torah scholar. What is the reason</b> that I am disqualified? It is <b>because</b> the Torah scholar <b>is as beloved to me as my</b> own <b>self, and a person does not find fault in himself.</b>",
    "The Gemara now returns to the issue of delight in and deference to Shabbat. <b>Rabbi Ḥanina would wrap himself</b> in his garment <b>and stand at nightfall on Shabbat eve,</b> and <b>say: Come and we will go out to greet Shabbat the queen. Rabbi Yannai put on his garment on Shabbat eve and said: Enter, O bride. Enter, O bride.</b> The Gemara relates: <b>Rabba bar Rav Huna happened</b> to come <b>to the house of Rabba bar Rav Naḥman. They brought</b> before <b>him three se’a of oiled biscuits.</b> He <b>said to them: Did you know I was coming</b> and prepared all of this in my honor? <b>They said to him: Are you</b> more <b>important to us than</b> Shabbat? The biscuits were prepared in deference to Shabbat.",
    "<b>Rabbi Abba bought thirteen plain staters [<i>astirei peshitei</i>]</b> worth half a <i>zuz</i> <b>of meat from thirteen butchers</b> in deference to Shabbat, so that he would have various types of fine meat. <b>And he would place</b> the meats <b>at the door hinge</b> at the entrance to his house to hurry to bring another type of meat. <b>And</b> he <b>said to</b> the cooks, in order to rush them: <b>Hurry and prepare it, hurry and prepare it.</b> The Gemara also relates: <b>Rabbi Abbahu would sit on an ivory chair [<i>takhteka</i>] and fan the fire</b> cooking the food for Shabbat, in order to play a role in preparations for Shabbat. <b>Rav Anan would don a</b> simple <b>black garment</b> for the Shabbat preparations, <b>as the school of Rabbi Yishmael taught:</b> While wearing the <b>garments in which he cooked a pot</b> of food <b>for his master, one should not dilute a cup of wine for his Master.</b> One should wear a garment appropriate for the task at hand.",
    "<b>Rav Safra</b> would <b>roast the head</b> of an animal to prepare it for Shabbat. <b>Rava salted</b> a <b><i>shibuta</i></b> fish in deference to Shabbat. <b>Rav Huna kindled lamps</b> in deference to Shabbat. <b>Rav Pappa spun the wicks</b> for the Shabbat lamp. <b>Rav Ḥisda cut the beets</b> in preparation for Shabbat. <b>Rabba and Rav Yosef cut wood. Rabbi Zeira prepared thin sticks</b> for kindling. <b>Rav Naḥman bar Yitzḥak</b> would <b>load</b> objects <b>on his shoulder and enter, load</b> objects <b>on his shoulder and exit. He said: If Rabbi Ami and Rabbi Asi happened to</b> visit <b>me, would I not load</b> objects <b>on my shoulder before them?</b> So too, it is fitting to do so in deference to Shabbat. <b>And some say</b> that <b>Rabbi Ami and Rabbi Asi</b> would <b>load</b> objects <b>on their shoulders and enter, load</b> objects <b>on their shoulders and exit. They said: If Rabbi Yoḥanan happened</b> to come <b>to</b> visit <b>us, would we not load</b> objects <b>on our shoulders before him?</b>",
    "The Gemara relates with regard to <b>Yosef who cherishes Shabbat: There was a gentile in his neighborhood whose property was extremely plentiful. The astrologers said to</b> the gentile with regard to <b>all his property: Yosef who cherishes Shabbat will consume it.</b> The gentile <b>went and sold all of his property,</b> and with the money he received <b>he bought a pearl,</b> and he <b>placed it in his hat. When he was crossing a river</b> in <b>a ferry, the wind blew</b> his hat <b>and cast it into the water,</b> and <b>a fish swallowed it.</b> The fish <b>was</b> caught and <b>removed</b> from the water and <b>it was brought</b> to shore adjacent to <b>nightfall on Shabbat eve.</b> The fishermen <b>said: Who buys</b> fish at a time <b>like this?</b> The townspeople <b>said to</b> the fishermen: <b>Go bring it to Yosef who cherishes Shabbat, as he regularly purchases</b> delicacies in deference to Shabbat. <b>They brought it to him</b> and <b>he purchased it. He ripped</b> the fish open and <b>found a pearl inside it. He sold it for thirteen vessels filled with golden dinars</b> (<i>Tosafot</i>). <b>This elderly man</b> who <b>encountered him and said: One who lends</b> to <b>Shabbat, Shabbat repays him.</b>",
    "<b>Rabbi</b> Yehuda HaNasi <b>raised a dilemma before Rabbi Yishmael, son of Rabbi Yosei:</b> With regard to <b>the wealthy of Eretz Yisrael, by what</b> virtue <b>do they merit</b> their wealth? He <b>said to him: Because they tithe, as it is stated: “A tithe you shall tithe [<i>asser te’asser</i>]</b> from all the crops of your seed that come out of the field each year” (Deuteronomy 14:22). The Sages interpreted this homiletically: <b>Take a tithe [<i>asser</i>] so that you will become wealthy [<i>titasher</i>].</b> He asked: With regard to <b>the wealthy of Babylonia,</b> who are not obligated to tithe, <b>by what</b> virtue <b>do they merit</b> their wealth? He <b>said to him: Because they honor the Torah</b> and the Sages in Babylonia.",
    "With regard to <b>the wealthy of other countries,</b> where there are no Sages, <b>by what</b> virtue <b>do they merit</b> their wealth? He <b>said to him: Because they honor Shabbat, as Rabbi Ḥiyya bar Abba said: One time I was hosted at</b> the home of <b>a homeowner in Laodicea and</b> they <b>brought before him a table of gold</b> that was so heavy it required <b>sixteen people to carry it, and</b> there were <b>sixteen chains of silver attached to it, and</b> there were <b>bowls and cups and pitchers and flasks attached to it, and</b> there were <b>all sorts of food, and delicacies, and fragrant spices on it. And when they placed it</b> there <b>they</b> would <b>say: “The earth and all that fills it is God’s,</b> the world and all that inhabit it” (Psalms 24:1). <b>And when they removed it they</b> would <b>say: “The heavens are God’s heavens, but the earth He gave to mankind”</b> (Psalms 115:16). <b>I said to him: My son, what did you</b> do to <b>merit this? He said to me: I was a slaughterer, and</b> when I would come across parts <b>from every animal</b> that I slaughtered that was <b>fine, I would say: This will be for Shabbat. I said to him: Happy are you that you merited</b> this, <b>and blessed is God, Who has afforded you this merit.</b>",
    "The Roman <b>emperor said to Rabbi Yehoshua ben Ḥananya: Why does the fragrance of a cooked Shabbat dish diffuse?</b> He <b>said to him: We have a certain spice called dill [<i>shevet</i>], which we place in</b> the cooked dishes <b>and its fragrance diffuses.</b> The emperor <b>said to him: Give us</b> some <b>of it.</b> He <b>said to him: For anyone who observes Shabbat,</b> the spice <b>is effective, and for one who does not observe Shabbat, it is not effective.</b>",
    "<b>The Exilarch said to Rav Hamnuna: What</b> is the meaning of that <b>which is written, “The holy one of God is honored”</b> (Isaiah 58:13)? Rav Hamnuna <b>said to him: That is Yom Kippur, when there is no eating or drinking,</b> and so the <b>Torah said: Honor it with a clean garment.</b> And with regard to that which is stated about Shabbat, <b>“And you shall honor it,” Rav said: To</b> honor Shabbat, <b>make</b> the Shabbat feast <b>earlier</b> than on other days, in order to show that one delights in eating it. <b>And Shmuel said: To</b> honor Shabbat, <b>make</b> the Shabbat feast <b>later,</b> so that one’s appetite will be greater. <b>The sons of Rav Pappa bar Abba said to Rav Pappa:</b> People <b>like us, for whom meat and wine is found</b> on our table <b>every day, in what</b> manner <b>can we change it</b> on Shabbat? He <b>said to them: If you are accustomed to</b> eating your meal <b>early, make it later</b> on Shabbat; <b>if you are accustomed to making it late, make it earlier</b> on Shabbat. This difference will underscore the uniqueness of Shabbat. The Gemara relates: <b>In the summer, Rav Sheshet would seat the Sages</b> who attended his lecture in a place <b>where the sun would reach; in the winter, he would seat the Sages</b> in a place <b>where the shade would reach.</b> He did this <b>so</b> that <b>they would stand quickly</b> after the lecture ended and not engage in discussion, which would detract from the time devoted to delighting in Shabbat. <b>Rabbi Zeira</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>עָבֵידְנָא יוֹמָא טָבָא לְרַבָּנַן. אָמַר רָבָא תֵּיתֵי לִי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּכִי אֲתָא צוּרְבָּא מֵרַבָּנַן לְקַמַּאי לְדִינָא, לָא מָזֵיגְנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֵישִׁי אַבֵּי סַדְיָא כַּמָּה דְּלָא מְהַפֵּיכְנָא בְּזָכוּתֵיהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר מָר בַּר רַב אָשֵׁי: פְּסִילְנָא לֵיהּ לְצוּרְבָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵרַבָּנַן לְדִינָא. מַאי טַעְמָא? — דְּחַבִּיב עֲלַי כְּגוּפַאי, וְאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָדָם רוֹאֶה חוֹבָה לְעַצְמוֹ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>רַבִּי חֲנִינָא מִיעֲטֵף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקָאֵי אַפַּנְיָא דְמַעֲלֵי שַׁבְּתָא, אָמַר: ״בּוֹאוּ וְנֵצֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִקְרַאת שַׁבָּת הַמַּלְכָּה״. רַבִּי יַנַּאי לָבֵישׁ מָאנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְעַלּוּ (שַׁבָּת) [וּמִיכַּסֵּי], וְאָמַר: ״בּוֹאִי כַלָּה, בּוֹאִי כַלָּה״. רַבָּה בַּר רַב הוּנָא אִיקְּלַע לְבֵי רַבָּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּר רַב נַחְמָן. קָרִיבוּ לֵיהּ תְּלָת סָאוֵי טַחְיֵי. אֲמַר לְהוּ: מִי הֲוָה יָדְעִיתוּן דְּאָתֵינָא? אֲמַרוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לֵיהּ: מִי עֲדִיפַתְּ לַן מִינַּהּ? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַבִּי אַבָּא זָבֵן בִּתְלֵיסַר אִסְתִּירֵי פְּשִׁיטֵי בִּישְׂרָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִתְּלֵיסַר טַבָּחֵי, וּמְשַׁלֵּים לְהוּ אַצִּינּוֹרָא דְּדַשָּׁא, וַאֲמַר לְהוּ: ״אַשּׁוּר הַיָּיא,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַשּׁוּר הַיָּיא״. רַבִּי אֲבָהוּ הֲוָה יָתֵיב אַתַּכְתָּקָא דְשִׁינָּא וּמוֹשֵׁיף נוּרָא. רַב עָנָן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָבֵישׁ גּוּנְדָּא, דְּתָנָא דְּבֵי רַבִּי יִשְׁמָעֵאל: בְּגָדִים שֶׁבִּישֵּׁל בָּהֶן קְדֵירָה לְרַבּוֹ — אַל יִמְזוֹג"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּהֶן כּוֹס לְרַבּוֹ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>רַב סָפְרָא מְחָרֵיךְ רֵישָׁא. רָבָא מָלַח שִׁיבּוּטָא. רַב הוּנָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַדְלֵיק שְׁרָגֵי. רַב פָּפָּא גָּדֵיל פְּתִילָתָא. רַב חִסְדָּא פָּרֵים סִילְקָא. רַבָּה וְרַב יוֹסֵף"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְצַלְּחִי צִיבֵי. רַבִּי זֵירָא מְצַתֵּת צַתּוֹתֵי. רַב נַחְמָן בַּר יִצְחָק מְכַתֵּף וְעָיֵיל, מְכַתֵּף"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְנָפֵיק. אָמַר: אִילּוּ מִקַּלְעִין לִי רַבִּי אַמֵּי וְרַבִּי אַסִּי, מִי לָא מְכַתֵּיפְנָא קַמַּיְיהוּ? וְאִיכָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְאָמְרִי: רַבִּי אַמֵּי וְרַבִּי אַסִּי מְכַתְּפִי וְעָיְילִי, מְכַתְּפִי וְנָפְקִי, אָמְרִי: אִילּוּ אִיקְּלַע לַן רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יוֹחָנָן, מִי לָא מְכַתְּפִינַן קַמֵּיהּ?! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>יוֹסֵף מוֹקַר שַׁבֵּי, הֲוָה הָהוּא גּוֹי בְּשִׁבָבוּתֵיהּ דַּהֲוָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נְפִישִׁי נִכְסֵיהּ טוּבָא. אָמְרִי לֵיהּ כַּלְדָּאֵי: כּוּלְּהוּ נִכְסֵי — יוֹסֵף מוֹקַר שַׁבֵּי אָכֵיל לְהוּ."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲזַל זַבְּנִינְהוּ לְכוּלְּהוּ נִיכְסֵי, זְבַן בְּהוּ מַרְגָּנִיתָא, אוֹתְבַהּ בִּסְיָינֵיהּ. בַּהֲדֵי דְּקָא עָבַר מַבָּרָא —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַפְרְחֵיהּ זִיקָא, שַׁדְיֵיהּ בְּמַיָּא, בַּלְעֵיהּ כַּוְורָא. אַסְּקוּהּ, אַיְיתוּהּ אַפַּנְיָא דְּמַעֲלֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שַׁבְּתָא. אָמְרִי: מַאן זָבֵין כִּי הַשְׁתָּא? אָמְרִי לְהוּ: זִילוּ אַמְטְיוּהּ לְגַבֵּי יוֹסֵף מוֹקַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שַׁבֵּי דִּרְגִיל דְּזָבֵין. אַמְטְיוּהּ נִיהֲלֵיהּ, זַבְנֵיהּ, קַרְעֵיהּ אַשְׁכַּח בֵּיהּ מַרְגָּנִיתָא. זַבְּנַיהּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּתְלֵיסַר עִילִּיָּתָא דְּדִינָרֵי דְּדַהֲבָא. פְּגַע בֵּיהּ הָהוּא סָבָא אֲמַר: מַאן דְּיָזֵיף שַׁבְּתָא —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "פַּרְעֵיהּ שַׁבְּתָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>בְּעָא מִינֵּיהּ רַבִּי מֵרַבִּי יִשְׁמָעֵאל בְּרַבִּי יוֹסֵי: עֲשִׁירִים שֶׁבְּאֶרֶץ יִשְׂרָאֵל בַּמָּה הֵן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "זוֹכִין? אֲמַר לֵיהּ: בִּשְׁבִיל שֶׁמְּעַשְּׂרִין, שֶׁנֶּאֱמַר: ״עַשֵּׂר תְּעַשֵּׂר״ — עַשֵּׂר בִּשְׁבִיל שֶׁתִּתְעַשֵּׁר."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁבְּבָבֶל בַּמָּה הֵן זוֹכִין? אֲמַר לֵיהּ: בִּשְׁבִיל שֶׁמְּכַבְּדִין אֶת הַתּוֹרָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְשֶׁבִּשְׁאָר אֲרָצוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּמָּה הֵן זוֹכִין? אֲמַר לֵיהּ: בִּשְׁבִיל שֶׁמְּכַבְּדִין אֶת הַשַּׁבָּת. דְּאָמַר רַבִּי חִיָּיא בַּר אַבָּא: פַּעַם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַחַת נִתְאָרַחְתִּי אֵצֶל בַּעַל הַבַּיִת בְּלוּדְקִיָּא, וְהֵבִיאוּ לְפָנָיו שֻׁלְחָן שֶׁל זָהָב מַשּׂוֹי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שִׁשָּׁה עָשָׂר בְּנֵי אָדָם, וְשֵׁשׁ עֶשְׂרֵה שַׁלְשְׁלָאוֹת שֶׁל כֶּסֶף קְבוּעוֹת בּוֹ, וּקְעָרוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְכוֹסוֹת וְקִיתוֹנִיּוֹת וּצְלוֹחִיּוֹת קְבוּעוֹת בּוֹ, וְעָלָיו כׇּל מִינֵי מַאֲכָל וְכׇל מִינֵי מְגָדִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּבְשָׂמִים. וּכְשֶׁמַּנִּיחִים אוֹתוֹ אוֹמְרִים: ״לַה׳ הָאָרֶץ וּמְלוֹאָהּ וְגוֹ׳״. וּכְשֶׁמְּסַלְּקִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹתוֹ אוֹמְרִים: ״הַשָּׁמַיִם שָׁמַיִם לַה׳ וְהָאָרֶץ נָתַן לִבְנֵי אָדָם״. אָמַרְתִּי לוֹ: בְּנִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בַּמֶּה זָכִיתָ לְכָךְ? אָמַר לִי: קַצָּב הָיִיתִי, וּמִכׇּל בְּהֵמָה שֶׁהָיְתָה נָאָה, אָמַרְתִּי: זוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תְּהֵא לַשַּׁבָּת. אָמַרְתִּי לוֹ: [אַשְׁרֶיךָ שֶׁזָּכִיתָ], וּבָרוּךְ הַמָּקוֹם שֶׁזִּיכְּךָ לְכָךְ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר לוֹ קֵיסָר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְרַבִּי יְהוֹשֻׁעַ בֶּן חֲנַנְיָא: מִפְּנֵי מָה תַּבְשִׁיל שֶׁל שַׁבָּת רֵיחוֹ נוֹדֵף? אָמַר לוֹ: תַּבְלִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶחָד יֵשׁ לָנוּ וְשַׁבָּת שְׁמוֹ, שֶׁאָנוּ מְטִילִין לְתוֹכוֹ וְרֵיחוֹ נוֹדֵף. אָמַר לוֹ: תֵּן לָנוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הֵימֶנּוּ. אָמַר לוֹ: כׇּל הַמְשַׁמֵּר אֶת הַשַּׁבָּת — מוֹעִיל לוֹ, וְשֶׁאֵינוֹ מְשַׁמֵּר אֶת הַשַּׁבָּת —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵינוֹ מוֹעִיל לוֹ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר לֵיהּ רֵישׁ גָּלוּתָא לְרַב הַמְנוּנָא: מַאי דִּכְתִיב ״וְלִקְדוֹשׁ ה׳"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְכוּבָּד״? אֲמַר לֵיהּ: זֶה יוֹם הַכִּפּוּרִים, שֶׁאֵין בּוֹ לֹא אֲכִילָה וְלֹא שְׁתִיָּה, אָמְרָה תּוֹרָה: כַּבְּדֵהוּ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בִּכְסוּת נְקִיָּה. ״וְכִבַּדְתּוֹ״, רַב אָמַר: לְהַקְדִּים, וּשְׁמוּאֵל אָמַר: לְאַחֵר. אֲמַרוּ לֵיהּ בְּנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַב פָּפָּא בַּר אַבָּא לְרַב פָּפָּא: כְּגוֹן אֲנַן, דִּשְׁכִיחַ לַן בִּישְׂרָא וְחַמְרָא כׇּל יוֹמָא, בְּמַאי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נִישַׁנְּיֵיהּ? אֲמַר לְהוּ: אִי רְגִילִיתוּ לְאַקְדּוֹמֵי — אַחֲרוּהּ, אִי רְגִילִיתוּ לְאַחוֹרֵיהּ —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַקְדְּמוּהּ. רַב שֵׁשֶׁת בְּקַיְטָא מוֹתֵיב לְהוּ לְרַבָּנַן הֵיכָא דְּמָטְיָא שִׁימְשָׁא. בְּסִיתְוָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מוֹתֵיב לְהוּ לְרַבָּנַן הֵיכָא דְּמָטְיָא טוּלָּא, כִּי הֵיכִי דְּלֵיקוּמוּ הַיָּיא. רַבִּי זֵירָא"
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>עבידנא</b> <b>יומא</b> <b>טבא</b> <b>לרבנן.</b> לתלמידים ראש ישיבה היה: <b>תיתי</b> <b>לי.</b> ישולם שכרי: <b>דכי</b> <b>אתי</b> <b>צורבא</b> <b>מרבנן</b> <b>כו'.</b> שחיבת תלמידי חכמים עלי:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>דלא</b> <b>מזיגנא</b> <b>רישא</b> <b>אבי</b> <b>סדיא.</b> איני מניח ראשי על הכר: <b>כמה</b> <b>דלא</b> <b>מהפיכנא</b> <b>ליה</b> <b>בזכותיה.</b> עד שאראה אם יש בדבריו לזכותו: <b>מתעטף.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בבגדים נאים: <b>בואי</b> <b>כלה.</b> הכי קרי ליה לשביתת שבת מתוך חביבות: <b>טחיי.</b> רקיקין טחין פניהן בשומן אליה או בשמן: <b>מי</b> <b>עדיפת</b> <b>לן</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>מינה.</b> כלום אתה חשוב לנו מן השבת לכבוד שבת הכננום ולא היינו יודעים שתבא: <b>מתליסר</b> <b>טבחי.</b> לטעום בשבת מן המובחר: <b>איסתירי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סלעים איסתירי פשיטי סלעים מדינ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והן א' מח' בסלע צורי והיינו חצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דינר: <b>ומשלים</b> <b>להו</b> <b>אצינורא</b> <b>דדשא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפני בואם להביא לו הבשר היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזמן להן מעותיהן על פתחן ואומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להן אשור הייא התאשרו והתחזקו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהר באומנותיכם למהר ולחזור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולמכור ולהתעסק בצרכי שבת ולי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נראה ומשלים להו אצינורא דדשא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשהיה מביא ראשונה היה נותנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשמשין המכינים סעודתו על פתח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ביתו ולא היה נכנס אלא ממהר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לחזור ולהביא אחרת ואמר להן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשמשין אשור הייא התאשרו מהר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להכין את זו בעוד שאלך להביא את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זו: <b>אתכתקא</b> <b>דשינא.</b> פשטדו\"ל של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שן שחשוב היה ועשיר: <b>ומושיף</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נורא.</b> נופח משם נורא לכבוד השבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורבינו לוי גרס אתכתקא דשאגא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תדהר: <b>לביש</b> <b>גונדא.</b> כלי שחור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להודיע שהיום אינו כדי להתנהג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחשיבות מלהתעסק בתבשילי שבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא יטנף בגדיו בבישול קדירות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דתנא</b> <b>דבי</b> <b>רבי</b> <b>ישמעאל</b> <b>כו'.</b> דבישול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קדירה מטנף בגדים: <b>מחריך</b> <b>רישא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אם היה שם ראש בהמה לחרוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מחרכו הוא בעצמו: <b>פרים.</b> לשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרומים מחתך: <b>מצתת</b> <b>צתותי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצית האור בעצים דקים: <b>מכתף</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ועייל</b> <b>מכתף</b> <b>ונפיק.</b> בע\"ש יוצא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונכנס להביא תמיד משואות כלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תשמיש ובגדי חופש ומגדים כאדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמקבל את רבו בביתו ומראה לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא חשוב עליו וחרד לכבודו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לטרוח ולהרבות בשבילו: <b>מוקר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שבי.</b> מכבד שבתות: <b>אמרי</b> <b>ליה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כלדאי.</b> להאי נכרי: <b>כלדאי.</b> חוזים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בכוכבים: <b>אכיל</b> <b>להו.</b> סופך ליפול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בידו: <b>אותבה</b> <b>בסייניה.</b> עשה לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כובע של לבד ושבצו במשבצות של"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זהב וקבע בו מרגליות וקבע את זו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עמהם: <b>סייניה.</b> כובע ורבינו הלוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גרס בסדיניה בסודרו וראשון הגון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לי והוא לשון ר' יצחק ב\"ר יהודה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תריסר</b> <b>עיליתי</b> <b>דדינרי.</b> עליות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלאות דינרי זהב וגוזמא בעלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוא כלומר הון עתק מאד כך פירש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבינו הלוי וכן בכל מקום כגון תליסר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גמלי ספיקי טריפתא (חולין דף צה:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכן תליסר טבחי דלעיל: <b>במה</b> <b>הן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>זוכין.</b> לעושר גדול כזה: <b>לה'</b> <b>הארץ.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאין אנו רשאין ליהנות עד שנברך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמו בברכת הלחם: <b>והארץ</b> <b>נתן</b> <b>לבני</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אדם.</b> ע\"י מתנתו נהנינו הטובה הזאת:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מאי</b> <b>דכתיב</b> <b>ולקדוש</b> <b>ה'</b> <b>מכובד.</b> מדכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וקראת לשבת עונג מכלל דלקדוש ה'"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לאו אשבת קאי: <b>וכבדתו.</b> אשבת מהדר דאי ביוה\"כ כתיב ביה מכובד: <b>להקדים.</b> זמן סעודת שבת לזמן סעודת חול וזהו כבודו: <b>לאחר.</b> וזהו כבודו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שהוא מתאוה לאכול: <b>במאי</b> <b>נשנייה.</b> במאי נשניוהו משאר ימים: <b>אי</b> <b>רגיליתו</b> <b>לאקדומי.</b> סעודתכם בבקר אחרוה: רב ששת סגי נהור היה ואינו רואה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עת האכילה וכשהיה דורש בשבת מושיב התלמידים במקום שתגיע שם החמה לעת האוכל כדי שיצטערו וימהרו לקום: <b>דמטי</b> <b>טולא.</b> שיצטננו: <b>הייא.</b> מהר:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>בתליסר</b></big> <b>עיליתא</b> <b>דדינרי.</b> אומר"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "ר\"ת דעיליתא שם כלי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא כדאמרינן בריש כיצד מעברין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(עירובין דף נג:) עלת נקפת בכדה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>רב</b></big> <big><b>אמר</b></big> <b>להקדים</b> <b>ושמואל</b> <b>אמר</b>"
    },
    {
      "width": "220px",
      "right": "",
      "left": "0px",
      "text": "<b>לאחר.</b> ולא פליגי אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רב איירי בדרכו לאחר ושמואל איירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בדרכו להקדים כדאמרינן בסמוך:"
    }
  ]
}