{
  "text": [
    "< b > כ ל   ד מ ק ד ש   א ד ע ת א   ד ר ב נ ן   מ ק ד ש   ו א פ ק ע י נ ה ו   ר ב נ ן   ל ק י ד ו ש י   מ י נ י ה . < / b >   ו א \" ת ,   מ א י   ש נ א   מ ט ב ע   ב מ י ם   ש א י ן   ל ה ם   ס ו ף   ד ל א   א פ ק ע י נ ה ו   ר ב נ ן   ל ק י ד ו ש י ה   מ ש ו ם   ע ג ו נ ו ת .   י ש   ל ו מ ר ,   ד ב כ ד י   ל א   מ פ ק י ע י   ל ה ו   ל ר ב נ ן   ל ק י ד ו ש י ה ,   א ל א   ה י כ א   ד א י כ א   ס ר ך   ג י ט א   כ ד ה כ א .   א י   נ מ י   ב ע ד   א ח ד   מ ע י ד   ש מ ת   ב ע ל ה   ד ה ה י א   נ מ י   מ ש ו ם   ת ק נ ת   ע ג ו נ ו ת   ה י א ,   כ ד א י ת א   ב ר י ש   פ ר ק   ה א ש ה   ר ב ה   ( י ב מ ו ת   פ ח ,   א )   ד ס מ כ ה   א ה י מ נ ו ת י ה   ד ע ד ,   ו א פ י ל ו   ב ג ו י   מ ס י ח   ל פ י   ת ו מ ו .   ו ע י ק ר   ט ע מ א   ד כ ל   ד מ ק ד ש   א ד ע ת א   ד ר ב נ ן   מ ק ד ש   ו א פ ק ע י נ ה ו   ר ב נ ן   ל ק י ד ו ש י ה   מ י נ י ה ,   ו כ ן   פ י ר ש   ר ש \" י   ז \" ל   ב ש ב ת   פ ר ק   ח ב י ת   ( ש ב ת   ק מ ה ,   ב )   ג ב י   א י ן   ע ד   מ פ י   ע ד   כ ש ר   א ל א   ב ע ד ו ת   א ש ה   ב ל ב ד .   ו א ע \" ג   ד א י   א ת י   ב ע ל   ת צ א   מ ז ה   ו מ ז ה   ו ה ו ל ד   מ ן   ה א ח ר ו ן   מ מ ז ר   ג מ ו ר ,   כ ד א י ת א   ה ת ם   ב פ ר ק   ה א ש ה   ר ב ה   ( י ב מ ו ת   פ ט ,   ב ) ,   ה י י נ ו   ט ע מ א ,   מ ש ו ם   ד ל א   א פ ק ע י נ ה ו   ר ב נ ן   ל ק י ד ו ש י ה   ל ג מ ר י ,   א ל א   מ ש ו ם   ד ס מ כ י נ ן   א ד י ו ק א   ד א י ת ת א   ו מ י מ ר   א מ ר י   א י ת ת א   ד י י ק א   ו מ י נ ס ב א ,   ו כ י ו ן   ש ב א   ה ב ע ל   א י ג ל א י   מ י ל ת א   ד ל א   ד י ק א   ש פ י ר .   ו מ כ ל   מ ק ו ם   מ ע י ק ר א   ל א   א פ ק ע י נ ה ו   ר ב נ ן   ל ק י ד ו ש י ה   א ל א   מ ש ו ם   ס ר ך   ד ע ד   א ח ד ,   א ב ל   ב ב ר י   ב ט ב ע   ב מ י ם   ש א י ן   ל ה ם   ס ו ף ,   ל א   ת ק י נ ו . < b r > < b > < / b > ו ה ה י א   ד א ו ת ב ו ה   א ב י   כ ר ס י א   ו א ת א   ח ב ר י ה   ו ח ט פ א   מ י נ י ה ,   ו ה ו ו   ת מ ן   ר ב   ב ר ו נ ה   ו ר ב   ח נ נ א ל   ו ל א   א צ ר כ ו ה   ג י ט א   ( י ב מ ו ת   ק י ,   א ) ,   א י   נ מ י   ב ת ל ו ה ו   ו ק ד י ש   ד א פ ק ע י נ ה ו   ר ב נ ן   ל ק י ד ו ש י ה   כ ד א י ת א   ה ת ם   ב פ ר ק   ח ז ק ת   ה ב ת י ם   ( ב \" ב   מ ח ,   ב ) ,   ה ת ם   מ ש ו ם   ד ע י ק ר   ה ק י ד ו ש י ן   ש ל א   ב ר צ ו ן   ח כ מ י ם   ה י ו   ד ה ו א   ע ש ה   ש ל א   כ ה ו ג ן ,   א ב ל   ב מ ק ו ם   ש ח ל ו   ה ק י ד ו ש י ן   כ ר צ ו ן   ח כ מ י ם   ו ה ש ת א   ה ו א   ד א פ ק ע י נ ה ו   ל ה ו ,   א י   א י כ א   ס ר ך   ג י ט א   א י ן   א י   ל א   ל א . < b r > < b > < / b > ו ה כ א   נ מ י   ל א ו   ה פ ק ע ה   ג מ ו ר ה   ה י א ,   א ל א   מ ש ו ם   ד א מ ד י נ ן   ל י ה   ל ד ע ת י ה   ד ב ע ל   ד א ס ק א   א ד ע ת א   ל א ו נ ס י ה ,   ו מ ד א י ב ע י   ל י ה   ל א ת נ ו י י ה   ו ל א   א ת נ י   ש מ ע   מ י נ ה   א ח ו ל י   א ח ל י ה   ל א ו נ ס י ה .   ו ת ד ע   ל ך   ד ה א   א ו נ ס א   ד ל א   ש כ י ח   כ ל ל   כ ג ו ן   א כ ל ו   א ר י   א ו   נ ש כ ו   נ ח ש   ו נ פ ל   ע ל י ו   ה ב י ת ,   ד ל א   מ ס י ק   ל ה ו   א י נ י ש   א ד ע ת י ה ,   ה ו י ה   א ו נ ס ,   כ ד א י ת א   ב פ ר ק   מ י   ש א ח ז ו   ( ג י ט י ן   ע ג ,   א ) ,   א ל א   ו ד א י   ט ע מ א   ד א פ ק ע י נ ה ו   ר ב נ ן   ל ק י ד ו ש י ה   מ י נ ה   ב ש א ר   א ו נ ס י ן ,   מ ש ו ם   ד מ י מ ר   א מ ר י נ ן   ד א ס י ק י נ ה ו   א ד ע ת י ה   ו א ח ו ל י ה   א ח ל י נ ה ו   ה ו א . < b r > < b > < / b > ו ע ו ד   ת ד ע   ד ה א   ל מ א ן   ד א י ת   ל י ה   ט ע נ ת   א ו נ ס   ב ג י ט י ן ,   ו ל א   ת ק י נ ו   ר ב נ ן   כ ל ל   ל א   מ ש ו ם   צ נ ו ע ו ת   ו ל א   מ ש ו ם   פ ר ו צ ו ת ,   ב א ו נ ס   ד ש כ י ח   כ ה פ ס ק ת   נ ה ר א   א י ן   ט ע נ ת   א ו נ ס   ו ש ר י נ ן   ל ה   ל ע ל מ א ,   מ ש ו ם   ה א י   ט ע מ א   ד א מ ד י נ ן   ל י ה   ל ד ע ת י ה .   ו ה כ א   ה כ י   ק א מ ר ,   ש ו י ו ה   ר ב נ ן   ל ב ע י ל ת ו   ב ע י ל ת   ז נ ו ת ,   ו כ י   ה י כ י   ד ל א   ל י ש ו י נ ה ו   ר ב נ ן   ל ב ע י ל ו ת י ו   ב ע י ל ת   ז נ ו ת ,   א ף   ה ו א   מ ס י ק   א ד ע ת י ה   כ ל   א ו נ ס א ,   ו א פ י ל ו   א ו נ ס א   ד ש כ י ח   ו ל א   ש כ י ח   ו מ ח י ל   ל ה ו ,   ו א פ י ל ו   ק ד י ש   ב ב י א ה   נ מ י   מ ס י ק   א ד ע ת י ה   ה כ י ,   כ י   ה י כ י   ד ל א   א פ ק ע י נ ה ו   ר ב נ ן   ל ק י ד ו ש י ה   מ י נ י ה   ו ה ו י ה   ב ע י ל ת ו   ב ע י ל ת   ז נ ו ת   ל מ פ ר ע ,   א ב ל   א ו נ ס א   ד ל א   ש כ י ח   כ ל ל   ל א   א ס י ק   א ד ע ת י ה ,   ה י ל כ ך   א כ ל ו   א ר י   א י ן   ל נ ו . < b r > < b > < / b > ה א   ד א מ ר י נ ן   ש ו י ו ה   ר ב נ ן   ל ב ע י ל ת ו   ב ע י ל ת   ז נ ו ת ,   כ ת ב ת י ה   ב פ ר ק   ה ש ו ל ח   ( ג י ט י ן   ל ב ,   א )   ב ס \" ד .",
    "< b > א ו נ ס א   ד ש כ י ח   ש א נ י . < / b >   מ ה א   ש מ ע י נ ן   ד מ ס י ק . . .   א י ן   ט ע נ ת   א ו נ ס   ב ג י ט י ן   א פ י ל ו   ב א ו נ ס א   ד ל א   ש כ י ח   ק א מ ר ,   ו מ י ה ו   ב א ו נ ס א   ד ל א   ש כ י ח   כ ל ל   כ ו ל י   ע ל מ א   מ ו ד ו   ד י ש   ט ע נ ת   א ו נ ס ,   כ ד א י ת א   ב פ ר ק   מ י   ש א ח ז ו   ( ג י ט י ן   ע ג ,   א )   א כ ל ו   א ר י   א י ן   ל נ ו ,   ו ב א ו נ ס א   ד ש כ י ח   ו ל א   ש כ י ח   ה ו א   ד פ ל י ג י .   ו ק י י מ א   ל ן   כ ל י ש נ א   ק מ א   ד ר ב א   ד א י ן   ט ע נ ת   א ו נ ס   א י   מ ש ו ם   א ו נ ס א   א י ן   ט ע נ ת   א ו נ ס   ב ג י ט י ן .",
    "< b > א י   א י כ א   ב ת י   ד י נ י ן   ד ק ב י ע י < / b >   ב כ ל   י ו ם ,",
    "< b >   א ש ה   נ ש א ת   ב כ ל   י ו ם . < / b >   ו ל א   ב כ ל   י ו ם   מ מ ש   ק א מ ר ,   ד ה א   א י כ א   ש ב ת   ד א י נ ה   כ ד א י ת א   ב י ר ו ש ל מ י   [ ב פ י ר ק י ן   ה ל '   א ]   א \" ר   מ ו נ ה   ה ד א   א מ ר ה   א י ל י ן   ד כ נ ס י ן   א ר מ ל י ן   צ ר י כ י ן   ל מ י כ נ ס   מ ב ע ו ד   י ו ם   ש ל א   י ה א   כ ק ו נ ה   ק נ י י ן   ב ש ב ת .   ו ב ע ר ב   ש ב ת   נ מ י   ל א   י ש א ,   ש א י ן   ב ת י   ד י נ י ם   ק ב ו ע י ם   ב ש ב ת ,   ו א ם   י ב ע ו ל   ב ש ש י   א ו   ב ל י ל   ש ב ת   א י כ א   א י ק ר ו ר י   ד ע ת ה   ב ש ל ש   ע ו נ ו ת ,   ד ה א   ד א מ ר י נ ן   ל ק מ ן   ( כ ת ו ב ו ת   ה ,   ב ;   ז ,   ¨ )   ד מ ו ת ר   ל ב ע ו ל   ב ת ח י ל ה   ב ש ב ת   ד ו ק א   ב ש כ נ ס   ב ר ב י ע י .   ו א י ת ר מ י   ד ל א   ב ע ל   ב ז מ נ ו ,   כ ג ו ן   ש פ י ר ש ה   נ ד ה   א ח ר   ש כ נ ס ה   ל ח ו פ ה   ד ל א   מ ח י י ב י נ ן   ל ע י כ ו ב י   ע ד   א ח ד   ב ש ב ת ,   ו א פ י ל ו   י ב ע ו ל   ב ש ש י   ע צ מ ו   א ח ר י   ה ת ע ס ק ו . . .   צ ר כ י   ח ו פ ה   ו י ב ע ו ל   י ע ב ו ר   ר ו ב ו   ש ל   י ו ם ,   ו א י ן   ב \" ד   י ו ש ב   ו כ ב ר   ע ב ר   ז מ נ ו . < b r > < b > < / b > ו א \" ת ,   ב ח מ י ש י   נ מ י   ל א   י ש א   ד ה א   א י ן   ב \" ד   ק ב ו ע י ם   ב ש ש י   ב ש ב ת ,   כ ד א מ ר י נ ן   ב י ר ו ש ל מ י   ב פ י ר ק י ן   ( ה ל כ ה   א )   ר '   ח ז ק י ה   ב \" ר   א ח ה   ב ש ם   ר '   א ב ה ו   א ס ו ר   ל ד ו ן   ד י נ י   מ מ ו נ ו ת   ב ע ר ב   ש ב ת ,   א י כ א   ל מ י מ ר   ד ל א   א ס ר ו   א ל א   ל כ ו ף   ב ע ל י   ד י נ י ן   ו ל ק ב ו ע   ז מ ן ,   מ כ י ו ן   ש ה ן   צ ר י כ י ן   ל ע ס ו ק   ב צ ר כ י   ש ב ת ,   ו כ ד א מ ר י נ ן   ל א   ק ב ע י נ ן   ז מ נ י ה   ב ע ר ב   ש ב ת ,   א ב ל   ב י \" ד   י ו ש ב י ן   ק ב ו ע י ן   ל ק ב ל   ט ע נ ו ת   א ם   י ב ו א ו   ל פ נ י ה ם   ב ע ל י   ה ד י ן ,   ו ז ה   א ם   י ש   ל ו   ט ע נ ת   ב ת ו ל י ם   י ש כ י ם   ל ב \" ד   ו י ג י ד   ט ע נ ו ת י ו . < b r > < b > < / b > ו ע כ ש י ו   ש א י ן   ב \" ד   ק ב ו ע י ם   כ ל ל ,   מ ס ת ב ר א   ד מ ו ת ר   ל י ש א   ב כ ל   י ו ם ,   ד ל י כ א   מ ש ו ם   א י ק ר ו ר י   ד ע ת א   ד מ ק ו ם   ש ב ת י   ד י נ י ן   ק ב ו ע י ם   א י כ א   מ ש ו ם   א י ק ר ו ר י   ד ע ת א ,   ד מ צ פ ה   ה ו א   ל י ש י ב ת   ה ד י י נ י ם   ו ב נ ת י י ם   ע ד   . . . ה מ ק ח .   א ב ל   ב מ ק ו ם   ש א י ן   ב ת י   ד י נ י ם   ק ב ו ע י ם   כ ל ל   ל מ ה   י צ פ ה   ל י ו ם   א ח ר   ב ו   ב י ו מ ו   י ע ש ה   ל ו   ב \" ד   ו י ו ד י ע ם .   ו ע ל   ז ה   ס מ כ ו   ב ד ו ר ו ת   ה א ל ו   ל כ נ ו ס   ב י ו ם   ש ש י ."
  ]
}