{
  "text": [
    "<b>כל דמקדש אדעתא דרבנן מקדש ואפקעינהו רבנן לקידושי מיניה.</b> וא\"ת, מאי שנא מטבע במים שאין להם סוף דלא אפקעינהו רבנן לקידושיה משום עגונות. יש לומר, דבכדי לא מפקיעי להו לרבנן לקידושיה, אלא היכא דאיכא סרך גיטא כדהכא. אי נמי בעד אחד מעיד שמת בעלה דההיא נמי משום תקנת עגונות היא, כדאיתא בריש פרק האשה רבה (יבמות פח, א) דסמכה אהימנותיה דעד, ואפילו בגוי מסיח לפי תומו. ועיקר טעמא דכל דמקדש אדעתא דרבנן מקדש ואפקעינהו רבנן לקידושיה מיניה, וכן פירש רש\"י ז\"ל בשבת פרק חבית (שבת קמה, ב) גבי אין עד מפי עד כשר אלא בעדות אשה בלבד. ואע\"ג דאי אתי בעל תצא מזה ומזה והולד מן האחרון ממזר גמור, כדאיתא התם בפרק האשה רבה (יבמות פט, ב), היינו טעמא, משום דלא אפקעינהו רבנן לקידושיה לגמרי, אלא משום דסמכינן אדיוקא דאיתתא ומימר אמרי איתתא דייקא ומינסבא, וכיון שבא הבעל איגלאי מילתא דלא דיקא שפיר. ומכל מקום מעיקרא לא אפקעינהו רבנן לקידושיה אלא משום סרך דעד אחד, אבל בברי בטבע במים שאין להם סוף, לא תקינו.<br><b></b>וההיא דאותבוה אבי כרסיא ואתא חבריה וחטפא מיניה, והוו תמן רב ברונה ורב חננאל ולא אצרכוה גיטא (יבמות קי, א), אי נמי בתלוהו וקדיש דאפקעינהו רבנן לקידושיה כדאיתא התם בפרק חזקת הבתים (ב\"ב מח, ב), התם משום דעיקר הקידושין שלא ברצון חכמים היו דהוא עשה שלא כהוגן, אבל במקום שחלו הקידושין כרצון חכמים והשתא הוא דאפקעינהו להו, אי איכא סרך גיטא אין אי לא לא.<br><b></b>והכא נמי לאו הפקעה גמורה היא, אלא משום דאמדינן ליה לדעתיה דבעל דאסקא אדעתא לאונסיה, ומדאיבעי ליה לאתנוייה ולא אתני שמע מינה אחולי אחליה לאונסיה. ותדע לך דהא אונסא דלא שכיח כלל כגון אכלו ארי או נשכו נחש ונפל עליו הבית, דלא מסיק להו איניש אדעתיה, הויה אונס, כדאיתא בפרק מי שאחזו (גיטין עג, א), אלא ודאי טעמא דאפקעינהו רבנן לקידושיה מינה בשאר אונסין, משום דמימר אמרינן דאסיקינהו אדעתיה ואחוליה אחלינהו הוא.<br><b></b>ועוד תדע דהא למאן דאית ליה טענת אונס בגיטין, ולא תקינו רבנן כלל לא משום צנועות ולא משום פרוצות, באונס דשכיח כהפסקת נהרא אין טענת אונס ושרינן לה לעלמא, משום האי טעמא דאמדינן ליה לדעתיה. והכא הכי קאמר, שויוה רבנן לבעילתו בעילת זנות, וכי היכי דלא לישוינהו רבנן לבעילותיו בעילת זנות, אף הוא מסיק אדעתיה כל אונסא, ואפילו אונסא דשכיח ולא שכיח ומחיל להו, ואפילו קדיש בביאה נמי מסיק אדעתיה הכי, כי היכי דלא אפקעינהו רבנן לקידושיה מיניה והויה בעילתו בעילת זנות למפרע, אבל אונסא דלא שכיח כלל לא אסיק אדעתיה, הילכך אכלו ארי אין לנו.<br><b></b>הא דאמרינן שויוה רבנן לבעילתו בעילת זנות, כתבתיה בפרק השולח (גיטין לב, א) בס\"ד.",
    "<b>אונסא דשכיח שאני.</b> מהא שמעינן דמסיק... אין טענת אונס בגיטין אפילו באונסא דלא שכיח קאמר, ומיהו באונסא דלא שכיח כלל כולי עלמא מודו דיש טענת אונס, כדאיתא בפרק מי שאחזו (גיטין עג, א) אכלו ארי אין לנו, ובאונסא דשכיח ולא שכיח הוא דפליגי. וקיימא לן כלישנא קמא דרבא דאין טענת אונס אי משום אונסא אין טענת אונס בגיטין.",
    "<b>אי איכא בתי דינין דקביעי</b> בכל יום,",
    "<b> אשה נשאת בכל יום.</b> ולא בכל יום ממש קאמר, דהא איכא שבת דאינה כדאיתא בירושלמי [בפירקין הל' א] א\"ר מונה הדא אמרה אילין דכנסין ארמלין צריכין למיכנס מבעוד יום שלא יהא כקונה קניין בשבת. ובערב שבת נמי לא ישא, שאין בתי דינים קבועים בשבת, ואם יבעול בששי או בליל שבת איכא איקרורי דעתה בשלש עונות, דהא דאמרינן לקמן (כתובות ה, ב; ז, ¨) דמותר לבעול בתחילה בשבת דוקא בשכנס ברביעי. ואיתרמי דלא בעל בזמנו, כגון שפירשה נדה אחר שכנסה לחופה דלא מחייבינן לעיכובי עד אחד בשבת, ואפילו יבעול בששי עצמו אחרי התעסקו... צרכי חופה ויבעול יעבור רובו של יום, ואין ב\"ד יושב וכבר עבר זמנו.<br><b></b>וא\"ת, בחמישי נמי לא ישא דהא אין ב\"ד קבועים בששי בשבת, כדאמרינן בירושלמי בפירקין (הלכה א) ר' חזקיה ב\"ר אחה בשם ר' אבהו אסור לדון דיני ממונות בערב שבת, איכא למימר דלא אסרו אלא לכוף בעלי דינין ולקבוע זמן, מכיון שהן צריכין לעסוק בצרכי שבת, וכדאמרינן לא קבעינן זמניה בערב שבת, אבל בי\"ד יושבין קבועין לקבל טענות אם יבואו לפניהם בעלי הדין, וזה אם יש לו טענת בתולים ישכים לב\"ד ויגיד טענותיו.<br><b></b>ועכשיו שאין ב\"ד קבועים כלל, מסתברא דמותר לישא בכל יום, דליכא משום איקרורי דעתא דמקום שבתי דינין קבועים איכא משום איקרורי דעתא, דמצפה הוא לישיבת הדיינים ובנתיים עד ...המקח. אבל במקום שאין בתי דינים קבועים כלל למה יצפה ליום אחר בו ביומו יעשה לו ב\"ד ויודיעם. ועל זה סמכו בדורות האלו לכנוס ביום ששי."
  ]
}