{
  "text": [
    "< b > א מ ר   ר ב   א ח א   ב ר   י ע ק ב   ה מ ע ב י ר   א ר ב ע   א מ ו ת   ב ר ש ו ת   ה ר ב י ם   א י נ ו   ח י י ב   ע ד   ש מ ע ב י ר   ה ן   ו א ל כ ס ו נ ן . < / b >   ש ה ן   ח מ ש   א מ ו ת   ו ש ל ש ה   ח ו מ ש י ן .   ו פ י ר ש   ר ש \" י   ז \" ל :   ד ה א   א מ ר ו   כ ז ה   י ה ו   כ ל   ש ו ב ת י   ש ב ת   פ י א ו ת   ת ן   ל ה ו ,   ו ג ב י   ה ע ב ר ה   ל י כ א   ל מ י ת ב   פ י א ו ת   א ל א   כ י   ה א י   ג ו ו נ א ,   ד ה א   ל י כ א   ל מ י מ ר   ב ה ו   ר י ב ו ע   ו ע י ג ו ל .   ו מ ש מ ע   מ ל ש ו נ ו   ד ל ע ו ל ם   א י נ ו   ח י י ב   א ל א   א \" כ   מ ע ב י ר   ה ן   ו א ל כ ס ו נ ן .   ו כ ן   כ ת ב   ר ב נ ו   ת ם   ו כ ן   ה ר מ ב \" ם   ז \" ל   ( ה ל '   ש ב ת   פ י \" ב ,   ה י \" ח )   ו ה ר א ב \" ד .   ו ב ע ל י   ת ו ס פ ו ת   ז \" ל   ח ל ק ו   ב ד ב ר   ו א מ ר ו ,   א ם   א י ת א   ל א   ל ש ת מ י ט   ב ש ו ם   מ ק ו ם   כ ש ה ז כ י ר ו   א ר ב ע   א מ ו ת   ש י א מ ר ו   ח מ ש ה   א מ ו ת   ו ש ל ש ה   ח ו מ ש י ן ,   ו כ ן   כ ש מ ז כ י ר י ן   א ל פ י ם   א מ ה   ש י א מ ר ו   א ל פ י ם   ו ש מ ו נ ה   מ א ו ת .   ו ר ב נ ו   ת ם   ז \" ל   א מ ר :   ד ל ע ו ל ם   א י נ ו   מ ז כ י ר   א ל א   ה ע י ק ר   ש מ מ נ ו   י ו צ א   ה א ל כ ס ו ן .   ו מ י ה ו   א כ ת י   א י כ א   ל מ י ד ק   ד ה א   ע י ק ר   פ י א ו ת   ל ג ב י   ש ב ת   מ נ ל ן   מ ע ר י   ל ו י ם   ו ד י ו   ל ב א   מ ן   ה ד י ן   ל ה י ו ת   כ נ ד ו ן ,   ו ה ת ם   א ל פ י ם   א מ ה   י ש   ל ה ם   ר ח ב   ב ל ב ד   ו ל א   א ל פ י ם   ו ש מ ו נ ה   מ א ו ת ,   א ל א   ש י ש   ל ה ן   ז ו י ו ת   ש נ ש כ ר י ן   ב ה ן   א ל כ ס ו נ ן . < b r > < b > < / b > ו ע ל   כ ן   פ י ר ש   ר ב נ ו   ש מ ו א ל   ז \" ל :   ש מ ר ב ע י ן   ב ר ה \" ר   ד '   א מ ו ת   ב ר י ב ו ע ו   ש ל   ע ו ל ם ,   ש א ם   ז ו ר ק   ו מ ע ב י ר   ד '   א מ ו ת   מ מ ז ר ח   ל מ ע ר ב   א ו   מ צ פ ו ן   ל ד ר ו ם   ח י י ב ,   א ב ל   א ם   ז ר ק   א ו   ה ע ב י ר   ל א ל כ ס ו נ ו   ש ל   ע ו ל ם   א י נ ו   ח י י ב   ע ד   ש י ע ב י ר   ה ן   ו א ל כ ס ו נ ן .   ו ע מ ו ד   נ מ י   ג ב ו ה   ע ש ר ה   ו ר ו ח ב   א ר ב ע ה ,   א ם   ע ו מ ד   ר י ב ו ע ו   ל ר י ב ו ע ו   ש ל   ע ו ל ם   ד י   ל ו   ב ד '   ( א מ ו ת )   [ ט פ ח י ם ]   ל ב ד ,   א ב ל   א ם   ע ו מ ד   א ל כ ס ו נ ו   ל ר י ב ו ע ו   ש ל   ע ו ל ם   א י נ ו   ר ש ו ת   ה י ח י ד   א ל א   א \" כ   ר ח ב   ח מ ש   ( א מ ו ת )   [ ט פ ח י ם ]   ו ש ל ש ה   ח ו מ ש י ן ,   ד ר י ב ו ע ו   ש ל   ע ו ל ם   ע י ק ר ,   ד ה א   ע י ר   ע ג ו ל ה   כ ש מ ר ב ע י ן   א ו ת ה   א י ן   מ ר ב ע י ן   [ א ל א ]   ל ר י ב ו ע ו   ש ל   ע ו ל ם   כ ד א י ת א   ל ק מ ן   ב פ ר ק   כ י צ ד   מ ע ב ר י ן   ( ע י ר ו ב י ן   נ ו ,   א ) .   [ ו א י כ א   ל מ י ד ק   ד ה א   מ ר ו ב ע ת   א י ן   ע ו ש י ן   ל ה   ז ו י ו ת   ל ר י ב ו ע ו   ש ל   ע ו ל ם   כ ד א י ת א   ב ב ר י י ת א   ד ל ק מ ן   ב פ ר ק   כ י צ ד   מ ע ב ר י ן   ( ע י ר ו ב י ן   נ ה   א ) ] ,   ד ק ת נ י   מ ר ו ב ע ת   [ א י ן ]   ע ו ש י ן   ל ה   ז ו י ו ת ,   ו א מ ר י נ ן   ע ל ה   פ ש י ט א ,   ו א מ ר י נ ן   ל א   צ ר י כ ה   ד ל א   מ י ר ב ע א   ל ר י ב ו ע ו   ש ל   ע ו ל ם   מ ה ו   ד ת י מ א   נ ר ב ע ה   ל ר י ב ו ע   ע ו ל ם   ק א   מ ש מ ע   ל ן ,   ו א פ י ל ו   ה כ י   ל ה ה י א   ד ל א   מ ר ב ע א   ל ר י ב ו ע ו   ש ל   ע ו ל ם   ל א   י ה ב י נ ן   ת ח ו מ י ן   א ל א   א ל פ י ם .   ו ה ר א ב \" ד   פ י ר ש :   ד כ ש ה ו א   מ ע ב י ר   ב י ש ר   כ נ ג ד   פ נ י ו   ב א ר ב ע   א מ ו ת   ל ח ו ד י י ה ו   ס ג י ,   א ב ל   כ ש מ ע ב י ר   ל א ל כ ס ו ן   א י נ ו   ח י י ב   ע ד   ש י ע ב י ר   ה ן   ו א ל כ ס ו נ ן . < b r > < b > < / b > ו ב י ן   ל ד ב ר י   ה ר '   ש מ ו א ל   ו ב י ן   ל ד ב ר י   ה ר א ב \" ד   ז \" ל   ק ש י א   ל י ,   ד א \" כ   ה א י ך   ס ת ם   ר ב   א ח א   ב ר   י ע ק ב   ד ב ר י ו   ו א מ ר   ה מ ע ב י ר   א ר ב ע   א מ ו ת   ב ר ש ו ת   ה ר ב י ם   א י נ ו   ח י י ב   ע ד   ש י ע ב י ר   ה ן   ו א ל כ ס ו נ ן ,   ד מ ש מ ע   ד ל ע ו ל ם   א י נ ו   ח י י ב   ב ד '   א מ ו ת   ל ב ד ן ,   ו א ם     כ ד ב ר י ה ם   ה י ה   ל ו   ל פ ר ש   ה מ ע ב י ר   ל א ל כ ס ו נ ו   א ו   ל א ל כ ס ו ן   ה ע ו ל ם . < b r > < b > < / b > ו מ ס ת ב ר א   ד ז ה   י ה י ה   ל כ ם   א פ י א ו ת   ק א י   ו מ י נ י ה   ד ר ש י נ ן   כ ז ה   י ה י ו   כ ל   ש ו ב ת י   ש ב ת ,   כ מ ד ה   ה ז ו   י ה י ו   כ ל   ש ו ב ת י   ש ב ת   ש מ ד ת ן   כ מ ד ת   ה פ א ו ת .",
    "< b > ו א מ ר י נ ן   ל י ה   ל א ו   ה י י נ ו   ד ת נ י   ר '   ח נ נ י ה   כ ז ה   י ה י ו   כ ל   ש ו ב ת י   ש ב ת . < / b >   ת מ י ה ה   ל י   ל מ ה   ל ה ו   ל מ י מ ר   מ ד ר ב   ח נ נ י ה ,   מ י   ס נ י א   מ ת נ י '   ד ק ת נ י   מ ר ו ב ע ו ת .   ו א י ה ו   נ מ י   מ י   ב ד ק   ב מ א י   ד מ פ ו ר ש   ב מ ת נ י ' .   ו נ י ח א   ל י   ד ב מ ת נ י '   ל י כ א   א ל א   א ל פ י ם   א מ ה   ש ל   ת ח ו ם   ו כ י ו ן   ד א י נ ן   א ל א   מ ד ב ר י ה ם   א פ ש ר   ל ו מ ר   ה ק י ל ו   ב ה ם   ל ע ש ו ת ם   כ ע ר י   ל ו י ם ,   א ב ל   ר ש ו י ו ת   ד א ו ר י י ת א   ד י ל מ א   א פ י ל ו   ב ל א   א ל כ ס ו נ ן ,   ו מ ש ו ם   ה כ י   ב ד י ק   ל ה ו .   ו א י נ ה ו   א ה ד ר י   ל י ה   מ ד ת נ י   ר ב   ח נ נ י ה   כ ז ה   י ה י ו   כ ל   ש ו ב ת י   ש ב ת ,   ו מ ק ר א   ק א   ד ר י ש ."
  ]
}