{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "81B",
    "perek_title": "הנשרפין",
    "perek_number": 9
  },
  "english": [
    "Rava <b>said to him: Adda my son,</b> will <b>you kill him with two death penalties?</b> Rabbi Yosei concedes that the prohibition of engaging in intercourse with a married woman takes effect in addition to the prohibition of engaging in intercourse with his mother-in-law. If he had violated the transgression unwittingly, he would have been liable to bring two sin-offerings. But if he violated the transgression intentionally, it is impossible to execute him by strangulation after executing him by burning.",
    "<strong>MISHNA:</strong> <b>One who was flogged</b> for violating a prohibition <b>and</b> then <b>repeated</b> the violation and was flogged again assumes the status of a forewarned transgressor. The <b>court places him into the vaulted chamber [<i>lakippa</i>] and feeds him barley</b> bread <b>until his belly ruptures</b> due to the low-quality food, and he dies.",
    "<strong>GEMARA:</strong> <b>Due to</b> the fact <b>that he was flogged and repeated</b> the violation does the <b>court place him into the vaulted chamber</b> for the duration of his life and advance his death? <b>Rabbi Yirmeya says</b> that <b>Rabbi Shimon ben Lakish says: Here, we are dealing with lashes</b> administered for violations of prohibitions punishable <b>by excision from the World-to-Come [<i>karet</i>]. As</b> when one violates such a prohibition, <b>the man is</b> essentially <b>liable to</b> be punished with <b>death</b> at the hand of Heaven, <b>but his death is not advanced</b> by the court, as it is administered by the heavenly court. <b>And</b> in this case, <b>since he surrenders his life</b> through his repeated transgressions, <b>we advance his execution upon him</b> by placing him in the vaulted chamber.",
    "<b>Rabbi Ya’akov said to Rabbi Yirmeya bar Taḥlifa: Come and I will explain to you</b> the circumstances of this <i>halakha</i>. It is in a case where he was flogged <b>with lashes for</b> repeatedly violating <b>one</b> prohibition punishable with <b><i>karet</i></b> that he is considered to have surrendered his life. <b>But</b> if he received lashes <b>for</b> violating <b>two or for</b> violating <b>three</b> different prohibitions punishable with <b><i>karet</i>,</b> he is not placed in the vaulted chamber, as <b>he</b> merely <b>is tasting</b> the taste of <b>prohibition</b> and wants to enjoy the different experiences, <b>and he is not</b> thereby <b>surrendering</b> his life <b>to that extent.</b>",
    "§ The mishna teaches: <b>One who was flogged</b> for violating a prohibition <b>and</b> then <b>repeated</b> the violation, the court places him into the vaulted chamber. The Gemara infers: He is placed in the vaulted chamber if <b>he repeated</b> the violation, doing it a second time, <b>even if he did not</b> again <b>repeat</b> the violation, doing it <b>a third</b> time. <b>Let us say</b> that <b>the mishna is not in accordance with</b> the opinion of <b>Rabban Shimon ben Gamliel, as if</b> it is in accordance with the opinion of <b>Rabban Shimon ben Gamliel, doesn’t he say: Presumptive status is not</b> established <b>until</b> the action is performed <b>three times?</b> In his opinion, only after violating the prohibition three times would one assume the status of a forewarned transgressor.",
    "<b>Ravina</b> rejects that proof and <b>says: Even</b> if <b>you say</b> that the mishna is in accordance with the opinion of <b>Rabban Shimon ben Gamliel,</b> the <i>tanna</i> <b>holds</b> that <b>transgressions,</b> not lashes, <b>establish</b> the <b>presumptive status</b> of a transgressor. Therefore, the mishna that teaches: One who was flogged for violating a prohibition and then repeated the violation and was flogged, is placed in the vaulted chamber only after he violated the prohibition a third time, is in accordance with the opinion of Rabban Shimon ben Gamliel.",
    "The Gemara <b>raises an objection</b> from a <i>baraita</i>: If <b>one performed a transgression that has lashes</b> as its punishment, the <b>first and the second time,</b> the court <b>flogs him; and</b> the <b>third</b> time, the court <b>places him in the vaulted chamber. Abba Shaul says: Even the third</b> time the court <b>flogs him;</b> and the <b>fourth</b> time, the court <b>places him in the vaulted chamber. What, is it not that everyone</b> agrees that <b>lashes establish</b> the <b>presumptive status</b> of a transgressor, <b>and</b> it is <b>concerning the dispute of Rabbi</b> Yehuda HaNasi <b>and Rabban Shimon ben Gamliel,</b> whether presumptive status is established after two or three times, that the Rabbis and Abba Shaul <b>disagree?</b>",
    "The Gemara rejects that parallel. <b>No,</b> it can be explained that <b>everyone,</b> the Rabbis and Abba Shaul, <b>agrees with</b> the opinion <b>of Rabban Shimon ben Gamliel</b> that presumptive status is established after three times, <b>and here it is with regard to this</b> matter <b>that they disagree: That</b> one <b>Sage,</b> the Rabbis, <b>holds: Transgressions establish</b> the <b>presumptive status</b> of a transgressor, and after he is flogged twice and performs the transgression a third time, the court places him in the vaulted chamber; <b>and</b> one <b>Sage, Abba Shaul, holds: Lashes establish</b> the <b>presumptive status</b> of a transgressor, and it is only after he performs the third transgression and is flogged for that transgression that he assumes the status of a forewarned transgressor, and when he performs the transgression a fourth time, he is placed in the vaulted chamber.",
    "The Gemara questions that interpretation of the dispute. <b>And that which is taught</b> in a <i>baraita</i>: With regard to a case where witnesses <b>forewarned him</b> that he was about to violate a prohibition punishable by lashes <b>and he was silent</b> and did not acknowledge that he accepted the forewarning, and likewise a case where the witnesses <b>forewarned him and he bowed his head</b> but did not explicitly acknowledge that he accepted the forewarning, the <b>first and second time they forewarn him</b> the court does not flog him, because he did not accept the forewarning. If this scenario occurs <b>a third</b> time, the court <b>places him in the vaulted chamber. Abba Shaul says: Even the third</b> time the witnesses <b>forewarn him</b> the court does not flog him; <b>and the fourth</b> time, the court <b>places him in the vaulted chamber.</b>",
    "<b>And there,</b> in the case in the <i>baraita</i>, <b>there are no lashes,</b> as he did not explicitly acknowledge acceptance of the forewarning. The reference is to a case where one violated the transgression several times, and if their dispute is not with regard to the number of times required to establish presumptive status, <b>with regard to what</b> matter <b>do they disagree? Ravina says:</b> It is <b>with regard to</b> whether placing an individual into <b>a vaulted chamber requires forewarning</b> that <b>they disagree.</b> The Rabbis hold that once he disregarded the forewarning three times, the court places him in a vaulted chamber. Abba Shaul holds that after he is forewarned three times that he will be flogged if he performs the transgression, he requires additional forewarning, before the fourth time, that he will be placed in a vaulted chamber if he performs the transgression again.",
    "The Gemara clarifies: <b>And what</b> is the nature of this <b>vaulted chamber? Rav Yehuda says:</b> It is a small chamber that is <b>the full height of</b> the transgressor, and it does not allow him to move in it. The Gemara asks: <b>And where</b> is this punishment <b>intimated? Reish Lakish said</b> that it is intimated in the verse: <b>“Evil shall kill the wicked”</b> (Psalms 34:22). Ultimately, an evildoer finds his demise through his evil, and the result is this harsh form of death.",
    "The Gemara cites a related statement. <b>And Reish Lakish says: What</b> is the meaning of that <b>which is written: “For man also knows not his time, like fish snared in an evil net”</b> (Ecclesiastes 9:12)? <b>What</b> is the nature of this <b>evil net? Reish Lakish says:</b> It is <b>a hook;</b> although it is small and the fish is much larger, the fish cannot escape it.",
    "<strong>MISHNA:</strong> With regard to <b>one who kills a person not in</b> the presence of <b>witnesses</b> and it is impossible to judge him in court, the court <b>places him into a vaulted chamber and feeds him sparing bread and scant water</b> (see Isaiah 30:20).",
    "<strong>GEMARA:</strong> The Gemara asks: If there are no witnesses, <b>from where do we know</b> that he killed a person and is liable to be punished? <b>Rav says:</b> The <i>tanna</i> of the mishna is speaking <b>about</b> a case of <b>disjointed testimony,</b> where the witnesses were not together and they witnessed the murder from different vantage points. The court cannot convict a person for committing a murder based on that type of testimony even though it is clear that the witnesses are telling the truth. <b>And Shmuel says:</b> The <i>tanna</i> of the mishna is speaking about a case <b>where</b> the witnesses testified that they witnessed the murder but there was <b>no forewarning,</b> and therefore the court cannot convict him.",
    "<b>And Rav Ḥisda</b> says that <b>Avimi says:</b> The <i>tanna</i> of the mishna is speaking of a case <b>where</b> the witnesses <b>contradicted</b> each other <b>in the examinations</b> that involve matters peripheral to the murder <b>but did not contradict</b> each other <b>in the interrogations,</b> which are integral to the murder, i.e., time and place. Therefore, it is clear to the court that the accused is guilty and consequently they place him in the vaulted chamber. <b>As we learned</b> in a mishna (40a): There was <b>an incident and ben Zakkai examined</b> the witnesses <b>with regard to the stems of figs</b> on the fig tree beneath which the murder took place. Rabban Yoḥanan ben Zakkai questioned the witnesses about the thickness of the stems in order to determine whether they would contradict each other in this peripheral detail in order to save the accused (see 41a).",
    "The mishna teaches: <b>And feeds him sparing bread and scant water.</b> The Gemara asks: <b>What is different</b> in the mishna <b>here that</b> the <i>tanna</i> <b>teaches</b> that the court <b>gives him sparing bread and scant water</b> in the vaulted chamber, <b>and what is different</b> in the previous mishna <b>there that</b> the <i>tanna</i> <b>teaches</b> that the court <b>feeds him barley</b> bread <b>until his belly ruptures;</b> are these two different punishments? <b>Rav Sheshet says:</b> Both <b>this and that</b> are one punishment; first, the court <b>gives him sparing bread and scant water until his intestines contract</b> due to his starvation diet, <b>and then</b> the court <b>feeds him barley</b> bread that expands in his innards <b>until his belly ruptures.</b>",
    "<strong>MISHNA:</strong> With regard to <b>one who steals a <i>kasva</i>, and one who curses with a sorcerer, and one who engages in intercourse with an Aramean woman, zealots strike him</b> and kill him. Although the Torah does not say that one who performs one of these actions is liable to be executed, it is permitted for anyone who zealously takes the vengeance of the Lord to do so. In the case of <b>a priest who performed</b> the Temple <b>service in</b> a state of <b>ritual impurity, his priestly brethren do not bring him to court</b> for judgment; <b>rather, the young men of the priesthood remove him from the Temple courtyard and pierce his skull with pieces of wood.</b> In the case of <b>a non-priest who performed the service in the Temple, Rabbi Akiva says:</b> His execution is <b>by strangulation, and the Rabbis say:</b> He is not executed with a court-imposed death penalty; rather, he is liable to receive death <b>at the hand of Heaven.</b>",
    "<strong>GEMARA:</strong> The Gemara asks: <b>What</b> is the <b><i>kasva</i></b> mentioned in the mishna? <b>Rav Yehuda says:</b> It is a term used to describe any <b>service vessel</b> utilized in the Temple. <b>And likewise, it is stated: “And the jars [<i>kesot</i>] with which to pour libations”</b> (Numbers 4:7). The Gemara asks: <b>And where is it intimated</b> that one who steals a service vessel is liable to be killed by zealots? The Gemara answers that it is intimated in the verse: <b>“But they shall not come to see the sacred items as they are being covered [<i>kevala</i>], lest they die”</b> (Numbers 4:20). The Gemara interprets the term <i>kevala</i> as one who ingests, i.e., who takes (see Job 20:15), and the verse thereby teaches that one who steals a service vessel is liable to be killed.",
    "The mishna teaches: <b>And one who curses with a sorcerer</b> is among those liable to be killed by zealots. <b>Rav Yosef teaches</b> that the reference is to one who says: <b>Let the sorcerer strike his sorcerer,</b> meaning one who curses God in the name of idol worship. He does not explicitly say God’s name, but he believes that a sorcerer can curse the sorcerer who provided him with his powers, i.e., the Divine Presence. <b>The Rabbis, and some say</b> that it was <b>Rabba, son of Mari, say</b> that the reference is to one who says: <b>Let the sorcerer strike him,</b> i.e., the individual with whom he is quarreling, <b>and his Creator and his Provider.</b> Since he curses God, it is permitted for zealots to kill him.",
    "The mishna teaches that <b>one who engages in intercourse with an Aramean woman</b> is among those liable to be killed by zealots. <b>Rav Kahana asked of Rav:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֲמַר לֵיהּ: אַדָּא בְּרִי, בִּתְרֵי קְטָלֵי קָטְלַתְּ לֵיהּ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> מִי שֶׁלָּקָה וְשָׁנָה, בֵּית דִּין מַכְנִיסִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתוֹ לַכִּיפָּה, וּמַאֲכִילִין אוֹתוֹ שְׂעוֹרִין עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁכְּרֵיסוֹ מִתְבַּקַּעַת. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> מִשּׁוּם דְּלָקָה וְשָׁנָה, בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּין כּוֹנְסִין אוֹתוֹ לַכִּיפָּה? אָמַר רַבִּי יִרְמְיָה אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי שִׁמְעוֹן בֶּן לָקִישׁ: הָכָא בְּמַלְקִיּוֹת שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּרֵיתוֹת עָסְקִינַן, דְּגַבְרָא בַּר קְטָלָא הוּא, וְקָרוֹבֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא דְּלָא מְיקָרַב קְטָלֵיהּ. וְכֵיוָן דְּקָא מְוַותַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לַהּ לְנַפְשֵׁיהּ, מְקָרְבִינַן לֵיהּ לִקְטָלֵיהּ עִילָּוֵיהּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ רַבִּי יַעֲקֹב לְרַבִּי יִרְמְיָה בַּר תַּחְלִיפָא: תָּא אַסְבְּרָא לָךְ, בְּמַלְקִיּוֹת שֶׁל כָּרֵת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַחַת, אֲבָל שֶׁל שְׁתַּיִם וְשֶׁל שָׁלֹשׁ כָּרֵיתוֹת – אִיסּוּרֵי הוּא דְּקָא טָעֵים, וְלָא מְוַותַּר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כּוּלֵּי הַאי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>מִי שֶׁלָּקָה וְשָׁנָה. שָׁנָה אַף עַל גַּב דְּלָא שִׁילֵּשׁ. לֵימָא מַתְנִיתִין דְּלָא כְּרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל?"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאִי רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל, הָא אָמַר: עַד תְּלָת זִימְנֵי לָא הָוְיָא חֲזָקָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רָבִינָא: אֲפִילּוּ תֵּימָא רַבָּן שִׁמְעוֹן בֶּן"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "גַּמְלִיאֵל, קָסָבַר עֲבֵירוֹת מַחֲזִיקוֹת. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>מֵיתִיבִי: עָבַר עֲבֵירָה שֶׁיֵּשׁ בָּהּ מַלְקוֹת, פַּעַם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רִאשׁוֹנָה וּשְׁנִיָּה מַלְקִין אוֹתוֹ, וּשְׁלִישִׁית כּוֹנְסִין אוֹתוֹ לַכִּיפָּה. אַבָּא שָׁאוּל אוֹמֵר:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַף בַּשְּׁלִישִׁית מַלְקִין אוֹתוֹ, בָּרְבִיעִית כּוֹנְסִין אוֹתוֹ לַכִּיפָּה. מַאי לָאו דְּכוּלֵּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עָלְמָא מַלְקִיּוֹת מַחְזִיקוֹת, וּבִפְלוּגְתָּא דְּרַבִּי וְרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל קָמִיפַּלְגִי? <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>לָא, דְּכוּלֵּי עָלְמָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אִית לְהוּ דְּרַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל, וְהָכָא בְּהָא קָא מִיפַּלְגִי: דְּמָר סָבַר עֲבֵירוֹת מַחְזִיקוֹת, וּמָר"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "סָבַר מַלְקִיּוֹת מַחְזִיקוֹת. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְהָדְתַנְיָא: הִתְרוּ בּוֹ וְשָׁתַק, הִתְרוּ בּוֹ וְהִרְכִּין רֹאשׁוֹ –"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "פַּעַם רִאשׁוֹנָה וּשְׁנִיָּה מַתְרִין בּוֹ, שְׁלִישִׁית – כּוֹנְסִין אוֹתוֹ לַכִּיפָּה. אַבָּא שָׁאוּל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹמֵר: אַף בַּשְּׁלִישִׁית מַתְרִין בּוֹ, בִּרְבִיעִית – כּוֹנְסִין אוֹתוֹ לַכִּיפָּה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְהָתָם, מַלְקוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיכָּא. בְּמַאי קָמִיפַּלְגִי? אָמַר רָבִינָא: בְּכִיפָּה צְרִיכָה הַתְרָאָה קָמִיפַּלְגִי. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וּמַאי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כִּיפָּה? אָמַר רַב יְהוּדָה: מְלֹא קוֹמָתוֹ. וְהֵיכָא רְמִיזָא? אָמַר רֵישׁ לָקִישׁ: ״תְּמוֹתֵת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "רָשָׁע רָעָה״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאָמַר רֵישׁ לָקִישׁ: מַאי דִּכְתִיב ״כִּי [גַּם] לֹא יֵדַע הָאָדָם אֶת עִתּוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כַּדָּגִים שֶׁנֶּאֱחָזִים בִּמְצוֹדָה רָעָה״? מַאי ״מְצוֹדָה רָעָה״? אָמַר רֵישׁ לָקִישׁ: חַכָּה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> הַהוֹרֵג"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נֶפֶשׁ שֶׁלֹּא בְּעֵדִים, מַכְנִיסִין אוֹתוֹ לַכִּיפָּה וּמַאֲכִילִין אוֹתוֹ לֶחֶם צָר וּמַיִם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לָחַץ. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> מְנָא יָדְעִינַן? אָמַר רַב: בְּעֵדוּת מְיוּחֶדֶת. וּשְׁמוּאֵל אָמַר: שֶׁלֹּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּהַתְרָאָה. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְרַב חִסְדָּא אָמַר אֲבִימִי: כְּגוֹן דְּאִיתַּכְחוּשׁ בִּבְדִיקוֹת וְלָא אִיתַּכְחוּשׁ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּחֲקִירוֹת, כְּדִתְנַן: מַעֲשֶׂה וּבָדַק בֶּן זַכַּאי בְּעוּקְצֵי תְאֵנִים. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>וּמַאֲכִילִין אוֹתוֹ לֶחֶם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "צָר וּמַיִם לָחַץ. מַאי שְׁנָא הָכָא דְּקָתָנֵי: נוֹתְנִין לוֹ לֶחֶם צָר וּמַיִם לָחַץ, וּמַאי שְׁנָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הָתָם דְּקָתָנֵי: מַאֲכִילִין אוֹתוֹ שְׂעוֹרִין עַד שֶׁכְּרֵיסוֹ מִתְבַּקַּעַת? אָמַר רַב שֵׁשֶׁת: אִידֵּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאִידֵּי נוֹתְנִין לוֹ לֶחֶם צָר וּמַיִם לָחַץ עַד שֶׁיּוּקְטַן מַעְיָינוֹ, וַהֲדַר מַאֲכִילִין אוֹתוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שְׂעוֹרִין עַד שֶׁכְּרֵיסוֹ מִתְבַּקַּעַת. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> הַגּוֹנֵב אֶת הַקַּסְוָה, וְהַמְקַלֵּל בְּקוֹסֵם,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְהַבּוֹעֵל אֲרַמִּית – קַנָּאִין פּוֹגְעִין בּוֹ. כֹּהֵן שֶׁשִּׁמֵּשׁ בְּטוּמְאָה – אֵין אֶחָיו הַכֹּהֲנִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מְבִיאִין אוֹתוֹ לְבֵית דִּין, אֶלָּא פִּרְחֵי כְהוּנָּה מוֹצִיאִין אוֹתוֹ חוּץ לָעֲזָרָה וּמְפַצְיעִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֶת מוֹחוֹ בִּגְזִירִין. זָר שֶׁשִּׁמֵּשׁ בַּמִּקְדָּשׁ – רַבִּי עֲקִיבָא אוֹמֵר: בְּחֶנֶק, וַחֲכָמִים אוֹמְרִים: בִּידֵי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שָׁמַיִם. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> מַאי קַסְוָה? אָמַר רַב יְהוּדָה: כְּלִי שָׁרֵת. וְכֵן הוּא אוֹמֵר: ״וְאֶת קְשׂוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הַנָּסֶךְ״. וְהֵיכָא רְמִיזָא? ״וְלֹא יָבֹאוּ לִרְאוֹת כְּבַלַּע אֶת הַקֹּדֶשׁ וָמֵתוּ״. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>וְהַמְקַלֵּל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּקוֹסֵם. תָּנֵי רַב יוֹסֵף: יַכֶּה קוֹסֵם אֶת קוֹסְמוֹ. רַבָּנַן, וְאִיתֵּימָא רַבָּה בַּר מָרִי, אָמְרִי:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יַכֵּהוּ קוֹסֵם לוֹ וּלְקוֹנוֹ וּלְמַקְנוֹ. <span class=\"sentence\" id=\"19\" type=\"start\">&star;</span>וְהַבּוֹעֵל אֲרַמִּית, בְּעָא מִינֵּיהּ רַב כָּהֲנָא מֵרַב:"
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>אמר</b> <b>ליה</b> <b>אדא</b> <b>ברי</b> <b>בתרי</b> <b>קטלי</b> <b>קטלת</b> <b>ליה.</b> בתמיהה אמת שחלו שתיהן עליו ועבירה שיש בה שתי מיתות הוא נדון בחמורה והיאך אתה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בא לדונו אף באשת איש וכי תהרגנו שתי פעמים וכי חייל אשת איש אחמותו לרבי יוסי לענין שוגג הוא ולהתחייב שתי חטאות: <b>מתני'</b> <b>מי</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>שלקה</b> <b>ושנה.</b> שלקה שתי פעמים על שתי עבירות: <b>גמ'</b> <b>של</b> <b>כריתות.</b> לאו שיש בו כרת והתרו בו למלקות: <b>דגברא</b> <b>בר</b> <b>קטלא</b> <b>הוא.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בידי שמים יכרתוהו: <b>וקרובי</b> <b>הוא</b> <b>דלא</b> <b>מקרב</b> <b>קטלא.</b> עדיין לא נתקרבה מיתתו: <b>דמוותר</b> <b>נפשיה.</b> דמפקיר עצמו לעבירות: <b>של</b> <b>כרת</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>אחת.</b> שעבר אותה עבירה עצמה שלש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פעמים על השתים לוקה ובשלישית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יכנסוהו לכיפה: <b>דרבן</b> <b>שמעון.</b> ביבמות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נשאת לראשון ומת לשני ומת לשלישי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "תנשא לרביעי לא תנשא דעד תלתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "זימנין לא הויה מוחזקת לקבור את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעליה: <b>לימא</b> <b>מתניתין.</b> דבשתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מלקיות מחזקת ליה רשע ובעי כיפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלא כרבן שמעון בן גמליאל: <b>עבירות</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>מחזיקות.</b> אותו בחזקת רשע הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ובהתראה ולא מלקות הלכך בשלישי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כונסין אותו לכיפה דהא איתחזק ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשלש עבירות: <b>מיתיבי.</b> לרבינא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דמהדר לאוקומה למתני' כרבן שמעון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בן גמליאל מדפליג אבא שאול ואמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כר' שמעון בן גמליאל מכלל דת\"ק לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כרשב\"ג: <b>ומר</b> <b>סבר</b> <b>לא</b> <b>הוחזק</b> <b>עד</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>שילקה</b> <b>שלש</b> <b>מלקיות.</b> וכיון דלקי על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "השלישית אע\"ג דאיתחזק השתא רשע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא מעיילינן ליה לכיפה דבתרי דיני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא דיינינן ליה: <b>התרו</b> <b>בו</b> <b>ושתק.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שהראה בעצמו כמקבל התראה ומיהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא התיר עצמו למלקות בהדיא וכן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהרכין בראשו ורמז שהוא מקבלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אע\"פ דלא לקי בהתראות כי הני דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "התיר עצמו למלקות מ\"מ התראות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נינהו להחזיקו רשע ופעם ראשונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מתרין ביה ושבקינן ליה וכן בעבירה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שניה ושבקינן ליה ובשלישית מתרין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ביה למלקות וכונסין אותו לכיפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עליה שהרי הוחזק רשע בשלש עבירו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "של התראת מלקות: <b>אבא</b> <b>שאול</b> <b>אומר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>וכו'.</b> והא הכא מלקות ליכא דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "התיר עצמו למלקות שהרי שתק דנימא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טעמא בדאבא שאול משום דמלקיות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מחזיקות ולא הוחזק עד שילקה וכיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלקה על השלישית לא עייל ליה לכיפה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>במאי</b> <b>קא</b> <b>מיפלגי.</b> והא לא לרבינא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מותיב דהא לדידן נמי קשיא דבפלוגתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דרבי ורשב\"ג לא מצינו לאוקומה דהא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ע\"כ עבירות מחזיקות סבירא להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהא אין כאן מלקות ואמאי בעי אבא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאול רביעית: <b>אמר</b> <b>רבינא.</b> בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הכא בין במתניתין קמייתא בכיפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "צריכה התראה קא מיפלגי ודכולי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עלמא כרשב\"ג ולא הוחזק עד שלש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עבירות של התראת מלקות מקובלות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "או בפיו או בשתיקה או בהרכנת ראש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "וקמיפלגי בכיפה אי צריכה התראה ת\"ק סבר כיון שהוחזק רשע על שלש התראות של מלקות כונסין אותו לכיפה ואע\"פ שלא הותרה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "על כך ואבא שאול סבר על ג' התראות של מלקות הוחזק רשע ולא על השתים ומהשתא בעינן עבירה רביעית להתרות בו אם תעבור"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "תכנס לכיפה: <b>מלא</b> <b>קומתו.</b> גובה: <b>והיכא</b> <b>רמיזא.</b> ודאי הלכה למשה מסיני היא הך עונש דכיפה ומיהו היכא רמיזא מקצת: <b>תמותת</b> <b>רשע</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>רעה.</b> מי שהוחזק רשע תמיתתו רעתו אלמא מוחזק רשע בר מיתה הוא: <b>במצודה</b> <b>רעה.</b> איידי דאיירי הכא ריש לקיש בהאי קרא מייתינן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לאידך דרשא דר\"ל: <b>מאי</b> <b>מצודה</b> <b>רעה</b> <b>חכה.</b> אמ\"ו בלע\"ז שהוא רע וחלש וקטן ואוחז בו דגים גדולים פתאום ואינו רואה ואינו דומה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "לנאחז ברשתות ע\"י מארב ותחבולות: <b>מתני'</b> <b>שלא</b> <b>בעדים.</b> שלא ניתן לב\"ד להרגו: <b>לחם</b> <b>צר.</b> לקמן בעי מאי שנא בכיפה קמייתא:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>גמ'</b> <b>מנא</b> <b>ידעינן.</b> הואיל וליכא עדות: <b>בעדות</b> <b>מיוחדת.</b> דשנים מעידין עליו ועדותן אמת אלא שאין מיתתו מסורה לב\"ד כגון שנים רואין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "אותו אחד מחלון זה ואחד מחלון זה דאמר במסכת מכות (דף ו:) דלא מיקטל עליה ומיהו הכא תנינן דעייל לכיפה אבל על פי עד א' מוציא דבה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בעלמא הוא: <b>בעוקצי</b> <b>תאנים.</b> בדיקות יתירא הוא ונהי דבן זכאי פטר ליה בההוא הכחשה מקטלא מיהו עדות אמת הוא ועייל לכיפה: <b>מעייניה.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בני מעיו: <b>והדר</b> <b>מאכילין</b> <b>אותו</b> <b>שעורין.</b> שנופחין בתוך מעיו ומתוך שהוקטן מעיינו הוא נבקע: <b>מתני'</b> <b>הקסוה.</b> מפרש בגמרא: <b>ארמית.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בת עובד כוכבים: <b>קנאין</b> <b>פוגעין</b> <b>בו.</b> בני אדם כשרין המתקנאין קנאתו של מקום פוגעין בו בשעה שרואין את המעשה אבל לאחר"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "מיכן אין מיתתו מסורה לבית דין והלכה למשה מסיני הוא: <b>פוגעין.</b> ממיתין כמו לך ופגע בו (מלכים א ב׳:כ״ט): <b>גזירין.</b> פקעין אשעל\"ש"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "בלע\"ז: <b>גמ'</b> <b>והיכא</b> <b>רמיזא.</b> דשייכא בה מיתה: <b>כבלע</b> <b>את</b> <b>הקדש.</b> לשון גנב שמבליעין ומחביאין ורמז בעלמא הוא ולא מקרא נפיק"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "דעיקר קרא בלוים כתוב שהוזהרו שלא לראות בסלוק מסעות בשעת הכנסת כלים לנרתק שלהן שהיו אהרן ובניו מכסין הארון והמזבחות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כמו שכתוב שם ובא אהרן בנסעם והורידו: <b>יכה</b> <b>קוסם</b> <b>את</b> <b>קוסמו.</b> שמקלל כלפי מעלה בקוסם יכה הקוסם זה את קוסמו היינו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "כלפי מעלה שנותן קסמים האלו בלבו (קסבר המקלל דקא מחשב ליה) האי קוסם בעיניו שהוא ראוי ויש בו כח לקלל בו: <b>יכהו</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "",
      "text": "<b>קוסם.</b> מקלל את חבירו ואומר יכהו הקוסם הזה: <b>לו</b> <b>ולקונו</b> <b>ולמקנו.</b> דהיינו כלפי מעלה שהוא קונה את העולם ומקנה לבריותיו את טובו:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו תימא רבי שמעון בן גמליאל קסבר עבירות מחזקות. תימה דבסוף פרק הבא על יבמתו (יבמות סד: ושם) אמרינן נשואין ומלקיות כרבי משום דסתם לן תנא כוותיה דמי שלקה ושנה וכו' וי\"ל דרב יוסף דהתם סבר מלקיות מחזקות ואע\"ג דאשכחן תנא דאית ליה עבירות מחזקות בברייתא דבסמוך דקתני התרו בו ושתק התרו בו והרכין ראשו דהתם מלקות ליכא מכל מקום משמע ליה דמתני' סברה מלקיות מחזקות מדקתני מי שלקה אי נמי קסבר כיפה צריכה התראה ועד דמחזק בתרי או בתלת אין מתרין בו לכיפה הלכך אם איתא דבתלת זימני הויא חזקה עד רביעית אין כונסין אותו לכיפה כדמוכח בסמוך וקצת תימה אמאי מתרין בו לכיפה בשניה לר' ובשלישית לרשב\"ג שאם יעבור אחר כך יהא מוחזק ויכניסוהו לכיפה ויש לומר דאין מחייבו כיפה עד שיהא מוחזק לעבור בהתראת מלקות הלכך אי מתרינן ביה אכיפה לחודה לא סגי בהכי ואי מתרינן ביה אמלקות ואכיפה הא לא עבדינן ביה תרתי: <big><b>ומר</b></big> <b>סבר</b> <b>מלקיות</b> <b>מחזקות.</b> פי'"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "בקונטרס לא הוחזק עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שילקה ג' מלקיות וכיון דלקה על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השלישית אע\"ג דהשתא איתחזק רשע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא מעיילינן ליה לכיפה דבתרי דיני לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיינינן ליה ועל חנם דחק לפרש כן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמלקיות מחזיקות היינו שאין מתייסר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"פ שהלקוהו ב' וג' פעמים ואינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמנע מלעבור שוב לא יתייסר:"
    }
  ]
}