{
  "text": [
    "ג מ ר א   כ ל   ה י כ א   ד א י כ א   פ ל ו ג ת א   פ י ר ש \" י   ש י ש   ח י ל ו ק   ב ד ר כ י ם   ב ד ר ך   ז ה   ה ו א   ד ו מ ה   ל ז ה   ו ב ד ר ך   ז ה   א י נ ו   ד ו מ ה ,   ו ת י '   ד ב כ מ ה   ד ו כ ת י   ד א י כ א   פ ל ו ג ת א   ד ה נ י   ה ו ו   ד ו ק '   ו ת נ א   ד ב ר י ם   ע ל   ג '   ד ב ר י ם   ה ע ו ל ם   ע ו מ ד   ז '   ד ב ר י ם   ב ח כ ם   ו כ י ו צ א   ב ה ם   ה ר ב ה   ו י \" ל   ד ד ב ר י ם   א ו ר ח י ה   ד ת נ א   ל מ י ת נ י   ד ב ר י ם   ב כ ל   ד ו כ ת א   ב י ן   א י כ א   פ ל ו ג ת א   ב י ן   ל י כ א   פ ל ו ג ת א   ו מ י '   ר א ו י   ה י ה   י ו ת ר   ל ש נ ו ת   ד ר כ י '   ה י כ א   ד א י כ א   פ ל ו ג ת א   א ל א   ב ש ב י ל   ד ב ר ו ב   מ ק ו מ ו ת   ש ו נ ה   ה ת נ א   ד ב ר י '   ל א   ח ש ש   ל ד ק ד ק   ב ל ש ו נ ו   ו ל ש נ ו ת   ד ר כ י '   ב כ \" מ   ד א י כ א   פ ל ו ג ת א   ו ה א   ד ת נ ן   ב ג י ט י '   פ '   ה ז ו ר ק   ו כ ל   ה ד ר כ י ם   ה א ל ו   ב ה   ו נ ק ט   ל '   ד ר כ י ם   א ע \" ג   ד ל י כ א   פ ל ו ג ת א   ה י י נ ו   ל פ י   ש ה ד ר כ י ם   ע צ מ ם   ח ל ו ק י ם   ז ה   מ ז ה   ד ח ש י ב ה   כ א ש ת   ש נ י ה ם   ל ע נ י ן   ש צ ר י כ ה   ג ט   מ ש נ י ה ם   ו ל ע נ י ן   מ צ י א ת ה   ו מ ע ש ה   י ד י ה   א י נ ה   ח ש ו ב ה   ל א   כ א ש ת ו   ש ל   ז ה   ו ל א   כ א ש ת   ו ש ל   ז ה   ו ר \" ח   פ י ]   כ ג ו ן   מ ת נ י '   ז   ה י א   מ ח ל ו ק ת   ב \" ש   ו ב \" ה   ו כ ג ו ן   ה א   ד ת נ ן   ב ז '   ד ר כ י ם   ב ו ד ק י '   א ת   ה ז ב   ד פ ל י ג י   ב י ה   ת \" ק   ו ר \" א   ו ג ב י   כ ו י   פ ל י ג י   ת \" ק   ו ר \" א   ו ב ה ה י א   ד ז ו   א '   מ ן   ה ד ר כ י ם   פ ל י ג י   ר \" מ   ו ר ב נ ן :",
    "ו א ש ה   ב פ ח ו ת   מ ש ו ה   פ ר ו ט ה   ל א   מ ק נ י א   נ פ ש ה   פ ר ש \" י < s u p   c l a s s = \" f o o t n o t e - m a r k e r \" > * < / s u p > < i   c l a s s = \" f o o t n o t e \" > ( ו א \" ת   מ \" ש   מ ש ט ר   ד מ ק ד ש א   ב י ה   א ע \" ג   ד ל י ת   ב י ה   ש \" פ   ה ת ם   כ י ו ן   ד ק נ י א   ב ג ו ה   ל א   ז י ל א   ב ה   מ י ל ת א   ל א ק נ ו י י   נ פ ש ה   ב ג ו י ה   ל א פ ו ק י   ח ל י פ י ן   ד ל א   ק נ י א   נ פ ש ה   ב ג ו י ה ן .   ו ע ו ד   ד ג ב י   ש ט ר   כ י ו ן   ד מ ע י ק ר א   ל א ו   ל מ ש ק ל   מ מ ו נ א   ק א   נ ח ת א   א ל א   ז י ל א   ב ה   מ י ל ת א   א ב ל   ח ל י פ י ן   ד מ נ א   ה ו א   כ י ו ן   ד ל ת ו ר ת   מ ע ו ת   ק א   נ ח ת א   ד ה א   ז י מ נ י ן   ד ק פ ד י   א י נ ש י   ה י ל כ '   כ י   ל י ת   ב ה   ש \" ס   ל א   ג מ ר א   ו מ ק נ י א   נ פ ש ה   ו ז י ל א   ב ה   מ י ל ת א   ה ר מ \" ה   ז \" ל : ) < / i >   ד ג נ א י   ה ו א   ל ה .   ו ק '   ל ר \" ת   ד א \" כ   פ ש ט ה   י ד ה   ו ק ב ל ה   פ ח ו ת   מ ש ו ה   פ ר ו ט ה   ת ת ק ד ש י   ו ע ו ד   ב א ת ר י ה   ד ר '   י נ א י   ד ל א   מ י ק ד ש ן   א ל א   ב ת ר י   ק ב א   ד ד י נ ר י   כ ד מ ש מ ע   ל ק מ ן   ל א   י ת ק ד ש ו   ב פ ר ו ט ה   ע \" י   ש ל י ה   ו ב ל י ל ה   א ב ל   ב י ו ם   ו ע \" י   ע צ מ ן   ה א   ח ז י נ ן   ד ל א   ק פ ד י   ו נ ר א ה   ל ר \" ת   ד ג ר ס י '   ב פ ח ו ת   מ ש ו ה   פ ר ו ט ה   ל א   מ ק נ י א   נ פ ש ה   ו ט ע מ א   מ ש ו ם   ד ג מ ר י '   ק י ח ה   ק י ח ה   מ ש ד ה   ע פ ר ו ן   ד כ ת י '   ב י ה   כ ס ף   ו פ ח ו ת   מ ש ו ה   פ ר ו ט ה   ל א   מ ק ר י י א   כ ס ף   ו ה מ ק '   ש ה ק '   ו א י מ א   ה \" נ   מ ש ט ר   ו ח ז ק ה   ל א   ה ק ש ה   ד ה א   פ ש י ט א   ל י ה   ד ל א   ג מ ר י '   ק י ח ה   ל ע ש ו ת   א ש ה   כ ש ד ה   ב כ ל   ק נ י נ י ן   א ל א   ל כ ס ף   ד ו ק '   ד כ ת י ב   ב י ה   ק י ח ה   ו ל ה כ י   א י צ ט ר י ך   ל ק מ ן   ל מ י ל ף   ש נ י ק נ י ת   ב ש ט ר   ו ל א   פ ר י ך   א ל א   מ ח ל י פ י ן   ד ה ו ו   כ ע י '   כ ס ף   ד ק ר א   כ ש י ש   ב ה ם   ש ו ה   פ ר ו ט ה   ו ר א ו י   ש ת ת ק ד ש   ב ה ם   י ו ת ר   מ ב ש ט ר   ש י ש   ב ו   ש ו ה   פ ר ו ט ה   מ ש ו ם   ד א \" צ   ל ה י ו ת   ב ו   ש ו ה   פ ר ו ט ה   ו ל א   ד מ י   ל כ ס ף   א ב ל   ח ל י פ י ן   ד ש ו ה   פ ר ו ט ה   ד ו מ ה   ל כ ס ף   ו מ ש נ י   ח ל י פ י ן   כ י ו ן   ד א י ת נ ה ו   ב פ ח ו ת   מ ש ו ה   פ ר ו ס ה   ל י ת נ ה ו   ב ד י ן   ח ל י פ י ן   כ ל ל   ו נ ר '   ש י ש   ל י י ש ב   ג י ר '   ה ס פ ר י ם   ד כ י ו ן   ד ס ת ם   נ ש י ם   ל א   מ ק נ ו   נ פ ש י י ה ו   ב פ ח ו ת   מ ש ו ה   פ ר ו ט ה   א פ י '   פ ש ט ה   י ד ה   ו ק ב ל ה   ק י ד ו ש י ן   ב פ ח ו ת   ב ט ל ה   ד ע ת ה ,   ו מ ב נ ת י ה   ד ר '   י נ א י   ל \" ק   ד ל ק מ ן   פ ר י ך   ל ה   א ב \" ש   מ ש ו ם   ד ב ע י   ד י נ ר   ו מ ש   ם   ק פ י ד א   ו א ע \" ג   ד ש ו ה   פ ר ו ט ה   ח ש ו ב   מ מ ו ן   ל כ ל   ד ב ר   כ י ו ן   ד ב ק פ י ד א   ת ל י א   מ י ל ת א   ב נ ת י ה   ד ר '   י נ א י   נ ס י   ל א   ל י ק ד ש ו   א ל א   ב מ י ד י   ד ק פ ד י   ו א \" ת   ה י כ י   ס \" ד   ל ו מ ר   ד נ י ל ף   מ ש ד ה   ע פ ר ו ן   ש ת ת ק ד ש   א ש ה   ב ח ל י פ י ן   ו ה א   ש ד ה   ע פ ר ו ן   ל א   מ י ק נ י א   ב ח ל י פ י ן   ד ל א   מ צ י נ ו   ח ל י פ י '   ל ג ו י   מ ד א מ ר י נ ן   ב ב כ ו ר ו ת   מ ד י ש ר א ל   ב ח ד א   ג ו י   נ מ י   ב ח ד א   פ י '   י ש ר א ל   ק ו נ ה   ב מ ע ו ת   ו ג ו י   ב מ ש י כ ה   ו א י ן   ל ו   ע ו ד   ק נ י ן   א ח ר .   ו י \" ל   ד ה י י נ ו   ל ב ד   מ ח ל י פ י ן   ו ה \" ק   מ ד י ש ר א ל   ב ח ד א   ק נ י ן   ח ד ש   ל ב ד   מ ח ל י פ י ן   ש נ ו ה ג   ב ש נ י ה ם   ו כ ן   מ ו כ ת   ל ק מ ן   ד א מ ר י '   ג ב י   ע ב ד   ה נ מ כ ר   ל ג ו י   מ כ ס ף   מ ק נ ת ו   ה ו א   נ ק נ ה   ו א י נ ו   נ ק נ ה   ב ת ו ר ת   ת ב ו א ה   ו כ ל י ם   ו מ א י   נ י ה ו   ח ל י פ י ן   ש \" מ   ד ש א ר   ד ב ר י ם   מ   ק נ ו   ב ח ל י פ י ן   ל ג ו י   ו כ ן   ה י ה   ר \" ת   נ ו ה ג   ל ש ל ו ח   ה ר ש א ה   ב י ד   ג ו י   ו א \" ת   ו ה א   א מ ר י '   ב מ ר ו ב ה   ו ה ל כ ת א   ש ל י ח   ש ו י י ה   ו ג ו י   ל א ו   ב ר   ש ל י ח ו ת   ה ו א   ו י \" ל   ד א מ ר י '   ב ה ג ו ז ל   ק מ א   ד א י   נ פ ל ו   נ כ ס י   ק מ י   י ת מ י   א י ן   ה י ת ו מ י ם   י כ ו ל י ם   ל ת ב ו ע   מ ן   ה ל ו ה   א ו   מ ן   ה נ פ ק ד   א ם   א ב ד ו   מ י ד   ה מ ו ר ש ה   ד ל ע נ י ן   ז ה   א י ן   ל ו   ש ל י ח ו ת   א ל א   ה ו י   כ א י ל ו   ק נ י   ל ה ו   ש ל י ח   ע צ מ ו   א ל א   ל ע נ י ן   ז ה   ע ש א ו ה ו   ש ל י ח   ל י פ ו ת   כ ח   ה מ ש ל ח   ש ל א   י ו כ ל   ל ע כ ב ם   ל ע צ מ ו :"
  ]
}