{
  "text": [
    "גמרא כל היכא דאיכא פלוגתא פירש\"י שיש חילוק בדרכים בדרך זה הוא דומה לזה ובדרך זה אינו דומה, ותי' דבכמה דוכתי דאיכא פלוגתא דהני הוו דוק' ותנא דברים על ג' דברים העולם עומד ז' דברים בחכם וכיוצא בהם הרבה וי\"ל דדברים אורחיה דתנא למיתני דברים בכל דוכתא בין איכא פלוגתא בין ליכא פלוגתא ומי' ראוי היה יותר לשנות דרכי' היכא דאיכא פלוגתא אלא בשביל דברוב מקומות שונה התנא דברי' לא חשש לדקדק בלשונו ולשנות דרכי' בכ\"מ דאיכא פלוגתא והא דתנן בגיטי' פ' הזורק וכל הדרכים האלו בה ונקט ל' דרכים אע\"ג דליכא פלוגתא היינו לפי שהדרכים עצמם חלוקים זה מזה דחשיבה כאשת שניהם לענין שצריכה גט משניהם ולענין מציאתה ומעשה ידיה אינה חשובה לא כאשתו של זה ולא כאשת ושל זה ור\"ח פי] כגון מתני' ז היא מחלוקת ב\"ש וב\"ה וכגון הא דתנן בז' דרכים בודקי' את הזב דפליגי ביה ת\"ק ור\"א וגבי כוי פליגי ת\"ק ור\"א ובההיא דזו א' מן הדרכים פליגי ר\"מ ורבנן:",
    "ואשה בפחות משוה פרוטה לא מקניא נפשה פרש\"י<sup class=\"footnote-marker\">*</sup><i class=\"footnote\">(וא\"ת מ\"ש משטר דמקדשא ביה אע\"ג דלית ביה ש\"פ התם כיון דקניא בגוה לא זילא בה מילתא לאקנויי נפשה בגויה לאפוקי חליפין דלא קניא נפשה בגויהן. ועוד דגבי שטר כיון דמעיקרא לאו למשקל ממונא קא נחתא אלא זילא בה מילתא אבל חליפין דמנא הוא כיון דלתורת מעות קא נחתא דהא זימנין דקפדי אינשי הילכ' כי לית בה ש\"ס לא גמרא ומקניא נפשה וזילא בה מילתא הרמ\"ה ז\"ל:)</i> דגנאי הוא לה. וק' לר\"ת דא\"כ פשטה ידה וקבלה פחות משוה פרוטה תתקדשי ועוד באתריה דר' ינאי דלא מיקדשן אלא בתרי קבא דדינרי כדמשמע לקמן לא יתקדשו בפרוטה ע\"י שליה ובלילה אבל ביום וע\"י עצמן הא חזינן דלא קפדי ונראה לר\"ת דגרסי' בפחות משוה פרוטה לא מקניא נפשה וטעמא משום דגמרי' קיחה קיחה משדה עפרון דכתי' ביה כסף ופחות משוה פרוטה לא מקרייא כסף והמק' שהק' ואימא ה\"נ משטר וחזקה לא הקשה דהא פשיטא ליה דלא גמרי' קיחה לעשות אשה כשדה בכל קנינין אלא לכסף דוק' דכתיב ביה קיחה ולהכי איצטריך לקמן למילף שניקנית בשטר ולא פריך אלא מחליפין דהוו כעי' כסף דקרא כשיש בהם שוה פרוטה וראוי שתתקדש בהם יותר מבשטר שיש בו שוה פרוטה משום דא\"צ להיות בו שוה פרוטה ולא דמי לכסף אבל חליפין דשוה פרוטה דומה לכסף ומשני חליפין כיון דאיתנהו בפחות משוה פרוסה ליתנהו בדין חליפין כלל ונר' שיש ליישב גיר' הספרים דכיון דסתם נשים לא מקנו נפשייהו בפחות משוה פרוטה אפי' פשטה ידה וקבלה קידושין בפחות בטלה דעתה, ומבנתיה דר' ינאי ל\"ק דלקמן פריך לה אב\"ש משום דבעי דינר ומש ם קפידא ואע\"ג דשוה פרוטה חשוב ממון לכל דבר כיון דבקפידא תליא מילתא בנתיה דר' ינאי נסי לא ליקדשו אלא במידי דקפדי וא\"ת היכי ס\"ד לומר דנילף משדה עפרון שתתקדש אשה בחליפין והא שדה עפרון לא מיקניא בחליפין דלא מצינו חליפי' לגוי מדאמרינן בבכורות מדישראל בחדא גוי נמי בחדא פי' ישראל קונה במעות וגוי במשיכה ואין לו עוד קנין אחר. וי\"ל דהיינו לבד מחליפין וה\"ק מדישראל בחדא קנין חדש לבד מחליפין שנוהג בשניהם וכן מוכת לקמן דאמרי' גבי עבד הנמכר לגוי מכסף מקנתו הוא נקנה ואינו נקנה בתורת תבואה וכלים ומאי ניהו חליפין ש\"מ דשאר דברים מ קנו בחליפין לגוי וכן היה ר\"ת נוהג לשלוח הרשאה ביד גוי וא\"ת והא אמרי' במרובה והלכתא שליח שוייה וגוי לאו בר שליחות הוא וי\"ל דאמרי' בהגוזל קמא דאי נפלו נכסי קמי יתמי אין היתומים יכולים לתבוע מן הלוה או מן הנפקד אם אבדו מיד המורשה דלענין זה אין לו שליחות אלא הוי כאילו קני להו שליח עצמו אלא לענין זה עשאוהו שליח ליפות כח המשלח שלא יוכל לעכבם לעצמו:"
  ]
}