{
  "metadata": {
    "masechet_en": "Yoma",
    "masechet_he": "יומא",
    "daf": "82A",
    "perek_title": "יום הכפורים",
    "perek_number": 8
  },
  "english": [
    "<strong>MISHNA:</strong> With regard to <b>the children, one does not afflict them</b> by withholding food <b>on Yom Kippur; however, one trains them one year before or two years before</b> they reach majority, by means of a partial fast lasting several hours, <b>so that they will be accustomed to</b> fulfill <b>mitzvot.</b>",
    "<strong>GEMARA:</strong> The Gemara asks about the wording of the mishna: <b>Since</b> it is stated that one trains children <b>two</b> years <b>before</b> their maturity, is it <b>necessary to say that one trains them one year before?</b> This expression in the mishna is superfluous. <b>Rav Ḥisda said:</b> This is <b>not difficult. This</b> statement that one trains children one year before their maturity is referring <b>to a feeble</b> child; <b>that</b> statement that one trains children two years before their maturity is referring <b>to a healthy</b> child.",
    "<b>Rav Huna said: One trains</b> a healthy child <b>of eight</b> years <b>and nine</b> years to fast <b>for</b> several <b>hours;</b> at <b>ten</b> years <b>and eleven</b> years, <b>they complete</b> the fast <b>by rabbinic</b> law; <b>at twelve</b> years <b>they complete</b> the fast <b>by Torah</b> law. This applies <b>to girls</b> who reach maturity and become obligated in mitzvot at age twelve. <b>And Rav Naḥman said: At nine</b> years and <b>ten</b> years <b>one trains them</b> to fast <b>for</b> several <b>hours; at eleven and twelve</b> years <b>they complete</b> the fast <b>by rabbinic</b> law; <b>at thirteen</b> years <b>they complete</b> the fast <b>by Torah</b> law. This applies <b>to boys. And Rabbi Yoḥanan said: There is no</b> obligation with regard to children <b>completing</b> the fast <b>by rabbinic</b> law. Rather, <b>at ten and eleven</b> years, <b>one trains them</b> to fast <b>for</b> several <b>hours; and at twelve</b> years girls are obligated to <b>complete</b> their fast <b>by Torah</b> law.",
    "§ <b>We learned</b> in the mishna: With regard to <b>the children, one does not afflict them</b> by withholding food <b>on Yom Kippur; however, one trains them</b> for <b>one year before or two</b> years <b>before</b> they reach maturity. <b>Granted,</b> this makes sense according to the opinion of <b>Rav Huna and Rav Naḥman,</b> who hold that for one or two years before reaching maturity there is a rabbinic law requiring children to complete the fast. The mishna that states <b>one year before or two</b> years <b>before</b> should be understood as follows: A feeble child is obligated to complete the fast on Yom Kippur in the <b>year before</b> reaching maturity <b>by rabbinic</b> law, <b>and</b> a healthy child is obligated to complete the fast on Yom Kippur in the <b>two</b> years <b>before</b> reaching maturity <b>by rabbinic</b> law (Vilna Gaon).",
    "<b>But</b> according <b>to Rabbi Yoḥanan,</b> who holds that there is no rabbinic law to complete the fast, this is <b>difficult.</b> In his opinion, what is the difference between one year before and two years before? <b>Rabbi Yoḥanan</b> could have <b>said to you: What</b> is the meaning of <b>one year or two</b> years? One year is referring not to the year before the year preceding their maturity, i.e. the two years preceding it, but actually to the year <b>preceding their maturity.</b> The phrase: One or two years, indicates that there is a difference between those who are required for one year and those who required for two, which depends on their health: The healthy child is required to fast two years, but one year is sufficient for a feeble child.",
    "<b>Come</b> and <b>hear that</b> which <b>Rabba bar Shmuel taught</b> in a <i>baraita</i>: With regard to <b>children, one does not afflict them</b> by withholding food <b>on Yom Kippur; however, one trains them one year</b> for a feeble child <b>or two</b> years for a healthy child <b>preceding their maturity. Granted,</b> according <b>to</b> the opinion of <b>Rabbi Yoḥanan, this works out well; but</b> according <b>to Rav Huna and Rav Naḥman,</b> who say that there is an additional year that one is required to complete the fast according to rabbinic law, this is <b>difficult. The Rabbis</b> could <b>say to you: What is</b> this <b>training that is also taught</b> there? It is referring to fasting <b>a complete</b> day, which is required by rabbinic law. By rabbinic law, the time of completing the fast for a healthy child is two years before he reaches maturity.",
    "The Gemara asks: <b>And is training called completion?</b> Doesn’t training mean that the child performs only part of the mitzva? <b>Wasn’t</b> it <b>taught</b> explicitly in a <i>baraita</i>: <b>What is training? If</b> the child <b>was accustomed to eat</b> every day <b>at the second</b> hour of the day, <b>one feeds him at the third</b> hour, so he will begin to understand the concept of affliction. If he was accustomed to eat <b>at the third</b> hour, <b>one feeds him at the fourth</b> hour. <b>Rava bar Ulla said:</b> This is not difficult; <b>these are two</b> different types of <b>training.</b> There is training of small children to wait slightly longer before eating, and training of older children, in which one habituates them to fasting a full day.",
    "<strong>MISHNA:</strong> With regard to <b>a pregnant woman who smelled</b> food and was overcome by a craving to eat it, <b>one feeds her until she recovers,</b> as failure to do so could lead to a life-threatening situation. If a person is <b>ill</b> and requires food due to potential danger, <b>one feeds him according to</b> the advice of medical <b>experts</b> who determine that he indeed requires food. <b>And if there are no experts there, one feeds him according to his own</b> instructions, <b>until he says</b> that he has eaten <b>enough</b> and needs no more.",
    "<strong>GEMARA:</strong> <b>The Sages taught</b> in a <i>baraita</i>: With regard to <b>a pregnant woman who smelled consecrated meat or pig meat</b> and craved those specific foods, <b>one inserts a thin reed into the juice</b> of that item <b>and places it on her mouth. If her mind become settled</b> with that, <b>it is well. And if not, one feeds her the gravy itself</b> of that forbidden food. <b>If her mind becomes settled</b> with that, <b>it is well. And if not, one feeds her the fat</b> of the forbidden food <b>itself, as there is no</b> <i>halakha</i> <b>that stands in the way of saving a life except for</b> the prohibitions against <b>idol worship, and forbidden sexual relationships, and bloodshed.</b>",
    "The Gemara clarifies: With regard to the <i>halakha</i> that the prohibition against <b>idol worship</b> takes precedence over saving one’s life, <b>from where</b> do <b>we</b> derive this? <b>As it was taught</b> in a <i>baraita</i> that <b>Rabbi Eliezer says: If it is stated:</b> “And you shall love the Lord your God with all your heart, <b>and with all your soul”</b> (Deuteronomy 6:5), <b>why is it stated</b> in the continuation of the verse: <b>“And with all your might”</b> (Deuteronomy 6:5)? <b>And if it is stated: “With all your might,” why is it stated: “With all your soul”?</b> One of these statements appears to be superfluous.",
    "Rather, it is to teach that <b>if there is a person whose body is more beloved to him than his property, therefore it is stated: “With all your soul.”</b> The verse teaches that one must be willing to sacrifice his life to sanctify God’s name. <b>And if there is a person whose property is more beloved to him than his body, therefore it is stated: “With all your might.”</b> Rabbi Eliezer understands the phrase “with all your might” to mean: With all your possessions. Therefore, one must be prepared to forfeit his life rather than be saved through idol worship.",
    "§ With regard to the concept that one must surrender his life rather than have <b>forbidden sexual relations or shed blood</b> through murder, <b>from where</b> do <b>we</b> derive this? <b>As it was taught</b> in a <i>baraita</i> that <b>Rabbi</b> Yehuda HaNasi <b>says:</b> It is stated about the rape of a betrothed woman: <b>“For as when a man rises against his fellow and slays him, even so is this matter”</b> (Deuteronomy 22:26). One might ask: <b>What idea did we learn about a betrothed woman from a murderer?</b> The <i>halakha</i> of a betrothed woman is clear; what new point is learned by comparing it to the <i>halakha</i> of a murderer?",
    "<b>Rather, this</b> <i>halakha</i> about the murderer, which appears to <b>come to teach</b> about the betrothed woman, <b>is found to</b> actually be the <b>subject of teaching.</b> The inference is as follows: <b>Just as</b> with regard to <b>the betrothed woman,</b> permission is <b>given to save her at</b> the cost of the <b>life of</b> her attacker, <b>so too,</b> the <b>murderer</b> may be saved from committing the crime at the cost of his life, i.e., one may save the victim by killing the attacker. Another teaching is derived in the opposite direction, from the case of murder to the case of rape. <b>Just as</b> the <b>murderer</b> is subject to the <i>halakha</i> of <b>let him be killed, and let him not transgress,</b> i.e., one must even allow himself to be killed rather than take the life of another, <b>so too,</b> a man must surrender his life rather than engage in forbidden sexual relations with <b>a betrothed young woman.</b> By inference, the <i>halakha</i> of <b>let him be killed, and let him not transgress,</b> applies to all forbidden sexual relations."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> הַתִּינוֹקוֹת אֵין מְעַנִּין אוֹתָן בְּיוֹם הַכִּפּוּרִים, אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְחַנְּכִין אוֹתָן לִפְנֵי שָׁנָה וְלִפְנֵי שְׁנָתַיִים, בִּשְׁבִיל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיִּהְיוּ רְגִילִין בְּמִצְוֹת. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> הַשְׁתָּא בִּפְנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁתַּיִם מְחַנְּכִין לְהוּ — בִּפְנֵי שָׁנָה מִבַּעְיָא? אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב חִסְדָּא, לָא קַשְׁיָא: הָא — בְּחוֹלֶה, הָא — בְּבָרִיא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב הוּנָא: בֶּן שְׁמוֹנֶה וּבֶן תֵּשַׁע — מְחַנְּכִין אוֹתוֹ לְשָׁעוֹת."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן עֶשֶׂר וּבֶן אַחַת עֶשְׂרֵה — מַשְׁלִימִין מִדְּרַבָּנַן, בֶּן שְׁתֵּים עֶשְׂרֵה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַשְׁלִימִין מִדְּאוֹרָיְיתָא בְּתִינוֹקֶת. וְרַב נַחְמָן אָמַר: בֶּן תֵּשַׁע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן עֶשֶׂר — מְחַנְּכִין אוֹתָן לְשָׁעוֹת, בֶּן אַחַת עֶשְׂרֵה בֶּן שְׁתֵּים עֶשְׂרֵה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַשְׁלִימִין מִדְּרַבָּנַן, בֶּן שְׁלֹשׁ עֶשְׂרֵה — מַשְׁלִימִין מִדְּאוֹרָיְיתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּתִינוֹק. וְרַבִּי יוֹחָנָן אָמַר: הַשְׁלָמָה דְּרַבָּנַן לֵיכָּא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן עֶשֶׂר בֶּן אַחַת עֶשְׂרֵה — מְחַנְּכִין אוֹתוֹ לְשָׁעוֹת, בֶּן שְׁתֵּים עֶשְׂרֵה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַשְׁלִימִין מִדְּאוֹרָיְיתָא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>תְּנַן: הַתִּינוֹקוֹת אֵין מְעַנִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתָן בַּיּוֹם הַכִּפּוּרִים, אֲבָל מְחַנְּכִין אוֹתָן לִפְנֵי שָׁנָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלִפְנֵי שְׁתַּיִם. בִּשְׁלָמָא לְרַב הוּנָא וְרַב נַחְמָן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִפְנֵי שָׁנָה וְלִפְנֵי שְׁתַּיִם. לִפְנֵי שָׁנָה — לְדִבְרֵיהֶן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלִפְנֵי שְׁתַּיִם — לְדִבְרֵיהֶן. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֶלָּא לְרַבִּי יוֹחָנָן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַשְׁיָא? אָמַר לָךְ רַבִּי יוֹחָנָן: מַאי שָׁנָה אוֹ שְׁתַּיִם —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סָמוּךְ לְפִירְקָן. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>תָּא שְׁמַע, דְּתָנֵי רַבָּה בַּר שְׁמוּאֵל: תִּינוֹקוֹת אֵין מְעַנִּין אוֹתָן בְּיוֹם הַכִּפּוּרִים,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲבָל מְחַנְּכִין אוֹתָן שָׁנָה אוֹ שְׁתַּיִם סָמוּךְ לְפִירְקָן. בִּשְׁלָמָא לְרַבִּי יוֹחָנָן — נִיחָא, אֶלָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְרַב הוּנָא וּלְרַב נַחְמָן — קַשְׁיָא! אָמְרִי לָךְ רַבָּנַן: מַאי חִינּוּךְ נָמֵי דְּקָתָנֵי — הַשְׁלָמָה."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וּמִי קָרֵי לְחִינּוּךְ הַשְׁלָמָה, וְהָא תַּנְיָא: אֵי זֶה חִינּוּךְ? הָיָה רָגִיל לֶאֱכוֹל בִּשְׁתֵּי שָׁעוֹת —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַאֲכִילִין אוֹתוֹ לְשָׁלֹשׁ. בְּשָׁלֹשׁ — מַאֲכִילִין אוֹתוֹ בְּאַרְבַּע. אָמַר רָבָא בַּר עוּלָּא:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תְּרֵי חִנּוּכֵי הָווּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> עוּבָּרָה שֶׁהֵרִיחָה — מַאֲכִילִין אוֹתָהּ עַד שֶׁתָּשִׁיב נַפְשָׁהּ. חוֹלֶה —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַאֲכִילִין אוֹתוֹ עַל פִּי בְּקִיאִין, וְאִם אֵין שָׁם בְּקִיאִין — מַאֲכִילִין אוֹתוֹ עַל פִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עַצְמוֹ עַד שֶׁיֹּאמַר דַּי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> תָּנוּ רַבָּנַן: עוּבָּרָה שֶׁהֵרִיחָה בְּשַׂר קוֹדֶשׁ אוֹ בְּשַׂר חֲזִיר —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "תּוֹחֲבִין לָהּ כּוּשׁ בְּרוֹטֶב, וּמַנִּיחִין לָהּ עַל פִּיהָ, אִם נִתְיַישְּׁבָה דַּעְתָּהּ — מוּטָב, וְאִם לָאו —"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מַאֲכִילִין אוֹתָהּ רוֹטֶב עַצְמוֹ, וְאִם נִתְיַישְּׁבָה דַּעְתָּהּ — מוּטָב, וְאִם לָאו — מַאֲכִילִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אוֹתָהּ שׁוּמָּן עַצְמוֹ. שֶׁאֵין לְךָ דָּבָר שֶׁעוֹמֵד בִּפְנֵי פִּקּוּחַ נֶפֶשׁ, חוּץ מֵעֲבוֹדָה זָרָה וְגִילּוּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "עֲרָיוֹת וּשְׁפִיכוּת דָּמִים. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>עֲבוֹדָה זָרָה מְנָלַן — דְּתַנְיָא, רַבִּי אֱלִיעֶזֶר אוֹמֵר: אִם נֶאֱמַר ״בְּכׇל נַפְשְׁךָ״, לָמָּה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נֶאֱמַר ״בְּכׇל מְאֹדֶךָ״? וְאִם נֶאֱמַר ״בְּכׇל מְאֹדֶךָ״, לָמָּה נֶאֱמַר ״בְּכׇל נַפְשְׁךָ״? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>אִם"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יֵשׁ לְךָ אָדָם שֶׁגּוּפוֹ חָבִיב עָלָיו מִמָּמוֹנוֹ — לְכָךְ נֶאֱמַר ״בְּכׇל נַפְשְׁךָ״, וְאִם יֵשׁ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לָךְ אָדָם שֶׁמָּמוֹנוֹ חָבִיב עָלָיו מִגּוּפוֹ — לְכָךְ נֶאֱמַר ״וּבְכׇל מְאֹדֶךָ״. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>גִּילּוּי עֲרָיוֹת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּשְׁפִיכַת דָּמִים מְנָא לַן — דְּתַנְיָא, רַבִּי אוֹמֵר: ״כִּי כַּאֲשֶׁר יָקוּם אִישׁ עַל רֵעֵהוּ וּרְצָחוֹ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "נֶפֶשׁ כֵּן הַדָּבָר הַזֶּה״. וְכִי מָה עִנְיָן לָמַדְנוּ מֵרוֹצֵחַ לְנַעֲרָה הַמְאוֹרָסָה? <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֶלָּא: הֲרֵי זֶה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בָּא לְלַמֵּד, וְנִמְצָא לָמֵד: מָה נַעֲרָה הַמְאוֹרָסָה נִיתָּן לְהַצִּילָהּ בְּנַפְשׁוֹ — אַף"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רוֹצֵחַ (כּוּ׳). מָה רוֹצֵחַ יֵהָרֵג וְאַל יַעֲבוֹר — אַף נַעֲרָה הַמְאוֹרָסָה יֵהָרֵג וְאַל יַעֲבוֹר."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מתני'</b> <b>אין</b> <b>מענין</b> <b>אותן.</b> אין חייבין למנוע מהן מאכל: <b>מחנכין</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אותן.</b> לשעות לפני שנה שהיא סמוכה לפירקן פירקן הוי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בן שלש עשרה לנקבה וארבע עשרה לזכר שדרך תינוקות להביא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שתי שערות בשתים עשרה ויום אחד דהיינו בתוך שנת י\"ג והיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירקה לעונשין ותינוק בי\"ג ויום אחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נמצא שנת י\"ד פרקו לעונשין ושנת י\"ג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא שנה הסמוכה לפרקו ושנת י\"ב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא שנה לפני שנה הסמוכה לפרקו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>או</b> <b>לפני</b> <b>שתי</b> <b>שנים.</b> שהיא לפני שתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנים סמוך לפרקו דהיינו שלש שנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפני פרקן ובגמרא פריך השתא לפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתים דהיינו ג' שנים אמרת מחנכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפני שנה דהיינו שתים מיבעיא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>בחולה.</b> כחוש ותשוש כח:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמר</b> <b>רב</b> <b>הונא</b> <b>בן</b> <b>שמונה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבריא שעברה שמנה ונכנסת לתשע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובתינוקת כדמסיים מילתיה דהוי שנת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תשע ארבע שנים לפני פרקה: <b>ובן</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תשע.</b> לחולה שעברה שנת תשע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונכנסה לתוך עשר דהיינו ג' שנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפני פרקה מחנכין לשעות: <b>בן</b> <b>עשר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבריאה שעברה עשר ונכנסה לאחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשר ובן אחת עשרה לתינוקת חולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונכנסה לי\"ב משלימין מדרבנן בן י\"ב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונכנסה לי\"ג משלימין מדאוריי' שהיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פירקן בתינוקת הבריאה והחולה שוות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו: <b>ורב</b> <b>נחמן</b> <b>אומר</b> <b>וכו'.</b> לא פליג"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רב נחמן אדרב הונא אלא מר פירש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מילי דתינוקת ומר פירש מילי דתינוק:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תנן.</b> מחנכין אותו לשעות לפני שנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהיינו שתי שנים ולפני שתים דהיינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלש בשלמא לרב נחמן ולרב הונא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמרי איכא השלמה מדרבנן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדקאמר אע\"ג דלדידהו הוי חינוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הבריא ארבע שנים מצי לתרוצ' למתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כולה בחולה וה\"ק מחנכין אותו לשעות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתי שנים לפני השלמת דבריהם שהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלש לפני השלמת דד\"ת כדקאמר רב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הונא דשנה עשירית מחנכין את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התינוקת החולה לשעות שהיא לפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנה הסמוכה לפרק השלמת דבריהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהיא בשנת י\"ב לחולה דהיינו לפני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שתים הסמוכים לפרק דאורייתא: <b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לר'</b> <b>יוחנן</b> <b>קשיא.</b> לדידיה לא מיתוקמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתניתין כלל דהא אמרינן השלמה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדרבנן ליכא דתימא מתני' חדא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קתני כדאוקימנא אליבא דרב הונא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורב נחמן ורישא בחולה וסיפא בבריא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כדאוקימא רב חסדא נמי לא תוקמא דמתני' קתני שלש לבריא ושתים לחולה ור' יוחנן אמר שתים לבריא ואחת לחולה: <b>אמר</b> <b>לך</b> <b>רבי</b> <b>יוחנן.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לא תתני לפני שנה דמשמע שתים ולפני שתים דמשמע ג' שנים אלא אימא מחנכין אותה שנה סמוך לפרק' בחולה ושתים לבריא: <b>תא</b> <b>שמע</b> <b>דתנא</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>רבה</b> <b>בר</b> <b>שמואל.</b> שנה או שתים כר' יוחנן ולא תני לפני שנה ולפני שתים: <b>לר'</b> <b>יוחנן</b> <b>ניחא.</b> ומוקי לה שנה לחולה ושתים לבריא:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>אלא</b> <b>לרב</b> <b>הונא</b> <b>ולרב</b> <b>נחמן</b> <b>קשיא.</b> דהא חינוך לשעות הוא ופחות שבחינוכין לשעות לדידהו ג' שנים הוי דהא אמר רב הונא בתינוקת"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חולה שמחנכין אותה בעשירית וברייתא קתני גדול שבחינוכין שתי שנים: <b>מאי</b> <b>חינוך</b> <b>דקתני</b> <b>השלמה.</b> דדבריהם ולדידן נמי השלמה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דדבריהם שתים לבריא לפני השלמה דאורייתא אחת לחולה: <b>מתני'</b> <b>עוברה</b> <b>שהריחה.</b> העובר מריח ריח תבשיל והוא מתאוה לו ואם אינה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אוכלת שניהן מסוכנין: <b>ע\"פ</b> <b>בקיאין.</b> אם יאמרו שני רופאים שהוא מסוכן אם אינו אוכל: <b>גמ'</b> <b>כוש.</b> פלך תוחבין לה כוש ברוטב של אותו"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בשר ומוצצתו: <b>למה</b> <b>נאמר</b> <b>בכל</b> <b>מאודך</b> <b>וכו'.</b> יאמר החביב שבהן וכ\"ש שאינו חביב: <b>כי</b> <b>כאשר</b> <b>יקום.</b> בנערה המאורסה כתיב: <b>מה</b> <b>למדנו</b> <b>מרוצח</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>לנערה</b> <b>המאורסה.</b> שהוא כמשפט הרוצח כן משפט הדבר הזה: <b>מה</b> <b>נערה</b> <b>המאורסה</b> <b>ניתן</b> <b>רשות.</b> למציל להצילה מבעילת זו בנפשו של בועל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "זה להורגו עד שלא בא עליה כדכתיב אין מושיע לה (דברים כב) הא יש מושיע יושיענה בכל צידי תשועה: <b>רוצח</b> <b>יהרג</b> <b>ואל</b> <b>יעבור.</b> אם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אמרו לו הרוג חבירך ואם לאו אהרוג אותך יהרג ואל יעבור עבירה זו כדמפרש לקמן: <b>אף</b> <b>נערה</b> <b>המאורסה.</b> אם יאמרו בעול ארוסת חבירך"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "או תיהרג יהרג ואל יעבור אבל היא אינה מצווה למסור את נפשה דהיא אינה עושה כלום דקרקע עולם בעלמא היא וראיה לדבר אסתר:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>הא</b></big> <big><b>ברטיבתא</b></big> <b>הא</b> <b>ביבישתא.</b> דיבישתא לא הויא מאכל ומהאי טעמא נמי אמרינן בכיצד מברכין (ברכות דף לו:) דזנגבילא יבישתא אינה טעונה ברכה: <big><b>אלא</b></big> <b>לרב</b> <b>הונא</b> <b>ולרב</b> <b>נחמן</b> <b>קשיא.</b> ולא מצי לשנויי דסמוך לפירקן"
    },
    {
      "width": "410px",
      "right": "",
      "left": "0px",
      "text": "ולהשלמת דדבריהם קאמר דסמוך לפירקן משמע פרק"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דגדלות י\"ב שנים ויום אחד לתינוקת וי\"ג שנים ויום אחד לתינוק:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>מה</b></big> <big><b>רוצח</b></big> <b>יהרג</b> <b>ואל</b> <b>יעבור</b> <b>אף</b> <b>נערה</b> <b>המאורסה</b> <b>יהרג</b> <b>ואל</b> <b>יעבור.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פירש רש\"י דלא גרס תיהרג דאיהי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא מחייבא למימסר נפשיה דקרקע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עולם היא ובהא ניחא הא דבסוף פ'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בן סורר (סנהדרין עד:) פריך והא אסתר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרהסיא הואי ואמאי לא פריך והא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ג\"ע יהרג ואל יעבור אפי' בצינעא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולמאי דלא גרס תיהרג ניחא דלענין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ג\"ע ידע שפיר המקשה דמהני קרקע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עולם אבל לענין פרהסיא דטעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משום חילול השם לא אסיק אדעתיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמהני ולהכי פריך והא אסתר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פרהסיא הואי ומשני לענין פרהסיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי קרקע עולם היתה ומהני ותדע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאיהי דלא עבדה מעשה אין לה ליהרג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא מרוצח ילפינן ורוצח גופיה דיהרג"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היינו משום דמאי חזית דדמא דידך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "סומק טפי וכו' וה\"מ היכא דעביד מעשה אבל אי לא עביד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעשה כגון שרוצים להפילו על התינוק כדי להורגו ואם יעכב על ידם יהרגוהו וכל כי האי גוונא אין לו ליהרג דאדרבה נימא מאי חזית דדמא דידיה סומק טפי דילמא דמא דידי סומק טפי ועוד דהיקישא דקרא ברוצח שהורג בידים כתיב כאשר יקום איש על רעהו ורצחו נפש וגו' ורבא דפליג בפ' בן סורר ומורה (סנהדרין דף עד:) אשינויא דקרקע עולם ומשני הנאת עצמו שאני פירוש כשאונסין את האדם לעבור בדבר שיש לו הנאה לעצמו ליכא חילול השם לא פליג אלא לענין פרהסיא דלא מהני קרקע עולם אבל לענין גילוי עריות מודה דמהני קרקע עולם אי נמי אפילו לענין פרהסיא לא פליג אלא מוסיף עוד טעם שני ויש מפרשים דלהכי לא פריך התם והא אסתר גילוי עריות הואי משום דלא מיתהניא מעבירה שהטיל בה זוהמא כדמשני גבי יעל בפרק רביעי דנזיר (דף כג:) ובפרק מצות חליצה (יבמות דף קג:) כי פריך והא קמתהניא מעבירה ומפרש כך וכיון דמיתהניא היה לה ליהרג משום גילוי עריות ומשני טובתן של רשעים רעה היא אצל צדיקים ולא נהירא חדא לענין דלא מיחייבא למימסר נפשה לא מהני האי דלא מתהניא דבלאו הנאה נמי איכא איסור ערוה אע\"ג דאמרינן פרק המניח (ב\"ק דף לב.) ונכרתו הנפשות העושות הנאה לתרוייהו אית להו מכל מקום בלא הנאה נמי מיחייבא כגון שלא כדרכה אע\"ג דמיקרי עינוי ועוד דאי אפשר שלא תיהנה קצת ועוד אם נתכוונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להציל עצמה במה הכתוב משבחה והלא לצורך עצמה עשתה ועוד פשיטא דלא היה חפץ להורגה כי היה בורח על נפשו ואדרבה היה צריך שתטמינהו שלא ימצאוהו הרודפים והיא שידלתו בדברים עד שבא עליה כדי להתיש כחו כמו שמוכיח בענין אלא יש לומר משום דקאמרינן לעיל מינה גדולה עבירה לשמה ממצוה שלא לשמה דכתיב מנשים באהל תבורך מאן נינהו מנשים באהל שרה רבקה רחל ולאה פי' שהאמהות נתכוונו להבנות מבעליהן ופריך אמאי הכתוב משבחה טפי מנשים באהל והא קא מיתהניא מעבירה ומשני לא הוה לה הנאה כולי האי דצערה היה גדול מהנאתה דטובתן של רשעים רעה היא אצל צדיקים ואף על גב דבפרק מצות חליצה (יבמות דף קג.) פריך נמי הכי אף על פי שאין לשם גדולה עבירה לשמה כו' י\"ל אההיא דנזיר קא סמיך וכמו שפירש רש\"י דגרס יהרג כן גורס בשאלתות בפר' וארא והקשה השאלתות מהא דאמר רבא בריש פרק הבא על יבמתו (יבמות דף נג:) אאונס בערוה לפי שאין קישוי אלא לדעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואם"
    }
  ]
}