{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "36A",
    "perek_title": "אחד דיני ממונות",
    "perek_number": 4
  },
  "english": [
    "<b>Just as</b> with regard to <b>a Festival, which is overridden due to an offering of an individual,</b> as voluntary offerings of individuals are sacrificed on Festivals, and nevertheless <b>murder does not override it,</b> as the court does not execute one liable to receive court-imposed capital punishment on a Festival, with regard to <b>an offering of an individual, which overrides a Festival, is it not logical that murder should not override it?</b> Therefore, unlike the explanation of Abaye, the court should not take a priest to execute him in the event he is liable to receive capital punishment if this will result in the offering of an individual not being sacrificed.",
    "Rava clarifies: <b>This works out well according to the one who says</b> that <b>vow</b> offerings <b>and gift</b> offerings of individuals <b>are not sacrificed on a Festival.</b> Since the offerings of an individual do not override a Festival, there is no place for this <i>a fortiori</i> inference. <b>But according to the one who says</b> that <b>vow</b> offerings <b>and gift</b> offerings of individuals <b>are sacrificed on a Festival, what is there to say?</b> Why would one not make the above <i>a fortiori</i> inference?",
    "<b>Rather, Rava says</b> that Abaye’s explanation of the verse is incorrect according to all opinions. It is <b>not necessary</b> to say that the inference is incorrect <b>according to the one who says</b> that <b>vow</b> offerings <b>and gift</b> offerings of individuals <b>are sacrificed on a Festival, as</b> according to that opinion one <b>cannot justify</b> the verse of <b>“from My altar” at all,</b> as there is no distinction between the offering of an individual and a communal offering, as both override a Festival. Accordingly, court-imposed capital punishment should not override either type of offering.",
    "<b>But even according to the one who says</b> that <b>vow</b> offerings <b>and gift</b> offerings of individuals <b>are not sacrificed on a Festival,</b> in which case Abaye’s explanation is possible, this is difficult. <b>But isn’t it written: “From My altar”?</b> The term “My altar” indicates: <b>My altar,</b> the offering <b>that is designated to Me. And what</b> offering <b>is this?</b> It is <b>the daily offering. And</b> yet, <b>the Merciful One states: “You shall take him from My altar, that he may die.”</b> Accordingly, the verse is not stated specifically with regard to an offering of an individual.",
    "§ The mishna teaches that in cases of <b>monetary law,</b> and likewise in <b>the</b> cases of <b>ritual impurity and purity,</b> the judges commence expressing their opinions from the greatest of the judges. <b>Rav says: I was among the quorum of judges in the school of Rabbi</b> Yehuda HaNasi, <b>and they would commence from me,</b> i.e., I was <b>first</b> when ascertaining the opinions of the judges. The Gemara questions this statement: <b>But we learned</b> in the mishna that the judges <b>commence</b> expressing their opinions <b>from the greatest</b> of the judges, and Rav was one of the junior judges of that court.",
    "<b>Rabba, son of Rava, says, and some say</b> that it was <b>Rabbi Hillel, son of Rabbi Valles,</b> who says: <b>The counting</b> of the vote in the court <b>in the school of Rabbi</b> Yehuda HaNasi <b>is different, as all of their</b> deliberations and the <b>counting</b> of the vote <b>would commence from the side</b> benches, where the least significant judges sit. This was because Rabbi Yehuda HaNasi was held in such high esteem that once he expressed his opinion, no one would be so brazen as to contradict him.",
    "<b>And</b> with regard to the greatness of Rabbi Yehuda HaNasi, <b>Rabba, son of Rava, says, and some say</b> that it was <b>Rabbi Hillel, son of Rabbi Valles,</b> who says: <b>From the days of Moses and until</b> the days of <b>Rabbi</b> Yehuda HaNasi <b>we do not find</b> unparalleled greatness in <b>Torah</b> knowledge <b>and</b> unparalleled <b>greatness</b> in secular matters, including wealth and high political office, combined <b>in one place,</b> i.e., in a single individual.",
    "The Gemara asks: <b>But</b> was there <b>not</b> such a person? <b>Wasn’t there Joshua,</b> who was unparalleled in both domains? The Gemara answers: During his time <b>there was Elazar,</b> who was Joshua’s equal in Torah knowledge. The Gemara asks: <b>But wasn’t there Pinehas,</b> who outlived Elazar? The Gemara answers: <b>There were the Elders,</b> who were equal to Pinehas in Torah knowledge.",
    "The Gemara further objects: <b>But wasn’t there Saul,</b> who was unparalleled in both domains? The Gemara answers: <b>There was Samuel,</b> who was Saul’s equal in Torah knowledge. The Gemara asks: <b>But didn’t</b> Samuel <b>die</b> in Saul’s lifetime, leaving Saul the leading figure in both domains? The Gemara answers: <b>We</b> meant to <b>say</b> that from the days of Moses until the days of Rabbi Yehuda HaNasi there was no other single individual who reigned supreme in Torah and greatness for <b>all the years</b> that he was the leader of the Jewish people.",
    "The Gemara asks: <b>But wasn’t there David,</b> who was both the greatest Torah authority and the most powerful temporal authority of his day? The Gemara answers: <b>There was Ira the Yairite,</b> who was David’s equal in Torah knowledge. The Gemara objects: <b>But didn’t</b> Ira the Yairite <b>die</b> in David’s lifetime? The Gemara answers: <b>We</b> meant to <b>say</b> that there was no other single individual who reigned supreme in Torah and greatness for <b>all the years</b> that he was the leader of the Jewish people.",
    "The Gemara asks: <b>But wasn’t there Solomon,</b> who was unparalleled in both domains? The Gemara answers: During his day <b>there was Shimi ben Gera,</b> who was Solomon’s master in Torah knowledge. The Gemara objects: <b>But didn’t</b> Solomon <b>kill him</b> at the beginning of his reign (see I Kings, chapter 2)? The Gemara answers: <b>We</b> meant to <b>say</b> that there was no other single individual who reigned supreme in Torah and greatness for <b>all the years</b> that he was the leader of the Jewish people.",
    "The Gemara further objects: <b>Wasn’t there Hezekiah,</b> who was both the leading Torah scholar of his age and also the king of his people? The Gemara answers: <b>There was Shebnah</b> in that generation, who was Hezekiah’s equal in Torah knowledge. The Gemara asks: <b>But wasn’t he killed</b> in the war against Sennacherib? The Gemara answers: <b>We</b> meant to <b>say</b> that there was no other single individual who reigned supreme in Torah and greatness for <b>all the years</b> that he was the leader of the Jewish people. The Gemara asks: <b>But wasn’t there Ezra,</b> who was the greatest Torah Sage of his day and the leader of the Jewish people? The Gemara answers: <b>There was Nehemiah, son of Hacaliah,</b> who was his equal.",
    "<b>Rav Adda bar Ahava says: I also say</b> a similar statement, that <b>from the days of Rabbi</b> Yehuda HaNasi <b>and until</b> the days of <b>Rav Ashi we do not find</b> unparalleled greatness in <b>Torah</b> knowledge <b>and</b> unparalleled <b>greatness</b> in secular matters, including wealth and high political office, combined <b>in one place,</b> i.e., in a single individual. The Gemara asks: <b>But</b> was there <b>not</b> such a person? <b>But wasn’t there Huna bar Natan,</b> who lived during the time of Rav Ashi and enjoyed both great Torah scholarship and great wealth? The Gemara answers: <b>Huna bar Natan was subordinate to Rav Ashi,</b> who was his superior in both domains.",
    "§ The mishna teaches that in cases of <b>capital law,</b> the judges <b>commence</b> issuing their opinions <b>from the side</b> benches, where the least significant judges sit. The Gemara asks: <b>From where are these matters</b> derived? <b>Rav Aḥa bar Pappa says: The verse states: “Neither shall you answer in a cause [<i>al riv</i>]”</b> (Exodus 23:2), and the Sages interpret: <b>Neither shall you answer after</b> the <b>Master [<i>al rav</i>],</b> i.e., do not dispute the opinion of the greatest among the judges. Therefore, were the judges to commence issuing their opinions from the greatest of them, and he would say that the accused is liable, no judge would acquit him.",
    "<b>Rabba bar bar Ḥana</b> says that <b>Rabbi Yoḥanan says:</b> The source of this practice is <b>from here:</b> When David decided to punish Nabal the Carmelite, the verse states: <b>“And David said to his men: Every man gird his sword. And every man girded his sword, and David also girded his sword”</b> (I Samuel 25:13). That was a case of capital law, and David, the greatest among them, was last.",
    "<b>Rav says: A person may teach his student</b> the relevant material <b>and</b> then <b>judge</b> cases of <b>capital law with him,</b> and this student can participate in the deliberations and serve as one of the judges. The Gemara <b>raises an objection</b> from a <i>baraita</i> (<i>Tosefta</i> 7:2): In cases of <b>ritual purity and impurity,</b> if two of the judges are <b>a father and his son,</b> or <b>a teacher and his student,</b> the court <b>counts them</b> as <b>two</b> opinions. By inference, in cases of <b>monetary law and</b> cases of <b>capital law, and</b> cases of <b>laws</b> involving the punishment <b>of lashes,</b> as well as court proceedings concerning <b>sanctification of the month and the intercalation of the year,</b> if two of the judges are <b>a father and his son,</b> or <b>a teacher and his student,</b> the court <b>counts them</b> as <b>only one</b> opinion, as it is assumed the son or student will merely echo the opinion of his father or teacher. This contradicts the ruling of Rav."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>מָה יוֹם טוֹב שֶׁנִּדְחֶה מִפְּנֵי קׇרְבַּן יָחִיד, אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְצִיחָה דּוֹחָה אוֹתוֹ. קׇרְבַּן יָחִיד שֶׁהוּא דּוֹחֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת יוֹם טוֹב, אֵינוֹ דִּין שֶׁלֹּא תְּהֵא רְצִיחָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דּוֹחָה אוֹתוֹ? <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הָנִיחָא לְמַאן דְּאָמַר אֵין נְדָרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּנְדָבוֹת קְרֵיבִין בְּיוֹם טוֹב, אֶלָּא לְמַאן דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְדָרִים וּנְדָבוֹת קְרֵיבִין בְּיוֹם טוֹב – מַאי אִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמֵימַר? <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא אָמַר רָבָא: לָא מִיבַּעְיָא לְמַאן דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְדָרִים וּנְדָבוֹת קְרֵיבִין בְּיוֹם טוֹב, דְּהָא לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִתְקַיֵּים ״מֵעִם מִזְבְּחִי״ כְּלָל. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֶלָּא אֲפִילּוּ לְמַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר: נְדָרִים וּנְדָבוֹת אֵין קְרֵיבִין בְּיוֹם טוֹב,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָכְתִיב ״מֵעִם מִזְבְּחִי״ – מִזְבְּחִי הַמְיוּחָד לִי, וּמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִינְהוּ? תָּמִיד. וְאָמַר רַחֲמָנָא: ״מֵעִם מִזְבְּחִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּקָּחֶנּוּ לָמוּת״. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>דִּינֵי מָמוֹנוֹת, הַטְּמָאוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַטְּהָרוֹת כּוּ׳. אָמַר רַב: אֲנָא הֲוַאי בְּמִנְיָנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבֵי רַבִּי, וּמִינַּאי דִּידִי הֲווֹ מַתְחֲלִי בְּרֵישָׁא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא אֲנַן ״מַתְחִילִין מִן הַגָּדוֹל״ תְּנַן! <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַבָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּרֵיהּ דְּרָבָא, וְאִיתֵּימָא רַבִּי הִלֵּל בְּרֵיהּ דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וָולֶס: שָׁאנֵי מִנְיָינָא דְּבֵי רַבִּי, דְּכוּלְּהוּ מִנְיָנַיְיהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הַצַּד הֲווֹ מַתְחֲלִי. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאָמַר רַבָּה בְּרֵיהּ דְּרָבָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִיתֵּימָא רַבִּי הִלֵּל בְּרֵיהּ דְּרַבִּי וָולֶס: מִימוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֹשֶׁה וְעַד רַבִּי לֹא מָצִינוּ תּוֹרָה וּגְדוּלָּה בְּמָקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְלָא? הָא הֲוָה יְהוֹשֻׁעַ! הֲוָה אֶלְעָזָר. וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲוָה פִּנְחָס! הֲווֹ זְקֵנִים. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וְהָא הֲוָה שָׁאוּל! הֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל. וְהָא נָח נַפְשֵׁיהּ! כּוּלְּהוּ שְׁנֵיהּ קָאָמְרִינַן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְהָא הֲוָה דָּוִד! הֲוָה עִירָא הַיָּאִירִי. וְהָא נָח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַפְשֵׁיהּ! כּוּלְּהוּ שְׁנֵיהּ קָאָמְרִינַן. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְהָא הֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלֹמֹה! הֲוָה שִׁמְעִי בֶּן גֵּרָא. וְהָא קַטְלֵיהּ! כּוּלֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנֵיהּ קָאָמְרִינַן. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הָא הֲוָה חִזְקִיָּה! הֲוָה שֶׁבְנָא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהָא אִיקְּטִיל! כּוּלְּהוּ שְׁנֵיהּ קָאָמְרִינַן. וְהָא הֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֶזְרָא! הֲוָה נְחֶמְיָה בֶּן חֲכַלְיָה. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַב אַדָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר אַהֲבָה: אַף אֲנִי אוֹמֵר, מִימוֹת רַבִּי עַד רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָשֵׁי לֹא מָצִינוּ תּוֹרָה וּגְדוּלָּה בְּמָקוֹם אֶחָד."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלָא? וְהָא הֲוָה הוּנָא בַּר נָתָן! הוּנָא בַּר נָתָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיכָּף הֲוָה כַּיִיף לֵיהּ לְרַב אָשֵׁי. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>דִּינֵי נְפָשׁוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַתְחִילִין מִן הַצַּד. מְנָא הָנֵי מִילֵּי? אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחָא בַּר פָּפָּא: אָמַר קְרָא, ״לֹא תַעֲנֶה עַל רִב״."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא תַעֲנֶה עַל רַב. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רַבָּה בַּר בַּר חָנָה אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן, מֵהָכָא: ״וַיֹּאמֶר דָּוִד לַאֲנָשָׁיו חִגְרוּ אִישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "[אֶת] חַרְבּוֹ וַיַּחְגְּרוּ אִישׁ [אֶת] חַרְבּוֹ וַיַּחְגֹּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּם דָּוִד אֶת חַרְבּוֹ״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַב: שׁוֹנֶה אָדָם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְתַלְמִידוֹ, וְדָן עִמּוֹ בְּדִינֵי נְפָשׁוֹת. מֵיתִיבִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַטְּהָרוֹת וְהַטְּמָאוֹת, הָאָב וּבְנוֹ, הָרַב וְתַלְמִידוֹ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מוֹנִין לָהֶם שְׁנַיִם. דִּינֵי מָמוֹנוֹת וְדִינֵי נְפָשׁוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְדִינֵי מַכּוֹת, קִידּוּשׁ הַחֹדֶשׁ וְעִיבּוּר שָׁנָה – אָב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבְנוֹ, הָרַב וְתַלְמִידוֹ, אֵין מוֹנִין לָהֶן אֶלָּא אֶחָד."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אין</b> <b>רציחה</b> <b>דוחה</b> <b>אותו.</b> דאין בין י\"ט לשבת אלא אוכל נפש בלבד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דהא בי\"ט נמי כל מלאכה לא תעשה כתיב: <b>הניחא</b> <b>כו'.</b> מסקנא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דמילתיה דרבא היא הניחא למאן דאמר נדרים ונדבות אין קריבין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ביום טוב מצית לאוקמי מעם מזבחי בקרבן יחיד דלא דחי לא שבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא יום טוב דתו לא מידריש ק\"ו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרן: <b>אלא</b> <b>למ\"ד</b> <b>קריבין.</b> איכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למדרש ק\"ו כדאמרן ולההוא תנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכא מוקמת מעם מזבחי ופלוגתייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במסכת ביצה: <b>אלא</b> <b>אמר</b> <b>רבא.</b> על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרחיך אתא מעם מזבחי ועקריה לקל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחומר בין מקרבן יחיד בין מקרבן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ציבור דלא מיבעיא למ\"ד קריבין דכיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקרבן יחיד דוחה יום טוב אי אתית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למידרש קל וחומר לא מיתוקם מעם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מזבחי כלל ועל כרחיך לא תדרש ק\"ו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואתא קרא ועקריה אלא אפילו למאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר כו' ואיכא לאוקמי לקרא בקרבן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יחיד דליכא ק\"ו ובקרבן ציבור לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעית לאוקמיה לקרא משום ק\"ו על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כרחיך ממשמעותיה מיתוקם נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקרבן ציבור דמזבחי משמע המיוחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לי דהיינו תמיד שהוא עיקר כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקרבנות: <b>הוו</b> <b>מתחלי</b> <b>ברישא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במניינא דסיקריקון אמרה רב בפ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הניזקין (גיטין דף נח:) דקתני הושיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ב\"ד ונמנו שאם שהתה בפני סיקריקון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנים עשר חדש כו' ואמר רב אנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוה בההוא מניינא ומינאי דידי הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאתחילו ברישא: <b>מן</b> <b>הצד</b> <b>הוו</b> <b>מתחלי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפני ענוה יתירה שהיתה בו: בריה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבי וולס: <b>במקום</b> <b>אחד.</b> תורתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וגדולתן של ישראל באדם אחד שאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כמותו בכל ישראל בתורה ובגדולה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון משה שהיה גדול על כל ישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במלכות ובתורה וכן רבי בנשיאות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובתורה: <b>הוה</b> <b>אלעזר.</b> חבירו בתורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא הוי מקום אחד: <b>והא</b> <b>הוה</b> <b>פינחס.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמתו יהושע ואלעזר: <b>הוו</b> <b>זקנים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כגון עתניאל ואבצן ובועז: <b>עירא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היאירי.</b> במו\"ק (דף טז:) אמרינן דהוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתני להו לרבנן על גבי כרים וכסתות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודוד היה מנהיגו עליו לראש דכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(שמואל ב כ׳:כ״ו) עירא היאירי היה כהן לדוד:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שמעי.</b> גדול היה כדאשכחן שירד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקראת דוד הירדן באלף איש:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שבנא.</b> שהיה ישיבתו גדולה משל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חזקיה כדאמר בפ' זה בורר (סנהדרין דף כו.):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לא</b> <b>תענה</b> <b>על</b> <b>רב.</b> כתיב בלא יו\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע לא תחלוק על מופלא של ב\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלכך לא מתחילינן מיניה דלמא חזא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה חובה ולא פלגינא עילויה ומתחילין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מן הצד (שלא ישמע) אחד דברי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחד מן המזכים ויסכים עמו:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ויחגור</b> <b>גם</b> <b>דוד</b> <b>חרבו.</b> באחרונה נמנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עליו לדונו משום מורד במלכות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שונה</b> <b>אדם</b> <b>לתלמידו.</b> ומראה לו פנים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לזכות ולחובה בתוך הדין ודן עמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונמנה עמו או לזכות או לחובה ומטין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הדין על פי התלמיד כאחד מן הדיינין: <b>הטמאות</b> <b>והטהרות.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שהוראתן ביחיד ואין בהם מנין אלא אם כן חולקין וצריך לעמוד"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "למנין אם רבו הטמאין או המטהרין מונין את האב ובנו או"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "את הרב ותלמידו בשנים אבל דיני ממונות ונפשות ומכות שמנין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שלהם אף בתחילת הדין (ומן) התורה שזה צריך שלשה ודיני"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "נפשות כ\"ג וכן קידוש החודש שצריך שלשה דמשפט כתיב ביה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(תהילים פ״א:ה׳) כי חוק לישראל הוא משפט לאלהי יעקב ומוקמינן ליה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בקידוש החודש במס' ר\"ה (דף כה:) וכן עיבור השנה שצריך שלשה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "חמשה ושבעה אין האב ובנו כשרין זה עם זה ולא הרב ותלמידו נמנין אלא אחד וסיפא דבריי' לא ישב בצידו ואפילו שותק אלא יעמוד והולך לו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ומה י\"ט. וא\"ת ומנ\"ל דלא דחיא רציחה י\"ט הא אפי' שבת"
    },
    {
      "width": "410px",
      "right": "",
      "left": "",
      "text": "דחיא אי לאו משום דכתיב (שמות ל״ה:ג׳) בכל מושבותיכם ובי\"ט"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "לא כתיב א\"כ תדחה י\"ט בק\"ו ומה עבודה שדוחה יום טוב רציחה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דוחה אותו וכו' וי\"ל דאיכא למימר שבת יוכיח שנדחית מפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "העבודה ואין נדחית מפני הרציחה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והוא הדין י\"ט מיהו אין שייך למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבת יוכיח שנדחית מפני העבודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דהיינו עבודה שאינה נדחית מפני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הרציחה דהא אמילתיה דאביי קאי ול\"נ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דל\"ק מידי כיון דאיכא למימר ק\"ו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לקולא ולחומרא לחומרא אמרינן:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>והא</b></big> <b>הוה</b> <b>חזקיה.</b> אית ספרים דלא"
    },
    {
      "width": "210px",
      "right": "",
      "left": "",
      "text": "גרס ליה דחזקיה לא היה מושל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "על כל ישראל שכבר גלו עשרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "השבטים ועוד דשבנא רשע היה ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ממניינא הוא ותדע דכי פריך הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דוד לא משני הוה אחיתופל שקראו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דוד אלופו ומיודעו כיון דרשע הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אינו מן המנין וקצת קשה דלא משני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוה מפיבושת שהיה מבייש פני דוד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהלכה (ברכות ד' ד.):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>כולהו</b></big> <b>שניה</b> <b>קאמרינן.</b> דמשהותחל'"
    },
    {
      "width": "190px",
      "right": "",
      "left": "",
      "text": "גדולתן לא פסק כולהו שני'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "והשתא לא קשה לספרים דגרסי והא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוה אלעזר הוה פנחס דהכי פריך והא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוה אלעזר שהותחלה גדולתו אחר של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יהושע ותימה דלא משני איהושע הוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עתניאל בן קנז שהחזיר הלכות (הלכות)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שנשתכחו מישראל בימי אבלו של משה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(תמורה דף טז:):"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>והא</b></big> <b>הוה</b> <b>הונא</b> <b>בר</b> <b>נתן.</b> שהיה"
    },
    {
      "width": "210px",
      "right": "",
      "left": "",
      "text": "קרוב למלכות כדאיתא בפ\"ב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דזבחים (דף יט.) דאתקיים ביה והיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מלכים אומניך:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>דיני</b></big> <b>נפשות</b> <b>מתחילין</b> <b>מן</b> <b>הצד.</b>"
    },
    {
      "width": "200px",
      "right": "",
      "left": "",
      "text": "משום לא תענה על רב אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בדיני ממונות לא חיישי' ומ\"מ דרך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שאלה יכולין לענות ואפשר לא תענה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "על רב בדיני נפשות כתיב ולא בדיני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ממונות אע\"ג דלנטות קאי נמי אדיני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ממונות למאן דמוקי לה בריש מכילתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(דף ג:) בב\"ד נוטה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>רבה</b></big> <b>בר</b> <b>בר</b> <b>חנה</b> <b>אמר</b> <b>ר'</b> <b>יוחנן</b>"
    },
    {
      "width": "210px",
      "right": "",
      "left": "",
      "text": "<b>מהכא</b> <b>ויחגרו</b> <b>איש</b> <b>וגו'.</b> הכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משמע שמורד במלכות ובעי למידייני'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דדוד היה חושב עצמו מלך וכן בפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במה בהמה (שבת דף נו. ושם) גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "אוריה שהיה לו לדוד לדונו בסנהדרין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ולא דייניה אע\"ג שהיה מורד במלכות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כדאמרינן התם וקשה דהא אמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במגילה (דף יד: ושם) דמורד במלכות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לא בעי למידייניה ויש לומר לא בעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למידייניה כשאר חייבי מיתות אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לקבל עדות ולידע אם הוא מורד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "במלכות ונראה הא דאמר לא בעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למידייניה לענין הא דתנן בפירקין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(דף לב.) דיני נפשות גומרין בו ביום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לזכות וביום שלאחריו לחובה ובלילה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "שלאחריו אין גומרין והאי גומרין בו ביום לחובה והיינו דקאמרה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ליה אביגיל וכי דנין דיני נפשות בלילה כדאמרינן לעיל בפירקין (סנהדרין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דף לד:) דנגד השמש בעינן והשיב לה דלא בעי למידייניה כשאר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דיני נפשות אלא גומרין בו ביום לחובה וכן מוכח בירושלמי דפירקין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "דאמרה ליה וכי דנין דיני נפשות בלילה אמר לה כבר נגמר דינו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מבעוד יום: <big><b>אין</b></big> <b>מונין</b> <b>להם</b> <b>אלא</b> <b>אחד.</b> משום קידוש החדש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ועיבור השנה איצטריך דלענין דין פשיטא דאין קרובים כשרים:"
    }
  ]
}