{
  "text": [
    "< b > ע ם   ה א ר ץ   ש א מ ר   ל ח ב ר   ו כ ו ' . < / b >   ר \" ח   ז \" ל   ג ר י ס :   א ו כ ל   ו א י ן   צ ר י ך   ל ע ש ר .   פ י ר ו ש :   כ ג ו ן   ש ע י ש ר   ח ב ר   ע ל   ש ל ו   מ ת ו ך   ב י ת ו ,   ו ה ל כ ך   כ ש נ ת ן   ה כ כ ר   ה א ח ד   ל ע ם   ה א ר ץ   א מ ר י נ ן   ד ש ל ו   כ ב ר   מ ת ו ק ן   ש כ ב ר   ע י ש ר   ע ל י ו   מ ת ו ך   ב י ת ו   ד י ש   ב ר י ר ה .   ו א י ן   ה ג י ר ס א   ה ז א ת   מ ח ו ו ר ת ,   ד ה א   מ ש מ ע   ד ל ר ב נ ן   ד א מ ר י   א י נ ו   א ו כ ל   ע ד   ש י ע ש ר   ד ל י ת   ל ה ו   ב ר י ר ה ,   מ \" מ   מ ה   ש ה ו א   נ ו ת ן   ל ע ם   ה א ר ץ   א י נ ו   צ ר י ך   ל ע ש ר ,   ו ז ה   א י   א פ ש ר   ד ה א   כ י ו ן   ד ל י ת   ל י ה   ב ר י ר ה   ה ו \" ל   כ מ ו כ ר   ל ע ם   ה א ר ץ   א ת   ש ל ו ,   ו א י ן   י כ ו ל   ל מ כ ו ר   ל ו   ע ד   ש י ע ש ר .   ל פ י כ ך   נ ר א ה   י ו ת ר   כ ג י ר ס ת   ר ש \" י   ז \" ל   ד ג ר י ס :   א י ן   צ ר י ך   ל ע ש ר   ו ח כ מ י ם   א ו מ ר י ם   צ ר י ך   ל ע ש ר .   ו מ ה   ש ה ו א   נ ו ת ן   ל ע ם   ה א ר ץ   ק א מ ר .",
    "< b > א ל א   א י פ ו ך . < / b >   ו ב ל א   א י פ ו ך   א ש כ ח   ר ב   י ו ס ף   ת נ א   ד א י ת   ל י ה   ב ד ר ב נ ן   א י ן   ב ר י ר ה ,   א ל א   ד ר ב ה   ת נ א   מ ב ו ר ר   ב ע י   מ א ן   נ י ה ו ,   ד ה א   נ מ י   ב ר י י ת א   י ד ע   ו א ב ר י י ת א   ד א מ ר   ל ח מ ש ה   ק א י ,   א ל א   ד ב ע י   מ א ן   נ י ה ו   ה א י   ת נ א ,   ו מ ש ו ם   ה כ י   ק א   מ ה ד ר   ר ב   י ו ס ף   ל א ו ק ו מ ה   כ ר \" ש .   ו א ק ש י נ ן   ע ל י ה   ד ר ב   י ו ס ף   א מ א י   מ ה פ ך   ל י ה   ד ד י ל מ א   כ א ן   ב ד א ו ר י י ת א   כ א ן   ב ד ר ב נ ן .   ו פ ר י ק   ד ר ב   י ו ס ף   ס ב ר   ד מ א ן   ד א י ת   ל י ה   ב ר י ר ה   ב ד א ו ר י י ת א   ב ד ר ב נ ן   נ מ י   א י ת   ל י ה ,   ו מ א ן   ד ל י ת   ל י ה   ב ד א ו ר י י ת א   א פ י ל ו   ב ד ר ב נ ן   ל י ת   ל י ה .   ו ק ש י א   ל י   א ם   כ ן   א מ א י   ק א   מ ה ד ר   ב ת ר   ה א י   ב ר י י ת א ,   ל י מ א   מ ת נ י '   ד ה ל ו ק ח   י י ן   ד ר '   ש מ ע ו ן   ו ר '   י ו ס י   ל י ת   ל ה ו   ב ר י ר ה .   ו י \" ל   ד א י   ה ו י   מ י י ת י   ל י ה   מ י נ ה   ל א   ה ו י   מ ק ב ל   מ י נ י ה   ר ב א ,   ד א ד ר ב ה   ס \" ל   ד ב ד ר ב נ ן   א י ת   ב ר י ר ה   ו ב ד א ו ר י י ת א   ל א .   ל פ י כ ך   ק א   מ ה ד ר   ר ב   י ו ס ף   ד מ ח ל ו ק ת   ש נ ו י ה   ה י א   ב ד ר ב נ ן   מ מ ש   ו ר \" ש   ק א   פ ל י ג   ב ה ,   ו כ י ו ן   ד א ש כ ח ן   ד מ ח ל ו ק ת   ש נ ו י ה   ה י א ,   מ ע ת ה   נ א מ ר   ד ר \" ש   ה ו א   ד ק א מ ר   א פ י ל ו   ב ד ר ב נ ן   א י ן   ב ר י ר ה ,   כ ך   נ ר א ה   ל י ."
  ]
}