{
  "text": [
    "<b>אמר קרא וחצו את כספו כספו של זה ולא כספו של אחר.</b> קשיא לי לידרוש ק\"ו לשלם חצי נזק ברשות הרבים וחצו את כספו לשלם מגופו ולא מן העליה דקרא להכי הוא דאתא וחצו את כספו ולא מן העליה. וי\"ל דאם איתא דמייתי שן ורגל לחצי נזק ברשות הרבים מק\"ו דקרן לא ליכתוב רחמנא כספו דלמעוטי תשלומין מן העליה לא אצטריך דאמרינן דיו לבא מן הדין להיות כנדון.",
    "<b>יהא אדם חייב בכופר מקל וחומר.</b> יש מי שפירש שיהא חייב מיתה ותשלומין כשור ויש מי שפירש אם המית שלא בכונה ולפי תירוץ זה בעיא זו אליבא דר' יוחנן דאמר בפרק שור שנגח ארבעה וחמשה דשור שנגח בלא כונה משלם את הכופר ודלא כרבה דאמר פטור כל שלא בכונה והדין שהרג בעדות מיוחדת וא\"נ בעדים בלא התראה. ואכתי קשיא לי לידרוש מק\"ו לשלם חצי נזק ברשות הרבים וחצו את כספו של זה דהיינו מגופו ולא מכספו של אחר אלא מן העליה ואיכא למידק נימא ליה מדחזקיה נפקא דאמר מה מכה בהמה לא חלקת בה כו' לפוטרו ממון אלא לחייבו ממון אף מכה אדם לא תחלוק בו בין מתכוין לשאין מתכוין לחייבו ממון ונ\"ל דאי דחי ליה הכי אכתי הוה מקשה ליה הניחא לחזקיה אלא לרבי ולרבנן דלא סבירא להו כחזקיה כדאיתא בסנהדרין בפרק אלו הן הנשרפין מאי איכא למימר. א\"נ לכשתמצי לומר דאדם משלם כופר מק\"ו אף נדרוש הקישא דמכה נפש בהמה ומכה אדם להקישן לגמרי להיות זה כזה כלומר מה מכה בהמה לא חלקת לפוטרו אלא לחייבו אף מכה אדם לא תחלקו בו לפוטרו אלא לחייבו. ואי משום כדי רשעתו מוקמינן ליה למלקות וממון כנ\"ל.",
    "<b>לאו משום דסבר לה כר' יוסי דאמר תם משלם חצי כופר.</b> תימה למה תלה ר\"ט בר\"י הגלילי דאף לר\"י הגלילי לא אשכחן ליה בהדיא דאמר הכין אלא מכלל מה שאמר ובעל השור נקי נקי מדמי ולדות ולא אמר נקי מכופר והיא גופא לאו הוכחה גמורה היא וכמו שכתבנו בפ\"ק גבי פלוגתא דחצי נזק קנסא או ממונא וכיון שכן דאשכחן לר' טרפון דאמר בהדיא דהתם משלם כופר ולא אשכחן לר' יוסי דאית ליה כופר בתם כלל למה תלה מי שאמרה בהדיא במי שלא אמרה בהדיא והול\"ל כופר שלם ברשות הניזק למה ליה לאו משום דסבר ליה תם משלם חצי כופר וכו' וצ\"ע.",
    "<b>אלמא איכא כופר ברגל ש\"מ.</b> ואיכא למידק דהא פליגי בה אביי ורבא בפרק שור שנגח ד' וה' גבי שור האיצטדין גבי נוגח משלם את הכופר ופליגי בפירוש ההיא ברייתא אביי ורבא ואמרי במאי קא מיפלגי ברגל שדרסה על גבי התינוק בחצר הניזק לאביי משלם כופר לרבא לא משלם כופר ואביי ורבא קי\"ל כרבא לבר מיע\"ל קג\"ם וי\"ל דהתם לא פליגי אלא אליבא דההיא ברייתא אבל תרוייהו ס\"ל דיש כופר ברגל מהא דר' טרפון וכמסקנא דהכא.",
    "<b>אדם מועד לעולם בין ער בין ישן.</b> ירושלמי מתניתין כשהיו שניהם ישנים אבל אם היה ישן א' ובא חברו וישן אצלו זה שבא לו לישן אצלו הוא המועד דכתיב פצע תחת פצע כלומר דמיותר הוא דאי לשלם את הנזק במתכוין להזיק הא כתיב כאשר יתן מום בעמיתו כן ינתן בו ואיכא למידק כיון דמהאי קרא דרשינן לשלם את השוגג כמזיד ומינה נמי דרשינן לשלם צער במקום נזק היאך אפשר לומר דבשוגג אינו משלם את הצער דא\"כ אין השוגג כמזיד תירצו בתוס' דכל כמה דאפשר למפטר את השוגג פטרינן ומוקמינן שוגג דמרבינן מהאי קרא בנזק דוקא דאיירי ביה עיקר קרא ולא בצער. והראב\"ד ז\"ל תירץ דכיון דשאר דברים של חובל דהיינו שבת ורפוי בעי' או צד פשיעה גמורה או מתכוין מהאי דבעינן דומיא דכי יריבון אנשים צער נמי לא מפלגי מנייהו ואין תירוצו מחוור כל הצורך בעיני דהא ע\"כ כולהו ד' דברים ליתנייהו בחד גוונא דהא בושת לא מתחייב אלא במתכוין דוקא לבייש כדדרשינן לקמן מוהחזיקה במבושיו והתירוץ הראשון נראה עיקר.",
    "כתב הראב\"ד ז\"ל למה הוצרך הכתוב כל הני עין תחת עין שן תחת שן וכו' וכו' כויה תחת כויה ודי היה לכתוב האחד וממנו היינו למדין שיש נזק וארבעה דברים במקום נזק ותירץ דכל אחד לגופיה אצטריך כדי לשום הנזק לפי מה שהוא שאם לא כ' אלא האחד היינו שמין כל הניזקין בו בין גדולים בין קטנים ולכך נכתבו כל אלו שיש בהם גדולים וקטנים ובינונים כדי שישומו אותם לפי מה שהם."
  ]
}