{
  "text": [
    "< b > א מ ר   ק ר א   ו ח צ ו   א ת   כ ס פ ו   כ ס פ ו   ש ל   ז ה   ו ל א   כ ס פ ו   ש ל   א ח ר . < / b >   ק ש י א   ל י   ל י ד ר ו ש   ק \" ו   ל ש ל ם   ח צ י   נ ז ק   ב ר ש ו ת   ה ר ב י ם   ו ח צ ו   א ת   כ ס פ ו   ל ש ל ם   מ ג ו פ ו   ו ל א   מ ן   ה ע ל י ה   ד ק ר א   ל ה כ י   ה ו א   ד א ת א   ו ח צ ו   א ת   כ ס פ ו   ו ל א   מ ן   ה ע ל י ה .   ו י \" ל   ד א ם   א י ת א   ד מ י י ת י   ש ן   ו ר ג ל   ל ח צ י   נ ז ק   ב ר ש ו ת   ה ר ב י ם   מ ק \" ו   ד ק ר ן   ל א   ל י כ ת ו ב   ר ח מ נ א   כ ס פ ו   ד ל מ ע ו ט י   ת ש ל ו מ י ן   מ ן   ה ע ל י ה   ל א   א צ ט ר י ך   ד א מ ר י נ ן   ד י ו   ל ב א   מ ן   ה ד י ן   ל ה י ו ת   כ נ ד ו ן .",
    "< b > י ה א   א ד ם   ח י י ב   ב כ ו פ ר   מ ק ל   ו ח ו מ ר . < / b >   י ש   מ י   ש פ י ר ש   ש י ה א   ח י י ב   מ י ת ה   ו ת ש ל ו מ י ן   כ ש ו ר   ו י ש   מ י   ש פ י ר ש   א ם   ה מ י ת   ש ל א   ב כ ו נ ה   ו ל פ י   ת י ר ו ץ   ז ה   ב ע י א   ז ו   א ל י ב א   ד ר '   י ו ח נ ן   ד א מ ר   ב פ ר ק   ש ו ר   ש נ ג ח   א ר ב ע ה   ו ח מ ש ה   ד ש ו ר   ש נ ג ח   ב ל א   כ ו נ ה   מ ש ל ם   א ת   ה כ ו פ ר   ו ד ל א   כ ר ב ה   ד א מ ר   פ ט ו ר   כ ל   ש ל א   ב כ ו נ ה   ו ה ד י ן   ש ה ר ג   ב ע ד ו ת   מ י ו ח ד ת   ו א \" נ   ב ע ד י ם   ב ל א   ה ת ר א ה .   ו א כ ת י   ק ש י א   ל י   ל י ד ר ו ש   מ ק \" ו   ל ש ל ם   ח צ י   נ ז ק   ב ר ש ו ת   ה ר ב י ם   ו ח צ ו   א ת   כ ס פ ו   ש ל   ז ה   ד ה י י נ ו   מ ג ו פ ו   ו ל א   מ כ ס פ ו   ש ל   א ח ר   א ל א   מ ן   ה ע ל י ה   ו א י כ א   ל מ י ד ק   נ י מ א   ל י ה   מ ד ח ז ק י ה   נ פ ק א   ד א מ ר   מ ה   מ כ ה   ב ה מ ה   ל א   ח ל ק ת   ב ה   כ ו '   ל פ ו ט ר ו   מ מ ו ן   א ל א   ל ח י י ב ו   מ מ ו ן   א ף   מ כ ה   א ד ם   ל א   ת ח ל ו ק   ב ו   ב י ן   מ ת כ ו י ן   ל ש א י ן   מ ת כ ו י ן   ל ח י י ב ו   מ מ ו ן   ו נ \" ל   ד א י   ד ח י   ל י ה   ה כ י   א כ ת י   ה ו ה   מ ק ש ה   ל י ה   ה נ י ח א   ל ח ז ק י ה   א ל א   ל ר ב י   ו ל ר ב נ ן   ד ל א   ס ב י ר א   ל ה ו   כ ח ז ק י ה   כ ד א י ת א   ב ס נ ה ד ר י ן   ב פ ר ק   א ל ו   ה ן   ה נ ש ר פ י ן   מ א י   א י כ א   ל מ י מ ר .   א \" נ   ל כ ש ת מ צ י   ל ו מ ר   ד א ד ם   מ ש ל ם   כ ו פ ר   מ ק \" ו   א ף   נ ד ר ו ש   ה ק י ש א   ד מ כ ה   נ פ ש   ב ה מ ה   ו מ כ ה   א ד ם   ל ה ק י ש ן   ל ג מ ר י   ל ה י ו ת   ז ה   כ ז ה   כ ל ו מ ר   מ ה   מ כ ה   ב ה מ ה   ל א   ח ל ק ת   ל פ ו ט ר ו   א ל א   ל ח י י ב ו   א ף   מ כ ה   א ד ם   ל א   ת ח ל ק ו   ב ו   ל פ ו ט ר ו   א ל א   ל ח י י ב ו .   ו א י   מ ש ו ם   כ ד י   ר ש ע ת ו   מ ו ק מ י נ ן   ל י ה   ל מ ל ק ו ת   ו מ מ ו ן   כ נ \" ל .",
    "< b > ל א ו   מ ש ו ם   ד ס ב ר   ל ה   כ ר '   י ו ס י   ד א מ ר   ת ם   מ ש ל ם   ח צ י   כ ו פ ר . < / b >   ת י מ ה   ל מ ה   ת ל ה   ר \" ט   ב ר \" י   ה ג ל י ל י   ד א ף   ל ר \" י   ה ג ל י ל י   ל א   א ש כ ח ן   ל י ה   ב ה ד י א   ד א מ ר   ה כ י ן   א ל א   מ כ ל ל   מ ה   ש א מ ר   ו ב ע ל   ה ש ו ר   נ ק י   נ ק י   מ ד מ י   ו ל ד ו ת   ו ל א   א מ ר   נ ק י   מ כ ו פ ר   ו ה י א   ג ו פ א   ל א ו   ה ו כ ח ה   ג מ ו ר ה   ה י א   ו כ מ ו   ש כ ת ב נ ו   ב פ \" ק   ג ב י   פ ל ו ג ת א   ד ח צ י   נ ז ק   ק נ ס א   א ו   מ מ ו נ א   ו כ י ו ן   ש כ ן   ד א ש כ ח ן   ל ר '   ט ר פ ו ן   ד א מ ר   ב ה ד י א   ד ה ת ם   מ ש ל ם   כ ו פ ר   ו ל א   א ש כ ח ן   ל ר '   י ו ס י   ד א י ת   ל י ה   כ ו פ ר   ב ת ם   כ ל ל   ל מ ה   ת ל ה   מ י   ש א מ ר ה   ב ה ד י א   ב מ י   ש ל א   א מ ר ה   ב ה ד י א   ו ה ו ל \" ל   כ ו פ ר   ש ל ם   ב ר ש ו ת   ה נ י ז ק   ל מ ה   ל י ה   ל א ו   מ ש ו ם   ד ס ב ר   ל י ה   ת ם   מ ש ל ם   ח צ י   כ ו פ ר   ו כ ו '   ו צ \" ע .",
    "< b > א ל מ א   א י כ א   כ ו פ ר   ב ר ג ל   ש \" מ . < / b >   ו א י כ א   ל מ י ד ק   ד ה א   פ ל י ג י   ב ה   א ב י י   ו ר ב א   ב פ ר ק   ש ו ר   ש נ ג ח   ד '   ו ה '   ג ב י   ש ו ר   ה א י צ ט ד י ן   ג ב י   נ ו ג ח   מ ש ל ם   א ת   ה כ ו פ ר   ו פ ל י ג י   ב פ י ר ו ש   ה ה י א   ב ר י י ת א   א ב י י   ו ר ב א   ו א מ ר י   ב מ א י   ק א   מ י פ ל ג י   ב ר ג ל   ש ד ר ס ה   ע ל   ג ב י   ה ת י נ ו ק   ב ח צ ר   ה נ י ז ק   ל א ב י י   מ ש ל ם   כ ו פ ר   ל ר ב א   ל א   מ ש ל ם   כ ו פ ר   ו א ב י י   ו ר ב א   ק י \" ל   כ ר ב א   ל ב ר   מ י ע \" ל   ק ג \" ם   ו י \" ל   ד ה ת ם   ל א   פ ל י ג י   א ל א   א ל י ב א   ד ה ה י א   ב ר י י ת א   א ב ל   ת ר ו י י ה ו   ס \" ל   ד י ש   כ ו פ ר   ב ר ג ל   מ ה א   ד ר '   ט ר פ ו ן   ו כ מ ס ק נ א   ד ה כ א .",
    "< b > א ד ם   מ ו ע ד   ל ע ו ל ם   ב י ן   ע ר   ב י ן   י ש ן . < / b >   י ר ו ש ל מ י   מ ת נ י ת י ן   כ ש ה י ו   ש נ י ה ם   י ש נ י ם   א ב ל   א ם   ה י ה   י ש ן   א '   ו ב א   ח ב ר ו   ו י ש ן   א צ ל ו   ז ה   ש ב א   ל ו   ל י ש ן   א צ ל ו   ה ו א   ה מ ו ע ד   ד כ ת י ב   פ צ ע   ת ח ת   פ צ ע   כ ל ו מ ר   ד מ י ו ת ר   ה ו א   ד א י   ל ש ל ם   א ת   ה נ ז ק   ב מ ת כ ו י ן   ל ה ז י ק   ה א   כ ת י ב   כ א ש ר   י ת ן   מ ו ם   ב ע מ י ת ו   כ ן   י נ ת ן   ב ו   ו א י כ א   ל מ י ד ק   כ י ו ן   ד מ ה א י   ק ר א   ד ר ש י נ ן   ל ש ל ם   א ת   ה ש ו ג ג   כ מ ז י ד   ו מ י נ ה   נ מ י   ד ר ש י נ ן   ל ש ל ם   צ ע ר   ב מ ק ו ם   נ ז ק   ה י א ך   א פ ש ר   ל ו מ ר   ד ב ש ו ג ג   א י נ ו   מ ש ל ם   א ת   ה צ ע ר   ד א \" כ   א י ן   ה ש ו ג ג   כ מ ז י ד   ת י ר צ ו   ב ת ו ס '   ד כ ל   כ מ ה   ד א פ ש ר   ל מ פ ט ר   א ת   ה ש ו ג ג   פ ט ר י נ ן   ו מ ו ק מ י נ ן   ש ו ג ג   ד מ ר ב י נ ן   מ ה א י   ק ר א   ב נ ז ק   ד ו ק א   ד א י י ר י   ב י ה   ע י ק ר   ק ר א   ו ל א   ב צ ע ר .   ו ה ר א ב \" ד   ז \" ל   ת י ר ץ   ד כ י ו ן   ד ש א ר   ד ב ר י ם   ש ל   ח ו ב ל   ד ה י י נ ו   ש ב ת   ו ר פ ו י   ב ע י '   א ו   צ ד   פ ש י ע ה   ג מ ו ר ה   א ו   מ ת כ ו י ן   מ ה א י   ד ב ע י נ ן   ד ו מ י א   ד כ י   י ר י ב ו ן   א נ ש י ם   צ ע ר   נ מ י   ל א   מ פ ל ג י   מ נ י י ה ו   ו א י ן   ת י ר ו צ ו   מ ח ו ו ר   כ ל   ה צ ו ר ך   ב ע י נ י   ד ה א   ע \" כ   כ ו ל ה ו   ד '   ד ב ר י ם   ל י ת נ י י ה ו   ב ח ד   ג ו ו נ א   ד ה א   ב ו ש ת   ל א   מ ת ח י י ב   א ל א   ב מ ת כ ו י ן   ד ו ק א   ל ב י י ש   כ ד ד ר ש י נ ן   ל ק מ ן   מ ו ה ח ז י ק ה   ב מ ב ו ש י ו   ו ה ת י ר ו ץ   ה ר א ש ו ן   נ ר א ה   ע י ק ר .",
    "כ ת ב   ה ר א ב \" ד   ז \" ל   ל מ ה   ה ו צ ר ך   ה כ ת ו ב   כ ל   ה נ י   ע י ן   ת ח ת   ע י ן   ש ן   ת ח ת   ש ן   ו כ ו '   ו כ ו '   כ ו י ה   ת ח ת   כ ו י ה   ו ד י   ה י ה   ל כ ת ו ב   ה א ח ד   ו מ מ נ ו   ה י י נ ו   ל מ ד י ן   ש י ש   נ ז ק   ו א ר ב ע ה   ד ב ר י ם   ב מ ק ו ם   נ ז ק   ו ת י ר ץ   ד כ ל   א ח ד   ל ג ו פ י ה   א צ ט ר י ך   כ ד י   ל ש ו ם   ה נ ז ק   ל פ י   מ ה   ש ה ו א   ש א ם   ל א   כ '   א ל א   ה א ח ד   ה י י נ ו   ש מ י ן   כ ל   ה נ י ז ק י ן   ב ו   ב י ן   ג ד ו ל י ם   ב י ן   ק ט נ י ם   ו ל כ ך   נ כ ת ב ו   כ ל   א ל ו   ש י ש   ב ה ם   ג ד ו ל י ם   ו ק ט נ י ם   ו ב י נ ו נ י ם   כ ד י   ש י ש ו מ ו   א ו ת ם   ל פ י   מ ה   ש ה ם ."
  ]
}