{
  "text": [
    "מ ת נ י ' : < b >   ה א ו מ ר   ה ת ק ב ל י   ג ט   ז ה   ל א ש ת י   א ו   ה ו ל ך   ג ט   ז ה   ל א ש ת י   א ם   ר צ ה   ל ה ח ז י ר   י ח ז ו ר . < / b >   ו א ף   ע ל   ג ב   ד ה ת ק ב ל   כ ז כ ה   ש א נ י   ה כ א   ש ח ו ב   ה ו א   ל א ש ה   ו א י ן   ח ב י ן   ל א ד ם   ש ל א   ב פ נ י ו   א ל א   א ם   כ ן   ע ש א ת ו   ה י א   ש ל י ח   ק ב ל ה .   ו ג ר ס י נ ן   ב י ר ו ש ל מ י :   ה ג ע   ע צ מ ך   ש ה י ת ה   צ ו ו ח ת   ל ה ת ג ר ש   א נ י   א ו מ ר   ש מ א   ח ז ר ה   ב ה .",
    "ג מ ר א : < b >   ד י ל מ א   ב ה י ל ך . < / b >   ו ה א   ד ד ח י ק   ו מ ו ק י   מ ת נ י ת י ן   ב ה י ל ך   א י כ א   ל מ י מ ר   ד ד י ל מ א   מ ש מ ע   ה ו ה   ש מ י ע   ל י ה   ד א י כ א   מ א ן   ד ת נ י   ב מ ת נ י ת י ן   ה י ל ך ,   ו א י   נ מ י   ד ב ע י   ל א ו ק ו מ י ה   ל מ ת נ י ת י ן   א פ י ל ו   כ ר ב י   נ ת ן   ד א י ת   ל י ה   ה א י   ס ב ר א   ד ה י ל ך   ל א ו   כ ז כ ה   ו ב ה ו ל ך   מ ו ד ה ,   ו ק ו ש ט א   ד מ י ל ת א   נ מ י   מ ש מ ע   ל י   ד ה כ י ן   ה ו א ,   ד ה א   מ ה ד ר י נ ן   ל ק מ ן   ל א ו ק ו מ ה   ל מ ת נ י ת י ן   ב ה י ל ך   כ י   ה י כ י   ד ת י ק ו ם   מ ת נ י ת י ן   כ כ ו ל י   ע ל מ א ,   ו ע ד   כ א ן   ל א   ד ח י נ ן   ל ה   ב ה ו ל ך   ו ר ב י   א ל א   מ ש ו ם   ד ל א   א ש כ ח   ל ה   ל ר ב י   נ ת ן   ד מ ו ד ה   ב ה ו ל ך   א ב ל   ל ב ת ר   ד א ש כ ח   ב ר י י ת א   ד מ י פ ר ש א   ד מ ו ד ה   ר ב י   נ ת ן   ב ה ו ל ך   מ ת נ י ת י ן   נ מ י   ב ה ו ל ך   מ ו ק מ י נ ן   ל ה   כ י   ה י כ י   ד ת י ת ו ק ם   כ כ ו ל י   ע ל מ א .",
    "< b > א מ ר   ר ב   א ש י   ה כ י   ה ש ת א   ב ש ל מ א   א י   א י ת מ ר   א י פ כ א   ה ת ק ב ל   ל י   ג ט י   ו א ש ת ך   א מ ר ה   ה ב א   ל י   ג ט י   ו כ ו ' . < / b >   ה ק ש ו   ב ת ו ס פ ו ת   ל מ ה   ה ו צ ר ך   ל ה א ר י ך   ב ה   כ ל   כ ך   ל י מ א   ב ש ל מ א   א י   א י ת מ ר   מ ש ה ג י ע   ג ט   ל י ד ה   מ ג ו ר ש ת   ש מ ע   מ י נ ה   א ד י ב ו ר א   ד י ד ה   ק ס מ י ך ,   ו ת י ר צ ו   ד נ י ח א   ל י ה   ל מ י מ ר   ב כ י   ה א י   ג ו נ א   ד מ צ י נ ן   ל מ י מ ר   ב י ן   מ ש ה ג י ע   ג ט   ל י ד ו   ב י ן   מ ש ה ג י ע   ג ט   ל י ד ה   ד א י   מ ש ה ג י ע   ג ט   ל י ד ו   א ד י ב ו ר א   ד י ד ה   [ ב נ ד פ ס :   ד י ד י ה ]   ק א   ס מ י ך   ו א י   מ ש ה ג י ע   ג ט   ל י ד ה   א ד י ב ו ר א   ד י ד י ה   [ ב נ ד פ ס :   ד י ד ה ]   א ב ל   א י   ה ו ה   א מ ר   כ ד פ ר י ש י ת   ל א   ה ו ה   מ צ י   ל מ י מ ר   מ ש ה ג י ע   ג ט   ל י ד ו   ד ז ה   א י   א פ ש ר   ד מ א ן   מ ש ו י   ל י ה   ש ל י ח   ק ב ל ה   ד ת י ג ר ש   א י ה י   ב ק ב ל ת ו .   ו י ש   מ פ ר ש י ם   ד מ ש ו ם   ד א מ ר י נ ן   ש מ ע   מ י נ ה   ד א ד י ב ו ר א   ד י ד י ה   [ ב נ ד פ ס :   ד י ד ה ]   ק א   ס מ י ך   ב ע י   א י ה י   נ מ י   ל מ י מ ר   ב ש ל מ א   א י   א י ת מ ר   א י פ כ א   ש מ ע ת   מ י נ ה   ה כ י   ד א ד י ב ו ר א   ד י ד י ה   [ ב נ ד פ ס :   ד י ד ה ]   ק א   ס מ י ך ."
  ]
}