{
  "text": [
    "< b > ר ב   א ש י   א מ ר   מ ש ו ם   ד ק י י מ א   ל ן   ד ב ר   ש י ש   ל ו   מ ת י ר י ן .   < / b > כ ג ו ן   ט ב ל     ו מ ע ש ר   ש נ י   ו ח ד ש   ל א   נ ת נ ו   ח כ מ י ם   ש י ע ו ר ,   ו ט ב ל   ו ד א י   ב ש א י נ ו   מ י נ ו   ב ט ל   ה ו א     ב ש ש י ם   כ ש א ר   ה א ס ו ר י ם   א ל א   ל א   א מ ר ו   א ל א   מ י ן   ב מ י נ ו   ו כ ן   א מ ר ו   ב י ר ו ש ל מ י   מ פ ו ר ש     ( ש ב י ע י ת   פ \" ו   ה \" ו ) ,   ו א ם   כ ן   מ י ם   ו מ ל ח   ה ר י   ה ן   כ מ י נ ן   ש ל   ע י ס ה .",
    "ג מ ר א :   < b > ג ח ל ת   ש ל   ע ב ו ד ה   ז ר ה   א ס ו ר ה   ו ש ל ה ב ת   מ ו ת ר ת .   < / b > ה ק ש ה   ה ר ב   ר ב י   א ל ח נ ן     ז \" ל   א ם   כ ן   מ ה   א מ ר ו   ב ב ר כ ו ת   פ ר ק   א ל ו   ד ב ר י ם   ( ב ר כ ו ת   נ א ,   ב )   ש א י ן   מ ב ר כ י ם   ע ל   ש ל ה ב ת   ש ל     ע ב ו ד ה   ז ר ה ,   ו ת י ר צ ו   ב ת ו ס '   ד ה ת ם   ד ו ק א   ב ש י ש   ג ח ל ת   ע מ ה .",
    "< b > ו ת י פ ו ק   ל י ה     מ ש ו ם   מ נ א   ב ח ס פ א .   < / b > ו א ם   ת א מ ר   ו ה א   ב מ נ א   נ מ י   ה ו ה   מ צ י   ל ש נ ו י י   ל ה   ו כ ש א י ן     צ ר י ך   ל כ ל י ,   ו כ ד א מ ר י נ ן   ב פ ר ק   ה מ צ נ י ע   ( ש ב ת   צ ג ,   ב )   ה מ ו צ י א   א ו כ ל י ם   כ ש י ע ו ר   ב כ ל י     ח י י ב   ע ל   ה א ו כ ל י ם   ו פ ט ו ר   ע ל   ה כ ל י   ו ש ל ה ב ת   א פ י ל ו   כ ל   ש ה ו א   ר א ו י ה   ה י א   ו כ ש י ע ו ר     ה י א ,   ו י ש   ל ו מ ר   ה כ א   ש א נ י   ד כ י ו ן   ש א י   א פ ש ר   ל ה ו צ י א   ה ש ל ה ב ת   ב פ נ י   ע צ מ ה   כ צ ר י ך     ל כ ל י   ה ו א .",
    "מ ת נ י ' :   < b > ו ש ל   ע ו ל י   ב ב ל   כ ר ג ל י   ה מ מ ל א .   < / b > פ י ר ש   ר ש \" י     ז \" ל   מ פ נ י   ש ה ו א   ה פ ק ר   ו ה פ ק ר   נ ק נ ה   ב ה ג ב ה ה ,   ו ל י ת   ל ן   ל ד ר ב י   י ו ח נ ן   ב ן   נ ו ר י   ד א מ ר     נ כ ס י   ה פ ק ר   ק ו נ י ן   [ ש ב י ת ה ]   ב מ ק ו מ ן ,   ו א י ת   ל י ה   ל ת נ א   י ש   ב ר י ר ה   ו א מ ר י נ ן   ה ו ב ר ר     ה ד ב ר   מ א ת מ ו ל   ל ה א י   ג ב ר א   ח ז י   ו ב ר ש ו ת י ה .   ו ב ת ו ס '   ה ק ש ו   ד א י   ת נ א   ד ה א י   מ ת נ י ת י ן     א י ת   ל י ה   י ש   ב ר י ר ה   ה ו ה   ל ה ו   ל א ק ש ו י י   מ י נ ה   ל מ א ן   ד א מ ר   ל ע י ל   א י ן   ב ר י ר ה ,   א ל א     ט ע מ א   ה כ א   מ ש ו ם   ד ר ב נ ן   א ו ק מ י ה   א ר ש ו ת   כ ל   י ש ר א ל   ו כ ל   א ח ד   י כ ו ל   ל מ ל א ו ת     ו ל ה ב י א   ע מ ו   ב מ ק ו מ ו .",
    "< b > ו ר מ י נ ה ו   נ ה ר ו ת   ה מ ו ש כ י ם   ו מ ע י י נ ו ת   ה נ ו ב ע י ן     ו כ ו ' .   < / b > א י כ א   ל מ י ד ק   ל ו ק מ י ה   ב ש ל   ר ב י ם   ו ש ל   ה פ ק ר   ה ן   ל א   ק נ ו   ש ב י ת ה   כ ר ב נ ן     ד ר ב י   י ו ח נ ן   ב ן   נ ו ר י ,   י ש   ל ו מ ר   ד פ ש י ט [ א ]   ל י ה   ד ס ת מ א   ק ת נ י   ו א פ י ל ו   ש ל   י ח י ד     מ ד ת ל י   ט ע מ א   ב מ ש י כ ת ן   ו נ ב י ע ת ן ,   ו ט ע מ א   מ ש ו ם   ד נ י י ד   ו כ ל   ד נ י י ד   ל א   ק נ י   ש ב י ת ה     ו כ ד א י ת א   ב ע י ר ו ב י ן   ( מ ו ,   א ) .",
    "< b > ו ש ל   א נ ש י   ה ע י ר   כ ר ג ל י   א נ ש י   א ו ת ה     ה ע י ר .   < / b > פ י ר ש   ר ש \" י   ז \" ל   ו י ש   ל ה ם   א ל פ י ם   א מ ה   ל כ ל   ר ו ח   ו א ם   ע י ר ב   ז ה   ל צ פ ו ן     ו ז ה   ל ד ר ו ם   א י ן   א ח ד   מ ה ם   י כ ו ל   ל ה ו ל י כ ו   י ו ת ר   מ א ל פ י ם   א מ ה ,   ו ס ו ב ר   ד כ ר ג ל י   א נ ש י     א ו ת ה   ה ע י ר   ו א ל פ י ם   א מ ה   ח ד   ש י ע ו ר א   ה ו א ,   ו ה ק ש ו   ע ל י ו   ד ה א   ב פ ר ק   מ י   ש ה ו צ י א ו ה ו     ( ע י ר ו ב י ן   מ ה ,   ב )   ת נ י א   ג ש מ י ם   ש י ר ד ו   ( מ מ ע י נ ו ת )   [ מ ע י \" ט ]   י ש   ל ה ם   א ל פ י ם   א מ ה     ל כ ל   ר ו ח   ב י \" ט   ה ר י   ה ן   כ ר ג ל י   כ ל   א ד ם ,   ו א ת י נ ן   ה ת ם   ל מ י ד ק   מ י נ ה   נ כ ס י   ה פ ק ר     ק ו נ י ם   ש ב י ת ה   ו ד ח ה   ר ב   ס פ ר א   ו א ו ק מ ה   ב ג ש מ י ם   ה ס מ ו כ י ם   ל ע י ר   ד א נ ש י   ה ע י ר   ד ע ת ן     ע ל י ה ן   ו א ק ש י   ע ל י ו   ר ב   י ו ס ף   א י   ס ל ק א   ד ע ת ך   ב ג ש מ י ם   ה ס מ ו כ י ם   ל ע י ר   ע ס ק י נ ן   ה א י     י ש   ל ה ם   א ל פ י ם   א מ ה   ל כ ל   ר ו ח   כ ר ג ל י   א נ ש י   א ו ת ה   ה ע י ר   מ י ב ע י   ל י ה ,   א ל מ א   ר ג ל י     א נ ש י   א ו ת ה   ה ע י ר   ו א ל פ י ם   א מ ה   ל כ ל   ר ו ח   ל א ו   ח ד   ש ע ו ר א   ה ו א ,   ו ר ש \" י   ז \" ל   נ ש מ ר   ש ם     מ ז ה   ו פ י ר ש   מ ד ק ת נ י   י ש   ל ה ם   א ל פ י ם   א מ ה   ל כ ל   ר ו ח   א ל מ א   ל א   ק נ ו   ש ב י ת ה   מ ח מ ת   ד ע ת     א נ ש י   ה ע י ר ,   ד א י   מ ש ו ם   א נ ש י   א ו ת ה   ה ע י ר   ה א י   ל י ש נ א   ה ו ה   ב ע י   מ י מ ר   ה ר י   ה ן   כ ר ג ל י     א נ ש י   א ו ת ה   ה ע י ר   ד ה י י נ ו   ש נ י   א ל פ י ם   א מ ה   ל כ ל   ר ו ח .   ו נ ר א ה   ל י   ש ל א   ה י ה   צ ר י ך     ר ש \" י   ז \" ל   ל ד ח ו ק   ע צ מ ו   ב ז ו ,   ו א פ י ל ו   ל פ י   ס ב ר ת ו   ש ס ו ב ר   ש א י ן   א ח ד   מ א נ ש י   א ו ת ה     ה ע י ר   ש י ע ר ב   י כ ו ל   ל ה ו ל י ך   ל מ ק ו ם   ש ע י ר ב   ב ר י י ת א   ד ק ת נ י   י ש   ל ה ם   א ל פ י ם   א מ ה   ל כ ל     ר ו ח   מ ש מ ע   א ל פ י ם   א מ ה   מ מ ק ו ם   מ צ י א ת ו   ( מ מ נ ו )   ו ל א   מ ת ח ו ם   ה ע י ר   ו א י   מ ש ו ם   ד ע ת     א נ ש י   ה ע י ר   כ ר ג ל י   א נ ש י   א ו ת ה   ה ע י ר   מ ב ע י א   ל י ה   ו א ל פ י ם   א מ ה   מ ת ח ו ם   ה ע י ר   מ ש ח י '     ל ה ו ,   ו ב ז ה   נ ר א ה   ל י   ש ע ל ה   ל י ה   ל ר ש \" י   ז \" ל   ת י ר ו ץ   י פ ה   ב א ו ת ה   ש מ ו ע ה . < b r > < b > < / b > א ל א   ש ע י ק ר   ד י נ ו   א י נ ו   מ ח ו ו ר ,   ד כ י ו ן   ד ק י י מ א   ל ן   ד ב ד ר ב נ ן   י ש   ב ר י ר ה   ה ר י     ה ן   כ ר ג ל י   ה מ מ ל א   ( ו כ א נ ש י )   [ ד ש ל   א נ ש י ]   א ו ת ה   ה ע י ר   כ ב ו ר   ש ל   ש ו ת פ י ם   ו ה ר י   ה ן     כ ר ג ל י   [ א ח ד ]   מ ן   ה ש ו ת פ י ן   ש מ ל א   ל ע צ מ ו ,   כ ד מ ש מ ע   ב מ ה   ש נ ח ל ק ו   ב ס מ ו ך   ר ב   נ ח מ ן   ו ר ב     ש ש ת   ד כ ל   א ח ד   מ ן   ה ש ו ת פ י ן   ש מ ל א   ל ע צ מ ו   ה ר י   ה ן   כ ר ג ל י ו   ד י ש   ב ר י ר ה   ו א מ ר י נ ן   מ ר     מ ד י ד י ה   ק א   מ מ ל א   ו מ ר   מ ד י ד י ה   ק א   מ מ ל א ,   א ל א   ה כ י   פ י ר ו ש ו   ה ר י   ה ן   כ ר ג ל י   א נ ש י     א ו ת ה   ה ע י ר   ו כ ל   א ח ד   מ ב נ י   ה ע י ר   מ מ ל א   ו מ ו ל י ך   ב ר ג ל י ו   ד י ש   ב ר י ר ה   ו כ ע נ י ן   ש א מ ר     ר ב   ( ל ע י ל   ב י צ ה   ל ז ,   ב )   ב ח ב י ת   ש ל   ש ו ת פ י ן ,   ו ה י י נ ו   ד א ק ש י נ ן   ה ת ם   י ש   ל ה ם   א ל פ י ם   א מ ה     ל כ ל   ר ו ח   כ ר ג ל י   א נ ש י   א ו ת ה   ה ע י ר   מ י ב ע י   ל י ה   ד כ ל   א ח ד   י כ ו ל   ל ה ו ל י כ ן   כ ר ג ל י ו ,     א ב ל   א ם   א ח ד   ש א י נ ו   מ א נ ש י   א ו ת ה   ה ע י ר   מ ל א   א ם   ל א   ע י ר ב   א ח ד   מ א נ ש י   ה ע י   [ מ ו ל י כ ן     א ל פ י ם   א מ ה   ל כ ל   ר ו ח   ו א ם   ע י ר ב   א '   מ ן   ה ע י ר   ל מ ז ר ח   ו א '   ל מ ע ר ב ]   ( ה ר י   ה כ ר י )   [ ה ר י     ה נ כ ר י ]   ש מ ל א   ל ע צ מ ו   א ס ו ר   ל ה ו ל י כ ן   ו ל ה ז י ז ן   מ מ ק ו מ ן   א ל א   א \" כ   ע ר ב ו   כ ו ל ן   ל ר ו ח     א ח ת   א ו   ש ל א   ע י ר ב   א ח ד   מ ה ן   א ו   ש מ ל א   א ח ד   מ א נ ש י   ה ע י ר   ו נ ת ן   ל ו ,   ו כ ן   ד ע ת   ה ר \" ח     ז \" ל .",
    "< b > ה כ א   ב מ א י   ע ס ק י נ ן   ב מ כ ו נ ס י ן .   < / b > נ ר א ה   ש ר ש \" י   ז \" ל   מ פ ר ש     ב מ כ ו נ ס י ן   ש א י נ ן   נ ו ב ע י ן   א ל א   ש נ ת כ נ ס ו   ש ם   מ ן   ה ג ש מ י ם   א ו   ש מ ל א   ב כ ת ף ,   ש ה ו א   ז \" ל     פ י ר ש   נ ה ר ו ת   ה מ ו ש כ י ן   ה י י נ ו   ס ת ם   נ ה ר ו ת   ש י ש   ל ה ם   מ ש ך   ל ה ל א ה   מ מ ק ו ם   מ ק ו ר     נ ב י ע ת ן ,   מ ע י נ ו ת   ה נ ו ב ע י ן   ו א י ן   י ו צ א י ן   מ ג ו מ ו ת   נ ב י ע ת ן   ל י מ ש ך   ה ל א ה   ע \" כ ,   א ל מ א     כ ל   ש נ ו ב ע י ן   א י ן   ק ו נ י ן   ש ב י ת ה ,   א ב ל   ה ר א ב \" ד   ז \" ל   פ י '   ב ע י ר ו ב י ן   ב פ '   מ י     ש ה ו צ י א ו ה ו   ( מ ו ,   א )   מ כ ו נ ס י ן   ש א י ן   מ ו ש כ י ם   ו א ף   ע ל   פ י   ש ה ן   ח י י ן ,   ו ל פ י   פ י ר ו ש ו     ה כ י   ק א מ ר :   נ ה ר ו ת   ה מ ו ש כ י ן   מ מ י   ה ג ש מ י ם   ו ה ש ל ג י ם   ש ז ח י ל ת ן   מ ו ע ט ת   ו ה ו ל כ י ם   ל א ט     ה ר י   ה ן   כ ר ג ל י   כ ל   א ד ם   מ ש ו ם   ד נ י י ד י   ו כ ל   ד נ י י ד   ו א פ י ל ו   כ ל   ד ה ו   ל א   ק נ י   ש ב י ת ה ,     ו כ ד א מ ר י נ ן   ה ת ם   ו ל י ק נ י   ש ב י ת ה   ב ע ב י ם   מ י א   ב ע ב י ם   מ י נ ד   נ י י ד י   ו ה ש ת א   ד א ת י ת   ל ה כ י     מ י   א ו ק י י א נ ו ס   נ מ י   מ י נ ד   נ י י ד י   ד ת נ י א   נ ה ר ו ת   ה מ ו ש כ י ם   ו מ ע י נ ו ת   ה נ ו ב ע י ם   ה ר י   ה ן     כ ר ג ל י   כ ל   א ד ם .",
    "< b > מ י ל א   ו נ ת ן   מ י ם   ל ח ב י ר ו   ר ב   נ ח מ ן   א מ ר   כ ר ג ל י   מ י     ש נ ת מ ל א ו   ל ו .   < / b > כ ל ו מ ר   ש מ י ל א   מ ב ו ר   ש ל   ע ו ל י   ב ב ל ,   ו ר ב   ש ש ת   א מ ר   כ ר ג ל י   ה מ מ ל א     ו ב ה א   פ ל י ג י   ד ר ב   נ ח מ ן   ס ב ר   ב י ר א   ד ש ו ת פ י   ו מ ד י ד י ה   ק א   מ מ ל א   ל י ה   ד י ש   ב ר י ר ה   ו ר ב     ש ש ת   ס ב ר   ב י ר א   ד ה פ ק ר א   ה י א   ו ל פ י כ ך   כ ר ג ל י   ה מ מ ל א   ד מ י ד   ש מ י ל א   ק נ ו   ש ב י ת ה     כ ר ג ל י ו ,   ו א ק ש י '   מ י   א י ת   ל י ה   ל ר ב   נ ח מ ן   ב ר י ר ה   ו א פ י ל ו   ב ד ר ב נ ן   ו ה ת נ ן   ה א ח י ם     ה ש ו ת פ י ן   ו ג ו '   ו א ו ק מ ה   ד כ ו ל י   ע ל מ א   ב י ר א   ד ה פ ק ר א   ה י א ,   ו מ כ ל   מ ק ו ם   ש מ ע י נ ן   מ י נ ה     ד ב ו ר   ש ל   ש ו ת פ י ן   א ח ד   מ ן   ה ש ו ת פ י ן   ש מ י ל א   ל ח ב ר ו   ה ר י   ה ן   כ ר ג ל י   מ י   ש נ ת מ ל א ו   ל ו     ל ד י ד ן   ד א י ת   ל ן   ב ר י ר ה   ב ד ר ב נ ן   מ י ה א ."
  ]
}