{
  "text": [
    "<b>רב אשי אמר משום דקיימא לן דבר שיש לו מתירין. </b>כגון טבל  ומעשר שני וחדש לא נתנו חכמים שיעור, וטבל ודאי בשאינו מינו בטל הוא  בששים כשאר האסורים אלא לא אמרו אלא מין במינו וכן אמרו בירושלמי מפורש  (שביעית פ\"ו ה\"ו), ואם כן מים ומלח הרי הן כמינן של עיסה.",
    "גמרא: <b>גחלת של עבודה זרה אסורה ושלהבת מותרת. </b>הקשה הרב רבי אלחנן  ז\"ל אם כן מה אמרו בברכות פרק אלו דברים (ברכות נא, ב) שאין מברכים על שלהבת של  עבודה זרה, ותירצו בתוס' דהתם דוקא בשיש גחלת עמה.",
    "<b>ותיפוק ליה  משום מנא בחספא. </b>ואם תאמר והא במנא נמי הוה מצי לשנויי לה וכשאין  צריך לכלי, וכדאמרינן בפרק המצניע (שבת צג, ב) המוציא אוכלים כשיעור בכלי  חייב על האוכלים ופטור על הכלי ושלהבת אפילו כל שהוא ראויה היא וכשיעור  היא, ויש לומר הכא שאני דכיון שאי אפשר להוציא השלהבת בפני עצמה כצריך  לכלי הוא.",
    "מתני': <b>ושל עולי בבל כרגלי הממלא. </b>פירש רש\"י  ז\"ל מפני שהוא הפקר והפקר נקנה בהגבהה, ולית לן לדרבי יוחנן בן נורי דאמר  נכסי הפקר קונין [שביתה] במקומן, ואית ליה לתנא יש ברירה ואמרינן הוברר  הדבר מאתמול להאי גברא חזי וברשותיה. ובתוס' הקשו דאי תנא דהאי מתניתין  אית ליה יש ברירה הוה להו לאקשויי מינה למאן דאמר לעיל אין ברירה, אלא  טעמא הכא משום דרבנן אוקמיה ארשות כל ישראל וכל אחד יכול למלאות  ולהביא עמו במקומו.",
    "<b>ורמינהו נהרות המושכים ומעיינות הנובעין  וכו'. </b>איכא למידק לוקמיה בשל רבים ושל הפקר הן לא קנו שביתה כרבנן  דרבי יוחנן בן נורי, יש לומר דפשיט[א] ליה דסתמא קתני ואפילו של יחיד  מדתלי טעמא במשיכתן ונביעתן, וטעמא משום דנייד וכל דנייד לא קני שביתה  וכדאיתא בעירובין (מו, א).",
    "<b>ושל אנשי העיר כרגלי אנשי אותה  העיר. </b>פירש רש\"י ז\"ל ויש להם אלפים אמה לכל רוח ואם עירב זה לצפון  וזה לדרום אין אחד מהם יכול להוליכו יותר מאלפים אמה, וסובר דכרגלי אנשי  אותה העיר ואלפים אמה חד שיעורא הוא, והקשו עליו דהא בפרק מי שהוציאוהו  (עירובין מה, ב) תניא גשמים שירדו (ממעינות) [מעי\"ט] יש להם אלפים אמה  לכל רוח בי\"ט הרי הן כרגלי כל אדם, ואתינן התם למידק מינה נכסי הפקר  קונים שביתה ודחה רב ספרא ואוקמה בגשמים הסמוכים לעיר דאנשי העיר דעתן  עליהן ואקשי עליו רב יוסף אי סלקא דעתך בגשמים הסמוכים לעיר עסקינן האי  יש להם אלפים אמה לכל רוח כרגלי אנשי אותה העיר מיבעי ליה, אלמא רגלי  אנשי אותה העיר ואלפים אמה לכל רוח לאו חד שעורא הוא, ורש\"י ז\"ל נשמר שם  מזה ופירש מדקתני יש להם אלפים אמה לכל רוח אלמא לא קנו שביתה מחמת דעת  אנשי העיר, דאי משום אנשי אותה העיר האי לישנא הוה בעי מימר הרי הן כרגלי  אנשי אותה העיר דהיינו שני אלפים אמה לכל רוח. ונראה לי שלא היה צריך  רש\"י ז\"ל לדחוק עצמו בזו, ואפילו לפי סברתו שסובר שאין אחד מאנשי אותה  העיר שיערב יכול להוליך למקום שעירב ברייתא דקתני יש להם אלפים אמה לכל  רוח משמע אלפים אמה ממקום מציאתו (ממנו) ולא מתחום העיר ואי משום דעת  אנשי העיר כרגלי אנשי אותה העיר מבעיא ליה ואלפים אמה מתחום העיר משחי'  להו, ובזה נראה לי שעלה ליה לרש\"י ז\"ל תירוץ יפה באותה שמועה.<br><b></b>אלא שעיקר דינו אינו מחוור, דכיון דקיימא לן דבדרבנן יש ברירה הרי  הן כרגלי הממלא (וכאנשי) [דשל אנשי] אותה העיר כבור של שותפים והרי הן  כרגלי [אחד] מן השותפין שמלא לעצמו, כדמשמע במה שנחלקו בסמוך רב נחמן ורב  ששת דכל אחד מן השותפין שמלא לעצמו הרי הן כרגליו דיש ברירה ואמרינן מר  מדידיה קא ממלא ומר מדידיה קא ממלא, אלא הכי פירושו הרי הן כרגלי אנשי  אותה העיר וכל אחד מבני העיר ממלא ומוליך ברגליו דיש ברירה וכענין שאמר  רב (לעיל ביצה לז, ב) בחבית של שותפין, והיינו דאקשינן התם יש להם אלפים אמה  לכל רוח כרגלי אנשי אותה העיר מיבעי ליה דכל אחד יכול להוליכן כרגליו,  אבל אם אחד שאינו מאנשי אותה העיר מלא אם לא עירב אחד מאנשי העי [מוליכן  אלפים אמה לכל רוח ואם עירב א' מן העיר למזרח וא' למערב] (הרי הכרי) [הרי  הנכרי] שמלא לעצמו אסור להוליכן ולהזיזן ממקומן אלא א\"כ ערבו כולן לרוח  אחת או שלא עירב אחד מהן או שמלא אחד מאנשי העיר ונתן לו, וכן דעת הר\"ח  ז\"ל.",
    "<b>הכא במאי עסקינן במכונסין. </b>נראה שרש\"י ז\"ל מפרש  במכונסין שאינן נובעין אלא שנתכנסו שם מן הגשמים או שמלא בכתף, שהוא ז\"ל  פירש נהרות המושכין היינו סתם נהרות שיש להם משך להלאה ממקום מקור  נביעתן, מעינות הנובעין ואין יוצאין מגומות נביעתן לימשך הלאה ע\"כ, אלמא  כל שנובעין אין קונין שביתה, אבל הראב\"ד ז\"ל פי' בעירובין בפ' מי  שהוציאוהו (מו, א) מכונסין שאין מושכים ואף על פי שהן חיין, ולפי פירושו  הכי קאמר: נהרות המושכין ממי הגשמים והשלגים שזחילתן מועטת והולכים לאט  הרי הן כרגלי כל אדם משום דניידי וכל דנייד ואפילו כל דהו לא קני שביתה,  וכדאמרינן התם וליקני שביתה בעבים מיא בעבים מינד ניידי והשתא דאתית להכי  מי אוקייאנוס נמי מינד ניידי דתניא נהרות המושכים ומעינות הנובעים הרי הן  כרגלי כל אדם.",
    "<b>מילא ונתן מים לחבירו רב נחמן אמר כרגלי מי  שנתמלאו לו. </b>כלומר שמילא מבור של עולי בבל, ורב ששת אמר כרגלי הממלא  ובהא פליגי דרב נחמן סבר בירא דשותפי ומדידיה קא ממלא ליה דיש ברירה ורב  ששת סבר בירא דהפקרא היא ולפיכך כרגלי הממלא דמיד שמילא קנו שביתה  כרגליו, ואקשי' מי אית ליה לרב נחמן ברירה ואפילו בדרבנן והתנן האחים  השותפין וגו' ואוקמה דכולי עלמא בירא דהפקרא היא, ומכל מקום שמעינן מינה  דבור של שותפין אחד מן השותפין שמילא לחברו הרי הן כרגלי מי שנתמלאו לו  לדידן דאית לן ברירה בדרבנן מיהא."
  ]
}