{
  "text": [
    "גמרא:<b> אבל חכמים אומרים כל שיזונו מהן אלו ואלו עד שיבגרו.</b> ירושלמי: כל ש[י]זונו מהן אלו ואלו עד שיבגרו או עד שינשאו, אית בה לקולא ואית בה לחומרא פעמים שהן סמוכות לבגר פעמים שהן רחוקות מן הבגר.",
    "<b>מרובין ונתמעטו כבר זכו בהן יורשין.</b> כלומר, אפילו נתמעטו קודם שיבואו לפני בית דין.",
    "<b>מועטין ונתרבו מאי.</b> ופשיטא דאם נתרבו הרי הן כמרובין מעיקרן ורוחה לבנים, מדאמר רב אסי אמר רבי יוחנן יתומים שקדמו ומכרו בנכסים מועטין מה שמכרו מכרו, ופירש ר\"ש(י) ז\"ל דוקא בשנתרבו קודם שהוציא להן בית דין דאילו לאחר מכאן כבר זכו בהן (הבנים) [הבנות] ונכסים דידהו נינהו. וכן משמע מלשון שקדמו ומכרו. ורש\"י ז\"ל כן פירש בכתובות בפרק הנושא (צא, א. קג, א), אבל רבינו יצחק הזקן הידוע בעל התוספות ז\"ל פירש אפילו משהוציאו בית דין להן מזונות ובאו לידי שליש. והביא ראיה ממה שאמרו בכתובות (קג, א) יתומים שמכרו במדור אלמנה לא עשה ולא כלום, ואקשינן והא אמר רב אסי אמר רבי יוחנן יתומים שקדמו ומכרו בנכסים מועטים מה שמכרו מכרו, ופרקינן התם לא תפסה מחיי[ם] הכא תפסה מחיים, אלמא בנות דלא תפסן מחיים (ו)משעת מיתת הא קמו להו נכסים ברשות היתומים עד שיגבו להם בית דין, אף על פי שלבסוף הגבו להם אם קדמו ומכרו מה שמכרו מכרו, וכן (אם) [הוא] הדין לנתרבו. וכן הביא ראיה מדגרסינן ביבמות פרק אלמנה לכהן גדול (יבמות סז, ב) גבי הא(י) דאמר רבי ישמעאל בר רבי יוסי משום אביו הבת מאכלת הבן אינו מאכיל, כלומר, שאינו מאכיל תרומה לעבדים, אם הניח האב את אשתו מעוברת, משום חלקו של עובר, בת נמי לא תאכול משום חלקו של עובר, ואוקמה אביי בנכסים מועטין וכשיש בן בהדי בת, דאי האי עובר בן הוא לא עדיף מהאי דקאי, ואי בת היא אמאי אכלה בתקנתא דרבנן כל כמה דלא נפקא לאויר העולם לא תקון רבנן, (ואפשינ') [ואקשינן] ובנכסים [מועטים] נמי דבנות נינהו והא אמר רב אסי אמר רבי יוחנן יתומים שקדמו ומכרו בנכסים מועטים מה שמכרו מכרו, ואם איתא [ד]לאחר שגבאו הבנות שוב אין הנכסים בחזקת יתומים, מאי קושיא (לן ומה) [לוקמה] בשגבאום.<br><b></b>והרמב\"ן ז\"ל דחה, דהתם אי אפשר להגבותן כולן לבת זו, שמא ימצא עובר נקבה ויש לה חלק בנכסים לאחר שתצא לאויר העולם, ואי בשגבתה הבת דקיימא הלכה, פשיטא שהעבדים מותרין בחלקה, ובכי הא אפילו הבן נמי מאכיל, ונראה לי דאי משום הא לא קשיא, דכיון (דמי) [ד]אין לבנות אלא מזונות מתקנת חכמים, וכל כמה דלא נפקא לאויר העולם (ולית לה) [לא] תקנו לה רבנן ולית לה אפילו בנכסים מועטין כלום, ולפיכך אם באו להגבותן כולם לזו אין אותה (מלה נולדת) [שלא נולדה מעכבה, וכדברי רבי ז\"ל. ומכל מקום נראה כדברי רבינו יצחק ז\"ל, דהא אי מיתו להו בנות מקצתן או [כולן] נכסים דבנים נינהו, כלומר, אלמא אף על פי שגבאום בחזקת הבנים הם.<br><b></b>ומורי הרב ז\"ל כתב, דנראין דברי רבינו יצחק ז\"ל לדין התלמוד שאין הבנות נזונות ממטלטלי אלא מקרקעי, והילכך קרקע בחזקת יתומים קאי, שאין בית דין מגבין אותו לבנות ומחליטין אותו בידן אלא להרשותן למכור וליזון אבל השתא דניזונא מן המטלטלין כתקנת הגאונים אם תפסו תפסו כדרך שאמרו באלמנה שתפסה מטלטלי במזונותיה אם תפסה תפסה. ולא ירדתי (מזה) [בזה] לסוף דעת רבינו ז\"ל, דאפילו לאחר התקנה הבנות ניזונות הן תחת יד הבנים אפילו במטלטלין מועטין, שלא [תקנו] הגאונים ז\"ל להיות הבנות ניזונות מן המטלטלין ושישאלו הבנים על הפתחים, ד(י)די לבנות שיזונו בהן ביחד עם הבנים. וכן כתב הרב אלפסי ז\"ל משום גאון ז\"ל ועיקר.<br><b></b>ורבינו האיי גאון ז\"ל כתב בתשובה, דהאידנא כיון שתיקון לבנות מזונות ממטלטלי מה לי קרקע כדהוה כמה לי שקלי דמים דידיה, אי שקלי יהבי מזונות לבנות. והרמב\"ן ז\"ל כתב: תמהני על הגאון, דקני' מעות לא משעבדי לבנות כלל, אלא שעבודייהו א(י)נכסי דאבוהון, וכיון שמכרו ואינן יכולות לטרוף הפסידו. למה זה דומה למלוה על פה שיצתה על היתומים ומכרו נכסים שאינו גובה מן הדמים שבידם, דלאו הני זוזי דשבק אבוהון."
  ]
}