{
  "text": [
    "< b >   מ א י   ט ע מ א   י כ י ר   א מ ר   ר ח מ נ א . < / b >   ה א   ד נ ס י ב   ב ב ן   ש נ ו ל ד   ל א ח ר   מ י ת ה   א י נ ו   מ מ ע ט   ב ח ל ק   ב כ ו ר ה   מ ש ו ם   ד כ ת י ב   ו י ל ד ו   ל ו   ב נ י ם ,   ו ב ב כ ו ר   ש נ ו ל ד   ל א ח ר   מ י ת ת   א ב י ו   מ ש ו ם   ד כ ת י ב   י כ י ר ,   א פ ש ר   ד ל א   נ פ ק א   מ י נ י ה   מ י ד י ,   ד ה כ א   ו ה כ א   ש נ ו ל ד   ד ל א ח ר   מ י ת ת   א ב י ו   ק א מ ר ,   א ל א   מ ש ו ם   ד ל ג ב י   ב נ י ם   כ ת ב   ו י ל ד ו   ו ל ג ב י   ב כ ו ר   כ ת ב   י כ י ר   נ ק ט ה   ה כ י .   א ב ל   ה ר א ב \" ד   ז \" ל   כ ת ב   מ ש ם   ר ש \" י   ז \" ל   ד נ פ ק א   מ י נ ה   כ ש ה א ב   ג ו ס ס ,   ד א י ל ו   ב ן   פ ש ו ט   כ ל   ש נ ו ל ד   ב ח י י   ה א ב   מ מ ע ט ,   א ב ל   ב כ ו ר   ב ע י   ש נ ו ל ד   ב ש ע ה   ש ה ו א   י כ ו ל   ל ה כ י ר ו ,   ו י צ א   נ ו ל ד   כ ש ה ו א   ג ו ס ס .   ו ל פ י   פ י ר ו ש   ז ה   ל א ח ר   מ י ת ת   א ב י ו   ל א ו   ד ו ק א ,   א ל א   מ ש ו ם   ד ל ג ב י   ב ן   פ ש ו ט   ד ו ק א   ל א ח ר   ש מ ת   נ ק ט   נ מ י   ה ה ו א   ל י ש נ א   ג ב י   ב כ ו ר   ו ל א ו   ד ו ק א ,   ו ג ו ס ס   ה ו י   ל י ה   מ ת ,   ל פ י   ש ר ו ב   ג ו ס ס י ן   ל מ י ת ה .   כ נ \" ל   ל י י ש ב   ל פ י   ד ב ר י   ר ש \" י   ז \" ל .",
    "< b > כ ו א ם   ת א מ ר   מ ש נ ת י נ ו   ה ו א י ל   ו ד ע ת ו   ש ל   א ד ם   ק ר ו ב ה   א צ ל   ב נ י ו . < / b >   ו נ ר א ה   ד ל ר ב י   י ו ח נ ן   ט פ י   ע ד י ף   מ ז כ ה   ל ע ו ב ר   ד י ד י ה   מ י ר ו ש ה   ה ב א ה   מ א ל י ה ,   ה פ ך   מ ס ב ר ת   א ב י י   ד א מ ר   ל מ ע ל ה   י ר ו ש ה   ה ב א ה   מ א ל י ה   ש א נ י ,   ד א ל ו   ב ה ה י א   ל א   ק י י מ א   ל ן   כ ר ב י   י ו ס י   ד א מ ר   ה ע ו ב ר   פ ו ס ל ,   ו ה כ א   ק נ ה .   ו ט ע מ א   מ ש ו ם   ד י ש   ( מ ת )   [ ד ע ת   א ח ר ת ]   ה ק ר ו ב ה   ל ו   מ ק נ ה   א ו ת ו .",
    "< b > ו ה ל כ ת א   ה מ ז כ ה   ל ע ו ב ר   ל א   ק נ ה . < / b >   י ש   ל פ ר ש   ד ד ו ג מ א   ל ע ו ב ר   ב ע ל מ א ,   א ב ל   ל ע ו ב ר   ד י ד י ה   ק נ י ,   ש ל א   ל ח ל ו ק   ע ל   ד ב ר י   ר ב י   י ו ח נ ן   ד א מ ר   א ם   ת א מ ר   מ ש נ ת י נ ו   ה ו א י ל   ו ד ע ת ו   ש ל   א ד ם   ק ר ו ב ה   א צ ל   ב נ ו ."
  ]
}