{
  "text": [
    "<b>מתני' יתומין שסמכו אצל בעל הבית או שמנה להן אביהם אפטרופוס חייב לעשר פירותיהן.</b> ואוקימנא לה בגמ' להאכיל אבל לא להניח ומשום הפקר ב\"ד הוא שהפקירו את הפירות לגבי האפטרופוס לתקנת היתומין ומשום חייהן אבל להניח אין בו משום תקנת היתומין ולפיכך לא הפקירום לכך, אי נמי איכא למימר דמדינא תורמין בין להאכיל בין להניח דיד אפוטרופוס כיד היתומין אלא כדי שלא יראה כמזלזל בנכסי היתומין שמא לא ידקדקו יפה בדבר אסרו להן לתרום כדי להניח כיון שאין צורך להן בדבר זה אבל להאכיל העמידוה אדיניה, וכדרך שאמרו באין מוציאין עבדים לחירות כדי שלא יראה כמזלזל בנכסי יתומין וכמו שכתבנו בפרק השולח משמו של ר\"ת ז\"ל גבי ההוא עבדא דבי תרי, והא דדרשינן אתם ולא שותפים אתם ולא אפטרופין מדרבנן וקרא אסמכתא בעלמא הוא, והוא הדין לאפטרופוס שמנוהו ב\"ד שחייב לעשר להאכיל אבל לא להניח וכדתניא בברייתא אפטרופין תורמין ומעשרין להאכיל אבל לא להניח ובסיפא דההיא ברייתא קתני ואין עושין אפטרופין נשים ועבדים וקטנים ואם מינן אבי יתומין הרשות בידו אלמא משמע דכולה בריתא בכל אפטרופין מיירי, מדפלגינן בסופא בין אפטרופוס דבית דין לאפטרופוס שמנהו אבי יתומים ובכולהו קתני תורמין ומעשרין להאכיל אבל לא להניח. ונ\"ל דמשום הכי לא תנן ליה במתני' משום דעיקרא דמתני' לאשמועינן היתרא דתורמין להאכיל וכיון דאשמעינן אפטרופוס שמנהו אבי יתומין ובעל הבית שסמכו יתומין אצלו שהן רשאין לתרום להאכיל, או משום הפקר ב\"ד או מדינא אע\"פ שנעשו אפטרופין שלא מדעת ב\"ד כל שכן אפטרופוס שמנוהו ב\"ד, אבל בברייתא דפריש אבל לא להניח איצטריכא למינקט אפטרופין סתם כלומר אפילו אפטרופוס שמנוהו ב\"ד להאכיל אין להניח לא, דאי לא אשמעינן הכי בהדיא הו\"א כיון דמנוהו ב\"ד הו\"ל כאלו נטל רשות מב\"ד בפירוש על כל מה שהוא רוצה לעשות בנכסיהן דאז ודאי מותר, דכל מה שאמרו בברייתא אין אפטרופסין רשאין למכור בתים שדות וכרמים להניח וכן למכור ברעה וברחוק ולגאול ביפה ובקרוב כולן בשלא נטלו רשות מב\"ד הן אבל אם נטלו רשות מב\"ד מוכרין ועושין ברשות ב\"ד ואין נמנעין כלל, וכדתניא בתוספתא דבבא בתרא פרק שמיני ובתוספתא דתרומות אין מוכרין ברחוק ליקח בקרוב ברעה ליקח ביפה אין דנין לחוב ולזכות להכניס ולהוציא יתומין אא\"כ נטלו רשות מב\"ד, והילכך אצטריך בברייתא לאשמועי' דסתם מנוי ב\"ד אינו כנוטל רשות מפורש בפרטי המעשים והילכך להאכיל אין להניח לא.",
    "<b>רבי אומר אומר אני אף הוא נותן דמי עצמו ויוצא.</b> ואע\"ג דקי\"ל שהכסף גומר בו בהא כרבנן סבירא לן דלית הלכתא כרבי מחביריו, והכא כדי שלא יזלזלו בנכסי יתומין הוא דאמור רבנן לפי שהכסף ע\"י עצמו נראה כשחרור ואי שרית להו זימנין שלא ידקדקו עמו בדמיו והילכך אסרו ליקח ממנו דמי עצמו וקי\"ל כוותיהו.",
    "הא דאיפליגו רבי ורשב\"ג אם צריך לחשב עמהן באחרונה כתב הרב אלפאסי ז\"ל משמיה דגאון ז\"ל דהלכתא כרשב\"ג דאמר א\"צ לחשב עמהן באחרונה דכי אמרי' הלכתא כרבי מחבירו דוקא מחבירו אמרו אבל לא מאביו, ותמיה לי דהרי לגבי שנים אדוקין בשטר (ב\"מ ז' א') דאיפליגו בה רבי ורשב\"ג וכן נמי בבא לידון בשטר ובחזקה (ב\"ב קס\"ט ב') דאפליגו בהו בתרויהו קיי\"ל כרבי וכן פסק רבינו אלפסי בהלכותיו ואע\"פ שחלק עם אביו, ושמא בההיא דשנים אדוקין בשטר דפליגו במודה בשטר שכתבו אם צריך לקיימו לאו משום כללא דכיילינן הלכתא כרבי מחבירו פסקינן הכי אלא משום דתליא בפלוגתא דתנאי ואמוראי כדאיתא התם בפרק גט פשוט, וההיא דהבא לידון בשטר ובחזקה משום דבהדיא פסק רב גידל אמר רב כרבי. <br>וכתב הרב בעל העטור דדוקא באחרונה (אין) [אבל] לכתחלה צריכין ב\"ד לחשב עמהן ולכתוב חשבון המטלטלין והקרקעות וחובות וכל דבר שיתנו בידן, דאע\"ג דאמרי' דאין נשבעין הני מילי בטעון שמא אבל בטעין בריא משביעין להו והלכך צריך שידעו מה שקבלו ומה שהחזירו, וכתב הרב אב\"ד ז\"ל דכותבין שני שטרות אחד לאפטרופוס ואחד לקרובין אות באות והוא הנקרא שטר שמוש בית דין.",
    "<b>הא דתניא אין עושין אפטרופוס נשים ועבדים וקטנים ואם מינן אבי יתומין הרשות בידו,</b> תמיהא לי מאי קמ\"ל פשיטא שאם מינן אבי יתומים הרשות בידו, ואולי נאמר דכיון דטעמא דמילתא משום דמפסידין נינהו, דקטן אין לו דעת, ואשה אינה זריזה להשתדל בתקנתן של נכסים, ועבדים משום דלא מהימני, והילכך אף כשמינן אבי יתומין נסלקם כאפוטרופוס דמפסיד דמסלקינן ליה ואפילו מינהו אבי יתומין, קמ\"ל דלא דשאני הכא דהפסד זה כבר ניכר ונודע לאבי יתומין וסבר וקביל. עוד נ\"ל דהרשות בידן גרסינן כלומר ביד ב\"ד וה\"פ ואם מינן אבי יתומין על נכסיו בחייו לשאת ולתת בהן לומר שהיו מוחזקין אצלו בנאמנין וזריזין הרשות ביד ב\"ד לעשותן אפטרופין מדעתן על נכסיו לאחר מותו, וכאותה שאמרו במציעא פרק המפקיד (ל\"ו א') גבי סבתא שאני התם דכל יומא ויומא גבה דסבתה הוו מפקדי כלומר וכאילו נתן לו רשות להפקיד אצלה, והכי מוכח בתוספתא בפרק ראשון דתרומות דגרסי' התם אין ב\"ד עושין אפטרופין נשים ועבדים לכתחילה אם מינה אותן אביהן בחייו עושין אותן אפטרופין.",
    "<b>הנהו יתומים שסמכו גבי ההיא סבתא הויא להו תורתא וכו' אתו קרובים לקמיה דרב נחמן אמרו מאי עבידתה דמזבנה אמר להו יתומין שסמכו אצל בעל הבית תנן.</b> וכתב הרמב\"ן נ\"ר כיון דקתני במתניתין דבסמכו אצל בעל הבית דחייב לעשר ואמרינן נמי הכא דמזבין כאפטרופא נקיטין ביה כדברי הראב\"ד ז\"ל שאמר שאין משביעין אותו. קול וחומר הדברים השתא באפטרופוס שמינהו אבי יתומים דאיכא למימר אי לאו דאית ליה הנאה מניה לא הוה מוקי ליה אפטרופוס אמרת לא ישבע משום דילמא מימנעי כל שכן בשסמכו מאיליהן דאתו לאימנועי וקורא אני בזה משלם רעה תחת טובה. עד כאן.",
    "[בנדפס: הא שמעתא ד<b>אמר שמואל נכסי יתומין הרי הן כהקדש</b> ומאי דאתמר עלה הכא פירשתיה בפרקא קמא דקידושין בסייעתא דשמיא]."
  ]
}