{
  "text": [
    "< b > מ ת נ י '   י ת ו מ י ן   ש ס מ כ ו   א צ ל   ב ע ל   ה ב י ת   א ו   ש מ נ ה   ל ה ן   א ב י ה ם   א פ ט ר ו פ ו ס   ח י י ב   ל ע ש ר   פ י ר ו ת י ה ן . < / b >   ו א ו ק י מ נ א   ל ה   ב ג מ '   ל ה א כ י ל   א ב ל   ל א   ל ה נ י ח   ו מ ש ו ם   ה פ ק ר   ב \" ד   ה ו א   ש ה פ ק י ר ו   א ת   ה פ י ר ו ת   ל ג ב י   ה א פ ט ר ו פ ו ס   ל ת ק נ ת   ה י ת ו מ י ן   ו מ ש ו ם   ח י י ה ן   א ב ל   ל ה נ י ח   א י ן   ב ו   מ ש ו ם   ת ק נ ת   ה י ת ו מ י ן   ו ל פ י כ ך   ל א   ה פ ק י ר ו ם   ל כ ך ,   א י   נ מ י   א י כ א   ל מ י מ ר   ד מ ד י נ א   ת ו ר מ י ן   ב י ן   ל ה א כ י ל   ב י ן   ל ה נ י ח   ד י ד   א פ ו ט ר ו פ ו ס   כ י ד   ה י ת ו מ י ן   א ל א   כ ד י   ש ל א   י ר א ה   כ מ ז ל ז ל   ב נ כ ס י   ה י ת ו מ י ן   ש מ א   ל א   י ד ק ד ק ו   י פ ה   ב ד ב ר   א ס ר ו   ל ה ן   ל ת ר ו ם   כ ד י   ל ה נ י ח   כ י ו ן   ש א י ן   צ ו ר ך   ל ה ן   ב ד ב ר   ז ה   א ב ל   ל ה א כ י ל   ה ע מ י ד ו ה   א ד י נ י ה ,   ו כ ד ר ך   ש א מ ר ו   ב א י ן   מ ו צ י א י ן   ע ב ד י ם   ל ח י ר ו ת   כ ד י   ש ל א   י ר א ה   כ מ ז ל ז ל   ב נ כ ס י   י ת ו מ י ן   ו כ מ ו   ש כ ת ב נ ו   ב פ ר ק   ה ש ו ל ח   מ ש מ ו   ש ל   ר \" ת   ז \" ל   ג ב י   ה ה ו א   ע ב ד א   ד ב י   ת ר י ,   ו ה א   ד ד ר ש י נ ן   א ת ם   ו ל א   ש ו ת פ י ם   א ת ם   ו ל א   א פ ט ר ו פ י ן   מ ד ר ב נ ן   ו ק ר א   א ס מ כ ת א   ב ע ל מ א   ה ו א ,   ו ה ו א   ה ד י ן   ל א פ ט ר ו פ ו ס   ש מ נ ו ה ו   ב \" ד   ש ח י י ב   ל ע ש ר   ל ה א כ י ל   א ב ל   ל א   ל ה נ י ח   ו כ ד ת נ י א   ב ב ר י י ת א   א פ ט ר ו פ י ן   ת ו ר מ י ן   ו מ ע ש ר י ן   ל ה א כ י ל   א ב ל   ל א   ל ה נ י ח   ו ב ס י פ א   ד ה ה י א   ב ר י י ת א   ק ת נ י   ו א י ן   ע ו ש י ן   א פ ט ר ו פ י ן   נ ש י ם   ו ע ב ד י ם   ו ק ט נ י ם   ו א ם   מ י נ ן   א ב י   י ת ו מ י ן   ה ר ש ו ת   ב י ד ו   א ל מ א   מ ש מ ע   ד כ ו ל ה   ב ר י ת א   ב כ ל   א פ ט ר ו פ י ן   מ י י ר י ,   מ ד פ ל ג י נ ן   ב ס ו פ א   ב י ן   א פ ט ר ו פ ו ס   ד ב י ת   ד י ן   ל א פ ט ר ו פ ו ס   ש מ נ ה ו   א ב י   י ת ו מ י ם   ו ב כ ו ל ה ו   ק ת נ י   ת ו ר מ י ן   ו מ ע ש ר י ן   ל ה א כ י ל   א ב ל   ל א   ל ה נ י ח .   ו נ \" ל   ד מ ש ו ם   ה כ י   ל א   ת נ ן   ל י ה   ב מ ת נ י '   מ ש ו ם   ד ע י ק ר א   ד מ ת נ י '   ל א ש מ ו ע י נ ן   ה י ת ר א   ד ת ו ר מ י ן   ל ה א כ י ל   ו כ י ו ן   ד א ש מ ע י נ ן   א פ ט ר ו פ ו ס   ש מ נ ה ו   א ב י   י ת ו מ י ן   ו ב ע ל   ה ב י ת   ש ס מ כ ו   י ת ו מ י ן   א צ ל ו   ש ה ן   ר ש א י ן   ל ת ר ו ם   ל ה א כ י ל ,   א ו   מ ש ו ם   ה פ ק ר   ב \" ד   א ו   מ ד י נ א   א ע \" פ   ש נ ע ש ו   א פ ט ר ו פ י ן   ש ל א   מ ד ע ת   ב \" ד   כ ל   ש כ ן   א פ ט ר ו פ ו ס   ש מ נ ו ה ו   ב \" ד ,   א ב ל   ב ב ר י י ת א   ד פ ר י ש   א ב ל   ל א   ל ה נ י ח   א י צ ט ר י כ א   ל מ י נ ק ט   א פ ט ר ו פ י ן   ס ת ם   כ ל ו מ ר   א פ י ל ו   א פ ט ר ו פ ו ס   ש מ נ ו ה ו   ב \" ד   ל ה א כ י ל   א י ן   ל ה נ י ח   ל א ,   ד א י   ל א   א ש מ ע י נ ן   ה כ י   ב ה ד י א   ה ו \" א   כ י ו ן   ד מ נ ו ה ו   ב \" ד   ה ו \" ל   כ א ל ו   נ ט ל   ר ש ו ת   מ ב \" ד   ב פ י ר ו ש   ע ל   כ ל   מ ה   ש ה ו א   ר ו צ ה   ל ע ש ו ת   ב נ כ ס י ה ן   ד א ז   ו ד א י   מ ו ת ר ,   ד כ ל   מ ה   ש א מ ר ו   ב ב ר י י ת א   א י ן   א פ ט ר ו פ ס י ן   ר ש א י ן   ל מ כ ו ר   ב ת י ם   ש ד ו ת   ו כ ר מ י ם   ל ה נ י ח   ו כ ן   ל מ כ ו ר   ב ר ע ה   ו ב ר ח ו ק   ו ל ג א ו ל   ב י פ ה   ו ב ק ר ו ב   כ ו ל ן   ב ש ל א   נ ט ל ו   ר ש ו ת   מ ב \" ד   ה ן   א ב ל   א ם   נ ט ל ו   ר ש ו ת   מ ב \" ד   מ ו כ ר י ן   ו ע ו ש י ן   ב ר ש ו ת   ב \" ד   ו א י ן   נ מ נ ע י ן   כ ל ל ,   ו כ ד ת נ י א   ב ת ו ס פ ת א   ד ב ב א   ב ת ר א   פ ר ק   ש מ י נ י   ו ב ת ו ס פ ת א   ד ת ר ו מ ו ת   א י ן   מ ו כ ר י ן   ב ר ח ו ק   ל י ק ח   ב ק ר ו ב   ב ר ע ה   ל י ק ח   ב י פ ה   א י ן   ד נ י ן   ל ח ו ב   ו ל ז כ ו ת   ל ה כ נ י ס   ו ל ה ו צ י א   י ת ו מ י ן   א א \" כ   נ ט ל ו   ר ש ו ת   מ ב \" ד ,   ו ה י ל כ ך   א צ ט ר י ך   ב ב ר י י ת א   ל א ש מ ו ע י '   ד ס ת ם   מ נ ו י   ב \" ד   א י נ ו   כ נ ו ט ל   ר ש ו ת   מ פ ו ר ש   ב פ ר ט י   ה מ ע ש י ם   ו ה י ל כ ך   ל ה א כ י ל   א י ן   ל ה נ י ח   ל א .",
    "< b > ר ב י   א ו מ ר   א ו מ ר   א נ י   א ף   ה ו א   נ ו ת ן   ד מ י   ע צ מ ו   ו י ו צ א . < / b >   ו א ע \" ג   ד ק י \" ל   ש ה כ ס ף   ג ו מ ר   ב ו   ב ה א   כ ר ב נ ן   ס ב י ר א   ל ן   ד ל י ת   ה ל כ ת א   כ ר ב י   מ ח ב י ר י ו ,   ו ה כ א   כ ד י   ש ל א   י ז ל ז ל ו   ב נ כ ס י   י ת ו מ י ן   ה ו א   ד א מ ו ר   ר ב נ ן   ל פ י   ש ה כ ס ף   ע \" י   ע צ מ ו   נ ר א ה   כ ש ח ר ו ר   ו א י   ש ר י ת   ל ה ו   ז י מ נ י ן   ש ל א   י ד ק ד ק ו   ע מ ו   ב ד מ י ו   ו ה י ל כ ך   א ס ר ו   ל י ק ח   מ מ נ ו   ד מ י   ע צ מ ו   ו ק י \" ל   כ ו ו ת י ה ו .",
    "ה א   ד א י פ ל י ג ו   ר ב י   ו ר ש ב \" ג   א ם   צ ר י ך   ל ח ש ב   ע מ ה ן   ב א ח ר ו נ ה   כ ת ב   ה ר ב   א ל פ א ס י   ז \" ל   מ ש מ י ה   ד ג א ו ן   ז \" ל   ד ה ל כ ת א   כ ר ש ב \" ג   ד א מ ר   א \" צ   ל ח ש ב   ע מ ה ן   ב א ח ר ו נ ה   ד כ י   א מ ר י '   ה ל כ ת א   כ ר ב י   מ ח ב י ר ו   ד ו ק א   מ ח ב י ר ו   א מ ר ו   א ב ל   ל א   מ א ב י ו ,   ו ת מ י ה   ל י   ד ה ר י   ל ג ב י   ש נ י ם   א ד ו ק י ן   ב ש ט ר   ( ב \" מ   ז '   א ' )   ד א י פ ל י ג ו   ב ה   ר ב י   ו ר ש ב \" ג   ו כ ן   נ מ י   ב ב א   ל י ד ו ן   ב ש ט ר   ו ב ח ז ק ה   ( ב \" ב   ק ס \" ט   ב ' )   ד א פ ל י ג ו   ב ה ו   ב ת ר ו י ה ו   ק י י \" ל   כ ר ב י   ו כ ן   פ ס ק   ר ב י נ ו   א ל פ ס י   ב ה ל כ ו ת י ו   ו א ע \" פ   ש ח ל ק   ע ם   א ב י ו ,   ו ש מ א   ב ה ה י א   ד ש נ י ם   א ד ו ק י ן   ב ש ט ר   ד פ ל י ג ו   ב מ ו ד ה   ב ש ט ר   ש כ ת ב ו   א ם   צ ר י ך   ל ק י י מ ו   ל א ו   מ ש ו ם   כ ל ל א   ד כ י י ל י נ ן   ה ל כ ת א   כ ר ב י   מ ח ב י ר ו   פ ס ק י נ ן   ה כ י   א ל א   מ ש ו ם   ד ת ל י א   ב פ ל ו ג ת א   ד ת נ א י   ו א מ ו ר א י   כ ד א י ת א   ה ת ם   ב פ ר ק   ג ט   פ ש ו ט ,   ו ה ה י א   ד ה ב א   ל י ד ו ן   ב ש ט ר   ו ב ח ז ק ה   מ ש ו ם   ד ב ה ד י א   פ ס ק   ר ב   ג י ד ל   א מ ר   ר ב   כ ר ב י .   < b r > ו כ ת ב   ה ר ב   ב ע ל   ה ע ט ו ר   ד ד ו ק א   ב א ח ר ו נ ה   ( א י ן )   [ א ב ל ]   ל כ ת ח ל ה   צ ר י כ י ן   ב \" ד   ל ח ש ב   ע מ ה ן   ו ל כ ת ו ב   ח ש ב ו ן   ה מ ט ל ט ל י ן   ו ה ק ר ק ע ו ת   ו ח ו ב ו ת   ו כ ל   ד ב ר   ש י ת נ ו   ב י ד ן ,   ד א ע \" ג   ד א מ ר י '   ד א י ן   נ ש ב ע י ן   ה נ י   מ י ל י   ב ט ע ו ן   ש מ א   א ב ל   ב ט ע י ן   ב ר י א   מ ש ב י ע י ן   ל ה ו   ו ה ל כ ך   צ ר י ך   ש י ד ע ו   מ ה   ש ק ב ל ו   ו מ ה   ש ה ח ז י ר ו ,   ו כ ת ב   ה ר ב   א ב \" ד   ז \" ל   ד כ ו ת ב י ן   ש נ י   ש ט ר ו ת   א ח ד   ל א פ ט ר ו פ ו ס   ו א ח ד   ל ק ר ו ב י ן   א ו ת   ב א ו ת   ו ה ו א   ה נ ק ר א   ש ט ר   ש מ ו ש   ב י ת   ד י ן .",
    "< b > ה א   ד ת נ י א   א י ן   ע ו ש י ן   א פ ט ר ו פ ו ס   נ ש י ם   ו ע ב ד י ם   ו ק ט נ י ם   ו א ם   מ י נ ן   א ב י   י ת ו מ י ן   ה ר ש ו ת   ב י ד ו , < / b >   ת מ י ה א   ל י   מ א י   ק מ \" ל   פ ש י ט א   ש א ם   מ י נ ן   א ב י   י ת ו מ י ם   ה ר ש ו ת   ב י ד ו ,   ו א ו ל י   נ א מ ר   ד כ י ו ן   ד ט ע מ א   ד מ י ל ת א   מ ש ו ם   ד מ פ ס י ד י ן   נ י נ ה ו ,   ד ק ט ן   א י ן   ל ו   ד ע ת ,   ו א ש ה   א י נ ה   ז ר י ז ה   ל ה ש ת ד ל   ב ת ק נ ת ן   ש ל   נ כ ס י ם ,   ו ע ב ד י ם   מ ש ו ם   ד ל א   מ ה י מ נ י ,   ו ה י ל כ ך   א ף   כ ש מ י נ ן   א ב י   י ת ו מ י ן   נ ס ל ק ם   כ א פ ו ט ר ו פ ו ס   ד מ פ ס י ד   ד מ ס ל ק י נ ן   ל י ה   ו א פ י ל ו   מ י נ ה ו   א ב י   י ת ו מ י ן ,   ק מ \" ל   ד ל א   ד ש א נ י   ה כ א   ד ה פ ס ד   ז ה   כ ב ר   נ י כ ר   ו נ ו ד ע   ל א ב י   י ת ו מ י ן   ו ס ב ר   ו ק ב י ל .   ע ו ד   נ \" ל   ד ה ר ש ו ת   ב י ד ן   ג ר ס י נ ן   כ ל ו מ ר   ב י ד   ב \" ד   ו ה \" פ   ו א ם   מ י נ ן   א ב י   י ת ו מ י ן   ע ל   נ כ ס י ו   ב ח י י ו   ל ש א ת   ו ל ת ת   ב ה ן   ל ו מ ר   ש ה י ו   מ ו ח ז ק י ן   א צ ל ו   ב נ א מ נ י ן   ו ז ר י ז י ן   ה ר ש ו ת   ב י ד   ב \" ד   ל ע ש ו ת ן   א פ ט ר ו פ י ן   מ ד ע ת ן   ע ל   נ כ ס י ו   ל א ח ר   מ ו ת ו ,   ו כ א ו ת ה   ש א מ ר ו   ב מ צ י ע א   פ ר ק   ה מ פ ק י ד   ( ל \" ו   א ' )   ג ב י   ס ב ת א   ש א נ י   ה ת ם   ד כ ל   י ו מ א   ו י ו מ א   ג ב ה   ד ס ב ת ה   ה ו ו   מ פ ק ד י   כ ל ו מ ר   ו כ א י ל ו   נ ת ן   ל ו   ר ש ו ת   ל ה פ ק י ד   א צ ל ה ,   ו ה כ י   מ ו כ ח   ב ת ו ס פ ת א   ב פ ר ק   ר א ש ו ן   ד ת ר ו מ ו ת   ד ג ר ס י '   ה ת ם   א י ן   ב \" ד   ע ו ש י ן   א פ ט ר ו פ י ן   נ ש י ם   ו ע ב ד י ם   ל כ ת ח י ל ה   א ם   מ י נ ה   א ו ת ן   א ב י ה ן   ב ח י י ו   ע ו ש י ן   א ו ת ן   א פ ט ר ו פ י ן .",
    "< b > ה נ ה ו   י ת ו מ י ם   ש ס מ כ ו   ג ב י   ה ה י א   ס ב ת א   ה ו י א   ל ה ו   ת ו ר ת א   ו כ ו '   א ת ו   ק ר ו ב י ם   ל ק מ י ה   ד ר ב   נ ח מ ן   א מ ר ו   מ א י   ע ב י ד ת ה   ד מ ז ב נ ה   א מ ר   ל ה ו   י ת ו מ י ן   ש ס מ כ ו   א צ ל   ב ע ל   ה ב י ת   ת נ ן . < / b >   ו כ ת ב   ה ר מ ב \" ן   נ \" ר   כ י ו ן   ד ק ת נ י   ב מ ת נ י ת י ן   ד ב ס מ כ ו   א צ ל   ב ע ל   ה ב י ת   ד ח י י ב   ל ע ש ר   ו א מ ר י נ ן   נ מ י   ה כ א   ד מ ז ב י ן   כ א פ ט ר ו פ א   נ ק י ט י ן   ב י ה   כ ד ב ר י   ה ר א ב \" ד   ז \" ל   ש א מ ר   ש א י ן   מ ש ב י ע י ן   א ו ת ו .   ק ו ל   ו ח ו מ ר   ה ד ב ר י ם   ה ש ת א   ב א פ ט ר ו פ ו ס   ש מ י נ ה ו   א ב י   י ת ו מ י ם   ד א י כ א   ל מ י מ ר   א י   ל א ו   ד א י ת   ל י ה   ה נ א ה   מ נ י ה   ל א   ה ו ה   מ ו ק י   ל י ה   א פ ט ר ו פ ו ס   א מ ר ת   ל א   י ש ב ע   מ ש ו ם   ד י ל מ א   מ י מ נ ע י   כ ל   ש כ ן   ב ש ס מ כ ו   מ א י ל י ה ן   ד א ת ו   ל א י מ נ ו ע י   ו ק ו ר א   א נ י   ב ז ה   מ ש ל ם   ר ע ה   ת ח ת   ט ו ב ה .   ע ד   כ א ן .",
    "[ ב נ ד פ ס :   ה א   ש מ ע ת א   ד < b > א מ ר   ש מ ו א ל   נ כ ס י   י ת ו מ י ן   ה ר י   ה ן   כ ה ק ד ש < / b >   ו מ א י   ד א ת מ ר   ע ל ה   ה כ א   פ י ר ש ת י ה   ב פ ר ק א   ק מ א   ד ק י ד ו ש י ן   ב ס י י ע ת א   ד ש מ י א ] ."
  ]
}