{
  "text": [
    "< b > א ל א   א ב י י   מ ג ו פ א   ד מ ת נ י '   ה ו א   ד ה ד ר   ב י ה   ו כ ו ' . < / b >   ו כ י ו ן   ד ה ד ר   ב י ה ,   ק י י מ א   ל ן   כ ר '   י ו ח נ ן   ו כ ן   פ ס ק ו   כ ל   ה ג א ו נ י ם   ז \" ל .   ו ל כ א ו ר ה   נ ר א ה   מ כ א ן ,   ד ר '   י ו ח נ ן   א פ י ל ו   ב מ ק ו ם   ש כ ו ת ב י ן   כ ת ו ב ה ,   א ם   ה ו צ י א ה   ג ט   ו א י ן   ע מ ה   כ ת ו ב ה   ג ו ב ה   כ ת ו ב ת ה ,   ד מ ד ק א   ד ח י   א ב י י   מ ע י ק ר א   ו א מ ר   ו מ א י   מ ר ג נ י ת א   ד ל מ א   ב מ ק ו ם   ש א י ן   כ ו ת ב י ן   כ ת ו ב ה   ע ס ק י נ ן ,   א ב ל   ב מ ק ו ם   ש כ ו ת ב י ן   כ ת ו ב ה   א י   נ ק י ט א   כ ת ו ב ה   ג ב י א ,   ו א י   ל א ,   ל א   ג ב י א ,   מ ש מ ע   ד ל ר '   י ו ח נ ן   מ ת נ י ת י ן   א פ י ל ו   ב מ ק ו ם   ש כ ו ת ב י ן ,   ו מ י נ ה   מ י י ת י   ר '   ח י י א   ב ר   א ב א   ר א י ה ,   ו מ ע ת ה   כ י ו ן   ד ק י י מ א   ל ן   כ ר '   י ו ח נ ן ,   מ ת נ י ת י ן   א ף   ב מ ק ו ם   ש כ ו ת ב י ן   מ ו ק מ י נ ן   ל ה .   ו מ כ א ן   ת ש ו ב ה   ע ל   ד ב ר י   ה ר י \" ף   ז \" ל   ש כ ת ב   ב מ ס כ ת   כ ת ו ב ו ת   ( פ ט ,   א )   ה ו צ י א ה   ג ט   ו א י ן   ע מ ה   כ ת ו ב ה ,   א ו ק מ ה   ש מ ו א ל   ב מ ק ו ם   ש א י ן   כ ו ת ב י ן ,   ו ה ל כ ת א   כ ו ת י ה .   ו א מ א י ,   כ י ו ן   ד ר '   י ו ח נ ן   א מ ר   ש ה ט ו ע ן   א ח ר   מ ע ש ה   ב י ת   ד י ן   ו א מ ר   פ ר ע ת י   א י נ ו   נ א מ ן   ו א פ י ל ו   ב מ ק ו ם   ש כ ו ת ב י ן   כ ת ו ב ה ,   א ף   ע ל   ג ב   ד פ ל י ג א   ד ש מ ו א ל   ד א מ ר   ד ו ק א   ב מ ק ו ם   ש א י ן   כ ו ת ב י ן ,   ה א   ק י י מ א   ל ן   ( ע י ר ו ב י ן   מ ז ,   ב )   ש מ ו א ל   ו ר '   י ו ח נ ן   ה ל כ ה   כ ר '   י ו ח נ ן .   ו א י   מ ש ו ם   ד א מ ר   ל א   א פ ר ע   ע ד   ש ת ח ז י ר   ל י   ש ט ר   כ ת ו ב ת ה ,   כ ד ד י י ק י   ה ת ם   ב ג מ ' ,   ה י י נ ו   כ מ א ן   ד א מ ר   ( ש ם )   א י ן   כ ו ת ב י ן   ש ו ב ר ,   א ב ל   א נ ן   ה א   ק י י מ א   ל ן   כ ו ת ב י ן   ש ו ב ר . < b r > < b > < / b > ו נ ר א י ן   ד ב ר י   ה ר מ ב \" ן   ז \" ל ,   ש ת י ר ץ   ד ר '   י ו ח נ ן   נ מ י   ס ב י ר א   ל י ה   ד מ ת נ י ת י ן   ב מ ק ו ם   ש א י ן   כ ו ת ב י ן   ד ו ק א ,   ה א   ב מ ק ו ם   ש כ ו ת ב י ן   ל א ,   מ ש ו ם   ד ר י ע   ט ע נ ת ה   ו ה ו ר ע   כ ח   מ ע ש ה   ב י ת   ד י ן .   א ל א   א ב י י   ה ו ה   ס ב י ר א   ל י ה   מ ע י ק ר א   ד ל י כ א   ל א י ת ו י י   מ י נ ה   ר א י ה ,   א ל א   א י   מ ו ק מ ת   ל ה   א פ י ל ו   ב מ ק ו ם   ש כ ו ת ב י ן ,   ד א י   ב מ ק ו ם   ש א י ן   כ ו ת ב י ן ,   ט ע מ א   ל א ו   מ ש ו ם   ט ו ע ן   א ח ר   מ ע ש ה   ב י ת   ד י ן ,   א ל א   מ ש ו ם   ד ג ט   ה י י נ ו   כ ת ו ב ה ,   ו ר '   ח י י א   ב ר   א ב א   ד מ י י ת י   מ י נ ה   ר א י ה   ו ר '   י ו ח נ ן   ד ק י ב ל ה   מ י נ י ה   ס ב י ר א   ל ה ו ,   ד מ ת נ י ת י ן   א פ י ל ו   ב מ ק ו ם   ש כ ו ת ב י ן ,   ו מ ש ו ם   ה כ י   ק פ ר י ך   ו א ז י ל   מ מ א י ,   ד ל מ א   ב מ ק ו ם   ש א י ן   כ ו ת ב י ן   ד ו ק א ,   ו מ ש ו ם   ד ג ט   ה י י נ ו   כ ת ו ב ה ,   א ב ל   ל ב ס ו ף   ד ה ד ר   ב י ה   מ ג ו פ א   ד מ ת נ י ת י ן ,   ו ק א   ע י י ן   ב ה   ו א ש כ ח   ד ג ט   ל א ו   ה י י נ ו   כ ת ו ב ה ,   א פ י ל ו   כ י   ק א   מ ו ק מ ת   ל ה   מ ת נ י ת י ן   ב מ ק ו ם   ש א י ן   כ ו ת ב י ן ,   ע ל   כ ר ח י ן   מ ש ו ם   ט ו ע ן   א ח ר   מ ע ש ה   ב י ת   ד י ן   ה ו א ,   ד א י   ל א ו   ה כ י ן   ה ו ה   ל ן   ל ה י מ נ י ה ,   ד ה א   ל א   ר י ע   ט ע נ ת י ה ,   ד כ ל   ד פ ר ע   ל א ו   ב ב י   ד י נ א   פ ר ע ,   ו כ י ו ן   ש כ ן   מ ע ת ה   ל י כ א   ש ו ם   ה כ ר ח   ד ר '   י ו ח נ ן   מ ו ק י   ל ה   א ף   ב מ ק ו ם   ש כ ו ת ב י ן ,   ו כ י ו ן   ד א ש כ ח ן   ל ש מ ו א ל   ד מ ו ק י   ל ה   ב ש א י ן   כ ו ת ב י ן ,   א ב ל   ב ש כ ו ת ב י ן   [ ל א ] ,   ד ר י ע   ט ע נ ת י ה ,   ו ל א   א ש כ ח ן   ל ר '   י ו ח נ ן   ד פ ל י ג   ע ל י ה ,   נ ק ט י נ ן   כ ש מ ו א ל .   ו א י   ק ש י א   ל ך   ל י ש נ א   ד ג מ ר א   ד א מ ר   ב מ ס ק נ א   ב ד ב ר י   א ב י י ,   ד א י   ס ל ק א   ד ע ת י ך   ב מ ק ו ם   ש א י ן   כ ו ת ב י ן   ע ס ק י נ ן   ד ג ט   ה י י נ ו   כ ת ו ב ה   ו כ ו ' ,   ו ל א   ה ו ה   ל י ה   [ ל מ י מ ר   א ל א   ד א י   ס ל ק א   ד ע ת ך   מ ש ו ם   ד ג ט   ה י י נ ו   כ ת ו ב ה ,   ד ה ש ת א   נ מ י   ב מ ק ו ם   ש א י ן   כ ו ת ב י ן   מ ו ק מ י נ ן   ל י ה ] .   א י כ א   ל מ י מ ר   ד ה כ י   ק א מ ר   א י   ס ל ק א   ד ע ת ך   ב מ ק ו ם   ש א י ן   כ ו ת ב י ן ,   ט ע מ א   ל א   מ ש ו ם   מ ע ש ה   ב י ת   ד י ן ,   א ל א   מ ש ו ם   ד ג ט   ה י י נ ו   כ ת ו ב ה .   ו ה י י נ ו   ד ל ע י ל   מ ס י י ם   ב ה   א ב י י ,   א ב ל   ב מ ק ו ם   ש כ ו ת ב י ן   כ ת ו ב ה ,   א י   נ ק י ט א   כ ת ו ב ה   ג ב י א ,   ו א י   ל א ,   ל א   ג ב י א ,   ו ה כ א   ל א   מ ס י י ם   ב ה   א ב ל   ב מ ק ו ם   ש כ ו ת ב י ן   כ ת ו ב ה   א י   נ ק י ט א   ג ב י א   ו כ ו ' .   ו ב ז ה   ע ל ו   ד ב ר י ו   ש ל   ה ר י \" ף   ז \" ל ,   ו כ ן   פ ס ק   ה ר מ ב \" ם   ז \" ל   ( פ ט \" ז   ה כ \" ח   מ ה ל '   א י ש ו ת ) ,   ש ה א ש ה   ש ה ו צ י א ה   ג ט   ו א י ן   ע מ ה   כ ת ו ב ה ,   א ם   ד ר ך   א ו ת ו   מ ק ו ם   ל כ ת ו ב ,   ה ר י   ז ה   נ ש ב ע   ה י ס ת   ש פ ר ע ה   ו נ פ ט ר .   ו כ ן   כ ת ב   ה \" ר   ( ש מ ו א ' )   ה נ ג י ד   ב ש ם   ר ב נ ו   ש ר י ר א   ג א ו ן   ז \" ל ,   ו ה כ י ן   ה ו ה   ע ב י ד   ג א ו ן   א ב י ו   ו א ב י   א ב י ו   ז \" ל . < b r > < b > < / b > ו י ש   מ ב י א י ן   ר א י ה   מ מ ה   ש א מ ר נ ו   ל ע י ל   ( ב ב א   מ צ י ע א   ז ,   ב )   ב ה א י   פ ר ק א ,   נ ת א ל מ נ ה   א ו   נ ת ג ר ש ה   ל א   י ח ז י ר   ל א   ל ז ה   ו ל א   ל ז ה ,   ו א מ א י   ל א   י ח ז י ר   א ם   י ש   ל ה   ג ט ,   ב ג ט   ג ו ב ה ,   א ם   א י ן   ל ה   ג ט ,   ה ר י   ל א   ת ג ב ה   כ ל ו ם .   א ל א   ש מ ע   מ י נ ה   ד ב מ ק ו ם   ש כ ו ת ב י ן   א ף   ב ג ט   א י נ ה   ג ו ב ה .   ו ב ת ו ס פ ו ת   ד ו ח י ן ,   ד ב ר י י ת א   ד ל א   י ח ז י ר ,   ב ש ט ר   כ ת ו ב ה   ש י ש   ב ה   ת ו ס פ ת ,   ד נ א מ ן   ל ט ע ו ן   א ח ר   ה ת ו ס פ ת ,   א ף   ע ל   פ י   ש א י נ ו   נ א מ ן     ל ט ע ו ן   א ח ר   ה ע י ק ר .   ו א י נ ו   מ ח ו ו ר ,   ד א ם   כ ן   ה ו ה   ל ה ו   ל פ ר ו ש י   ב ה ד י א ,   ו ע ו ד   ד ה א   א ו ק י מ נ א   ט ע מ א   ד ר ב נ ן   ד א מ ר י   ה ת ם   ד ל ע ו ל ם   ל א   י ח ז י ר ,   מ ש ו ם   ד ח י י ש י נ ן   ל ש ת י   כ ת ו ב ו ת ,   ו א י   מ ש ו ם   ת ו ס פ ת ,   מ י   ח י י ש י נ ן   ד ח ז ר   ו כ ת ב   ל ה   ת ו ס פ ת   פ ע ם   ש נ י ת ,   ד א י   ל ה כ י   ח י י ש י נ ן   א ף   ב מ צ א   ש ט ר   ח ו ב   ד ע ל מ א   ל ש מ ו א ל   ד א מ ר   ( ל ע י ל   ב ב א   מ צ י ע א   ט ז ,   ב )   ב ש ט ר   ה ק נ א ה   י ח ז י ר   ו ל א   ח י י ש י נ ן   ל פ ר ע ו ן ,   נ י ח ו ש   ד ל מ א   נ א ב ד   ו כ ת ב   ל י ה   ש ט ר א   א ח ר י נ א ,   א ל א   ד ט ע מ א   ד ח י י ש י נ ן   ל כ ת ו ב ה ,   מ ש ו ם   ד א ס ו ר   ל ש ה ו ת ה   ש ע ה   א ח ת   ב ל א   כ ת ו ב ה   ( כ ת ו ב ו ת   נ ז ,   א ) ,   ו ל פ ו ם   כ ן   ח י י ש י נ ן   ד ל מ א   כ ת ב   ל ה   ע י ק ר   כ ת ו ב ה   ל ה ת י ר ה   ל ו .   ו א פ ש ר   ד כ י ו ן   ד ה ו ז ק ק   ל כ ת ו ב   ה ע י ק ר ,   א ף   ה ו א   כ ת ב   ל ה   ת ו ס פ ת   כ ע י ן   כ ת ו ב ת ה   ה ר א ש ו נ ה .   ו מ י ה ו   ע י ק ר   ר א י ה   מ ה א   ב ר י י ת א   ל י ת א   ב ע י נ י ,   ד ש א נ י   ה ת ם ,   ד כ י ו ן   ד נ פ ל   א י ת ר ע   ל י ה   מ ע ש ה   ב י ת   ד י ן   ד נ פ י ל ת ה   מ ו כ ח ת   ע ל   כ ת ו ב ת ה   ש נ פ ר ע ה .   ו ת ד ע   ל ך ,   ד ה א   ה ט ו ע ן   א ח ר   ח ו ב   ד ע ל מ א   ת ו ך   ז מ נ ו   ל א   א מ ר   כ ל ו ם ,   ו ג ו ב ה   א פ י ל ו   מ י ת מ י ,   ו א פ י ל ו   ה כ י   כ י   נ פ ל   א י ת ר ע   ל י ה   ו ל א   י ח ז י ר .   ו ת ד ע   ד א ם   א י ת א ,   ל מ א י   ד ס ב י ר א   ל י ה   ל א ב י י   מ ע י ק ר א   ד ר '   י ו ח נ ן   א ף   ב מ ק ו ם   ש כ ו ת ב י ן   כ ת ו ב ה   ק א מ ר ,   ל ו ת ב י ה   מ ב ר י י ת א ,   א ל א   מ ה ת ם   ל י כ א   ר א י ה   כ ל ל   כ ד א מ ר י נ ן ,   א ל א   ש ה ד ב ר י ם   מ ו כ ר ע י ן   כ ן .",
    "< b > ט ע מ א   ד נ מ ל ך   ע ל י ה ן   ש ל א   ל י ת נ ן   ה א   א מ ר   ת נ ו   נ ו ת נ י ן   ו א פ י ל ו   ל ז מ ן   מ ר ו ב ה . < / b >   ת מ י ה   ל י ,   ו מ נ א   ל י ה   ד א מ ר   ת נ ו   נ ו ת נ י ן ,   ד י ל מ א   ל ע ו ל ם   ל א   י ח ז י ר ,   ו מ ש ו ם   ד א י כ א   ל מ י ח ש   ל ק נ ו נ י א   ב כ ו ל ה ו ,   כ ד א י ת א   ל ק מ ן .   ו י ש   ל ו מ ר   ד מ ת נ י ת י ן   ק ש י ת י ה ,   מ א י   ש נ א   ב ר י ש א   ד ק ת נ י   מ צ א   ש ט ר י   ח ו ב   ה ר י   ז ה   ל א   י ח ז י ר ,   ו ל א   מ פ ר ש   ט ע מ א ,   ו מ א י   ש נ א   ה כ א   ד ק ת נ י ,   ו מ פ ר ש   ט ע מ א ,   ד ה א   ב י ן   ב ר י ש א   ב י ן   ב ס י פ א   א י כ א   ל מ י ח ש   ל ק נ ו נ י א ,   א ל א   מ ד ת ל י   ט ע מ א   ב ה מ ל כ ת ו   ש ל   כ ו ת ב ,   ש מ ע   מ י נ ה   ד א י ן   ה כ ל   א ל א   מ מ נ ו ,   ו א י   א מ ר   ת נ ו   נ ו ת נ י ן .   ו ע ו ד   י ש   ל ו מ ר ,   ד א ב ר י י ת א   ס מ י ך ,   ד ק ת נ י   ב ה ד י א   ב ז מ ן   ש ה ב ע ל   מ ו ד ה   י ח ז י ר   ל א ש ה .",
    "ה א   ש מ ע ת א < b >   ד מ צ א   ג י ט י   נ ש י ם < / b >   כ ת ב ת י ה   ב מ ס כ ת   ג י ט י ן   ( כ ז ,   א – ב ) ."
  ]
}