{
  "text": [
    "<b>אלא אביי מגופא דמתני' הוא דהדר ביה וכו'.</b> וכיון דהדר ביה, קיימא לן כר' יוחנן וכן פסקו כל הגאונים ז\"ל. ולכאורה נראה מכאן, דר' יוחנן אפילו במקום שכותבין כתובה, אם הוציאה גט ואין עמה כתובה גובה כתובתה, דמדקא דחי אביי מעיקרא ואמר ומאי מרגניתא דלמא במקום שאין כותבין כתובה עסקינן, אבל במקום שכותבין כתובה אי נקיטא כתובה גביא, ואי לא, לא גביא, משמע דלר' יוחנן מתניתין אפילו במקום שכותבין, ומינה מייתי ר' חייא בר אבא ראיה, ומעתה כיון דקיימא לן כר' יוחנן, מתניתין אף במקום שכותבין מוקמינן לה. ומכאן תשובה על דברי הרי\"ף ז\"ל שכתב במסכת כתובות (פט, א) הוציאה גט ואין עמה כתובה, אוקמה שמואל במקום שאין כותבין, והלכתא כותיה. ואמאי, כיון דר' יוחנן אמר שהטוען אחר מעשה בית דין ואמר פרעתי אינו נאמן ואפילו במקום שכותבין כתובה, אף על גב דפליגא דשמואל דאמר דוקא במקום שאין כותבין, הא קיימא לן (עירובין מז, ב) שמואל ור' יוחנן הלכה כר' יוחנן. ואי משום דאמר לא אפרע עד שתחזיר לי שטר כתובתה, כדדייקי התם בגמ', היינו כמאן דאמר (שם) אין כותבין שובר, אבל אנן הא קיימא לן כותבין שובר.<br><b></b>ונראין דברי הרמב\"ן ז\"ל, שתירץ דר' יוחנן נמי סבירא ליה דמתניתין במקום שאין כותבין דוקא, הא במקום שכותבין לא, משום דריע טענתה והורע כח מעשה בית דין. אלא אביי הוה סבירא ליה מעיקרא דליכא לאיתויי מינה ראיה, אלא אי מוקמת לה אפילו במקום שכותבין, דאי במקום שאין כותבין, טעמא לאו משום טוען אחר מעשה בית דין, אלא משום דגט היינו כתובה, ור' חייא בר אבא דמייתי מינה ראיה ור' יוחנן דקיבלה מיניה סבירא להו, דמתניתין אפילו במקום שכותבין, ומשום הכי קפריך ואזיל ממאי, דלמא במקום שאין כותבין דוקא, ומשום דגט היינו כתובה, אבל לבסוף דהדר ביה מגופא דמתניתין, וקא עיין בה ואשכח דגט לאו היינו כתובה, אפילו כי קא מוקמת לה מתניתין במקום שאין כותבין, על כרחין משום טוען אחר מעשה בית דין הוא, דאי לאו הכין הוה לן להימניה, דהא לא ריע טענתיה, דכל דפרע לאו בבי דינא פרע, וכיון שכן מעתה ליכא שום הכרח דר' יוחנן מוקי לה אף במקום שכותבין, וכיון דאשכחן לשמואל דמוקי לה בשאין כותבין, אבל בשכותבין [לא], דריע טענתיה, ולא אשכחן לר' יוחנן דפליג עליה, נקטינן כשמואל. ואי קשיא לך לישנא דגמרא דאמר במסקנא בדברי אביי, דאי סלקא דעתיך במקום שאין כותבין עסקינן דגט היינו כתובה וכו', ולא הוה ליה [למימר אלא דאי סלקא דעתך משום דגט היינו כתובה, דהשתא נמי במקום שאין כותבין מוקמינן ליה]. איכא למימר דהכי קאמר אי סלקא דעתך במקום שאין כותבין, טעמא לא משום מעשה בית דין, אלא משום דגט היינו כתובה. והיינו דלעיל מסיים בה אביי, אבל במקום שכותבין כתובה, אי נקיטא כתובה גביא, ואי לא, לא גביא, והכא לא מסיים בה אבל במקום שכותבין כתובה אי נקיטא גביא וכו'. ובזה עלו דבריו של הרי\"ף ז\"ל, וכן פסק הרמב\"ם ז\"ל (פט\"ז הכ\"ח מהל' אישות), שהאשה שהוציאה גט ואין עמה כתובה, אם דרך אותו מקום לכתוב, הרי זה נשבע היסת שפרעה ונפטר. וכן כתב ה\"ר (שמוא') הנגיד בשם רבנו שרירא גאון ז\"ל, והכין הוה עביד גאון אביו ואבי אביו ז\"ל.<br><b></b>ויש מביאין ראיה ממה שאמרנו לעיל (בבא מציעא ז, ב) בהאי פרקא, נתאלמנה או נתגרשה לא יחזיר לא לזה ולא לזה, ואמאי לא יחזיר אם יש לה גט, בגט גובה, אם אין לה גט, הרי לא תגבה כלום. אלא שמע מינה דבמקום שכותבין אף בגט אינה גובה. ובתוספות דוחין, דברייתא דלא יחזיר, בשטר כתובה שיש בה תוספת, דנאמן לטעון אחר התוספת, אף על פי שאינו נאמן  לטעון אחר העיקר. ואינו מחוור, דאם כן הוה להו לפרושי בהדיא, ועוד דהא אוקימנא טעמא דרבנן דאמרי התם דלעולם לא יחזיר, משום דחיישינן לשתי כתובות, ואי משום תוספת, מי חיישינן דחזר וכתב לה תוספת פעם שנית, דאי להכי חיישינן אף במצא שטר חוב דעלמא לשמואל דאמר (לעיל בבא מציעא טז, ב) בשטר הקנאה יחזיר ולא חיישינן לפרעון, ניחוש דלמא נאבד וכתב ליה שטרא אחרינא, אלא דטעמא דחיישינן לכתובה, משום דאסור לשהותה שעה אחת בלא כתובה (כתובות נז, א), ולפום כן חיישינן דלמא כתב לה עיקר כתובה להתירה לו. ואפשר דכיון דהוזקק לכתוב העיקר, אף הוא כתב לה תוספת כעין כתובתה הראשונה. ומיהו עיקר ראיה מהא ברייתא ליתא בעיני, דשאני התם, דכיון דנפל איתרע ליה מעשה בית דין דנפילתה מוכחת על כתובתה שנפרעה. ותדע לך, דהא הטוען אחר חוב דעלמא תוך זמנו לא אמר כלום, וגובה אפילו מיתמי, ואפילו הכי כי נפל איתרע ליה ולא יחזיר. ותדע דאם איתא, למאי דסבירא ליה לאביי מעיקרא דר' יוחנן אף במקום שכותבין כתובה קאמר, לותביה מברייתא, אלא מהתם ליכא ראיה כלל כדאמרינן, אלא שהדברים מוכרעין כן.",
    "<b>טעמא דנמלך עליהן שלא ליתנן הא אמר תנו נותנין ואפילו לזמן מרובה.</b> תמיה לי, ומנא ליה דאמר תנו נותנין, דילמא לעולם לא יחזיר, ומשום דאיכא למיחש לקנוניא בכולהו, כדאיתא לקמן. ויש לומר דמתניתין קשיתיה, מאי שנא ברישא דקתני מצא שטרי חוב הרי זה לא יחזיר, ולא מפרש טעמא, ומאי שנא הכא דקתני, ומפרש טעמא, דהא בין ברישא בין בסיפא איכא למיחש לקנוניא, אלא מדתלי טעמא בהמלכתו של כותב, שמע מינה דאין הכל אלא ממנו, ואי אמר תנו נותנין. ועוד יש לומר, דאברייתא סמיך, דקתני בהדיא בזמן שהבעל מודה יחזיר לאשה.",
    "הא שמעתא<b> דמצא גיטי נשים</b> כתבתיה במסכת גיטין (כז, א–ב)."
  ]
}