{
  "metadata": {
    "masechet_en": "Sanhedrin",
    "masechet_he": "סנהדרין",
    "daf": "92B",
    "perek_title": "חלק",
    "perek_number": 11
  },
  "english": [
    "<b>And if you say:</b> During <b>those years when the Holy One, Blessed be He, is destined to renew His world, as it is stated: “And the Lord alone shall be exalted on that day”</b> (Isaiah 2:11), <b>what are the righteous</b> to <b>do?</b> How will they survive? <b>The Holy One, Blessed be He,</b> will <b>make wings like eagles for them and</b> they will <b>fly over the surface of the water, as it is stated: “Therefore, we will not fear when God changes the land, and when the mountains are moved in the midst of the sea”</b> (Psalms 46:3). Although God will renew the land, they will not fear, because they will be in the sky over the sea at that time. <b>And lest you say</b> that they will endure <b>suffering</b> from flying uninterrupted for an extended period, <b>the verse states: “But they who wait for the Lord shall renew their strength; they shall mount up with wings as eagles; they shall run, and not be weary; they shall walk, and not tire”</b> (Isaiah 40:31).",
    "The Gemara suggests: <b>And let us derive from the dead that Ezekiel revived</b> (see Ezekiel, chapter 37) that the resurrected dead will not live forever, but will die at some point. The Gemara explains: The school of Eliyahu <b>holds in accordance with</b> the opinion of <b>the one who says: In truth,</b> Ezekiel’s depiction of the dry bones that came to life <b>was a parable,</b> from which nothing can be derived with regard to the nature of resurrection.",
    "This is <b>as it is taught</b> in a <i>baraita</i>, that <b>Rabbi Eliezer says: The dead that Ezekiel revived stood on their feet and recited song</b> to God <b>and died. And what song did they recite? The Lord kills with justice and gives life with mercy. Rabbi Yehoshua says</b> that it was <b>this song</b> that <b>they recited: “The Lord kills, and gives life; He lowers to the grave and elevates”</b> (I Samuel 2:6). <b>Rabbi Yehuda says:</b> Ezekiel’s depiction of the dry bones that came to life was <b>truth</b> and it <b>was a parable.</b>",
    "<b>Rabbi Neḥemya said to</b> Rabbi Yehuda: <b>If</b> it was <b>truth, why</b> do you refer to it as <b>a parable, and if</b> it was <b>a parable, why</b> do you refer to it as <b>truth? Rather,</b> it means: <b>In truth, it was a parable. Rabbi Eliezer, son of Rabbi Yosei HaGelili, says:</b> Not only was it not a parable, the <b>dead that Ezekiel revived ascended to Eretz Yisrael and married wives and fathered sons and daughters. Rabbi Yehuda ben Beteira stood on his feet and said: I am a descendant of their sons, and these are phylacteries that my father’s father left me from them.</b>",
    "The Gemara asks: <b>And who are</b> the <b>dead that Ezekiel revived?</b>",
    "<b>Rav says: These were the descendants of Ephraim who calculated</b> the time <b>of the end</b> of the enslavement and the redemption from Egypt <b>and erred</b> in their calculation. They left before the appointed time and were killed, <b>as it is stated: “And the sons of Ephraim; Shuthelah, and Bered his son, and Tahath his son, and Eleadah his son, and Tahath his son. And Zabad his son, and Shuthelah his son, and Ezer and Elead whom the men of Gath that were born in the land slew,</b> because they came down to take their cattle” (I Chronicles 7:20–21), <b>and it is written: “And Ephraim their father mourned many days, and his brothers came to comfort him”</b> (I Chronicles 7:22).",
    "<b>And Shmuel says: These</b> dead that Ezekiel revived were <b>people who denied the resurrection of the dead, as it is stated: “Then He said to me: Son of man, these bones are the whole house of Israel; behold, they say: Our bones are dried and our hope is lost; we are cut off”</b> (Ezekiel 37:11). God tells Ezekiel that these were people who had lost hope for resurrection.",
    "<b>Rabbi Yirmeya bar Abba says: These</b> were <b>people in whom there</b> was <b>not</b> even <b>the moist</b> residue <b>of a mitzva, as it is stated: “The dry bones, hear the word of the Lord”</b> (Ezekiel 37:4). Even during their lifetime they were comparable to dry bones.",
    "<b>Rabbi Yitzḥak Nappaḥa says: These are the people who covered the Sanctuary with repugnant creatures and creeping animals, as it is stated: “So I entered and saw and behold, every form of creeping animal and repugnant animal, and all the idols of the house of Israel, etched upon the wall around”</b> (Ezekiel 8:10), <b>and it is written there</b> with regard to the prophecy of the dry bones: <b>“And he passed me over them around and around”</b> (Ezekiel 37:2). By means of a verbal analogy between: Around, in one verse and the identical term in the other it is derived that the two verses are referring to the same people.",
    "<b>Rabbi Yoḥanan says: These are the dead from the Dura Valley</b> (see Daniel, chapter 3). <b>And Rabbi Yoḥanan says:</b> These corpses filled the area <b>from the Eshel River to Rabat,</b> which constitutes <b>the Dura Valley. As, at the time that Nebuchadnezzar the wicked exiled the Jewish people</b> to Babylonia, <b>there were among them youths who overshadowed the sun with their beauty, and the Chaldean women would see them, and</b> desire them, <b>and discharge the flow of a <i>zava</i>.</b> These women <b>told their husbands, and their husbands</b> told <b>the king. The king ordered</b> the youths executed, <b>and</b> his servants <b>executed them. And</b> their execution did not resolve the problem, as the women <b>were still discharging the flow of a <i>zava</i>.</b> Even after death, the youths’ beauty remained intact. <b>The king ordered</b> that their corpses be taken to the valley, <b>and</b> his servants <b>trampled them</b> so that their form would no longer be visible.",
    "§ <b>The Sages taught</b> in a <i>baraita</i>: <b>At the moment that Nebuchadnezzar the wicked cast Hananiah, Mishael, and Azariah into the fiery furnace, the Holy One, Blessed be He, said to Ezekiel: Go and revive the dead in the Dura Valley. Once</b> Ezekiel <b>revived them, the bones came and struck</b> Nebuchadnezzar, <b>that wicked</b> man, <b>in his face.</b> Nebuchadnezzar <b>said: What is the nature of these?</b> His servants <b>said to him: The friend of these</b> three, Hananiah, Mishael, and Azariah, <b>is reviving</b> the <b>dead in the Dura Valley.</b> Nebuchadnezzar <b>began and said: “How great are His signs and how mighty are His wonders; His kingdom is an everlasting kingdom and His dominion is from generation to generation”</b> (Daniel 3:33).",
    "<b>Rabbi Yitzḥak says: Molten gold should be poured into the mouth of that wicked</b> person. His mouth should be sealed in the course of an extraordinary death; in deference to royalty, Rabbi Yitzḥak suggested that gold would be used to accomplish that task. The reason is <b>that if an angel had not come and struck him on his mouth</b> to prevent him from continuing his praise, he would <b>have sought to overshadow all the songs and praises that David recited in the book of Psalms.</b>",
    "<b>The Sages taught</b> in a <i>baraita</i>: <b>Six miracles were performed on that day</b> that Hananiah, Mishael, and Azarya were delivered from the furnace, <b>and they are: The furnace rose</b> from where it was sunken to ground level; <b>and the furnace was breached; and its limestone dissipated; and the graven image</b> that Nebuchadnezzar established, which he commanded his subjects to worship (see Daniel 3:5–6), <b>fell on its face; and four</b> ranks of officials from <b>monarchies,</b> who stood around the furnace, <b>were burned; and Ezekiel revived the dead in the Dura Valley.</b>",
    "<b>And</b> the knowledge that <b>all of</b> the miracles were performed is based on <b>tradition. And the four</b> ranks of officials from <b>monarchies</b> that were burned is related in <b>a verse, as it is written: “Then Nebuchadnezzar the king sent to gather together the satraps, the prefects and the governors, the counselors, the treasurers, the justices, the magistrates and all the rulers of the provinces”</b> (Daniel 3:2). <b>And it is written: “There are certain Jews…</b>they do not serve your gods, nor worship the golden image you have erected” (Daniel 3:12). <b>And it is written</b> in the verse after Hananiah, Mishael, and Azariah left the fiery furnace: <b>“And the satraps, the prefects, the governors, and the king’s counselors gathered and saw these men”</b> (Daniel 3:27) who emerged from the fire unscathed. Nebuchadnezzar sent to gather eight ranks of officials, and only four ranks witnessed Hananiah, Mishael, and Azariah emerge from the furnace. Apparently, the other four ranks were burned in the fire.",
    "<b>The school of Rabbi Eliezer ben Ya’akov teaches: Even during a period of danger, a person should not deviate from his prominence</b> and demean himself, <b>as it is stated: “Then these men were bound in their mantles, their tunics, and their hats,</b> and their other garments, and they were cast into the blazing fiery furnace” (Daniel 3:21). Even when cast into the furnace, they donned garments befitting their station.",
    "<b>Rabbi Yoḥanan says:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְאִם תֹּאמַר אוֹתָן שָׁנִים שֶׁעָתִיד הַקָּדוֹשׁ בָּרוּךְ הוּא לְחַדֵּשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהֶן אֶת עוֹלָמוֹ שֶׁנֶּאֱמַר 'וְנִשְׂגַּב ה' לְבַדּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּיּוֹם הַהוּא' צַדִּיקִים מָה הֵן עוֹשִׂין הַקָּדוֹשׁ בָּרוּךְ הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹשֶׂה לָהֶם כְּנָפַיִם כִּנְשָׁרִים וְשָׁטִין עַל פְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמָּיִם שֶׁנֶּאֱמַר 'עַל כֵּן לֹא נִירָא בְּהָמִיר אָרֶץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבְמוֹט הָרִים בְּלֵב יַמִּים' וְשֶׁמָּא תֹּאמַר יֵשׁ לָהֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צַעַר תַּלְמוּד לוֹמַר 'וְקוֹיֵ ה' יַחֲלִיפוּ כֹחַ יַעֲלוּ אֵבֶר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כַּנְּשָׁרִים יָרוּצוּ וְלֹא יִיגָעוּ יֵלְכוּ וְלֹא יִיעָפוּ' <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וְנֵילַף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמֵּתִים שֶׁהֶחְיָה יְחֶזְקֵאל סָבַר לַהּ כְּמַאן דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּאֱמֶת מָשָׁל הָיָה <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>דְּתַנְיָא רַבִּי אֱלִיעֶזֶר אוֹמֵר מֵתִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁהֶחְיָה יְחֶזְקֵאל עָמְדוּ עַל רַגְלֵיהֶם וְאָמְרוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁירָה וָמֵתוּ מָה שִׁירָה אָמְרוּ 'ה' מֵמִית בְּצֶדֶק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְחַיֶּה בְּרַחֲמִים' רַבִּי יְהוֹשֻׁעַ אוֹמֵר שִׁירָה זוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרוּ 'ה' מֵמִית וּמְחַיֶּה מוֹרִיד שְׁאוֹל וַיָּעַל'"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יְהוּדָה אוֹמֵר אֱמֶת מָשָׁל הָיָה <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר לוֹ רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נְחֶמְיָה אִם אֱמֶת לָמָּה מָשָׁל וְאִם מָשָׁל לָמָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֱמֶת אֶלָּא בֶּאֱמֶת מָשָׁל הָיָה רַבִּי אֱלִיעֶזֶר בְּנוֹ שֶׁל רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵי הַגְּלִילִי אוֹמֵר מֵתִים שֶׁהֶחְיָה יְחֶזְקֵאל עָלוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְאֶרֶץ יִשְׂרָאֵל וְנָשְׂאוּ נָשִׁים וְהוֹלִידוּ בָּנִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבָנוֹת עָמַד רַבִּי יְהוּדָה בֶּן בְּתֵירָא עַל רַגְלָיו וְאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "'אֲנִי מִבְּנֵי בְנֵיהֶם וְהַלָּלוּ תְּפִילִּין שֶׁהִנִּיחַ לִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבִי אַבָּא מֵהֶם' <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וּמַאן נִינְהוּ מֵתִים שֶׁהֶחְיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְחֶזְקֵאל <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַב אֵלּוּ בְּנֵי אֶפְרַיִם שֶׁמָּנוּ לַקֵּץ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְטָעוּ שֶׁנֶּאֱמַר וּבְנֵי אֶפְרַיִם שׁוּתָלַח וּבֶרֶד בְּנוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְתַחַת בְּנוֹ וְאֶלְעָדָה בְנוֹ וְתַחַת בְּנוֹ וְזָבָד בְּנוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשׁוּתֶלַח בְּנוֹ וְעֵזֶר (וְאֶלְעָזָר) [וְאֶלְעָד] וַהֲרָגוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַנְשֵׁי גַת הַנּוֹלָדִים בָּאָרֶץ וְגוֹ' וּכְתִיב וַיִּתְאַבֵּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶפְרַיִם אֲבִיהֶם יָמִים רַבִּים וַיָּבֹאוּ אֶחָיו לְנַחֲמוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וּשְׁמוּאֵל אָמַר אֵלּוּ בְּנֵי אָדָם שֶׁכָּפְרוּ בִּתְחִיַּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמֵּתִים שֶׁנֶּאֱמַר וַיֹּאמֶר אֵלַי בֶּן אָדָם הָעֲצָמוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאֵלֶּה כׇּל בֵּית יִשְׂרָאֵל הֵמָּה הִנֵּה אֹמְרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָבְשׁוּ עַצְמוֹתֵינוּ וְאָבְדָה תִקְוָתֵנוּ נִגְזַרְנוּ לָנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַבִּי יִרְמְיָה בַּר אַבָּא אָמַר אֵלּוּ בְּנֵי אָדָם שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהֶן לַחְלוּחִית שֶׁל מִצְוָה שֶׁנֶּאֱמַר הָעֲצָמוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַיְבֵשׁוֹת שִׁמְעוּ דְּבַר ה' <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַבִּי יִצְחָק נַפָּחָא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵלּוּ בְּנֵי אָדָם שֶׁחִיפּוּ אֶת הַהֵיכָל כּוּלּוֹ שְׁקָצִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּרְמָשִׂים שֶׁנֶּאֱמַר וָאָבוֹא וָאֶרְאֶה וְהִנֵּה כׇל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּבְנִית רֶמֶשׂ וּבְהֵמָה שֶׁקֶץ וְכׇל גִּלּוּלֵי בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִשְׂרָאֵל מְחֻקֶּה עַל הַקִּיר סָבִיב וְגוֹ' וּכְתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָתָם וְהֶעֱבִירַנִי עֲלֵיהֶם סָבִיב סָבִיב <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רַבִּי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "יוֹחָנָן אָמַר אֵלּוּ מֵתִים שֶׁבְּבִקְעַת דּוּרָא וְאָמַר רַבִּי יוֹחָנָן מִנְּהַר אֵשֶׁל עַד רַבַּת בִּקְעַת דּוּרָא שֶׁבְּשָׁעָה שֶׁהִגְלָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נְבוּכַדְנֶצַּר הָרָשָׁע אֶת יִשְׂרָאֵל הָיוּ בָּהֶן בַּחוּרִים שֶׁהָיוּ מְגַנִּין אֶת הַחַמָּה בְּיוֹפְיָין וְהָיוּ כַּשְׂדִּיּוֹת רוֹאוֹת אוֹתָן וְשׁוֹפְעוֹת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "זָבוּת אָמְרוּ לְבַעֲלֵיהֶן וּבַעֲלֵיהֶן לַמֶּלֶךְ צִוָּה הַמֶּלֶךְ וַהֲרָגוּם וַעֲדַיִין הָיוּ שׁוֹפְעוֹת זָבוּת צִוָּה הַמֶּלֶךְ וּרְמָסוּם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "<span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן בְּשָׁעָה שֶׁהִפִּיל נְבוּכַדְנֶצַּר הָרָשָׁע אֶת חֲנַנְיָה מִישָׁאֵל וַעֲזַרְיָה לְכִבְשַׁן הָאֵשׁ אָמַר לוֹ הַקָּדוֹשׁ בָּרוּךְ הוּא לִיחֶזְקֵאל 'לֵךְ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְהַחְיֵיה מֵתִים בְּבִקְעַת דּוּרָא' כֵּיוָן שֶׁהֶחְיָיה אוֹתָן בָּאוּ עֲצָמוֹת וְטָפְחוּ לוֹ לְאוֹתוֹ רָשָׁע עַל פָּנָיו אָמַר 'מָה"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "טִיבָן שֶׁל אֵלּוּ' אָמְרוּ לוֹ 'חַבְרֵיהֶן שֶׁל אֵלּוּ מְחַיֶּיה מֵתִים בְּבִקְעַת דּוּרָא' פָּתַח וְאָמַר 'אָתוֹהִי כְּמָה רַבְרְבִין"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְתִמְהוֹהִי כְּמָה תַקִּיפִין מַלְכוּתֵיהּ מַלְכוּת עָלַם וְשׇׁלְטָנֵהּ עִם דָּר וְדָר' וְגוֹ' <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַבִּי יִצְחָק יוּצַק זָהָב רוֹתֵחַ לְתוֹךְ פִּיו"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "שֶׁל אוֹתוֹ רָשָׁע שֶׁאִילְמָלֵא (לֹא) בָּא מַלְאָךְ וּסְטָרוֹ עַל פִּיו בִּיקֵּשׁ לְגַנּוֹת כׇּל שִׁירוֹת וְתִשְׁבָּחוֹת שֶׁאָמַר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "דָּוִד בְּסֵפֶר תְּהִלִּים <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן שִׁשָּׁה נִסִּים נַעֲשׂוּ בְּאוֹתוֹ הַיּוֹם וְאֵלּוּ הֵן צָף הַכִּבְשָׁן וְנִפְרַץ הַכִּבְשָׁן וְהוּמַק סוֹדוֹ וְנֶהְפַּךְ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "צֶלֶם עַל פָּנָיו וְנִשְׂרְפוּ אַרְבַּע מַלְכִיּוֹת וְהֶחְיָה יְחֶזְקֵאל אֶת הַמֵּתִים בְּבִקְעַת דּוּרָא <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְכוּלְּהוּ גְּמָרָא וְאַרְבַּע מַלְכִיּוֹת"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "קְרָא דִּכְתִיב וּנְבוּכַדְנֶצַּר מַלְכָּא שְׁלַח לְמִכְנַשׁ לַאֲחַשְׁדַּרְפְּנַיָּא סִגְנַיָּא וּפַחֲוָתָא אֲדַרְגָּזְרַיָּא גְדָבְרַיָּא דְּתָבְרַיָּא תִּפְתָּיֵא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "וְכֹל שִׁלְטֹנֵי מְדִינָתָא וְגוֹ' וּכְתִיב אִיתַי גֻּבְרִין יְהוּדָאִין וּכְתִיב וּמִתְכַּנְּשִׁין אֲחַשְׁדַּרְפְּנַיָּא סִגְנַיָּא וּפַחֲוָתָא וְהַדָּבְרֵי"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מַלְכָּא חָזַיִן לְגֻבְרַיָּא אִלֵּךְ וְגוֹ' <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>תָּנֵי דְּבֵי רַבִּי אֱלִיעֶזֶר בֶּן יַעֲקֹב אֲפִילּוּ בִּשְׁעַת הַסַּכָּנָה לֹא יְשַׁנֶּה אָדָם אֶת עַצְמוֹ"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מִן הָרַבָּנוּת (שֶׁלּוֹ) שֶׁנֶּאֱמַר 'בֵּאדַיִן גֻּבְרַיָּא אִלֵּךְ כְּפִתוּ בְּסַרְבָּלֵיהוֹן פַּטְּשֵׁיהוֹן וְכַרְבְּלָתְהוֹן' וְגוֹ' <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>המשייר</b> <b>פתיתין</b> <b>על</b> <b>שולחנו</b> <b>כאילו</b> <b>עובד</b> <b>ע\"ז</b> <b>שנאמר</b> <b>העורכים</b> <b>לגד</b> <b>שולחן.</b> שכן עושין שמניחין שלחן ערוך במאכל ומשתה לשם אותה ע\"ז שקורין גד וממלאים כוסות של מרקחים נסוכים לע\"ז ששמה מני: <b>הא.</b> דקאמר אסור: <b>דאיכא</b> <b>שלימה</b> <b>בהדיה.</b> שמביא שלימה לאחר שאכל ונותן על השלחן עם הפתיתין ששייר דמחזי דלשם ע\"ז עביד הכי: <b>והא.</b> דליכא שלימה בהדייהו דמזומנין לעני: הא גדא לביתיה לא גרסי': <b>המחליף</b> <b>בדבורו.</b> משנה בדבורו שלא יהא ניכר: <b>קשתו</b> <b>ננערת.</b> כח קושי אבר שלו ננער שאינו מוליד שנאמר עריה תעור קשתך עריה שאתה מסתכל בה ממש בערותה היא תעיר קשתך ד\"א המסתכל המחשב בעריות דאשת איש קשתו גבורת ידו ננערת מתהלכת ומתמעטת כמו (ב\"מ דף כט:) מצא כסות מנערה אחת לשלשים יום א\"נ כמו (שמות יד) וינער ה': <b>הוי</b> <b>קבל.</b> הוי עניו ותחיה. קבל לשון אפל עשה עצמך אפל ושפל: <b>בית</b> <b>אפל</b> <b>אין</b> <b>פותחין</b> <b>בו</b> <b>חלונות</b> <b>לראות</b> <b>את</b> <b>נגעו.</b> כנגע נראה לי בבית כתיב דמשמע נראה ממילא ועוד דכתיב לי ולא לאורי נמצא שאפלתו הצלתו דכל זמן שאין כהן רואהו אין מטמא בנגעים: <b>שאול</b> <b>ועוצר</b> <b>רחם</b> <b>ארץ</b> <b>לא</b> <b>שבעה</b> <b>מים.</b> קבר לא שבע ממתים ועוצר רחם בית הרחם שהוא קצור ועצור לא ישבע מבעילות וכן ארץ לא שבעה מים: <b>וכי</b> <b>מה</b> <b>ענין</b> <b>שאול</b> <b>וכו'.</b> למה נסמכו הני אהדדי: <b>מכניס.</b> הזרע ומוציא הולד אף שאול מכניס ומוציא לתחיית המתים: <b>שמכניסין</b> <b>בה</b> <b>בקולי</b> <b>קולות.</b> בבכי גדול קוברין את המת: <b>אינו</b> <b>דין</b> <b>שמוציאין</b> <b>אותו</b> <b>בקולי</b> <b>קולות.</b> שנאמר יתקע בשופר גדול: <b>שעתיד</b> <b>הקב\"ה</b> <b>להחיות.</b> לימות המשיח: <b>לאחר</b> <b>שיחיו</b> <b>שוב</b> <b>אין</b> <b>חוזרין</b> <b>לעפרם.</b> בין (לימות המשיח בין לעולם הבא) אלא הבשר מתקיים עליהם עד שישובו ויחיו לעתיד לבא: <b>ואותן</b> <b>שנים</b> <b>שעתיד</b> <b>הקב\"ה</b> <b>לחדש</b> <b>את</b> <b>עולמו.</b> ויהיה עולם זה חרב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אלף שנים אותן צדיקים היכן הם הואיל ואינן נקברין בארץ: <b>לא</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>נירא</b> <b>בהמיר</b> <b>ארץ.</b> כשמחליף הקב\"ה את הארץ לא נירא לפי שאנו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בלב ימים: <b>וקווי</b> <b>ה'</b> <b>יחליפו</b> <b>כח.</b> שיהא להם כח לשוט ולעופף בלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צער: <b>וניליף</b> <b>ממתים</b> <b>שהחיה</b> <b>יחזקאל.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחזרו ומתו כך צדיקים שעתיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להחיות יחזרו לעפרם כך שמעתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יחזקאל הגלהו נבוכדנצר עם יכניה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מלך יהודה והיה יחזקאל מתנבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבבל וירמיה בארץ ישראל באותן אחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עשרה שנה שמלך צדקיה: <b>באמת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בברור: <b>משל</b> <b>היה.</b> שהיה מרמז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להם על הגלות כאדם מת שחוזר וחי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כך ישראל ישובו מן הגלות: <b>מהם.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאותן תפילין היו שלהם: <b>שמנו</b> <b>לקץ.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של יציאת מצרים: <b>וטעו.</b> שלא היה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להם למנות גזירת ועבדום וענו אותם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא משנולד יצחק דהא כתיב (בראשית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טו) כי גר יהיה זרעך זה יצחק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב (שס כא) כי ביצחק יקרא לך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זרע והם מנו משעת הדיבור לאברהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותניא בסדר עולם אברהם אבינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשעה שנדבר עמו בין הבתרים בן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שבעים שנה היה ומבין הבתרים עד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנולד יצחק היה ל' שנה כדכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(בראשית כא) ואברהם בן מאת שנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהולד לו את יצחק בנו נמצאת אומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משדבר עמו בין הבתרים עד שיצאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ממצרים היו ארבע מאות ואותן ל'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמן הדבור עד לידת יצחק טעו בני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפרים. ומניין שבני אפרים הן שיצאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קודם זמנן ונהרגו שנאמר ובני אפרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שותלח וגו' והרגום אנשי גת: <b>ושמואל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אמר.</b> מתים שהחיה יחזקאל אלו בני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדם שכפרו בתחיית המתים שנאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(יתזקאל לז) אבדה תקותנו: <b>העצמות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>האלה</b> <b>כל</b> <b>בית</b> <b>ישראל</b> <b>המה.</b> עצמות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הללו סימן לכל ישראל הן שעתידה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להם תחיית המתים כמו לאלו שהרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלו אמרו אבדה תקותנו ועכשו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידעו שאני מחיה את המתים וסימן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זה לכל ישראל שגם הם עתידין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להחיות ולא מן הדין חיו דהא אמרן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכופר בתחיית המתים אין לו חלק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לעוה\"ב אלא משום סימן חיו: <b>שחיפו</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>להיכל.</b> שהיו מציירין צלמים על קירות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ההיכל דכתיב ואבא ואראה מחוקה על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקיר סביב: <b>וכתיב</b> <b>והעבירני</b> <b>עליהם</b> <b>סביב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>סביב.</b> כלומר על אותן אנשים שכתוב עליהם סביב עבר עליהם יחזקאל להחיותם: <b>אלו</b> <b>מתים</b> <b>שבבקעת</b> <b>דורא.</b> שהמית נבוכדנצר מלך בבל על שהיו יפים כדלקמן: <b>מנהר</b> <b>אשל</b> <b>עד</b> <b>רבת.</b> מקומות הן היו בבקעת דורא: <b>שופעות.</b> מחמת תאוה: <b>וצוה</b> <b>המלך</b> <b>והרגן</b> <b>ועדיין</b> <b>היו</b> <b>שופעות.</b> שהיתה נראית זיו תארם וצוה המלך ורמסום: <b>ובאו</b> <b>עצמות</b> <b>מן</b> <b>הבקעה</b> <b>וטפחו</b> <b>לו</b> <b>לאותו</b> <b>רשע</b> <b>על</b> <b>פניו.</b> והלכו להם ואית דאמרי שמאותן עצמות היה לו כלים וכשהגיעה שעה שחיו טפחו לו על פיו כשהיה רוצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לשתות"
    }
  ],
  "tosafot": []
}