{
  "metadata": {
    "masechet_en": "Sukkah",
    "masechet_he": "סוכה",
    "daf": "35B",
    "perek_title": "לולב הגזול",
    "perek_number": 3
  },
  "english": [
    "<b>“And it shall be when you eat of the bread of the land</b> you shall offer up a gift unto the Lord” (Numbers 15:19). <b>Just as there,</b> with regard to <i>ḥalla</i>, one is obligated only if the dough is <b>from yours and not from</b> second <b>tithe, here too,</b> with regard to <i>matza</i>, one fulfills his obligation only if it is <b>from yours and not from</b> second <b>tithe.</b>",
    "The Gemara suggests: <b>Let us say that</b> this <i>baraita</i> <b>supports</b> the statement of Rabbi Asi: <b>Dough of</b> the <b>second tithe is exempt from <i>ḥalla</i>;</b> this is <b>the statement of Rabbi Meir. And the Rabbis say: It is subject to</b> the obligation of separating <b><i>ḥalla</i>.</b> The Gemara wonders about the tentative nature of the Gemara’s suggestion. <b>Let us say it supports his</b> opinion. The <i>baraita</i> is not similar to the statement of Rav Asi; <b>it is</b> precisely the statement <b>itself.</b>",
    "<b>Rather,</b> this is what the Gemara is suggesting: Do we say that <b>from the fact that they disagree</b> with regard to <b>this</b> case of <i>ḥalla</i>, <b>they disagree</b> with regard to <b>that</b> case of <i>matza</i> <b>as well? Or perhaps, dough is different because the verse states: “Your dough…your dough”</b> (Numbers 15:20–21) <b>twice.</b> Perhaps this duplication indicates that ownership is required in order for dough to be obligated in the mitzva of <i>ḥalla</i>; however, with regard to <i>matza</i>, where there is no such duplication, perhaps one fulfills his obligation, even in the case of second tithe in Jerusalem, according to Rabbi Meir. Therefore, no proof can be cited from here in support of Rav Asi’s statement.",
    "§ The mishna continues: An <i>etrog</i> <b>of impure <i>teruma</i> is unfit.</b> The reason is, as explained above, <b>that there is no permission to eat it.</b>",
    "The mishna stated: <b>And</b> with regard to an <i>etrog</i> <b>of pure <i>teruma</i>, one should not take it</b> <i>ab initio</i>. However, if he did, it is fit for use in fulfilling the mitzva. <b>Rabbi Ami and Rabbi Asi disagreed about this.</b> Why may one not take it <i>ab initio</i>? <b>One</b> of them <b>said:</b> It is <b>because one renders it susceptible</b> to impurity. All vegetation cannot become ritually impure, even if it came into contact with a source of impurity, unless it was moistened by one of seven liquids (see Leviticus 11:37–38). However, once one touches the <i>etrog</i> with wet hands, which are wet because he removed the other three species from the water in which they were kept to preserve their freshness, he renders the <i>etrog</i> susceptible to impurity. The Sages prohibited taking an <i>etrog</i> of <i>teruma</i>, lest it become impure, as it is prohibited to impurify <i>teruma</i>. <b>And one said:</b> It is <b>because he damages it.</b> By handling the <i>etrog</i>, the peel is rendered disgusting, and it is prohibited to damage <i>teruma</i>.",
    "The Gemara asks: <b>What is</b> the practical difference <b>between them?</b> The Gemara answers: The difference would be in a case <b>where one accorded</b> the entire <i>etrog</i> <b>the status</b> of <i>teruma</i>, to the <b>exclusion of the peel,</b> whose status remains non-sacred. <b>According to the one who said: Because one renders it susceptible</b> to impurity, <b>there is</b> a prohibition, as failure to sanctify the peel as <i>teruma</i> does not prevent the fruit from becoming susceptible to impurity. However, <b>according to the one who said: Because he damages</b> the <i>teruma</i>, <b>there is no</b> prohibition, as the peel that might be damaged was never <i>teruma</i>.",
    "The mishna continues: <b>And if he took</b> an <i>etrog</i> of <i>teruma</i>, <b>it is fit,</b> and he fulfilled his obligation after the fact. The Gemara explains: <b>According to the one who said</b> that one does not fulfill his obligation <b>because there is no permission to eat</b> the <i>etrog</i>, <b>there is permission to eat it. According to the one who said</b> that one does not fulfill his obligation <b>because it has no monetary</b> value, <b>it has monetary</b> value.",
    "§ The mishna cites a dispute between Beit Hillel and Beit Shammai with regard to an <i>etrog</i> <b>of <i>demai</i>.</b> The Gemara asks: <b>What is the rationale</b> for the opinion of <b>Beit Hillel,</b> who deem it fit? It is prohibited to eat <i>demai</i>, due to the concern that it is actually untithed produce. The Gemara answers: <b>Because, if one wants, he could declare all of his property ownerless, and he would be a pauper,</b> in which case the <i>demai</i> would be <b>fit for his</b> consumption. <b>Now too,</b> even though he did not declare it ownerless, <b>it is considered</b> to meet the criterion of “and you shall take <b>for yourselves.” As we learned</b> in a mishna: <b>One may feed the impoverished <i>demai</i>, and</b> one may feed <b>soldiers [<i>akhsanya</i>]</b> whose support is imposed upon the residents of the city, <b><i>demai</i>.</b>",
    "The Gemara asks: <b>And</b> why, then, do <b>Beit Shammai</b> deem it unfit? The Gemara answers: <b>A pauper may not eat <i>demai</i>, as we learned in</b> a mishna: <b>One may not feed the impoverished <i>demai</i> and</b> one may not feed <b>soldiers <i>demai</i>. And Rav Huna said: It was taught</b> in a <i>baraita</i> that <b>Beit Shammai say: One may not feed the impoverished <i>demai</i> and</b> one may not feed <b>soldiers</b> whose support is imposed upon the residents of the city, <b><i>demai</i>. And Beit Hillel say: One may feed the impoverished <i>demai</i> and</b> one may feed <b>soldiers</b> whose support is imposed upon the residents of the city, <b><i>demai</i>.</b> On that basis, the dispute between Beit Shammai and Beit Hillel with regard to an <i>etrog</i> of <i>demai</i> is clear.",
    "§ The mishna continues: With regard to an <i>etrog</i> <b>of second tithe in Jerusalem, one may not take it,</b> <i>ab initio</i>. The Gemara explains: <b>According to the one who says</b> that an <i>etrog</i> of pure <i>teruma</i> is unfit <b>because one renders it susceptible</b> to ritual impurity, <b>here too, he renders it susceptible. According to the one who says</b> it is unfit <b>because one damages</b> the peel, <b>here too, he damages</b> the peel.",
    "The mishna continues: <b>And if one took</b> an <i>etrog</i> of second tithe in Jerusalem, <b>it is fit.</b> The Gemara explains: <b>According to the one who said</b> that one does not fulfill his obligation with an <i>etrog</i> of <i>orla</i> <b>because there is no permission to eat</b> the <i>etrog</i>, <b>everyone,</b> i.e., Rabbi Meir and the Rabbis, <b>agrees</b> that one fulfills his obligation, because in Jerusalem one may eat second tithe. However, <b>according to the one who said</b> that one does not fulfill his obligation with an <i>etrog</i> of <i>orla</i> <b>because it has no monetary value,</b> in accordance with <b>whose</b> opinion <b>is this</b> statement? It is in accordance with the opinion of <b>the Rabbis,</b> who do not consider second tithe the property of God; it is not in accordance with the opinion of Rabbi Meir.",
    "§ The mishna continues: <b>If boil-like blemishes arose</b> on the majority of the <i>etrog</i>, it is unfit. <b>Rav Ḥisda said: This statement was stated by our great rabbi,</b> Rav, <b>and may the Omnipresent</b> come <b>to his assistance.</b> The Sages <b>taught</b> this <i>halakha</i> <b>only</b> in a case where the blemishes are concentrated <b>in one place; however,</b> if they are distributed <b>in two or three places</b> throughout the <i>etrog</i>, <b>it is fit.</b> Rava <b>said to</b> Rav Ḥisda: If the blemishes are distributed in <b>two or three places, it is as if</b> the <i>etrog</i> were <b>speckled</b> with different colors in different places; it lacks beauty <b>and is</b> certainly <b>unfit.</b>",
    "<b>Rather,</b> emend the text: <b>If</b> this statement <b>was stated, it was stated concerning the latter clause</b> of the mishna: <b>If boil-like blemishes arose</b> only <b>on its minority, it is fit. Rav Ḥisda said: This statement was stated by our great rabbi,</b> Rav, <b>and may the Omnipresent</b> come <b>to his assistance.</b> The Sages <b>taught</b> this <i>halakha</i> <b>only</b> if the blemishes are concentrated <b>in one place. However,</b> if they are distributed <b>in two or three places</b> throughout the <i>etrog</i>, even if their total remains a minority, <b>it is as if</b> the <i>etrog</i> were <b>speckled, and</b> it is <b>unfit. Rava said:</b> If there is a blemish <b>on its upper,</b> blossom <b>end,</b> which is clearly visible and comprises the essence of the beauty of the <i>etrog</i>, <b>even if</b> the blemish <b>is</b> of <b>any size,</b> the <i>etrog</i> is <b>unfit.</b>",
    "§ The mishna continues: <b>If its <i>pitam</i> was removed,</b> it is unfit. <b>Rabbi Yitzḥak ben Elazar taught</b> a <i>baraita</i>: This means <b>if its pestle</b>-like protuberance at its upper end <b>was removed.</b>",
    "The mishna continues: An <i>etrog</i> that <b>was peeled</b> is unfit. <b>Rava said: This <i>etrog</i> that was peeled like a red date</b> so that only its thin, outer peel is removed but the rest remains intact, <b>is fit.</b> The Gemara objects: <b>But didn’t we learn</b> explicitly in the mishna: If the <i>etrog</i> <b>was peeled</b> it is unfit? The Gemara answers: This is <b>not difficult;</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>״וְהָיָה בַּאֲכׇלְכֶם מִלֶּחֶם הָאָרֶץ״. מָה לְהַלָּן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשֶּׁלָּכֶם וְלֹא מִשֶּׁל מַעֲשֵׂר, אַף כָּאן — מִשֶּׁלָּכֶם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְלֹא מִשֶּׁל מַעֲשֵׂר. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>לֵימָא מְסַיַּיע לֵיהּ: עִיסָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל מַעֲשֵׂר שֵׁנִי פְּטוּרָה מִן הַחַלָּה, דִּבְרֵי רַבִּי מֵאִיר."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַחֲכָמִים אוֹמְרִים: חַיֶּיבֶת בַּחַלָּה. לֵימָא מְסַיַּיע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ? הִיא הִיא! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא: מִדִּבְהָא פְּלִיגִי — בְּהָא נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּלִיגִי, אוֹ דִלְמָא: שָׁאנֵי עִיסָּה, דְּאָמַר קְרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״עֲרִיסוֹתֵיכֶם״ ״עֲרִיסוֹתֵיכֶם״ תְּרֵי זִימְנֵי. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>שֶׁל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּרוּמָה טְמֵאָה פְּסוּלָה. דְּלֵית בָּהּ הֶיתֵּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲכִילָה. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְשֶׁל תְּרוּמָה טְהוֹרָה לֹא יִטּוֹל."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּלִיגִי בַּהּ רַבִּי אַמֵּי וְרַבִּי אַסִּי, חַד אָמַר: מִפְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמַּכְשִׁירָהּ, וְחַד אָמַר: מִפְּנֵי שֶׁמַּפְסִידָהּ. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּינַיְיהוּ? כְּגוֹן שֶׁקָּרָא עָלֶיהָ שֵׁם חוּץ מִקְּלִיפָּתָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִיצוֹנָה. לְמַאן דְּאָמַר מִפְּנֵי שֶׁמַּכְשִׁירָהּ — אִיכָּא. לְמַאן דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִפְּנֵי שֶׁמַּפְסִידָהּ — לֵיכָּא. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאִם נָטַל כְּשֵׁרָה. לְמַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר מִפְּנֵי שֶׁאֵין בָּהּ הֶיתֵּר אֲכִילָה — הֲרֵי יֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּהּ הֶיתֵּר אֲכִילָה, לְמַאן דְּאָמַר לְפִי שֶׁאֵין בָּהּ דִּין מָמוֹן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי יֵשׁ בָּהּ דִּין מָמוֹן. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְשֶׁל דְּמַאי. מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמַיְיהוּ דְּבֵית הִלֵּל — כֵּיוָן דְּאִי בָּעֵי מַפְקַר לְהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְנִכְסֵיהּ וְהָוֵי עָנִי וַחֲזֵי לֵיהּ, הַשְׁתָּא נָמֵי ״לָכֶם״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָרֵינָא בֵּיהּ. דִּתְנַן: מַאֲכִילִין אֶת הָעֲנִיִּים דְּמַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֶת אַכְסַנְיָא דְּמַאי. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּבֵית שַׁמַּאי, עָנִי לָא אָכֵיל דְּמַאי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּתְנַן: (אֵין) מַאֲכִילִין הָעֲנִיִּים דְּמַאי וְאֶת הָאַכְסְנָאִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמַאי, וְאָמַר רַב הוּנָא: תָּנָא, בֵּית שַׁמַּאי אוֹמְרִים: אֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאֲכִילִין אֶת הָעֲנִיִּים וְאֶת הָאַכְסְנָאִים דְּמַאי, וּבֵית הִלֵּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמְרִים: מַאֲכִילִין אֶת הָעֲנִיִּים דְּמַאי וְאֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאַכְסְנָאִים דְּמַאי. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>שֶׁל מַעֲשֵׂר שֵׁנִי שֶׁבִּירוּשָׁלַיִם. לְמַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר מִפְּנֵי שֶׁמַּכְשִׁירָהּ — הֲרֵי מַכְשִׁירָהּ, לְמַאן דְּאָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִפְּנֵי שֶׁמַּפְסִידָהּ — הֲרֵי מַפְסִידָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאִם נָטַל —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֵׁרָה. לְמַאן דְּאָמַר מִפְּנֵי שֶׁאֵין בָּהּ הֶיתֵּר אֲכִילָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי הַכֹּל. לְמַאן דְּאָמַר לְפִי שֶׁאֵין בָּהּ דִּין מָמוֹן —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא מַנִּי רַבָּנַן הִיא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>עָלְתָה חֲזָזִית. אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב חִסְדָּא: דָּבָר זֶה רַבֵּינוּ הַגָּדוֹל אֲמָרוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַמָּקוֹם יִהְיֶה בְּעֶזְרוֹ: לֹא שָׁנוּ אֶלָּא בְּמָקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד, אֲבָל בִּשְׁנַיִם וּשְׁלֹשָׁה מְקוֹמוֹת — כָּשֵׁר. אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ רָבָא: אַדְּרַבָּה, בִּשְׁנַיִם וּשְׁלֹשָׁה מְקוֹמוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָוֵה לֵיהּ כִּמְנוּמָּר, וּפָסוּל. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אֶלָּא: אִי אִתְּמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַסֵּיפָא אִתְּמַר. עַל מִיעוּטוֹ — כָּשֵׁר. אָמַר רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִסְדָּא: דָּבָר זֶה רַבֵּינוּ הַגָּדוֹל אֲמָרוֹ, וְהַמָּקוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִהְיֶה בְּעֶזְרוֹ: לֹא שָׁנוּ אֶלָּא בְּמָקוֹם אֶחָד, אֲבָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּשְׁנַיִם וּשְׁלֹשָׁה מְקוֹמוֹת — הָוֵה לֵיהּ כִּמְנוּמָּר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּפָסוּל. אָמַר רָבָא: וְעַל חוֹטְמוֹ — וַאֲפִילּוּ בְּמַשֶּׁהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי פָּסוּל. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>נִטְּלָה פִּטְמָתוֹ. תָּנָא רַבִּי יִצְחָק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן אֶלְעָזָר: נִטְּלָה בּוּכְנָתוֹ. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>נִקְלַף. אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבָא: הַאי אֶתְרוֹגָא דְּאַגְלֵיד כַּאֲהִינָא סוּמָּקָא —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּשֵׁרָה. וְהָא אֲנַן תְּנַן: נִקְלַף — פָּסוּל! לָא קַשְׁיָא,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>והיה</b> <b>באכלכם.</b> גבי חלה כתיב: <b>היא</b> <b>היא.</b> ודאי מסייע ליה ומאי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לימא: <b>אלא</b> <b>ודאי.</b> בהא מסייעא ולימא דקאמרינן אסייעתא דאתרוג"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ומצה קאמר והכי קאמר לימא מסייע לרבי אסי בכולהו דמדבהא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פליגי באתרוג ומצה נמי פליגי דהא חד טעמא הוא דהתם נמי לכם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתיב ומצה נמי מחלה ילפא: <b>או</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דלמא</b> <b>שאני</b> <b>עיסה.</b> בהא הוא דקאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר\"מ פטורה דכתיב מיעוטא יתירא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל בחד מיעוטא לא נפקא לן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דכיון דמשתרי לאכילה אע\"ג דלית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בה דין ממון לכם קרינא ביה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שמכשירה.</b> לקבל טומאה דאמרינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "במתני' (דף מב.) מקבלת אשה מיד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בנה ומיד בעלה ומחזרת למים בשבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיו שורין האגודה בשבת כדי שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ייבשו וכשנוגעים באתרוג הוכשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לטומאה דכתיב (ויקרא י״א:ל״ח) וכי יתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מים על זרע ואסור לגרום טומאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לתרומה דכתיב (במדבר י״ח:ח׳) משמרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תרומתי אמר רחמנא עשה לה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שימור: <b>שמפסידה.</b> קליפתה החיצונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמאסת במשמוש הידים ואסור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להפסיד תרומה כדפרישית: <b>הרי</b> <b>יש</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בה</b> <b>היתר</b> <b>אכילה.</b> לכהן וישראל נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפיק בה אם לקחה מכהן הואיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויכול להאכילה לבן בתו כהן אבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פדיון אין לה להיות ניתרת לאכילת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישראל והאומר כן רשע הוא: <b>הרי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יש</b> <b>בה</b> <b>דין</b> <b>ממון.</b> כהן מקדש בה את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "האשה וישראל נמי אם נתנה לו הכהן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מקדש בה את האשה ומוכרה לכהנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והדמים שלו: <b>של</b> <b>דמאי.</b> לקחם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעם הארץ וסתם פירותיהן ספק אינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעושרין: <b>מאי</b> <b>טעמייהו</b> <b>דבית</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הלל.</b> הא לית בה היתר אכילה: <b>וחזי</b> <b>ליה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דרוב עמי הארץ מעשרין הן וחומרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעלמא הוא שהעמידו בספק טבל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וגבי עניים ואכסניא לא העמידו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבריהם: <b>אכסניא.</b> חיילותיו של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מלך ומטיל מזונותיהן על בני המדינה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>הרי</b> <b>מכשירה.</b> ומעשר שני בעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שימור דקודש איקרי דכתיב (ויקרא כ״ז:ל׳)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכל מעשר הארץ וגו': <b>למ\"ד.</b> בערלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לפי שאין בה היתר אכילה אבל אי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוה בה היתר אכילה הוה מתכשרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואפילו לית בה דין ממון הא יש בו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי היתר אכילה ומתני' דתני כשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דברי הכל היא ואפילו לר\"מ דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעשר שני ממון גבוה הוא מיתוקמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהא בהא דין ממון לא בעינן דכיון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאכיל לה לכם קרינא ביה: <b>ומ\"ד.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בערלה לפי שאין בה דין ממון דאי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נמי הוה בה היתר אכילה הוה פסיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה משום דליתיה ממון לשאר הנאות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כגון מעשר שני בירושלים לר\"מ:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתניתין</b> <b>רבנן</b> <b>היא.</b> דאמרי מעשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממון הדיוט הוא ולא ר\"מ דאילו לר\"מ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסול: ה\"ג אלא אי אתמר אסיפא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתמר: <b>ובחוטמו.</b> בעובי גבהו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמשפע משם ויורד לצד ראשו:"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אפילו</b> <b>כל</b> <b>שהוא</b> <b>פסול.</b> שנראה שם לעינים יותר משאר מקומות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שבו שבאותו עובי אדם נותן עיניו: <b>תני</b> <b>רבי</b> <b>יצחק</b> <b>בר</b> <b>אלעזר</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>נטלה</b> <b>בוכנתו.</b> במתניתיה הוה תני להאי נטלה פטמתו בוכנתו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לפי שהוא חד ועשוי כמין בוכנא זה לשון מורי הזקן רבינו יעקב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אבל רבינו יצחק הלוי היה מפרש פטמתו ועוקצו שניהם בזנב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "עוקצו שניטל העץ מה שחוץ לגומא שבאתרוג כשר פטמתו שנתלש"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "העוקץ מתוך האתרוג וחסרו לפיכך פסול והיינו דתני רבי יצחק"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בר אלעזר נטלה בוכנתו מה שנכנס בתוך האתרוג כבוכנא הנכנס ומכה באסיתא ולשון רבינו יעקב נראה לי שלא מצינו בכל מקום פטמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "עוקץ: <b>האי</b> <b>אתרוג</b> <b>דאגליד.</b> נקלף: <b>כאהינא</b> <b>סומקא.</b> תמרה אדומה ואף זה לאחר שנקלף נהפך לאדמומית כדרך כל הנקלפים בפירות:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "350px",
      "right": "100px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "להפריש תרומה ותרומת מעשר וחלה כאחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובודאי איירי מדזקוק להפריש תרומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גדולה ולא פטרינן ליה מדכתיב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עריסותיכם דמיירי בשיש שם חמשת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבעים בלא חלקו של כהן (אע\"ג)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבפרק ראשית הגז (חולין דף קלה:)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ילפינן עיסה דשותפין:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכתיב עריסותיכם תרי זימני."
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "אע\"ג דתרוייהו דרשינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במנחות פרק ר' ישמעאל (מנחות דף סז.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למעוטי עיסת נכרי ועיסת הקדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועוד דריש ליה בפרק ראשית הגז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(חולין דף קלה:) לכדי עריסותיכם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשיעור עיסת מדבר הכא דחוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעלמא הוא: מפני שמכשירה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהלולב כמו שהוא אגוד נותנין אותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במים כדי שלא יכמוש כדתנן בפירקין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(דף מב.) ומחזירו למים וכשנוטלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נוטפין מימיו על האתרוג והוה מצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר איכא בינייהו שכבר הוכשר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאי בעי מפקר נכסיה. לא הוה"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "צריך להאי טעמא אלא משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דיש בו היתר אכילה לעני כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לישראל דנפיק בשל תרומה דחזי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכהן ודכוותה בפרק מפנין (שבת דף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קכז: ושם) תרומה ודמאי פריך בגמ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמאי הא לא חזי ליה ומשני כיון דאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעי מפקר לנכסיה והוה מצי למימר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הואיל וחזי לעני כי היכי דשרי התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרומה ביד ישראל הואיל וחזיא לכהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובההיא דפרק בכל מערבין (עירובין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף לא.) דתנן מערבין בדמאי ומפרש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בגמרא משום דאי בעי מפקר נכסיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התם ניחא דאיצטריך לההוא טעמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לישבה אפילו כסומכוס דפליג על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל בתרומה ואהא לא פליג:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאכילין את העניים דמאי ואת"
    },
    {
      "width": "170px",
      "right": "80px",
      "left": "",
      "text": "האכסנאים דמאי."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משנה בפרק ג' דדמאי ופליגי בגמ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דירושלמי דרבי יונה אמר בעניים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חברים ובאכסניא כרבי יהושע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמפרש התם שהם ישראל ור' יוסי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמר בעניים עמי הארץ היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובאכסניא נכרי: ואמר רב הונא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנא ב\"ש אומרים אין מאכילין."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וסתם מתני' במס' דמאי דמאכילין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותימה מאי קמ\"ל רב הונא במאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דב\"ש פליגי ואיכא לשנויי הכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמשני פ' בתרא דיבמות (דף קכב.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דתנן ומשיאין על פי בת קול אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבה בר שמואל בגמרא ב\"ש אומרים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין משיאין וב\"ה אומרים משיאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופריך מאי קמ\"ל ומשני דהא קמ\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאי משכחת סתמא דתניא אין משיאין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ב\"ש היא ולא סמכינן עלה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עלתה חזזית על רובו. בירושל'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "משמע קצת דבי\"ט [ראשון] דווקא מיפסל כדפרישית בריש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פירקין: נטלה בוכנתו. במתני' פי' בקונטרס בשם ר' יעקב"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "הזקן ניטלה פטמתו ראש האתרוג ודוגמתו הפיטמא של רמון וכאן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "פי' בקונטרס דר' יצחק בן אלעזר קרי במתני' להאי פטמתו בוכנתו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לפי שהוא חד ועשוי כמו בוכנא ובשם רבו רבינו יצחק הלוי פירש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דפטמתו ועוקצו שניהם בזנב עוקצו שניטל העץ מה שחוץ לגומא שבאתרוג כשר פטמתו שנתלש העוקץ מתוך האתרוג וחסרו לפיכך פסול והיינו דתני ר' יצחק בן אלעזר נטלה בוכנתו מה"
    }
  ]
}