{
  "text": [
    "<b>לא על נייר מחוק ולא על הדפתרא מפני שיכול להזדייף.</b> כלומר הוא על נייר מחוק ועדיו על החלק דאז יכול להזדייף, אבל הוא ועדיו על המחוק כשר דמאי אמרת מחיק ליה פעם שנית וכתיב ביה מאי דבעי הא אמרינן בבבא בתרא (קסד, א) דלהכי לא חיישינן דאינו דומה נמחק פעם אחת לנמחק שתי פעמים. ורש\"י ז\"ל לא פירש כן.",
    "<b>וחכמים מכשירים מאן חכמים רבי אלעזר היא דאמר עדי מסירה כרתי.</b> פירש רש\"י ז\"ל דמאן דאמר עידי מסירה עיקר הבאה לינשא על ידי גט צריכה להביא עדים שנמסר לה בפניהם, ובודאי דלאו בכל גיטין דעלמא קאמר דאף רבי אלעזר מודה בגט שכתוב בדבר שאינו יכול להזדייף דבקיום הגט מתירין אותה לינשא וכדתנן (לקמן גיטין פו, א) רבי אלעזר אומר אף על פי שאין עליו עדים אלא שנתנו לה בפני עדים כשר וגובה מנכסים משועבדים שאין העדים חותמין על הגט אלא מפני תקון העולם כלומר שאם הלכו להם עדי מסירה משיאין אותה בקיום הגט. אלא בגט הכתוב על דבר שיכול להזדייף קאמר. עוד פירש אבל לרבי מאיר דאמר עדי חתימה כרתי אשה הבאה לינשא בגט אינה מביאה בפנינו עדים החתומים בו אם יש מכיר בחתימתן ואי הוה תנאה וזייפתיה ליכא דידעי. ולא מיחוור, דמשמע דסבירא ליה דלרבי מאיר אי הוו אתי סהדי קמן ומסהדי עליה דלא זייפתיה כשר, וליתא, דלרבי מאיר הא בעינן שיהא מוכיח מתוך עדי החתימה כדכתבינן בריש מכילתין וכדמוכח לקמן (גיטין כד, א) גבי כתב לגרש את הגדולה לא יגרש בו את הקטנה וכאן כיון שאין מוכיח מתוך החתימה אף כשיבואו ויעידו הם בכך אין בכך כלום, ומיהו אפשר שרש\"י ז\"ל דעתו בזה כדעת רבינו תם ז\"ל שאמר שאף לרבי מאיר לא בעינן מוכיח מתוך הגט כמו שאני עתיד לכתוב גבי כתב לגרש את הגדולה לא יגרש את הקטנה, אבל ר\"י ז\"ל סבור כסברא הראשונה שכתבתי ולפי דבריו הכא הכי פירושא רבי אלעזר היא אבל לרבי מאיר לעולם פסול אף אם יבאו עדים עצמן לפנינו דעדי חתימה ממש בעינן.",
    "<b>ואמר ר' אלעזר לא הכשיר רבי אלעזר אלא לאלתר.</b> כלומר ביומו אבל מכאן עד עשרה ימים לאו דמנשו סהדי וחיישינן דילמא הוה ביה תנאה וזייפתיה. ורבי יוחנן אמר אפילו מכאן עד עשרה ימים דאם איתא דהוה ביה תנאה מדכר דכירי. ונראה דקיימא לן בהא כרבי יוחנן לקולא דרבי אלעזר תלמידו הוה ולית הילכתא כתלמיד במקום הרב.",
    "<b>ואמר ר' אלעזר לא הכשיר רבי אלעזר אלא בגיטין אבל בשטרות לא.</b> ופירש רש\"י ז\"ל משום דקיימי לגוביינא ודילמא מפיק ליה לזמן מרובה ושמא זייף כתב העליון וכתב העדים עומד במקומו ואנן סמכינן אעדי השטר ונמצא גובה בשטר מזוייף. ואינו נראה, חדא דלעולם בכתב שיכול להזדייף אין סומכין על עדי החתימה, דק\"ל דהא דרבי אלעזר אפילו בגיטין קאמר דלא הכשיר ר\"א אלא לאלתר ומשמע דמאי דקא מכשר בגיטין דהיינו לאלתר קא פסיל בשאר שטרות. ור\"י ז\"ל פירש דבשאר שטרות דבעינן כתב שיכול לעמוד ימים רבים כדכתיב למען יעמדו ימים רבים, ורבי יוחנן אמר אפילו בשאר שטרות נמי מכשר כלומר ואפילו מכאן ועד עשרה ימים כעין שהכשיר בגט דאם איתא דהוה ביה תנאה מדכר דכירי וקרא דלמען יעמדו ימים רבים לא למעט שטר שאינו ראוי לעמוד ימים רבים אלא עצה טובה קא משמע לן שיכתוב בדבר שאינו יכול להזדייף ולהחתים עליו עדים שאם ימותו עדי מסירה או ילכו להם דתסגי ליה בקיום חותמיו. ולפי פירוש זה הא דפרכינן לעיל (גיטין יא, א) והא בעינן כתב שאינו יכול לזדייף אתיא כר' אלעזר ודלא כרבי יוחנן וקיימא לן בהא כר' אלעזר מדאקשינן אליביה ופרקינן לה בדאפיצא. ועוד יש לי לפרש דאף רבי יוחנן לא הכשיר בשאר שטרות דתנאיהן מרובין אלא לאלתר אבל מכאן ועד עשרה ימים לא דכיון דרגילי למיכתב בהו תנאין הרבה דלמא זייף חד מינייהו ולא דכירי ליה סהדי מה שאין כן בגט דלא רגילי למיכתב בהו תנאין מרובין. והשתא איכא למימר דהא דאמרינן בפרק קמא והא בעינא כתב שאינו יכול להזדייף אתיא אף כרבי יוחנן, ואם כן נראה לומר דאף רבי יוחנן מכאן ועד עשרה ימים הוא דמכשיר אף בשאר שטרות דעד עשרה ימים מידכר דכירי סהדי אבל לזמן מרובה לא דכירי. וההיא דרבא דלעיל (שם) דאמר מגבי ביה מבני חרי אפילו לזמן מרובה משמע מדלא קאמר מגבי ביה לאלתר אי נמי עד עשרה ימים, ואי נמי הוה ליה לומר במה דברים אמורים מכאן ועד עשרה ימים אבל לא לזמן מרובה. וכולה שמעתין דהכא דוקא בדבר שיכול להזדייף אבל בדבר שאינו יכול להזדייף כולי עלמא מודו דאפילו בשאר שטרות ואפילו לזמן מרובה אכשורי מכשר ר' אלעזר וכדאיתא לקמן בפרק המגרש. ואם תאמר לר' אלעזר דאמר לא הכשיר רבי אלעזר אלא בגיטין אבל בשאר שטרות לא ואפילו לאלתר והתניא (קידושין כו, א) כתב לו על הנייר או על החרס שדי מכורה לך שדי נתונה לך קנה אף על פי שהחרס דבר שיכול להזדייף הוא, יש מתרצים דהכא במאי עסקינן בשחקק על החרס דאינו יכול להזדייף, ויש מתרצים דההוא שטר הקנאה הוא ולא שטר ראיה ואינו עשוי לעמוד ימים רבים והוה ליה כגט והילכך קנה.<br><b></b> בכת\"י: גזירת הכתוב היא ואפילו לאלתר לא מכשרינן ליה אלא אם כן ראוי לעמוד ימים רבים.",
    "<b>והא לאו בני דעה נינהו.</b> כלומר ולרבי אלעזר דאמר עדי מסירה כרתי בעינן כתיבת הגט לשמה דכי כתיב וכתב אכתיבת הגט הוא דכתיב, ונראה דמשום דאוקימנא רישא כרבי אלעזר דהיינו אין כותבין במחובר לקרקע משמע ליה דהא נמי כרבי אלעזר אתיא ומשום הכי קא פריך להדיא והא לאו בני דעה נינהו, ואוקמה רב הונא בגדול עומד על גביו ומזהירו לכתוב לשמה וכיון שכן יהבי דעתייהו וכתבין אדעתין, ובכתיבת תורף קאמר דהכל כעשרין לכתוב את הגט עיקרו של גט משמע דהוא ניהו תורף, ועוד מדמקשינן והא לאו בני דעה נינהו כלומר ואנן לשמה בעינן משמע ודאי אכתיבת תורף קיימינן ועלה קא משני רב הונא בגדול עומד על גביו. והכא משמע דעמידת אחרים על גביו חשבינן לה כונה ולא משמע הכי בחולין (יב, ב) גבי וכלן ששחטו ואחרים רואין אותם שחיטתן כשרה דאקשינן עלה מאן תנא דלא בעי כונה לשחיטה בחולין וכו' ושם הארכתי בה בסייעתא דשמיא."
  ]
}