{
  "text": [
    "< b > ל א   ע ל   נ י י ר   מ ח ו ק   ו ל א   ע ל   ה ד פ ת ר א   מ פ נ י   ש י כ ו ל   ל ה ז ד י י ף . < / b >   כ ל ו מ ר   ה ו א   ע ל   נ י י ר   מ ח ו ק   ו ע ד י ו   ע ל   ה ח ל ק   ד א ז   י כ ו ל   ל ה ז ד י י ף ,   א ב ל   ה ו א   ו ע ד י ו   ע ל   ה מ ח ו ק   כ ש ר   ד מ א י   א מ ר ת   מ ח י ק   ל י ה   פ ע ם   ש נ י ת   ו כ ת י ב   ב י ה   מ א י   ד ב ע י   ה א   א מ ר י נ ן   ב ב ב א   ב ת ר א   ( ק ס ד ,   א )   ד ל ה כ י   ל א   ח י י ש י נ ן   ד א י נ ו   ד ו מ ה   נ מ ח ק   פ ע ם   א ח ת   ל נ מ ח ק   ש ת י   פ ע מ י ם .   ו ר ש \" י   ז \" ל   ל א   פ י ר ש   כ ן .",
    "< b > ו ח כ מ י ם   מ כ ש י ר י ם   מ א ן   ח כ מ י ם   ר ב י   א ל ע ז ר   ה י א   ד א מ ר   ע ד י   מ ס י ר ה   כ ר ת י . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ד מ א ן   ד א מ ר   ע י ד י   מ ס י ר ה   ע י ק ר   ה ב א ה   ל י נ ש א   ע ל   י ד י   ג ט   צ ר י כ ה   ל ה ב י א   ע ד י ם   ש נ מ ס ר   ל ה   ב פ נ י ה ם ,   ו ב ו ד א י   ד ל א ו   ב כ ל   ג י ט י ן   ד ע ל מ א   ק א מ ר   ד א ף   ר ב י   א ל ע ז ר   מ ו ד ה   ב ג ט   ש כ ת ו ב   ב ד ב ר   ש א י נ ו   י כ ו ל   ל ה ז ד י י ף   ד ב ק י ו ם   ה ג ט   מ ת י ר י ן   א ו ת ה   ל י נ ש א   ו כ ד ת נ ן   ( ל ק מ ן   ג י ט י ן   פ ו ,   א )   ר ב י   א ל ע ז ר   א ו מ ר   א ף   ע ל   פ י   ש א י ן   ע ל י ו   ע ד י ם   א ל א   ש נ ת נ ו   ל ה   ב פ נ י   ע ד י ם   כ ש ר   ו ג ו ב ה   מ נ כ ס י ם   מ ש ו ע ב ד י ם   ש א י ן   ה ע ד י ם   ח ו ת מ י ן   ע ל   ה ג ט   א ל א   מ פ נ י   ת ק ו ן   ה ע ו ל ם   כ ל ו מ ר   ש א ם   ה ל כ ו   ל ה ם   ע ד י   מ ס י ר ה   מ ש י א י ן   א ו ת ה   ב ק י ו ם   ה ג ט .   א ל א   ב ג ט   ה כ ת ו ב   ע ל   ד ב ר   ש י כ ו ל   ל ה ז ד י י ף   ק א מ ר .   ע ו ד   פ י ר ש   א ב ל   ל ר ב י   מ א י ר   ד א מ ר   ע ד י   ח ת י מ ה   כ ר ת י   א ש ה   ה ב א ה   ל י נ ש א   ב ג ט   א י נ ה   מ ב י א ה   ב פ נ י נ ו   ע ד י ם   ה ח ת ו מ י ם   ב ו   א ם   י ש   מ כ י ר   ב ח ת י מ ת ן   ו א י   ה ו ה   ת נ א ה   ו ז י י פ ת י ה   ל י כ א   ד י ד ע י .   ו ל א   מ י ח ו ו ר ,   ד מ ש מ ע   ד ס ב י ר א   ל י ה   ד ל ר ב י   מ א י ר   א י   ה ו ו   א ת י   ס ה ד י   ק מ ן   ו מ ס ה ד י   ע ל י ה   ד ל א   ז י י פ ת י ה   כ ש ר ,   ו ל י ת א ,   ד ל ר ב י   מ א י ר   ה א   ב ע י נ ן   ש י ה א   מ ו כ י ח   מ ת ו ך   ע ד י   ה ח ת י מ ה   כ ד כ ת ב י נ ן   ב ר י ש   מ כ י ל ת י ן   ו כ ד מ ו כ ח   ל ק מ ן   ( ג י ט י ן   כ ד ,   א )   ג ב י   כ ת ב   ל ג ר ש   א ת   ה ג ד ו ל ה   ל א   י ג ר ש   ב ו   א ת   ה ק ט נ ה   ו כ א ן   כ י ו ן   ש א י ן   מ ו כ י ח   מ ת ו ך   ה ח ת י מ ה   א ף   כ ש י ב ו א ו   ו י ע י ד ו   ה ם   ב כ ך   א י ן   ב כ ך   כ ל ו ם ,   ו מ י ה ו   א פ ש ר   ש ר ש \" י   ז \" ל   ד ע ת ו   ב ז ה   כ ד ע ת   ר ב י נ ו   ת ם   ז \" ל   ש א מ ר   ש א ף   ל ר ב י   מ א י ר   ל א   ב ע י נ ן   מ ו כ י ח   מ ת ו ך   ה ג ט   כ מ ו   ש א נ י   ע ת י ד   ל כ ת ו ב   ג ב י   כ ת ב   ל ג ר ש   א ת   ה ג ד ו ל ה   ל א   י ג ר ש   א ת   ה ק ט נ ה ,   א ב ל   ר \" י   ז \" ל   ס ב ו ר   כ ס ב ר א   ה ר א ש ו נ ה   ש כ ת ב ת י   ו ל פ י   ד ב ר י ו   ה כ א   ה כ י   פ י ר ו ש א   ר ב י   א ל ע ז ר   ה י א   א ב ל   ל ר ב י   מ א י ר   ל ע ו ל ם   פ ס ו ל   א ף   א ם   י ב א ו   ע ד י ם   ע צ מ ן   ל פ נ י נ ו   ד ע ד י   ח ת י מ ה   מ מ ש   ב ע י נ ן .",
    "< b > ו א מ ר   ר '   א ל ע ז ר   ל א   ה כ ש י ר   ר ב י   א ל ע ז ר   א ל א   ל א ל ת ר . < / b >   כ ל ו מ ר   ב י ו מ ו   א ב ל   מ כ א ן   ע ד   ע ש ר ה   י מ י ם   ל א ו   ד מ נ ש ו   ס ה ד י   ו ח י י ש י נ ן   ד י ל מ א   ה ו ה   ב י ה   ת נ א ה   ו ז י י פ ת י ה .   ו ר ב י   י ו ח נ ן   א מ ר   א פ י ל ו   מ כ א ן   ע ד   ע ש ר ה   י מ י ם   ד א ם   א י ת א   ד ה ו ה   ב י ה   ת נ א ה   מ ד כ ר   ד כ י ר י .   ו נ ר א ה   ד ק י י מ א   ל ן   ב ה א   כ ר ב י   י ו ח נ ן   ל ק ו ל א   ד ר ב י   א ל ע ז ר   ת ל מ י ד ו   ה ו ה   ו ל י ת   ה י ל כ ת א   כ ת ל מ י ד   ב מ ק ו ם   ה ר ב .",
    "< b > ו א מ ר   ר '   א ל ע ז ר   ל א   ה כ ש י ר   ר ב י   א ל ע ז ר   א ל א   ב ג י ט י ן   א ב ל   ב ש ט ר ו ת   ל א . < / b >   ו פ י ר ש   ר ש \" י   ז \" ל   מ ש ו ם   ד ק י י מ י   ל ג ו ב י י נ א   ו ד י ל מ א   מ פ י ק   ל י ה   ל ז מ ן   מ ר ו ב ה   ו ש מ א   ז י י ף   כ ת ב   ה ע ל י ו ן   ו כ ת ב   ה ע ד י ם   ע ו מ ד   ב מ ק ו מ ו   ו א נ ן   ס מ כ י נ ן   א ע ד י   ה ש ט ר   ו נ מ צ א   ג ו ב ה   ב ש ט ר   מ ז ו י י ף .   ו א י נ ו   נ ר א ה ,   ח ד א   ד ל ע ו ל ם   ב כ ת ב   ש י כ ו ל   ל ה ז ד י י ף   א י ן   ס ו מ כ י ן   ע ל   ע ד י   ה ח ת י מ ה ,   ד ק \" ל   ד ה א   ד ר ב י   א ל ע ז ר   א פ י ל ו   ב ג י ט י ן   ק א מ ר   ד ל א   ה כ ש י ר   ר \" א   א ל א   ל א ל ת ר   ו מ ש מ ע   ד מ א י   ד ק א   מ כ ש ר   ב ג י ט י ן   ד ה י י נ ו   ל א ל ת ר   ק א   פ ס י ל   ב ש א ר   ש ט ר ו ת .   ו ר \" י   ז \" ל   פ י ר ש   ד ב ש א ר   ש ט ר ו ת   ד ב ע י נ ן   כ ת ב   ש י כ ו ל   ל ע מ ו ד   י מ י ם   ר ב י ם   כ ד כ ת י ב   ל מ ע ן   י ע מ ד ו   י מ י ם   ר ב י ם ,   ו ר ב י   י ו ח נ ן   א מ ר   א פ י ל ו   ב ש א ר   ש ט ר ו ת   נ מ י   מ כ ש ר   כ ל ו מ ר   ו א פ י ל ו   מ כ א ן   ו ע ד   ע ש ר ה   י מ י ם   כ ע י ן   ש ה כ ש י ר   ב ג ט   ד א ם   א י ת א   ד ה ו ה   ב י ה   ת נ א ה   מ ד כ ר   ד כ י ר י   ו ק ר א   ד ל מ ע ן   י ע מ ד ו   י מ י ם   ר ב י ם   ל א   ל מ ע ט   ש ט ר   ש א י נ ו   ר א ו י   ל ע מ ו ד   י מ י ם   ר ב י ם   א ל א   ע צ ה   ט ו ב ה   ק א   מ ש מ ע   ל ן   ש י כ ת ו ב   ב ד ב ר   ש א י נ ו   י כ ו ל   ל ה ז ד י י ף   ו ל ה ח ת י ם   ע ל י ו   ע ד י ם   ש א ם   י מ ו ת ו   ע ד י   מ ס י ר ה   א ו   י ל כ ו   ל ה ם   ד ת ס ג י   ל י ה   ב ק י ו ם   ח ו ת מ י ו .   ו ל פ י   פ י ר ו ש   ז ה   ה א   ד פ ר כ י נ ן   ל ע י ל   ( ג י ט י ן   י א ,   א )   ו ה א   ב ע י נ ן   כ ת ב   ש א י נ ו   י כ ו ל   ל ז ד י י ף   א ת י א   כ ר '   א ל ע ז ר   ו ד ל א   כ ר ב י   י ו ח נ ן   ו ק י י מ א   ל ן   ב ה א   כ ר '   א ל ע ז ר   מ ד א ק ש י נ ן   א ל י ב י ה   ו פ ר ק י נ ן   ל ה   ב ד א פ י צ א .   ו ע ו ד   י ש   ל י   ל פ ר ש   ד א ף   ר ב י   י ו ח נ ן   ל א   ה כ ש י ר   ב ש א ר   ש ט ר ו ת   ד ת נ א י ה ן   מ ר ו ב י ן   א ל א   ל א ל ת ר   א ב ל   מ כ א ן   ו ע ד   ע ש ר ה   י מ י ם   ל א   ד כ י ו ן   ד ר ג י ל י   ל מ י כ ת ב   ב ה ו   ת נ א י ן   ה ר ב ה   ד ל מ א   ז י י ף   ח ד   מ י נ י י ה ו   ו ל א   ד כ י ר י   ל י ה   ס ה ד י   מ ה   ש א י ן   כ ן   ב ג ט   ד ל א   ר ג י ל י   ל מ י כ ת ב   ב ה ו   ת נ א י ן   מ ר ו ב י ן .   ו ה ש ת א   א י כ א   ל מ י מ ר   ד ה א   ד א מ ר י נ ן   ב פ ר ק   ק מ א   ו ה א   ב ע י נ א   כ ת ב   ש א י נ ו   י כ ו ל   ל ה ז ד י י ף   א ת י א   א ף   כ ר ב י   י ו ח נ ן ,   ו א ם   כ ן   נ ר א ה   ל ו מ ר   ד א ף   ר ב י   י ו ח נ ן   מ כ א ן   ו ע ד   ע ש ר ה   י מ י ם   ה ו א   ד מ כ ש י ר   א ף   ב ש א ר   ש ט ר ו ת   ד ע ד   ע ש ר ה   י מ י ם   מ י ד כ ר   ד כ י ר י   ס ה ד י   א ב ל   ל ז מ ן   מ ר ו ב ה   ל א   ד כ י ר י .   ו ה ה י א   ד ר ב א   ד ל ע י ל   ( ש ם )   ד א מ ר   מ ג ב י   ב י ה   מ ב נ י   ח ר י   א פ י ל ו   ל ז מ ן   מ ר ו ב ה   מ ש מ ע   מ ד ל א   ק א מ ר   מ ג ב י   ב י ה   ל א ל ת ר   א י   נ מ י   ע ד   ע ש ר ה   י מ י ם ,   ו א י   נ מ י   ה ו ה   ל י ה   ל ו מ ר   ב מ ה   ד ב ר י ם   א מ ו ר י ם   מ כ א ן   ו ע ד   ע ש ר ה   י מ י ם   א ב ל   ל א   ל ז מ ן   מ ר ו ב ה .   ו כ ו ל ה   ש מ ע ת י ן   ד ה כ א   ד ו ק א   ב ד ב ר   ש י כ ו ל   ל ה ז ד י י ף   א ב ל   ב ד ב ר   ש א י נ ו   י כ ו ל   ל ה ז ד י י ף   כ ו ל י   ע ל מ א   מ ו ד ו   ד א פ י ל ו   ב ש א ר   ש ט ר ו ת   ו א פ י ל ו   ל ז מ ן   מ ר ו ב ה   א כ ש ו ר י   מ כ ש ר   ר '   א ל ע ז ר   ו כ ד א י ת א   ל ק מ ן   ב פ ר ק   ה מ ג ר ש .   ו א ם   ת א מ ר   ל ר '   א ל ע ז ר   ד א מ ר   ל א   ה כ ש י ר   ר ב י   א ל ע ז ר   א ל א   ב ג י ט י ן   א ב ל   ב ש א ר   ש ט ר ו ת   ל א   ו א פ י ל ו   ל א ל ת ר   ו ה ת נ י א   ( ק י ד ו ש י ן   כ ו ,   א )   כ ת ב   ל ו   ע ל   ה נ י י ר   א ו   ע ל   ה ח ר ס   ש ד י   מ כ ו ר ה   ל ך   ש ד י   נ ת ו נ ה   ל ך   ק נ ה   א ף   ע ל   פ י   ש ה ח ר ס   ד ב ר   ש י כ ו ל   ל ה ז ד י י ף   ה ו א ,   י ש   מ ת ר צ י ם   ד ה כ א   ב מ א י   ע ס ק י נ ן   ב ש ח ק ק   ע ל   ה ח ר ס   ד א י נ ו   י כ ו ל   ל ה ז ד י י ף ,   ו י ש   מ ת ר צ י ם   ד ה ה ו א   ש ט ר   ה ק נ א ה   ה ו א   ו ל א   ש ט ר   ר א י ה   ו א י נ ו   ע ש ו י   ל ע מ ו ד   י מ י ם   ר ב י ם   ו ה ו ה   ל י ה   כ ג ט   ו ה י ל כ ך   ק נ ה . < b r > < b > < / b >   ב כ ת \" י :   ג ז י ר ת   ה כ ת ו ב   ה י א   ו א פ י ל ו   ל א ל ת ר   ל א   מ כ ש ר י נ ן   ל י ה   א ל א   א ם   כ ן   ר א ו י   ל ע מ ו ד   י מ י ם   ר ב י ם .",
    "< b > ו ה א   ל א ו   ב נ י   ד ע ה   נ י נ ה ו . < / b >   כ ל ו מ ר   ו ל ר ב י   א ל ע ז ר   ד א מ ר   ע ד י   מ ס י ר ה   כ ר ת י   ב ע י נ ן   כ ת י ב ת   ה ג ט   ל ש מ ה   ד כ י   כ ת י ב   ו כ ת ב   א כ ת י ב ת   ה ג ט   ה ו א   ד כ ת י ב ,   ו נ ר א ה   ד מ ש ו ם   ד א ו ק י מ נ א   ר י ש א   כ ר ב י   א ל ע ז ר   ד ה י י נ ו   א י ן   כ ו ת ב י ן   ב מ ח ו ב ר   ל ק ר ק ע   מ ש מ ע   ל י ה   ד ה א   נ מ י   כ ר ב י   א ל ע ז ר   א ת י א   ו מ ש ו ם   ה כ י   ק א   פ ר י ך   ל ה ד י א   ו ה א   ל א ו   ב נ י   ד ע ה   נ י נ ה ו ,   ו א ו ק מ ה   ר ב   ה ו נ א   ב ג ד ו ל   ע ו מ ד   ע ל   ג ב י ו   ו מ ז ה י ר ו   ל כ ת ו ב   ל ש מ ה   ו כ י ו ן   ש כ ן   י ה ב י   ד ע ת י י ה ו   ו כ ת ב י ן   א ד ע ת י ן ,   ו ב כ ת י ב ת   ת ו ר ף   ק א מ ר   ד ה כ ל   כ ע ש ר י ן   ל כ ת ו ב   א ת   ה ג ט   ע י ק ר ו   ש ל   ג ט   מ ש מ ע   ד ה ו א   נ י ה ו   ת ו ר ף ,   ו ע ו ד   מ ד מ ק ש י נ ן   ו ה א   ל א ו   ב נ י   ד ע ה   נ י נ ה ו   כ ל ו מ ר   ו א נ ן   ל ש מ ה   ב ע י נ ן   מ ש מ ע   ו ד א י   א כ ת י ב ת   ת ו ר ף   ק י י מ י נ ן   ו ע ל ה   ק א   מ ש נ י   ר ב   ה ו נ א   ב ג ד ו ל   ע ו מ ד   ע ל   ג ב י ו .   ו ה כ א   מ ש מ ע   ד ע מ י ד ת   א ח ר י ם   ע ל   ג ב י ו   ח ש ב י נ ן   ל ה   כ ו נ ה   ו ל א   מ ש מ ע   ה כ י   ב ח ו ל י ן   ( י ב ,   ב )   ג ב י   ו כ ל ן   ש ש ח ט ו   ו א ח ר י ם   ר ו א י ן   א ו ת ם   ש ח י ט ת ן   כ ש ר ה   ד א ק ש י נ ן   ע ל ה   מ א ן   ת נ א   ד ל א   ב ע י   כ ו נ ה   ל ש ח י ט ה   ב ח ו ל י ן   ו כ ו '   ו ש ם   ה א ר כ ת י   ב ה   ב ס י י ע ת א   ד ש מ י א ."
  ]
}