{
  "text": [
    "ג מ ר א   ת י ק ו   ו כ ל   ת י ק ו   ד א י ס ו ר א   ל ח ו מ ר א   ה י ל כ ך   ה ו י   ק י ד ו ש י   ס פ ק   ו ה \" ה   ב ש א ר   ל י ש נ י   ד מ ס פ ק א   ל ן   ב ע ל מ א   ג ב י   ג י ר ו ש י ן   כ ג ו ן   ה ו צ י א ו ה   ע ז ב ו ה   ה ת י ר ו ה   ה נ י ח ו ה   ד א י ב ע י א   ל ן   ב פ '   ה א ו מ ר   ה ת ק ב ל   ב ג י ט י ן   א י   ה ו י   ל י ש נ א   ד ג י ר ו ש י ן   ו ל א   א י פ ש ט א   ה א י   ל י ש נ א   ד מ נ א   י ד ע ה   ל ק י ד ו ש י ן   א י   א י צ ט ר י ך   [ ד ע ת ה ]   ד ל ג י ט י ן   ל א   ב ע י '   ד ע ת ה   א י ה נ י   ל י ש נ א   ד מ ש מ ע   ל ש ם   ג י ר ו ש י ן   א ע \" ג   ד ל א   י ד ע ה   ל ה   ע כ \" ל   ה ר '   ד ו ד .   ו ד ו ק א   ג ב י   ה נ ך   ד מ ס פ ק א   ל ן   א ב ל   מ ג ו ר ש ת   ו מ ש ו ל ח ת   מ ו ת ר ת   ל כ ל   א ד ם   א פ י '   כ ש א י נ ו   מ ד ב ר   ע מ ה   ע ל   ע ס ק י   ג י ט ה   מ ג ו ר ש ת :",
    "ע צ ו ר ת י   מ ה ו   פ י ר ש \" י   ל ש ו ן   ע צ ר ת   ש ת ה א   נ א ס פ ת   ע מ י   ל ב י ת .   ו ר ב ו ת י   א מ ר ו   ל ש ו ן   כ י   א ש ה   ע צ ו ר ה   ל נ ו   ו ל א   נ ה י ר א   ד ה א   ע צ ו ר ה   מ מ נ ו   ק א מ ר   ל ש ו ן   מ נ י ע ה   ד ה א   א ח י מ ל ך   א מ ר   ל ד ו ד   א ם   נ ש מ ר ו   ה נ ע ר י ם   א ך   מ א ש ה   ו ד ו ד   א ה ד ר   ל י ה   א ש ה   ע צ ו ר ה   ל נ ו   ו ה נ נ ו   ט ה ו ר י ם ,   ו י ש   ל ק י י ם   פ י '   ר ב ו ת י ו   ו ה \" ק   כ י   א ש ה   ש ה י ת ה   א צ ל נ ו   מ ת מ ו ל   ש ל ש ו ם   ה י ה   ז ה   ו ע כ ש י ו   א נ ו   ט ה ו ר י ם   ו ה ש ת א   נ י ח א   ד כ ל   א ל ו   ה ל ש ו נ ו ת   ל י ש נ א   ד ק ר א :",
    "ב מ א י   ע ס ק י נ ן   א י ל י מ א   כ ש ה י ה   מ ד ב ר   ע מ ה   ע ל   ע ס ק י   ג י ט ה   ו כ ו '   פ י '   ה ר מ \" ה   ז \" ל   ד א ל י ש נ י   ד מ י ו ח ד ת   ו מ י ו ע ד ת .   ו ה \" ה   א ל י ש נ א   ד ח ר ו פ ת י   ב ש א ר   ד ו כ ת י   ד ל א ו   ב י ה ו ד ה   ד מ י ב ע י א   ל ן   ו ל א   א י פ ש ט א :",
    "ו י ה ו ד ה   ו ע ו ד   ל ק ר א   א ם   ה י ת ה   ה ר א י ה   ט ו ב ה   ל א   ה י ת ה   ת י מ א   ע ל   ש ה ב י א ה   א ח ר   ה פ ס ו '   א ל א   ל פ י   ש א י נ ה   ע י ק ר   ר א י ה   כ ד ק א מ ר   ו י ה ו ד ה   ה ו י א   ר ו ב א   ד ע ל מ א :",
    "ד ת נ ן   ה י ה   מ ד ב ר   ע ל   ע ס ק י   ג י ט ה   מ ש נ ה   ה י א   ב פ \" ד   ד מ ע ש ר   ב ' :",
    "ה ל כ ה   כ ר '   י ו ס י   ה כ י   ק י \" ל   ו א ע \" ג   ד א ב י י   ד ה ו א   ב ת ר א ה   מ פ '   מ י ל ת י ה   ד ר '   א ל ע ז ר   ב ר \" ש   מ ע נ י ן   ל ע נ י ן   ו ב א ו ת ו   ע נ י ן   ל י ת   ה ל כ ת '   כ ו ת י ה   א ל א   כ ר '   ד א מ ר   ב א ו ת ו   ע נ י ן   ד ו ק '   ד כ ו ל ה ו   א מ ו ר א י   ק י י מ י   כ ו ו ת י ה   ו ע ו ד   ד ק י \" ל   ה ל כ ה   כ ר '   מ ח ב י ר ו :",
    "ל א   י ה י ה   ל ו   ע ס ק   ע מ ה ן   פ י ר ש \" י   ל ד ו ן   ו ל ה ו ר ו ת   א פ י '   ב ש א ר   ד י נ י ן   ד א י ס ו ר   ו ה י ת ר   נ מ י   א ם   א י נ ו   ב ק י   ל א   י ו ר ה   ו ל א   י ד ו ן   ו ה ר '   [ ע ז ר י א ל ]   פ י '   ש ל א   י ד ב ר   ע ם   ה נ ש י ם   ע ל   ע ס ק י   ק י ד ו ש י '   ל ק ד ש ם   ש ם   ד ל פ ע מ י ם   ש ת ה א   מ ק ו ד ש ת   ב א מ י ר ת ו   א ו   מ א ו ר ס ת   ו ל א   י ב י ן   ו ק '   ל פ י '   ת י נ ח   ב ק י ד ו ש י '   א ב ל   ב ג י ט י ן   מ ה   ב כ ך   א ם   י ס ב ו ר   ש א י נ ה   מ ג ו ר ש ת   ו ה ר י   ה י א   מ ג ו ר ש ת   ו א ף   ע ל   פ י   ד ב כ ה ן   א י כ א   ל מ י ח ש   ו ל ק מ ן   ב פ ר ק י ן   מ ש מ ע   ש י ש   ח ש ש   א י ס ו ר   א ש ת   א י ש   ד א מ ר י '   ד ק ש י '   ל ע ו ל ם   י ו ת ר   מ ד ו ר   ה מ ב ו ל   ו א י ן   ל ו מ ר   ש מ א   י ס ב ו ר   ש ה י א   מ ג ו ר ש ת   ד כ י ו ן   ש ה י א   ב ח ז ק ת   א ש ת   א י ש   ל א   י ת י ר נ ה   ל י נ ש א   ע ד   ש י ד ע ו   ש ה י א   מ ג ו ר ש ת   ב ו ד א י   ו י \" ל   ז   ד א י כ א   ל מ י ח ש   ש א ם   פ ש ט ה   י ד ה   ו ק ב ל ה   ק י ד ו ש י ן   מ א ח ר :",
    "א פ י '   ל א   ש מ י ע   ל י ה   ( ד א מ ר   ר ב   י ה ו ד ה )   [ ה א   ד ר ב   ה ו נ א ]   א מ ר   ש מ ו א ל   ת י '   א ם   ל א   ש מ י ע   ל י ה   ל מ ה   ל א   י ה א   ל ו   ע ס ק   ע מ ה ן   ה ר י   ה ו א   ס ב ו ר   ל י ד ע   כ ל   ט י ב   ג י ט י ן   ו ק י ד ו ש י ן   ד ל א   כ פ י '   ה ר '   ע ז ר י א ל   ה י ל כ ך   נ ר '   ל פ ר ש   ד ל א   כ פ י '   ה ר \" ר   ע ז ר י א ל   ו ה \" ק   מ י   ש מ מ נ י ן   א ו ת ו   א ג י ט י ן   ו ק י ד ו ש י ן   צ ר י כ י ם   א נ ו   ל ה ו ד י ע ו   ה א   ד ר ב   י ה ו ד ה   א מ ר   ש מ ו א ל   ש ל א   ל י כ ש ל   ב ה   ד ש כ י ח   ה ו א   א ו   ד י ל מ א   ל י כ א   ל מ י ח ש   ל ה כ י   ד ל א   ש כ י ח   כ ו ל י   ה א י :"
  ]
}