{
  "metadata": {
    "masechet_en": "Bekhorot",
    "masechet_he": "בכורות",
    "daf": "33A",
    "perek_title": "כל פסולי המוקדשין",
    "perek_number": 5
  },
  "english": [
    "<b>And Beit Hillel</b> would respond to that claim: <b>This statement</b> applies only to an <b>unblemished</b> firstborn offering, which is sacrificed upon the altar. <b>But</b> concerning <b>a blemished</b> firstborn <b>it is written:</b> “You shall eat it within your gates; <b>the impure and the pure may eat it alike”</b> (Deuteronomy 12:22; see Deuteronomy 15:22). Beit Hillel derive an <i>a fortiori</i> inference: <b>And if a ritually impure</b> priest, <b>who may not eat</b> the meat <b>of offerings of lesser sanctity,</b> nevertheless <b>may eat</b> the meat <b>of</b> a blemished <b>firstborn</b> offering, then with regard to <b>a non-priest, who may eat</b> the meat of <b>offerings of lesser sanctity,</b> e.g., peace offerings and animal tithe offerings, <b>is it not logical that he may eat</b> the meat <b>of</b> a blemished <b>firstborn</b> offering?",
    "The Gemara raises a difficulty: This <i>a fortiori</i> inference <b>can be refuted: What</b> is notable <b>about</b> the case of <b>a ritually impure</b> priest? It is notable in <b>that its general</b> prohibition <b>was permitted</b> in certain circumstances, specifically <b>with regard to the communal service.</b> If there are no ritually pure priests, the sacrificial service may be performed by ritually impure priests. By contrast, it is never permitted for a non-priest to perform the sacrificial service. Accordingly, one cannot derive the <i>halakha</i> concerning a non-priest via an <i>a fortiori</i> inference from an impure priest.",
    "<b>And Beit Hillel</b> would respond: <b>Is that to say</b> that the <i>a fortiori</i> inference was <b>stated with regard to</b> the sacrificial <b>service,</b> which was the subject of that refutation? Not so; rather, <b>we state</b> it <b>with regard to</b> the <b>eating</b> of sacrificial meat, and the <b>eating of a non-priest is superior</b> to that of a ritually impure priest. Accordingly, the refutation of the <i>a fortiori</i> inference is inapplicable.",
    "§ The <i>baraita</i> stated that according to <b>Rabbi Akiva,</b> Beit Hillel <b>deems</b> it <b>permitted</b> for non-priests, <b>and even gentiles,</b> to partake of blemished firstborn offerings. The Gemara asks: <b>What is the reason of Rabbi Akiva?</b> The verse states: <b>“Like the gazelle and like the deer”</b> (Deuteronomy 15:22). <b>Just as a gazelle and a deer</b> are <b>permitted to</b> be eaten by <b>a gentile, so too, disqualified</b> blemished firstborn offerings are <b>permitted to</b> be eaten by <b>a gentile.</b>",
    "The Gemara asks: <b>And the other one,</b> i.e., the <i>tanna</i> who disagrees with Rabbi Akiva’s version of the opinion of Beit Hillel, who does not deem it permitted for a gentile to partake of a blemished firstborn offering, what is his reason? The Gemara answers that the terms <b>“gazelle” and “hart” are written three</b> times in the context of disqualified consecrated animals, in Deuteronomy 12:15, 12:22, and 15:22. <b>One</b> is required <b>for</b> the statement <b>of Rabbi Yitzḥak and Rabbi Oshaya, and one</b> is needed <b>for</b> the statement <b>of Rabbi Elazar HaKappar.</b>",
    "<b>And the other</b> verse teaches that <b>just as a gazelle and a deer are exempt from</b> the first of their offspring being counted <b>a firstborn,</b> as the verse states: “All the firstling males that are born of your herd and of your flock” (Deuteronomy 15:19), referring specifically to domesticated animals but not undomesticated animals such as a gazelle and a deer; <b>so too, disqualified consecrated</b> animals <b>are exempt from</b> the first of their offspring being counted <b>a firstborn</b> (see 14a).",
    "§ <b>The Sages taught</b> in a <i>baraita</i>: <b>One may not give</b> a blemished <b>firstborn</b> offering <b>to menstruating women to eat;</b> this is <b>the statement of Beit Shammai. And Beit Hillel say: One may give it to menstruating women to eat.</b> The Gemara asks: <b>What is the reason of Beit Shammai? It is written</b> with regard to the firstborn offering: <b>“And their flesh shall be yours,</b> as the wave breast and the right thigh” (Numbers 18:18). <b>Just as there,</b> with regard to the wave breast and the right thigh, <b>menstruating women</b> may <b>not</b> eat them, as these consecrated meats may not be eaten by a ritually impure individual, <b>so too here,</b> with regard to the firstborn offering, <b>menstruating women</b> may <b>not</b> eat its meat, as it too is consecrated.",
    "<b>And Beit Hillel</b> would respond: <b>This statement,</b> i.e., this verse, is referring only to the meat of <b>an unblemished</b> firstborn offering. Only such meat is compared to the wave breast and the right thigh. <b>But</b> with regard to <b>a blemished</b> firstborn offering, the verse explicitly states that <b>the impure and the pure may eat it</b> (see Deuteronomy 15:22).",
    "<b>And Beit Shammai</b> would claim: <b>This statement,</b> that the ritually impure may eat the meat of a blemished firstborn offering, applies only <b>where the impurity does not issue upon him from his</b> own <b>body</b> but is contracted from an external source, e.g., from a corpse or the carcass of a creeping animal. <b>But where the impurity issues upon him from his</b> own <b>body,</b> such as in the case of a <i>zav</i> or a menstruating woman, that individual may <b>not</b> eat the meat of a blemished firstborn offering.",
    "Beit Shammai continue: This is a valid distinction, <b>as we find that the Merciful One distinguishes between</b> a case where the <b>impurity issues upon</b> an individual <b>from his</b> own <b>body</b> and <b>between</b> a case where the <b>impurity does not issue upon him from his</b> own <b>body. As we learned</b> in a mishna (<i>Pesaḥim</i> 95b): When <b>the Paschal offering is sacrificed in</b> a state of <b>ritual impurity,</b> due to the fact that the majority of the Jewish people are ritually impure, then <b><i>zavim</i> and lepers and <i>zavot</i> and menstruating women and women after childbirth may not eat from it.</b> The sacrificing of the Paschal offering overrides only ritual impurity imparted by a corpse; it does not override other forms of ritual impurity.",
    "<b>And Beit Hillel</b> would respond: <b>It is</b> only <b>there,</b> in the case of the Paschal offering, that a difference of that kind applies, <b>as the Merciful One revealed</b> that only an individual whose impurity did not issue from his own body is permitted to eat the Paschal offering, as the verse states: <b>“Impure</b> by reason of <b>a dead body”</b> (Numbers 9:10). <b>But here,</b> with regard to the firstborn offering, the term <b>“impure” is written unspecified:</b> “The impure and the pure may eat it alike.” Therefore, in this case there <b>is no difference</b> between the two types of impurity.",
    "§ <b>The Sages taught</b> in a <i>baraita</i>: <b>One may not skin an animal from its feet [<i>margilin</i>] on a Festival.</b> Although it is permitted to slaughter and skin an animal on a Festival, one may not skin it in such a manner that he will retain the hide intact to function as a vessel. <b>Similarly, one may not skin a firstborn</b> offering <b>from its feet,</b> even on a weekday and even if it is blemished, <b>nor</b> is skinning by way of the feet permitted <b>in</b> the case of <b>disqualified consecrated</b> animals. Such an act is considered degrading to the animal, even if the animal has been redeemed and slaughtered.",
    "The Gemara asks: <b>Granted,</b> one may not skin an animal from its feet on <b>a Festival, as one is</b> thereby <b>performing an effort whose</b> outcome <b>is not needed for</b> use on the Festival. <b>But</b> with regard to <b>a firstborn</b> offering, <b>who</b> is the <i>tanna</i> who <b>taught</b> that skinning it from its feet is prohibited? <b>Rav Ḥisda says: It is</b> the opinion of <b>Beit Shammai, who say</b> that <b>one may not feed</b> the meat of a firstborn offering <b>to menstruating women.</b> According to Beit Shammai, a blemished firstborn retains its sanctity as though it were unblemished, and must be treated in the manner of sacrificial meat. Skinning an animal from its feet is considered an act inappropriate for such meat and is therefore prohibited.",
    "The Gemara analyzes the next clause of the <i>baraita</i>: <b>Nor</b> is skinning by way of the feet permitted <b>in</b> the case of <b>disqualified consecrated</b> animals. The Gemara asks: <b>Who</b> is the <i>tanna</i> who <b>taught</b> this? <b>Rav Ḥisda says: It is Rabbi Elazar, son of Rabbi Shimon, as we learned</b> in a <i>baraita</i>: One <b>had before him two sin offerings</b> that he consecrated to achieve atonement for his sin so that in the event that one of them was lost or died the other would effect atonement. <b>One</b> of them was <b>unblemished and</b> the other <b>one</b> became <b>blemished</b> after having been consecrated. The <i>halakha</i> is that the <b>unblemished</b> offering <b>should be sacrificed,</b> whereas the <b>blemished</b> one <b>should be redeemed.</b>",
    "The <i>baraita</i> continues: <b>If</b> the <b>blemished</b> animal <b>was</b> redeemed and <b>slaughtered before the blood of</b> the <b>unblemished</b> one <b>was sprinkled</b> on the altar to effect the atonement, the blemished animal is <b>permitted</b> to be eaten. But <b>if</b> the blemished one was slaughtered after <b>the blood of the unblemished</b> animal <b>was already sprinkled</b> upon the altar, the blemished animal is <b>prohibited</b> both in consumption and benefit. Since its owner’s atonement is effected by the sprinkling of the blood of the unblemished offering on the altar, at this stage the blemished animal must be put to death, in accordance with the <i>halakha</i> that a sin offering whose owner achieved atonement with another sin offering must die.",
    "<b>Rabbi Elazar, son of Rabbi Shimon, says: Even</b> if the blemished animal was slaughtered and its <b>meat</b> is being cooked <b>in the pot, and</b> only then was the <b>blood of the unblemished</b> animal <b>sprinkled</b> on the altar, the meat of the blemished animal is still <b>prohibited.</b> Rabbi Elazar, son of Rabbi Shimon, maintains that disqualified blemished offerings retain a measure of their sanctity even after being slaughtered. Since the blemished sin offering was not yet eaten when the blood of the unblemished one was sprinkled, it is considered a sin offering whose owner has achieved atonement, and therefore it is prohibited for one to derive benefit from it. The opinion of Rabbi Elazar, son of Rabbi Shimon, accords with the ruling of the <i>baraita</i> with regard to skinning a disqualified consecrated animal from its feet.",
    "The Gemara raises a difficulty: <b>But let Rav Ḥisda establish the entire</b> <i>baraita</i> <b>in accordance with</b> the opinion of <b>Beit Shammai.</b> The Gemara explains: <b>Perhaps Beit Shammai say</b> that the sanctity of a blemished offering is retained <b>only in</b> the case of <b>a firstborn</b> offering, <b>as its sanctity is from the womb. But</b> with regard to <b>a disqualified consecrated</b> animal, <b>whose sanctity is not from the womb,</b> perhaps they do <b>not</b> maintain that its sanctity remains even after it has been slaughtered. It is therefore necessary to attribute the latter clause of the <i>baraita</i> to Rabbi Elazar, son of Rabbi Shimon."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וּבֵית הִלֵּל: הָנֵי מִילֵּי תָּם, אֲבָל בַּעַל מוּם כְּתִיב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״הַטָּמֵא וְהַטָּהוֹר יַחְדָּיו יֹאכְלֶנּוּ״, וּמָה טָמֵא שֶׁאֵינוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹכֵל בְּקָדָשִׁים קַלִּים אוֹכֵל בִּבְכוֹר, זָר שֶׁאוֹכֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּקָדָשִׁים קַלִּים אֵינוֹ דִּין שֶׁיֹּאכַל בִּבְכוֹר. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אִיכָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמִיפְרַךְ: מָה לְטָמֵא, שֶׁכֵּן הוּתַּר מִכְּלָלוֹ בַּעֲבוֹדַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צִבּוּר! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וּבֵית הִלֵּל, אַטּוּ בַּעֲבוֹדָה קָאָמַר? בַּאֲכִילָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קָאָמְרִינַן, אֲכִילַת זָר עֲדִיף. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְרַבִּי עֲקִיבָא מַתִּיר,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַאֲפִילּוּ גּוֹי. מַאי טַעְמָא דְּרַבִּי עֲקִיבָא? ״כַּצְּבִי וְכָאַיָּל״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה צְבִי וְאַיָּל מוּתָּר לְגוֹי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף פְּסוּלִין מוּתָּר לְגוֹי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>וְאִידַּךְ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּלָתָא ״צְבִי וְאַיָּל״ כְּתִיבִי, חַד לְכִדְרַבִּי יִצְחָק,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחַד לְכִדְרַבִּי אוֹשַׁעְיָא, וְחַד לְכִדְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר הַקַּפָּר. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְאִידַּךְ? מָה צְבִי וְאַיָּל פְּטוּרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הַבְּכוֹרָה, אַף פְּסוּלֵי הַמּוּקְדָּשִׁין פְּטוּרִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִן הַבְּכוֹרָה. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן: בְּכוֹר אֵין מַאֲכִילִין אוֹתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְנִדּוֹת, דִּבְרֵי בֵּית שַׁמַּאי. וּבֵית הִלֵּל אוֹמְרִים: מַאֲכִילִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹתוֹ לְנִדּוֹת. מַאי טַעְמָא דְּבֵית שַׁמַּאי? דִּכְתִיב: ״וּבְשָׂרָם יִהְיֶה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָךְ״, מָה הָתָם נִדּוֹת לָא, אַף הָכָא נִדּוֹת לָא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וּבֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִלֵּל: הָנֵי מִילֵּי תָּם, אֲבָל בַּעַל מוּם — ״הַטָּמֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַטָּהוֹר יֹאכְלֶנּוּ״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּבֵית שַׁמַּאי, הָנֵי מִילֵּי הֵיכָא דְּאֵין טוּמְאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹצְאָה עָלָיו מִגּוּפוֹ, אֲבָל הֵיכָא דְּטוּמְאָה יוֹצְאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָלָיו מִגּוּפוֹ — לָא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>דְּאַשְׁכְּחַן דְּפַלֵּיג רַחֲמָנָא בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּמְאָה יוֹצְאָה עָלָיו מִגּוּפוֹ, לְבֵין שֶׁאֵין טוּמְאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹצְאָה עָלָיו מִגּוּפוֹ, דִּתְנַן: הַפֶּסַח שֶׁבָּא בְּטוּמְאָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא יֹאכְלוּ מִמֶּנּוּ זָבִים וּמְצוֹרָעִין וְזָבוֹת וְנִדּוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְיוֹלְדוֹת. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וּבֵית הִלֵּל: הָתָם הוּא דְּגַלִּי רַחֲמָנָא ״טְמֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶפֶשׁ״, אֲבָל הָכָא ״טָמֵא״ סְתָמָא כְּתִיב, לָא שְׁנָא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>תָּנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן: אֵין מַרְגִּילִין בְּיוֹם טוֹב, כַּיּוֹצֵא בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין מַרְגִּילִין בַּבְּכוֹר, וְלֹא בִּפְסוּלֵי הַמּוּקְדָּשִׁין."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>בִּשְׁלָמָא יוֹם טוֹב — דְּקָא טָרַח טִירְחָא דְּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲזֵי לֵיהּ. אֶלָּא בְּכוֹר — מַאן תַּנָּא? אָמַר רַב חִסְדָּא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּית שַׁמַּאי הִיא, דְּאָמַר אֵין מַאֲכִילִין אוֹתוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְנִדּוֹת. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְלֹא בִּפְסוּלֵי הַמּוּקְדָּשִׁין. מַאן תַּנָּא? אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב חִסְדָּא: רַבִּי אֶלְעָזָר בְּרַבִּי שִׁמְעוֹן הִיא, דִּתְנַן:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיוּ לְפָנָיו שְׁתֵּי חַטָּאוֹת, אַחַת תְּמִימָה וְאַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּעֲלַת מוּם — תְּמִימָה תִּקְרַב, בַּעֲלַת מוּם תִּיפָּדֶה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>נִשְׁחֲטָה בַּעֲלַת מוּם, אִם עַד שֶׁלֹּא נִזְרַק דָּמָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁל תְּמִימָה — מוּתֶּרֶת, אִם מִשֶּׁנִּזְרַק דָּמָהּ שֶׁל תְּמִימָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲסוּרָה. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>רַבִּי אֶלְעָזָר בְּרַבִּי שִׁמְעוֹן אוֹמֵר: אֲפִילּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָּשָׂר בִּקְדֵירָה, וְנִזְרַק דָּמָהּ שֶׁל תְּמִימָה — אֲסוּרָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>וְרַב חִסְדָּא, לוֹקְמַהּ כּוּלַּהּ כְּבֵית שַׁמַּאי! דִּלְמָא עַד כָּאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא קָאָמְרִי בֵּית שַׁמַּאי אֶלָּא בִּבְכוֹר, דִּקְדוּשָּׁתוֹ מֵרֶחֶם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל פְּסוּלֵי הַמּוּקְדָּשִׁין דְּאֵין קְדוּשָּׁתוֹ מֵרֶחֶם — לָא."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>הני</b> <b>מילי</b> <b>בכור</b> <b>תם.</b> איתקש לחזה ושוק דהא קרא בתם קמשתעי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דכתיב לעיל מיניה את דמם תזרוק אבל בעל מום כתיב בפרשת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "כל הבכור (דברים ט״ו:כ״ב) הטמא והטהור יחדו: <b>זר</b> <b>שאוכל</b> <b>בקדשים</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>קלים.</b> שלמים ומעשר ופסח: <b>בעבודת</b> <b>צבור.</b> דאם אין כהן טהור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באותו בית אב עושה טמא עבודת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צבור דכתיב במועדו ואפילו בשבת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואפי' בטומאה: <b>באכילת</b> <b>זר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קמיירי ובאכילה זר עדיף מטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרן בקדשים קלים דלא משכחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אכילה דכהן טמא מותר בה וזר אסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בה: <b>ואידך.</b> תנא קמא אליבא דבית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלל אמר לך תלתא צבי ואיל כתיבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בראה אנכי חד לכדרבי יצחק ורבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אושעיא ולא נתפרש לנו היכן: <b>לכדר'</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אלעזר</b> <b>הקפר.</b> בשחיטת חולין בפ'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני (דף כח.): <b>מה</b> <b>התם.</b> חזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושוק נדות לא דטמא שאכל את הקדש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חייב בכרת: <b>הפסח</b> <b>שבא</b> <b>בטומאה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנטמאו רוב צבור במת ועשו פסח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטומאה לא יאכלו ממנו זבים וזבות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אע\"ג דאכלי ליה טמאי מתים. אלמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שני לן בין טומאה היוצאה מגופו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לטומאה שאינה יוצאה מגופו: <b>התם</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הוא.</b> דזבין לא יאכלו משום דבהדיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גלי רחמנא טמא נפש מותרין ותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לא דכתיב (במדבר ט׳:י׳) איש כי יהיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טמא לנפש וגו' ומינה דייקינן איש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נדחה לפסח שני ולא צבור ובטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נפש הוא דגלי רחמנא איש ולא צבור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל טומאת זבות כדקיימי קיימי אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא בבכור סתמא כתב רחמנא הטמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והטהור: <b>אין</b> <b>מרגילין</b> <b>בבכור.</b> ואפי'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעל מום להפשיטו דרך הרגלים כל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העור שלם לעשות ממנו מפוח לנפחים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "או למוכרי דבש ושמן שנותנין אותו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעורות כבשים המפשיטין שלימים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ולא</b> <b>בפסולי</b> <b>המוקדשין.</b> אע\"פ שנפדו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושחטן לאכילה: <b>דלא</b> <b>חזי</b> <b>ליה.</b> ביום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טוב: <b>ב\"ש</b> <b>היא.</b> דסברי בכור בעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מום בקדושתו קאי אפי' לאחר שחיטה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתם וכי היכי דתם אין מרגילין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום בזיון דקדשים דפוגם הבשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמתיירא לחתוך העור וחותך הבשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בבעל מום נמי אין מרגילין: <b>רבי</b> <b>אלעזר</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בר\"ש.</b> דמחמיר בפסולי המוקדשין דאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אפילו לאחר שחיטה בקדושתייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קיימי: <b>שתי</b> <b>חטאות.</b> שהפרישן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאחריות שאם תאבד האחת יתכפר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בחבירתה ונפל מום באחת: <b>תמימה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תקרב.</b> לחטאתו: <b>בעלת</b> <b>מום</b> <b>תפדה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ודמיה לנדבת שופרות: <b>נשחטה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בעלת</b> <b>מום.</b> אחר פדיונה: <b>אם</b> <b>עד</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שלא</b> <b>נזרק</b> <b>דמה</b> <b>של</b> <b>תמימה.</b> נשחטה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מותרת.</b> באכילה ואע\"ג שנזרק דם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התמימה קודם שתיאכל בשר בעלת מום"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דסבירא לן דמאחר שבאת לכלל היתר זביחה שוב אין בה קדושה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בבעלת מום: <b>אם</b> <b>משנזרק</b> <b>דמה</b> <b>של</b> <b>תמימה.</b> נשחטה אסורה אפילו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בהנאה דהויא לה חטאת שכיפרו בעליה ולמיתה אזלא דזו היא אחת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מחמש חטאות מתות: <b>אפילו</b> <b>בשר</b> <b>בקדירה</b> <b>כו'</b> <b>אסורה.</b> בשר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בעלת מום דסבירא ליה אפילו לאחר שחיטה בקדושתייהו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קיימי וחטאת שכיפרו בעליה מיקריא: <b>לוקמה</b> <b>כולה</b> <b>כב\"ש.</b> דקס\"ד דכי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "היכי דמחמרי ב\"ש בבכור מחמרי נמי בשאר פסולי המוקדשין:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>ובית</b></big> <b>הלל</b> <b>ה\"מ</b> <b>תם</b> <b>כו'.</b> אף על גב דהאי קרא מיירי נמי"
    },
    {
      "width": "380px",
      "right": "",
      "left": "0px",
      "text": "בבעל מום בין לרב בין לדבי רב דלעיל בריש עד כמה (בכורות"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דף כח.) ובין לרבי ישמעאל בין לרבי עקיבא דפ' איזהו מקומן בסופו"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "(זבחים דף נז.) ובין לרבי ישמעאל ובין לרבי יוסי הגלילי דבריש ב\"ש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(זבחים דף לז.) אבשרם דמשמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחד תם ואחד בעל מום או מיהיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(לו) דדריש לימד על הבכור בעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מום שנותנו לכהן מ\"מ אתי קל וחומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומפיק מהיקשא ונאכל לזרים מאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמתוקמא היקשא דכחזה התנופה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתם ובכי האי גונא אשכחן בפ\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דזבחים (דף י:) גבי אשם שנכנס דמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסול לא מצית אמרת קל וחומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעולה אף על גב דרבנן אית להו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היקישא דחטאת כאשם למלתא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אחריתי כדמוכח סוגיא התם ובפ\"ק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקדושין (דף יד.) אתי קל וחומר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומפקא מגזירה שוה בגמרא ובמיתת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היבם גבי וכל היכא דכתיב (חוקה)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "[עיכובא] לא דרשינן ק\"ו ובשמעתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דמצות עשה שהזמן גרמא גבי טפלים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חייבין נשים לא כל שכן והא דלקמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דריש פ' ט' (דף נג:) דדרשינן מהיקשא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעשר תעשר מקיש בהמה למעשר דגן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מה מעשר דגן מן החדש על הישן לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומפקא מק\"ו דכבשים ועזים שהם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלאים זה בזה מתעשרים מזה על זה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חדש וישן כו' התם לא מיתוקמא היקשא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אי אתית למידן ק\"ו ואע\"ג דלרבי יוסי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בר' יהודה צריכי היקשא לכדאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בההוא פירקא דמה מעשר ניטל באומד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ובמחשבה וכו' וצריכא נמי לכדדרשי'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בזבחים בסוף פ' בית שמאי (זבחים דף מה.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קדשי עובדי כוכבים אין חייבין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מ\"מ עיקר אתיא היקש לשנה שנה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והא דבכל הבשר (חולין דף קטז.) איכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מ\"ד דבשר בחלב אסור באכילה ומותר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בהנאה מגזירה שוה דקדש קדש ואיכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למאן דאסר אף בהנאה מק\"ו לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קשיא מידי אההיא דקדושין (דף נו)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כדפרשינן בקדושין: <big><b>חד</b></big> <big><b>לכדרבי</b></big>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יצחק</b> <b>ור'</b> <b>אושעיא.</b> פי' בקונטרס דלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אתפרש ורבינו חננאל מפרש דהיינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ההיא דפ\"ב דמכות (דף כב.) המרביע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שור פסולי המוקדשין והמנהיג שור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פסולי המוקדשין לוקה גוף אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הן ועשאן הכתוב שני גופין פירוש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהשור בפני עצמו נחשב כצבי וכאיל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהיינו שני מינין ולא כמו שרגילין לפרש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שם שקצת הוא כקדשים וקצת הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כחולין אלא מצבי ואיל נפקא כדקאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הכא: <big><b>אין</b></big> <b>מאכילין</b> <b>אותו</b> <b>לנדות.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ה\"ה לבעל קרי דלא שרו רק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לטומאה שהותרה בפסח כדמוכח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בסמוך: <big><b>דתניא</b></big> <b>היו</b> <b>לפניו</b> <b>שתי</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>חטאות</b> <b>כו'.</b> ברייתא בתמורה בפ' ולד חטאת (דף כד.) ומיירי"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כשהפריש שתי חטאות לאחריות והרי עתה אחת תמימה ואחת בעלת"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מום שבמשנה [קרבה שניה עד] שלא נשחטה ראשונה תמות שכבר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כפרו בעליה ויש לתמוה דבברייתא אסרי רבנן בעלת מום כשנשחטה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לאחר זריקת דם של תמימה ובמשנה שרי ורבי אלעזר בר' שמעון אסר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בברייתא בכל ענין ובמשנה שרי כשנשחטה קודם לכן ואומר ר' דבמשנה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "מיירי שהפריש פרה בעלת מום וחיללה על התמימה שכל קדושה של"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "בעלת מום נכנסה בתמימה ותפסה קדושתה ולכך מותרת הבעלת מום"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "לרבנן בכל ענין דלא דמיא לחטאת שכיפרו בעליה ורבי אלעזר ברבי שמעון מחלק בין נשחטה קודם זריקה לנשחטה לאחר זריקה אבל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הכא מיירי שהתמימה באה ע\"י קדושת עצמה ולא חילל הבעלת מום עליה כי אם על דמים ואין נראה כאילו פקע קדושה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שלה כיון דאין התמימה באה מכחה הלכך לרבנן נזרק דמה לפני שחיטה הבעלת מום אסורה דדמיא לחטאת שכפרו בעליה ולרבי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אלעזר ברבי שמעון אסורה בכל ענין דדמיא לחטאת שכפרו בעליה:"
    }
  ]
}