{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "59A",
    "perek_title": "אלו טרפות",
    "perek_number": 3
  },
  "english": [
    "It is <b>the root of a bitter</b> vegetable.",
    "<b>Rav Yehuda says: This</b> individual <b>who eats</b> the weight of <b>three shekel of asafoetida on an empty heart,</b> i.e., stomach, <b>his skin sheds</b> due to the fever he contracts. <b>Rabbi Abbahu said: There was an incident in which I</b> was involved, wherein <b>I ate</b> the weight of <b>one shekel of asafoetida, and had I not</b> immediately <b>sat in water</b> to cool off, <b>my skin would have shed. And I</b> thereby <b>fulfilled with regard to myself</b> that which the verse states: <b>“Wisdom preserves the life of him that has it”</b> (Ecclesiastes 7:12).",
    "<b>Rav Yosef says: This</b> individual <b>who eats sixteen eggs and forty nuts and seven fruits of the caper bush, and he drinks a quarter-<i>log</i> of honey in the season of Tammuz,</b> i.e., summer, all <b>on an empty heart,</b> i.e., stomach, <b>his heartstrings are uprooted.</b>",
    "§ The mishna states that if an animal is bitten by a poisonous snake, it is not a <i>tereifa</i>, but it is nevertheless prohibited for consumption due to the hazard it poses. The Gemara recounts the case of <b>a certain young deer that was brought to the house of the Exilarch</b> after slaughter <b>whose hind legs had been cut. Rav inspected it at the convergence of sinews</b> in the thigh and found them intact, <b>and he deemed it kosher. He thought to eat it rare,</b> i.e., lightly roasted. <b>Shmuel said to him: Is the Master not concerned for</b> the possibility that it may have <b>a snakebite?</b>",
    "Rav <b>said to him: What is the rectification</b> for such an uncertainty? Shmuel said to him: <b>We shall set it in a</b> hot <b>oven, as it will</b> then <b>inspect itself.</b> Shmuel <b>set it</b> in the oven on a spit, and the meat <b>fell</b> off the bone <b>bit by bit,</b> a sign that a snake had bitten the young deer. <b>Shmuel recited about Rav</b> the verse: <b>“There shall no mischief befall the righteous”</b> (Proverbs 12:21), since he was saved due to his righteousness. <b>Rav recited about Shmuel</b> the verse: “And <b>no secret causes you trouble”</b> (Daniel 4:6), since he was learned even with regard to such matters.",
    "<strong>MISHNA:</strong> <b>The signs</b> that indicate that <b>a domesticated animal and an undomesticated animal</b> are kosher <b>were stated in the Torah, and the signs of</b> a kosher <b>bird were not</b> explicitly <b>stated. But the Sages stated</b> certain signs in a bird: <b>Any bird that claws</b> its prey and eats it is <b>non-kosher. Any</b> bird <b>that has an extra digit</b> behind the leg slightly elevated above the other digits, <b>and a crop,</b> which is a sack alongside the gullet in which food is stored prior to digestion, <b>and</b> for which the yellowish membrane inside <b>its gizzard can be peeled,</b> is <b>kosher. Rabbi Elazar, son of Rabbi Tzadok, says: Any bird that splits</b> the digits of <b>its feet</b> when standing on a string, placing two digits on one side of the string and two on the other, is <b>non-kosher.</b>",
    "<b>And with regard to grasshoppers,</b> whose signs were also not stated in the Torah, the Sages stated: <b>Any</b> grasshopper <b>that has four legs, and four wings, and</b> two additional <b>jumping legs, and whose wings cover most of its</b> body, is kosher. <b>Rabbi Yosei says: And</b> this applies only if the <b>name</b> of <b>its</b> species is <b>grasshopper. And with regard to fish,</b> the signs are explicitly stated in the Torah: <b>Any</b> fish <b>that has a fin and a scale</b> is kosher; <b>Rabbi Yehuda says: Two scales and one fin. And these are scales:</b> Those <b>that</b> are <b>fixed to its</b> body; <b>and fins</b> are those <b>with which</b> the fish <b>swims.</b>",
    "<strong>GEMARA:</strong> The mishna states that the signs of a kosher domesticated animal are stated in the Torah. With regard to this, <b>the Sages taught</b> in a <i>baraita</i>: <b>These are the signs of a</b> kosher <b>domesticated animal: “Whatsoever parts the hoof,</b> and is wholly cloven-footed, and chews the cud, among the animals, that may you eat” (Leviticus 11:3). <b>Any animal that chews the cud certainly has no upper</b> front <b>teeth,</b> i.e., incisors, <b>and is kosher.</b>",
    "The Gemara asks: <b>And is</b> this an established <b>principle? But</b> isn’t there <b>a camel, which chews the cud, and has no upper</b> front <b>teeth, and</b> it is still <b>non-kosher</b> (see Leviticus 11:4)? The Gemara responds: <b>A camel has cuspid</b>-like upper incisors, one on each side.",
    "The Gemara asks: <b>But</b> isn’t there <b>a young camel, which does not even have cuspid</b>-like upper incisors and is still non-kosher? <b>And furthermore,</b> aren’t there the <b>hyrax and</b> the <b>hare, which chew the cud, and</b> yet <b>they have upper</b> front <b>teeth, and are non-kosher? And furthermore,</b> one might ask: <b>Are teeth written in the Torah</b> with regard to the kosher status of an animal? <b>Rather, this</b> is what the <i>tanna</i> <b>is saying: Any animal that does not have upper</b> front <b>teeth certainly chews the cud and parts the hoof and is kosher.</b>",
    "The Gemara asks: <b>But</b> why should one inspect the teeth? <b>Let him</b> simply <b>inspect</b> whether <b>the hooves</b> are cloven. The Gemara responds: One inspects the teeth in a case <b>where its hooves were cut</b> and one cannot tell whether they are cloven. <b>And</b> this is <b>in accordance with</b> the statement of <b>Rav Ḥisda, as Rav Ḥisda says:</b> If one <b>was walking in the wilderness, and he found an animal whose hooves were cut, he may inspect its mouth. If it has no upper</b> front <b>teeth, it is certainly kosher; if</b> that is <b>not</b> the case, <b>it is certainly non-kosher, provided that he recognizes</b> that this animal is not <b>a camel,</b> which is non-kosher even though it has no upper incisors. The Gemara asks: Why must one recognize that this is not <b>a camel?</b> A camel <b>has cuspid</b>-like upper incisors. <b>Rather,</b> say: <b>Provided that one recognizes</b> that it is not <b>a young camel,</b> which has no cuspid-like upper incisors.",
    "The Gemara asks: How can one rely only on an inspection of the mouth? <b>Did you not say that there is a young camel,</b> which has no upper incisors but is still non-kosher? If so, perhaps <b>there is also another species that is similar to a young camel</b> and is non-kosher despite having no upper incisors. The Gemara responds that this possibility should <b>not enter your mind, as the school of Rabbi Yishmael taught:</b> The verse states: <b>“The camel, because it chews the cud</b> but parts not the hoof, it is unclean” (Leviticus 11:4). <b>The Ruler of His world knows that nothing other than</b> the <b>camel chews the cud and is</b> still <b>non-kosher. Therefore, the verse singles it out</b> with the word <b>“it,”</b> i.e., it and no other.",
    "<b>And Rav Ḥisda says:</b> If one <b>was walking on the road, and he found an animal whose mouth was mutilated, he may inspect its hooves. If its hooves are cloven, it is certainly kosher. If not, it is certainly non-kosher.</b> This applies <b>provided that he recognizes</b> that it is not <b>a pig,</b> which is non-kosher even though it has cloven hooves.",
    "The Gemara asks: But <b>didn’t you say that there is a pig,</b> which has cloven hooves but is still non-kosher? If so, perhaps <b>there is also another species that is similar to a pig.</b> The Gemara responds that this possibility should <b>not enter your mind, as the school of Rabbi Yishmael taught:</b> The verse states: <b>“And the pig, because it parts the hoof,</b> and is cloven-footed, but chews not the cud, it is unclean” (Leviticus 11:7). <b>The Ruler of His world knows that nothing other than</b> the <b>pig parts the hoof and is</b> still <b>non-kosher. Therefore, the verse singles it out</b> with the word <b>“it.”</b>",
    "<b>And Rav Ḥisda says:</b> If one <b>was walking in the wilderness, and he found an animal whose mouth was mutilated and whose hooves were cut, he may inspect its flesh. If it runs</b> like <b>warp and woof,</b> i.e., part of it stretches vertically and part of it horizontally, <b>it is certainly kosher; and if not, it is certainly non-kosher, provided that one recognizes</b> that this animal is not <b>a wild donkey,</b> which is non-kosher even though its flesh runs like warp and woof.",
    "The Gemara asks: <b>Didn’t you say that there is a wild donkey,</b> whose flesh runs like warp and woof but who is still non-kosher? If so, perhaps <b>there is also another species that is similar to a wild donkey.</b> The Gemara responds: <b>It is learned</b> as a tradition <b>that there are no</b> similar species. The Gemara asks: <b>And where does one inspect</b> the flesh? <b>Abaye said, and some say</b> that <b>Rav Ḥisda</b> said: <b>At the edges of the tailbone,</b> on the upper thighs.",
    "§ The mishna states: <b>The signs of an undomesticated animal</b> were stated in the Torah. With regard to this, <b>the Sages taught</b> in a <i>baraita</i>: <b>These are the signs of an undomesticated animal.</b> The Gemara interjects: Why does one need signs for an undomesticated animal? <b>An undomesticated animal [<i>ḥayya</i>] is included</b> in the category of <b>a domesticated animal [<i>behema</i>] with regard to signs,</b> as the verse states: “These are the living things [<i>ḥayya</i>] which you may eat among all the animals [<i>behema</i>] that are on the earth. Whatsoever parts the hoof” (Leviticus 11:2–3). <b>Rabbi Zeira said:</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>עִיקָּרָא דְּמָרִירְתָּא <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה הַאי מַאן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּאֲכַל תְּלָתָא תִּקְלֵי חִלְתִּית אַלִּיבָּא רֵיקָנָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִישְׁתְּלַח מַשְׁכֵיהּ אָמַר רַבִּי אֲבָהוּ בְּדִידִי הֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹבָדָא וַאֲכַלִי חַד תִּקְלָא חִלְתִּיתָא וְאִי לָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּיתַבִי בְּמַיָּא מִישְׁתְּלַח מַשְׁכַאי וְקִיַּימְתִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּעַצְמִי הַחׇכְמָה תְּחַיֶּה בְעָלֶיהָ <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רַב יוֹסֵף"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַאי מַאן דְּאָכֵיל שִׁיתַּסְרֵי בֵּיעֵי וְאַרְבְּעֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַמְגּוֹזֵי וְשַׁב בּוּטְיָתָא דְּפִרְחֵי וְשָׁתֵי רְבִיעֵתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּדוּבְשָׁא בִּתְקוּפַת תַּמּוּז אַלִּיבָּא רֵיקָנָא מִתְעֲקַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּלְיָא דְּלִיבֵּיהּ <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>הָהוּא בַּר טַבְיָא דַּאֲתָא לְבֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רֵישׁ גָּלוּתָא דַּהֲוָה מְפַסְּקָ[ן] כַּרְעִן בָּתְרָיָיתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּדְקֵיהּ רַב בְּצוֹמֶת הַגִּידִין וְאַכְשְׁרֵיהּ סְבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמֵיכַל מִינֵּיהּ בְּאוּמְצָא אֲמַר לֵיהּ שְׁמוּאֵל לָא חָיֵישׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָר לְנִיקּוּרֵי <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֲמַר לֵיהּ מַאי תַּקַּנְתָּא נוֹתְבֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּתַנּוּרָא דְּאִיהוּ בָּדֵיק נַפְשֵׁיהּ אוֹתְבֵיהּ נְפַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תִּילְחֵי תִּילְחֵי קָרֵי שְׁמוּאֵל עֲלֵיהּ דְּרַב לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְאֻנֶּה לַצַּדִּיק כׇּל אָוֶן קָרֵי רַב עֲלֵיהּ דִּשְׁמוּאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כׇּל רָז לָא אָנֵס לָךְ <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span><strong><big>מַתְנִי'</big></strong> סִימָנֵי בְּהֵמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחַיָּה נֶאֶמְרוּ מִן הַתּוֹרָה וְסִימָנֵי הָעוֹף לֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֶאֶמְרוּ אֲבָל אָמְרוּ חֲכָמִים כׇּל עוֹף הַדּוֹרֵס"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָמֵא כֹּל שֶׁיֵּשׁ לוֹ אֶצְבַּע יְתֵירָה וְזֶפֶק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְקוּרְקְבָנוֹ נִקְלָף טָהוֹר רַבִּי אֶלְעָזָר בְּרַבִּי צָדוֹק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר כׇּל עוֹף הַחוֹלֵק אֶת רַגְלָיו טָמֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וּבַחֲגָבִים כֹּל שֶׁיֵּשׁ לוֹ אַרְבַּע רַגְלַיִם וְאַרְבַּע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּנָפַיִם וְקַרְצוּלַּיִם וּכְנָפָיו חוֹפִין אֶת רוּבּוֹ רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹסֵי אוֹמֵר וּשְׁמוֹ חָגָב וּבַדָּגִים כֹּל שֶׁיֵּשׁ לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְנַפִּיר וְקַשְׁקֶשֶׁת רַבִּי יְהוּדָה אוֹמֵר שְׁנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קַשְׂקַשִּׂין וּסְנַפִּיר אֶחָד וְאֵלּוּ הֵן קַשְׂקַשִּׂין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקְּבוּעִין בּוֹ וּסְנַפִּירִים הַפּוֹרֵחַ בָּהֶן <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span><strong><big>גְּמָ'</big></strong> תָּנוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן אֵלּוּ הֵן סִימָנֵי בְּהֵמָה כׇּל בְּהֵמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַפְרֶסֶת פַּרְסָה וְגוֹ' כׇּל בְּהֵמָה שֶׁמַּעֲלַת גֵּרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיָדוּעַ שֶׁאֵין לָהּ שִׁינַּיִם לְמַעְלָה וּטְהוֹרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>וּכְלָלָא הוּא וַהֲרֵי גָּמָל דְּמַעֲלֵה גֵרָה הוּא וְאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ שִׁינַּיִם לְמַעְלָה וְטָמֵא גָּמָל נִיבֵי אִית לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וַהֲרֵי בֶּן גָּמָל דְּנִיבֵי נָמֵי לֵית לֵיהּ וְתוּ הֲרֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שָׁפָן וְאַרְנֶבֶת דְּמַעֲלַת גֵּרָה הֵן וְיֵשׁ לָהֶן שִׁינַּיִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמַעְלָה וּטְמֵאִין וְעוֹד שִׁינַּיִם מִי כְּתִיבִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאוֹרָיְיתָא אֶלָּא הָכִי קָאָמַר כׇּל בְּהֵמָה שֶׁאֵין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָהּ שִׁינַּיִם לְמַעְלָה בְּיָדוּעַ שֶׁהִיא מַעֲלַת גֵּרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמַפְרֶסֶת פַּרְסָה וּטְהוֹרָה <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְלִיבְדּוֹק בְּפַרְסוֹתֶיהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּגוֹן שֶׁהָיוּ פַּרְסוֹתֶיהָ חֲתוּכוֹת וְכִדְרַב חִסְדָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר רַב חִסְדָּא הָיָה מְהַלֵּךְ בַּמִּדְבָּר וּמָצָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּהֵמָה שֶׁפַּרְסוֹתֶיהָ חֲתוּכוֹת בּוֹדֵק בְּפִיהָ אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵין לָהּ שִׁינַּיִם לְמַעְלָה בְּיָדוּעַ שֶׁהִיא טְהוֹרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִם לָאו בְּיָדוּעַ שֶׁהִיא טְמֵאָה וּבִלְבַד שֶׁיַּכִּיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גָּמָל גָּמָל נִיבֵי אִית לֵיהּ אֶלָּא וּבִלְבַד שֶׁיַּכִּיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֶּן גָּמָל <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>לָאו אָמְרַתְּ אִיכָּא בֶּן גָּמָל אִיכָּא נָמֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינָא אַחֲרִינָא דְּדָמֵי לְבֶן גָּמָל לָא סָלְקָא דַּעְתָּךְ דְּתָנֵי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דְּבֵי רַבִּי יִשְׁמָעֵאל וְאֶת הַגָּמָל כִּי מַעֲלֵה גֵרָה הוּא שַׁלִּיט בְּעוֹלָמוֹ יוֹדֵעַ שֶׁאֵין לְךָ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דָּבָר מַעֲלֵה גֵרָה וְטָמֵא אֶלָּא גָּמָל לְפִיכָךְ פָּרַט בּוֹ הַכָּתוּב הוּא <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאָמַר רַב חִסְדָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "הָיָה מְהַלֵּךְ בַּדֶּרֶךְ וּמָצָא בְּהֵמָה שֶׁפִּיהָ גָּמוּם בּוֹדֵק בְּפַרְסוֹתֶיהָ אִם פַּרְסוֹתֶיהָ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "סְדוּקוֹת בְּיָדוּעַ שֶׁהִיא טְהוֹרָה אִם לָאו בְּיָדוּעַ שֶׁהִיא טְמֵאָה וּבִלְבַד שֶׁיַּכִּיר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "חֲזִיר <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>לָאו אָמְרַתְּ אִיכָּא חֲזִיר אִיכָּא נָמֵי מִינָא אַחֲרִינָא דְּדָמְיָא לַחֲזִיר לָא סָלְקָא דַּעְתָּךְ דְּתָנָא דְּבֵי רַבִּי יִשְׁמָעֵאל וְאֶת הַחֲזִיר"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "כִּי מַפְרִיס פַּרְסָה הוּא שַׁלִּיט בְּעוֹלָמוֹ יוֹדֵעַ שֶׁאֵין לְךָ דָּבָר שֶׁמַּפְרִיס פַּרְסָה וְטָמֵא אֶלָּא חֲזִיר לְפִיכָךְ פָּרַט בּוֹ הַכָּתוּב"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הוּא <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>וְאָמַר רַב חִסְדָּא הָיָה מְהַלֵּךְ בַּמִּדְבָּר וּמָצָא בְּהֵמָה שֶׁפִּיהָ גָּמוּם וּפַרְסוֹתֶיהָ חֲתוּכוֹת בּוֹדֵק בִּבְשָׂרָהּ אִם"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מְהַלֵּךְ שְׁתִי וָעֵרֶב בְּיָדוּעַ שֶׁהִיא טְהוֹרָה וְאִם לָאו בְּיָדוּעַ שֶׁהִיא טְמֵאָה וּבִלְבַד שֶׁיַּכִּיר עַרְוָד <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>לָאו אָמְרַתְּ אִיכָּא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עַרְוָד אִיכָּא נָמֵי מִינָא אַחֲרִינָא דְּדָמֵיא לְעַרְוָד גְּמִירִי דְּלֵיכָּא וְהֵיכָא בּוֹדֵק אָמַר אַבָּיֵי וְאִיתֵּימָא רַב חִסְדָּא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "בְּכַנְפֵי הָעוֹקֶץ <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>סִימָנֵי חַיָּה תָּנוּ רַבָּנַן אֵלּוּ הֵן סִימָנֵי חַיָּה חַיָּה בִּכְלַל בְּהֵמָה הִיא לְסִימָנִין אָמַר רַבִּי זֵירָא"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>עיקרא</b> <b>דמרירתא.</b> שורש של תור\"א: <b>אליבא</b> <b>ריקנא.</b> קודם אכילה:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>משתלח</b> <b>משכיה.</b> נפשט עורו שהחלתית מחממתו מאד ואוחזתו קדחת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שקורין שקלפישו\"ן: <b>דיתבי</b> <b>במיא.</b> לקרר עצמי: <b>שב</b> <b>בוטיתא</b> <b>דפרחי.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "גרעיני של צלף שקורין קרפי\"ר: <b>תליא</b> <b>דליביה.</b> כל עיקר חיבור לבו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נעקר וכגון דאכיל לכולהו: <b>צומת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הגידין.</b> בשוק הוא סמוך לארכובה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ברגליה האחרונים: <b>באומצא.</b> אינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "צלי כל כך בתנור אלא מולחו מאד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וצולהו כל דהו על הגחלים: <b>לניקורי.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמא נשכה נחש שם ואסורה משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "סכנת נפשות: <b>דאיהו</b> <b>בדיק</b> <b>נפשיה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מאליו: <b>תלחי.</b> מתפרק ונופל חתיכות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חתיכות: <b>לא</b> <b>יאונה</b> <b>לצדיק.</b> שנזדמנתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומנעתיו מלאכול: <b>מתני'</b> <b>סימני</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בהמה</b> <b>וחיה.</b> דכתיב זאת החיה וגו':"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הדורס.</b> האוחז בצפרניו ומגביה מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הקרקע מה שאוכל: <b>אצבע</b> <b>יתירה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "זו אצבע הגבוה שאחורי האצבעות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>החולק</b> <b>רגליו.</b> מפרש בגמ' שכשמעמידו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על החוט נותן שתי אצבעות מכאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושתים מכאן: <b>טמא.</b> בידוע שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דורס: <b>ובחגבים.</b> זהו סימן טהרתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל שיש לו ארבע רגלים וארבע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כנפים ויש לו קרצולים הם שני רגלים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ארוכין לבד הארבעה והם סמוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לצוארו ממעל לרגליו לנתר בהם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כשהוא רוצה לקפץ וכנפיו חופין את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רובו והן ד' סימנים: ה\"ג כל שיש לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ד' רגלים וד' כנפים וקרצוליו וכנפיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חופין את רובו ולא גרסינן וקרסוליו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכנפיו ובגמרא נפקא לן מקרא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>(הפורח</b> <b>בהם.</b> שט בהם על המים):"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמ'</b> <b>ניבי.</b> שתי שינים יש לו למעלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת מכאן ואחת מכאן וגם בסוסים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הם ניכרות אע\"פ שהרבה שינים יש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו. לשון מורי ניבי שאע\"פ שאין לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שינים ממש חנכין שקורין יינציב\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יש לו ובולטין וניכר מקום בליטתן זו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אצל זו כשינים: <b>בן</b> <b>גמל.</b> בעודו קטן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין לו ניבי עד שיגדל: <b>ועוד</b> <b>שינים</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מי</b> <b>כתיבי.</b> דקאמרת בידוע שאין לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שינים ומה לנו לשינים שלה: <b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>הכי</b> <b>קאמר</b> <b>כל</b> <b>בהמה</b> <b>שאין</b> <b>לה</b> <b>שינים.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בידוע שמעלת גרה ואין אנו צריכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להמתין עד שנראה אם מעלת גרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא: <b>ובלבד</b> <b>שיכיר.</b> שלא יהא גמל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגמל נמי אין לו שינים וטמא. ופרכינן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לאו אמרת איכא בן גמל ה\"נ איכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למיחש למינא אחרינא דלית ליה שינים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וטמא: <b>שאין</b> <b>לך</b> <b>דבר</b> <b>שמעלה</b> <b>גרה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וטמא</b> <b>אלא</b> <b>גמל.</b> וחבריו האמורים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרשה: <b>פרט</b> <b>בו</b> <b>הוא.</b> גרסינן. ללמדך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין לך לחוש למעלה גרה אחת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דכל שאר מעלה גרה טהורים:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>גמום.</b> חתוך ולשון משנה הוא כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(לקמן חולין דף צב:) גוממו עם השופי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>בודק</b> <b>בבשרה.</b> לקמיה מפרש היכא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>תחת</b> <b>העוקץ.</b> תחת עצם האליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שקורים אנק\"א יש בשר שכשקורעין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אותו נקרע שתי ויש שנקרע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ערב: <b>חיה</b> <b>בכלל</b> <b>בהמה</b> <b>היא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>לסימנין.</b> קושיא היא דהא כתיב זאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "החיה כו' וכתיב סימנין בתריה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>עיקרא דמרירתא</b></big>. פ\"ה תור\"א בלע\"ז; ובפרק כל שעה (פסחים"
    },
    {
      "width": "360px",
      "right": "",
      "left": "",
      "text": "דף לט.) פירש מרריתא 'אמרופיי\"ל' [וע\"ע תוס' סוכה יג. ד\"ה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "מרריתא]. <big><b>גמל ניבי אית ליה</b></big>. תימה, דהשתא תיקשי איפכא"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "'הרי גמל יש לו שינים', דהכי פריך בסוף מ'שפן וארנבת."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>ניבי</b></big>. פירש בקונטרס שני שינים"
    },
    {
      "width": "170px",
      "right": "",
      "left": "",
      "text": "יש לו למעלה, אחת מכאן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ואחת מכאן. עוד פירש לשון אחר ניבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שקורין יינציב\"ש בלעז, ובולטין וניכר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מקום בליטתן זה אצל זה כשינים."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וראשון נראה לי כמו 'שקיל ניביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ושקיל טופריה' דבפרק במה אשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(שבת סג:) גבי כלב, שהן שינים גדולות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שיש לו לפנים שהוא נושך בהן. ובפרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כיצד הרגל (ב\"ק כג:) 'דאפקי לניביה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וסרטיה'. <big><b>בידוע שהיא מעלת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גרה ומפרסת פרסה</b></big>. וכגון שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מכיר בן גמל, כדאמר רב חסדא."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>אין לך מעלה גרה וטמא אלא"
    },
    {
      "width": "200px",
      "right": "",
      "left": "",
      "text": "גמל</b></big>. פירוש ושאר הכתובים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "עמו 'שפן וארנבת ושסועה'."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>אלו הן סימני חיה כל שיש לה"
    },
    {
      "width": "180px",
      "right": "",
      "left": "",
      "text": "קרנים וטלפים</b></big>. קרנים אתי לאפוקי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מבהמה, דכיון דיש לה קרנים חדוקות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכרוכות כדלקמן, אם כן לאו בהמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "היא. אבל אכתי איכא לספוקי בחיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טמאה; לכך בעינן טלפים פרסות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הסדוקות, דהשתא ליכא לספוקי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בחיה טמאה ולא בבהמה טהורה,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וחלבה מותר. 'רבי דוסא אומר, כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שיש לה קרנים קרני חיה, אי אתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "צריך לחזור על הטלפים' דסבר דחיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טמאה אין לה קרנים. והשתא צריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לומר הא דתנן בפרק בא סימן (נדה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "נא:) 'כל שיש לו קרנים יש לו טלפים'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "רבי דוסא היא, דאילו רבנן הא אמרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כי נמי אית לה קרנים, אכתי איכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לספוקי דילמא חיה טמאה היא. כך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פי' הריב\"ם. ור\"ת פירש ד'יש לו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טלפים' דקאמר לא אתיא לאורויי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שחיה טהורה היא, שהרי הכא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "איירי אלא בסימנין להתיר חלבה,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לאפוקי מבהמה טהורה. ומפרש הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "'כל שיש לה קרנים' כדמפרש בסמוך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "'כרוכות ... ' וגם יש לה טלפים כטלפי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "חיה, בידוע שהיא חיה טהורה, וחלבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טהור דיש מין בהמה שאינן מצויין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בינינו דיש לה קרנים כקרני חיה או"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יש לה טלפים כטלפי חיה. לכך בעינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שני סימנין, דתרוייהו ליתנהו בשום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהמה. וכי פריך 'והרי שור דכרוכות,"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לרבי דוסא פריך, דלא בעי אלא חד."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דלרבנן, לישני ליה 'שור לית ליה טלפים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כטלפי חיה'? אך קצת קשה דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לקמן (דף סג:) 'גלוי וידוע ... שהבהמה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "טמאה מרובה על הטהורה, לפיכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מנה הכתוב בטהורה'; משמע דאין שום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהמה טהורה כי אם אותם המנויין שור"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וכשב ועז, ואותם לית להו לא"
    }
  ]
}