{
  "text": [
    "< b > ו ה ר י   ג מ ל   ד מ ע ל ה   ג ר ה   ו א י ן   ל ו   ש נ י ם   ל מ ע ל ה   ו ט מ א .       < / b > כ ל ו מ ר   ו א ם   כ ן   ה י כ י   כ א י ל ת   ו ת נ י ת   ד כ ל   ב ה מ ה   ש מ ע ל ת   ג ר ה   ו א י ן   ל ו   ש נ י ם       ל מ ע ל ה   ט ה ו ר ה   ו ש נ י   ל י ה   ג מ ל   נ י ב י   א י ת   ל י ה   ו ה ן   ה ש י נ י ם   ש ל ו ע ס י ן   ב ה ם   ו ה ג מ ל   י ש       ל ו   א ח ת   מ כ א ן   ו א ח ת   מ כ א ן   ב ק צ ו ת   ה ל ס ת ו ת   ו כ נ ג ד ן   ב ס ו ס   נ כ ר   כ ן   פ י ר ש   ר ב י נ ו   ש ל מ ה       ז \" ל   ו כ ן   ע י ק ר .   ו כ ן   פ י ר ש ו   ב ת ו ס '   ו א ם   ת א מ ר   ו א כ ת י   ה י כ י   מ י ת ר צ א   מ ת נ י ת א   ד ה א       ד ת נ י   כ ל   ש מ ע ל ת   ג ר ה   ב י ד ו ע   ש א י ן   ל ה   ש י נ י ם   ל מ ע ל ה   ו א פ י ל ו   נ י ב י   ק א מ ר   ד ל י ת   ל י ה ,       א ם   כ ן   ל י ק ש י   [ ד ] מ כ ל   מ ק ו ם   ק ש י א   ד ה א   ג מ ל   מ ע ל ה   ג ר ה   ו י ש   ל ו   ש י נ י ם   ל מ ע ל ה ,       ו ב ר י י ת א   ק ת נ י   ד כ ל   מ ע ל ת   ג ר ה   א י ן   ל ו   ש י נ י ם   ל מ ע ל ה   כ ל ל ,   ו כ ד א ק ש י נ ן   ל ב ס ו ף   מ ש פ ן       ו א ר נ ב ת .   ו י ש   ל ו מ ר   ד מ ע י ק ר א   א ק ש י   ל י ה   א ד י נ א   ד כ א י ל   ו א מ ר   ד כ ל   ש א י ן   ל ה   ש י נ י ם       כ ל ל   ל מ ע ל ה   ט ה ו ר ה   ש ה ר י   ג מ ל   ד א י ן   ל ו   ו א פ י ל ו   ה כ י   ט מ א ,   ו מ ה ד ר   ל א ו ק ו מ י   ל ק ו ש י י ה       ו ל ב ט ( ו ) ל   ד י נ א   ד ב ר י י ת א ,   ו פ ר י ך   ו ה ר י   ב ן   ג מ ל   ד א פ י ל ו   נ י ב י ה   נ מ י   ל י ת   ל י ה       ו ט מ א ,   ו ב ת ר   ד ק מ א   ל י ה   ק ו ש י י ה   ב ב ט ו ל י   ד י נ א   ה ד ר   ו פ ר י ך   א כ ל ל א   ד ב ר י י ת א   ו ל מ י מ ר       ד ב ר י י ת א   ו ד א י   מ ש ב ש ת א   ה י א   ד ב ר   מ ן   ד י ן ,   ו ה ר י   ש פ ן   ו א ר נ ב ת   ד מ ע ל י ן   ג ר ה   ו א פ י ל ו       ה כ י   א י ת   ל ה ו   ש י נ י ם   ה ר ב ה ,   ו פ ר ק י נ ן   ד ב ר י י ת א   ה כ י   ק ת נ י   כ ל   ש א י ן   ל ה   ש י נ י ם       ל מ ע ל ה   ב י ד ו ע   ש מ ע ל ת   ג ר ה   ו ט ה ו ר ה   ח ו ץ   מ ב ן   ג מ ל , ו ה ל כ ך   כ ל   ש מ צ א   ב ה מ ה   ב מ ד ב ר       ו א י נ ו   י ו ד ע   א ם   ט מ א ה   ו א ם   ט ה ו ר ה   ב ו ד ק   ב פ י ה   א ם   א י ן   ל ה   ש י נ י ם   ל מ ע ל ה   ב י ד ו ע       ש ה ו א   ט ה ו ר ה   ו א ף   ע ל   פ י   ש פ ר ס ו ת י ה   ח ת ו כ ו ת   ס ו מ ך   ע ל   ב ד י ק ת   ש נ י ה   ו ה ו ל ך   ו א ו כ ל       ו א י נ ו   נ מ נ ע ,   ו ב ל ב ד   ש י כ י ר   ב ן   ג מ ל ,   ד ה א   ל י כ א   מ י נ א   א ח ר י נ א   ד ד מ י   ל ב ן   ג מ ל .",
    "ה א   ד < b > ת נ ו   ר ב נ ן   א ל ו   ה ן   ס י מ נ י   ח י ה   כ ל   ש י ש   ל ה   ק ר נ י ם   ו ט ל פ י ם   ר '   ד ו ס א   א ו מ ר       י ש   ל ה   ק ר נ י י ם   א י ן   צ ר י ך   ל ח ז ו ר   ע ל   ה ט ל פ י ם   י ש   ל ה   ט ל פ י ם   א ת ה   צ ר י ך   ל ח ז ו ר   ע ל       ה ק ר נ י ם .   < / b > ו ת ר צ ה   ר ב   ז ע י ר א   ד",
    "< b > ל ה ת י ר   ח ל ב ה   ק א מ ר   ד כ ל   ש י ש   ק ר נ י ם   ו ט ל פ י ם   ח ל ב ה       מ ו ת ר .   < / b > ק ש י א   ל ה ו   ל ר ב ו ו ת י   ז \" ל   ו ל ה ת י ר   ח ל ב ה   [ ב ] ט ל פ י ם   ל מ ה   ד ב ה מ ה   נ מ י       ט ל פ י ם   י ש   ל ה .   ו ת י ר ץ   ר ב י נ ו   י צ ח ק   ב \" ה   ר ב י   מ א י ר   ז צ \" ל   ד ת ר ת י   ק א מ ר ,   ט ל פ י ם       ל ה ת י ר   ב ש ר ה   ו כ ד א מ ר   ר ב   ח ס ד א   ה י ה   מ ה ל ך   ב מ ד ב ר   ו מ צ א   ב ה מ ה   ש פ י ה   ג מ ו ם   ב ו ד ק       ב פ ר ס ו ת י ה   ו ה ו א   ש י כ י ר   ח ז י ר ,   ו ה כ א   א י ן   צ ר י ך   ל ה כ י ר   א פ י ל ו   ח ז י ר   ש ה ר י   א י ן       ב ח י ו ת   כ מ ו ת ו .   ו ק ר נ י ם   ל ה ת י ר   ח ל ב ה ,   ו ר ב י   ד ו ס א   פ ל י ג ,   ו א מ ר   ד א י ן   א ת ה   צ ר י ך       ל ח ז ו ר   ע ל   ה ט ל פ י ם   כ ל ל   ד א י ן   ל ך   ח י ה   ט מ א ה   ש י ש   ל ה   ק ר נ י ם   ו כ ל   ש י ש   ל ה   ק ר נ י ם       ב י ד ו ע   ש י ש   ל ה   ט ל פ י ם .   ו ה א   ד ת נ ן   ב נ ד ה   ( נ א ,   ב )   כ ל   ש י ש   ל ה   ק ר נ י ם   י ש   ל ה       ט ל פ י ם ,   ר ב י   ד ו ס א   ה י א .   ו ר \" ת   א ח י ו   ז \" ל   פ י ר ש   ד ט ל פ י ן   מ ש ו נ י ן   ק א מ ר ,   ש א י ן   כ י ו צ א       ב ה ן   ל ב ה מ ה ,   ו ש נ י   ס י מ נ י ן   ק א מ ר ,   ד כ ל   ש י ש   ל ה   ק ר נ י ם   א ת ה   צ ר י ך   ל ח ז ו ר   ע ל   ה ט ל פ י ם       ו כ ל   ש י ש   ל ה   ט ל פ י ם   א י   א ת ה   צ ר י ך   ל ח ז ו ר   ע ל   ה ק ר נ י ם   ד ב כ ל   ח ד   מ י נ י י ה ו   ס ג י ,   ו ר ב י       ד ו ס א   פ ל י ג   א ט ל פ י ם ,   ו ל ח ו מ ר א   פ ל י ג ,   ו מ ת נ י '   ד פ ר ק   ב א   ס י מ ן   כ ו ל י   ע ל מ א   ה י א .       ו נ ר א י ן   ד ב ר י   ר ב י נ ו   י צ ח ק   ז \" ל   ד ש ק ל י נ ן   ו ט ר י נ ן   ב ג מ ר א   ל ה פ ר י ש   ב י ן   ק ר נ י   ה ח י ה       ל ש ל   ב ה מ ה   ו ב ט ל פ י ם   ל א   מ פ ר ש   כ ל ל ."
  ]
}