{
  "metadata": {
    "masechet_en": "Ketubot",
    "masechet_he": "כתובות",
    "daf": "52B",
    "perek_title": "נערה שנתפתתה",
    "perek_number": 4
  },
  "english": [
    "<b>One does not redeem captives at more than their value.</b> This policy is <b>for the betterment of the world,</b> because if captives are ransomed at exorbitant prices, this will encourage their captors to kidnap more people. The Gemara notes: This implies that if the captors seek a ransom <b>in</b> accordance with <b>their</b> actual <b>value one does redeem</b> captives, <b>even though</b> this includes a case where a woman’s <b>redemption</b> is <b>more than her marriage contract.</b>",
    "<b>And</b> the Gemara <b>raises a contradiction</b> from a different <i>baraita</i>, which states: If <b>she was taken captive and</b> the captors <b>were seeking from</b> her husband a ransom of <b>up to ten times the value of her marriage contract,</b> on the <b>first occasion</b> he must <b>redeem</b> her. <b>From this</b> point <b>forward,</b> if he <b>wants</b> to <b>he redeems</b> her, but if he does not <b>want</b> to redeem her, <b>he does not</b> have to <b>redeem</b> her. <b>Rabban Shimon ben Gamliel says: If</b> the price of <b>her ransom was equal to her marriage contract he redeems</b> her. <b>If not,</b> i.e., the price of her ransom was greater than the sum of money guaranteed to her in her marriage contract upon divorce or the death of her husband, <b>he does not</b> have to <b>redeem</b> her. He can suffice with paying her marriage contract.",
    "The Gemara answers: <b>Rabban Shimon ben Gamliel is of</b> the opinion that there are <b>two leniencies</b> with regard to the <i>halakhot</i> of redemption. First, he maintains that one does not pay more than the general ransom given for such a captive, and second, a husband does not have to pay more than the sum of his wife’s marriage contract.",
    "§ The mishna taught (51a) that if a woman <b>was struck</b> with illness, her husband is <b>obligated to heal her,</b> i.e., to pay for her medical expenses. <b>The Sages taught</b> in a <i>baraita</i>: In the case of <b>a widow</b> who <b>is sustained from the property of</b> the <b>orphans and who requires medical treatment,</b> her medical needs <b>are like</b> her <b>sustenance,</b> and the orphans must bear the costs. <b>Rabban Shimon ben Gamliel</b> disagrees and <b>says:</b> With regard to <b>treatment that has a fixed</b> cost, she <b>is healed from her marriage contract,</b> i.e., the amount is subtracted from her marriage contract. If it is a treatment <b>that does not have a fixed</b> cost, <b>it is</b> considered <b>like sustenance.</b>",
    "<b>Rabbi Yoḥanan said:</b> The Sages <b>established</b> that <b>in Eretz Yisrael, bloodletting</b> is considered <b>like a treatment that does not have a fixed</b> cost, and therefore the heirs must pay for that treatment. The Gemara relates: <b>The relatives of Rabbi Yoḥanan had</b> to take care of the <b>wife of their father, who required treatment every day,</b> and therefore her medical expenses were high. <b>They came before Rabbi Yoḥanan</b> to ask him what to do. <b>He said to them: Go</b> and <b>fix</b> a lump <b>sum with the doctor</b> for his services. The treatment would then be considered as having a fixed cost, which is deducted from the marriage contract.",
    "Later <b>Rabbi Yoḥanan said</b> in regret: <b>We have made ourselves like legal advisors,</b> who help people with their legal claims. The Gemara asks: <b>At the outset, what did he hold and ultimately, what did he hold?</b> The Gemara explains: <b>At the outset he held</b> that one should act in accordance with the verse <b>“and that you do not hide yourself from your own flesh”</b> (Isaiah 58:7), which indicates that one must help his relatives. <b>And ultimately he held</b> that <b>an important person is different.</b> If a man of stature offers assistance to his family in a manner that causes a loss to another individual, it appears as though he were unfairly favoring his relatives.",
    "<strong>MISHNA:</strong> If the husband <b>did not write for her</b> in her marriage contract: Any <b>male children you will have from me will inherit the money of your marriage contract in addition to their portion</b> of the inheritance <b>that</b> they receive together <b>with their brothers,</b> he <b>is</b> nevertheless <b>obligated</b> as though he had written it, <b>as it is a stipulation of the court</b> and therefore takes effect even if it is not explicitly stated. Likewise, if he omitted from the marriage contract the sentence: Any <b>female children you will have from me will sit in my house and be sustained from my property until they are taken by men,</b> i.e., until they are married, he <b>is</b> nevertheless <b>obligated</b> as though he had written it, <b>as it</b> too <b>is a stipulation of the court.</b>",
    "Similarly, if he omitted from the marriage contract the clause: <b>You will sit in my house and be sustained from my property all the days you live</b> as <b>a widow in my house,</b> he <b>is</b> nevertheless <b>obligated</b> as though he had written it, <b>as it is a stipulation of the court.</b> The mishna comments: <b>The residents of Jerusalem would write in this manner,</b> that a widow may remain in her husband’s house throughout her widowhood, and <b>the residents of the Galilee would write</b> in this manner as well, <b>like the inhabitants of Jerusalem.</b> In contrast, <b>the residents of Judea would write: Until the heirs want to give you your marriage contract. Consequently, if the heirs wish, they may give her marriage contract to her and release her,</b> and she must find her own living arrangements and provide for herself.",
    "<strong>GEMARA:</strong> <b>Rabbi Yoḥanan said in the name of Rabbi Shimon ben Yoḥai: For what reason did</b> the Sages <b>enact the marriage document concerning male children?</b> It was enacted <b>so that a man will</b> be willing to <b>take the initiative and write</b> an agreement to give <b>his daughter</b> a dowry <b>as</b> large as the portion of his possessions that <b>his son</b> will receive as an inheritance. The marriage document concerning male children ensures that even if one’s daughter dies and her husband inherits her possessions, the dowry will eventually be inherited by her sons when her husband dies. Since the father of the bride knows that his grandchildren will inherit the dowry, he will give a larger dowry.",
    "The Gemara asks: <b>And is there anything</b> that justifies a situation <b>where the Merciful One says</b> that <b>the son inherits</b> and <b>the daughter does not inherit, and</b> yet <b>the Sages came and enacted that the daughter should inherit?</b> The practical effect of their decree is that daughters receive a significant portion of their father’s estate, just like sons.",
    "The Gemara answers: <b>This also</b> applies <b>by Torah</b> law, <b>as it is written: “Take wives for yourselves and bear sons and daughters, and take wives for your sons, and give your daughters to husbands”</b> (Jeremiah 29:6). This verse requires clarification. <b>Granted, sons are in his hands,</b> i.e., a father can select wives for them, <b>but daughters, are they in his power</b> that he can select husbands for them? It is not the manner of a woman or her family to court a man.",
    "Rather, the verse <b>teaches us this, that</b> the father <b>should dress her and cover her and give her something,</b> i.e., property, <b>so that</b> men <b>will take the initiative with her and come</b> to <b>marry her.</b> When the verse instructs fathers to marry off their daughters, it means that they must make efforts to ensure this outcome, including bestowing a dowry. The Gemara asks: <b>And up to how much</b> must a father give his daughters? <b>Abaye and Rava both say: Up to one-tenth</b> of one’s <b>property</b> should be handed over to his daughter for her dowry.",
    "The Gemara asks: <b>But</b> if this is the reason for the institution of the marriage document concerning male children, <b>say that</b> it is only the portion <b>the</b> bride’s <b>father</b> gave as a dowry that her sons <b>should inherit,</b> but the money <b>the husband</b> guarantees to pay his wife, they <b>should not inherit.</b> The Gemara answers: <b>If so,</b> the bride’s <b>father will also refrain</b> from <b>writing</b> a large dowry. If his daughter’s sons will not inherit the husband’s portion of the marriage contract, her father will be reluctant to give generously himself.",
    "The Gemara continues to ask: <b>But</b> if the concern is that the father will not give, <b>say</b> that in a case <b>where</b> the <b>father wrote</b> a large dowry for his daughter, <b>let</b> the <b>husband</b> also <b>write</b> the stipulation in the marriage document concerning male children, and <b>when</b> the <b>father did not write</b> a large dowry, <b>let</b> the <b>husband not write</b> this stipulation. The Gemara replies: <b>The Sages did not distinguish</b> between these cases. Although the main purpose of their enactment was to encourage fathers to provide their daughters with generous dowries, the Sages applied their decree equally to all women, even when the father failed to do so.",
    "The Gemara poses another question: If the aim is to ensure that the money of the marriage contract will remain with the woman’s descendants, in a case when one has <b>a daughter</b> from one woman <b>among</b> his <b>sons</b> from another woman, the daughter should <b>likewise inherit</b> her mother’s dowry. Why do only male children inherit their mother’s dowry? The Gemara responds: <b>The Sages established</b> this enactment as <b>similar to</b> the <i>halakha</i> of <b>inheritance:</b> Just as a regular inheritance belongs to sons and not daughters, the same applies to the marriage document concerning male children.",
    "The Gemara continues to inquire: Why shouldn’t one at least say that <b>a daughter among daughters should inherit?</b> If he had a daughter from this wife, and his other children are also daughters, in which case all the daughters divide the inheritance, the daughters of each wife should receive the portion her maternal grandfather gave to her mother. The Gemara again answers: <b>The Sages did not distinguish</b> between these cases when establishing their decree. The Gemara further asks: <b>And let</b> the marriage document concerning male children <b>be collected</b> even <b>from movable property,</b> if that is all the father possesses. The Gemara replies: <b>The Sages established</b> this enactment as <b>similar to</b> a regular <b>marriage contract,</b> which can be collected only from land.",
    "The Gemara poses yet another question: <b>Let it be collected</b> even <b>from liened</b> property, i.e., property the father sold after he wrote the marriage contract. The Gemara answers that <b>we learned</b> in the mishna: <b>Will inherit,</b> and one’s heirs do not inherit property that he has sold. The Gemara asks: <b>But</b> if this is the reason for this enactment, <b>say</b> that it should apply <b>even though there is no more</b> than <b>a dinar</b> beyond the value of the marriage contract that the father <b>left over</b> in his estate. The Sages stated that if no property is left for the inheritance, all the sons share the inheritance equally, in accordance with Torah law. The Gemara answers: <b>In a case where</b> their decree <b>would</b> entirely <b>uproot</b> the <i>halakha</i> of <b>inheritance by Torah</b> law, <b>the Sages did not enact</b> the marriage document concerning male children.",
    "The Gemara relates: <b>Rav Pappa,</b> having <b>arranged for his son</b> to marry into <b>the family</b> of <b>Abba of Sura, went</b> to supervise <b>the writing of</b> the bride’s <b>marriage contract. Yehuda bar Mareimar heard</b> that Rav Pappa was coming, and <b>came out</b> to <b>present himself before him,</b> in honor of his arrival. <b>When they came to the entrance</b> of Abba of Sura’s house, Yehuda bar Mareimar <b>took his leave of him,</b> as he did not wish to enter. Rav Pappa <b>said to him: Let the Master enter</b> inside <b>with me.</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֵין פּוֹדִין אֶת הַשְּׁבוּיִין יוֹתֵר עַל כְּדֵי דְמֵיהֶם,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִפְּנֵי תִּקּוּן הָעוֹלָם. הָא בִּכְדֵי דְמֵיהֶן פּוֹדִין, אַף עַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גַּב דְּפִרְקוֹנָהּ יוֹתֵר עַל כְּתוּבָּתָהּ. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּרְמִינְהִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִשְׁבֵּית, וְהָיוּ מְבַקְּשִׁין מִמֶּנּוּ עַד עֲשָׂרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּכְתוּבָּתָהּ, פַּעַם רִאשׁוֹנָה — פּוֹדָהּ. מִכָּאן וְאֵילָךְ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָצָה פּוֹדָהּ, רָצָה אֵינוֹ פּוֹדָהּ. רַבִּי שִׁמְעוֹן בֶּן גַּמְלִיאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אוֹמֵר: אִם הָיָה פִּרְקוֹנָהּ כְּנֶגֶד כְּתוּבָּתָהּ — פּוֹדָהּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִם לָאו אֵינוֹ פּוֹדָהּ! <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>רַבָּן שִׁמְעוֹן בֶּן גַּמְלִיאֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּרֵי קוּלֵּי אִית לֵיהּ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>לָקְתָה חַיָּיב לְרַפְּאוֹתָהּ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תָּנוּ רַבָּנַן: אַלְמָנָה נִיזּוֹנֶת מִנִּכְסֵי יְתוֹמִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּצְרִיכָה רְפוּאָה — הֲרֵי הִיא כִּמְזוֹנוֹת. רַבָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁמְעוֹן בֶּן גַּמְלִיאֵל אוֹמֵר: רְפוּאָה שֶׁיֵּשׁ לָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קִצְבָה (נִתְרַפֵּאת) [תִּתְרַפֵּא] — מִכְּתוּבָּתָהּ, שֶׁאֵין לָהּ קִצְבָה —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֲרֵי הִיא כִּמְזוֹנוֹת. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן: עָשׂוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַקָּזַת דָּם בְּאֶרֶץ יִשְׂרָאֵל כִּרְפוּאָה שֶׁאֵין לָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "קִצְבָה. קָרִיבֵיהּ דְּרַבִּי יוֹחָנָן הֲוָה לְהוּ אִיתַּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּא דַּהֲוָת צְרִיכָה רְפוּאָה כֹּל יוֹמָא. אֲתוֹ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לְקַמֵּיהּ דְּרַבִּי יוֹחָנָן, אֲמַר לְהוּ: אֵיזִילוּ קוּצוּ לֵיהּ מִידֵּי לְרוֹפֵא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר רַבִּי יוֹחָנָן:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "עָשִׂינוּ עַצְמֵינוּ כְּעוֹרְכֵי הַדַּיָּינִין. מֵעִיקָּרָא מַאי סְבַר, וּלְבַסּוֹף מַאי סְבַר? מֵעִיקָּרָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "סְבַר: ״וּמִבְּשָׂרְךָ לֹא תִתְעַלָּם״, וּלְבַסּוֹף סְבַר: אָדָם חָשׁוּב שָׁאנֵי. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span><big><strong>מַתְנִי׳</strong></big> לֹא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כָּתַב לָהּ ״בְּנִין דִּכְרִין דְּיִהְווֹ לִיכִי מִינַּאי אִינּוּן יִרְתוּן כֶּסֶף כְּתוּבְּתִיךְ יָתֵר עַל"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חוּלָקְהוֹן דְּעִם אֲחוּהוֹן״ — חַיָּיב, שֶׁהוּא תְּנַאי בֵּית דִּין. ״בְּנָן נוּקְבָן דְּיִהְוֹין לִיכִי מִינַּאי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "יֶהֶוְיָן יָתְבָן בְּבֵיתִי וּמִיתַּזְנָן מִנִּכְסַי עַד דְּתִלַּקְחָן לְגוּבְרִין״ — חַיָּיב, שֶׁהוּא תְּנַאי בֵּית"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּין. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>״אַתְּ תְּהֵא יָתְבָא בְּבֵיתִי וּמִיתַּזְנָא מִנִּכְסַי כֹּל יְמֵי מֵיגַר אַלְמְנוּתִיךְ בְּבֵיתִי״ —"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "חַיָּיב, שֶׁהוּא תְּנַאי בֵּית דִּין. כָּךְ הָיוּ אַנְשֵׁי יְרוּשָׁלַיִם כּוֹתְבִין. אַנְשֵׁי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "גָלִיל הָיוּ כּוֹתְבִין כְּאַנְשֵׁי יְרוּשָׁלַיִם. אַנְשֵׁי יְהוּדָה הָיוּ כּוֹתְבִין: ״עַד שֶׁיִּרְצוּ הַיּוֹרְשִׁין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִיתֵּן לִךְ כְּתוּבְּתִיךְ״. לְפִיכָךְ אִם רָצוּ יוֹרְשִׁין — נוֹתְנִין לָהּ כְּתוּבָּתָהּ וּפוֹטְרִין"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אוֹתָהּ. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span><big><strong>גְּמָ׳</strong></big> אָמַר רַבִּי יוֹחָנָן מִשּׁוּם רַבִּי שִׁמְעוֹן בֶּן יוֹחַאי: מִפְּנֵי מָה הִתְקִינוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כְּתוּבַּת בְּנִין דִּכְרִין — כְּדֵי שֶׁיִּקְפּוֹץ אָדָם וְיִכְתּוֹב לְבִתּוֹ כִּבְנוֹ. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וּמִי אִיכָּא מִידֵּי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּרַחֲמָנָא אָמַר בְּרָא לֵירוֹת בְּרַתָּא לָא תֵּירוֹת, וַאֲתוֹ רַבָּנַן וּמְתַקְּנִי דְּתֵירוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּרַתָּא? <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>הָא נָמֵי דְּאוֹרָיְיתָא הוּא, דִּכְתִיב: ״קְחוּ נָשִׁים וְהוֹלִידוּ בָּנִים וּבָנוֹת וּקְחוּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לִבְנֵיכֶם נָשִׁים וְאֶת בְּנוֹתֵיכֶם תְּנוּ לַאֲנָשִׁים״. בִּשְׁלָמָא בָּנִים — בִּידֵיהּ קָיְימִי. אֶלָּא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּנָתֵיהּ, מִי קָיְימָן בִּידֵיהּ? <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>הָא קָא מַשְׁמַע לַן, דְּנַלְבְּשַׁהּ וְנִיכַסְּיַהּ וְנִיתֵּיב לַהּ"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "מִידֵּי, כִּי הֵיכִי דְּקָפְצִי עֲלַהּ וְאָתוּ נָסְבִי לַהּ. וְעַד כַּמָּה? אַבָּיֵי וְרָבָא דְּאָמְרִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "תַּרְוַיְיהוּ: עַד לְעִישּׂוּר נִכְסֵי. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְאֵימָא: דְּאָב לֵירוֹת, דְּבַעַל לָא לֵירוֹת! אִם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "כֵּן, אָב נָמֵי מִימְּנַע וְלָא כָּתֵב. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְאֵימָא: הֵיכָא דִּכְתַב אָב — לִכְתּוֹב בַּעַל,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הֵיכָא דְּלָא כְּתַב אָב — לָא לִכְתּוֹב בַּעַל! לָא פְּלוּג רַבָּנַן. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>בַּת בֵּין הַבָּנִים"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "נָמֵי תֵּירוֹת? כְּנַחֲלָה שַׁוְּיוּהָ רַבָּנַן. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>בַּת בֵּין הַבָּנוֹת תֵּירוֹת! לָא פְּלוּג רַבָּנַן."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְתִיגְבֵּי מִמִּטַּלְטְלִי? כִּכְתוּבָּה שַׁוְּיוּהָ רַבָּנַן. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>תִּטְרוֹף מִמְּשַׁעְבְּדִי! ״יִרְתוּן״ תְּנַן."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וְאֵימָא אַף עַל גַּב דְּלֵיכָּא מוֹתַר דִּינָר! בְּמָקוֹם דְּקָא מִיעַקְרָא נַחֲלָה"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דְּאוֹרָיְיתָא, לָא תַּקִּינוּ רַבָּנַן. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>רַב פָּפָּא אִיעֲסַק לֵיהּ לִבְרֵיהּ בֵּי אַבָּא סוּרָאָה."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אָזֵיל לְמִיכְתַּב לַהּ כְּתוּבְּתַהּ. שְׁמַע יְהוּדָה בַּר מָרִימָר, נְפַק אֲתָא אִיתְחֲזִי"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "לֵיהּ. כִּי מְטוֹ לְפִיתְחָא, הֲוָה קָא מִפְּטַר מִינֵּיהּ. אֲמַר לֵיהּ: נֵיעוּל מָר בַּהֲדַאי!"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>מפני</b> <b>תיקון</b> <b>העולם.</b> שלא ירגילו להעלות על דמיהן: <b>כנגד</b> <b>כתובתה.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "אבל יותר מכתובתה לא דלא יהא טפל חמור מן העיקר תנאי כתובתה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "יתר על הכתובה: <b>תרי</b> <b>קולי.</b> לא יותר על דמיה שהיא ראויה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "לימכר בשוק ולא יותר על כתובתה: <b>וצריכה</b> <b>רפואה</b> <b>הרי</b> <b>היא</b> <b>כמזונות.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואם צריכה רפואה הרי הרפואה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמזונות דתרווייהו חיותא נינהו: מזונות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אין להם קצבה הלכך רפואה שיש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לה קצבה שאינה חולה תדיר אינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בכלל מזונות: <b>קוצו</b> <b>ליה</b> <b>מידי</b> <b>לרופא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיקבל עליו רפואתה עולמית בכך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכך: <b>כעורכי</b> <b>הדיינין.</b> אוהב אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מבעלי דינין ומטעים זכיותיו לדיין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ועורך [הדין לפני] הדיינין לזכותו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיקרי עורכי הדיינין שעורך את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הדיינין להפוך לבם לטובתו של זה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מעיקרא.</b> כשהשיא עצה: <b>ולבסוף.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשנתחרט: <b>מתני'</b> <b>יתר</b> <b>על</b> <b>חולקהון</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דעם</b> <b>אחוהון.</b> בני אשה אחרת אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תמותי בחיי ואירשך יטלו בניך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כתובתיך ונפקא מינה שמא מרובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היא או שמא יהו בני אשה האחרת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מרובים ובניך מועטים וטוב להן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיטלו כתובת אמן והמרובים כתובת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמן ואפי' הכתובות שוות: <b>כל</b> <b>ימי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מיגר</b> <b>ארמלותיך.</b> כל ימי משך אלמנותיך:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>גמ'</b> <b>מפני</b> <b>מה</b> <b>תקנו</b> <b>כתובת</b> <b>בנין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דכרין.</b> מאחר שהבעל יורש את אשתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "למה תקנו שיוריש לבניה מה שירש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממנה דהיינו נדוניא שלה: <b>ויתן</b> <b>לבתו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נדוניא יפה דאילו מתה יירשו בניה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דרחמנא</b> <b>אמר</b> <b>ברא</b> <b>לירות.</b> דכתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(במדבר כ״ז:ח׳) איש כי ימות ובן אין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו וגו' הא יש לו בנו יורשו ולא בתו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ותקון</b> <b>דתירות</b> <b>ברתא.</b> שיתן לה האב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ממונו שהיו בניו ראויין לירש: <b>בשלמא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בנו</b> <b>בידו.</b> לבקש לו אשה שדרכו של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "איש לחזר על אשה: <b>אלא</b> <b>בתו</b> <b>מי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בידו.</b> וכי דרך אשה לחזר על איש:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ואימא</b> <b>דאב</b> <b>לירות</b> <b>דבעל</b> <b>לא</b> <b>לירות.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כיון דטעמא כדי שיקפוץ ליתן לבתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הוא דתקון נדוניא דיהב אב לבתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לירתון בנים דילה אבל שאר כתובות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נכסי הבעל כגון מנה מאתים ותוספת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דבעל לא לירתון: <b>אם</b> <b>כן.</b> דלא ירתי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשאר הכתובה: <b>אב</b> <b>נמי</b> <b>מימנע</b> <b>ולא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כתב.</b> לבתו אחרי שזה מקפיד על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלו מלהוריש לבני בתי אף אני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אמשוך ידי מלהרבות לו נדוניא: <b>היכא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דכתב</b> <b>אב</b> <b>כו'.</b> כיון דטעמא משום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיקפוץ אב לתת נדוניא לבתו היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היכא דכתב אב נדוניא לבתו נכתוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעל תנאי כתובת בנין דכרין והיכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא כתב אב נדוניא לבתו לא נכתוב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעל תנאי כתובת בנין דכרין: <b>לא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פלוג</b> <b>רבנן.</b> לא חלקו בין כתובה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכתובה אחרי שרוב כתובות יש בהן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "נדוניא לא חלקו: <b>בת</b> <b>בין</b> <b>הבנים</b> <b>תירות.</b> [כיון דטעמא משום נדוניא הוא היכא דאין לו בנים ממנה אלא] יש לו בת מן אשה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אחת ובנים מן האחרת תטול בת היחידה כתובת אמה לירש נדוניא שנתן אבי אמה מאי שנא דתקון בנין דכרין: <b>כנחלה</b> <b>שויוה</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>רבנן.</b> דירתון תנן ואין בת יורשת בין הבנים: <b>בת</b> <b>בין</b> <b>הבנות</b> <b>תירות.</b> יש לו בת מן אשה אחת ובנות מן האחרת תטול בת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "היחידה כתובת אמה לירש נדוניית אבי אמה דהא א\"נ שויוה כנחלה יש משפט נחלה לבת בין הבנות: <b>לא</b> <b>פלוג</b> <b>רבנן.</b> במשפט"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כתובת בנין דכרין דבת בין הבנים לא תשקול ובת בין הבנות תשקול: <b>ותגבי</b> <b>ממטלטלי.</b> כיון דטעמא משום נדוניית אבי האם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "הוא אלמה אמרינן לעיל (כתובות דף נ:) כשם שאין הבנים יורשין אלא מקרקע ואוקימנא בכתובת בנין דכרין: <b>ככתובה</b> <b>שויוה</b> <b>רבנן.</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ומטלטלי דיתמי לא משתעבדי לשטרא: <b>תטרוף</b> <b>ממשעבדי.</b> אי ככתובה שויוה ולקמן פליגי בה בריש פרק אע\"פ: <b>ירתון</b> <b>תנן.</b> ואין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ירושה במשועבדין: <b>ואימא</b> <b>אע\"ג</b> <b>דליכא</b> <b>מותר</b> <b>דינר.</b> יתר על שתי הכתובות יטלו כתובת אמם כדין כתובת בנין דכרין אלמה תנן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בפרק מי שהיה נשוי (לקמן כתובות צא.) אין שם אלא שתי כתובות חולקין בשוה: <b>מקום</b> <b>דמיעקרא</b> <b>נחלה</b> <b>דאורייתא.</b> משום נחלה דרבנן: <b>לא</b>"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<b>תקון</b> <b>רבנן.</b> נחלה דידהו לעקור נחלת חלוקה שוה לגמרי שהיא מן התורה הלכך כי איכא מותר דינר שיחלקוהו בשוה בנחלה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דאורייתא יטלו אלו כתובת אמן ואלו כתובת אמן משום נחלה דרבנן ואי לא לא: <b>בי</b> <b>אבא</b> <b>סוראה.</b> חמיו היה והשיא רב פפא לבנו"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אחות אשתו כדאמרינן באלו נערות (לעיל כתובות לט:) אמרה לי בת אבא סוראה כי נהמא אקושא בחינכי ובסנהדרין (דף יד:) נמי אמרינן"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "איש ושתי נשים שאין מטילין לכיס אחד כגון רב פפא ובת אבא סוראה: <b>אזיל.</b> רב פפא לבית אבי הנערה לכתוב כתובתה ושם יפסוק אביה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ויכתוב לה בנדונייתה מה שיכתוב: <b>כי</b> <b>מטו</b> <b>לפתחא.</b> דאבא סוראה: <b>הוה</b> <b>מיפטר</b> <b>מיניה.</b> יהודה נטל רשות מרב פפא לחזור לאחוריו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אין פודין את השבוין כו</b></big>. ארישא קאי. <big><b>אמר הרי גיטה"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "וכתובתה תרפא עצמה רשאי (שייך למשנה נא.)</b></big>. לפי שרפואה היא בכלל מזונות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "והרי קבלה כנגד מעשה ידיה שעד עכשיו אבל אינו רשאי לומר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "תקבל את גיטה ותפדה את עצמה לפי שלא קבלה תשלום מפירות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאכל עד עכשיו."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ותגבה ממטלטלי ככתובה שויוה"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "רבנן</b></big>. והשתא שתקנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגאונים שכתובה גובה ממטלטלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כתובת בנין דכרין נמי גביא ממטלטלי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהא ככתובה שויוה רבנן."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>תטרוף ממשעבדי ירתון תנן</b></big>."
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "אף על פי שידע גם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "המקשה דירתון תנן אלא שבלשון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קצר משיבו ור\"ל דחכמים לא רצו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לתת להם אלא דין ירושה כיון דמכח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ירושה קאתו. <big><b>ירתון תנן</b></big>. גבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בת בין הבנים לא בעי לשנויי בהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לישנא דירתון תנן דאפילו למ\"ד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "[יסבון] תנן מודה דלגבי הכי כנחלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שויוה רבנן כדמוכח ביש נוחלין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ב\"ב דף קלא.) אבל לגבי ממשעבדי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "איכא פלוגתא בינייהו כדאמר התם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובריש אף על פי (לקמן דף נה.)."
    }
  ]
}