{
  "metadata": {
    "masechet_en": "Shabbat",
    "masechet_he": "שבת",
    "daf": "23B",
    "perek_title": "במה מדליקין",
    "perek_number": 2
  },
  "english": [
    "<b>And due to causing the poor to be idle;</b> so that the <b>poor,</b> who have no way of knowing when he is going to cut the grain and where in the field he is going to leave the <i>pe</i>’<i>a</i>, <b>will not be sitting and observing</b> until he designates the <i>pe</i>’<i>a</i> and constantly saying to themselves: <b>Now the owner</b> of the field <b>is placing <i>pe</i>’<i>a</i>.</b> Now that he leaves the <i>pe</i>’<i>a</i> in a defined area at the end of his field, and the poor people know exactly where they can receive their portion, they need not waste their time in anticipation. <b>And due to suspicion;</b> if one leaves the <i>pe</i>’<i>a</i> in the middle of the field, the poor will come and take their portion immediately when he designates the area of <i>pe</i>’<i>a</i>. When the owner then continues to cut and harvest the rest of the grain in the field, the <i>pe</i>’<i>a</i> will not be noticeable. Insisting that he leave <i>pe</i>’<i>a</i> at the end of the field ensures <b>that passersby will not say: A person who did not leave <i>pe</i>’<i>a</i> in his field should be cursed.</b> We learned that the fourth reason is <b>due to</b> the verse: <b>You shall not wholly reap.</b> The Gemara wonders: <b>Aren’t all of</b> these reasons <b>due to: You shall not wholly reap?</b> All of the reasons explain that one may not reap his entire field and must leave <i>pe</i>’<i>a</i> at the end of his field. <b>Rava said:</b> The meaning of the last reason is that <i>pe’a</i> is separated that way <b>due to cheaters.</b> There is concern that a person would not leave <i>pe</i>’<i>a</i> at all. He would claim that he already separated it in the middle of his field and that the poor already came and took it. In order to bolster the mitzva of <i>pe</i>’<i>a</i>, the Sages instituted that it must be separated specifically at the end of one’s field. In terms of the discussion in the Gemara, apparently, the desire to avoid arousing suspicion is a factor taken into consideration in determining <i>halakha</i>.",
    "<b>Rav Yitzḥak bar Redifa said</b> that <b>Rav Huna said: Lighting an oil lamp that has two spouts,</b> with one wick placed in each of the spouts, <b>is considered</b> to have fulfilled the obligation of kindling the Hanukkah light <b>for two people.</b> Similarly, <b>Rava said: One who filled a bowl</b> with <b>oil and placed wicks all around it,</b> if <b>he overturned a vessel on top of it, it is considered</b> to have fulfilled the obligation of lighting the Hanukkah light <b>for several people,</b> corresponding to the number of wicks. By overturning a vessel atop the bowl, each wick appears to be burning independently. If <b>one did not overturn a vessel on top of it, he</b> thereby <b>made it</b> appear <b>like a type of bonfire.</b> From afar, the light from all of the flames appear to be a single flame. <b>And it is not even considered</b> to have fulfilled the obligation of lighting the Hanukkah light <b>for one</b> person because the mitzva is specifically to light a flame and not a bonfire.",
    "<b>Rava said: It is obvious to me</b> that there is a fixed list of priorities. When a person is poor and must choose between purchasing oil to light <b>a</b> Shabbat <b>lamp for his home</b> or purchasing oil to light <b>a Hanukkah lamp,</b> the Shabbat <b>lamp for his home takes precedence.</b> That is <b>due to peace</b> in <b>his home;</b> without the light of that lamp, his family would be sitting and eating their meal in the dark. Similarly, if there is a conflict between acquiring oil to light <b>a lamp for his home</b> and wine for <b>the sanctification [<i>kiddush</i>] of</b> Shabbat <b>day, the lamp for his home takes precedence due to peace in his home.</b> However, <b>Rava raised a dilemma:</b> When the conflict is between oil for <b>a Hanukkah lamp</b> or wine for <b><i>kiddush</i> of</b> Shabbat <b>day, what is</b> the ruling in that case? Does <b><i>kiddush</i> of</b> Shabbat <b>day take priority</b> because it is <b>frequent,</b> i.e., it is performed every week, and there is a principle: When there is a conflict between a frequent practice and an infrequent practice, the frequent practice takes precedence? <b>Or, perhaps the Hanukkah lamp takes precedence due to publicity of the miracle? After he raised the dilemma, he then resolved it</b> on his own and he ruled that, in that case, the <b>Hanukkah lamp takes precedence due to publicity of the miracle.</b>",
    "<b>Rav Huna said: One who is accustomed to</b> kindle <b>lights</b> on Shabbat and Hanukkah will be rewarded and <b>have children who are Torah scholars,</b> who will disseminate the light of Torah. <b>One who is meticulous in</b> performing the mitzva of <b><i>mezuza</i> merits a beautiful house</b> on which to affix his <i>mezuza</i>. <b>One who is meticulous in</b> performing the mitzva of ritual fringes <b>merits a beautiful garment. One who is meticulous in</b> performing the mitzva <i>of <b>kiddush</b></i> <b>of the day merits and fills jugs of wine.</b> The Gemara relates: <b>Rav Huna was accustomed to pass by and teach at the entrance of</b> the house of <b>Rabbi Avin the carpenter. He saw that</b> Rabbi Avin <b>was accustomed to</b> kindle <b>many lights</b> in honor of Shabbat. Rav Huna <b>said: Two great men</b> will <b>emerge from here.</b> Indeed, <b>Rav Idi bar Avin and Rav Ḥiyya bar Avin,</b> his two oldest sons, <b>emerged from their</b> family. On a similar note, the Gemara relates: <b>Rav Ḥisda was accustomed to pass by and teach at the entrance of Rav Sheizvi’s</b> father’s family home. <b>He saw that</b> Rav Sheizvi’s father <b>was accustomed</b> to kindle <b>many lights</b> in honor of Shabbat. Rav <b>Ḥisda said: A great person</b> will <b>emerge from here.</b> Indeed, <b>Rav Sheizvi emerged from them.</b>",
    "The Gemara relates that <b>Rav Yosef’s wife would kindle the</b> Shabbat lights <b>late. Rav Yosef said to her: Wasn’t it taught</b> in a <i>baraita</i> with regard to the verse: <b>“The pillar of cloud by day, and the pillar of fire by night, departed not</b> from before the people” <b>(</b>Exodus 13:22), this <b>teaches that the pillar of cloud would overlap</b> with <b>the pillar of fire?</b> The pillar of fire would appear slightly before nightfall. <b>And the pillar of fire</b> would <b>overlap</b> with <b>the pillar of cloud,</b> as well. The pillar of cloud would appear slightly before daybreak. Therefore, in lighting the Shabbat lights it is also appropriate to light earlier, beginning Shabbat slightly before dark on Shabbat eve. <b>She thought to</b> kindle the lights much <b>earlier,</b> on Shabbat eve, long before nightfall. <b>An Elder said to her, we learned: As long as he neither</b> lights too <b>early nor</b> too <b>late.</b>",
    "Similar to the reward due one who kindles the Shabbat lights, <b>Rava said: One who loves Sages will have children who are Sages. One who honors Sages will have sons-in-law who are Sages. One who stands in awe of the Sages will himself become a Torah scholar. And if he is not capable</b> and lacks the talent to become a Torah scholar, <b>his statements will be received like</b> the statements of <b>a Torah scholar.</b>",
    "We learned in the mishna that <b>one may not</b> light <b>with burnt oil</b> on Shabbat. The Gemara asks: <b>What is burnt oil? Rabba said:</b> It is <b>oil of <i>teruma</i> that became ritually impure. And why did they call it burnt oil? Because its burning is imminent,</b> as it is prohibited to eat this oil and one is obligated to burn it. The Gemara asks: <b>And what is the reason</b> that one may <b>not</b> light with it <b>on Shabbat?</b> The Gemara explains: <b>Because it is a mitzva to burn it,</b> the Sages issued <b>a decree lest,</b> in doing so, <b>he</b> come to <b>adjust</b> the wick in order to hasten its burning. <b>Abaye said to him: But if</b> what you say <b>is so,</b> that the reason for the prohibition is a concern lest he adjust it, then, <b>on a Festival,</b> when adjusting a wick is permitted, <b>it should be permitted</b> to light with burnt oil. <b>Why</b> then <b>did we learn</b> in the mishna: <b>One may not light with burnt oil</b> even <b>on a Festival?</b> The Gemara answers: It is <b>a decree</b> issued by the Sages prohibiting burning it even on <b>a Festival, due to</b> the prohibition to burn it on <b>Shabbat.</b>",
    "<b>Rav Ḥisda said:</b> The reason for the prohibition against lighting a Shabbat lamp with burnt oil is different, as <b>we are not concerned lest one</b> come to <b>adjust</b> the wick. <b>Rather, here,</b> in our mishna, <b>we are dealing with a Festival that fell on Shabbat eve,</b> in which case he must kindle Shabbat lights on the Festival. One may not light a Shabbat lamp with burnt oil on a Festival <b>because one may not burn consecrated items on a Festival,</b> a prohibition that applies to <i>teruma</i> as well. The Gemara asks: <b>But from the fact that we learned in the latter clause,</b> i.e., the next mishna, that <b>one may not light with burnt oil on a Festival, by inference,</b> in <b>the first clause</b> of the mishna <b>we are not dealing with a Festival</b> but rather with a standard Shabbat. <b>Rabbi Ḥanina from Sura said:</b> This mishna must be understood in the following manner: These are not two distinct <i>halakhot</i>; rather, this mishna was stated employing the didactic style of <b>what is the reason. What is the reason</b> that <b>one may not light with burnt oil on a Festival</b> or on a Festival that falls on Shabbat eve? It is <b>because one may not burn consecrated items on a Festival</b> at all."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וּמִפְּנֵי בִּיטּוּל עֲנִיִּים — שֶׁלֹּא יְהוּ עֲנִיִּים יוֹשְׁבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְשַׁמְּרִין ״עַכְשָׁיו מַנִּיחַ בַּעַל הַבַּיִת פֵּאָה״. וּמִפְּנֵי חֲשָׁד —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁלֹּא יִהְיוּ עוֹבְרִין וְשָׁבִין אוֹמְרִים: תָּבֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְאֵרָה לְאָדָם שֶׁלֹּא הִנִּיחַ פֵּאָה בְּשָׂדֵהוּ. וּמִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״בַּל תְּכַלֶּה״. אַטּוּ כּוּלְּהוּ לָאו מִשּׁוּם ״בַּל תְּכַלֶּה״"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נִינְהוּ? אָמַר רָבָא: מִפְּנֵי הָרַמָּאִין. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אָמַר רַב יִצְחָק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בַּר רְדִיפָה אָמַר רַב הוּנָא: נֵר שֶׁיֵּשׁ לָהּ שְׁנֵי פִיּוֹת —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עוֹלָה לִשְׁנֵי בְּנֵי אָדָם. אָמַר רָבָא: מִילֵּא קְעָרָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁמֶן וְהִקִּיפָהּ פְּתִילוֹת. כָּפָה עָלֶיהָ כְּלִי — עוֹלָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְכַמָּה בְּנֵי אָדָם. לֹא כָּפָה עָלֶיהָ כְּלִי — עֲשָׂאָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּמִין מְדוּרָה, וַאֲפִילּוּ לְאֶחָד נָמֵי אֵינָהּ עוֹלָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אָמַר רָבָא: פְּשִׁיטָא לִי, נֵר בֵּיתוֹ וְנֵר חֲנוּכָּה — נֵר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּיתוֹ עָדִיף, מִשּׁוּם שְׁלוֹם בֵּיתוֹ. נֵר בֵּיתוֹ וְקִידּוּשׁ הַיּוֹם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֵר בֵּיתוֹ עָדִיף, מִשּׁוּם שְׁלוֹם בֵּיתוֹ. בָּעֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבָא: נֵר חֲנוּכָּה וְקִידּוּשׁ הַיּוֹם מַהוּ? קִידּוּשׁ הַיּוֹם עֲדִיף —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּתְדִיר, אוֹ דִילְמָא נֵר חֲנוּכָּה עֲדִיף — מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פַּרְסוֹמֵי נִיסָּא? בָּתַר דְּבַעְיַהּ, הֲדַר פַּשְׁטַהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נֵר חֲנוּכָּה עֲדִיף, מִשּׁוּם פַּרְסוֹמֵי נִיסָּא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב הוּנָא: הָרָגִיל בְּנֵר הָוְיִין לֵיהּ בָּנִים תַּלְמִידֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חֲכָמִים. הַזָּהִיר בִּמְזוּזָה — זוֹכֶה לְדִירָה נָאָה. הַזָּהִיר בְּצִיצִית —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹכֶה לְטַלִּית נָאָה. הַזָּהִיר בְּקִידּוּשׁ הַיּוֹם —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹכֶה וּמְמַלֵּא גַּרְבֵי יַיִן. רַב הוּנָא הֲוָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רְגִיל דַּהֲוָה חָלֵיף וְתָנֵי אַפִּתְחָא דְרַבִּי אָבִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַגָּרָא. חֲזָא דַּהֲוָה רְגִיל בִּשְׁרָגֵי טוּבָא, אֲמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּרֵי גַּבְרֵי רַבְרְבֵי נָפְקִי מֵהָכָא. נָפְקִי מִינַּיְיהוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב אִידִי בַּר אָבִין וְרַב חִיָּיא בַּר אָבִין. רַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חִסְדָּא הֲוָה רְגִיל דַּהֲוָה חָלֵיף וְתָנֵי אַפִּיתְחָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבֵי נָשָׁא דְּרַב שֵׁיזְבִי. חֲזָא דַּהֲוָה רְגִיל בִּשְׁרָגֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טוּבָא, אֲמַר: גַּבְרָא רַבָּא נָפֵק מֵהָכָא. נְפַק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינַּיְיהוּ רַב שֵׁיזְבִי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>דְּבֵיתְהוּ דְּרַב יוֹסֵף הֲוָת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְאַחֲרָה וּמַדְלְקָה. אֲמַר לַהּ רַב יוֹסֵף: תָּנֵינָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״לֹא יָמִישׁ עַמּוּד הֶעָנָן יוֹמָם וְעַמּוּד הָאֵשׁ לָיְלָה״ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְלַמֵּד שֶׁעַמּוּד עָנָן מַשְׁלִים לְעַמּוּד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָאֵשׁ וְעַמּוּד הָאֵשׁ מַשְׁלִים לְעַמּוּד הֶעָנָן."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "סְבַרָה לְאַקְדּוֹמֵי. אֲמַר לַהּ הָהוּא סָבָא: תָּנֵינָא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּבִלְבַד שֶׁלֹּא יַקְדִּים וְשֶׁלֹּא יְאַחֵר. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבָא: דְּרָחֵים רַבָּנַן, הָווּ לֵיהּ בְּנִין רַבָּנַן. דְּמוֹקִיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבָּנַן, הָווּ לֵיהּ חַתְנָווֹתָא רַבָּנַן. דְּדָחֵיל מֵרַבָּנָן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא גּוּפֵיהּ הָוֵי צוּרְבָּא מֵרַבָּנַן. וְאִי לָאו בַּר הָכֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוּא, מִשְׁתַּמְעָן מִילֵּיהּ כְּצוּרְבָּא מֵרַבָּנַן. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשֶׁמֶן שְׂרֵיפָה וְכוּ׳: מַאי שֶׁמֶן שְׂרֵיפָה? אָמַר רַבָּה:"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שֶׁמֶן שֶׁל תְּרוּמָה שֶׁנִּטְמְאָה. וְאַמַּאי קָרוּ לֵהּ ״שֶׁמֶן שְׂרֵיפָה״? — הוֹאִיל וְלִשְׂרֵיפָה עוֹמֵד."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וּבְשַׁבָּת מַאי טַעְמָא לָא? מִתּוֹךְ שֶׁמִּצְוָה עָלָיו לְבַעֲרוֹ, גְּזֵרָה שֶׁמָּא יַטֶּה. אָמַר לֵיהּ אַבָּיֵי: אֶלָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מֵעַתָּה, בְּיוֹם טוֹב לִישְׁתְּרֵי! אַלְּמָה תְּנַן: אֵין מַדְלִיקִין בְּשֶׁמֶן שְׂרֵיפָה בְּיוֹם טוֹב? — גְּזֵרָה יוֹם טוֹב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אַטּוּ שַׁבָּת. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַב חִסְדָּא אָמַר: לְשֶׁמָּא יַטֶּה לָא חָיְישִׁינַן, אֶלָּא הָכָא בְּיוֹם טוֹב שֶׁחָל לִהְיוֹת עֶרֶב"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שַׁבָּת עָסְקִינַן — לְפִי שֶׁאֵין שׂוֹרְפִין קׇדָשִׁים בְּיוֹם טוֹב. וְהָא מִדְּקָתָנֵי סֵיפָא אֵין מַדְלִיקִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּשֶׁמֶן שְׂרֵיפָה בְּיוֹם טוֹב, מִכְּלָל דְּרֵישָׁא לָאו בְּיוֹם טוֹב עָסְקִינַן! אָמַר רַב חֲנִינָא מִסּוּרָא: ״מַה טַּעַם״"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "קָאָמַר: מַה טַּעַם אֵין מַדְלִיקִין בְּשֶׁמֶן שְׂרֵיפָה בְּיוֹם טוֹב — לְפִי שֶׁאֵין שׂוֹרְפִין קׇדָשִׁים בְּיוֹם טוֹב."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>ומפני</b> <b>בטול</b> <b>עניים.</b> שלא היו יודעים מתי יקצור אותם: <b>מפני</b> <b>החשד.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שהעוברין רואין בגמר קצירו שהוא מכלה את הכל לא ידעו שנתנה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "כבר: <b>ומשום</b> <b>לא</b> <b>תכלה.</b> דמשמע שעת כילוי: <b>אטו</b> <b>כולהו.</b> הני"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דאמרן לא טעמא דלא תכלה קא מפרשי מאי שנא שעת כילוי: <b>אמר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>רבא</b> <b>מפני</b> <b>הרמאין.</b> העוברין על לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תכלה ואומרים כבר הנחנוה: <b>שתי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פיות.</b> שהנרות שלהם של חרס הן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומכוסין ועושים לו נקב בצדי כסויו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להכניס לו הפתילה והוא הפה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולמעלה בכיסויו יש נקב קטן וגם חלל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יש למעלה מן הכסוי וממלאו שמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והוא נכנס דרך הנקב מעט מעט אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יש בו שני נקבים משני צדדין עולה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשני בני אדם למהדרין העושין נר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לכל אחד ואחד: <b>עשאה</b> <b>כמדורה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהאש מתחברת לאמצעיתה ואינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דומה לנר: <b>נר</b> <b>ביתו</b> <b>ונר</b> <b>חנוכה.</b> נר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביתו בשבת והוא עני ואין לו כדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לקנות שמן לשתי נרות: <b>שלום</b> <b>ביתו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והכי אמרינן לקמן (שבת דף כה:) ותזנח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משלום נפשי זו הדלקת נר בשבת שבני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביתו מצטערין לישב בחשך: <b>בנים</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>תלמידי</b> <b>חכמים.</b> דכתיב (משלי ו׳:כ״ג) כי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נר מצוה ותורה אור על ידי נר מצוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשבת וחנוכה בא אור דתורה: <b>דרבי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אבין</b> <b>נגרא.</b> חרש עצים: <b>בשרגא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דשבת: <b>חליף</b> <b>ותני.</b> עובר ושונה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כלומר עובר תמיד: <b>דבי</b> <b>נשא.</b> אביו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואיכא דאמרי חמיו: <b>נפק</b> <b>מינייהו.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דחתנו כבנו: <b>מאחרה</b> <b>ומדלקת.</b> נר של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שבת סמוך לחשכה: <b>לא</b> <b>ימיש.</b> קרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יתירא הוא להך דרשה דהא כתיב וה'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הולך לפניהם יומם: <b>עמוד</b> <b>הענן.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "של יום משלים אורו לעמוד האש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיה עמוד האש בא קודם שישקע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עמוד הענן אלמא אורח ארעא בהכי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לאקדומי.</b> בעוד היום גדול: <b>תנינא.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שונה אני: <b>שלא</b> <b>יקדים.</b> דלא מינכרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהיא של שבת: <b>דרחים.</b> אוהב: <b>הוו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ליה</b> <b>בנין</b> <b>רבנן.</b> ואהבתו עליהם כאב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על בן: <b>ואי</b> <b>לאו</b> <b>בר</b> <b>הכי.</b> שאינו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "רגיל לעסוק בתורה: <b>ולשריפה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>עומד.</b> שאסור באכילה: <b>שמצוה</b> <b>עליו</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לבערו.</b> דילמא אתי ביה לידי תקלה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאכילה: <b>שמא</b> <b>יטה.</b> כדי שיתבער"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מהר: <b>ביום</b> <b>טוב.</b> דליכא למיחש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "להטייה לישתרי: <b>בערב</b> <b>שבת.</b> והוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריך להדליקה מבעוד יום נמצא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שורף קדשים ביו\"ט ולקמן בפרקין (שבת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף כד:) ילפינן מקראי דאין שורפין:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>הדר</b></big> <b>פשטה</b> <b>נר</b> <b>חנוכה</b> <b>עדיף</b> <b>משום</b> <b>פרסומי</b> <b>ניסא.</b> ונראה"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "לרשב\"א כשחל ר\"ח טבת להיות בשבת שיש להפטיר בנרות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דזכריה משום פרסומי ניסא ולא בהשמים כסאי שהיא הפטרת ר\"ח"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ועוד כיון שהמפטיר קורא בשל חנוכה יש לו להפטיר מענין שקרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומה שמקדימים לקרות בשל ר\"ח"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משום דבקריאת התורה כיון דמצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למיעבד תרוייהו תדיר ופרסומי ניסא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עבדינן תרוייהו ותדיר קודם אבל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היכא דלא אפשר למעבד תרוייהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פרסומי ניסא עדיף ועוד דבקריאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התורה אין כל כך פרסומי ניסא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינו מזכיר בה נרות כמו בהפטרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ועוד נראה לרשב\"א דעל כן הקדימו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של ר\"ח כדי שהמפטיר יקרא בשל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חנוכה ויפטיר בנרות דזכריה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ה\"ג</b></big> <b>חזא</b> <b>דהוו</b> <b>רגילי</b> <b>בשרגא.</b> פי'"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "הבעל והאשה לכך אמר תרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גברי רברבי נפקי מהכא ולקמן אמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חזא דהוה רגילה האשה לבדה לכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קאמר דנפיק חד גברא רבא בזכותה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>דבי</b></big> <b>נשא</b> <b>דרב</b> <b>שיזבי.</b> אומר ר\"ת"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "דכבר נפטר אביו לכך קאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהאי לישנא דאי מחיים הוה ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למימר דבי אבוה ואומר ר\"ת בשם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבינו שמואל שכשכותבין כתובה אם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבי הכלה מחיים כותבין דהנעלת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה מבי אבוה ואם כבר מת כותבין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהנעלת ליה מבי נשא ולרשב\"א נרא'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאפי' מחיים אשכחן דקאמר בי נשא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בפרק מי שהחשיך (לקמן שבת דף קכו.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לוי בריה דרב הונא בר חייא אשכחיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לגבלא דבי נשא דקגביל וספי לתוריה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטש ביה אתא אבוה אשכחיה כו' ."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויכול לכתוב בכתובה כאשר ירצה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>גזרה</b></big> <b>יו\"ט</b> <b>אטו</b> <b>שבת.</b> וא\"ת בכל"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "שמנים שאין מדליקין בהן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשבת נגזור יו\"ט אטו שבת ובמתני'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תנן אין מדליקין בשמן שריפה ביו\"ט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע דבשאר שמנים מדליקין וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבשאר שמנים דכיון דאין נמשכין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר הפתילה כי שרי ביו\"ט לא אתי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למישרי בשבת דפשיטא הוא דאיכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למיגזר בהן שמא יטה אבל שמן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שריפה אי שרי ביו\"ט איכא למטעי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואתי למשרי בשבת כיון דנמשך אחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הפתילה לפי שאינו פשוט לעולם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דטעמא דמתוך שמצוה עליו לשורפו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גזרה שמא יטה הקשה ה\"ר אליעזר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהכא מפרש רבה דטעמא גזרה יו\"ט"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אטו שבת ולקמן (שבת דף כד:) מפיק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מקרא דהוא לבדו והשיב לו רבינו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמואל דע\"כ לקמן הוי רבא שהוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר אביי והכא רבה שהרי משיב לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אביי תלמידו וגם פליג עליה רב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חסדא חבירו אך קשה מאי פריך הכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אביי אלא מעתה ביו\"ט לישתרי והוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "גופיה מפיק לקמן דאין מדליקין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשמן שריפה מעולת שבת בשבתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונראה לפרש דאביי ורבא לקמן לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קיימי אמאי דקאמר מ\"ט אין מדליקין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לפי שאין שורפין קדשים ביו\"ט ולית"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "להו האי גזרה [תרומה אטו קדשים] אלא קיימי לפרושי מנ\"ל שאין שורפין קדשים ביום טוב ורשב\"א מפרש הכי אלא מעתה ביום טוב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לישתרי אי אמרת בשלמא דמיירי ביום טוב שחל בערב שבת וטעמא לפי שאין שורפין קדשים ביום טוב כדמוקי לה רב חסדא שפיר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אלא כיון שאמרת טעמא דאין מדליקין בשבת גזירה שמא יטה השתא לא מצי לפרושי דביום טוב אין מדליקין לפי שאין שורפין. קדשים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ביו\"ט דהא מה שייך יו\"ט למיתני הכא כיון דביו\"ט טעמא אחרינא הוא אלא צריך לפרש דביו\"ט נמי שמא יטה ומאי יטה שייך ביו\"ט ולפ\"ז"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מתיישב לישנא אלא מעתה דמשמע שיש לפרש בענין אחר שלא יקשה ביו\"ט לישתרי ולא קשה דאביי אדאביי ואם תאמר דהכא גזר רבה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "יו\"ט אטו שבת ושבת גופיה שמא יטה א\"כ סבר דגזרינן גזרה לגזרה ובריש פירקין קאמר היא גופה גזרה ואנן ניקום ונגזור"
    }
  ]
}