{
  "text": [
    "ה א   ד < b > א מ ר   ר ב א   נ ר   ב י ת ו   ו ק ד ו ש   ה י ו ם   נ ר   ב י ת ו   ע ד י ף   מ ש ו ם   ש ל ו ם   ב י ת ו . < / b >   ת מ י ה   ל י   ד ה א   ו ד א י   נ ר   ב י ת ו   ל צ ו ר ך   ס ע ו ד ה   ק א מ ר ,   ו א ם   כ ן   ל מ ה   ל י ה   מ ש ו ם   ש ל ו ם   ב י ת ו   ת י פ ו ק   ל י ה   מ ש ו ם   ד א פ ש ר   ל ו   ל ק י י ם   א ת   ש ת י ה ם   ד מ ק ד ש   א ר י פ ת א .   ו א ו ל י   נ א מ ר   ד מ צ ו ה   מ ן   ה מ ו ב ח ר   ל ק ד ש   א ח מ ר א   ו כ ד א מ ר י נ ן   ( פ ס ח י ם   ק ו ,   א )   ק ד ש ה ו   ע ל   ה י י ן   ב כ נ י ס ת ו ,   א ל א   ד כ י   ח ב י ב א   ל י ה   ר י פ ת א   א פ ש ר   ל ק ד ש   א ר י פ ת א   מ ש ו ם   ח ב י ב ו ת א ,   ו מ ש ו ם   ח ב ו ב   מ צ ו ה   מ ק ד ש   א מ י ד י   ד ח ב י ב   ל י ה   ט פ י ,   ה א   ה י כ א   ד ל א   ח ב י ב א   ל י ה   ר י פ ת א   ט פ י   מ צ ו ה   ב ח מ ר א ,   ו א פ י ל ו   ה כ י   נ ר   ב י ת ו   ע ד י ף   מ ש ו ם   ש ל ו ם   ב י ת ו   ו מ ק ד ש   א ר י פ ת א .   ו ה י י נ ו   נ מ י   ד א י צ ט ר י ך   ל מ י מ ר   ג ב י   נ ר   ח נ ו כ ה   ו ק ד ו ש   ה י ו ם   נ ר   ח נ ו כ ה   ע ד י ף   מ ש ו ם   פ ר ס ו מ י   נ י ס א ,   ה א   ל א ו   ה כ י   ק ד ו ש   ה י ו ם   ע ד י ף ,   מ ש ו ם   ד ק ד ו ש   ע ל   ה י י ן   מ צ ו ה   מ ן   ה מ ו ב ח ר ,   ו מ ש ו ם   ד א פ ש ר   ל ק ד ש   א ר י פ ת א   ה ו א   ד ע ד י ף   נ ר   ח נ ו כ ה ,   ה א   ל א ו   ה כ י   ק ד ו ש   ה י ו ם   ע ד י ף     ד ה ו י   ד א ו ר י י ת א .   ו כ ן   כ ת ב   ה ר ב   ב ע ל   ה ה ל כ ו ת   ז \" ל   נ ר   ח נ ו כ ה   ע ד י ף   מ ש ו ם   פ ר ס ו מ י   נ י ס א   ד א פ ש ר   ד מ ק ד ש   א ר י פ ת א . < b r > < b > < / b > ע ו ד   כ ת ב   ה ר ב   ב ע ל   ה ה ל כ ו ת   ז \" ל :   ו ה י כ א   ד ק א   ב ע י   א ד ל ו ק י   נ ר   ש ב ת   ו נ ר   ח נ ו כ ה ,   ב ר י ש א   מ ד ל י ק   ד ח נ ו כ ה   ו ה ד ר   מ ד ל י ק   ש ל   ש ב ת ,   ד א י   מ ד ל י ק   ד ש ב ת   ב ר י ש א   א י ת ס ר   ל י ה   ל א ד ל ו ק י   ד ח נ ו כ ה   מ ש ו ם   ד ק ב ל ה   ל ש ב ת   ע ל י ה .   ו ד ב ר י ו   ת מ ו ה י ן   ד ה ד ל ק ה   א י נ ה   ע ו ש ה   ק ב ל ה ,   ד ה א   ת נ י א   ב ש ל ה י   פ ר ק י ן   ( ל ה ,   ב )   ש ש   ת ק י ע ו ת   ב ע ר ב   ש ב ת   ו כ ו '   ש ל י ש י ת   ה ד ל י ק   ה מ ד ל י ק   ו כ ו '   ו ש ו ה ה   כ ד י   ל צ ל ו ת   ד ג   ק ט ן   א ו   כ ד י   ל ה ד ב י ק   פ ת   ב ת נ ו ר ,   ו א מ ר י נ ן   נ מ י   ה ת ם   א מ ר   ר ב י   י ו ס י   ב ר '   י ה ו ד ה   ש מ ע ת י   ש א ם   ב א   ל ה ד ל י ק   א ח ר   ש ש   ת ק י ע ו ת   מ ד ל י ק   ו כ ו ' ,   א ל מ א   ה ד ל ק ת   ה נ ר   א י נ ה   ק ב ל ה .   ו ה ד י ן   נ ו ת ן ,   ש א ם   א י ן   א ת ה   א ו מ ר   כ ן   מ כ י   א ד ל י ק   נ ר   ר א ש ו ן   ק ב ל ה   ו א י ת ס ר   ל י ה   ל ה ד ל י ק   נ ר   ש נ י ,   ו נ מ צ א   ש א ס ו ר   ל ה ד ל י ק   ש ת י   נ ר ו ת   ב ע ר ב   ש ב ת .   א ל א   ו ד א י   ל י ת א ,   ו א ד ר ב א   מ ד ל י ק   ד ש ב ת   ב ר י ש א   ה ו א י ל   ו ע ד י ף   ו ת ד י ר .   ו כ ן   ד ע ת   ה ר מ ב \" ן   ז \" ל .",
    "ה א   ד א מ ר   א ב י י   ל ר ב א : < b >   א ל א   מ ע ת ה   ב י ו ם   ט ו ב   ל י ש ת ר י . < / b >   א י כ א   ל מ י ד ק   מ א י   ק א   מ ק ש ה   ל י ה   מ י ו ם   ט ו ב ,   ד י ל מ א   ט ע מ א   מ ש ו ם   ד א י ן   ש ו ר פ י ן   ק ד ש י ם   ב י ו ם   ט ו ב ,   ו כ ד מ פ ר ש   ב ג מ ר א   ע ל ה   ל ק מ ן ,   ו ר ב א   נ מ י   א מ א י   ל א   מ פ ר ש   ל י ה   ה כ י ן .   ו י ש   ל ו מ ר   ד א ב י י   ו ר ב א   ה כ א   ס ב י ר א   ל ה ו   ד ל א   א ס ר ה   ת ו ר ה   א ל א   ש ר י פ ת   ק ד ש י ם   ב ל ב ד   ל פ י   ש ה י א   ה ב ע ר ה   ש ל א   ל צ ו ר ך   ה י ו ם ,   א ב ל   ש מ ן   ת ר ו מ ה   ש נ ט מ א ת   כ י ו ן   ש י ש   ל ו   ב ו   ה י ת ר   מ ו ת ר   ל ו   ל ש ו ר פ ו   ד ה ב ע ר ה   ל צ ו ר ך   ה י ו ם   ה י א .   ו א \" ת   ו ה א   א ו ק י מ נ א   ל ק מ ן   ( ש ב ת   כ ד ,   ב )   ט ע מ א   ד מ ת נ י ת י ן   ( ש ם ) ,   מ ש ו ם   ש א י ן   ש ו ר פ י ן   ק ד ש י ם   ב י ו ם   ט ו ב ,   ו א י ב ע י א   ל ה ו   מ נ א   ה נ י   מ י ל י   ו א מ ר   א ב י י   א מ ר   ק ר א   ( ב מ ד ב ר   כ ח ,   י )   ע ו ל ת   ש ב ת   ב ש ב ת ו   ו ל א   ע ו ל ת   ח ו ל   ב ש ב ת   ו ל א   ע ו ל ת   ח ו ל   ב י ו ם   ט ו ב ,   א ל מ א   א ב י י   נ מ י   א י ת   ל י ה   ד א י ן   ש ו ר פ י ן   ת ר ו מ ה   ט מ א ה   ב י ו ם   ט ו ב .   י ש   ל ו מ ר   ד א ב י י   ל א ו   א מ ת נ י ת י ן   ק א י ,   א ל א   א א י ן   ש ו ר פ י ן   ק ד ש י ם   ב י ו ם   ט ו ב ,   ו ה א   ד א ו ק י מ נ א   ל ק מ ן   ט ע מ א   ד מ ת נ י ת י ן   ל פ י   ש א י ן   ש ו ר פ י ן   ק ד ש י ם   ב י ו ם   ט ו ב ,   ה י י נ ו   א ל י ב א   ד ר ב   ח ס ד א ,   מ ש ו ם   ד ק י י מ א   ל ן   כ ו ו ת י ה   ד ה א   ת נ י א   כ ו ו ת י ה   ( ל ק מ ן   ש ב ת   כ ד ,   א ) . < b r > < b > < / b > א י   נ מ י   י ש   ל ו מ ר ,   ד א ב י י   א י ת   ל י ה   ד ט ע מ א   ד מ ת נ י ת י ן   מ ש ו ם   ד א י ן   ש ו ר פ י ן   ק ד ש י ם   ב י ו ם   ט ו ב ,   א ל א   ש מ ד ד   ב מ ד ה   ג ד ו ש ה   ו ק ס ב ר   ד א פ י ל ו   ב ש ב ת   ד ע ל מ א   א ס ו ר   ו א ף   ע ל   פ י   ש מ ד ל י ק ה   ב ח ו ל   ל פ י   ש ה י א   ד ו ל ק ת   ו ה ו ל כ ת   ב ש ב ת ,   ו י ש   מ י   ש ס ו ב ר   כ ן   ב י ר ו ש ל מ י   ( פ \" ב ,   ה \" א ) ,   ו מ כ י ו ן   ד ש מ ע י ה   ל ר ב ה   ד א ו ק י   ל מ ת נ י ת י ן   ב ג ז י ר ת   ש מ א   י ט ה ,   מ מ י ל א   י ד ע   ד ר ב ה   ל י ת   ל י ה   ב ש מ ן   ת ר ו מ ה   ש נ ט מ א   מ ש ו ם   א י ס ו ר   ש ר י פ ת   ק ד ש י ם ,   ו מ ש ו ם   ה כ י   א ק ש י   ל י ה   ל ד ב ר י ך   ב י ו ם   ט ו ב   ל י ש ת ר י . < b r > < b > < / b > א י   נ מ י   י ש   ל ו מ ר   ד א ב י י   כ ר ב   ח ס ד א   ס ב י ר א   ל י ה   ד ב י ו ם   ט ו ב   ש ח ל   ל ה י ו ת   ב ע ר ב   ש ב ת   ע ס ק י נ ן ,   ו ט ע מ א   ד כ ו ל ה   מ ת נ י ת י ן     מ ש ו ם   ד א י ן   ש ו ר פ י ן   ק ד ש י ם   ב י ו ם   ט ו ב ,   א ל א   מ ד ש מ ע י ה   ל ר ב ה   ד ד ח י ק   ו מ ו ק י   ל ה   ב ה ה י א   ג ז י ר ה   ד ה ו א   ד ב ר   ר ח ו ק   ש י ה א   מ ט ה   כ ד י   ש י מ ה ר   מ ע ט   ב ש ר י פ ה   מ ה   ש ה ו א   מ ו ת ר   ל י ה נ ו ת   ב ו   ב ש ר י פ ת ו   כ ש מ ן   ד ע ל מ א ,   ו ד א י   ד ר ב ה   ל י ת   ל י ה   ב ש מ ן   ש ר י פ ה   ט ע מ א   מ ש ו ם   ש ר י פ ת   ק ד ש י ם ,   ד א י   א י ת   ל י ה   ט פ י   ה ו ה   ל י ה   ל א ו ק ו מ ה   ב י ו ם   ט ו ב   ש ח ל   ל ה י ו ת   ב ע ר ב   ש ב ת   ו כ ר ב   ח ס ד א ,   ו מ ש ו ם   ה כ י   א ק ש י   ל י ה .   ו ה י י נ ו   נ מ י   ד ס י י ע י ה   נ מ י   ל ר ב   ח ס ד א ,   מ ד ת נ י א   כ ל   א ל ו   ש א מ ר ו   א י ן   מ ד ל י ק י ן   ב ה ן   ב ש ב ת   מ ד ל י ק י ן   ב ה ן   ב י ו ם   ט ו ב   ח ו ץ   מ ש מ ן   ש ר י פ ה   ל פ י   ש א י ן   ש ו ר פ י ן   ק ד ש י ם   ב י ו ם   ט ו ב ,   ו מ ס ת מ א   ל כ ו ל ה   מ י ל ת א   ד ר ב   ח ס ד א   ק א   מ י י ת י   מ י נ ה   ס י י ע ת א ,   ו ל ו מ ר   ד ל י ת   ב י ה   מ ש ו ם   ג ז י ר ת   ה ט י ה   כ ל ל   ו ב ש ב ת   ד ע ל מ א   ש ר י ,   ו ה י י נ ו   מ ש ו ם   ה א י   ט ע מ א   ד א מ ר י נ ן   ד כ י ו ן   ד ק א   מ פ ר ש   ב ב ר י י ת א   ד ט ע מ א   מ ש ו ם   ש ר י פ ת   ק ד ש י ם ,   מ מ י ל א   א ד ח י   ו ד א י   ה ה ו א   ט ע מ א   ד ג ז י ר ת   ה ט י ה   ד ט ע מ א   ק ל י ש ת א   ה ו א ,   ו ל א   מ ו ק י   ל ה   ר ב ה   ל מ ת נ י ת י ן   ב ה ה ו א   ט ע מ א   א ל א   מ ד ל א   א ש כ ח   ט ע מ א   א ח ר י נ א   ל א ו ק ו מ י   ב י ה   ל מ ת נ י ת י ן . < b r > < b > < / b > ו כ י ו ן   ש כ ן   ק י י מ א   ל ן   ד ב ש ב ת   ד ע ל מ א   מ ד ל י ק י ן   ב ו ,   ו א ף   ע ל   ג ב   ש ד ו ל ק ת   ו ה ו ל כ ת   ב ש ב ת ,   מ ל א כ ה   ה י א   ש נ ע ש י ת   מ א ל י ה   ו ל א   ח י י ש י נ ן   ל ה ,   ו כ ד ר ב   ח ס ד א   ד ס ב י ר א   ל י ה   ה כ י ן .   ו כ ת ב   ר ב נ ו   ה ר ב   ז \" ל   ד מ ש ו ם   כ ך   ה כ נ י ס ו   ב ג מ ר א   ה ך   פ י ס ק א   ד ו ל א   ב ש מ ן   ש ר י פ ה   ב א מ צ ע   ה ל כ ו ת   ח נ ו כ ה ,   מ ש ו ם   ד ש י י כ א   ב ה ד ל ק ת   נ ר   ח נ ו כ ה   ב ש ב ת   ל ר ב ה ."
  ]
}