{
  "text": [
    "ה א   ד < b > א מ ר   ר '   א ב ה ו   ל מ ה   ת ו ק ע י ן   ב ש ו פ ר   ש ל   א י ל . < / b >   ל מ צ ו ה   מ ן   ה מ ו ב ח ר   ק א מ ר ,   ה א     ל ע כ ו ב א   ת נ ן   ל ק מ ן   ( ר א ש   ה ש נ ה   כ ו ,   א )   כ ל   ה ש ו פ ר ו ת   כ ש ר י ן   ח ו ץ   מ ש ל   פ ר ה .",
    "< b > ז כ ר ו נ ו ת   כ ד י   ש י ע ל ה   ז כ ר ו נ כ ם   ל פ נ י     ל ט ו ב ה   ו ב מ ה   ב ש ו פ ר . < / b >   כ ל ו מ ר ,   ו ב מ ה   ת מ ל י כ ה ו   ע ל י ך   ו ב מ ה   י ע ל ה   ז כ ר ו נ ך   ל פ נ י ו ,   ב ש ו פ ר .     ו כ ן   נ ר א ה   ל י   מ ן   ה ת ו ס פ ת א   ( ת ו ס '   ר \" ה   פ י \" א   ה י \" ב )     ד ת נ י א   ה ת ם ,   מ ל כ י ו ת   ש ת מ ל י כ ה ו   ע ל   מ ע ש ה   י ד י ו   ז כ ר ו נ ו ת   ש י ע ל ה   ז כ ר ו נ ך   ל ט ו ב ה   ל פ נ י ו   ש ו פ ר ו ת     ש ת ב א   ת פ ל ת ך   ב ת ר ו ע ה   ל פ נ י ו .",
    "< b > ל מ ה   ת ו ק ע י ן   ו מ ר י ע י ן   כ ש ה ן   י ו ש ב י ן   ו ת ו ק ע י ן     ו מ ר י ע י ן   כ ש ה ן   ע ו מ ד י ן   כ ד י   ל ע ר ב ב   א ת   ה ש ט ן . < / b >   ה ק ש ו   ב ת ו ס '   ו ה א   ק א   ע ב ר   מ ש ו ם   ב ל   ת ו ס י ף ,     ו א י   א פ ש ר   ל ת ר ץ   ד כ י ו ן   ד ת ק ע ו   ו ה ר י ע ו   כ ש ה ן   י ו ש ב י ן   י צ א   ו א ח ר   כ ך   ה ו ה   ל י ה   כ ע ב ר   ז מ נ י ה ,     ו א ס י ק   ר ב א   ל ק מ ן   ב ש י ל ה י   ר א ו ה ו   ב י ת   ד י ן   ( ר א ש   ה ש נ ה   כ ח ,   ב )   ד ש ל א   ב ז מ נ ו   ל ע ב ו ר   ב ע י   כ ו ו נ ה ,   ד ה כ א     נ מ י   מ ת כ ו י ן   ה ו א   ל מ צ ו ה   ו ה ל כ ך   א י כ א   מ ש ו ם   ב ל   ת ו ס י ף .     ו ה ם   ז \" ל   ת י ר צ ו   ד ל א   ש י י ך   ב ל   ת ו ס י ף   ב ע ש י י ת   ה מ צ ו ה   ש ת י   פ ע מ י ם ,   ו ב ר כ ת   כ ה נ י ם   נ מ י   א פ י ל ו     מ ב ר כ י ן   כ מ ה   פ ע מ י ם   ב י ו ם   ל צ ב ו ר   א ח ד   א י ן   ז ה   ב ל   ת ו ס י ף ,   א ל א   א ם   כ ן   ה ו ס י ף   ב ר כ ה   א ח ר ת   מ ש ל ו     כ ג ו ן ,   ה ש ם   א ל ק י   א ב ו ת י כ ם   י ו ס ף   ע ל י כ ם   ו כ י ו צ א   ב ז ו .   ו כ ן   א ם   נ ט ל   ל ו ל ב   ו ח ז ר   ו נ ט ל   ב י ו ם   א ו     א כ ל   מ צ ה   ו ח ז ר   ו א כ ל   כ מ ה   פ ע מ י ם   ב י ו ם   א ח ד   א י ן   ז ה   ב ל   ת ו ס י ף ,   ו כ ן   ה נ י ת נ י ן   מ ת נ ה   א ח ת   א ם     נ ת ן   ב א ו ת ו   ק ר ן   א פ י ל ו   מ א ה   פ ע מ י ם   ל י כ א   מ ש ו ם   ב ל   ת ו ס י ף ,   ו ה כ א   נ מ י   א ם   ת ק ע   ו ח ז ר   ו ת ק ע     א פ י ל ו   מ א ה   פ ע מ י ם ,   ו א פ י ל ו   מ ת כ ו י ן   ל מ צ ו ה   ל י כ א   מ ש ו ם   ב ל   ת ו ס י ף .   ו ה ם   ז \" ל   ט ר ח ו   ל ה ע מ י ד     ש ט ה   ז ו   ו ל א   ע ל ת ה   י פ ה   ב י ד ם . < b r > < b > < / b > ו מ ס ת ב ר א   ד ל א     ק ש ה   כ ל ל   ד ל א   א מ ר ו   ה ת ם   ד א י כ א   מ ש ו ם   ב ל   ת ו ס י ף ,   א ל א   ב מ ה   ש ה ו א   מ ו ס י ף   מ ד ע ת   ע צ מ ו   כ ג ו ן   כ ה ן     ש ה ו ס י ף   ב ר כ ה   מ ש ל ו ,   ו א י   נ מ י   י ש ן   ב ש מ י נ י   ב ס ו כ ה   ב מ ת כ ו י ן   ל מ צ ו ה ,   ו א י   נ מ י   ב מ ה   ש א י ר ע     ב מ ק ר ה   ש נ ת ע ר ב   מ ת ן   א ח ת   ב מ ת ן   א ר ב ע ה   ו כ י ו צ א   ב א ל ו ,   א ב ל   ב מ ה   ש ע מ ד ו   ח כ מ י ם   ו ת ק נ ו   ל צ ו ר ך     א י ן   כ א ן   ב ל   ת ו ס י ף   ד כ ב ר   א מ ר ה   ת ו ר ה   ( ד ב ר י ם   י ז ,   י א )   ע ל   פ י   ה ת ו ר ה   א ש ר   י ו ר ו ך .   ו ת ד ע   ל ך ,     ד ה א   ש מ י נ י   ש ל   ס ו כ ה   ב ז מ ן   ה ז ה   מ צ ו ה   ש ל   ד ב ר י ה ם   ו י ש נ י ן     ו א ו כ ל י ן   ב ה   ל מ צ ו ה   ו א ע \" ג   ד ב ק י א י ן   ה ש ת א   ב ק ב ו ע א   ד י ר ח א ,   ו מ כ ר י ז   ר '   י ו ח נ ן   ה י כ א   ד מ ט ו     ש ל ו ח י   נ י ס ן   ו ל א   מ ט ו   ש ל ו ח י   ת ש ר י   ל י ע ב ר ו   ת ר י   י ו מ י   ג ז ר ה   נ י ס ן   א ט ו   ת ש ר י   ( ל ק מ ן   ר א ש   ה ש נ ה   כ א ,   א ) ,     א ל מ א   כ ל   ל צ ו ר ך   ב י ת   ד י ן   ג ו ז ר י ן   ו מ ו ס י פ י ן   ו ה ר ש ו ת   ב י ד ן .   ו ה ו א   ה ד י ן   ב ב ל   ת ג ר ע     ל צ ו ר ך   כ ג ו ן   י ו ם   ט ו ב   ש ל   ר א ש   ה ש נ ה   ש ח ל   ל ה י ו ת   ב ש ב ת ,     א ע \" ג   ד א מ ר ה   ת ו ר ה   ת ק ע ו   ע מ ד ו   ו ג ז ר ו   ש ל א   ל ת ק ו ע   ו כ ל   ז ה   ל צ ו ר ך .   ו ה כ י   נ מ י   ל צ ו ר ך   ר א ו     ל ת ק ו ע   ו ל ח ז ו ר   ו ל ת ק ו ע ,   ו מ צ ו ה   ל ש מ ו ע   ל ד ב ר י   ח כ מ י ם   מ ל א   ת ס ו ר ,   כ ך   נ ר א ה   ל י . < b r > < b > < / b > ו פ י ר ו ש   ל ע ר ב ב   א ת   ה ש ט ן .   י ש   מ פ ר ש י ם   ל ה כ נ י ע     ה י צ ר ,   כ ד כ ת י ב   ( ע מ ו ס   ג ,   ו )   א ם   י ת ק ע   ש ו פ ר   ב ע י ר   ו ע ם     ל א   י ח ר ד ו .   ו ש ט ן   ה ו א   י צ ר   ה ר ע   ו כ ד ר י ש   ל ק י ש   ד א מ ר   ( ב \" ב   ט ז ,   א )   ה ו א   ש ט ן   ה ו א   י צ ר   ה ר ע   ה ו א     מ ל א ך   ה מ ו ת .   ו ב ע ר ו ך   ( ע ר ך   ע ר ב   א ' )   פ י ר ש   ד ב י ר ו ש ל מ י     ג ר ס י נ ן   ב ל ע   ה מ ו ת   ל נ צ ח   ( י ש ע י ה   כ ה ,   ח )   ו כ ת י ב   ( ש ם   כ ז ,     י ג )   ו ה י ה   ב י ו ם   ה ה ו א   י ת ק ע   ב ש ו פ ר   ג ד ו ל ,   כ ד   ש מ ע   ש ט ן   ק ו ל   ש ו פ ר   ז מ נ א   ח ד א   ב ה י ל   ו ל א   ב ה י ל ,     ו כ ד   ת נ י נ ן   ל י ה   א מ ר   ו ד א י   ה ה ו א   ש ו פ ר א   ד ת ק ע   ש ו פ ר   ה ג ד ו ל   מ ט א   ז מ נ י ה   ל ה ת ב ל ע   ו מ ר ת י ע     ו מ ת ע ר ב ב   ו ל י ת   ל י ה   פ נ א י   ל מ ע ב ד   ק ט י ג ו ר י א ."
  ]
}