{
  "text": [
    "< b > ו א ת א   ר ב י   י ה ו ד ה   ל מ י מ ר   א ם   ה י ה   כ ל י   ש ל   מ ד ה   ל א   י מ ל א נ ו .   < / b > ו ה ל כ ה     כ ח כ מ י ם   ד ש ר ו .   י ר ו ש ל מ י   ( ה \" ח ) :   ר ב י   ( א ל י ע ז ר )   [ ל ע ז ר ]   א מ ר   ל ר ב י   ח מ א   ב ר   ז ע י ר א     מ ל א   ה ד י ן   מ נ א   ו ל מ ח ר   א נ ן   מ כ י ל ן   ל ה .   ו ע ו ד   א מ ר ו   ( ש ם   ה \" ט ) :   ת נ י   א ו מ ר     א ד ם   ל ח נ ו נ י   ת ן   ל י   כ י ל ה   ש ל   ת ב ל י ן   ש כ ן   ד ר ך   ב ע ל   ה ב י ת   ל ת ת   כ י ל ה   ש ל   ת ב ל י ן   ל ת ו ך     ע י ס ת ו   ע \" כ ,   א ב ל   ב ג מ ר א   נ ר א ה   ד א ס ו ר   ל ה ז כ י ר   ל ו   ש ם   מ ד ה .",
    "< b > א מ ר   א ב י י     ה ש ת א   ד א מ ר   ש מ ו א ל   א ס ו ר   ו ת נ א   ד ב י   ש מ ו א ל   מ ו ת ר   ש מ ו א ל   ה ל כ ה   ל מ ע ש ה   א ת א     ל א ש מ ו ע י נ ן .   < / b > כ ל ו מ ר   ד א ס ו ר ,   ו פ ר ש \" י   ז \" ל   ה ל כ ה   ל מ ע ש ה   ה ב א   ל ש א ו ל   ל ע ש ו ת   מ ע ש ה     מ ו ר י ן   ל ו   ל א י ס ו ר   ו א י   ח ז י נ ן   א י נ י ש   ד ע ב י ד   ל א   מ ח י נ ן   ב י ד י ה   ד ה ל כ ה   ה ו א   ד מ ו ת ר     א ב ל   א י ן   מ ו ר י ן   כ ן   ע \" כ ,   ו כ ן   פ ס ק ו   ג ד ו ל י ם   ה א ח ר ו נ י ם   כ ש מ ו א ל   ה ל כ ה     ל מ ע ש ה .   ו י ש   מ י   ש פ ו ס ק   כ ר ב   ד ש ר י   א פ י ל ו   ל מ ע ש ה   ו כ ל   ר ב   ו ש מ ו א ל   ב א י ס ו ר י     ה ל כ ה   כ ר ב   ב י ן   ל ק ו ל א   ב י ן   ל ח ו מ ר א ,   ו כ ן   כ ת ב   ה ר ב   ב ע ל   ה ל כ ו ת   ג ד ו ל ו ת   ז \" ל   ב ש ם     י ש י ב ת   ס ו ר א   ו ז \" ל :   ש ד ר ו   מ מ ת י ב ת א   ד ס ו ר א   ד מ ו ת ר   ד כ ל   ר ב   ו ש מ ו א ל   ה ל כ ה   כ ר ב     ב א י ס ו ר   ( ו ת י ' )   [ ו כ ל   ש כ ן ]   ד ק ם   ת נ א   ד ב י   ש מ ו א ל   כ ו ו ת י ה   ד ר ב   ו ה ו ה   ל י ה   ש מ ו א ל     י ח י ד   ל ג ב י   ר ב י ם ,   א ב ל   מ ת י ב ת א   ד פ ו מ ב ד י ת א   ש ד ר ו   ל א י ס ו ר   כ ש מ ו א ל   ו ט ע מ י י ה ו   מ ש ו ם     ד י כ ו ל   ל מ ד ו ד   מ ע י \" ט   ו ל א   צ ו ר ך   ק ד ר ה   ה י א   ד נ י מ א   ש מ א   י פ ח ת   ט ע מ ו   א ו   ש מ א   י ק ד י ח     ת ב ש י ל ו   ע \" כ   ו ל ד ב ר י   ה ר ב   ש פ ס ק   ל ה ת י ר   א פ ש ר   ל ש ק ו ל   א ד ם   ב ש ר   ב ת ו ך   ב י ת ו     כ ד ב ר י   ה י ר ו ש ל מ י   ש כ ת ב ת י   ל מ ע ל ה   ( כ ח ,   א   ב ד \" ה   א מ ר   ר \" י )   ו כ ד א מ ר ו     ב פ י ר ו ש   ד ר ב נ ן   נ ה ג י ן   כ ן   כ ר ב י   ש מ ע ו ן   ב ן   ג מ ל י א ל ."
  ]
}