{
  "metadata": {
    "masechet_en": "Bava Metzia",
    "masechet_he": "בבא מציעא",
    "daf": "43B",
    "perek_title": "המפקיד",
    "perek_number": 3
  },
  "english": [
    "<b>Rather,</b> it is <b>obvious</b> that Beit Hillel hold that the bailee pays <b>in accordance with</b> its value at <b>the time of</b> its <b>removal from the owner’s house,</b> i.e., at the time of the misappropriation. The Gemara asks: If so, <b>shall we say that Rabba stated</b> his opinion <b>in accordance with</b> the opinion of <b>Beit Shammai</b> and not the opinion of Beit Hillel? The Gemara rejects this: <b>Rabba</b> could have <b>said to you: With regard to</b> a subsequent <b>increase</b> in the value of the misappropriated deposit, <b>everyone,</b> Beit Shammai and Beit Hillel, <b>agrees</b> that the bailee pays in accordance with its value when the deposit was destroyed. <b>When they disagree,</b> it is <b>in</b> the case of a subsequent <b>decrease</b> in the value of the misappropriated deposit.",
    "<b>Rabba clarifies: Beit Shammai hold</b> that <b>misappropriation does not require loss,</b> and even if the deposit remains intact, his legal status is that of a robber from the moment of misappropriation. <b>And</b> therefore, <b>when</b> the value of the misappropriated deposit <b>decreases, it decreases in his possession.</b> Therefore, he pays in accordance with its value at the time of misappropriation. <b>And Beit Hillel hold</b> that <b>misappropriation requires loss,</b> and only when the deposit decreases in value after the misappropriation is the bailee liable to pay. <b>And</b> therefore, <b>when</b> the value of the misappropriated deposit <b>decreases, it decreases in the possession of its owner.</b> Therefore, he pays in accordance with its value at the time that it was damaged.",
    "The Gemara asks: <b>But</b> according to that explanation, concerning <b>this</b> <i>halakha</i> <b>that Rava says: Misappropriation does not require loss, shall we say</b> that the opinion <b>that Rava stated is in accordance with</b> the opinion of <b>Beit Shammai? Rather, with what are we dealing here?</b> It is with a case <b>where</b> the bailee <b>moved</b> the barrel <b>to</b> stand <b>upon it</b> and <b>bring fledglings</b> from a nest in a tree. <b>And they disagree with regard to one who borrows</b> an item <b>without the knowledge</b> of the owner.",
    "<b>Beit Shammai hold:</b> The legal status of <b>one who borrows</b> an item <b>without the knowledge</b> of the owner <b>is</b> that of <b>a robber</b> in terms of responsibility. He is accorded that legal status the moment he moves the barrel. <b>And</b> therefore, <b>when</b> the value of the misappropriated deposit <b>decreases, it decreases in his possession.</b> Consequently, he pays in accordance with its value at the time that he borrowed the barrel. <b>And Beit Hillel hold:</b> The legal status of <b>one who borrows without the knowledge</b> of the owners <b>is</b> that of <b>a borrower,</b> and only when the barrel is broken is the bailee rendered liable to pay. <b>And</b> therefore, <b>when</b> the value of the barrel <b>decreases, it decreases in the possession of its owner.</b> Consequently, he pays in accordance with the barrel’s value at the time that it was damaged.",
    "The Gemara asks: <b>But</b> according to that explanation, concerning <b>this</b> <i>halakha</i> <b>that Rava says:</b> The legal status of <b>one who borrows</b> an item <b>without the knowledge</b> of the owner, <b>according to</b> the opinion of <b>the Rabbis, is</b> that of <b>a robber</b> in terms of responsibility, <b>shall we say</b> that the opinion <b>that Rava stated is in accordance with</b> the opinion of <b>Beit Shammai? Rather,</b> contrary to the previous explanations, the terms decrease and increase are not referring to changes in market value. They are referring to the decrease in the value of the animal when its wool is sheared and the increase in its value due to the birth of offspring. And <b>here,</b> it is <b>with regard to</b> the <b>enhancement of stolen</b> property that <b>they disagree. Beit Shammai hold:</b> The enhancement <b>of stolen</b> property belongs to the one <b>who was robbed. And Beit Hillel hold:</b> The <b>enhancement of stolen</b> property belongs to <b>the robber.</b>",
    "<b>And</b> it is <b>with regard to</b> the issue that is the subject of <b>the dispute between these <i>tanna’im</i></b> that they disagree, <b>as it is taught</b> in a <i>baraita</i>: With regard to <b>one who robs</b> another of <b>a ewe,</b> if <b>he sheared it or</b> if it <b>gave birth,</b> the robber <b>pays</b> the owner for <b>it and</b> for <b>its fleece or</b> for <b>its offspring;</b> this is <b>the statement of Rabbi Meir. Rabbi Yehuda says: The stolen</b> property <b>returns</b> to the owner <b>in its</b> current <b>state.</b>",
    "The Gemara comments: The language of the mishna <b>is also precise, as it is taught</b> that <b>Beit Shammai say: He is penalized for</b> its <b>decrease and</b> its <b>increase. And Beit Hillel say:</b> He pays <b>in accordance with the time of removal.</b> When recording the opinion of Beit Shammai, the mishna does not state: He is penalized for its rise and fall in value. The Gemara affirms: <b>Learn from</b> the wording of the mishna that they disagree with regard to fleece and offspring.",
    "§ The mishna teaches that <b>Rabbi Akiva says:</b> He pays <b>in accordance with</b> its value at <b>the time of the claim. Rav Yehuda says</b> that <b>Shmuel says:</b> The <b><i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>Rabbi Akiva. And Rabbi Akiva concedes</b> in a case <b>where there are witnesses</b> to the misappropriation, as in that case the payment is calculated in accordance with the value of the deposit at the time of the misappropriation. <b>What is the reason</b> for that <i>halakha</i>? It is <b>as the verse states</b> concerning, among others, one who misappropriated a deposit: <b>“To whom it appertains shall he give it on the day of his being guilty”</b> (Leviticus 5:24). <b>And</b> in this case, <b>since there are witnesses</b> to the robbery, <b>from that moment he is liable to</b> pay <b>him</b> for his <b>guilt.</b> He is rendered guilty at the moment the witnesses saw him misappropriate the deposit.",
    "<b>Rav Oshaya said to Rav Yehuda: My teacher,</b> is <b>that</b> what <b>you say? This</b> is what <b>Rabbi Asi says</b> that <b>Rabbi Yoḥanan says: Rabbi Akiva was in disagreement even</b> in a case <b>where there are witnesses</b> to the misappropriation. <b>What is the reason</b> for that <i>halakha</i>? It is <b>as the verse states: “To whom it appertains shall he give it on the day of his being guilty,” and</b> it is <b>the court,</b> not the witnesses, <b>that renders him liable to</b> pay <b>him</b> for his <b>guilt.</b>",
    "<b>Rabbi Zeira said to Rabbi Abba bar Pappa: When you go there,</b> to Eretz Yisrael, <b>take a circuitous</b> route <b>to the Ladder of Tyre, and enter before Rabbi Ya’akov bar Idi, and ask of him if he heard</b> whether according <b>to Rabbi Yoḥanan</b> the <b><i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>Rabbi Akiva or</b> whether the <b><i>halakha</i></b> is <b>not in accordance with</b> the opinion of <b>Rabbi Akiva.</b> He went and asked. Rabbi Ya’akov bar Idi <b>said to him: This</b> is what <b>Rabbi Yoḥanan says:</b> The <b><i>halakha</i></b> is <b>always in accordance with</b> the opinion of <b>Rabbi Akiva.</b>",
    "The Gemara asks: <b>What is</b> the meaning of <b>always? Rav Ashi said:</b> Rabbi Yoḥanan used this term so <b>that you will not say</b> the following: <b>This statement,</b> that the <i>halakha</i> is in accordance with the opinion of Rabbi Akiva, <b>applies</b> specifically in a case <b>where there are no witnesses, but</b> in a case <b>where there are witnesses, no,</b> payment is calculated in accordance with the value of the deposit when they witnessed the misappropriation.",
    "<b>Or alternatively,</b> the <i>halakha</i> will not be in accordance with the opinion of Rabbi Akiva in a case <b>where he returns</b> the barrel <b>to its place and it broke.</b> Rabbi Yoḥanan stated that the <i>halakha</i> is always in accordance with the opinion of Rabbi Akiva, <b>to exclude</b> the opinion of <b>Rabbi Yishmael, who says</b> that if one stole from another and returned it <b>we do not require the knowledge of the owners</b> for the item to be considered returned. Rabbi Yoḥanan <b>teaches us</b> that the <i>halakha</i> is <b>that we require the knowledge of the owners,</b> in accordance with the opinion of Rabbi Akiva (see 40b). <b>And Rava says:</b> Contrary to the opinion of Rabbi Yoḥanan, the <b><i>halakha</i></b> is <b>in accordance with</b> the opinion of <b>Beit Hillel.</b>",
    "<strong>MISHNA:</strong> With regard to <b>one who intends to misappropriate a deposit</b> and voices that intent in the presence of witnesses, <b>Beit Shammai say:</b> He is <b>liable</b> to pay for any damage to the deposit from that point forward, <b>and Beit Hillel say:</b> He is <b>liable</b> to pay <b>only</b> if <b>he</b> actually <b>misappropriates</b> the deposit, <b>as it is stated</b> concerning a bailee: <b>“Whether he has misappropriated his neighbor’s goods”</b> (Exodus 22:7). If <b>he tilted the</b> deposited <b>barrel and took from it a quarter</b>-<i>log</i> of wine for his own use, <b>and</b> the barrel <b>broke,</b> then <b>he pays only</b> for that <b>quarter</b>-<i>log</i><b>.</b> If <b>he lifted</b> the barrel <b>and took from it a quarter</b>-<i>log</i> of wine, <b>and</b> the barrel <b>broke,</b> since he acquired the barrel by lifting it, <b>he pays the value of</b> the <b>entire</b> barrel."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>אֶלָּא פְּשִׁיטָא כִּשְׁעַת הוֹצָאָה מִבֵּית בְּעָלִים."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵימָא רַבָּה דְּאָמַר כְּבֵית שַׁמַּאי?! אָמַר לָךְ רַבָּה:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּיָתֵר כּוּלֵּי עָלְמָא לָא פְלִיגִי, כִּי פְּלִיגִי בְּחָסֵר. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>בֵּית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁמַּאי סָבְרִי: שְׁלִיחוּת יָד אֵינָהּ צְרִיכָה חֶסְרוֹן –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְכִי חָסַר בִּרְשׁוּתָא דִידֵיהּ חָסַר. וּבֵית הִלֵּל סָבְרִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁלִיחוּת יָד צְרִיכָה חֶסְרוֹן – וְכִי חָסַר בִּרְשׁוּתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּמָרֵיהּ חָסַר. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>אֶלָּא הָא דְּאָמַר רָבָא שְׁלִיחוּת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָד אֵינָהּ צְרִיכָה חֶסְרוֹן, לֵימָא רָבָא דְּאָמַר כְּבֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שַׁמַּאי?! אֶלָּא, הָכָא בְּמַאי עָסְקִינַן? כְּגוֹן שֶׁטִּלְטְלָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהָבִיא עָלֶיהָ גּוֹזָלוֹת, וּבְשׁוֹאֵל שֶׁלֹּא מִדַּעַת קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיפַּלְגִי; <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>בֵּית שַׁמַּאי סָבְרִי: שׁוֹאֵל שֶׁלֹּא מִדַּעַת – גַּזְלָן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָוֵי, וְכִי חָסַר – בִּרְשׁוּתָא דִּידֵיהּ חָסַר. וּבֵית הִלֵּל סָבְרִי:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוֹאֵל שֶׁלֹּא מִדַּעַת – שׁוֹאֵל הָוֵי, וְכִי חָסַר –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּרְשׁוּתָא דְּמָרֵהּ חָסַר. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אֶלָּא הָא דְּאָמַר רָבָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שׁוֹאֵל שֶׁלֹּא מִדַּעַת – לְרַבָּנַן גַּזְלָן הָוֵי, לֵימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָבָא דְּאָמַר כְּבֵית שַׁמַּאי?! אֶלָּא הָכָא בְּשֶׁבַח (שֶׁל)"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "גְּזֵילָה קָמִיפַּלְגִי. בֵּית שַׁמַּאי סָבְרִי: שֶׁבַח גְּזֵילָה דְּנִגְזָל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָוֵי, וּבֵית הִלֵּל סָבְרִי: שֶׁבַח גְּזֵילָה דְּגַזְלָן הָוֵי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וּבִפְלוּגְתָּא דְּהָנֵי תַּנָּאֵי, דְּתַנְיָא: הַגּוֹזֵל אֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָרָחֵל, גְּזָזָהּ וְיָלְדָה מְשַׁלֵּם אוֹתָהּ וְאֶת גִּיזּוֹתֶיהָ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאֶת וַלְדוֹתֶיהָ, דִּבְרֵי רַבִּי מֵאִיר. רַבִּי יְהוּדָה אוֹמֵר: גְּזֵילָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חוֹזֶרֶת בְּעֵינֶיהָ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>דַּיְקָא נָמֵי, דְּקָתָנֵי: בֵּית שַׁמַּאי אוֹמְרִים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִלְקֶה בְּחָסֵר וּבְיָתֵר, וּבֵית הִלֵּל אוֹמְרִים: כִּשְׁעַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הוֹצָאָה. שְׁמַע מִינַּהּ. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>רַבִּי עֲקִיבָא אוֹמֵר כִּשְׁעַת הַתְּבִיעָה."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב יְהוּדָה אָמַר שְׁמוּאֵל: הֲלָכָה כְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲקִיבָא. וּמוֹדֶה רַבִּי עֲקִיבָא בִּמְקוֹם שֶׁיֵּשׁ עֵדִים. מַאי טַעְמָא –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאָמַר קְרָא ״לַאֲשֶׁר הוּא לוֹ יִתְּנֶנּוּ בְּיוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַשְׁמָתוֹ״, וְכֵיוָן דְּאִיכָּא עֵדִים, מֵהָהוּא שַׁעְתָּא – הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִיחַיַּיב לֵיהּ אַשְׁמָה. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַב אוֹשַׁעְיָא לְרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְהוּדָה: רַבִּי, אַתָּה אוֹמֵר כֵּן? הָכִי אָמַר רַבִּי אַסִּי אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יוֹחָנָן: חָלוּק הָיָה רַבִּי עֲקִיבָא אֲפִילּוּ בִּמְקוֹם שֶׁיֵּשׁ עֵדִים, מַאי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טַעְמָא? דְּאָמַר קְרָא ״לַאֲשֶׁר הוּא לוֹ יִתְּנֶנּוּ בְּיוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַשְׁמָתוֹ״, וּבֵי דִינָא הוּא דְּקָא מְחַיְּיבִי לֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַשְׁמָה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֲמַר לֵיהּ רַבִּי זֵירָא לְרַבִּי אַבָּא בַּר פָּפָּא: כִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָזְלַתְּ לְהָתָם, אַקֵּיף אַסּוּלָּמָא דְצוֹר, וְעוּל לְגַבֵּיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבִּי יַעֲקֹב בַּר אִידִי, וּבְעִי מִינֵּיהּ אִי שְׁמִיעָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ לְרַבִּי יוֹחָנָן: הֲלָכָה כְּרַבִּי עֲקִיבָא אוֹ אֵין הֲלָכָה כְּרַבִּי עֲקִיבָא? אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ: הָכִי אָמַר רַבִּי יוֹחָנָן: הֲלָכָה כְּרַבִּי עֲקִיבָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְעוֹלָם. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>מַאי לְעוֹלָם? אָמַר רַב אָשֵׁי: שֶׁלֹּא תֹּאמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָנֵי מִילֵּי הֵיכָא דְּלֵיכָּא עֵדִים, אֲבָל הֵיכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִיכָּא עֵדִים לָא. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאִי נָמֵי דְּאַהְדְּרַהּ לְדוּכְתַּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְאִיתְּבַרָא לְאַפּוֹקֵי מִדְּרַבִּי יִשְׁמָעֵאל, דְּאָמַר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא בָּעֵינַן דַּעַת בְּעָלִים, קָא מַשְׁמַע לַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבָעֵינַן דַּעַת בְּעָלִים. וְרָבָא אָמַר: הֲלָכָה כְּבֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הִלֵּל. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> הַחוֹשֵׁב לִשְׁלוֹחַ יָד בְּפִקָּדוֹן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּית שַׁמַּאי אוֹמְרִים: חַיָּיב, וּבֵית הִלֵּל אוֹמְרִים:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ חַיָּיב עַד שֶׁיִּשְׁלַח בּוֹ יָד, שֶׁנֶּאֱמַר: ״אִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא שָׁלַח יָדוֹ בִּמְלֶאכֶת רֵעֵהוּ״. הִטָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶת הֶחָבִית וְנָטַל הֵימֶנָּה רְבִיעִית וְנִשְׁבְּרָה –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֵינוֹ מְשַׁלֵּם אֶלָּא רְבִיעִית. הִגְבִּיהָהּ וְנָטַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הֵימֶנָּה רְבִיעִית וְנִשְׁבְּרָה – מְשַׁלֵּם דְּמֵי כוּלָּהּ."
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>פשיטא</b> <b>כשעת</b> <b>הוצאה</b> <b>מבית</b> <b>בעלים.</b> כשעת הגזילה וביתר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "פליגי דקאמרי ב\"ש אם הוקרה ילקה לשלם כשעת הוצאה מן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "העולם ובית הלל אמרי כשעת הוצאה מבית הבעלים: <b>כי</b> <b>פליגי</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>בחסר.</b> וקאמרי ב\"ה כשעת הוצאה מן העולם ודקא קשיא לך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כל הגזלנין משלמים כשעת הגזילה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אי בגזילה ממש דגזלה מעיקרא ה\"נ"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל הכא דבהיתרא אתא לידי' ומשום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שליחות יד קמחייבת ליה בהא פליגי:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ב\"ש</b> <b>סברי</b> <b>שליחות</b> <b>יד</b> <b>אינה</b> <b>צריכה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חסרון.</b> ומששלח בה יד אע\"פ שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חסרה הויא גזילה וקמה ברשותיה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "וכשהוזלה ברשותו הוזלה ואם היתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בעין אומר לו הרי שלך לפניך עכשיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שהוציאה משלם כשעת שליחות יד:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אלא</b> <b>הא</b> <b>דאמר</b> <b>רבא.</b> לעיל בשמעתין (בבא מציעא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף מא:): <b>שליחות</b> <b>יד</b> <b>אינה</b> <b>צריכה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>חסרון.</b> דקאמר שלא תאמר שליחות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יד כו': <b>הא</b> <b>דאמר</b> <b>רבא.</b> בהמוכר את"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הספינה (ב\"ב דף פח.): <b>שואל</b> <b>שלא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מדעת</b> <b>לרבנן</b> <b>גזלן</b> <b>הוא.</b> גבי שולח"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "את בנו אצל חנוני דפליגי רבנן ור'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהודה ואוקי רבא פלוגתייהו בשואל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שלא מדעת ואמר דלרבנן גזלן הוי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומדאוקי רבא לרבנן בהכי סבירא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליה לדידיה גזלן הוי ואהדר לאוקמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מילתיה כרבנן דהלכתא כרבים: <b>לימא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>כב\"ש.</b> אמרה: <b>אלא</b> <b>הכא</b> <b>בשבח</b> <b>גזילה</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פליגי.</b> והאי חסר ויתר דמתני' לאו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ביוקרא וזולא אלא במאי דחסרה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דהיינו גיזות ובמאי שהותירה כגון"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם נתעברה אצלו דב\"ש סברי הכל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ישלם כר\"מ דברייתא וב\"ה כרבי יהוד'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשעת הוצאה מבית הבעלים: <b>דיקא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נמי.</b> דבגיזות וולדות פליגי דקתני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשון חסר ויתר ולא קתני לשון זול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ויוקר: <b>ומודה</b> <b>ר\"ע</b> <b>במקום</b> <b>שיש</b> <b>עדים.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כמה היתה שוה ביום שגזלה וראו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שגזלה הימנו דמשלם כשעת הגזילה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מאי</b> <b>טעמא</b> <b>דרבי</b> <b>עקיבא.</b> דאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כשעת התביעה: <b>דאמר</b> <b>קרא</b> <b>ביום</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אשמתו.</b> בדמים של אותו יום שהוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מתחייב לו והיכא דתבעו והודה דעל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פיו הוא מתחייב העמדתו בדין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "והודאתו הוא יום אשמתו אבל אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יש עדים משעה שראוהו שגזלה הוא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אשם לו: <b>להתם.</b> לארץ ישראל: <b>אקיף.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הרבה את הדרך וסבב דרך ארוכה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "על דבר זה ללכת דרך מעלת של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הר צור מקום שר' יעקב שם ובעי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מינה מה שמע מר' יוחנן רבו על"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כך כל מהלך דרך ארוכה במקום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיש קצרה מקיף הוא: <b>אי</b> <b>נמי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>דהדרה</b> <b>לדוכתה.</b> להכי אשמועינן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לעולם לומר שאם החזירה למקומה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לאחר ששלח בה יד ונשברה באונס"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אף בזו הלכה כר\"ע דאמר לעיל גבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גנב טלה מן העדר צריך דעת בעלי':"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ורבא</b> <b>אמר</b> <b>הלכה</b> <b>כב\"ה.</b> כשעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גזילה ואנן כרבא עבדינן דהוה ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתראה: <b>מתני'</b> <b>החושב</b> <b>לשלוח</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>יד.</b> אמר בפני עדים אטול"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פקדונו של פלוני לעצמי: <b>חייב.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "באונסים מהיום והלאה אם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נאנס חייב באחריות: <b>הטה</b> <b>את</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>החבית.</b> מלתא באנפי נפשה היא: <b>ונשברה.</b> לאחר"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "זמן: <b>אינו</b> <b>משלם</b> <b>אלא</b> <b>רביעית.</b> דשליחות יד אינו מתחייב"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "באונסין עד שיסמוך או יגביה דהוי קנייה: <b>הגביהה</b> <b>ונטל.</b>"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "דהוי קנייה בהגבהתה וחסרון מנטילת רביעית חייב באונסיה:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>לימא</b></big> <b>רבה</b> <b>דאמר</b> <b>כב\"ש.</b> וא\"ת לוקי פלוגתייהו באתבר ממילא"
    },
    {
      "width": "400px",
      "right": "50px",
      "left": "",
      "text": "ורבה כב\"ה וי\"ל דא\"כ לא הוו פליגי בית שמאי:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>בית</b></big> <b>שמאי</b> <b>סברי</b> <b>שליחות</b> <b>יד</b> <b>אינה</b> <b>צריכה</b> <b>חסרון.</b> וא\"ת א\"כ"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "תרי בבי הך דהכא וסיפא דהחושב לשלוח יד למה לי וי\"ל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דסיפא אשמועי' דלב\"ש אפילו דבור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בלא משיכה חייב והך דהכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשמועינן דלב\"ה צריכה חסרון:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>אלא</b></big> <b>הא</b> <b>דאמר</b> <b>רבא</b> <b>שואל</b> <b>שלא</b>"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "<b>מדעת</b> <b>גזלן</b> <b>הוי.</b> אומר ר\"ת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דגרסינן בכל הני רבא דהך דשואל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ע\"כ רבא הוי דקאמר בתר רבה ורב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוסף בהמוכר הספינה (ב\"ב דף פח.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומדהאי רבא כולהו נמי רבא דאי לאו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכי לא פריך מידי דמצי לאוקומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פלוגתיה כחד מהנך פלוגתי' דלעיל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>משלם</b></big> <b>אותה</b> <b>ואת</b> <b>גיזותיה</b> <b>ואת</b>"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "<b>ולדותיה</b> <b>דברי</b> <b>ר\"מ</b> <b>רבי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>יהודה</b> <b>אומר</b> <b>גזלה</b> <b>חוזרת</b> <b>בעיניה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וא\"ת הא דתנן בפרק הגוזל קמא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(ב\"ק דף ק:) הנותן צמר לצבע לצבוע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לו אדום וצבעו שחור אם השבח יתר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "על הוצאה נותן לו היציאה ואם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוצאה יתירה על השבח נותן לו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "השבח דברי רבי יהודה ר\"מ אומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין נותן לו אלא דמי צמרו בלבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמא סברתם הפוכות ותירץ ר\"ת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהכא גבי גזילה סבר ר\"מ שינוי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אינו קונה משום דקנסא קניס במזיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל בלצבוע לו אדום דשוגג לא קניס"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והכי איתא בהגוזל ור' יהודה דסבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכא דשינוי קונה היינו משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמתכוין לקנות בשינוי אבל צבעו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שחור אין מתכוין לקנותו בכך:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>ר\"ע</b></big> <b>אומר</b> <b>כשעת</b> <b>התביעה.</b> תימה"
    },
    {
      "width": "210px",
      "right": "40px",
      "left": "",
      "text": "מאי קסבר אי קסבר שינוי קונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למה ישלם השבח כשעת התביעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הלא בשעת גזיזה קנאה ואם הגדילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רחל או הגזיזה ונתייקרה לא ישלם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא כמו ששוה רחל בשעת גזיזה ואי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קסבר שינוי אינו קונה א\"כ כשגזזה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחר התביעה נמי יהא הכל לנגזל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבמאי קנה ועוד דקאמר ומודה ר\"ע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במקום שיש עדים בשעת שליחות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יד שישלם כאותה שעה במאי קנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והלא אכתי אפילו שינוי ליכא וגם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי יגזזנה שינוי לא יקנה ועוד למאן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מודה הלא בין לב\"ש בין לב\"ה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קנאה בשעת שליחות יד עד שעת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שינוי ועוד דשמואל ור' יוחנן פסקו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כר\"ע בשמעתין ובהגוזל קמא (ב\"ק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף צד:) אית להו דשינוי קונה לכך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נראה לב\"ש דאמרי ילקה בחסר ויתר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיירי אף ביוקרא וזולא דאם הוקרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משלם כשעת הוצאה מן העולם ואם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הוזלה משלם כשעת הגזלה וב\"ה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פליגי נמי בהא והיינו כרבה אלא ב\"ש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיירי נמי בשינוי כדקאמר דיקא נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדלא קתני בזול וביוקר ובהא פליגי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ב\"ה דשינוי קונה ור\"ע פליג אזול"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ויוקר דאמר משלם כשעת התביעה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בין הוזל ובין הוקר:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>החושב</b></big> <b>לשלוח</b> <b>יד.</b> הך מחשבה"
    },
    {
      "width": "190px",
      "right": "60px",
      "left": "",
      "text": "הוי דבור כדיליף מעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל דבר וכן מחשבת פגול נמי הוי"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בדבור ולא בלב כדמוכח בפרק ב' דזבחים (דף ל.) ובפ\"ק דמנחות"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "(דף ג:) ובפרק תמיד נשחט (פסחים דף סג.) ובפרק הנזקין (גיטין"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דף נד:) ובמקומות אחרים פירשתי:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": ""
    }
  ]
}