{
  "text": [
    "< b > א ל א   פ ש י ט א   כ ש ע ת   ה ו צ א ה   מ ב י ת   ה ב ע ל י ם   ל י מ א   ר ב א   ד א מ ר   כ ב י ת   ש מ א י . < / b >   א י כ א   ל מ י ד ק ,   ו ל י מ א   ב ד א י ת ב ר   מ מ י ל א ,   ד ב י ת   ש מ א י   ס ב ר י   ד א ע \" ג   ד א י ת ב ר   מ מ י ל א   מ ש ל ם   כ ד ה ש ת א ,   ו ב י ת   ה ל ל   ס ב ר י   כ ש ע ת   ה ו צ א ה   מ ב י ת   ה ב ע ל י ם .   ו י \" ל ,   ד ה א   פ ש י ט א   ל ה ו   ד ב א ת ב ר   מ מ י ל א   ל י כ א   מ א ן   ד מ ח י י ב   ל י ה   א ל א   כ ש ע ת   ה ו צ א ה   מ ב י ת   ה ב ע ל י ם ,   ד ה א   ל א   ע ב ד   ב ה   ה ש ת א   מ י ד י ,   ו ל א   א ת א   ר ב א   ל ח ד ו ת י ,   א ל א   ב ד ש ת י ה   א ו   ת ב ר ה ,   ד ס ל ק א   ד ע ת ך   א מ י נ ה   כ י ו ן   ד א ו ק מ ה   ר ח מ נ א   ב ר ש ו ת י ה   ל ע נ י ן   א ו נ ס י ן ,   א ף   ל מ ק נ א   מ מ ש   א ו ק מ ה   ב ר ש ו ת י ה ,   ו כ י   א י י ק ר   ב ר ש ו ת   ג ז ל ן   א י י ק ר ,   ק א   מ ש מ ע   ל ן .",
    "< b > א ל א   ב ש ב ח   ג ז ל ה   ק א   מ י פ ל ג י . < / b >   כ ל ו מ ר ,   ב ש ב ח   ש ה ש ב י ח   ל א ח ר   ג ז ל ה ,   כ ג ו ן ,   ש נ ט ע נ ה   א ו   ש נ ת ע ב ר ה   א צ ל ו ,   ב י ן   ש ג ז ז ה   ו י ל ד ה   ק ו ד ם   ה ע מ ד ה   ב ד י ן   ב י ן   ש ע ו ד ן   ע ל י ה ,   ד ב י ת   ש מ א י   ס ב ר י   ד נ ג ז ל   ה ו י   מ ש ו ם   ד ק נ ס י נ ן   ל י ה   ל ג ז ל ן ,   ו ב י ת   ה ל ל   ס ב ר י   ל ע ו ל ם   ד ג ז ל ן   ה ו י ,   ד א י נ ו   מ ש ל ם   א ל א   כ ש ע ת   ה ו צ א ה   מ ב י ת   ה ב ע ל י ם .   ו ה כ י   א ו ק י   ר ב   פ פ א   פ ל ו ג ת י י ה ו   ד ר '   מ א י ר   ו ר '   י ה ו ד ה   ב פ ר ק   ה ג ו ז ל   ( ב \" ק   צ \" ה   ע \" ב ) ,   ו ק י י מ א   ל ן   כ ו ו ת י ה ,   ד ה א   ת נ י א   ה ת ם   כ ו ת י ה ,   ו ר '   ע ק י ב א   ס ב ר   ג ז ז ה   ו י ל ד ה   ק ו ד ם   ה ע מ ד ה   ב ד י ן   ד ג ז ל ן   ה ו י ,   א ב ל   ש ב ח   ש ע ל   ג ב ה   ב ש ע ת   ה ע מ ד ה   ב ד י ן ,   ד נ ג ז ל   ה ו י   מ ש ו ם   ד כ ת י ב   ב י ו ם   א ש מ ת ו ,   כ ל ו מ ר   מ ש ל ם   כ ע י ן   ש ה י א   ב י ו ם   א ש מ ת ו .   ו ה ר \" ז   ה ל ו י   ז \" ל   פ י ר ש   ב ה פ ך ,   ד ל ר '   ע ק י ב א   מ ש ל ם   ג י ז ו ת י ה   ו ו ל ד ו ת י ה   ד ק ו ד ם   ה ע מ ד ה   ב ד י ן ,   ל פ י   ש ל א   ק נ א ה   ל מ י ק ם   ב ר ש ו ת י ה   א ל א   מ ש ע ת   ה ע מ ד ה   ב ד י ן   ו א י ל ך ,   א ב ל   ג ז ו ת   ו ו ל ד ו ת   ל א ח ר   ה ע מ ד ה   ב ד י ן ,   כ ל ו מ ר   ש נ ט ע נ ה   א ו   ש נ ת ע ב ר ה   א צ ל ו   א ח ר   ה ע מ ד ה   ב ד י ן ,   ה ר י   ה ם   ש ל   ג ז ל ן ,   ד מ ה ה י א   ש ע ת א   ק מ ה   ל י ה   ב ר ש ו ת י ה ,   ו ה י י נ ו   ד א מ ר   מ ו ד ה   ר '   ע ק י ב א   כ ש י ש   ב ה   ע ד י ם ,   כ ל ו מ ר ,   ש א ם   י ש   ע ד י ם   ב ש ע ת   ג ז ל ה   מ ו ק מ י   ל ה   ב ר ש ו ת י ה ,   ד י ו ם   א ש מ ת ו   ק ר י נ ן   ב י ה ,   מ ש ו ם   ד ל א   ע ל   פ י ו   ה ו א   מ ת ח י י ב ,   א ל א   ע ד י ם   מ ח י י ב י   ל י ה .   ו ה ר י \" ף   ז \" ל   פ י ר ש ,   מ ו ד ה   ר '   ע ק י ב א   כ ש י ש   ב ה   ע ד י ם   ש ר א ו   א ו ת ה   ב ש ע ת   ג ז ל ה   ד ל א   ה י ת ה   ט ע ו נ ה   ו מ ע ו ב ר ת ,   ש א ע \" פ   ש י ש   ב ה   ע כ ש י ו   ב ש ע ת   ה ע מ ד ה   ב ד י ן ,   ש א י נ ו   מ ש ל ם   ג ז ו ת   ו ו ל ד ו ת   ש ה י ו   ע ל י ה   ב ש ע ת   ה ע מ ד ה   ב ד י ן ,   ו א ס י ק נ א   ד ל י ת א ,   ד ב י   ד י נ א   ה ו א   ד מ [ ח י י ב י ]   ל י ה   א ש מ ה .   ו ל ע נ י ן   פ ס ק   ה ל כ ה ,   ק י י מ א   ל ן   כ ב י ת   ה ל ל   ו כ ד פ ס ק   ר ב א   ד ה ו א   ב ת ר א .   ו ה ה י א   ד ר ב א   ד ג ז ל   ח ב י ת א ,   ה ל כ ת א   ה י א ,   ד ה א   ל י כ א   מ א ן   ד פ ל י ג   ב ה ."
  ]
}