{
  "text": [
    "<b> מאי קא משמע לן תנינא נשתתק ואמר לו נכתוב לאשתך וכו'.</b> קשיא לי טובא קא משמע לן דטפי עדיף הרכנה מכתיבת חרש דהרכנת הראש כדבור דמי וכדאמרינן בירולשמי היא הרכנה היא שמיעת קולו, ולקמן נמי אמרינן דקולו לאפוקי דרב כהנא אמר ואילו בהרכנה כותבין, ויש לומר דהשתא לא סבירא ליה הכין למקשה, ומאן דמתרץ למאי דסבירא לי מתריץ ליה, כך נראה לי.",
    "[בנדפס: הא דפריך:<b> רבי זירא אלם קאמרת.</b> קשיא לי מאי סבירא ליה אי קסבר דנשתתק כאלם אם כן הרי הוא כפקח ואפילו בדיקה לא ליבעי ואי קסבר דכל שנשתתק חוששין דילמא דעתיה שגישתא אם כן מאי קאמר אלם קאמרת דהא לא דמי נשתתק לאלם ואכתי מאי קא משמע לן רב, ויש לומר דלרבי זירא נמי אין מגרש אלא בבדיקה כשנשתתק, ולא עוד אלא דאפשר דפקח ונשתתק טפי עדיף מאלם מעיקרו כרבן שמעון בן גמליאל דבסמוך דעדיף ליה טפי פקח ונתחרש מחרש מעיקרו. וצריך עיון].",
    "<b>אמר רבי זירא אי קשיא לי הא קשיא לי.</b> קשיא לן דודאי מדקאמר אי קשיא לי הא קשיא לי משמע דאמילתיה דרב קא מקשה, וכן נמי משמע מדקא נסיב לישנא דרב ואמאי הרי יכול לדבר מתוך הכתב. וזה תמה [תמיה] דבלא מילתיה דרב הוה ליה לאקשויי אמתניתין והלא יכול להגיד בהרכנת הראש, ותירצו בתוספות דהרכנה דאלם הוה אמינא דלא חשיבא הגדה מעליתא לענין עדות אף על גב דחשיבא לענין גט, דהא איכא למימר דלענין גט לא בעי דיבור, אבל על רב מקשה כיון שהחשיב כל כך חרש שיכול לדבר מתוך הכתב שעל ידי כך הוציאו מדין חרש והוי כמדבר ואינו שומע אם כן דיבור מתוך כתב דיבור גמור חשיב ואם כן אלם יכול להגיד מיקרי, ופירשו גם כן דהא דמקשינן תו מברייתא דקתני כשם שבודקין אותו לגיטין כך בודקין אותו למשאות ולמתנות ולעדיות לא אדרב קא מקשה אלא מתנייתא פריך אהדדי, ובתר דסיים קושיא זאת חזר להקשות לרב מההיא דחרש לא הלכו בו אחר רמיזותיו, ואינו מתחויר בעיני, חדא דודאי לכאורה משמע דרבי זירא הוה מקשה ואזיל נמי מברייתא דכשם שבודקין אותו לגיטין כך בודקין אותו לעדיות, ומידע הוה ידע לה לההיא ברייתא, ואם כן כי קא מקשה אדרב מברייתא דפרט לאלם שאינו יכול להגיד הוה ליה למיפרך מינה אמתניתין ואי משנינן לה דגיטין שאני דהרכנה חשיבא הגדה לענין גיטין ולא חשיבא הגדה לענין עדות הוה פריך ליה מדתניא אידך כשם שבודקין אותו לענין גיטין כך בודקין אותו לעדיות, ועוד דאי אמרת דלגבי גיטין לא בעינן הגדה מעליתא כמו בעדיות, אף לדברי רב נמי נימא הכין דגיטין שאני, ועוד דדוחק הוא לומר דכי קא פריך מדתניא כשם שבודקין אותו לגיטין הפסיק הענין ולא אקשי לרב ובתר הכי הדר לאקשיי לרב, ונראה לי דכולהו פירכי אדרב פריך להו ואי לאו דרב מתניתין ומתנייתא לא קשיין אהדדי כלל דהוה אמינא דודאי כשם שהרכנת הראש הויא הגדה לענין גיטין הכי נמי הוי הגדה מעליתא לענין עדות, וכדתניא כשם שבודקין אותו לגיטין כך בודקין אותו לעדות והיינו באלם ששומע ואינו מדבר שהוא כפקח לכל דבריו, והא דתניא אם לא יגיד פרט לאלם שאינו יכול לדבר, הוה מוקמינן לה באלם שאינו שומע ואינו מדבר דהוה ליה כשוטה, והא דקא קרי ליה אלם ולא קרי ליה חרש משום דנסיב לי צד הצריך לעדות דהיינו צד דיבור, והוא הדין נמי לגיטין דגיטין ועדיות לגבי האחד דינא אית להו, אלא לרב דאמר חרש אינו יכול לדבר אם יכול לדבר מתוך הכתב כותבין ונותנין גט לאשתו דאלמא כתיבא הויא לה הגדה מעליתא ומוציאה אף מידי ספק חרש שאינו שומע ואינו מדבר, אם כן ברייתא דקתני פרט לאלם אמאי שאף כשתמצא לומר דהרי [בנדפס: דהיינו] אלם שאינו שומע ואינו מדבר מכל מקום אם יכול להגיד מתוך חהכתב אמאי אינו חייב ואמאי פסיק ותני דלעולם אינו חייב, אלא שמע מינה דכשוטה חשבינן ליה וכתיבת ידו אינו מוציאתו מידי ספק שטותא, ומשני דלא משום דחשבינן ליה כשוטה הוא דכיון דיכול לדבר מתוך הכתב נפק ליה מתורת שוטה אלא גזירת הכתוב הוא שהקפידה תורה שיעיד בפיו דכתיב מפיהם ולא מפי כתבם, ומשום הכי הדר ומקשי ליה אם כן אפילו אלם שומע ואינו מדבר נמי לא יעיד דהא לאו מפיהם קרינא ביה אלמה תניא כשם שבודקין אותו לגיטין כך בודקין אותו לעדיות ומשני אין הכי נמי ומאי עדיות עדות אשה דאקילו בה רבנן. כן נראה לי שיטה זו.",
    "והא דאמרינן:<b> מפיהם אמר רחמנא ולא מפי כתבם.</b> דמשמע דאי לאו מפיהם משום לא יגיד לא ממעטינן ליה דכתב ידו הגדה מיקריא, קשיא ליה לרב רבי אלחנן זצ\"ל דהא אמרינן ביבמות בפרק מצות חליצה [יבמות קד, ב) אלם ואלמת פסולין לחלוץ לפי שאינן בואמר ואמרה, ואמאי הרי יכול לומר מתוך הכתב. ותירצו בתוספות דשניא הגדה מאמירה, ויפה אמרו דכתיב ובעל כנפים יגיד דבר.<br><b></b>כתוב בהלכות רבנו אלפאסי ז\"ל אמר רב ששת בעדות אשה דאקילו בה רבנן משום עגונה אבל עדות דעלמא לא דרחמנא אמר מפיהם ולא מפי כתבם. ומשמע דסבירא ליה לרבנו ז\"ל מדאייתי לה להא דבכל עדות אשה אפילו מפי כתבם סגי ואם מצאו כתוב איש פלוני מת איש פלוני נהרג משיאין את אשתו, אבל ביבמות פרק האשה שהלך בעלה וצרתה הביא רבנו ז\"ל הא דגרסינן בירושלמי מצאו כתוב בשטר איש פלוני מת איש פלוני נהרג רבי ירמיה אומר משיאין את אשתו רבי בון בר כהנא אומר אין משיאין את אשתו, מתניתא מסייעא לדין ומתניתא מסייעא לדין מתניתא מסייעא לרבי ירמיה דתניא על פי עדים ולא על פי כתבם ולא על פי תורגמן ולא על פי עד אחד ועכשיו הלא משיאין על פי עד אחד עד מפי עד ודכוותה על פי כתבם ולא [בנדפס: ועל פי] על פי תורגמן משיאין מתניתא מסייעא לרבי בון דתניא יפה כח העדים מכח השטר שהעדים שאמרו מת פלוני נהרג פלוני משיאין את אשתו מצאו כתוב בשטר מת פלוני אין משיאין את אשתו, ולא פסק רבנו ז\"ל כלום, ושמא סמך רבנו ז\"ל על מה שכתוב כאן,והילכך קיימא לן כרבי ירמיה, ומצאתי בחדושי הרמב\"ן נ\"ר מסכת יבמות על גירסא זו שבירושלמי, וחזינן בה פלוגתא איכא מאן דאמר דוקא היכא דמקוים אבל אין עדים מצויין לקיימו אין משיאין, ואיכא מאן דאמר אף על גב דאין מצויין לקיימו דכיון דקיום שטרות דרבנן כדמפורש בריש מסכת גיטין בעדות אשה לא תקון רבנן, דלא מיבעיא אחמורו דלא מחמרי בה אדאורייתא אלא אפילו נמי מקילין בה טפי מדאורייתא דהא תלמוד מפי כתבם גופיה רחמנא פסליה ואף על פי כן משיאין והוחזקו משיאין על פי עבד ועל פי שפחה, אלמא אפילו עד אחד לא בעינן, ולא דמי לגט דבעינן בפני נכתב ובפני נחתם דהכא איתתא דיקא [דייקא] טפי ומינסבא ומילתא דעבידא לאיגלויי, והדין סברא עדיפא טפי הילכך אפילו בעד אחד מפי כתבו שאינו מקויים משיאין, עד כאן."
  ]
}