{
  "text": [
    "< b >   מ א י   ק א   מ ש מ ע   ל ן   ת נ י נ א   נ ש ת ת ק   ו א מ ר   ל ו   נ כ ת ו ב   ל א ש ת ך   ו כ ו ' . < / b >   ק ש י א   ל י   ט ו ב א   ק א   מ ש מ ע   ל ן   ד ט פ י   ע ד י ף   ה ר כ נ ה   מ כ ת י ב ת   ח ר ש   ד ה ר כ נ ת   ה ר א ש   כ ד ב ו ר   ד מ י   ו כ ד א מ ר י נ ן   ב י ר ו ל ש מ י   ה י א   ה ר כ נ ה   ה י א   ש מ י ע ת   ק ו ל ו ,   ו ל ק מ ן   נ מ י   א מ ר י נ ן   ד ק ו ל ו   ל א פ ו ק י   ד ר ב   כ ה נ א   א מ ר   ו א י ל ו   ב ה ר כ נ ה   כ ו ת ב י ן ,   ו י ש   ל ו מ ר   ד ה ש ת א   ל א   ס ב י ר א   ל י ה   ה כ י ן   ל מ ק ש ה ,   ו מ א ן   ד מ ת ר ץ   ל מ א י   ד ס ב י ר א   ל י   מ ת ר י ץ   ל י ה ,   כ ך   נ ר א ה   ל י .",
    "[ ב נ ד פ ס :   ה א   ד פ ר י ך : < b >   ר ב י   ז י ר א   א ל ם   ק א מ ר ת . < / b >   ק ש י א   ל י   מ א י   ס ב י ר א   ל י ה   א י   ק ס ב ר   ד נ ש ת ת ק   כ א ל ם   א ם   כ ן   ה ר י   ה ו א   כ פ ק ח   ו א פ י ל ו   ב ד י ק ה   ל א   ל י ב ע י   ו א י   ק ס ב ר   ד כ ל   ש נ ש ת ת ק   ח ו ש ש י ן   ד י ל מ א   ד ע ת י ה   ש ג י ש ת א   א ם   כ ן   מ א י   ק א מ ר   א ל ם   ק א מ ר ת   ד ה א   ל א   ד מ י   נ ש ת ת ק   ל א ל ם   ו א כ ת י   מ א י   ק א   מ ש מ ע   ל ן   ר ב ,   ו י ש   ל ו מ ר   ד ל ר ב י   ז י ר א   נ מ י   א י ן   מ ג ר ש   א ל א   ב ב ד י ק ה   כ ש נ ש ת ת ק ,   ו ל א   ע ו ד   א ל א   ד א פ ש ר   ד פ ק ח   ו נ ש ת ת ק   ט פ י   ע ד י ף   מ א ל ם   מ ע י ק ר ו   כ ר ב ן   ש מ ע ו ן   ב ן   ג מ ל י א ל   ד ב ס מ ו ך   ד ע ד י ף   ל י ה   ט פ י   פ ק ח   ו נ ת ח ר ש   מ ח ר ש   מ ע י ק ר ו .   ו צ ר י ך   ע י ו ן ] .",
    "< b > א מ ר   ר ב י   ז י ר א   א י   ק ש י א   ל י   ה א   ק ש י א   ל י . < / b >   ק ש י א   ל ן   ד ו ד א י   מ ד ק א מ ר   א י   ק ש י א   ל י   ה א   ק ש י א   ל י   מ ש מ ע   ד א מ י ל ת י ה   ד ר ב   ק א   מ ק ש ה ,   ו כ ן   נ מ י   מ ש מ ע   מ ד ק א   נ ס י ב   ל י ש נ א   ד ר ב   ו א מ א י   ה ר י   י כ ו ל   ל ד ב ר   מ ת ו ך   ה כ ת ב .   ו ז ה   ת מ ה   [ ת מ י ה ]   ד ב ל א   מ י ל ת י ה   ד ר ב   ה ו ה   ל י ה   ל א ק ש ו י י   א מ ת נ י ת י ן   ו ה ל א   י כ ו ל   ל ה ג י ד   ב ה ר כ נ ת   ה ר א ש ,   ו ת י ר צ ו   ב ת ו ס פ ו ת   ד ה ר כ נ ה   ד א ל ם   ה ו ה   א מ י נ א   ד ל א   ח ש י ב א   ה ג ד ה   מ ע ל י ת א   ל ע נ י ן   ע ד ו ת   א ף   ע ל   ג ב   ד ח ש י ב א   ל ע נ י ן   ג ט ,   ד ה א   א י כ א   ל מ י מ ר   ד ל ע נ י ן   ג ט   ל א   ב ע י   ד י ב ו ר ,   א ב ל   ע ל   ר ב   מ ק ש ה   כ י ו ן   ש ה ח ש י ב   כ ל   כ ך   ח ר ש   ש י כ ו ל   ל ד ב ר   מ ת ו ך   ה כ ת ב   ש ע ל   י ד י   כ ך   ה ו צ י א ו   מ ד י ן   ח ר ש   ו ה ו י   כ מ ד ב ר   ו א י נ ו   ש ו מ ע   א ם   כ ן   ד י ב ו ר   מ ת ו ך   כ ת ב   ד י ב ו ר   ג מ ו ר   ח ש י ב   ו א ם   כ ן   א ל ם   י כ ו ל   ל ה ג י ד   מ י ק ר י ,   ו פ י ר ש ו   ג ם   כ ן   ד ה א   ד מ ק ש י נ ן   ת ו   מ ב ר י י ת א   ד ק ת נ י   כ ש ם   ש ב ו ד ק י ן   א ו ת ו   ל ג י ט י ן   כ ך   ב ו ד ק י ן   א ו ת ו   ל מ ש א ו ת   ו ל מ ת נ ו ת   ו ל ע ד י ו ת   ל א   א ד ר ב   ק א   מ ק ש ה   א ל א   מ ת נ י י ת א   פ ר י ך   א ה ד ד י ,   ו ב ת ר   ד ס י י ם   ק ו ש י א   ז א ת   ח ז ר   ל ה ק ש ו ת   ל ר ב   מ ה ה י א   ד ח ר ש   ל א   ה ל כ ו   ב ו   א ח ר   ר מ י ז ו ת י ו ,   ו א י נ ו   מ ת ח ו י ר   ב ע י נ י ,   ח ד א   ד ו ד א י   ל כ א ו ר ה   מ ש מ ע   ד ר ב י   ז י ר א   ה ו ה   מ ק ש ה   ו א ז י ל   נ מ י   מ ב ר י י ת א   ד כ ש ם   ש ב ו ד ק י ן   א ו ת ו   ל ג י ט י ן   כ ך   ב ו ד ק י ן   א ו ת ו   ל ע ד י ו ת ,   ו מ י ד ע   ה ו ה   י ד ע   ל ה   ל ה ה י א   ב ר י י ת א ,   ו א ם   כ ן   כ י   ק א   מ ק ש ה   א ד ר ב   מ ב ר י י ת א   ד פ ר ט   ל א ל ם   ש א י נ ו   י כ ו ל   ל ה ג י ד   ה ו ה   ל י ה   ל מ י פ ר ך   מ י נ ה   א מ ת נ י ת י ן   ו א י   מ ש נ י נ ן   ל ה   ד ג י ט י ן   ש א נ י   ד ה ר כ נ ה   ח ש י ב א   ה ג ד ה   ל ע נ י ן   ג י ט י ן   ו ל א   ח ש י ב א   ה ג ד ה   ל ע נ י ן   ע ד ו ת   ה ו ה   פ ר י ך   ל י ה   מ ד ת נ י א   א י ד ך   כ ש ם   ש ב ו ד ק י ן   א ו ת ו   ל ע נ י ן   ג י ט י ן   כ ך   ב ו ד ק י ן   א ו ת ו   ל ע ד י ו ת ,   ו ע ו ד   ד א י   א מ ר ת   ד ל ג ב י   ג י ט י ן   ל א   ב ע י נ ן   ה ג ד ה   מ ע ל י ת א   כ מ ו   ב ע ד י ו ת ,   א ף   ל ד ב ר י   ר ב   נ מ י   נ י מ א   ה כ י ן   ד ג י ט י ן   ש א נ י ,   ו ע ו ד   ד ד ו ח ק   ה ו א   ל ו מ ר   ד כ י   ק א   פ ר י ך   מ ד ת נ י א   כ ש ם   ש ב ו ד ק י ן   א ו ת ו   ל ג י ט י ן   ה פ ס י ק   ה ע נ י ן   ו ל א   א ק ש י   ל ר ב   ו ב ת ר   ה כ י   ה ד ר   ל א ק ש י י   ל ר ב ,   ו נ ר א ה   ל י   ד כ ו ל ה ו   פ י ר כ י   א ד ר ב   פ ר י ך   ל ה ו   ו א י   ל א ו   ד ר ב   מ ת נ י ת י ן   ו מ ת נ י י ת א   ל א   ק ש י י ן   א ה ד ד י   כ ל ל   ד ה ו ה   א מ י נ א   ד ו ד א י   כ ש ם   ש ה ר כ נ ת   ה ר א ש   ה ו י א   ה ג ד ה   ל ע נ י ן   ג י ט י ן   ה כ י   נ מ י   ה ו י   ה ג ד ה   מ ע ל י ת א   ל ע נ י ן   ע ד ו ת ,   ו כ ד ת נ י א   כ ש ם   ש ב ו ד ק י ן   א ו ת ו   ל ג י ט י ן   כ ך   ב ו ד ק י ן   א ו ת ו   ל ע ד ו ת   ו ה י י נ ו   ב א ל ם   ש ש ו מ ע   ו א י נ ו   מ ד ב ר   ש ה ו א   כ פ ק ח   ל כ ל   ד ב ר י ו ,   ו ה א   ד ת נ י א   א ם   ל א   י ג י ד   פ ר ט   ל א ל ם   ש א י נ ו   י כ ו ל   ל ד ב ר ,   ה ו ה   מ ו ק מ י נ ן   ל ה   ב א ל ם   ש א י נ ו   ש ו מ ע   ו א י נ ו   מ ד ב ר   ד ה ו ה   ל י ה   כ ש ו ט ה ,   ו ה א   ד ק א   ק ר י   ל י ה   א ל ם   ו ל א   ק ר י   ל י ה   ח ר ש   מ ש ו ם   ד נ ס י ב   ל י   צ ד   ה צ ר י ך   ל ע ד ו ת   ד ה י י נ ו   צ ד   ד י ב ו ר ,   ו ה ו א   ה ד י ן   נ מ י   ל ג י ט י ן   ד ג י ט י ן   ו ע ד י ו ת   ל ג ב י   ה א ח ד   ד י נ א   א י ת   ל ה ו ,   א ל א   ל ר ב   ד א מ ר   ח ר ש   א י נ ו   י כ ו ל   ל ד ב ר   א ם   י כ ו ל   ל ד ב ר   מ ת ו ך   ה כ ת ב   כ ו ת ב י ן   ו נ ו ת נ י ן   ג ט   ל א ש ת ו   ד א ל מ א   כ ת י ב א   ה ו י א   ל ה   ה ג ד ה   מ ע ל י ת א   ו מ ו צ י א ה   א ף   מ י ד י   ס פ ק   ח ר ש   ש א י נ ו   ש ו מ ע   ו א י נ ו   מ ד ב ר ,   א ם   כ ן   ב ר י י ת א   ד ק ת נ י   פ ר ט   ל א ל ם   א מ א י   ש א ף   כ ש ת מ צ א   ל ו מ ר   ד ה ר י   [ ב נ ד פ ס :   ד ה י י נ ו ]   א ל ם   ש א י נ ו   ש ו מ ע   ו א י נ ו   מ ד ב ר   מ כ ל   מ ק ו ם   א ם   י כ ו ל   ל ה ג י ד   מ ת ו ך   ח ה כ ת ב   א מ א י   א י נ ו   ח י י ב   ו א מ א י   פ ס י ק   ו ת נ י   ד ל ע ו ל ם   א י נ ו   ח י י ב ,   א ל א   ש מ ע   מ י נ ה   ד כ ש ו ט ה   ח ש ב י נ ן   ל י ה   ו כ ת י ב ת   י ד ו   א י נ ו   מ ו צ י א ת ו   מ י ד י   ס פ ק   ש ט ו ת א ,   ו מ ש נ י   ד ל א   מ ש ו ם   ד ח ש ב י נ ן   ל י ה   כ ש ו ט ה   ה ו א   ד כ י ו ן   ד י כ ו ל   ל ד ב ר   מ ת ו ך   ה כ ת ב   נ פ ק   ל י ה   מ ת ו ר ת   ש ו ט ה   א ל א   ג ז י ר ת   ה כ ת ו ב   ה ו א   ש ה ק פ י ד ה   ת ו ר ה   ש י ע י ד   ב פ י ו   ד כ ת י ב   מ פ י ה ם   ו ל א   מ פ י   כ ת ב ם ,   ו מ ש ו ם   ה כ י   ה ד ר   ו מ ק ש י   ל י ה   א ם   כ ן   א פ י ל ו   א ל ם   ש ו מ ע   ו א י נ ו   מ ד ב ר   נ מ י   ל א   י ע י ד   ד ה א   ל א ו   מ פ י ה ם   ק ר י נ א   ב י ה   א ל מ ה   ת נ י א   כ ש ם   ש ב ו ד ק י ן   א ו ת ו   ל ג י ט י ן   כ ך   ב ו ד ק י ן   א ו ת ו   ל ע ד י ו ת   ו מ ש נ י   א י ן   ה כ י   נ מ י   ו מ א י   ע ד י ו ת   ע ד ו ת   א ש ה   ד א ק י ל ו   ב ה   ר ב נ ן .   כ ן   נ ר א ה   ל י   ש י ט ה   ז ו .",
    "ו ה א   ד א מ ר י נ ן : < b >   מ פ י ה ם   א מ ר   ר ח מ נ א   ו ל א   מ פ י   כ ת ב ם . < / b >   ד מ ש מ ע   ד א י   ל א ו   מ פ י ה ם   מ ש ו ם   ל א   י ג י ד   ל א   מ מ ע ט י נ ן   ל י ה   ד כ ת ב   י ד ו   ה ג ד ה   מ י ק ר י א ,   ק ש י א   ל י ה   ל ר ב   ר ב י   א ל ח נ ן   ז צ \" ל   ד ה א   א מ ר י נ ן   ב י ב מ ו ת   ב פ ר ק   מ צ ו ת   ח ל י צ ה   [ י ב מ ו ת   ק ד ,   ב )   א ל ם   ו א ל מ ת   פ ס ו ל י ן   ל ח ל ו ץ   ל פ י   ש א י נ ן   ב ו א מ ר   ו א מ ר ה ,   ו א מ א י   ה ר י   י כ ו ל   ל ו מ ר   מ ת ו ך   ה כ ת ב .   ו ת י ר צ ו   ב ת ו ס פ ו ת   ד ש נ י א   ה ג ד ה   מ א מ י ר ה ,   ו י פ ה   א מ ר ו   ד כ ת י ב   ו ב ע ל   כ נ פ י ם   י ג י ד   ד ב ר . < b r > < b > < / b > כ ת ו ב   ב ה ל כ ו ת   ר ב נ ו   א ל פ א ס י   ז \" ל   א מ ר   ר ב   ש ש ת   ב ע ד ו ת   א ש ה   ד א ק י ל ו   ב ה   ר ב נ ן   מ ש ו ם   ע ג ו נ ה   א ב ל   ע ד ו ת   ד ע ל מ א   ל א   ד ר ח מ נ א   א מ ר   מ פ י ה ם   ו ל א   מ פ י   כ ת ב ם .   ו מ ש מ ע   ד ס ב י ר א   ל י ה   ל ר ב נ ו   ז \" ל   מ ד א י י ת י   ל ה   ל ה א   ד ב כ ל   ע ד ו ת   א ש ה   א פ י ל ו   מ פ י   כ ת ב ם   ס ג י   ו א ם   מ צ א ו   כ ת ו ב   א י ש   פ ל ו נ י   מ ת   א י ש   פ ל ו נ י   נ ה ר ג   מ ש י א י ן   א ת   א ש ת ו ,   א ב ל   ב י ב מ ו ת   פ ר ק   ה א ש ה   ש ה ל ך   ב ע ל ה   ו צ ר ת ה   ה ב י א   ר ב נ ו   ז \" ל   ה א   ד ג ר ס י נ ן   ב י ר ו ש ל מ י   מ צ א ו   כ ת ו ב   ב ש ט ר   א י ש   פ ל ו נ י   מ ת   א י ש   פ ל ו נ י   נ ה ר ג   ר ב י   י ר מ י ה   א ו מ ר   מ ש י א י ן   א ת   א ש ת ו   ר ב י   ב ו ן   ב ר   כ ה נ א   א ו מ ר   א י ן   מ ש י א י ן   א ת   א ש ת ו ,   מ ת נ י ת א   מ ס י י ע א   ל ד י ן   ו מ ת נ י ת א   מ ס י י ע א   ל ד י ן   מ ת נ י ת א   מ ס י י ע א   ל ר ב י   י ר מ י ה   ד ת נ י א   ע ל   פ י   ע ד י ם   ו ל א   ע ל   פ י   כ ת ב ם   ו ל א   ע ל   פ י   ת ו ר ג מ ן   ו ל א   ע ל   פ י   ע ד   א ח ד   ו ע כ ש י ו   ה ל א   מ ש י א י ן   ע ל   פ י   ע ד   א ח ד   ע ד   מ פ י   ע ד   ו ד כ ו ו ת ה   ע ל   פ י   כ ת ב ם   ו ל א   [ ב נ ד פ ס :   ו ע ל   פ י ]   ע ל   פ י   ת ו ר ג מ ן   מ ש י א י ן   מ ת נ י ת א   מ ס י י ע א   ל ר ב י   ב ו ן   ד ת נ י א   י פ ה   כ ח   ה ע ד י ם   מ כ ח   ה ש ט ר   ש ה ע ד י ם   ש א מ ר ו   מ ת   פ ל ו נ י   נ ה ר ג   פ ל ו נ י   מ ש י א י ן   א ת   א ש ת ו   מ צ א ו   כ ת ו ב   ב ש ט ר   מ ת   פ ל ו נ י   א י ן   מ ש י א י ן   א ת   א ש ת ו ,   ו ל א   פ ס ק   ר ב נ ו   ז \" ל   כ ל ו ם ,   ו ש מ א   ס מ ך   ר ב נ ו   ז \" ל   ע ל   מ ה   ש כ ת ו ב   כ א ן , ו ה י ל כ ך   ק י י מ א   ל ן   כ ר ב י   י ר מ י ה ,   ו מ צ א ת י   ב ח ד ו ש י   ה ר מ ב \" ן   נ \" ר   מ ס כ ת   י ב מ ו ת   ע ל   ג י ר ס א   ז ו   ש ב י ר ו ש ל מ י ,   ו ח ז י נ ן   ב ה   פ ל ו ג ת א   א י כ א   מ א ן   ד א מ ר   ד ו ק א   ה י כ א   ד מ ק ו י ם   א ב ל   א י ן   ע ד י ם   מ צ ו י י ן   ל ק י י מ ו   א י ן   מ ש י א י ן ,   ו א י כ א   מ א ן   ד א מ ר   א ף   ע ל   ג ב   ד א י ן   מ צ ו י י ן   ל ק י י מ ו   ד כ י ו ן   ד ק י ו ם   ש ט ר ו ת   ד ר ב נ ן   כ ד מ פ ו ר ש   ב ר י ש   מ ס כ ת   ג י ט י ן   ב ע ד ו ת   א ש ה   ל א   ת ק ו ן   ר ב נ ן ,   ד ל א   מ י ב ע י א   א ח מ ו ר ו   ד ל א   מ ח מ ר י   ב ה   א ד א ו ר י י ת א   א ל א   א פ י ל ו   נ מ י   מ ק י ל י ן   ב ה   ט פ י   מ ד א ו ר י י ת א   ד ה א   ת ל מ ו ד   מ פ י   כ ת ב ם   ג ו פ י ה   ר ח מ נ א   פ ס ל י ה   ו א ף   ע ל   פ י   כ ן   מ ש י א י ן   ו ה ו ח ז ק ו   מ ש י א י ן   ע ל   פ י   ע ב ד   ו ע ל   פ י   ש פ ח ה ,   א ל מ א   א פ י ל ו   ע ד   א ח ד   ל א   ב ע י נ ן ,   ו ל א   ד מ י   ל ג ט   ד ב ע י נ ן   ב פ נ י   נ כ ת ב   ו ב פ נ י   נ ח ת ם   ד ה כ א   א י ת ת א   ד י ק א   [ ד י י ק א ]   ט פ י   ו מ י נ ס ב א   ו מ י ל ת א   ד ע ב י ד א   ל א י ג ל ו י י ,   ו ה ד י ן   ס ב ר א   ע ד י פ א   ט פ י   ה י ל כ ך   א פ י ל ו   ב ע ד   א ח ד   מ פ י   כ ת ב ו   ש א י נ ו   מ ק ו י י ם   מ ש י א י ן ,   ע ד   כ א ן ."
  ]
}