{
  "text": [
    "< b > ו ה ר י   ע ז   ד י ש   ל ו   ק ר נ י ם   כ ר ו כ ו ת   ב ע י ' .   < / b > פ י ר ש   ר ש \" י   ז \" ל       ע ג ו ל ו ת .   ו ה ר י   ש ו ר   ח ר ו ק ו ת   ב ע י '   מ ל י א ו ת   פ ג י מ ו ת   ו ח ר י צ י ם ,   ו ה ר י   ע ז   ד ח ר ו ק ו ת ,       ד ק א   ס ל ק א   ד ע ת ך   ה ש ת א   ד ה ד ר   ב י ה   מ כ ר ו כ ו ת   ו א ו ק י   ס י מ נ א   ב ח ר ו ק ו ת ,   מ ש ו ם   ה כ י   פ ר י ך       ו ה ר י   ע ז ,   כ ל ו מ ר   ו א ם   כ ן   ה ד ר א   ק ו ש י י ן   ל ד ו כ ת א   מ ע ז   מ פ ו צ ל ו ת   ב ע י נ ן ,   כ ל ו מ ר       ש י צ א ו   פ צ ו ל י ן   פ צ ו ל י ן   מ ק ר נ י ו   כ מ ו   ק ר נ י   ( ה צ י \" ר ב )   [ ה צ י ר ו ב ] .",
    "< b > ו ה ר י   צ ב י   ד א י ן   מ פ ו צ ל ו ת .   < / b > ו א ף   ע ל   פ י   ש א ו ת ו   ש ק ו ר י ן   צ ב י   י ש   ל ו   ק ר נ י ם       מ פ ו צ ל ו ת   ה ר ב ה ,   ל א   ז ה ו   ה צ ב י   ש ב כ ת ו ב ,   ו ש ב ד ב ר י   ח כ מ י ם   א ו ת ן   ש ק ו ר י ן   א ש ט ו ב ו \" ק       ו ק ר נ י ו   א י נ ן   מ פ ו צ ל י ן .",
    "< b > ה ד ו ד ו ת   ב ע י ' .   < / b > ה כ י   ג ר ס י נ ן ,   כ ל ו מ ר   ח ד י ן   ל מ ע ל ה   כ ק ר נ י   א י ל   ו צ ב י ,       ה ל כ ך   כ ל   ה י כ א   ד מ י פ צ ל י   ל א   ב ע י נ ן   מ י ד י   א ח ר י נ י ,   ד ה א   ל י כ א   ב ב ה מ ה   כ י ו צ א   ב ה ,       א ב ל   ה י כ א   ד ל א   מ י פ צ ל י   ב ע י נ ן   ח ר ו ק ו ת   ל א פ ו ק י   מ ש ו ר   ו ח ד ו ד ו ת   ל א פ ו ק י   מ ע ז       ד ר ח ב ו ת ,   כ ר ו כ ו ת   נ מ י   ל א פ ו ק י   מ ע ז ,   ו א ף   ע ל   ג ב   ד ע ז   ח ד ו ד ו ת   ל י ת   ל י ה ,   ה א   א י כ א       ע י ז א   כ ר כ י ן   ש ש מ ו   ע ז ,   ו מ ס פ ק א   ל ן   א י   מ י ן   ח י ה   ו א י   מ י ן   ב ה מ ה   ו ק ר נ י ו   ח ר ו ק ו ת       ו ח ד ו ד ו ת .   ו ק \" ל   א ה א י   פ י '   ד א ם   כ ן   כ י   ( ל ע י ל   א ק ש י נ ה )   [ א ק ש י נ ן   ל ע י ל ]   ו ה ר י   ע ז       ד ח ר ו ק ו ת   ל י מ א   ל י ה   כ ר ו כ ו ת   ו ח ר ו ק ו ת   ב ע י נ ן ,   ו ע ו ד   א מ א י   ב ע י נ ן   ל מ ס ק נ א   כ ר ו כ ו ת       ח ד ו ד ו ת   ו ח ר ו ק ו ת ,   ב כ ר ו כ ו ת   ו ח ר ו ק ו ת   ת ס ג י   ל ה ,   ד ה א   ל י כ א   ד כ ו ו ת י י ה ו   ל א   ב ש ו ר       ו ל א   ב ע ז   ו ל א   ב ע י ז א   כ ר כ י ן ,   ו ע ו ד   ד מ ה   ש פ י ר ש   מ פ ו צ ל ו ת   פ ו ר ק א ר י \" ש   ק ש י א   ד ה א       ו ד א י   מ ה   ש א נ ו   ק ו ר י ן   צ ב י   ה ו א   ה צ ב י   ש ד ב ר ו   ב ו   ה כ ת ו ב י   ו ש ד ב ר ו   ב ו   ח כ מ י ם ,   ו ת ד ע       ש ה ר י   כ ל   ה ס י מ נ י ן   ש מ נ ו   ב ו   ח כ מ י ם   כ ג ו ן   ( כ ת ו ב ו ת   ק י ב ,   ב )   ש א י ן   ע ו ר ו   מ ח ז י ק   א ת       ב ש ר ו   ו כ ש ה ו א   י ש ן   ע י נ ו   א ח ת   פ ת ו ח ה   ה נ י   ד י ד ן   ה כ י   א י ת   ל ה ו .   ו י ש   מ פ ר ש י ם   כ ר ו כ ו ת   ד ק י י מ י   ג ל ד י   ג ל ד י   כ ק ר נ י   ה ש ו ר ,   ו מ ש ו ם   ה כ י   פ ר כ י נ ן   ו ה ר י       ש ו ר   ד כ ר ו כ ו ת   ו ש נ י   ל י   כ ר ו כ י ן   ( ח ר ו ק י ן )   [ ח ד ו ק י ן ]   ב ע י נ ן ,   כ ל ו מ ר   ש ה כ ר ו כ י ן       מ ת ה ד ק י ן   י פ ה   ש א י נ ן   י כ ו ל י ן   ל ה ת ק ל ף   ז ה   מ ז ה .   ד א ל ו   כ ר ו כ ו ת   ה ו ה   מ ש מ ע   כ ר ו ך   ע ל       ח ב ר ו   ש א י נ ו   מ ה ו ד ק   ע ל י ו   א ל א   כ נ ג ד   כ ר ו ך   ע ל   א ח ר   ( ו ח ר ו ק ו ת )   [ ו ח ד ו ק ו ת ]   כ מ ו       מ ה ו ד ק ו ת   מ ל ש ו ן   ( ח י ר ו ק )   [ ח י ד ו ק ]   ש ל   ק י ר ו י א   ד פ ר ק   ג '   ד כ ל י ם   ( מ \" ה )   ט ו ב י ם       ( כ ח ר ק )   [ כ ח ד ק ]   ד ע י ר ו ב י ן   ( ק א ,   א )   ש מ ה ד ק י ן   נ כ ר י ם   ל ג ה י נ ם ,   כ ל ו מ ר   ש ד ו ח ק י ן       א ו ת ם   ש ם ,   ו ה ר י   ע ז   ד ח ר ו ק ו ת   ד כ ר ו כ ו ת   ו ד א י   י ש   ל ו   ו מ ה ו ד ק י ן   ה ר ב ה ,   ו מ ע י ק ר א   כ י       ש נ י   ל י ה   כ ר ו כ ו ת   ב ע י נ ן   ה י ה   ס ב ו ר   ה מ ק ש ה   ד כ ר ו כ ו ת   כ ר כ י ן   מ ת ק ל פ '   כ ק ר נ י   ה ש ו ר       ב ע י נ ן   כ מ ו   ש א מ ר נ ו ,   מ ה   ש א י ן   כ ן   ב ע ז ,   ו ה ל כ ך   ה ש ת א   ד א מ ר י נ ן   ד כ ר ו כ י ן   מ ה ו ד ק י ן       ב ע י נ ן   ה ד ר   ל א ק ש ו י י   ל י ה   מ ע ז .   ו פ ר י ק   ה ד ו ר ו ת   ב ע י נ ן ,   כ ל ו מ ר   ע ג ו ל ו ת ,   ו א ס י ק נ א       ד ב ע י נ ן   כ ר ו כ ו ת   ח ר ו ק ו ת   ו ה ד ו ר ו ת ,   כ ר ו כ ו ת   מ ה ו ד ק ו ת   ל א פ ו ק י   מ ש ו ר ,   ו ה ד ו ר ו ת       ל א פ ו ק י   מ ע ז ,   ו ה ו א   ד מ ב ל ע   ח ר ק י ה ו   ל א פ ו ק י   מ ע י ז א   כ ר כ י ן   ד ל א   ( ח ר ו ק ו ת )   מ ב ל ע       ח ר ק י ה ו   א ב ל   כ ר ו כ ו ת   ( ח נ ו ק ו ת )   [ ח ד ו ק ו ת ]   ו ה ד ו ר ו ת   י ש   ל ו .   ו ה א   ד ק א מ ר   ו ה י י נ ו       ס פ ק א   ד ע ז א   כ ר כ י ן   א מ ב ל ע   ח ר ק י ה ו   ק א י .   ו ב ש ם   ר \" ת   ז \" ל   ד מ ב ו צ ל ו ת   ג ר ס י '   ב ב י \" ת ,       ו פ י ר ו ש   כ פ ו פ ו ת ,   כ ל ו מ ר   ב ר א ש ן ,   כ ד א מ ר י נ ן   ב ק י ד ו ש י ן   ( ס ב ,   ב )   מ א י   מ ש מ ע   ד ה א י       א ג ם   ל י ש נ א   ד ב ו צ ל א   ה ו א   ד כ ת י ב   ( י ש ע י ה   נ ח ,   ה )   ה ל כ ו ף   כ א ג מ ו ן   ר א ש ו ,   ו א פ י ל ו       ל ג ר ס ת   ה ס פ ר י ם   ד ג ר ס י   מ פ ו צ ל ו ת   ב פ \" א ,   ה כ י   נ מ י   מ פ ר ש י   ל י ה ,   ד ה ר ב ה   ב ד ב ר י   ח כ מ י ם       פ \" א   ו ב י ת   מ ת ח ל פ ו ת   כ מ ו   ש א מ ר ו   ( פ א ה   פ \" ו ,   מ \" א )   ה ב ק ר   ב מ ק ו ם   ה פ ק ר ,   ו ג ם   ב כ ת ו ב       י ש   ב י \" ת   מ ת ח ל פ ת   ב פ \" א ,   ו ב צ ע ם   כ מ ו   ו פ צ ע ם   ו ל א   י ב צ ע ו   כ מ ו   ו ל א   י פ צ ע ו .",
    "< b > ה ה ו א   ע י ז א   כ ר כ י ן   ד ה ו י   ב י   ר י ש   ג ל ו ת א   ד א י ע ק ר   מ י נ י ה   מ ל א   צ נ א   ד ת ר ב א   ר ב       א ח א   א ס ר   ו ר ב   ש מ ו א ל   ב ר י ה   ד ר ב י   א ב ה ו   ש ר י   ו א כ י ל   מ י נ י ה   ו כ ו ' .   ש ל ח ו   מ ת ם   ה י ל כ ת א       כ ר ב   ש מ ו א ל   ב ר י ה   ד ר ב   א ב ה ו .   < / b > ו ת מ י ה   ל י   ד כ י ו ן   ד ק י י מ א   ל ן   ב ע י ז א   כ ר כ י ן       ד ש ר י ,   ה י כ י   ק א מ ר   ת ל מ ו ד א   ל ע י ל   ה י ל כ ך   כ ל   ה י כ א   ד ל א   מ ב צ ל י   ב ע י נ ן   כ ר ו כ ו ת       ( ח ר ו ק ו ת )   [ ח ד ו ק ו ת ]   ו ה ד ו ר ו ת ,   ו ה ו א   ד מ ב ל ע   ח י ר ק י ה ו ,   ו ה י י נ ו   ס פ י ק א   ד ע י ז א       כ ר כ י ן ,   ד מ ש מ ע   מ י נ ה   ד ה כ י   ה י ל כ ת א .   ו מ י ה ו   ל פ י   ה פ י ר ו ש   ה ש נ י   ש כ ת ב נ ו   ל מ ע ל ה       ד כ ר ו כ ו ת   ( ו ח ר ו ק ו ת )   [ ו ח ד ו ק ו ת ]   ו ה ד ו ר ו ת   כ ו ל ה ו   א י צ ט ר י כ ו   ל א פ ו ק י   מ ש ו ר   ו ע ז       נ י ח א ,   ד א ף   ע ל   ג ב   ד ק א מ ר   ב ת ר   ה כ י ן   ו ה ו א   ד מ ב ל ע   ח ר ק י ה ו ,   ל א ו   מ כ ל ל   פ ס ק   ד ב ר י       ה ת ל מ ו ד   ה ו א ,   א ל א   ע י ק ר   פ ס ק ו   ה ו א ,   ה י כ א   ד מ י פ צ ל י   ו ה י כ א   ד ל א   מ י ב צ ל י   ו ה ו ו   ל ה ו       כ ר ו כ ו ת   ( ו ח ר ו ק ו ת )   [ ו ח ד ו ק ו ת ]   ו ה ד ו ר ו ת .   ו ה א   ד ק א מ ר   ו ה ו א   ד מ ב ל ע   ח ר ק י ה ו ,   ה כ י       ק א מ ר   ו ל מ א ן   ד א י ת   ל י ה   ס פ י ק א   ד ע י ז א   כ ר כ י ן   ב ע י נ ן   ד מ ב ל ע   ח ר ק י ה ו   ו ל א   מ ש ו ם       ד צ ר י כ י נ ן   ל כ ך .   א ל א   ל ג ל ו י י   ע י ק ר   ט ע מ א   ד מ א ן   ד מ פ ס ק א   ב ע י ז א   כ ר כ י ן .   א ב ל   ל פ י ר ו ש       ר ש \" י   ז \" ל   צ \" ע .   כ ל ל א   ד נ ק י ט י נ ן   מ ה נ י   ש מ ע ת א   ס י מ נ י   ב ה מ ה   ה מ פ ו ר ש י ם   ב ת ו ר ה   מ פ ר ס ת   פ ר ס ה   ו מ ע ל ת       ג ר ה ,   ו ח י ה   ב כ ל ל   ב ה מ ה   ל ס י מ נ י ן ,   כ ל   ב ה מ ה   ש א י ן   ל ה   ש י נ י ם   ל מ ע ל ה   ב י ד ו ע   ש מ ע ל ת       ג ר ה   ו מ פ ר ס ת   פ ר ס ה   ו ט ה ו ר ה ,   ח ו ץ   מ ן   ב ן   ה ג מ ל ,   ו כ ד ת ר י צ נ א   ב ב ר י י ת א ,   ד ה כ י   ק ת נ י       כ ל   ב ה מ ה   ש א י ן   ל ה   ש י נ י ם   ל מ ע ל ה   ב י ד ו ע   ש מ ע ל ת   ג ר ה   ו מ פ ר ס ת   פ ר ס ה   ו ט ה ו ר ה ,   כ ל ו מ ר       ו ה ו א   ש י כ י ר   ב ן   ג מ ל .   ל פ י כ ך   ה מ ו צ א   ב ה מ ה   פ ר ס ו ת י ה   ח ת ו כ ו ת   ו א י נ ו   י ו ד ע   א ם   מ ע ל ת   ג ר ה   א ם   ל א ו ,   ב ו ד ק       ב פ י ה ,   ו א ם   א י ן   ל ה   ש י נ י ם   ל מ ע ל ה   ט ה ו ר ה ,   ו ב ל ב ד   ש י כ י ר   ב ן   ג מ ל ,   ו א ם   ה י ה   פ י ה       ג מ ו ם ,   ב ו ד ק   ב פ ר ס ו ת י ה ,   א ם   פ ר ס ו ת י ה   ס ד ו ק ו ת ,   ב י ד ו ע   ש מ ע ל ת   ג ר ה   ו ט ה ו ר ה ,   ו ב ל ב ד       ש י כ י ר   ח ז י ר   ש א י ן   ל ך   מ פ ר י ס   פ ר ס ה   ו ט מ א   ח ו ץ   מ ן   ה ח ז י ר .   ה י ה   פ י ה   ג מ ו ם   ו פ ר ס ו ת י ה       ח ת ו כ ו ת ,   ב ו ד ק   ב כ נ פ י   ה ע ו ק ץ ,   א ם   ה ו ל ך   ש ת י   ו ע ר ב   ט ה ו ר ,   ו ב ל ב ד   ש י כ י ר   ע ר ו ד       ד ל י כ א   מ י ן   ש א י נ ו   ט ה ו ר   ו ב ש ר   ה ע ו ק ץ   ש ל ו   ה ו ל ך   ש ת י   ו ע ר ב   ח ו ץ   מ ן   ה ע ר ו ד .   ו ה כ י       ג מ י ר י   ל ה   ו ק ב ל ה   ב י ד ן   ש ל   ח כ מ י ם .   מ צ א   מ י ן   מ ן   ה מ י נ י ן   מ מ ע ל ה   ה ג ר ה   ו מ מ פ ר י ס י   ה פ ר ס ה   ו א י נ ו   י ו ד ע   א ם   מ י ן   ב ה מ ה       ט ה ו ר ה   ו ח ל ב ה   א ס ו ר ה   א ם   מ י ן   ח י ה   ט ה ו ר ה   ו ח ל ב ה   מ ו ת ר ,   ב ו ד ק   ב ק ר נ י ה ,   א ם   ק ר נ י ה       מ ב ו צ ל י ן ,   כ ל ו מ ר   כ פ ו פ י ן   ב ר א ש ן   כ ק ר נ י   ה א י ל   ב י ד ו ע   ש ה ו א   ח י ה   ט ה ו ר ה   ו ח ל ב ה       מ ו ת ר ,   ו א ם   ל א ו   א ם   ה י ו   כ ר ו כ ו ת   ( ח ר ו ק ו ת )   [ ח ד ו ק ו ת ]   ו ה ד ו ר ו ת ,   כ ל ו מ ר   ד ק י י מ י       ג ל ד י   ג ל ד י   מ ה ו ד ק י ם   ו ה ק ר נ י ם   ע ג ו ל י ם   ב י ד ו ע   ש ה ו א   מ ן   ח י ה   ו ח ל ב ה   מ ו ת ר ,   ו א ף   ע ל       פ י   ש א י ן   ח ר ק י ב ו   מ ו ב ל ע י ן ,   ל פ י   ה פ י ר ו ש   ה ש נ י   ש כ ת ב ת י   ד ה א   ל א   ב ע י נ ן   מ ב ל ע       ח ר ק י ה ו   א ל א   מ ש ו ם   ס פ י ק א   ד ע י ז א   כ ר כ י ן .   ו כ י ו ן   ד א י פ ס י ק א   ה י ל כ ת א   ב ע י ז א   כ ר כ י ן       ל ה י ת י ר א   ת ו   ל א   ב ע י נ ן   ד מ ב ל ע   ח ר ק י ה ו .   א ב ל   ל פ י ר ו ש ו   ש ל   ר ש \" י   ז \" ל   ד פ י ר ש   ד ס פ ק א       ד ע י ז א   כ ר כ י ן   ה י י נ ו   ד ק ר נ י ו   ח ר ו ק ו ת   ו ח ד ו ד ו ת   ו ל ה כ י   ב ע י נ ן   כ ר ו כ ו ת ,   מ ש מ ע   ל פ י       פ י ר ו ש ו   ד כ י ו ן   ד א פ ס י ק א   ה י ל כ ת א   ב ע י ז א   כ ר כ י ן   ל ה י ת י ר א   ד ל א   ב ע י נ ן   א ל א   ח ד ו ד ו ת       ל א פ ו ק י   מ ע ז   ו ח ר ו ק ו ת   ל א פ ו ק י   מ ש ו ר   ו ה ו א   ד מ ב ל ע   ח ר ק י ה ו .   ו ה ת מ '   ב ד ב ר י   ה ר מ ב \" ם       ז \" ל   ש כ ת ב   ( פ \" א   מ ה ל '   מ א כ ל ו ת   א ס ו ר ו ת   ה \" י )   כ ל   ש א י ן   ק ר נ י ו   מ פ ו צ ל ו ת   א ם   ה י ה       ק ר נ י ו   כ ר ו כ ו ת   כ ק ר נ י   ה ש ו ר   ו ח ר ו ק ו ת   כ ק ר נ י   ה ע ז   ו י ה י ה   ה ח ר ק   מ ו ב ל ע   ב ה ן   ו ה ד ו ר ו ת       כ ק ר נ י   ה צ ב י   ה ר י   ז ו   ח י ה   ט ה ו ר ה   ע \" כ .   ו ה נ ה   ב י א ר נ ו   ב ג מ ר א   ש א ח ד   מ ס י מ נ י ן   א ל ו       מ ש ו ם   ס פ י ק ת ו   ש ל   ע י ז א   כ ר כ י ן .   ו א ח ר   ש ע מ ד   ל נ ו   ד ה ל כ ה   כ ר ב   ו ש מ ו א ל   ב ר י ה   ד ר ב י       א ב ה ו   ד ח ל ב ו   מ ו ת ר   ו כ ד ש ל ח ו   מ ת ם ,   ל מ ה   ה ו צ ר כ ו   ל כ ו ל ן ,   א ל א   א ם   כ ן   נ ס ת פ ק   ה ר ב       ב פ י ר ו ש ו   ס פ י ק א   ד ע י ז א   כ ר כ י ן   א י ז ו   ה י א ,   ו פ ס ק   מ ן   ה ס פ ק   ל ח ו מ ר א   ל ח ז ר   א ח ר   כ ל       ה ס י מ נ י ן   ה ל ל ו ,   ו צ \" ע ."
  ]
}