{
  "metadata": {
    "masechet_en": "Chullin",
    "masechet_he": "חולין",
    "daf": "98A",
    "perek_title": "גיד הנשה",
    "perek_number": 7
  },
  "english": [
    "<b>an egg</b> that contains <b>a chick,</b> as the chick imparts flavor to the food in which the egg is cooked. <b>But</b> with regard to an egg that does not contain a chick but is from <b>a non-kosher</b> bird, it does <b>not</b> impart flavor to the food with which it is cooked.",
    "Rav Idi bar Avin <b>raised an objection to</b> this answer based on a <i>baraita</i> (<i>Tosefta</i>, <i>Terumot</i> 9:5): With regard to <b>kosher eggs that one boiled with non-kosher eggs, if they have</b> a ratio that allows the non-kosher eggs to <b>impart flavor</b> to the kosher eggs, <b>they are all forbidden.</b> This indicates that eggs from non-kosher birds do have flavor. Abaye answered: <b>Here, too</b> it is referring <b>to an egg</b> from a kosher bird that contains <b>a chick. And why</b> does the <i>baraita</i> <b>call this a non-kosher</b> egg, indicating that it is an egg from a non-kosher species? <b>Since it has a chick inside,</b> which causes the egg to be forbidden, the <i>baraita</i> <b>calls it non-kosher.</b>",
    "The Gemara objects: <b>But from</b> the fact <b>that the latter clause teaches:</b> With regard to <b>eggs that one boiled and a chick was found in one of them, if they have</b> a ratio that allows the chick to <b>impart flavor to them, they are all forbidden, it may be inferred that</b> in <b>the first clause we are dealing with</b> an egg <b>that does not have a chick inside.</b>",
    "The Gemara explains that this is an incorrect inference, as the latter clause <b>is explaining</b> the first clause, so that the <i>baraita</i> should be read as follows: With regard to <b>kosher eggs that one boiled with non-kosher eggs, if they have</b> a ratio that allows the non-kosher eggs to <b>impart flavor</b> to the kosher eggs, <b>they are all forbidden. How</b> so? It can be referring to a case <b>where one boiled them and a chick was found in one of them.</b>",
    "The Gemara adds: <b>So too it is reasonable</b> to explain the <i>baraita</i> in this manner, <b>as if</b> it would <b>enter your mind</b> to say that <b>the first clause</b> is referring to a case <b>where there is no chick in</b> the egg, the latter clause is redundant: <b>Now</b> that the <i>tanna</i> has taught that in a case <b>where there is no chick inside,</b> the non-kosher egg imparts flavor to the kosher eggs and renders them <b>forbidden, is</b> it <b>necessary</b> for the <i>tanna</i> to teach that an egg <b>that has a chick inside</b> imparts flavor to the kosher eggs?",
    "The Gemara rejects this argument: <b>If it is due to that</b> reason, <b>there is no</b> conclusive <b>argument,</b> i.e., the proof of the argument is inconclusive. The reason is that one can say that the <i>tanna</i> <b>taught the latter clause to reveal</b> the meaning of <b>the first clause.</b> The latter clause was stated so <b>that you would not</b> mistakenly <b>say</b> that <b>the first clause</b> is referring only to a case <b>where</b> the egg <b>has a chick inside, but</b> if <b>there is no chick inside</b> the kosher eggs would be <b>permitted.</b> Therefore, the <i>tanna</i> <b>teaches the latter clause</b> and specifies <b>that</b> it is referring to an egg <b>that has a chick inside. By inference the first clause</b> is referring to a case of an egg <b>that does not have a chick inside, and even so it</b> renders all of the other eggs <b>forbidden.</b>",
    "§ The Gemara continues discussing the nullification of forbidden foods. There was once <b>a certain olive-bulk</b> of forbidden <b>fat that fell into a pot of</b> kosher <b>meat. Rav Asi thought to measure</b> the volume of the kosher meat together <b>with that which the pot had absorbed. The Rabbis said to Rav Ashi: Is that to say that</b> the pot <b>absorbed</b> the <b>permitted</b> meat but <b>did not absorb</b> the <b>forbidden</b> fat?",
    "The Gemara relates a similar incident: There was once <b>a certain half-olive-bulk of</b> forbidden <b>fat that fell into a pot of</b> kosher <b>meat. Mar bar Rav Ashi thought to measure</b> the amount of kosher meat needed to nullify the forbidden fat as <b>thirty half-olive-bulks,</b> rather than sixty. <b>His father,</b> Rav Ashi, <b>said to him: Have I not told you: Do not</b> treat <b>measures lightly</b> even with regard to <b>rabbinic</b> prohibitions? <b>And furthermore, didn’t Rabbi Yoḥanan say: A half-measure</b> is <b>prohibited by Torah</b> law? Consequently, the half-olive-bulk of forbidden fat is nullified only in sixty times its volume of permitted meat.",
    "§ The Gemara continues its discussion of nullifying forbidden foods. <b>Rav Shemen bar Abba says</b> that <b>Rav Idi bar Idi bar Gershom says</b> that <b>Levi bar Perata says</b> that <b>Rabbi Naḥum says</b> that <b>Rabbi Biryam says in the name of a certain elder, and his name was Rabbi Ya’akov,</b> that the Sages <b>in the house of the <i>Nasi</i> said:</b> If a non-kosher <b>egg</b> is mixed <b>with</b> kosher eggs, if there are <b>sixty</b> eggs they are all <b>forbidden,</b> but if there are <b>sixty-one</b> eggs they <b>are</b> all <b>permitted.</b>",
    "<b>Rabbi Zeira said to Rav Shemen bar Abba: See,</b> one can infer from your words <b>that you fix a limit</b> to <b>permit</b> the eggs if there is a total of sixty-one eggs, including the non-kosher egg. This is a revelation, <b>because the two</b> most <b>eminent</b> Sages <b>of the generation did not clarify this matter.</b> These two eminent Sages were <b>Rabbi Ya’akov bar Idi and Rabbi Shmuel bar Naḥmani,</b> and <b>both of them said in the name of Rabbi Yehoshua ben Levi:</b> In a case where a non-kosher <b>egg</b> is mixed <b>with</b> kosher eggs, if there are <b>sixty</b> eggs they are all <b>forbidden,</b> but if there are <b>sixty-one</b> eggs they <b>are</b> all <b>permitted.</b>",
    "<b>And a dilemma was raised before</b> these Sages: When Rabbi Yehoshua ben Levi said they are permitted if there are <b>sixty-one</b> eggs, does that mean there are <b>sixty-one</b> eggs altogether, <b>with the</b> non-kosher egg, <b>or</b> does it <b>perhaps</b> mean that there must be sixty-one kosher eggs <b>aside from</b> the non-kosher egg? <b>And</b> they <b>did not resolve</b> this dilemma. <b>And</b> yet, it appears as though <b>the Master,</b> Rav Shemen, has <b>resolved</b> the dilemma, because you implied that the mixture is kosher if there are a total of sixty-one eggs including the non-kosher egg.",
    "The Gemara continues: It <b>was stated</b> that <b>Rabbi Ḥelbo says</b> that <b>Rav Huna says:</b> If a non-kosher <b>egg</b> becomes mixed <b>with</b> kosher eggs, if there are <b>sixty</b> kosher eggs in addition to <b>that</b> non-kosher egg, the entire mixture is <b>forbidden.</b> But if there are <b>sixty-one</b> kosher eggs in addition to <b>that</b> one non-kosher egg, the mixture is <b>permitted.</b>",
    "§ There was <b>a certain</b> person <b>who came before Rabban Gamliel bar Rabbi</b> Yehuda HaNasi with a half-olive-bulk of non-kosher food that had been mixed with a larger amount of kosher food. Rabban Gamliel <b>said to him:</b> A similar case came before my <b>father,</b> and even though he <b>did not measure</b> the kosher food as being sixty times the volume of the non-kosher food, he nevertheless permitted the mixture due to the fact that there was <b>forty-seven</b> times as much kosher food as non-kosher food. <b>And</b> similarly, <b>I will</b> permit the mixture because I <b>measure</b> that the kosher food is <b>forty-five</b> times the volume of the non-kosher food.",
    "Similarly there was <b>a certain</b> person <b>who came before Rabbi Shimon bar Rabbi</b> Yehuda HaNasi with a mixture of kosher and non-kosher food. Rabbi Shimon <b>said to him:</b> A similar case came before my <b>father,</b> and even though he <b>did not measure</b> the kosher food as being sixty times the volume of the non-kosher food, he nevertheless permitted the mixture due to the fact that there was <b>forty-five</b> times as much kosher food as non-kosher food. <b>And</b> similarly, <b>I will</b> permit the mixture because I <b>measure</b> that the kosher food is <b>forty-three</b> times the volume of the non-kosher food.",
    "There was <b>a certain</b> man <b>who came before Rabbi Ḥiyya</b> with a mixture of kosher and non-kosher food. Rabbi Ḥiyya <b>said to him: Is there</b> even <b>thirty</b> times the volume of permitted food as forbidden food? Clearly, the mixture is forbidden.",
    "The Gemara seeks to clarify: This indicates that <b>the reason</b> that he prohibited the mixture is <b>that there was not thirty</b> times as much kosher food as non-kosher food. <b>But</b> it may then be inferred that if <b>there is thirty</b> times as much kosher food as non-kosher food, one may <b>assess,</b> i.e., permit, the mixture. And this contradicts the <i>halakha</i> that non-kosher food is nullified only in a mixture containing sixty times as much kosher food as non-kosher food. <b>Rabbi Ḥanina said:</b> Rabbi Ḥiyya did not make this statement to set a halakhic principle, but merely as <b>an exaggeration.</b> There was not even thirty times the volume of kosher food, so it was obvious that the mixture was forbidden.",
    "§ <b>Rabbi Ḥiyya bar Abba says</b> that <b>Rabbi Yehoshua ben Levi says in the name of bar Kappara: All</b> the <b>forbidden</b> foods <b>in the Torah</b> are nullified when they are mixed <b>with</b> kosher food that is <b>sixty</b> times their volume. <b>Rabbi Shmuel bar Rav Yitzḥak said before</b> Rabbi Ḥiyya bar Abba: <b>My teacher, you say this</b> citing Rabbi Yehoshua ben Levi, who said that bar Kappara said it. But <b>this is what Rav Asi says</b> that <b>Rabbi Yehoshua ben Levi says in the name of bar Kappara: All</b> the <b>forbidden</b> foods <b>in the Torah</b> are nullified when they are mixed <b>with</b> kosher food that is <b>one hundred</b> times their volume.",
    "The Gemara adds: <b>And both of them learned</b> their principles of nullification <b>only from</b> the term: <b>“Cooked foreleg,” as it is written</b> with regard to the nazirite’s ram: <b>“And the priest shall take the cooked foreleg</b> of the ram” (Numbers 6:19). <b>And it is taught</b> in a <i>baraita</i>: The verse states: <b>“Cooked,”</b>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בְּבֵיצַת אֶפְרוֹחַ אֲבָל טְמֵאָה לָא <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֵיתִיבֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּיצִים טְהוֹרוֹת שֶׁשְּׁלָקָן עִם בֵּיצִים טְמֵאוֹת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אִם יֵשׁ בָּהֶן בְּנוֹתֵן טַעַם כּוּלָּן אֲסוּרוֹת הָכָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי בְּבֵיצַת אֶפְרוֹחַ וְאַמַּאי קָרֵי לַהּ טְמֵאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּיוָן דְּאִית בַּהּ אֶפְרוֹחַ קָרֵי לַהּ טְמֵאָה <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְהָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדְּקָתָנֵי סֵיפָא בֵּיצִים שֶׁשְּׁלָקָן וְנִמְצָא אֶפְרוֹחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאַחַת מֵהֶן אִם יֵשׁ בָּהֶן בְּנוֹתֵן טַעַם כּוּלָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲסוּרוֹת מִכְּלָל דְּרֵישָׁא דְּלֵית בַּהּ אֶפְרוֹחַ עָסְקִינַן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>פָּירוּשֵׁי קָא מְפָרֵשׁ בֵּיצִים טְהוֹרוֹת שֶׁשְּׁלָקָן עִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בֵּיצִים טְמֵאוֹת אִם יֵשׁ בָּהֶן בְּנוֹתֵן טַעַם כּוּלָּן"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲסוּרוֹת כֵּיצַד כְּגוֹן שֶׁשְּׁלָקָן וְנִמְצָא אֶפְרוֹחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּאַחַת מֵהֶן <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הָכִי נָמֵי מִסְתַּבְּרָא דְּאִי סָלְקָא דַעְתָּךְ רֵישָׁא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלֵית בַּהּ אֶפְרוֹחַ הַשְׁתָּא דְּלֵית בַּהּ אֶפְרוֹחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲסוּרָה דְּאִית בַּהּ אֶפְרוֹחַ מִיבַּעְיָא <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אִי מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָא לָא אִירְיָא תְּנָא סֵיפָא לְגַלּוֹיֵי רֵישָׁא שֶׁלֹּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תֹּאמַר רֵישָׁא דְּאִית בַּהּ אֶפְרוֹחַ אֲבָל לֵית בַּהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶפְרוֹחַ שַׁרְיָא תְּנָא סֵיפָא דְּאִית בַּהּ אֶפְרוֹחַ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִכְּלָל דְּרֵישָׁא דְּלֵית בַּהּ אֶפְרוֹחַ וַאֲפִילּוּ הָכִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲסִירָא <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>הָהוּא כְּזֵיתָא תַּרְבָּא דִּנְפַל בְּדִיקּוּלָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּבִשְׂרָא סָבַר רַב אַסִּי לְשַׁעוֹרֵיהּ בְּמַאי דִּבְלַע"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּיקּוּלָא אָמְרִי לֵיהּ רַבָּנַן לְרַב אָשֵׁי אַטּוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּהֶיתֵּרָא בָּלַע דְּאִיסּוּרָא לָא בָּלַע <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>הָהוּא פַּלְגָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּזֵיתָא דְּתַרְבָּא דִּנְפַל בְּדִיקּוּלָא דְּבִשְׂרָא סָבַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָר בַּר רַב אָשֵׁי לְשַׁעוֹרֵיהּ בִּתְלָתִין פַּלְגֵי דְּזֵיתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲמַר לֵיהּ אֲבוּהּ לָאו אָמֵינָא לָךְ לָא תְּזַלְזֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּשִׁיעוּרִין דְּרַבָּנַן וְעוֹד הָאָמַר רַבִּי יוֹחָנָן חֲצִי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שִׁיעוּר אָסוּר מִן הַתּוֹרָה <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אָמַר רַב שֶׁמֶן בַּר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַבָּא אָמַר רַב אִידִי בַּר אִידִי בַּר גֵּרְשֹׁם אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵוִי בַּר פְּרָטָא אָמַר רַבִּי נַחוּם אָמַר רַבִּי בִּירְיָים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִשּׁוּם זָקֵן אֶחָד וְרַבִּי יַעֲקֹב שְׁמֵיהּ דְּבֵי נְשִׂיאָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמְרוּ בֵּיצָה בְּשִׁשִּׁים אֲסוּרָה בְּשִׁשִּׁים וְאַחַת מוּתֶּרֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אָמַר רַבִּי זֵירָא לְרַב שֶׁמֶן בַּר אַבָּא רְאֵה שֶׁאַתָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵטִיל בָּהּ גְּבוּל הֶיתֵּר שֶׁהֲרֵי שְׁנֵי גְּדוֹלֵי הַדּוֹר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֹא פֵּירְשׁוּ אֶת הַדָּבָר רַבִּי יַעֲקֹב בַּר אִידִי וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁמוּאֵל בַּר נַחְמָנִי תַּרְוַיְיהוּ מִשְּׁמֵיהּ דְּרַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "יְהוֹשֻׁעַ בֶּן לֵוִי אָמְרִי בֵּיצָה בְּשִׁשִּׁים אֲסוּרָה בְּשִׁשִּׁים וְאַחַת מוּתֶּרֶת <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאִיבַּעְיָא לְהוּ בְּשִׁשִּׁים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְאַחַת בַּהֲדֵי דִּידַהּ אוֹ דִילְמָא לְבַר מִינַּהּ וְלָא פְּשׁוּט וּמָר פָּשֵׁיט לַהּ מִפְשָׁט <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אִתְּמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר רַבִּי חֶלְבּוֹ אָמַר רַב הוּנָא בֵּיצָה בְּשִׁשִּׁים וְהִיא אֲסוּרָה בְּשִׁשִּׁים וְאַחַת וְהִיא מוּתֶּרֶת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>הָהוּא דַּאֲתָא לְקַמֵּיהּ דְּרַבָּן גַּמְלִיאֵל בַּר רַבִּי אֲמַר לֵיהּ אַבָּא לֹא שִׁיעֵר בְּאַרְבָּעִים וָשֶׁבַע וַאֲנִי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֲשַׁעֵר בְּאַרְבָּעִים וְחָמֵשׁ <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>הָהוּא דַּאֲתָא לְקַמֵּיהּ דְּרַבִּי שִׁמְעוֹן בַּר רַבִּי אֲמַר לֵיהּ אַבָּא לֹא שִׁיעֵר בְּאַרְבָּעִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְחָמֵשׁ וַאֲנִי אֲשַׁעֵר בְּאַרְבָּעִים וְשָׁלֹשׁ <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>הָהוּא דַּאֲתָא לְקַמֵּיהּ דְּרַבִּי חִיָּיא אֲמַר לֵיהּ כְּלוּם יֵשׁ שְׁלֹשִׁים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>טַעְמָא דְּלֵיכָּא שְׁלֹשִׁים הָא אִיכָּא שְׁלֹשִׁים מְשַׁעֲרִין אָמַר רַבִּי חֲנִינָא גּוּזְמָא <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>אָמַר רַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "חִיָּיא בַּר אַבָּא אָמַר רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי מִשּׁוּם בַּר קַפָּרָא כָּל אִיסּוּרִין שֶׁבַּתּוֹרָה בְּשִׁשִּׁים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אָמַר לְפָנָיו רַבִּי שְׁמוּאֵל בַּר רַב יִצְחָק רַבִּי אַתָּה אוֹמֵר כֵּן הָכִי אָמַר רַב אַסִּי אָמַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "רַבִּי יְהוֹשֻׁעַ בֶּן לֵוִי מִשּׁוּם בַּר קַפָּרָא כָּל אִיסּוּרִין שֶׁבַּתּוֹרָה בְּמֵאָה <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וּשְׁנֵיהֶם לֹא לְמָדוּהָ"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֶלָּא מִזְּרוֹעַ בְּשֵׁלָה דִּכְתִיב וְלָקַח הַכֹּהֵן אֶת הַזְּרֹעַ בְּשֵׁלָה וְגוֹ' וְתַנְיָא בְּשֵׁלָה"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אפרוח.</b> שהבשר נותן טעם ולא שנא טמאה ול\"ש טהורה דנבלה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "היא: <b>אבל</b> <b>טמאה.</b> בלא אפרוח לא: <b>כיון</b> <b>דאית</b> <b>בה</b> <b>אפרוח</b> <b>קרי</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>לה</b> <b>טמאה.</b> ואפילו של עוף טהור: <b>ביצים.</b> טהורות ששלקן כו':"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>מכלל</b> <b>דרישא.</b> דנקט טמאה טמאה ממש קאמר ולאו אפרוח דאי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בטהורה ואפרוח תרתי למה לי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>כיצד</b> <b>ששלקן</b> <b>ונמצא</b> <b>אפרוח</b> <b>באחת</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מהם.</b> וזו היא טומאתו וכולן מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הטהור: <b>השתא</b> <b>דלית</b> <b>בה</b> <b>אפרוח.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשמועינן דיהבא טעמא ואסורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואע\"ג דמיא בעלמא הוא: <b>יש</b> <b>בה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אפרוח.</b> אפילו טהורה: <b>מיבעיא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כ\"ש דיהבא טעמא דהא אפרוח נבלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "היא: <b>בדיקולא.</b> קלחת: <b>סבר</b> <b>רב</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אשי</b> <b>לשעוריה.</b> היתרא ולאוסופי עלה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מה שבלעה קדרה כדי לבטל את"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "האיסור והאיסור היה משער כמו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהוא בא לפנינו מצומקת: <b>רבנן.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תלמידים: <b>דאיסורא</b> <b>לא</b> <b>בלע.</b> בתמיה."
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אף האיסור נצטמק וכשנפל היה בו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יותר אלא הכל משערים כמות שאנו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רואים: <b>בתלתין</b> <b>פלגי</b> <b>דזיתי.</b> משום"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא היה כשיעור היה מזלזל בבטולו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא בעי ששים: <b>לא</b> <b>תזלזל</b> <b>בשיעורי</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דרבנן.</b> כלומר אפילו במידי דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיתסר מדאורייתא לא תזלזל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשיעוריה ועוד הא מדאורייתא אסור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דחצי שיעור אסור מן התורה וחצי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיעור מנין ת\"ל כל חלב בפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בתרא דיומא (דף עד.): <b>ראה</b> <b>שאתה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מטיל</b> <b>בה</b> <b>גבול.</b> ראה מה אתה עושה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שלא תטעה ותכשיל הסמוכים עליך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאתה מטיל בה גבול להתירה בס'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואחת ואינך מפרש אי בהדי דידה אי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לבר מינה והשומעים יעלה על דעתם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בהדי דידה והרי שני גדולי הדור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשאלה מהם ולא פירשוה ומאן נינהו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבי יעקב בר אידי ורבי שמואל בר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נחמני: ואיבעיא להו גרסינן: <b>פשיט</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>מיפשט.</b> שאינך מטיל שום ספק בדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לומר ואיני יודע אם היא מן המנין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "של ס\"א או לא: <b>בס'</b> <b>ואחת</b> <b>והיא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהוו להו ס\"ב: <b>ההוא</b> <b>דאתא</b> <b>כו'.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "פלגא דזיתא דאיסורא הוה וכן עובדא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דר\"ש בר רבי: <b>אבא.</b> הלא בא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעשה כזה לפניו ולא מצא אלא מ\"ז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והתיר שמע מינה לאו ס' בעי אף"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אני מתיר בזה שאיני מוצא בו אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מ\"ה. ולי נראה דהכי קאמר אבא לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שיער בארבעים ושבע אני אשער"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "במ\"ה בתמיה אבא בא לפניו מעשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "והיה יכול לבטלו במ\"ז ולא שיערו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להתיר ואסר ואני אתירנו במ\"ה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וללשון זה אין צריך לפרש בחצי זית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלא אף בשיעור שלם: <b>הא</b> <b>איכא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שלשים</b> <b>משערינן.</b> בתמיה וכולי האי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מי מזלזלין: <b>גוזמא.</b> כלומר למה באת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לישאל עליו והלא אפילו שלשים אין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בו בהיתר כמות האיסור ולאו דוקא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קאמר ליה אלא דבר שאינו יכול לעמוד כלומר כלום יש שם אפילו שלשים ואע\"פ שאינו ניתר בכך: <b>בס'.</b> היכא דבדקניה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ולא יהיב טעמא אי נמי ליכא למיקם אטעמא כגון מין ומינו אבל היכא דבדקניה ויהיב טעמא לעולם טעמא לא בטיל כדאמר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בכמה דוכתין ולקמן (חולין דף צט.) נמי אמרינן יש בהן בנותן טעם בין שיש להעלות במאה ואחד ובין שאין כו' אסור וכי לא יהיב"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "טעמא בעינן ששים לבטוליה כדלקמן דקתני אין בהן בנ\"ט בין שיש להעלות כו' מותר דאמרינן אין בהן להעלות בק\"א אלא במאי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לאו בששים אלמא כי לא יהיב טעמא נמי בעינן ששים למר ומאה למר: <b>ושניהם</b> <b>לא</b> <b>למדוה</b> <b>כו'.</b> ואע\"ג דאי אתי למילף מיניה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "מצית למילף אפילו היכא דיהיב טעמא דהא הכא איכא למימר דאי שלא במינו הוה יהיב טעמא אפילו הכי רבנן אחמור ואמור טעמא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לא בטיל: זרוע של איל נזיר הוא המורם ממנו ומניפין אותו וניתן לכהן ואסור לזרים והאיל כולו נאכל לבעליו דהא שלמים הוא:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "<big><b>בביצת</b></big>. וה\"ה בשאר בנמצא בה דם דשדא תיכלא"
    },
    {
      "width": "350px",
      "right": "",
      "left": "",
      "text": "בכולה ונראה דטמאה שהיא קלופה אפשר דאסורה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "ובירושלמי גבי גיעולי ביצים משמע דיש חילוק בין קלופות לשאין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "",
      "text": "קלופות ושמא לענין זה נמי יש חילוק והא דלא משני הכא הא בקלופה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הא בשאינה קלופה משום דסתם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ביצים מבשלים אותן בקליפתן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>פירושי</b></big>. הכא לא פריך א\"ה"
    },
    {
      "width": "130px",
      "right": "",
      "left": "",
      "text": "אסורות אסורות למה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "לי וכן בכמה דוכתין ובכמה דוכתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "פריך <big><b>דנפל</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בערוך חברו בהדי היא ניימא ודיקולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שפיל פירוש קלתא וכתוב בתשובת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הגאונים דהכי קאמר דנפל ליורה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גדולה שיש בה שיעור דיקולא וקשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כיון דלאו לדיקולא נפל מאי קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "סבר רב אשי לשעוריה במאי דבלעה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דיקולא ובקונטרס פירש דיקולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קלחת וקלחת הוא כלי שמבשלין בה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בשר כדאמר בהמוכר את הספינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "(ב\"ב עד.) כל שלשים יום מהפך להם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "גיהנם כבשר בקלחת ואפשר דקרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ליה דיקולא משום הרתיחות שעולות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בתוכו שנקראים דיקולי כדאמר פרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כל שעה (פסחים דף לט:) אמר רב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "יוסף לא ליחלט איניש תרתי חיטי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בהדי הדדי דילמא אזל חדא בצדי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "דחברתה ולא סליק ליה דיקולא דמיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מד' רוחתא <big><b>ואיבעיא להו</b></big>."
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ומדלא פירש בהדיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בששים והיא מותרת ליכא למיפשט"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מידי דשמא רבי יהושע בן לוי עצמו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "הוא מסופק ומיהו קשה דלקמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קאמר רבי יהושע בן לוי כל איסורין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שבתורה בששים משמע בששים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "של היתר כמו גיד בששים ואין גיד מן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "המנין ויש לומר דהתם משמיה דבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קפרא קאמר לה אבל הכא מדקאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בששים אסור משמע שפיר דבששים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "של היתר נמי אסור להכי אית לן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "למימר דלדידיה הוה מספקא ליה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>כל איסורין</b></big>. פירש"
    },
    {
      "width": "200px",
      "right": "",
      "left": "",
      "text": "בקונטרס דאף כי לא יהיב טעמא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "בעי ששים ואין נראה ומה שהביא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "ראיה מלקמן אפרש לקמן בעזרת הש\"י"
    }
  ]
}