{
  "text": [
    "[ מ ת נ י ' : ] < b >   ו ב ל ב ד   ש ל א   י א מ ר   ל ו   ה ל ו י נ י . < / b >   ו נ ש י ם   ש א י נ ן   מ כ י ר ו ת   ב י ן   ה ל ו י נ י   ל ה ש א י ל נ י   צ ר י כ ו ת   ל ו מ ר   ת ן   ל י   ו כ י ו צ א   ב ז ה   מ ל ש ו נ ו ת   ש א י ן   מ ש מ ע ן   ל ש ו ן   ה ל ו א ה .",
    "[ ג מ ר א : ] < b >   א מ ר   ל י ה   ה ש א י ל נ י   ל א   א ת י   ל מ י כ ת ב ,   ה ל ו י נ י   א ת י   ל מ כ ת ב . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   מ ש ו ם   ד ס ת ם   ה ל ו א ה   ש ל ו ש י ם   י ו ם ,   ו כ ד י   ש ל א   י ש כ ח   כ ו ת ב   ע ל   פ נ ק ס ו ,   א ב ל   ש א ל ה   א י ן   ל ה   ז מ ן   א ל א   כ ל   ז מ ן   ש מ ש א י ל   ר ו צ ה   ל י ט ו ל   א ת   ש ל ו   נ ו ט ל ,   ו ל פ י כ ך   ה צ ר י כ ו ה ו   ל ו מ ר   כ א ן   ה ש א י ל נ י   א ף   ע ל   ג ב   ש א י נ ו   ח ו ז ר   ב ע י ן   ו כ ל   ש א י נ ו   ח ו ז ר   ב ע י ן   ל א   ש י י ך   ב י ה   ל ש ו ן   ה ש א ל ה   א ל א   ל ש ו ן   ה ל ו א ה ,   ד ה כ י   ק א מ ר   ל י ה   ה ר י נ י   מ ח ז י ר   ל ך   כ ל   ז מ ן   ש ת ר צ ה   כ מ ו   ש א ל ה .   ו ה א   ד א מ ר י נ ן   ב מ נ ח ו ת   ( מ ד ,   א )   ט ל י ת   ש א ו ל ה   כ ל   ש ל ו ש י ם   י ו ם   פ ט ו ר ה   מ ן   ה צ י צ י ת ,   ל א ו   מ ש ו ם   ד ש א ל ה   ס ת מ א   ש ל ו ש י ם   י ו ם ,   א ל א   מ ש ו ם   ד ד ר כ ן   ש ל   ב נ י   א ד ם   ל ה ש א י ל   ב פ י ר ו ש   כ ל י ה ם   ע ד   ש ל ו ש י ם   י ו ם ,   ה ל כ ך   א ף   ז ה     כ ש א י נ ו   מ ט י ל   ב ה   צ י צ י ת   ל א   א ת י   ל י ד י   ח ש ד א ,   ד מ י מ ר   א מ ר ו   ד ט ל י ת   ש א ו ל ה   ה י א ,   ה א   ל ב ת ר   מ כ א ן   א ת י   ל י ד י   ח ש ד א ,   ו ל ע ו ל ם   ה מ ש א י ל   ס ת ם   א י ן   ל ו   ז מ ן ,   ו כ ש ו ר א   ד מ ט ל ל ת א   נ מ י   ד כ ל   ש ל ו ש י ם   י ו ם   א י ן   ל ו   ח ז ק ה   ( ב \" ב   ו ,   ב ) ,   ה י י נ ו   מ ש ו ם   ד ס ת ם   ב נ י   א ד ם   א י נ ם   מ ק פ י ד י ן   ב כ ך   ע ד   ש ל ו ש י ם   י ו ם . < b r > < b > < / b > א ב ל   ר \" ת   ז \" ל   ו כ ן   ה ר ב   ב ע ל   ה ע י ט ו ר   ז \" ל   ס ו ב ר י ן   ד ש א ל ה   כ ה ל ו א ה   ב ד ב ר   ז ה   ד ס ת מ ן   ש ל ו ש י ם   י ו ם   מ ה ה י א   ד מ נ ח ו ת ,   ו ה כ א   ה כ י   ק א מ ר :   ש א ל ה   כ י ו ן   ש ה י א   ח ו ז ר ת   ב ע י נ י ה   ו א י נ ו   ר ו א ה   א ו ת ה   ל א   ח י י ש   ל ש כ ח ה ,   מ ה   ש א י ן   כ ן   ב ה ל ו א ה   ד ח י י ש   ל ש כ ח ה   ו א ת י   ל מ י כ ת ב ,   ו ה כ א   נ מ י   א ע \" פ   ד א י נ ה   ח ו ז ר ת   ב ע י ן ,   כ י ו ן   ד ה ו י   ל י ה   ל מ י מ ר   ה ל ו י נ י   ו א מ ר   ה ש א י ל נ י   מ י נ כ ר א   מ ל ת א   ו ל א   א ת י   ל מ י כ ת ב .   ו ד ב ר י   ר ש \" י   ז \" ל   נ ר א י ן   ע י ק ר .   ו כ ן   מ ש מ ע   ב ס מ ו ך   ו כ מ ו   ש א נ י   ע ת י ד   ל כ ת ו ב   ב ס י י ע ת א   ד ש מ י א .",
    "< b > ו מ כ ל   מ ק ו ם   מ ס ת ב ר א   ש א פ י ל ו   ל ד ב ר י   ר ש \" י   ז \" ל   א ס ו ר   ל ו מ ר   ל ו   ה ל ו י נ י   ע ל   מ נ ת   ש א ח ז י ר   ל ך   כ ל   ז מ ן   ש ת ר צ ה ,   ד כ י ו ן                         < / b > ד ה ל ו א ה   ה י א   ש נ ת נ ה   ל ה ו צ א ה   ו ה ו א   א ו מ ר   ל ו   ב ל ש ו ן   ה ל ו א ה ,   א ע \" פ   ש ה ת נ ה   ע מ ו   ש י ח ז י ר   ל ו   כ ל   ז מ ן   ש י ר צ ה ,   א פ י ל ו   ה כ י   א י ן   ד ר כ ן   ש ל   מ ל ו י ם   ל ת ב ו ע   ו ל ד ח ו ק   א ת   ה ל ו ה   ת ו ך   ש ל ו ש י ם ,   ו א ת י   ל מ כ ת ב   ד ל א   מ י נ כ ר א   מ ל ת א .   ו ת ד ע   ל ך ,   ד א פ י ל ו   כ י   א מ ר   ה ש א י ל נ י   ל א   ס ג י   ל י ה   ב ה כ י ן   א י   ל א ו   מ ש ו ם   ד ש ר ו   ל י ה   ר ב נ ן   מ ש ו ם   ד ל א   ל י ת י   ל א י מ נ ו ע י   מ ש מ ח ת   י ו ם   ט ו ב .",
    "ה \" ג   ר ש \" י   ז \" ל : < b >   א מ ר   ל י ה   כ י ו ן   ד ה ש א י ל נ י   ש ר ו   ל י ה   ר ב נ ן   ה ל ו י נ י   ל א   ש ר ו   ל י ה   ר ב נ ן   מ י נ כ ר א   מ ל ת א   ו ל א   א ת י   ל מ כ ת ב . < / b >   ו ה י א   ג י ר ס א   ד י י ק א .   ו י ש   ס פ ר י ם   ש כ ת ו ב   ב ה ן :   א \" ל   ב ח ו ל   ד ל א   ש נ א   כ י   א מ ר   ל י ה   ה ל ו י נ י   ל א   ש נ א   כ י   א מ ר   ל י ה   ה ש א י ל נ י   ל א   ק פ ד י נ ן   ע י ל ו י ה ,   א ת י   ל מ כ ת ב ,   ב ש ב ת   ד ה ש א י ל נ י   ש ר ו   ל י ה   ר ב נ ן   ה ל ו י נ י   ל א   ש ר ו   ל י ה   ר ב נ ן ,   מ י נ כ ר א   מ ל ת א   ו ל א   א ת י   ל מ י כ ת ב .   ו נ \" ל   ל פ ר ש ה   ה כ י ן   ו כ י ו ן   ד ב ח ו ל   ז י מ נ י ן   ד ב ע י   ל מ י מ ר   ה ל ו י נ י ,   כ ל ו מ ר   ב ד ב ר י ם   ש ה ן   ה ל ו א ה   ש נ ת נ ו   ל ה ו צ א ה ,   ו א פ י ל ו   ה כ י   א מ ר   ה ש א י ל נ י   ו ה ו א   כ ו ת ב   ע ל   פ נ ק ס ו ,   א \" כ   א ף   ב ש ב ת   מ א י   ה י כ ר א   א י ת   ל י ה ,   ד א י ן   ב י ן   ל ש ו ן   ה ל ו א ה   ל ל ש ו ן   ש א ל ה   ו ל א   כ ל ו ם ,   ו ב ת ר ו ו י י ה ו   א ת י   ל מ י כ ת ב   כ ד ר ך   ש ה ו א   כ ו ת ב   ב ח ו ל ,   א \" ל   ב ח ו ל   כ י ו ן   ש נ ת נ ה   ל ה ו צ א ה   מ י ד ע   י ד ע   ד ל ה ו צ א ה   ה י א   ו א ע \" ג   ד א \" ל   ל ש ו ן   ש א ל ה ,   ו ה ל כ ך   ה ו א   כ ו ת ב   כ א י ל ו   א מ ר   ל ו   ה ל ו י נ י ,   א ב ל   ה כ א   ד ב ד ו ק א   א \" ל   ה ש א י ל נ י   ד ל א   ש ר ו   ל י ה   ר ב נ ן   ל מ י מ ר   ל י ה   ה ל ו י נ י ,   מ י נ כ ר א   ל י ה   מ ל ת א   ו ל א   א ת י   ל מ י כ ת ב ."
  ]
}