{
  "text": [
    "[מתני':]<b> ובלבד שלא יאמר לו הלויני.</b> ונשים שאינן מכירות בין הלויני להשאילני צריכות לומר תן לי וכיוצא בזה מלשונות שאין משמען לשון הלואה.",
    "[גמרא:]<b> אמר ליה השאילני לא אתי למיכתב, הלויני אתי למכתב.</b> פירש רש\"י ז\"ל: משום דסתם הלואה שלושים יום, וכדי שלא ישכח כותב על פנקסו, אבל שאלה אין לה זמן אלא כל זמן שמשאיל רוצה ליטול את שלו נוטל, ולפיכך הצריכוהו לומר כאן השאילני אף על גב שאינו חוזר בעין וכל שאינו חוזר בעין לא שייך ביה לשון השאלה אלא לשון הלואה, דהכי קאמר ליה הריני מחזיר לך כל זמן שתרצה כמו שאלה. והא דאמרינן במנחות (מד, א) טלית שאולה כל שלושים יום פטורה מן הציצית, לאו משום דשאלה סתמא שלושים יום, אלא משום דדרכן של בני אדם להשאיל בפירוש כליהם עד שלושים יום, הלכך אף זה  כשאינו מטיל בה ציצית לא אתי לידי חשדא, דמימר אמרו דטלית שאולה היא, הא לבתר מכאן אתי לידי חשדא, ולעולם המשאיל סתם אין לו זמן, וכשורא דמטללתא נמי דכל שלושים יום אין לו חזקה (ב\"ב ו, ב), היינו משום דסתם בני אדם אינם מקפידין בכך עד שלושים יום.<br><b></b>אבל ר\"ת ז\"ל וכן הרב בעל העיטור ז\"ל סוברין דשאלה כהלואה בדבר זה דסתמן שלושים יום מההיא דמנחות, והכא הכי קאמר: שאלה כיון שהיא חוזרת בעיניה ואינו רואה אותה לא חייש לשכחה, מה שאין כן בהלואה דחייש לשכחה ואתי למיכתב, והכא נמי אע\"פ דאינה חוזרת בעין, כיון דהוי ליה למימר הלויני ואמר השאילני מינכרא מלתא ולא אתי למיכתב. ודברי רש\"י ז\"ל נראין עיקר. וכן משמע בסמוך וכמו שאני עתיד לכתוב בסייעתא דשמיא.",
    "<b>ומכל מקום מסתברא שאפילו לדברי רש\"י ז\"ל אסור לומר לו הלויני על מנת שאחזיר לך כל זמן שתרצה, דכיון            </b>דהלואה היא שנתנה להוצאה והוא אומר לו בלשון הלואה, אע\"פ שהתנה עמו שיחזיר לו כל זמן שירצה, אפילו הכי אין דרכן של מלוים לתבוע ולדחוק את הלוה תוך שלושים, ואתי למכתב דלא מינכרא מלתא. ותדע לך, דאפילו כי אמר השאילני לא סגי ליה בהכין אי לאו משום דשרו ליה רבנן משום דלא ליתי לאימנועי משמחת יום טוב.",
    "ה\"ג רש\"י ז\"ל:<b> אמר ליה כיון דהשאילני שרו ליה רבנן הלויני לא שרו ליה רבנן מינכרא מלתא ולא אתי למכתב.</b> והיא גירסא דייקא. ויש ספרים שכתוב בהן: א\"ל בחול דלא שנא כי אמר ליה הלויני לא שנא כי אמר ליה השאילני לא קפדינן עילויה, אתי למכתב, בשבת דהשאילני שרו ליה רבנן הלויני לא שרו ליה רבנן, מינכרא מלתא ולא אתי למיכתב. ונ\"ל לפרשה הכין וכיון דבחול זימנין דבעי למימר הלויני, כלומר בדברים שהן הלואה שנתנו להוצאה, ואפילו הכי אמר השאילני והוא כותב על פנקסו, א\"כ אף בשבת מאי היכרא אית ליה, דאין בין לשון הלואה ללשון שאלה ולא כלום, ובתרווייהו אתי למיכתב כדרך שהוא כותב בחול, א\"ל בחול כיון שנתנה להוצאה מידע ידע דלהוצאה היא ואע\"ג דא\"ל לשון שאלה, והלכך הוא כותב כאילו אמר לו הלויני, אבל הכא דבדוקא א\"ל השאילני דלא שרו ליה רבנן למימר ליה הלויני, מינכרא ליה מלתא ולא אתי למיכתב."
  ]
}