{
  "metadata": {
    "masechet_en": "Ketubot",
    "masechet_he": "כתובות",
    "daf": "37A",
    "perek_title": "אלו נערות",
    "perek_number": 3
  },
  "english": [
    "<b>And</b> does <b>Rabbi Yehuda maintain</b> that a captive woman <b>remains in her</b> state of <b>sanctity? But isn’t it taught</b> in a <i>baraita</i>: With regard to a female <b>convert who converted and saw</b> the flow of menstrual <b>blood</b> on that same day, <b>Rabbi Yehuda says:</b> Deeming <b>her</b> impure from the <b>hour</b> that she saw the menstrual flow <b>is sufficient for her.</b> There is no decree of retroactive impurity on objects that she touched earlier, due to the concern that the blood flow might have started earlier. <b>Rabbi Yosei says: Her</b> legal status <b>is like</b> that of <b>all</b> of <b>the</b> Jewish <b>women, and she</b> therefore <b>transmits impurity</b> retroactively <b>for a twenty-four hour period</b> following her conversion, or <b>from examination to examination,</b> i.e., from the last time she examined herself.",
    "<b>And</b> a convert <b>is required to wait three months</b> after her conversion before marrying a Jew, due to the concern that she is pregnant, leading to confusion whether the child was conceived before or after her conversion; this is <b>the statement of Rabbi Yehuda. Rabbi Yosei permits her to be betrothed and to be married immediately.</b> Clearly, Rabbi Yehuda is concerned that she engaged in sexual relations prior to her conversion. Rav Yosef <b>said to</b> Rav Pappa bar Shmuel: <b>Are you raising a contradiction</b> from the <i>halakha</i> of <b>a convert to</b> that of <b>a captive</b> woman? <b>A convert does not protect herself</b> from engaging in sexual relations before conversion, whereas <b>a captive protects herself,</b> as she is conscious of the sanctity of the Jewish people and does not want to be violated.",
    "<b>And</b> Rav Pappa bar Shmuel <b>raised a contradiction from</b> one <i>halakha</i> with regard to <b>a captive to</b> another <i>halakha</i> with regard to <b>a captive, as it is taught</b> in a <i>baraita</i>: <b>The convert, or the captive</b> woman <b>or the</b> gentile <b>maidservant, who were redeemed, converted, or emancipated</b> when they were <b>more than three years and one day</b> old, <b>are required to wait three months</b> before marrying; this is <b>the statement of Rabbi Yehuda. Rabbi Yosei permits</b> these women <b>to be betrothed and to be married immediately.</b> Apparently, Rabbi Yehuda is concerned that she engaged in sexual relations prior to her redemption, contradicting his opinion here. Rav Yosef <b>was silent,</b> unable to respond.",
    "Later, Rav Yosef <b>said to him: Have you heard anything with regard to this</b> matter? Rav Pappa bar Shmuel <b>said to him: This</b> is what <b>Rav Sheshet said:</b> Rabbi Yehuda is referring to a captive <b>whom</b> witnesses <b>saw engage in intercourse.</b> The Gemara asks: <b>If so, what is the rationale</b> for the ruling of <b>Rabbi Yosei</b> that she may marry immediately? Shouldn’t he be concerned lest she is pregnant? <b>Rabba said: Rabbi Yosei holds</b> that <b>a woman who engages in</b> promiscuous <b>sexual relations has relations with</b> a contraceptive <b>resorbent</b> at the entrance of her womb, so <b>that she will not become pregnant.</b>",
    "The Gemara asks: <b>Granted, a convert</b> uses the resorbent; <b>since it is her intention to convert, she protects herself</b> from pregnancy. <b>A captive too</b> uses the resorbent because <b>she does not know where they are taking her,</b> and she does not want to become pregnant. <b>A maidservant</b> uses the resorbent <b>too, as she heard from her master</b> that he intends to free her, and she seeks to avoid confusion with regard to the lineage of her offspring. <b>However,</b> with regard a maidservant who <b>emerges</b> from slavery <b>with</b> the extraction by her master of her <b>tooth or</b> her <b>eye, what is there to say?</b> She has no advance knowledge that she will be freed and therefore would not take precautions to avoid becoming pregnant, and Rav Sheshet explained that this is a case where she was seen engaging in sexual relations.",
    "<b>And if you say</b> that with regard to <b>any</b> situation that occurs <b>on its own,</b> without advance knowledge, <b>Rabbi Yosei</b> concedes to Rabbi Yehuda and <b>did not say</b> that it is permitted for her to marry immediately, that cannot be so. There is the case of <b>a raped or seduced</b> woman, which happens <b>on its own</b> without advance knowledge, <b>and it is taught</b> in a <i>baraita</i>: <b>A raped woman and a seduced woman must wait three months</b> before marrying; this is <b>the statement of Rabbi Yehuda; Rabbi Yosei permits</b> these women <b>to be betrothed and to be married immediately.</b>",
    "<b>Rather, Rabba said:</b> The rationale for the ruling of Rabbi Yosei is not because the woman uses a contraceptive resorbent that she inserts before engaging in relations. Rather, <b>Rabbi Yosei holds: A woman</b> who <b>engages in</b> promiscuous <b>sexual relations turns over</b> at the conclusion of the sexual act so <b>that she will not become pregnant.</b> Therefore, even if she engaged in unplanned sexual relations, she can take steps afterward to prevent unwanted pregnancy. The Gemara asks: <b>And</b> how does <b>the other</b> <i>tanna</i>, Rabbi Yehuda respond to this contention? The Gemara answers: <b>We are concerned lest</b> the semen remain in her womb because <b>she did not turn over properly,</b> and she will become pregnant.",
    "§ The mishna states that one liable to receive the death penalty is exempt from payment, <b>as it is stated: “And yet no harm follow, he shall be punished, etc.”</b> (Exodus 21:22). The Gemara asks: <b>And is this</b> principle <b>derived from here?</b> Actually, <b>it is derived from there:</b> “And to be beaten before his face <b>according to the measure of his iniquity”</b> (Deuteronomy 25:2). From the term: His iniquity, it is inferred: <b>You can hold</b> one who performs one action <b>liable for one iniquity,</b> i.e., punishment for violating one prohibition, <b>but you do not hold him liable for two iniquities,</b> i.e., punishments for violating two prohibitions.",
    "The Gemara answers: <b>One</b> of these derivations, from the verse “And yet no harm follow” is stated <b>with regard to</b> one who performed an action for which he is liable to receive the <b>death</b> penalty <b>and</b> to pay <b>money,</b> and the liability to be executed exempts him from payment. <b>And one</b> of these derivations, from the verse “According to the measure of his iniquity,” is stated <b>with regard to</b> one who performed an action for which he is liable to receive <b>lashes and</b> to pay <b>money,</b> and he receives only one punishment. The Gemara elaborates: <b>And</b> both derivations <b>are necessary, as if</b> the Torah <b>taught us</b> this <i>halakha</i> only with regard to <b>death and money,</b> one would assert that the exemption from payment is <b>due to</b> the fact <b>that there is loss of life,</b> the ultimate punishment, leaving no room for additional punishment; <b>however,</b> in the case of <b>lashes and money, where there is no loss of life, say no,</b> there is no exemption and he is flogged and pays.",
    "<b>And if</b> the Torah <b>taught us</b> this <i>halakha</i> only with regard to <b>lashes and money,</b> one would assert that the exemption from payment is <b>due to</b> the fact <b>that</b> the <b>prohibition</b> that he violated <b>is not severe,</b> as it is punishable by lashes, and for violating a prohibition that is not severe one does not receive two punishments. <b>However,</b> with regard to <b>death and money, where</b> the <b>prohibition</b> that he violated <b>is severe, say no,</b> he is not exempt from receiving two punishments. Therefore, it was <b>necessary</b> for the Torah to teach both derivations.",
    "The Gemara asks: <b>And according to Rabbi Meir, who said</b> that one <b>is flogged and pays</b> in cases where he violated a prohibition punishable by both, <b>why do I</b> require <b>two</b> derivations teaching that one does not receive the death penalty and pay? The Gemara answers: <b>One</b> derivation is <b>with regard to death and money,</b> exempting one liable to be executed from payment,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>וְסָבַר רַבִּי יְהוּדָה בִּקְדוּשְׁתַּהּ קָיְימָא? וְהָתַנְיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הַגִּיּוֹרֶת שֶׁנִּתְגַּיְּירָה וְרָאֲתָה דָּם, רַבִּי יְהוּדָה אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּיָּהּ שְׁעָתָהּ. רַבִּי יוֹסֵי אוֹמֵר: הֲרֵי הִיא כְּכׇל הַנָּשִׁים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּמְטַמְּאָה מֵעֵת לְעֵת, וּמִפְּקִידָה לִפְקִידָה. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>וּצְרִיכָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַמְתִּין שְׁלֹשָׁה חֳדָשִׁים, דִּבְרֵי רַבִּי יְהוּדָה. רַבִּי יוֹסֵי מַתִּיר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיאָרֵס וְלִינָּשֵׂא מִיָּד. אֲמַר לֵיהּ: גִּיּוֹרֶת אַשְּׁבוּיָהּ קָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רָמֵית? גִּיּוֹרֶת לָא מְנַטְּרָא נַפְשַׁהּ, שְׁבוּיָה מְנַטְּרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נַפְשַׁהּ. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וּרְמִי שְׁבוּיָה אַשְּׁבוּיָהּ, דְּתַנְיָא: הַגִּיּוֹרֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְהַשְּׁבוּיָה וְהַשִּׁפְחָה שֶׁנִּפְדּוּ וְשֶׁנִּתְגַּיְּירוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְשֶׁנִּשְׁתַּחְרְרוּ יְתֵירוֹת עַל בְּנוֹת שָׁלֹשׁ שָׁנִים וְיוֹם אֶחָד —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "צְרִיכוֹת לְהַמְתִּין שְׁלֹשָׁה חֳדָשִׁים, דִּבְרֵי רַבִּי יְהוּדָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹסֵי מַתִּיר לֵיאָרֵס וְלִינָּשֵׂא מִיָּד. אִשְׁתִּיק. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ: מִידֵּי שְׁמִיעַ לָךְ בְּהָא? אֲמַר לֵיהּ: הָכִי אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב שֵׁשֶׁת, שֶׁרָאוּהָ שֶׁנִּבְעֲלָה. אִי הָכִי מַאי טַעְמָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַבִּי יוֹסֵי? אָמַר רַבָּה, קָסָבַר רַבִּי יוֹסֵי: אִשָּׁה מְזַנָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְשַׁמֶּשֶׁת בְּמוֹךְ, שֶׁלֹּא תִּתְעַבֵּר. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>בִּשְׁלָמָא גִּיּוֹרֶת,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כֵּיוָן דְּדַעְתַּהּ לְאִיגַּיּוֹרֵי מְנַטְּרָא נַפְשַׁהּ. שְׁבוּיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי, דְּלָא יָדְעָה הֵיכָא מַמְטוּ לָהּ. שִׁפְחָה נָמֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּשָׁמְעָה מִפִּי מָרַהּ. אֶלָּא יוֹצְאָה בְּשֵׁן וָעַיִן,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מַאי אִיכָּא לְמֵימַר? <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְכִי תֵּימָא כֹּל מִמֵּילָא לָא אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַבִּי יוֹסֵי, הֲרֵי אֲנוּסָה וּמְפוּתָּה, דְּמִמֵּילָא, וְתַנְיָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲנוּסָה וּמְפוּתָּה צְרִיכוֹת לְהַמְתִּין שְׁלֹשָׁה חֳדָשִׁים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּבְרֵי רַבִּי יְהוּדָה. רַבִּי יוֹסֵי מַתִּיר לֵיאָרֵס וְלִינָּשֵׂא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִיָּד! <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֶלָּא אָמַר רַבָּה: קָסָבַר רַבִּי יוֹסֵי: אִשָּׁה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְזַנָּה מִתְהַפֶּכֶת כְּדֵי שֶׁלֹּא תִּתְעַבֵּר. וְאִידַּךְ?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "חָיְישִׁינַן שֶׁמָּא לֹא נֶהֶפְכָה יָפֶה יָפֶה. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>שֶׁנֶּאֱמַר וְלֹא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִהְיֶה אָסוֹן עָנוֹשׁ יֵעָנֵשׁ וְכוּ׳. וְהָא מֵהָכָא נָפְקָא?"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵהָתָם נָפְקָא: ״כְּדֵי רִשְׁעָתוֹ״, מִשּׁוּם רִשְׁעָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַחַת אַתָּה מְחַיְּיבוֹ, וְאִי אַתָּה מְחַיְּיבוֹ מִשּׁוּם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁתֵּי רִשְׁעָיוֹת! <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>חֲדָא בְּמִיתָה וּמָמוֹן, וַחֲדָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּמַלְקוֹת וּמָמוֹן. וּצְרִיכָא: דְּאִי אַשְׁמְעִינַן מִיתָה וּמָמוֹן, מִשּׁוּם דְּאִיכָּא אִיבּוּד נְשָׁמָה,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אֲבָל מַלְקוֹת וּמָמוֹן, דְּלֵיכָּא אִיבּוּד נְשָׁמָה, אֵימָא לָא. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְאִי אַשְׁמְעִינַן מַלְקוֹת"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "וּמָמוֹן, מִשּׁוּם דְּלָא חֲמִיר אִיסּוּרֵיהּ. אֲבָל מִיתָה וּמָמוֹן, דַּחֲמִיר אִיסּוּרֵיהּ, אֵימָא לָא."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "צְרִיכָא. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וּלְרַבִּי מֵאִיר דְּאָמַר לוֹקֶה וּמְשַׁלֵּם, תַּרְתֵּי לְמָה לִי? חֲדָא בְּמִיתָה וּמָמוֹן,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>וראתה</b> <b>דם.</b> בו ביום: <b>דיה</b> <b>שעתה.</b> ולא גזרו בה טומאת מעת לעת"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לטמא טהרות שנגעה בהן משעת טבילה עד שעת ראייה דהא אפי'"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "יצא דם זה מאתמול והעמידוהו כותלי בית הרחם שזהו הטעם של"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מעת לעת בבנות ישראל הלא דם כנענית כדם בהמה ואם תאמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ניחוש שמא משטבלה נעקר ויצא מיד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "טומאה למפרע דרבנן היא והיכא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאיכא למיגזר מעת לעת שלם גזור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מפקידה לפקידה והיכא דלא גזור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעת לעת לא גזור מפקידה לפקידה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>וצריכה</b> <b>להמתין</b> <b>ג'</b> <b>חדשים.</b> שלא תנשא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "להבחין בין זרע הנזרע בקדושה לזרע"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנזרע שלא בקדושה: <b>רבי</b> <b>יוסי</b> <b>מתיר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לקמיה מפרש טעמא: <b>צריכות</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>להמתין.</b> ואף על פי שקטנה אינה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מתעברת גזירה קטנה אטו גדולה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>משמשת</b> <b>במוך.</b> נותנת מוך לאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בעילה ושואבת הזרע: <b>מנטרא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>נפשה.</b> ומזמנת לה מוך: <b>דלא</b> <b>ידעה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>היכא</b> <b>ממטו</b> <b>לה.</b> שבאים למוכרה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וסברה דלמא ממטו לה לגבי ישראל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ופרקו לה ומנטרא נפשה לשמש במוך:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אלא</b> <b>יוצאה</b> <b>בשן</b> <b>ועין.</b> שפחה שסימא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אדוניה את עינה ויצאה לחירות מנא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הות ידעה מעיקרא דתיפוק לחירות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דמנטרא נפשה לזמן מוך לשימושה: <b>כל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ממילא.</b> מידי דליכא לאיזדהורי ביה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מעיקרא דתיפוק לחירות מודה רבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יוסי: <b>הרי</b> <b>אנוסה</b> <b>דממילא.</b> דלא הות"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ידעה דליסליק בה הכי ותזמן לה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מוך: <b>מתהפכת.</b> שיצא הזרע ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יקלוט והא אפילו במידי דממילא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מצו למיעבד וכולן עושות כן: <b>משום</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דאיכא</b> <b>איבוד</b> <b>נשמה.</b> יש כאן עונש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמור ודיו בכך אם ענשתו לאבד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשמה ליהרג: <b>אימא</b> <b>לא.</b> אין זה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עונש יתירה וליעביד ביה תרתי:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>דלא</b> <b>חמיר</b> <b>איסוריה.</b> לא עבר עבירה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "חמורה ודיו שתענשנו עונש אחד:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<big><b>וסבר</b></big> <b>רבי</b> <b>יהודה</b> <b>בקדושתה</b> <b>קיימא</b> <b>והתניא</b> <b>הגיורת</b> <b>כו'.</b> קשה"
    },
    {
      "width": "400px",
      "right": "",
      "left": "0px",
      "text": "דהשתא דמדמה גיורת לשבויה א\"כ תיקשי ליה מתניתין"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "גופה דר' יהודה לא משוה גיורת לשבויה דתנן ר' יהודה אומר שבויה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שנפדית הרי היא בקדושתה משמע דבהנך מודה לתנא קמא ואמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ר\"י דמתני' אתי ליה שפיר דמודה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגיורת שאין לה קנס דודאי היא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בחזקת בעולה שנבעלה בעוד שלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "היה דעתה להתגייר ואפילו אם היה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעתה להתגייר משהיתה בת שלש"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנים ויום אחד מ\"מ לא מנטרא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "נפשה כיון דאינה ראויה להתעבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל מהך דצריכה להמתין שלשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חדשים אף על גב דדעתה לאיגיורי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומנטרא נפשה אפילו הכי קאמר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "צריכה להמתין ג' חדשים דאי אפשר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשמור עצמה מן העובדי כוכבים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "כ\"ש שבויה שהיא מסורה בידם:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>רבי</b></big> <b>יהודה</b> <b>אומר</b> <b>דיה</b> <b>שעתה.</b>"
    },
    {
      "width": "210px",
      "right": "",
      "left": "0px",
      "text": "פירש הקונטרס כיון דליכא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעת לעת מפקידה לפקידה נמי לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "גזור רבנן ורבי יוסי דקאמר ומטמאה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מעת לעת לאו דוקא מעת לעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אלא כלומר בתורת מעת לעת מטמאה משנתגיירה: <big><b>רבי</b></big> <b>יוסי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מתיר.</b> לקמיה מפרש טעמא: <big><b>שבויה</b></big> <b>מנטרא</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>נפשה.</b> וא\"ת והא בקטנה נמי מיירי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא מנטרא נפשה דהא אינה יודעת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לשמור עצמה וקאמר ר\"י דבקדושתה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קיימא דקתני במתני' יתירה מבת ג'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנים ויום אחד וי\"ל דקטנה לגמרי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אינה מוסרת עצמה לביאה וכשהיא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מוסרת עצמה לביאה קצת היא בת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דעת ויודעת לשמור עצמה:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<big><b>צריכות</b></big> <b>להמתין</b> <b>שלשה</b> <b>חדשים</b>"
    },
    {
      "width": "180px",
      "right": "",
      "left": "0px",
      "text": "<b>דברי</b> <b>ר'</b> <b>יהודה.</b> משמע"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דאפי' בקטנה שאינה ראויה להתעבר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קאמר רבי יהודה דצריכה להמתין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדקאמר יתירות מבנות ג' ויום אחד"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דגזר קטנה אטו גדולה וקשה לר\"י"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ולרבינו תם דתניא בהחולץ (יבמות דף"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מב: ושם) הרי שהיתה רדופה לילך לבית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אביה או קטנה כו' צריכה להמתין ג'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "חדשים דברי ר\"מ ר' יהודה מתיר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ליארס ולינשא מיד אלמא לא גזר רבי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "יהודה קטנה אטו גדולה וכ\"ת דוקא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בגיורת ומשוחררת ושבויה גזר טפי"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כדי להבחין בין זרע שנזרע בקדושה לשנזרע שלא בקדושה זה אין נראה דהא לרבא דמפרש התם לעיל טעם דצריכות להמתין גזירה שמא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ישא אחותו מאביו וייבם אשת אחיו מן אמו כו' טפי אית לן למיגזר בקטנה בת ישראל דשייך בה כל הנהו דמפרש התם אבל בגיורת"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ושבויה ומשוחררת לא שייך שמא ישא אחותו מאביו ועוד דשמואל אית ליה סברא איפכא מדר' יהודה דהא שמואל קאמר בס\"פ ד' אחין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "(יבמות דף לד: ושם) דכולן צריכות להמתין ג' חדשים חוץ מגיורת ומשוחררת קטנה אבל קטנה בת ישראל צריכה להמתין אלמא בקטנה בת ישראל"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "גזר קטנה אטו גדולה ובגיורת ומשוחררת לא גזר והיינו איפכא מדרבי יהודה ועוד לשמואל בשלמא בקטנה בת ישראל סבר כר\"מ אלא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "בגיורת כמאן לא כרבי יהודה ולא כר' יוסי דלרבי יהודה בין קטנה בין גדולה צריכה להמתין ולרבי יוסי אפי' גדולה אינה צריכה להמתין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ומיהו למאי דמוקי להך דהכא בשראוה שנבעלה אתי שפיר כר' יהודה ומצינן למימר דדוקא בראוה שנבעלה קאמר ר' יהודה דגזרי' קטנה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אטו גדולה אבל אותה שאינה ודאי בעולה לא ולפי לשון אחרון דהתם לא קשה כלל אע\"ג דשמואל איפכא מדרבי יהודה כיון דאין הטעם"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "משום דגזרינן קטנה אטו גדולה דאפילו בגדולה נמי שרי לפי שמתהפכת ואור\"י דבס\"פ ד' אחין (ג\"ז שם לה.) מייתי הך ברייתא דהכא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "ול\"ג בה יתירות מבנות ג' ויום אחד ובתוספתא נמי ל\"ג ליה ולפי זה ניחא דמיירי בגדולה אבל בקטנה מודה דאין צריכה להמתין"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "כדקאמר בברייתא דרדופה והשתא שמואל בגיורת כר' יהודה ובבת ישראל כרבי מאיר ואפשר דבגיורת קטנה מודה ר' מאיר דאין צריכה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "להמתין וללשון אחרון דהתם דאמר שמואל כולן צריכות להמתין חוץ מגיורת ומשוחררת גדולה וקטנה בת ישראל אינה צריכה להמתין בזנות"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "משום דזנות דקטנה לא שכיח אבל בנשואין גזר קטנה אטו גדולה וסבר בגיורת כרבי יוסי ובבת ישראל כר\"מ דגזר קטנה אטו גדולה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "וס\"ל דדוקא בנשואין גזר ר\"מ ושמא בנשואין מודה ר' יוסי לר\"מ ומיהו בזנות ודאי פליג דהא שרי אנוסה ומפותה אפילו גדולה ואית"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דגרסי בברייתא דרדופה ר' יוסי במקום ר' יהודה ושם פירשנו: <big><b>אי</b></big> <big><b>הכי</b></big> <b>מ\"ט</b> <b>דר'</b> <b>יוסי.</b> תימה לר\"י דמשמע דמשום דאוקימנא בראוה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "שנבעלה הוא דקשיא ליה מאי טעמא בלאו הכי נמי תיקשי ליה ברייתא דרבי יוסי דמייתי לקמן דאנוסה ומפותה ולפי הסוגיא נראה דזה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "המקשה עצמו הוא דמייתי לה ומיהו י\"ס דגרסי בסמוך א\"ל אביי בשלמא גיורת כיון דדעתה לאיגיורי כו' ולפי גירסא זו אתי שפיר שזה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "המקשה לא ידע ברייתא דמייתי לקמן דאביי הוא דמייתי לה וכן הוא גירסא בשילהי ד' אחין (ג\"ז שם): הבא על בתו. למאי דמוקי מתני' בפרק בן סורר (סנהדרין דף עג: ושם) במפותה צריך לאוקמה בשבא עליה ובגרה כדפרישית לעיל: ועל בת אשתו. הוה מצי למיתני אשת אביו וכלתו דהא חשיב נמי עריות דעל ידי קדושין אלא תנא ושייר:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<big><b>אמר</b></big> <b>רבה</b> <b>קסבר</b> <b>רבי</b> <b>יוסי</b> <b>כו'.</b> אליבא דרבי יוחנן משני דלדידיה דמפרש טעמא דר' יהודה שלא יהא חוטא נשכר לא קשיא מידי"
    },
    {
      "width": "890px",
      "right": "",
      "left": "0px",
      "text": "[ומיהו רבה לא קאמר אלא דלמא]: <big><b>אשה</b></big> <b>מזנה</b> <b>מתהפכת.</b> ומהשתא לא קשה אנוסה ומפותה ומיהו יוצאה בשן ועין מודה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "רבי יוסי דצריכה להמתין דאותה למה תתהפך:"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": ""
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "<big><b>חדא</b></big> <b>במלקות</b> <b>וממון.</b> לעיל פירשתי למה לא יליף רשע רשע תימה דבריש החובל (ב\"ק דף פג:) פריך הא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "מיבעי ליה קרא דלא תקחו כופר דלא תשקול מיניה ממונא ותקטליה ומשני ההוא מכדי רשעתו נפקא הוה ליה למימר ההוא מלא יהיה"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "אסון נפקא דכדי רשעתו אתא למלקות וממון וי\"ל דהתם טעי כי היכי דטעי הכא מעיקרא לומר דמכדי רשעתו נפקא מיתה וממון [והא"
    },
    {
      "width": "930px",
      "right": "",
      "left": "0px",
      "text": "דלא פריך האי במלקות וממון כתיב לא חש להקשות משום דהוי מצי לשנויי מלא יהיה אסון נפקא] אי נמי לסימנא בעלמא נקטיה התם:"
    }
  ]
}