{
  "text": [
    "< b > א מ ר   ל י ה   ג י ו ר ת   א ש ב ו י ה   ק א   ר מ י ת ,   ג י ו ר ת   ל א   מ נ ט ר ה   נ פ ש ה ,   ש ב ו י ה   מ נ ט ר ה   נ פ ש ה . < / b >   ו מ ס ת ב ר א   ד ר ב   פ פ א   ב ר   ש מ ו א ל   ד מ ו ת י ב   מ י נ ה ,   ה ו ה   ס ל ק א   ד כ י ו ן   ד א י ת   ל י ה   ל ר '   י ה ו ד ה   ד ב ק ד ו ש ת ה   ק י י מ א ,   א ל מ א   ס ב י ר א   ל י ה   א ף   ע ל   פ י   ש ה ג ו י ם   פ ר ו צ י ם   ב ע ר י ו ת   ל א   מ י נ ס   א נ ס י ,   א ל א   א ם   כ ן   ה י א   נ ב ע ל ת   ל ה ן   ב ר צ ו ן ,   ד ל א   פ ר י צ י   כ ו ל י   ה א י ,   ו א י ת ת א   כ י ו ן   ד א י ן   י צ ר ה   ג ד ו ל   כ ל   כ ך   כ א י ש   כ ל   ש כ ן   ד ל א   פ ר י צ א   ל ז נ ו ת   מ ד ע ת ,   ג י ו ר ת   נ מ י   כ י ו ן   ד ל א   א נ ס י   ל ה   א י ה י   נ מ י   ל א   מ ז נ ה   מ ד ע ת ,   ו א מ ר   ל י ה   ד ש ב ו י ה   ש א נ י   ד י ש ר א ל   ק ד ו ש י ם   ה ן   ו מ נ ט ר ה   נ פ ש ה ,   א ב ל   ג י ו ר ת   ב ג י ו ת ה   פ ר ו צ ה   ה י ת ה   ו ל א   מ נ ט ר ה   נ פ ש ה .   א י   נ מ י   א י כ א   ל מ י מ ר ,   ד כ י ו ן   ד ד ע ת ה   ל א ג י ו ר י   ה ר י   ה י א   כ ש ב ו י ה ,   ו כ י ו ן   ד ל א   א נ ס י   ל ה   א י ה י   מ נ ט ר ה   נ פ ש ה   כ י ש ר א ל ,   ו א \" ל   ד ל א . < b r > < b > < / b > [ ו א נ י   ת מ ה ,   כ י ו ן   ד ס ב י ר א   ל י ה   ל ר ב   פ פ א   ב ר   ש מ ו א ל   ד ג י ו ר ת   כ ש ב ו י ה ,   א מ א י   ל א   א ק ש י ה   מ ד ר '   י ה ו ד ה   ל ר '   י ה ו ד ה   ד מ ת נ י ת י ן ,   ד מ פ ל י ג   ר '   י ה ו ד ה   ב מ ת נ י ת י ן   ב ש ב ו י ה ,   ש מ ע   מ י נ ה   ד מ ו ד ה   ה ו א   ב ג י ו ר ת ,   ו מ א י   ש נ א .   ו נ ר א ה   ל י ,   ד מ ש ו ם   ד מ ת נ י ת י ן   ל א   מ י פ ר ש א   ד מ ו ד ה   ר '   י ה ו ד ה   ב ג י ו ר ת ,   ו א פ ש ר   ד פ ל י ג   ב ש ב ו י ה ,   ו ה ו א   ה ד י ן   ו ה ו א   ה ט ע ם   ב ג י ו ר ת ,   מ ש ו ם   ה כ י   פ ר י ק   מ ב ר י י ת א   ד ק ת נ י   ב ה   ב ה ד י א   צ ר י כ ה   ל ה מ ת י ן   ש ל ש ה   ח ד ש י ם ] .",
    "< b > ד ת נ י א   ה ג י ו ר ת   ו ה ש פ ח ה   ו ה ש ב ו י ה   ש נ פ ד ו   ו ש נ ת ג י י ר ו   ו ש נ ש ת ח ר ר ו   י ת י ר ו ת   ע ל   ב נ ו ת   ש ל ש   ש נ י ם   ו י ו ם   א ח ד . < / b >   ו א י כ א   ל מ י ד ק   ד ה א   מ ו כ ח   ב פ ר ק   ה ח ו ל ץ   ( י ב מ ו ת   מ ב   ב ) ,   ד ק ט נ ה   ל ר '   י ה ו ד ה   א י נ ה   צ ר י כ ה   ל ה מ ת י ן   ש ל ש ה   ח ד ש י ם ,   ד ל א   ג ז ר   ש א י נ ה   ר א ו י ה   א ט ו   ה ר א ו י ה ,   ד ת נ ן   ה ת ם   ו ש א ר   כ ל   ה נ ש י ם   ל א   י נ ש א ו   ו ל א   י ת א ר ס ו   ע ד   ש י ה א   ל ה ן   ש ל ש ה   ח ד ש י ם ,   ר '   י ה ו ד ה   ו ר '   ש מ ע ו ן   א ו מ ר י ם   ה נ ש ו א ו ת   י ת א ר ס ו   ו ה א ר ו ס ו ת   י נ ש א ו ,   ו א מ ר י נ ן   ע ל ה   ב ג מ ר א   ( ש ם )   ה ל כ ה   כ ר ב י   י ה ו ד ה ,   ו א ק ש י נ ן   ל מ י מ ר א   ד י ח י ד א ה   פ ל י ג   ע ל י ה   א י ן   ד ת נ י א   ה ר י   ש ה י ת ה   ר ד ו פ ה   ל י ל ך   ל ב י ת   א ב י ה   א ו   ש ה י ה   ל ה   ב נ י ם   ב ב י ת   ב ע ל ה   א ו   ש ה י ת ה   ז ק נ ה   ו ע ק ר ה   א ו   ש ה י ת ה   ק ט נ ה   ו ש א י נ ה   ר א ו י ה   ל י ל ד   כ ו ל ן   צ ר י כ ו ת   ל ה מ ת י ן   ש ל ש ה   ח ד ש י ם   ד ב ר י   ר ב י   מ א י ר ,   ר '   י ה ו ד ה   מ ת י ר   ל י א ר ס   ו ל י נ ש א   מ י ד ,   א ל מ א   ל ר '   י ה ו ד ה   ל א   ג ז ר י נ ן   ק ט נ ה   א ט ו   ג ד ו ל ה .   ו מ י ה ו   מ ק צ ת   ג י ר ס א ו ת   י ש   ש ם   ב מ ק ו ם   ר '   י ה ו ד ה   ר '   י ו ס י   מ ת י ר   ל י א ר ס   ו ל י נ ש א ,   ו מ כ ל   מ ק ו ם   ד י י ק   ד ת נ א   ד פ ל י ג   ע ל י ה   ד ר '   י ה ו ד ה   ב מ ת נ י ת י ן   ל ו מ ר   ד כ ל   ה נ ש י ם   צ ר י כ ו ת   ל ה מ ת י ן ,   ר ב י   מ א י ר   ה י א   ד ק ת נ י   ה כ י   ב ה ד י א   ב ב ר י י ת א ,   ו ה ג י ר ס א   ה נ כ ו נ ה   ש ב כ א ן   ד ל א   ג ר ס י נ ן   י ת י ר ו ת   ע ל   ב נ ו ת   ש ל ש   ו כ ן   ה י א   ב מ ק צ ת   ה ס פ ר י ם   ו ה כ י   ת נ י   ל ה   ב ת ו ס פ ת א   ( י ב מ ו ת   פ \" ו   ה \" ו ) .",
    "< b > א ל א   י ו צ א ה   ב ש ן   ו ע י ן   מ א י   א י כ א   ל מ י מ ר .   ו כ י   ת י מ א   כ ל   מ מ י ל א   ל א   א מ ר   ר '   י ו ס י   ו ה ר י   א נ ו ס ה   ו מ פ ו ת ה   ו כ ו ' . < / b >   ו ת מ י ה   ל י ,   כ י ו ן   ד ע י ק ר   ק ו ש י ת ו   ל א   מ י ת ו ק ם   א ל א   מ א נ ו ס ה   ו מ פ ו ת ה ,   ל מ ה   ה ק ש ה   מ י ו צ א ה   ב ש ן   ו ע י ן ,   ו ל א   א מ ר   א ל א   א נ ו ס ה   ו מ פ ו ת ה   מ א י   א י כ א   ל מ י מ ר .   ו י ש   ל ו מ ר ,   ד כ י ו ן   ד א ק ש י   ל י ה   מ ב ר י י ת א   ד ה ג י ו ר ת   ו ה ש פ ח ה   ו ב ה   ש ק י ל   ו ט ר י   ל ת ר ו צ ה ,   נ י ח א   ל י ה   ל א ק ש ו י י   נ מ י   ה כ א   ש פ ח ה .   ו ע ו ד ,   ד מ ד ק ת נ י   ב ב ר י י ת א   ש נ ש ת ח ר ר ה ,   מ ש מ ע   כ ל   ש נ ש ת ח ר ר ה   ו א פ י ל ו   י ו צ א ה   ל ח י ר ו ת   ב ש ן   ו ע י ן ,   ל פ י כ ך   א ק ש י נ ן   ל י ה   מ ג ו פ א   ד ב ר י י ת א   ד ל י כ א   ל מ י מ ר   ד ש מ ש ה   ב מ ו ך ,   ו א ג ב   פ י ר ו ק א   ד כ ל   מ מ י ל א   ל א   א מ ר   ר '   י ו ס י   א ק ש י נ ן   ל י ה   מ א נ ו ס ה .   כ ן   נ ר א ה   ל י .",
    "< b > ק ס ב ר   ר '   י ו ס י   א ש ה   מ ז נ ה   מ ת ה פ כ ת   כ ד י   ש ל א   ת ת ע ב ר . < / b >   ו פ י ר ש   ר ש \" י   ז \" ל :   ו כ ו ל ן   ע ו ש ו ת   כ ן .   מ ש מ ע   ד ה ו א   ה ד י ן   ל י ו צ א ה   ב ש ן   ו ע י ן .   ו א ם   ת א מ ר ,   א ם   כ ן   א פ י ל ו   ל ט ע מ א   ד מ ש מ ש ת   ב מ ו ך   ל י מ א   נ מ י   ד י ו צ א ה   ב ש ן   ו ע י ן   כ י ו ן   ד מ ד ע ת ה   ה ו ל כ ת   ו מ ז נ ה ,   א ל א   ו ד א י   מ י ק פ ד   ל א   ק פ ד ה ,   ה כ א   נ מ י   מ י ק פ ד   ל א   ק פ ד ה   ל ה ת ה פ ך .   י ש   ל ו מ ר ,   ד ה כ א   ש א נ י   ד כ י ו ן   ד א י ן   ל ה   ט ו ר ח   ב כ ך   ו ת ק נ ת ה   ב י ד ה   ב כ ל   ע ת   ו ד א י   מ ת ה פ כ ת   ה י א ,   א ב ל   מ ו ך   ד פ ע מ י ם   א י נ ו   מ צ ו י   ב י ד ה   מ י ט ר ח   ל א   ט ר ח א ,   א ל א   א ם   כ ן   ד ע ת ה   ל א ג י ו ר י   ז ו   ה י א   ס ב ר ת ו   ש ל   ר ש \" י   ז \" ל . < b r > < b > < / b > ו י ש   מ ח מ י ר י ם   ו מ פ ר ש י ם ,   ד ד ו ק א   ג י ו ר ת   א ו   ש א ר   ש פ ח ו ת   ש נ פ ד ו   ו נ ש ת ח ר ר ו ,   ד ל א ו   מ מ י ל א   ד מ ע י ק ר א   מ י נ ט ר ן   נ פ ש י י ה ו ,   א י   נ מ י   א נ ו ס ת   ב ת   י ש ר א ל ,   א ב ל   י ו צ א ה   ב ש ן   ו ע י ן   מ י ק פ ד   ל א   ק פ ד ה   ו ה י ל כ ך   צ ר י כ ה   ל ה מ ת י ן   ש ל ש ה   ח ד ש י ם   ד ל א   ד מ י א   ל א נ ו ס ה   ו מ פ ו ת ה .   ר ב נ ו   א ל פ ס י   ז \" ל   פ ס ק   כ ר '   ו מ ק צ ת   מ ן   ה ג א ו נ י ם   ז \" ל   פ ס ק ו   כ ר '   י ה ו ד ה   כ ד כ ת י ב נ א   ב ה ל כ ו ת   ב י ב מ ו ת   פ ר ק   ד '   א ח י ן   ( ב ס ו פ ו ) .",
    "מ ת נ י ' : < b >   ה ב א   ע ל   ב ת ו < / b > .   ו א ם   ת א מ ר   ת י פ ו ק   ל י ה   מ ש ו ם   ד ק נ ס א   ד י ד י ה   ה ו א ,   ו ה ש ת א   א ל ו   א ח ר   ש ב א   ע ל י ה   ק נ ס ה   ל א ב ו ה   ב א   ע ל י ה   א ב י ה   מ ש ל ם   ק נ ס . < b r > < b > < / b > י ש   ל ו מ ר   ב נ ת א ר ס ה   ו נ ת ג ר ש ה   ו ר '   ע ק י ב א   ד מ ת נ י ת י ן   ה י א   ( ל ק מ ן   כ ת ו ב ו ת   ל ח ,   א )   ד א מ ר   י ש   ל ה   ק נ ס   ו ק נ ס ה   ל ע צ מ ה . < b r > < b > < / b > א י   נ מ י   א פ י ל ו   כ ר '   י ו ס י   ה ג ל י ל י   ד א מ ר   נ ת א ר ס ה   ו נ ת ג ר ש ה   א י ן   ל ה   ק נ ס ,   ו ה כ א   ב ש ב א   ע ל י ה   א ב י ה   ו מ ת   ד ק נ ס ה   ל ע צ מ ה ,   ו כ ד ת נ ן   ב פ ר ק   נ ע ר ה   ש נ ת פ ת ת ה   ( ל ק מ ן   כ ת ו ב ו ת   מ א ,   ב )   ל א   ה ס פ י ק ה   ל ע מ ו ד   ב ד י ן   ע ד   ש מ ת   ה א ב   ק נ ס ה   ל ע צ מ ה ,   ו ה כ י   א י ת א   ב י ר ו ש ל מ י   ( ב פ ר ק י ן   ה \" ג ) ,   ד ג ר ס י נ ן   ה ת ם ,   א י ל ו   א ח ר   ב א   ע ל י ה   ל א ו   ק נ ס ה   ל א ב י ה ,   ת פ ת ר   ש ב א   ע ל י ה   ע ד   ש ל א   מ ת   א ב י ה   ו מ ת   א ב י ה   כ ר '   י ו ס י   ה ג ל י ל י ,   פ י ר ו ש :   א פ י ל ו   כ ר '   י ו ס י   ה ג ל י ל י ,   ב ר ם   כ ר '   ע ק י ב א   י ש   ל ה   ק נ ס   ו ק נ ס ה   ל ע צ מ ה ,   פ י ר ו ש   ב ר ם   כ ר '   ע ק י ב א   א פ י ל ו   ל א   מ ת   א ב י ה ,   ו מ ש כ ח ת   ל ה   ב ש נ ת א ר ס ה   ו נ ת ג ר ש ה . < b r > < b > < / b > ו מ י ה ו   נ י ח א   ל י   ט פ י   כ ר '   ע ק י ב א ,   ד א ל ו   ל ר '   י ו ס י   ת מ י ה א   ל י ה   ה י א ך   א פ ש ר   ש י ה י ה   ל ה   ק נ ס   מ א ב ,   ד ה א   ב ש ע ה   ש ב א   ע ל י ה   ל א   ח ל   ע ל י ו   ש ו ם   ח י ו ב ,   ו ה ר י   ז ו   כ מ פ ו ת ה   י ת ו מ ה   ד כ י ו ן   ד מ ד ע ת ה   ע ב י ד   ל י ת   ל ה ,   ו ה כ א   נ מ י   מ א י   ש נ א ,   ד ה א   א ב   ל א   מ י ח ס ר   ה ע מ ד ה   ב ד י ן ,   ד ב ש ל מ א   א נ ס ה   א ח ר   צ ר י ך   ה ע מ ד ה   ב ד י ן   א ב ל   א ב   ה א   ל א   מ י ח ס ר   ה ע מ ד ה   ב ד י ן   ד ל א   ש י י ך   ב י ה . < b r > < b > < / b > ו א ו ל י   ד ע ת   ה י ר ו ש ל מ י   כ ן ,   ד כ י ו ן   ד א י ן   ל א ב   ע ד   ש ע ת   ה ע מ ד ה   ב ד י ן   ג ם   ה ו א   א י נ ו   פ ט ו ר   ל ע ו ל ם ,   ו א ם   מ ת   א י   נ מ י   ש ב ג ר ה   ק ו ד ם   ש מ ת ,   ק נ ס ה   ל ע צ מ ה .   ו ד י ן   ז ה   ש מ ע נ ו   מ ן   ה י ר ו ש ל מ י   ה ז ה   ש ל א   ש מ ע נ ו ה ו   מ ן   ה ג מ ר א .   ג ם   ל ד ע ת   ה י ר ו ש ל מ י   א פ ש ר ,   ש א ם   ע מ ד   ה א ב   ו נ ת ן   ל ה   כ ס ף   ק נ ס ה ,   א ח ר   כ ך   ח ו ז ר   ו ז ו כ ה   ב ו ,   ש ה ו א   י כ ו ל   ל כ ו פ ה   ל ע מ ו ד   ע מ ו   ב ד י ן   ו ל ת ו ב ע ו   כ ד י   ש י ז כ ה   ה ו א   ב ק נ ס ,   כ ד ר ך   ש ה ו א   י כ ו ל   ל כ ו פ ה   ל ד ו ן   ע ם   א ח ר ,   ד ל ע ו ל ם   מ ח מ ת ה   ה ו א   ז ו כ ה   ו ה י א   ה י א   ש ע ו מ ד ת   ב ד י ן ,   ו ה י י נ ו   ד ת נ ן   ע מ ד ה   ב ד י ן   ע ד   ש ל א   מ ת   ה א ב ,   ל א   ה ס פ י ק ה   ל ע מ ו ד   ב ד י ן ,   ו ל א   ת נ י נ ן   ע מ ד   ב ד י ן   ו ל א   ה ס פ י ק   ל ע מ ו ד   ב ד י ן ,   ו צ ר י ך   ע י ו ן .",
    "< b > ו ל ר '   מ א י ר   ד א מ ר   ל ו ק ה   ו מ ש ל ם   ת ר ת י   ל מ ה   ל י   ח ד א   ב מ י ת ה   ו מ מ ו ן   ו ח ד א   ב מ י ת ה   ו מ ל ק ו ת . < / b >   א ב ל   ל ר ב נ ן   מ ס ת ב ר א   ד מ י ת ה   ו מ ל ק ו ת   ל א   צ ר י ך   ק ר א ,   ד ה ש ת א   מ ל ק ו ת   ו מ מ ו ן   ל א   מ ח י י ב   מ ל ק ו ת   ו מ י ת ה   ל א   כ ל   ש כ ן ,   ו א י   מ ש ו ם   ד ח מ י ר   א י ס ו ר י ה ,   ה א   א ש מ ע י נ ן   מ י ת ה   ו מ מ ו ן   ד א ף   ע ל   ג ב   ד ח מ י ר   א י ס ו ר י ה   ל א   מ י ח י י ב   ת ר ת י .",
    "ה א   ד ק ת נ י   ב מ ת נ י ת י ן < b >   ו כ ל   ה מ ת ח י י ב   ב נ פ ש ו   פ ט ו ר   מ ן   ה ת ש ל ו מ י ן . < / b >   ו א י כ א   ל מ י ד ק ,   ו ה ל א   א י ן   מ י ת ה   ו מ מ ו ן   ב א י ן   ל ו   כ א ח ד ,   ד מ כ י   ה ע ר ה   ב ה   נ ת ח י י ב   מ י ת ה   ו מ ת ח י י ב   מ מ ו ן   ל א   ה ו י   ע ד   ג מ ר   ב י א ה ,   כ ד א מ ר י נ ן   ב פ ר ק   ב ן   ס ו ר ר   ו מ ו ר ה   ב ס ו פ ו   ( ס נ ה ד ר י ן   ע ג ,   ב )   ג ב י   ח ט א   א ל ו   ח י י ב י   כ ר י ת ו ת ,   כ ל ו מ ר ,   ד ח י י ב י   כ ר י ת ו ת   נ מ י   נ י ת ן   ל ה צ י ל ו   ב נ פ ש ו ,   ו ר מ י נ ה ו   א ל ו   נ ע ר ו ת   ש י ש   ל ה ם   ק נ ס   ה ב א   ע ל   א ח ו ת ו ,   כ ל ו מ ר ,   א ל מ א   מ ד מ ש ל ם   ל א   נ י ת ן   ל ה צ י ל ו   ב נ פ ש ו ,   א מ ר ו ה   ר ב נ ן   ק מ י ה   ד ר ב   ח ס ד א   א מ ר   ל ה ו   מ ש ע ת   ה ע ר א ה   ד פ ג מ ה   א ח י י ב   ל ה   ק ט ל א ,   מ מ ו נ א   ל א   מ ש ל ם   ע ד   ג מ ר   ב י א ה . < b r > < b > < / b > ו י ש   ל ו מ ר ,   ד ה ת ם   ה ו א   ד מ כ י ו ן   ד פ ג מ ה   ש ו ב   ל א   נ י ת ן   ל ה צ י ל ה   ב נ פ ש ו   ד א פ ג י מ ה   ק פ י ד   ר ח מ נ א ,   כ ד א י ת א   ה ת ם ,   א ב ל   ה כ א   א ף   ע ל   ג ב   ד מ ש ע ת   ה ע ר א ה   א י ח י י ב ,   מ כ ל   מ ק ו ם   כ ל   ש ע ת א   ו ש ע ת א   ע ב י ד   ח י ו ב   מ י ת ה   ע ד   ג מ ר   ב י א ה . < b r > < b > < / b > ו כ ע נ י ן   ה ז ה   א מ ר ו   ב י ר ו ש ל מ י   ב פ ר ק י ן   ( ה ל כ ה   א )   ת נ י   ה ח ו ס ם   א ת   ה פ ר ה   מ ש ל ם   ש ש ת   ק ב י ן   ל פ ר ה   ו א ר ב ע ת   ק ב י ן   ל ח מ ו ר   ש כ ן   ה ח ו ס ם   פ ר ת ו   ל ו ק ה ,   א מ ר   ר '   מ ו נ א   מ ע ת ה   ה ב א   ע ל   א ח ו ת ו   ק ט נ ה   י ל ק ה   ו י ש ל ם   ש כ ן   ה ב א   ע ל   א ח ו ת ו   ב ו ג ר ת   ל ו ק ה ,   ח ז ר   ו א מ ר   ג ב י   א ח ו ת ו   ח ל ו   ע ל י ו   מ י ת ה   ו ת ש ל ו מ י ן   כ א ח ת ,   ב ר ם   ה כ א   מ כ י ו ן   ש ח ס ם   נ ת ח י י ב   מ כ ו ת   מ כ א ן   ו א י ל ך   ב ת ש ל ו מ י ן ,   א י ת י ב   ר '   ז ע י ר א   ק ו מ י   ר '   מ ו נ א   ה ר י   ה מ צ י ת   ג ד י ש ו   ש ל   ח ב י ר ו   ב ש ב ת   ע ל   ש ב ו ל ת   ר א ש ו נ ה   מ ת ח י י ב   מ י ת ה   מ כ א ן   ו א י ל ך   ב ת ש ל ו מ י ן ,   ו ל י ת   א מ ר   כ ן   א ל א   ע ל   כ ל   ש ב ו ל ת   ש י ש   ב ה   ה ת ר י י ת   מ י ת ה ,   ו ה כ א   ע ל   כ ל   ח ס י מ ה   ו ח ס י מ ה   י ש   ב ה   ה ת ר י י ת   מ כ ו ת ,   ו מ ש נ י   ל ה   ר '   י ו ס י   ב ר   ב ו ן   א מ ר   ת ר י ן   א מ ו ר א י ן   ו כ ו ' .   מ כ ל   מ ק ו ם   ל מ ד נ ו   מ מ נ ה ,   ד א ף   ע ל   ג ב   ד נ ת ח י י ב   מ ע י ק ר א   נ פ ש ו ת ,   כ י ו ן   ד כ ל   ש ע ת א   ו ש ע ת א   מ ת ע ס ק   ב ח י ו ב   נ פ ש ו ת   פ ט ו ר   מ ן   ה ת ש ל ו מ י ן ."
  ]
}