{
  "metadata": {
    "masechet_en": "Yevamot",
    "masechet_he": "יבמות",
    "daf": "62B",
    "perek_title": "הבא על יבמתו",
    "perek_number": 6
  },
  "english": [
    "<b>Grandchildren are</b> considered <b>like children.</b> This indicates that if one’s children have passed away, he has fulfilled the mitzva to be fruitful and multiply only if they had children of their own, as they are considered like his own children. The Gemara responds: <b>When that</b> <i>baraita</i> <b>is taught</b> it is with regard <b>to completing</b> the required number of children, e.g., if he had only a son, but his son had a daughter, he has fulfilled the mitzva to be fruitful and multiply.",
    "The Gemara <b>raises an objection</b> to the opinion of Rav Huna from another <i>baraita</i>: <b>Grandchildren are</b> considered <b>like children.</b> If <b>one of</b> a man’s children <b>died or was discovered</b> to be <b>a eunuch,</b> the father has <b>not fulfilled</b> the mitzva to be <b>fruitful and multiply.</b> This directly contradicts Rav Huna’s statement that one fulfills the mitzva even if his children die. The Gemara concludes: <b>The refutation</b> of the opinion <b>of Rav Huna is</b> indeed <b>a conclusive refutation.</b>",
    "§ It was taught in the <i>baraita</i> that <b>grandchildren are</b> considered <b>like children. Abaye thought to say</b> that if one’s children die, he fulfills the mitzva to be fruitful and multiply through grandchildren, provided <b>a son</b> was born <b>to</b> his <b>son and a daughter to</b> his <b>daughter, and all the more so</b> if <b>a son</b> was born <b>to</b> his <b>daughter,</b> as his grandchildren take the place of his children in these cases. <b>However,</b> if <b>a daughter</b> was born <b>to</b> his <b>son, no,</b> she cannot take the place of her father. <b>Rava said to him:</b> We <b>require</b> merely fulfillment of the verse: <b>“He formed it to be inhabited,” and there is</b> fulfillment in this case, as the earth is inhabited by his descendants.",
    "The Gemara comments: <b>In any event, everyone</b> agrees that if one has <b>two</b> grandchildren <b>from one</b> child, <b>no,</b> he has not fulfilled the mitzva to be fruitful and multiply, even if he has both a grandson and a granddaughter. The Gemara asks: <b>And</b> has he <b>not? Didn’t the Rabbis say to Rav Sheshet: Marry a woman and have sons,</b> as you have not yet fathered any sons, <b>and</b> Rav Sheshet <b>said to them: The sons of my daughter are my sons?</b> This indicates that one can fulfill the mitzva through grandchildren even if he did not have a son and daughter of his own.",
    "The Gemara answers: <b>There,</b> Rav Sheshet <b>was</b> merely <b>putting them off.</b> The real reason he did not want to get remarried was <b>because Rav Sheshet became impotent from Rav Huna’s discourse.</b> Rav Huna’s discourses were so lengthy that Rav Sheshet became impotent after waiting for so long without relieving himself.",
    "<b>Rabba said to Rava bar Mari: From where is this matter that the Sages stated</b> derived, that <b>grandchildren are</b> considered <b>like children? If we say</b> it is derived <b>from</b> the fact <b>that it is written</b> in Laban’s speech to Jacob: <b>“The daughters are my daughters and the children are my children”</b> (Genesis 31:43), which indicates that Jacob’s children were also considered to be the children of their grandfather Laban, <b>if</b> that is <b>so,</b> does the continuation of Laban’s statement: <b>“And the flocks are my flocks”</b> (Genesis 31:43), indicate that <b>so too,</b> Jacob’s flocks were considered as belonging to Laban? <b>Rather,</b> Laban was saying <b>that you,</b> Jacob, <b>acquired</b> them <b>from me. Here too,</b> with regard to the children, Laban was saying: <b>You acquired</b> them <b>from me,</b> i.e., it is only due to me that you have children.",
    "<b>Rather,</b> the proof is <b>from here: “And afterward Hezron went in to the daughter of Machir, the father of Gilead…and she bore him Segub”</b> (I Chronicles 2:21), <b>and it is written: “Out of Machir came down governors”</b> (Judges 5:14), <b>and it is written: “Judah is my governor”</b> (Psalms 60:9). Consequently, the governors, who were from the tribe of Judah, were also called the sons of Machir, who was from the tribe of Manasseh. This must be because they were the children of Machir’s daughter and Hezron, indicating that grandchildren are considered like children.",
    "§ The Gemara comments: <b>The mishna is not in accordance with</b> the opinion of <b>Rabbi Yehoshua. As it is taught in a</b> <i>baraita</i> that <b>Rabbi Yehoshua says:</b> If <b>a man married a woman in his youth,</b> and she passed away, <b>he should marry</b> another <b>woman in his old age.</b> If <b>he had children in his youth, he should have</b> more <b>children in his old age, as it is stated: “In the morning sow your seed, and in the evening do not withhold your hand; for you do not know which shall prosper, whether this or that, or whether they both alike shall be good”</b> (Ecclesiastes 11:6). This verse indicates that a man should continue having children even after he has fulfilled the mitzva to be fruitful and multiply.",
    "<b>Rabbi Akiva says</b> that the verse should be understood as follows: If one <b>studied Torah in his youth he should study</b> more <b>Torah in his old age;</b> if <b>he had students in his youth he should have</b> additional <b>students in his old age, as it is stated: “In the morning sow your seed, etc.” They said</b> by way of example that <b>Rabbi Akiva had twelve thousand pairs of students</b> in an area of land that stretched <b>from Gevat to Antipatris</b> in Judea, <b>and they all died in one period</b> of time, <b>because they did not treat each other with respect.</b>",
    "<b>And the world was desolate</b> of Torah <b>until Rabbi Akiva came to our Rabbis in the South and taught</b> his Torah <b>to them.</b> This second group of disciples consisted of <b>Rabbi Meir, Rabbi Yehuda, Rabbi Yosei, Rabbi Shimon, and Rabbi Elazar ben Shamua. And these are the very ones</b> who <b>upheld</b> the study of <b>Torah at that time.</b> Although Rabbi Akiva’s earlier students did not survive, his later disciples were able to transmit the Torah to future generations.",
    "With regard to the twelve thousand pairs of Rabbi Akiva’s students, the Gemara adds: It is <b>taught</b> that <b>all of them died</b> in the period <b>from Passover until <i>Shavuot</i>. Rav Ḥama bar Abba said, and some say</b> it was <b>Rabbi Ḥiyya bar Avin: They all died a bad death.</b> The Gemara inquires: <b>What is it</b> that is called a bad death? <b>Rav Naḥman said: Diphtheria.</b>",
    "<b>Rav Mattana said: The <i>halakha</i> is in accordance with</b> the opinion of <b>Rabbi Yehoshua,</b> who said that one must attempt to have more children even if he has already fulfilled the mitzva to be fruitful and multiply.",
    "§ Apropos the discussion with regard to the mitzva to have children, the Gemara cites statements about marriage in general. <b>Rabbi Tanḥum said</b> that <b>Rabbi Ḥanilai said: Any man who does not have a wife is</b> left <b>without joy, without blessing, without goodness.</b> He proceeds to quote verses to support each part of his statement. He is <b>without joy, as it is written: “And you shall rejoice, you and your household”</b> (Deuteronomy 14:26), which indicates that a man is in a joyful state only when he is with his household, i.e., his wife. He is <b>without blessing, as it is written: “To cause a blessing to rest in your house”</b> (Ezekiel 44:30), which indicates that blessing comes through one’s house, i.e., one’s wife. He is <b>without goodness, as it is written: “It is not good that man should be alone”</b> (Genesis 2:18), i.e., without a wife.",
    "<b>In the West,</b> Eretz Yisrael, they <b>say:</b> One who lives without a wife is left <b>without Torah,</b> and <b>without a wall</b> of protection. He is <b>without Torah, as it is written: “Is it that I have no help in me, and that sound wisdom is driven from me?”</b> (Job 6:13), indicating that one who does not have a wife lacks sound wisdom, i.e., Torah. He is <b>without a wall, as it is written: “A woman shall go round a man”</b> (Jeremiah 31:22), similar to a protective wall.",
    "<b>Rava bar Ulla said:</b> One who does not have a wife is left <b>without peace, as it is written: “And you shall know that your tent is in peace; and you shall visit your habitation and shall miss nothing”</b> (Job 5:24). This indicates that a man has peace only when he has a tent, i.e., a wife.",
    "On the same verse, <b>Rabbi Yehoshua ben Levi said: Whoever knows that his wife fears Heaven</b> and she desires him, <b>and he does not visit her,</b> i.e., have intercourse with her, is <b>called a sinner, as it is stated: And you shall know that your tent is in peace;</b> and you shall visit your habitation. <b>And Rabbi Yehoshua ben Levi said: A man is obligated to visit his wife</b> for the purpose of having intercourse <b>when he</b> is about to <b>depart on a journey, as it is stated: “And you shall know that your tent is in peace, etc.”</b>",
    "The Gemara asks: Is <b>this</b> last statement <b>derived from here?</b> It is <b>derived from there: “And your desire shall be to your husband”</b> (Genesis 3:16), which <b>teaches that a wife desires her husband when he is about to depart on a journey. Rav Yosef said:</b> The additional derivation cited by Rabbi Yehoshua ben Levi <b>is necessary only near</b> the time of <b>her set pattern,</b> i.e., when she expects to begin experiencing menstrual bleeding. Although the Sages generally prohibited intercourse at this time due to a concern that the couple might have intercourse after she begins bleeding, if he is about to depart on a journey he must have intercourse with her.",
    "The Gemara asks: <b>And how much</b> before the expected onset of menstrual bleeding is considered near the time of her set pattern? <b>Rava said: An interval</b> of time, i.e., half a daily cycle, either a day or a night. The Gemara comments: <b>And this</b> statement that a man must have intercourse with his wife before he departs on a journey <b>applies</b> only if he is traveling <b>for an optional matter, but</b> if he is traveling in order to attend <b>to a matter</b> pertaining to a <b>mitzva,</b> he is not required to have intercourse with his wife so that he not become <b>preoccupied</b> and neglect the mitzva.",
    "§ <b>The Sages taught:</b> One <b>who loves his wife as</b> he loves <b>himself, and who honors her more than himself, and who instructs his sons and daughters in an upright path, and who marries them off near the time</b> when <b>they</b> reach maturity, <b>about him the verse states: And you shall know that your tent is in peace.</b> As a result of his actions, there will be peace in his home, as it will be devoid of quarrel and sin. One <b>who loves his neighbors, and who draws his relatives close, and who marries the daughter of his sister,</b> a woman he knows and is fond of as a family relative and not only as a wife,"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בְּנֵי בָנִים הֲרֵי הֵן כְּבָנִים! כִּי תַּנְיָא הָהִיא,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְהַשְׁלִים. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>מֵיתִיבִי: בְּנֵי בָנִים הֲרֵי הֵם כְּבָנִים,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵת אֶחָד מֵהֶם אוֹ שֶׁנִּמְצָא סָרִיס — לֹא קִיֵּים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "פְּרִיָּה וּרְבִיָּה. תְּיוּבְתָּא דְרַב הוּנָא תְּיוּבְתָּא. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>בְּנֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בָנִים הֲרֵי הֵם כְּבָנִים. סְבַר אַבָּיֵי לְמֵימַר, בְּרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִבְרָא וּבְרַתָּא לִבְרַתָּא, וְכׇל שֶׁכֵּן בְּרָא לִבְרַתָּא."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲבָל בְּרַתָּא לִבְרָא — לָא. אֲמַר לֵיהּ רָבָא: ״לָשֶׁבֶת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יְצָרָהּ״ בָּעֲיָא, וְהָא אִיכָּא. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>דְּכוּלֵּי עָלְמָא מִיהַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תְּרֵי מֵחַד לָא. וְלָא? וְהָא אָמְרִי לֵיהּ רַבָּנַן לְרַב"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֵׁשֶׁת: נְסֵיב אִיתְּתָא וְאוֹלֵיד בְּנֵי, וַאֲמַר לְהוּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בְּנֵי בְרַתִּי — בְּנֵי נִינְהוּ! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>הָתָם דַּחוֹיֵי קָמְדַחֵי לְהוּ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב שֵׁשֶׁת אִיעֲקַר מִפִּירְקֵיהּ דְּרַב הוּנָא. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>אֲמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ רַבָּה לְרָבָא בַּר מָארִי: מְנַָא הָא מִילְּתָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּאֲמוּר רַבָּנַן בְּנֵי בָנִים הֲרֵי הֵן כְּבָנִים? אִילֵּימָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִדִּכְתִיב ״הַבָּנוֹת בְּנוֹתַי וְהַבָּנִים בָּנַי״, אֶלָּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מֵעַתָּה: ״וְהַצֹּאן צֹאנִי״ הָכִי נָמֵי?! אֶלָּא דִּקְנֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִינַּאי, הָכָא נָמֵי — דִּקְנֵית מִינַּאי. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֶלָּא מֵהָכָא:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "״וְאַחַר בָּא חֶצְרוֹן אֶל בַּת מָכִיר אֲבִי גִלְעָד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַתֵּלֶד לוֹ אֶת שְׂגוּב״, וּכְתִיב: ״מִנִּי מָכִיר יָרְדוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְחוֹקְקִים״, וּכְתִיב ״יְהוּדָה מְחוֹקְקִי״. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>מַתְנִיתִין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלָאו כְּרַבִּי יְהוֹשֻׁעַ, דְּתַנְיָא, רַבִּי יְהוֹשֻׁעַ אוֹמֵר:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָשָׂא אָדָם אִשָּׁה בְּיַלְדוּתוֹ — יִשָּׂא אִשָּׁה בְּזִקְנוּתוֹ."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיוּ לוֹ בָּנִים בְּיַלְדוּתוֹ — יִהְיוּ לוֹ בָּנִים בְּזִקְנוּתוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״בַּבֹּקֶר זְרַע אֶת זַרְעֶךָ וְלָעֶרֶב אַל תַּנַּח"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יָדֶךָ כִּי אֵינְךָ יוֹדֵעַ אֵי זֶה יִכְשָׁר הֲזֶה אוֹ זֶה וְאִם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שְׁנֵיהֶם כְּאֶחָד טוֹבִים״. <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>רַבִּי עֲקִיבָא אוֹמֵר: לָמַד תּוֹרָה בְּיַלְדוּתוֹ —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "יִלְמוֹד תּוֹרָה בְּזִקְנוּתוֹ. הָיוּ לוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "תַּלְמִידִים בְּיַלְדוּתוֹ — יִהְיוּ לוֹ תַּלְמִידִים בְּזִקְנוּתוֹ,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁנֶּאֱמַר: ״בַּבֹּקֶר זְרַע אֶת זַרְעֶךָ וְגוֹ׳״. אָמְרוּ: שְׁנֵים"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עָשָׂר אָלֶף זוּגִים תַּלְמִידִים הָיוּ לוֹ לְרַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עֲקִיבָא מִגְּבָת עַד אַנְטִיפְרַס, וְכוּלָּן מֵתוּ בְּפֶרֶק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶחָד, מִפְּנֵי שֶׁלֹּא נָהֲגוּ כָּבוֹד זֶה לָזֶה. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>וְהָיָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָעוֹלָם שָׁמֵם, עַד שֶׁבָּא רַבִּי עֲקִיבָא אֵצֶל רַבּוֹתֵינוּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁבַּדָּרוֹם וּשְׁנָאָהּ לָהֶם: רַבִּי מֵאִיר, וְרַבִּי יְהוּדָה, וְרַבִּי יוֹסֵי,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבִּי שִׁמְעוֹן, וְרַבִּי אֶלְעָזָר בֶּן שַׁמּוּעַ, וְהֵם הֵם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "הֶעֱמִידוּ תּוֹרָה אוֹתָהּ שָׁעָה. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>תָּנָא, כּוּלָּם מֵתוּ מִפֶּסַח וְעַד עֲצֶרֶת. אָמַר רַב חָמָא"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בַּר אַבָּא וְאִיתֵּימָא רַבִּי חִיָּיא בַּר אָבִין: כּוּלָּם מֵתוּ מִיתָה רָעָה. מַאי הִיא? אָמַר רַב נַחְמָן:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "אַסְכָּרָה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>אָמַר רַב מַתְנָא: הֲלָכָה כְּרַבִּי יְהוֹשֻׁעַ. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>אָמַר רַבִּי תַּנְחוּם אָמַר רַבִּי חֲנִילַאי: כׇּל אָדָם"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "שֶׁאֵין לוֹ אִשָּׁה — שָׁרוּי בְּלֹא שִׂמְחָה, בְּלֹא בְּרָכָה, בְּלֹא טוֹבָה. בְּלֹא שִׂמְחָה, דִּכְתִיב:"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "״וְשָׂמַחְתָּ אַתָּה וּבֵיתֶךָ״. בְּלֹא בְּרָכָה, דִּכְתִיב: ״לְהָנִיחַ בְּרָכָה אֶל בֵּיתֶךָ״. בְּלֹא טוֹבָה,"
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "דִּכְתִיב: ״לֹא טוֹב הֱיוֹת הָאָדָם לְבַדּוֹ״. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>בְּמַעְרְבָא אָמְרִי: בְּלֹא תּוֹרָה, בְּלֹא חוֹמָה."
    },
    {
      "right": "0px",
      "width": "655px",
      "text": "בְּלֹא תּוֹרָה, דִּכְתִיב: ״הַאִם אֵין עֶזְרָתִי בִי וְתוּשִׁיָּה נִדְּחָה מִמֶּנִּי״. בְּלֹא חוֹמָה, דִּכְתִיב:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "״נְקֵבָה תְּסוֹבֵב גָּבֶר״. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>רָבָא בַּר עוּלָּא אָמַר: בְּלֹא שָׁלוֹם, דִּכְתִיב: ״וְיָדַעְתָּ כִּי שָׁלוֹם אׇהֳלֶךָ וּפָקַדְתָּ נָוְךָ וְלֹא תֶחֱטָא״. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אָמַר רַבִּי יְהוֹשֻׁעַ בֶּן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֵוִי: כׇּל הַיּוֹדֵעַ בְּאִשְׁתּוֹ שֶׁהִיא יִרְאַת שָׁמַיִם וְאֵינוֹ פּוֹקְדָהּ — נִקְרָא חוֹטֵא, שֶׁנֶּאֱמַר: ״וְיָדַעְתָּ כִּי שָׁלוֹם אׇהֳלֶךָ וְגוֹ׳״. וְאָמַר רַבִּי יְהוֹשֻׁעַ בֶּן"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "לֵוִי: חַיָּיב אָדָם לִפְקוֹד אֶת אִשְׁתּוֹ בְּשָׁעָה שֶׁהוּא יוֹצֵא לַדֶּרֶךְ, שֶׁנֶּאֱמַר: ״וְיָדַעְתָּ כִּי שָׁלוֹם אׇהֳלֶךָ וְגוֹ׳״. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>הָא מֵהָכָא נָפְקָא?"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "מֵהָתָם נָפְקָא: ״וְאֶל אִישֵׁךְ תְּשׁוּקָתֵךְ״, מְלַמֵּד שֶׁהָאִשָּׁה מִשְׁתּוֹקֶקֶת עַל בַּעְלָהּ בְּשָׁעָה שֶׁהוּא יוֹצֵא לְדֶרֶךְ! אָמַר רַב יוֹסֵף: לֹא"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "נִצְרְכָה אֶלָּא סָמוּךְ לְוִוסְתָּהּ. <span class=\"sentence\" id=\"17\" type=\"start\">&star;</span>וְכַמָּה? אָמַר רָבָא: עוֹנָה. וְהָנֵי מִילֵּי לִדְבַר הָרְשׁוּת, אֲבָל לִדְבַר מִצְוָה — מִיטְּרִידִי. <span class=\"sentence\" id=\"18\" type=\"start\">&star;</span>תָּנוּ רַבָּנַן:"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "הָאוֹהֵב אֶת אִשְׁתּוֹ כְּגוּפוֹ, וְהַמְכַבְּדָהּ יוֹתֵר מִגּוּפוֹ, וְהַמַּדְרִיךְ בָּנָיו וּבְנוֹתָיו בְּדֶרֶךְ יְשָׁרָה, וְהַמַּשִּׂיאָן סָמוּךְ לְפִירְקָן —"
    },
    {
      "right": "0px",
      "width": "930px",
      "text": "עָלָיו הַכָּתוּב אוֹמֵר: ״וְיָדַעְתָּ כִּי שָׁלוֹם אׇהֳלֶךָ״. הָאוֹהֵב אֶת שְׁכֵינָיו, וְהַמְקָרֵב אֶת קְרוֹבָיו, וְהַנּוֹשֵׂא אֶת בַּת אֲחוֹתוֹ,"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "<b>בני</b> <b>בנים</b> <b>הרי</b> <b>הן</b> <b>כבנים.</b> קס\"ד שמת הזכר או הנקבה והיה לו בן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "שיצטרף עם אחות אביו או עם אחי אמו אין אבי האב חייב עוד בפריה"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "ורביה וטעמא שהיה לו למת בן הא לאו הכי לא קיים דשבת בעינן"
    },
    {
      "width": "450px",
      "right": "",
      "left": "0px",
      "text": "וקשיא לרב הונא: <b>כי</b> <b>תניא</b> <b>ההיא</b> <b>להשלים.</b> כגון שלא היה לו לזקן אלא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בן אחד ונשא הבן אשה והוליד בת"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "פטור הזקן שהרי השלים זה את חובתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אבל אי הוה ליה מעיקרא זכר ונקבה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואפילו מתו בלא בנים קיים פריה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ורביה: <b>דכולי</b> <b>עלמא.</b> בין לאביי בין"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לרבא: <b>תרי</b> <b>מחד.</b> והשני מת בלא בנים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא קיים הזקן פריה ורביה: <b>איעקר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מפרקיה</b> <b>דרב</b> <b>הונא.</b> שהיה מאריך"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בדרשיו וצריכים למי רגלים ומעמידים"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "עצמן ונעקרים כדתניא בבכורות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "(דף מד:): <b>מנא</b> <b>הא</b> <b>מילתא</b> <b>כו'.</b> אבני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "בתו קאי דבן בנו פשיטא לן: <b>מני</b> <b>מכיר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>ירדו</b> <b>מחוקקים.</b> ולא מצינו למימר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מבני בניו אלא מבני בתו דהא כתיב"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "קרא אחרינא יהודה מחוקקי ולא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משכחת לה דליתו מתרוייהו אלא הכי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דנפקו מחוקקים מחצרון מבתו של"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מכיר אלמא בני בתו כבניו: <b>מתניתין.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דקתני אא\"כ כו' הא אם יש לו יבטל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דלא כר' יהושע: <b>לערב.</b> לעת זקנתו:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אי</b> <b>זה</b> <b>יכשר.</b> איזה זרע יהא הגון וירא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שמים ומתקיים: <b>מגבת</b> <b>עד</b> <b>אנטיפרס.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "[בין העיירות הללו היו כולם]: <b>שמם.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנשתכחה תורה: <b>ביתך.</b> אשה: <b>האם</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>אין</b> <b>עזרתי</b> <b>בי.</b> אשתי דכתיב (בראשית"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ב׳:י״ח) עזר כנגדו מיד תושיה נדחה ממני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שצריך לעסוק בצרכי ביתו ותלמודו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "משתכח: <b>וידעת</b> <b>כי</b> <b>שלום</b> <b>אהלך.</b> בזמן"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שיש לך אהל ואין אהלו אלא אשתו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "שנאמר שובו לכם לאהליכם: <b>ואין</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>פוקדה.</b> בתשמיש בעת עונתה: <b>כי</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>שלום</b> <b>אהלך.</b> שלימה ביראת שמים:"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>בשעה</b> <b>שיוצא</b> <b>לדרך.</b> משום שמתאוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לו באותה שעה יותר: <b>תשוקתך.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "תאותך: <b>ה\"ג</b> <b>לא</b> <b>נצרכה</b> <b>אלא</b> <b>סמוך</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>לווסתה.</b> [אע\"ג] דאמור רבנן (שבועות"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "דף יח:) חייב אדם לפרוש מאשתו וכו'"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואפ\"ה כשיוצא לדרך יפקדנה: <b>עונה.</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אם רגילה לראות ביום אסורה כל היום"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ואם רגילה לראות בלילה אסורה כל"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "הלילה: <b>וה\"מ.</b> דחייב לפוקדה כי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אזל לדבר הרשות אבל לדבר מצוה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "לא משום דטריד במצוה אי נמי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מיטריד בתשמיש ויבטל ממצוה: <b>יותר</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "<b>מגופו.</b> דזילותא דאיתתא קשה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "מדגברא: <b>והנושא</b> <b>בת</b> <b>אחותו.</b> גיעגועי"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "אדם רבין על אחותו יותר מן אחיו"
    },
    {
      "width": "250px",
      "right": "",
      "left": "0px",
      "text": "ומתוך כך נמצא מחבב את אשתו:"
    }
  ],
  "tosafot": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<big><b>וכל</b></big> <b>שכן</b> <b>ברא</b> <b>לברתא.</b> אע\"ג דאמרינן לעיל אין שני זכרים חשובים"
    },
    {
      "width": "410px",
      "right": "40px",
      "left": "",
      "text": "כבן ובת הכא שבא מכח מי שפטרתו מפריה ורביה פשיטא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דקאי שפיר הבן במקום הבת: <big><b>חייב</b></big> <b>אדם</b> <b>לפקוד</b> <b>את</b> <b>אשתו.</b> אומר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ר\"ת דפקידה זו אינו תשמיש אלא כשהוא רוצה לצאת בדרך אם הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רחוק ממנה לא יצא לדרך אא\"כ ישוב"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אליה ויפקדנה או בתשמיש או"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בשאר דברים וידבר על לבה ופריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהתם נפקא ליה מלמד שהאשה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משתוקקת על בעלה כשיוצא לדרך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ומסתמא כיון שמתאוה לו יש לו לפוקדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהמכבד אשתו עליו הכתוב אומר אז"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תקרא וגו' ומשני אמר רב יוסף לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נצרכה אלא לאשתו נדה ה\"ג בכל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הספרים ישנים והכי פי' דחד קרא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתא דאפילו באשתו נדה יש לו לפוקדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכמה עונה אע\"פ שאסור לשמש מ\"מ"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שמחה ותענוג הוא לה הואיל ורוצה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לצאת בדרך והכי אמרי' בריש הדר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "(עירובין סג: ושם) הישן בקילעא שאיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ואשתו ישנים שם עליו הכתוב אומר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשי עמי תגרשון מבית תענוגיה ואמר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רב יוסף התם ואפילו אשתו נדה ומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שהגיהו בספרים לא נצרכה אלא סמוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לוסתה אין נראה כלל דהגיהו כן לפי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שרוצין לפרש דפקידה היינו תשמיש"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובשבועות (דף יח: ושם) מוכיח דסמוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לוסתה מדאורייתא מוהזרתם את בני"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ישראל וגו' ועוד דמוקי לה ביוצא לדבר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הרשות וא\"כ אפילו למאן דאמר (נדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף טו.) ווסתות דרבנן אם כן סמוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לווסתה נמי דרבנן מכל מקום למה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יהא מותר ביוצא לדבר הרשות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>סמוך</b></big> <b>לפירקן.</b> אבניו נמי קאי"
    },
    {
      "width": "200px",
      "right": "50px",
      "left": "",
      "text": "כדאמרי' בהנשרפין (סנהד'"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דף עו: ושם) ואע\"ג דקטן לא תקינו ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "רבנן נשואין כדאמרינן לקמן בפרק"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמנה (יבמות דף סח.) מ\"מ להכי תקינו ליה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נשואין דלא הויא בעילתו בעילת זנות:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<big><b>והנושא</b></big> <b>את</b> <b>בת</b> <b>אחותו.</b> פירש"
    },
    {
      "width": "180px",
      "right": "70px",
      "left": "",
      "text": "רשב\"ם דה\"ה בת אחיו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אבל אחותו נקט לפי שמשדלתו בדברים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ושכיח שנושא בתה ור\"ת אומר דדוקא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נקט בת אחותו לפי שהיא בת מזלו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדאמרי' רוב בנים דומין לאחי האם:"
    }
  ]
}