{
  "text": [
    "ה\"ג ברוב הספרים:<b> בעי רבה תלה עצמו באויר עזרה מהו כי גמירי שהייה שהייה דבת השתחוה אבל שהייה דלאו בת השתחויה לא.</b> כלומר דכל שהוא תולה עצמו באויר עזרה (איהו) [אינו] בר השתחויה, דלא גמירי אלא משום השתחוייה וכל ששהה כדי השתחוייה הואיל ושהייתו ראויה להשתחוייה גמירי דשהייתו כאלו השתחוה, אבל דלאו בר השתחויה לא. ויש שגורסים אויר עזרה כעזרה דמיא או לא, ור\"ח ז\"ל נראה שגורס כן. ואינו מחוור דאויר עזרה כגוף עזרה הוי, ותדע לך מדבעי בפ' אמר להם הממונה (יומא לא, א) ביאה במקצת קרויה ביאה או אינה קרויה ביאה, ואמרינן בהנות יוכיחו שהמצורע מכניס ידיו לבהנות ואי ס\"ד אויר עזרה לא כעזרה דמי מאי יוכיחו, דשאני התם שלא הכניס אלא לאויר עזרה, ואין נראה שהיה מכניס ידו לעזרה ומניחן על הקרקע עזרה. ויש מפרשים לפי אהא גירסא דהכי קא מבעיא ליה אויר עזרה לענין שהייה כעזרה דמי או לא, דכי גמירי שהייה בקרקע עזרה גמירי דבהשתחויה ארצה כתיב בההוא קרא (דברי הימים ב, ז, ג) דבכל ישראל רואים ברדת האש וכבוד ה' על הבית דהתם כתב ויכרעו אפים ארצה על הרצפה, אבל באויר לא גמירי.",
    "<b>טמא עצמו במזיד מהו.</b> פירוש: כגון שנכנס למקדש ולא ידע שהוא מקדש, דאי ידע בשעה שנגע בטומאה הרי זה כטמא שנכנס לעזרה דחייב מיד דבכלל לא יטמאו את מחניהם (במדבר ה, ג) הוא.",
    "<b>נזיר בקבר.</b> פירש רש\"י ז\"ל: כגון שנכנס לבית הקברות בשידה תיבה ומגדל ובא חבירו ופרע עליו את המעזיבה, והכין איתא בנזיר בפרק אמר הריני נזיר (יז,ב), ובעי רב אשי אם צריך שהייה למלקות אם נשתהא שם במזיד או לא, וא\"ת והלא מכי פרע עליו את המעזיבה ונטמא באונס, שהייתו שם אפילו כל אותו יום מאי קא עבדה, דכיון דנטמא נטמא ואינו מוסיף בטומאתו כלל, י\"ל דבעיא זו אליבא דר' טרפון בעי לה, דבכי הא איפליגו דר' טרפון ור\"ע, דגרסי' במסכת שמחות (פ\"ד הט\"ו ט\"ז) היה עומד וקובר את מתו עד שהוא בתוך הקבר מקבל מאחרים וקובר, פירש הרי זה לא יטמא, נטמא בו ביום ר' טרפון מחייב ור\"ע פוטר, נטמא לאחר אותו יום דברי הכל שהוא חייב, מפני שהוא מוסיף מותר יום אחד, וכי הא איתא נמי בנזיר בפ' ג' מינין (נזיר מב, ב) ומשמע ההלכה כר' טרפון, הואיל והאי בעיא אליביה, ותנן נמי סתמא כותיה דתנן במסכת (אבות) [מכות] (כא, א) אמרו לו אל תטמא אל תטמא חייב על כל אחת ואחת, ואקשינן עלה במכת נזיר (שם) ואמאי הא מטמא וקאי, ואוקימנא שעלו בחבורי', דאלמא כל שלא בחבורין אפילו בו ביום חייב, והא כר' טרפון.<br><b></b>וכתב הרמב\"ן ז\"ל לפיכך כהן שמת לו מת שהוא מותר להטמא לו, צריך להזהר לקוברו בסוף בית הקברות כדי שלא יכנס בבית הקברות ושלא יטמא בקברות אחרים כשיפרוש מקברי קרובו ויצא, ואי משום דרוב ארונות יש להם פותח טפח, אי אפשר שלא יהא שם אחד שאין בו פותח טפח או עצם בשעורה, ועוד דלא אמרו דבארונות יש בהן פותח טפח אלא בקבר פתוח, כלומר שיש לו פותח טפח פתוח מצדו שמשם טומאה יוצאה, הא בקבר סתום לא.",
    "<b>הא דבעי אביי מרב בא לו בארכה דרך קצרה מהו, ואהדר ליה לא נתנה ארוכה לדחות אצלו.</b> והא דרבה כאידך דידיה דאמר קצרה שאמרו אפילו עקב בצד גודל, דאלמא לא שיעורא גמירי אלא דוקא גמירי ארכה חייב קצרה פטור, ואם תאמר אם כן מאי קא בעי אביי מרבה לשמעינה מאידך דרבה, י\"ל דאביי ספוקי מספקא ליה דילמא לעולם דרך קצרה ממש פטור ולא שנא הולך דרך מרוצה להולך כדרכו והולך עקב בצד גודל דמעולם לא גמירי חיוב בקצרה אלא בארכה, אבל חייב ארבה גופה לא גמירי אלא בהולך בה כדרך הלוכו, אבל אניס נפשיה ויצא בשיעור בינוני של קצרה פטור דבארכה שיעורא גמירי וא\"ל רבה דלא אלא ארכה וקצרה גמירי דוקא וכל קצרה פטור וארכה חייב.",
    "<b>אי אמרת בשלמא שיעורא גמירי.</b> כלומר דאינו חייב כרת אלא בששהה כדי השתחוייה ויצא או דרך הלוכו אי נמי עקב בצד גודל, הילכך משכחת לה דאינו חייב כרת אע\"ג דשהה בעבודה שהוא יתר מכדי שיעור השתחוייה, וכיון דאניס נפשיה ביציאה ויצא דרך מרובה דלכי תצרף שיהוי עבודתו אף עפ\"י שהוא מרובה מכדי השתחוייה עם שיעור יציאתו דרך מרוצה לא יהא כשיעור השתחויה ויציאה דעלמא, אלא אי אמרת דוקא גמירי היכי משכחת לה דכל ששהה כדי השתחוייה ויצא במרוצה דרך קצרה חייב כרת וחיוב מיתה בעבודה בלא כרת היכי משכחת לה."
  ]
}