{
  "text": [
    "ה \" ג   ב ר ו ב   ה ס פ ר י ם : < b >   ב ע י   ר ב ה   ת ל ה   ע צ מ ו   ב א ו י ר   ע ז ר ה   מ ה ו   כ י   ג מ י ר י   ש ה י י ה   ש ה י י ה   ד ב ת   ה ש ת ח ו ה   א ב ל   ש ה י י ה   ד ל א ו   ב ת   ה ש ת ח ו י ה   ל א . < / b >   כ ל ו מ ר   ד כ ל   ש ה ו א   ת ו ל ה   ע צ מ ו   ב א ו י ר   ע ז ר ה   ( א י ה ו )   [ א י נ ו ]   ב ר   ה ש ת ח ו י ה ,   ד ל א   ג מ י ר י   א ל א   מ ש ו ם   ה ש ת ח ו י י ה   ו כ ל   ש ש ה ה   כ ד י   ה ש ת ח ו י י ה   ה ו א י ל   ו ש ה י י ת ו   ר א ו י ה   ל ה ש ת ח ו י י ה   ג מ י ר י   ד ש ה י י ת ו   כ א ל ו   ה ש ת ח ו ה ,   א ב ל   ד ל א ו   ב ר   ה ש ת ח ו י ה   ל א .   ו י ש   ש ג ו ר ס י ם   א ו י ר   ע ז ר ה   כ ע ז ר ה   ד מ י א   א ו   ל א ,   ו ר \" ח   ז \" ל   נ ר א ה   ש ג ו ר ס   כ ן .   ו א י נ ו   מ ח ו ו ר   ד א ו י ר   ע ז ר ה   כ ג ו ף   ע ז ר ה   ה ו י ,   ו ת ד ע   ל ך   מ ד ב ע י   ב פ '   א מ ר   ל ה ם   ה מ מ ו נ ה   ( י ו מ א   ל א ,   א )   ב י א ה   ב מ ק צ ת   ק ר ו י ה   ב י א ה   א ו   א י נ ה   ק ר ו י ה   ב י א ה ,   ו א מ ר י נ ן   ב ה נ ו ת   י ו כ י ח ו   ש ה מ צ ו ר ע   מ כ נ י ס   י ד י ו   ל ב ה נ ו ת   ו א י   ס \" ד   א ו י ר   ע ז ר ה   ל א   כ ע ז ר ה   ד מ י   מ א י   י ו כ י ח ו ,   ד ש א נ י   ה ת ם   ש ל א   ה כ נ י ס   א ל א   ל א ו י ר   ע ז ר ה ,   ו א י ן   נ ר א ה   ש ה י ה   מ כ נ י ס   י ד ו   ל ע ז ר ה   ו מ נ י ח ן   ע ל   ה ק ר ק ע   ע ז ר ה .   ו י ש   מ פ ר ש י ם   ל פ י   א ה א   ג י ר ס א   ד ה כ י   ק א   מ ב ע י א   ל י ה   א ו י ר   ע ז ר ה   ל ע נ י ן   ש ה י י ה   כ ע ז ר ה   ד מ י   א ו   ל א ,   ד כ י   ג מ י ר י   ש ה י י ה   ב ק ר ק ע   ע ז ר ה   ג מ י ר י   ד ב ה ש ת ח ו י ה   א ר צ ה   כ ת י ב   ב ה ה ו א   ק ר א   ( ד ב ר י   ה י מ י ם   ב ,   ז ,   ג )   ד ב כ ל   י ש ר א ל   ר ו א י ם   ב ר ד ת   ה א ש   ו כ ב ו ד   ה '   ע ל   ה ב י ת   ד ה ת ם   כ ת ב   ו י כ ר ע ו   א פ י ם   א ר צ ה   ע ל   ה ר צ פ ה ,   א ב ל   ב א ו י ר   ל א   ג מ י ר י .",
    "< b > ט מ א   ע צ מ ו   ב מ ז י ד   מ ה ו . < / b >   פ י ר ו ש :   כ ג ו ן   ש נ כ נ ס   ל מ ק ד ש   ו ל א   י ד ע   ש ה ו א   מ ק ד ש ,   ד א י   י ד ע   ב ש ע ה   ש נ ג ע   ב ט ו מ א ה   ה ר י   ז ה   כ ט מ א   ש נ כ נ ס   ל ע ז ר ה   ד ח י י ב   מ י ד   ד ב כ ל ל   ל א   י ט מ א ו   א ת   מ ח נ י ה ם   ( ב מ ד ב ר   ה ,   ג )   ה ו א .",
    "< b > נ ז י ר   ב ק ב ר . < / b >   פ י ר ש   ר ש \" י   ז \" ל :   כ ג ו ן   ש נ כ נ ס   ל ב י ת   ה ק ב ר ו ת   ב ש י ד ה   ת י ב ה   ו מ ג ד ל   ו ב א   ח ב י ר ו   ו פ ר ע   ע ל י ו   א ת   ה מ ע ז י ב ה ,   ו ה כ י ן   א י ת א   ב נ ז י ר   ב פ ר ק   א מ ר   ה ר י נ י   נ ז י ר   ( י ז , ב ) ,   ו ב ע י   ר ב   א ש י   א ם   צ ר י ך   ש ה י י ה   ל מ ל ק ו ת   א ם   נ ש ת ה א   ש ם   ב מ ז י ד   א ו   ל א ,   ו א \" ת   ו ה ל א   מ כ י   פ ר ע   ע ל י ו   א ת   ה מ ע ז י ב ה   ו נ ט מ א   ב א ו נ ס ,   ש ה י י ת ו   ש ם   א פ י ל ו   כ ל   א ו ת ו   י ו ם   מ א י   ק א   ע ב ד ה ,   ד כ י ו ן   ד נ ט מ א   נ ט מ א   ו א י נ ו   מ ו ס י ף   ב ט ו מ א ת ו   כ ל ל ,   י \" ל   ד ב ע י א   ז ו   א ל י ב א   ד ר '   ט ר פ ו ן   ב ע י   ל ה ,   ד ב כ י   ה א   א י פ ל י ג ו   ד ר '   ט ר פ ו ן   ו ר \" ע ,   ד ג ר ס י '   ב מ ס כ ת   ש מ ח ו ת   ( פ \" ד   ה ט \" ו   ט \" ז )   ה י ה   ע ו מ ד   ו ק ו ב ר   א ת   מ ת ו   ע ד   ש ה ו א   ב ת ו ך   ה ק ב ר   מ ק ב ל   מ א ח ר י ם   ו ק ו ב ר ,   פ י ר ש   ה ר י   ז ה   ל א   י ט מ א ,   נ ט מ א   ב ו   ב י ו ם   ר '   ט ר פ ו ן   מ ח י י ב   ו ר \" ע   פ ו ט ר ,   נ ט מ א   ל א ח ר   א ו ת ו   י ו ם   ד ב ר י   ה כ ל   ש ה ו א   ח י י ב ,   מ פ נ י   ש ה ו א   מ ו ס י ף   מ ו ת ר   י ו ם   א ח ד ,   ו כ י   ה א   א י ת א   נ מ י   ב נ ז י ר   ב פ '   ג '   מ י נ י ן   ( נ ז י ר   מ ב ,   ב )   ו מ ש מ ע   ה ה ל כ ה   כ ר '   ט ר פ ו ן ,   ה ו א י ל   ו ה א י   ב ע י א   א ל י ב י ה ,   ו ת נ ן   נ מ י   ס ת מ א   כ ו ת י ה   ד ת נ ן   ב מ ס כ ת   ( א ב ו ת )   [ מ כ ו ת ]   ( כ א ,   א )   א מ ר ו   ל ו   א ל   ת ט מ א   א ל   ת ט מ א   ח י י ב   ע ל   כ ל   א ח ת   ו א ח ת ,   ו א ק ש י נ ן   ע ל ה   ב מ כ ת   נ ז י ר   ( ש ם )   ו א מ א י   ה א   מ ט מ א   ו ק א י ,   ו א ו ק י מ נ א   ש ע ל ו   ב ח ב ו ר י ' ,   ד א ל מ א   כ ל   ש ל א   ב ח ב ו ר י ן   א פ י ל ו   ב ו   ב י ו ם   ח י י ב ,   ו ה א   כ ר '   ט ר פ ו ן . < b r > < b > < / b > ו כ ת ב   ה ר מ ב \" ן   ז \" ל   ל פ י כ ך   כ ה ן   ש מ ת   ל ו   מ ת   ש ה ו א   מ ו ת ר   ל ה ט מ א   ל ו ,   צ ר י ך   ל ה ז ה ר   ל ק ו ב ר ו   ב ס ו ף   ב י ת   ה ק ב ר ו ת   כ ד י   ש ל א   י כ נ ס   ב ב י ת   ה ק ב ר ו ת   ו ש ל א   י ט מ א   ב ק ב ר ו ת   א ח ר י ם   כ ש י פ ר ו ש   מ ק ב ר י   ק ר ו ב ו   ו י צ א ,   ו א י   מ ש ו ם   ד ר ו ב   א ר ו נ ו ת   י ש   ל ה ם   פ ו ת ח   ט פ ח ,   א י   א פ ש ר   ש ל א   י ה א   ש ם   א ח ד   ש א י ן   ב ו   פ ו ת ח   ט פ ח   א ו   ע צ ם   ב ש ע ו ר ה ,   ו ע ו ד   ד ל א   א מ ר ו   ד ב א ר ו נ ו ת   י ש   ב ה ן   פ ו ת ח   ט פ ח   א ל א   ב ק ב ר   פ ת ו ח ,   כ ל ו מ ר   ש י ש   ל ו   פ ו ת ח   ט פ ח   פ ת ו ח   מ צ ד ו   ש מ ש ם   ט ו מ א ה   י ו צ א ה ,   ה א   ב ק ב ר   ס ת ו ם   ל א .",
    "< b > ה א   ד ב ע י   א ב י י   מ ר ב   ב א   ל ו   ב א ר כ ה   ד ר ך   ק צ ר ה   מ ה ו ,   ו א ה ד ר   ל י ה   ל א   נ ת נ ה   א ר ו כ ה   ל ד ח ו ת   א צ ל ו . < / b >   ו ה א   ד ר ב ה   כ א י ד ך   ד י ד י ה   ד א מ ר   ק צ ר ה   ש א מ ר ו   א פ י ל ו   ע ק ב   ב צ ד   ג ו ד ל ,   ד א ל מ א   ל א   ש י ע ו ר א   ג מ י ר י   א ל א   ד ו ק א   ג מ י ר י   א ר כ ה   ח י י ב   ק צ ר ה   פ ט ו ר ,   ו א ם   ת א מ ר   א ם   כ ן   מ א י   ק א   ב ע י   א ב י י   מ ר ב ה   ל ש מ ע י נ ה   מ א י ד ך   ד ר ב ה ,   י \" ל   ד א ב י י   ס פ ו ק י   מ ס פ ק א   ל י ה   ד י ל מ א   ל ע ו ל ם   ד ר ך   ק צ ר ה   מ מ ש   פ ט ו ר   ו ל א   ש נ א   ה ו ל ך   ד ר ך   מ ר ו צ ה   ל ה ו ל ך   כ ד ר כ ו   ו ה ו ל ך   ע ק ב   ב צ ד   ג ו ד ל   ד מ ע ו ל ם   ל א   ג מ י ר י   ח י ו ב   ב ק צ ר ה   א ל א   ב א ר כ ה ,   א ב ל   ח י י ב   א ר ב ה   ג ו פ ה   ל א   ג מ י ר י   א ל א   ב ה ו ל ך   ב ה   כ ד ר ך   ה ל ו כ ו ,   א ב ל   א נ י ס   נ פ ש י ה   ו י צ א   ב ש י ע ו ר   ב י נ ו נ י   ש ל   ק צ ר ה   פ ט ו ר   ד ב א ר כ ה   ש י ע ו ר א   ג מ י ר י   ו א \" ל   ר ב ה   ד ל א   א ל א   א ר כ ה   ו ק צ ר ה   ג מ י ר י   ד ו ק א   ו כ ל   ק צ ר ה   פ ט ו ר   ו א ר כ ה   ח י י ב .",
    "< b > א י   א מ ר ת   ב ש ל מ א   ש י ע ו ר א   ג מ י ר י . < / b >   כ ל ו מ ר   ד א י נ ו   ח י י ב   כ ר ת   א ל א   ב ש ש ה ה   כ ד י   ה ש ת ח ו י י ה   ו י צ א   א ו   ד ר ך   ה ל ו כ ו   א י   נ מ י   ע ק ב   ב צ ד   ג ו ד ל ,   ה י ל כ ך   מ ש כ ח ת   ל ה   ד א י נ ו   ח י י ב   כ ר ת   א ע \" ג   ד ש ה ה   ב ע ב ו ד ה   ש ה ו א   י ת ר   מ כ ד י   ש י ע ו ר   ה ש ת ח ו י י ה ,   ו כ י ו ן   ד א נ י ס   נ פ ש י ה   ב י צ י א ה   ו י צ א   ד ר ך   מ ר ו ב ה   ד ל כ י   ת צ ר ף   ש י ה ו י   ע ב ו ד ת ו   א ף   ע פ \" י   ש ה ו א   מ ר ו ב ה   מ כ ד י   ה ש ת ח ו י י ה   ע ם   ש י ע ו ר   י צ י א ת ו   ד ר ך   מ ר ו צ ה   ל א   י ה א   כ ש י ע ו ר   ה ש ת ח ו י ה   ו י צ י א ה   ד ע ל מ א ,   א ל א   א י   א מ ר ת   ד ו ק א   ג מ י ר י   ה י כ י   מ ש כ ח ת   ל ה   ד כ ל   ש ש ה ה   כ ד י   ה ש ת ח ו י י ה   ו י צ א   ב מ ר ו צ ה   ד ר ך   ק צ ר ה   ח י י ב   כ ר ת   ו ח י ו ב   מ י ת ה   ב ע ב ו ד ה   ב ל א   כ ר ת   ה י כ י   מ ש כ ח ת   ל ה ."
  ]
}