{
  "text": [
    "<b>שנים אומרים קידש ושנים אומרים בעל.</b> פירש רש\"י ז\"ל שנים אומרים קידש פלוני את האשה בניסן ושנים אומרים בעלה איש אחר באייר, ואינו מחוור דבכי הא לא דמיא דמשנתינו דגנב על פי שנים וטבח על פי שנים אחרים ששתי הכתות באות על איש אחד שגנב וטבח ועוד הא לא דמיא כלל מצד זה אומרים שנים קידש משוי להו אשת איש ליאסר לכל ומי שבא עליה מומת על ידה ונגמר עדותן רק כל זמן שאל בא עליה אחר מאי קא עבדה ומי ימות על ידה אבל בגנב אף על פי שגנב אין דינו נגמר על ידי הגנבה לבד שאלו עשה בה מנלאכתו והטעינו, וחרש בה או שהטעינה אצלו וגזזה וכיוצא בזה אינו משלם תשלומי ארבעה וחמשה, אלא הכי פירושא שנים ואמרים קידש ראובן אותה אשה ושנים אומרים חזר הוא ובא עליה שעדי ביאה צריכין לעדי קידושין דאלמלא הן עדי ביאה לאו כלום קא עבדי לא לאוסרה בקרוביה ולא לאסרה אעלמא ולא ליורשה אבל עדי קידושין הוי עדות לעצמה לאסרה על (עצמם) [עלמא] ולאסור אותה בקרוביה ואף על גב דעדי קדושין צריכין עוד לעדי ביאה ליורשה ולכתובה שהארוסה אין לה כתובה ואין הארוס יורשה ואפילו היכ חשבינן עדות קידושין דבר ולא חצי דבר והכי נמי כיון דעדי גניבה לא צריכי לעדי טביחה לגבי כפל מיהא לאו לחצי דבר הוא אלא למעוטי שנים אומרים אחד בגבה ושנים אומרין אחד בכריסה דהני אמרי אכתי קטנה היא ואם תאמר אם כן שנים אומרים אוכלה ראשונה ושנים אומרים אוכל שנה שניה דכוותא היא למה עלתה לו חזקה כתבר תירצו הריא\"ף ז\"ל דשאני התם דעדות שנה אחת או שתים דבר שלם חשבינן ליה דאף היא עדות הוא לגבי פירות וכבר כתבתי בארוכה בפרק חזקת הבתים (¨?¨) בסייעתא דשמיא.",
    "<b>דאמר ליה עקוץ תאנה מתאנתי ותקני גנבותיך.</b> איכא למידק היכא קיימא גנבותיך בשעת עקיצה אי בחצרו של בעל התאנה מאי קא מקשה כיון דאי תבע לי בדינא קמן לא אמרינן ליה זיל הב ליה דמחייב בנפשו הוא מכירה נמי לאו מכירה הוא דמכל מקום קנתה לו חצירו בשעת עקיצה ואי לא קיימא בחצירו דל מהכא דמחייב בנפשו לאו מכירה הוא דפירי נינהו וקיימא לן כרב נחמן דאמר בפרק הזהב (ב\"מ מז, א) פרי לא עבדי חליפין. ורבנו תם ז\"ל פירוש דהא דאמרינן פירי לא עבדי חליפין היינו כשנותן לו בתורת חליפי סודר שחוזר סודר לבעליו דדומיא דענל בעינן אבל בחליפין גמורין שזה נותן זה תחת זה בתורת דמים קני. ובתוספות תירצו דהכא לשון מכירה קא דייק ואפילו עומדת בחצרו וקנתה לו חצירו אפילו הכי כיון דאלו ליתיה בחצירו לא אמרינן ליה זיל הב ליה כל שמתחייב בנפשו אפילו כי איתיה בחצרו לאו מכירה הוא אלא מתנה ואף על פי שמתחייב ארבעה וחמשה על המתנה כמכירה כדאיתא לקמן (בבא קמא עט, א) מכל מקום קשיא דמתניתין גנב ומכר בשבת קתני ואין כאן מכר אלא מתנה ועקוץ תאנה מתאנתי כמו עקוץ תאנה מתאנתך דכאן וכאן אינו דין מכר אלא מתנה.",
    "הא דאמרינן:<b> לענין שבת לא מחייב עד דנייח בחצירו.</b> איכא למידק ולימא עיקרא צורך הנחה וכיון דבין עקירה והנחה מתחייב בנפשו יש לנו לפטור אותו מממון בכל שנעשה בין עקירה להנח הזו וכדאמרינן בפרק אלו נערות (כתובות לא, א) אמר רבי אבין זרק חץ מתחלת ארבע לסוף ארבע וקרע שיראין בהליוכת פטור דעקירה צורך הנחה היא, ותרצו בתוספות דאין הכי נמי דהוה מצי לשנויי הכי אלא דניחא ליה לשנויי אף לדעת המקשה דמשמע דלא הוה סבירא ליה הכין.",
    "<b>אתנן אסרה תורה אפילו בא על אמו.</b> יש מפרשים משום דאמרינן בפרק הבא על יבמתו (יבמות נט, ב) דאתנן כלב ומחיר זונה מותר דכתיב גם שניהם ולא ארבעה ומדמיעט אתנן כלב דחייב מיתה שמע מינה באשה כותית דחייב מיתה הוה אתנן, ואינו מחוור דאטו מי כתיב ולא ארבעה שניהם כתיב דלמא למעוטי מחיר זונה אבל אתנן כל לא. ויש מפרשים משום דעיקר אתנן בעריות כתיב ודמוכח בפרק כל האסורין בתמורה (כט, ב) דזונה דגבי אתנן בחייבי כריתות משתעי. ואם תאמר דלמא מה שאסר הכתוב אתנן של עריות היינו כגון שאמר לה הילך טלה זה והבעלי לבנך דההוא נותן אתנן לא מיחייב בנפש ושייך אתנן בכי האי גוונא דתנן פרק [כל] האסורין (כט, א) האומר הילך טלה זה ותלין שפחתך אצל עבדי רבי מאיר אומר אינו אתנן וחכמים אומרים הרי זו אתנן ואפילו רבי מאיר לא קאמר אינו אנן משום דשפחה לעבד שריא וכדמפרש התם דאין לו אשה ובנים רבו מוסר לו שפחה כנענית, ותירצו גם בזו בתוספות דפשטיה דקרא דלא תביא אתנן זונה משמע דסתם אתנן דעלמא שהבא עליה הוא נותן האתנן.",
    "<b>אף על גב דאי תבעה ליה לדינא לא אמרינן ליה זיל הב לה כי יהיב לה הוה אתנן.</b> ומיהו אמרינן בע\"א בריש פרק השוכר את הפועל (עבודה זרה סג, א) דדוקא כי קאי טלה בחצרה של זונה בשעת ביאה הוא דהוי אתנן הא לאו הכי הוי ליה בא עליה ואחר כך נתן לה ולא הוה אתנן והכא אמרינן אפילו בדלא קיימא גניבתיה בחצרו של בעל התאנה, אפילו הכי שפיר דייק מינה דלגבי זונה אפילו קאי בחצרה אי לאו דאמרינן ליה אפילו לא קאי בחצרה שחייב לצאת ידי שמים אפילו קאי בחצרה לא הוה אתנן אלא כמתנה בעלמא אבל השתא דאמרינן ליה שחייב לצאת ידי שמים קכי קאי בחצרה חל עליה איסור אתנן הכא נמי כיון דחייב לצאת ידי שמים אף עלפי שמתחייב בנפשו כי יהיב ליה הרי זה כמכר ולא כמתנה ושפיר שייך ביה לישנא דמתניעתין דקתני גנב ומכר בשבת. ואם תאמר כיון דחייב לצאת ידי שמים בכי הא ואף על גב דמתחייב בנפשו אם כן תקשי לן הא דאמרינן בפרק בן סורר (סנהדרין עב, א) רבא איגנבו ליה דיכרי במחתרתא אהדרינהו ניהליה ולא קבלינהו אמר הואיל ונפק מפומיה דרב דאמר בדמי קננהו ואם היו חייבין להחזיר לצאת ידי שמים אמאי לא קבלינהו. ויש לומר דאיזה בית דין דלא הוה סבירא להו כרבי כייפינהו והוא לא רצה הואיל ונפק מפומיה דרב. ואי נמי שהם לא היו מחזירין אלא שהיו סבורין שהיו חייבים להחזיר בבית דין."
  ]
}