{
  "text": [
    "< b > ש נ י ם   א ו מ ר י ם   ק י ד ש   ו ש נ י ם   א ו מ ר י ם   ב ע ל . < / b >   פ י ר ש   ר ש \" י   ז \" ל   ש נ י ם   א ו מ ר י ם   ק י ד ש   פ ל ו נ י   א ת   ה א ש ה   ב נ י ס ן   ו ש נ י ם   א ו מ ר י ם   ב ע ל ה   א י ש   א ח ר   ב א י י ר ,   ו א י נ ו   מ ח ו ו ר   ד ב כ י   ה א   ל א   ד מ י א   ד מ ש נ ת י נ ו   ד ג נ ב   ע ל   פ י   ש נ י ם   ו ט ב ח   ע ל   פ י   ש נ י ם   א ח ר י ם   ש ש ת י   ה כ ת ו ת   ב א ו ת   ע ל   א י ש   א ח ד   ש ג נ ב   ו ט ב ח   ו ע ו ד   ה א   ל א   ד מ י א   כ ל ל   מ צ ד   ז ה   א ו מ ר י ם   ש נ י ם   ק י ד ש   מ ש ו י   ל ה ו   א ש ת   א י ש   ל י א ס ר   ל כ ל   ו מ י   ש ב א   ע ל י ה   מ ו מ ת   ע ל   י ד ה   ו נ ג מ ר   ע ד ו ת ן   ר ק   כ ל   ז מ ן   ש א ל   ב א   ע ל י ה   א ח ר   מ א י   ק א   ע ב ד ה   ו מ י   י מ ו ת   ע ל   י ד ה   א ב ל   ב ג נ ב   א ף   ע ל   פ י   ש ג נ ב   א י ן   ד י נ ו   נ ג מ ר   ע ל   י ד י   ה ג נ ב ה   ל ב ד   ש א ל ו   ע ש ה   ב ה   מ נ ל א כ ת ו   ו ה ט ע י נ ו ,   ו ח ר ש   ב ה   א ו   ש ה ט ע י נ ה   א צ ל ו   ו ג ז ז ה   ו כ י ו צ א   ב ז ה   א י נ ו   מ ש ל ם   ת ש ל ו מ י   א ר ב ע ה   ו ח מ ש ה ,   א ל א   ה כ י   פ י ר ו ש א   ש נ י ם   ו א מ ר י ם   ק י ד ש   ר א ו ב ן   א ו ת ה   א ש ה   ו ש נ י ם   א ו מ ר י ם   ח ז ר   ה ו א   ו ב א   ע ל י ה   ש ע ד י   ב י א ה   צ ר י כ י ן   ל ע ד י   ק י ד ו ש י ן   ד א ל מ ל א   ה ן   ע ד י   ב י א ה   ל א ו   כ ל ו ם   ק א   ע ב ד י   ל א   ל א ו ס ר ה   ב ק ר ו ב י ה   ו ל א   ל א ס ר ה   א ע ל מ א   ו ל א   ל י ו ר ש ה   א ב ל   ע ד י   ק י ד ו ש י ן   ה ו י   ע ד ו ת   ל ע צ מ ה   ל א ס ר ה   ע ל   ( ע צ מ ם )   [ ע ל מ א ]   ו ל א ס ו ר   א ו ת ה   ב ק ר ו ב י ה   ו א ף   ע ל   ג ב   ד ע ד י   ק ד ו ש י ן   צ ר י כ י ן   ע ו ד   ל ע ד י   ב י א ה   ל י ו ר ש ה   ו ל כ ת ו ב ה   ש ה א ר ו ס ה   א י ן   ל ה   כ ת ו ב ה   ו א י ן   ה א ר ו ס   י ו ר ש ה   ו א פ י ל ו   ה י כ   ח ש ב י נ ן   ע ד ו ת   ק י ד ו ש י ן   ד ב ר   ו ל א   ח צ י   ד ב ר   ו ה כ י   נ מ י   כ י ו ן   ד ע ד י   ג נ י ב ה   ל א   צ ר י כ י   ל ע ד י   ט ב י ח ה   ל ג ב י   כ פ ל   מ י ה א   ל א ו   ל ח צ י   ד ב ר   ה ו א   א ל א   ל מ ע ו ט י   ש נ י ם   א ו מ ר י ם   א ח ד   ב ג ב ה   ו ש נ י ם   א ו מ ר י ן   א ח ד   ב כ ר י ס ה   ד ה נ י   א מ ר י   א כ ת י   ק ט נ ה   ה י א   ו א ם   ת א מ ר   א ם   כ ן   ש נ י ם   א ו מ ר י ם   א ו כ ל ה   ר א ש ו נ ה   ו ש נ י ם   א ו מ ר י ם   א ו כ ל   ש נ ה   ש נ י ה   ד כ ו ו ת א   ה י א   ל מ ה   ע ל ת ה   ל ו   ח ז ק ה   כ ת ב ר   ת י ר צ ו   ה ר י א \" ף   ז \" ל   ד ש א נ י   ה ת ם   ד ע ד ו ת   ש נ ה   א ח ת   א ו   ש ת י ם   ד ב ר   ש ל ם   ח ש ב י נ ן   ל י ה   ד א ף   ה י א   ע ד ו ת   ה ו א   ל ג ב י   פ י ר ו ת   ו כ ב ר   כ ת ב ת י   ב א ר ו כ ה   ב פ ר ק   ח ז ק ת   ה ב ת י ם   ( ¨ ? ¨ )   ב ס י י ע ת א   ד ש מ י א .",
    "< b > ד א מ ר   ל י ה   ע ק ו ץ   ת א נ ה   מ ת א נ ת י   ו ת ק נ י   ג נ ב ו ת י ך . < / b >   א י כ א   ל מ י ד ק   ה י כ א   ק י י מ א   ג נ ב ו ת י ך   ב ש ע ת   ע ק י צ ה   א י   ב ח צ ר ו   ש ל   ב ע ל   ה ת א נ ה   מ א י   ק א   מ ק ש ה   כ י ו ן   ד א י   ת ב ע   ל י   ב ד י נ א   ק מ ן   ל א   א מ ר י נ ן   ל י ה   ז י ל   ה ב   ל י ה   ד מ ח י י ב   ב נ פ ש ו   ה ו א   מ כ י ר ה   נ מ י   ל א ו   מ כ י ר ה   ה ו א   ד מ כ ל   מ ק ו ם   ק נ ת ה   ל ו   ח צ י ר ו   ב ש ע ת   ע ק י צ ה   ו א י   ל א   ק י י מ א   ב ח צ י ר ו   ד ל   מ ה כ א   ד מ ח י י ב   ב נ פ ש ו   ל א ו   מ כ י ר ה   ה ו א   ד פ י ר י   נ י נ ה ו   ו ק י י מ א   ל ן   כ ר ב   נ ח מ ן   ד א מ ר   ב פ ר ק   ה ז ה ב   ( ב \" מ   מ ז ,   א )   פ ר י   ל א   ע ב ד י   ח ל י פ י ן .   ו ר ב נ ו   ת ם   ז \" ל   פ י ר ו ש   ד ה א   ד א מ ר י נ ן   פ י ר י   ל א   ע ב ד י   ח ל י פ י ן   ה י י נ ו   כ ש נ ו ת ן   ל ו   ב ת ו ר ת   ח ל י פ י   ס ו ד ר   ש ח ו ז ר   ס ו ד ר   ל ב ע ל י ו   ד ד ו מ י א   ד ע נ ל   ב ע י נ ן   א ב ל   ב ח ל י פ י ן   ג מ ו ר י ן   ש ז ה   נ ו ת ן   ז ה   ת ח ת   ז ה   ב ת ו ר ת   ד מ י ם   ק נ י .   ו ב ת ו ס פ ו ת   ת י ר צ ו   ד ה כ א   ל ש ו ן   מ כ י ר ה   ק א   ד י י ק   ו א פ י ל ו   ע ו מ ד ת   ב ח צ ר ו   ו ק נ ת ה   ל ו   ח צ י ר ו   א פ י ל ו   ה כ י   כ י ו ן   ד א ל ו   ל י ת י ה   ב ח צ י ר ו   ל א   א מ ר י נ ן   ל י ה   ז י ל   ה ב   ל י ה   כ ל   ש מ ת ח י י ב   ב נ פ ש ו   א פ י ל ו   כ י   א י ת י ה   ב ח צ ר ו   ל א ו   מ כ י ר ה   ה ו א   א ל א   מ ת נ ה   ו א ף   ע ל   פ י   ש מ ת ח י י ב   א ר ב ע ה   ו ח מ ש ה   ע ל   ה מ ת נ ה   כ מ כ י ר ה   כ ד א י ת א   ל ק מ ן   ( ב ב א   ק מ א   ע ט ,   א )   מ כ ל   מ ק ו ם   ק ש י א   ד מ ת נ י ת י ן   ג נ ב   ו מ כ ר   ב ש ב ת   ק ת נ י   ו א י ן   כ א ן   מ כ ר   א ל א   מ ת נ ה   ו ע ק ו ץ   ת א נ ה   מ ת א נ ת י   כ מ ו   ע ק ו ץ   ת א נ ה   מ ת א נ ת ך   ד כ א ן   ו כ א ן   א י נ ו   ד י ן   מ כ ר   א ל א   מ ת נ ה .",
    "ה א   ד א מ ר י נ ן : < b >   ל ע נ י ן   ש ב ת   ל א   מ ח י י ב   ע ד   ד נ י י ח   ב ח צ י ר ו . < / b >   א י כ א   ל מ י ד ק   ו ל י מ א   ע י ק ר א   צ ו ר ך   ה נ ח ה   ו כ י ו ן   ד ב י ן   ע ק י ר ה   ו ה נ ח ה   מ ת ח י י ב   ב נ פ ש ו   י ש   ל נ ו   ל פ ט ו ר   א ו ת ו   מ מ מ ו ן   ב כ ל   ש נ ע ש ה   ב י ן   ע ק י ר ה   ל ה נ ח   ה ז ו   ו כ ד א מ ר י נ ן   ב פ ר ק   א ל ו   נ ע ר ו ת   ( כ ת ו ב ו ת   ל א ,   א )   א מ ר   ר ב י   א ב י ן   ז ר ק   ח ץ   מ ת ח ל ת   א ר ב ע   ל ס ו ף   א ר ב ע   ו ק ר ע   ש י ר א י ן   ב ה ל י ו כ ת   פ ט ו ר   ד ע ק י ר ה   צ ו ר ך   ה נ ח ה   ה י א ,   ו ת ר צ ו   ב ת ו ס פ ו ת   ד א י ן   ה כ י   נ מ י   ד ה ו ה   מ צ י   ל ש נ ו י י   ה כ י   א ל א   ד נ י ח א   ל י ה   ל ש נ ו י י   א ף   ל ד ע ת   ה מ ק ש ה   ד מ ש מ ע   ד ל א   ה ו ה   ס ב י ר א   ל י ה   ה כ י ן .",
    "< b > א ת נ ן   א ס ר ה   ת ו ר ה   א פ י ל ו   ב א   ע ל   א מ ו . < / b >   י ש   מ פ ר ש י ם   מ ש ו ם   ד א מ ר י נ ן   ב פ ר ק   ה ב א   ע ל   י ב מ ת ו   ( י ב מ ו ת   נ ט ,   ב )   ד א ת נ ן   כ ל ב   ו מ ח י ר   ז ו נ ה   מ ו ת ר   ד כ ת י ב   ג ם   ש נ י ה ם   ו ל א   א ר ב ע ה   ו מ ד מ י ע ט   א ת נ ן   כ ל ב   ד ח י י ב   מ י ת ה   ש מ ע   מ י נ ה   ב א ש ה   כ ו ת י ת   ד ח י י ב   מ י ת ה   ה ו ה   א ת נ ן ,   ו א י נ ו   מ ח ו ו ר   ד א ט ו   מ י   כ ת י ב   ו ל א   א ר ב ע ה   ש נ י ה ם   כ ת י ב   ד ל מ א   ל מ ע ו ט י   מ ח י ר   ז ו נ ה   א ב ל   א ת נ ן   כ ל   ל א .   ו י ש   מ פ ר ש י ם   מ ש ו ם   ד ע י ק ר   א ת נ ן   ב ע ר י ו ת   כ ת י ב   ו ד מ ו כ ח   ב פ ר ק   כ ל   ה א ס ו ר י ן   ב ת מ ו ר ה   ( כ ט ,   ב )   ד ז ו נ ה   ד ג ב י   א ת נ ן   ב ח י י ב י   כ ר י ת ו ת   מ ש ת ע י .   ו א ם   ת א מ ר   ד ל מ א   מ ה   ש א ס ר   ה כ ת ו ב   א ת נ ן   ש ל   ע ר י ו ת   ה י י נ ו   כ ג ו ן   ש א מ ר   ל ה   ה י ל ך   ט ל ה   ז ה   ו ה ב ע ל י   ל ב נ ך   ד ה ה ו א   נ ו ת ן   א ת נ ן   ל א   מ י ח י י ב   ב נ פ ש   ו ש י י ך   א ת נ ן   ב כ י   ה א י   ג ו ו נ א   ד ת נ ן   פ ר ק   [ כ ל ]   ה א ס ו ר י ן   ( כ ט ,   א )   ה א ו מ ר   ה י ל ך   ט ל ה   ז ה   ו ת ל י ן   ש פ ח ת ך   א צ ל   ע ב ד י   ר ב י   מ א י ר   א ו מ ר   א י נ ו   א ת נ ן   ו ח כ מ י ם   א ו מ ר י ם   ה ר י   ז ו   א ת נ ן   ו א פ י ל ו   ר ב י   מ א י ר   ל א   ק א מ ר   א י נ ו   א נ ן   מ ש ו ם   ד ש פ ח ה   ל ע ב ד   ש ר י א   ו כ ד מ פ ר ש   ה ת ם   ד א י ן   ל ו   א ש ה   ו ב נ י ם   ר ב ו   מ ו ס ר   ל ו   ש פ ח ה   כ נ ע נ י ת ,   ו ת י ר צ ו   ג ם   ב ז ו   ב ת ו ס פ ו ת   ד פ ש ט י ה   ד ק ר א   ד ל א   ת ב י א   א ת נ ן   ז ו נ ה   מ ש מ ע   ד ס ת ם   א ת נ ן   ד ע ל מ א   ש ה ב א   ע ל י ה   ה ו א   נ ו ת ן   ה א ת נ ן .",
    "< b > א ף   ע ל   ג ב   ד א י   ת ב ע ה   ל י ה   ל ד י נ א   ל א   א מ ר י נ ן   ל י ה   ז י ל   ה ב   ל ה   כ י   י ה י ב   ל ה   ה ו ה   א ת נ ן . < / b >   ו מ י ה ו   א מ ר י נ ן   ב ע \" א   ב ר י ש   פ ר ק   ה ש ו כ ר   א ת   ה פ ו ע ל   ( ע ב ו ד ה   ז ר ה   ס ג ,   א )   ד ד ו ק א   כ י   ק א י   ט ל ה   ב ח צ ר ה   ש ל   ז ו נ ה   ב ש ע ת   ב י א ה   ה ו א   ד ה ו י   א ת נ ן   ה א   ל א ו   ה כ י   ה ו י   ל י ה   ב א   ע ל י ה   ו א ח ר   כ ך   נ ת ן   ל ה   ו ל א   ה ו ה   א ת נ ן   ו ה כ א   א מ ר י נ ן   א פ י ל ו   ב ד ל א   ק י י מ א   ג נ י ב ת י ה   ב ח צ ר ו   ש ל   ב ע ל   ה ת א נ ה ,   א פ י ל ו   ה כ י   ש פ י ר   ד י י ק   מ י נ ה   ד ל ג ב י   ז ו נ ה   א פ י ל ו   ק א י   ב ח צ ר ה   א י   ל א ו   ד א מ ר י נ ן   ל י ה   א פ י ל ו   ל א   ק א י   ב ח צ ר ה   ש ח י י ב   ל צ א ת   י ד י   ש מ י ם   א פ י ל ו   ק א י   ב ח צ ר ה   ל א   ה ו ה   א ת נ ן   א ל א   כ מ ת נ ה   ב ע ל מ א   א ב ל   ה ש ת א   ד א מ ר י נ ן   ל י ה   ש ח י י ב   ל צ א ת   י ד י   ש מ י ם   ק כ י   ק א י   ב ח צ ר ה   ח ל   ע ל י ה   א י ס ו ר   א ת נ ן   ה כ א   נ מ י   כ י ו ן   ד ח י י ב   ל צ א ת   י ד י   ש מ י ם   א ף   ע ל פ י   ש מ ת ח י י ב   ב נ פ ש ו   כ י   י ה י ב   ל י ה   ה ר י   ז ה   כ מ כ ר   ו ל א   כ מ ת נ ה   ו ש פ י ר   ש י י ך   ב י ה   ל י ש נ א   ד מ ת נ י ע ת י ן   ד ק ת נ י   ג נ ב   ו מ כ ר   ב ש ב ת .   ו א ם   ת א מ ר   כ י ו ן   ד ח י י ב   ל צ א ת   י ד י   ש מ י ם   ב כ י   ה א   ו א ף   ע ל   ג ב   ד מ ת ח י י ב   ב נ פ ש ו   א ם   כ ן   ת ק ש י   ל ן   ה א   ד א מ ר י נ ן   ב פ ר ק   ב ן   ס ו ר ר   ( ס נ ה ד ר י ן   ע ב ,   א )   ר ב א   א י ג נ ב ו   ל י ה   ד י כ ר י   ב מ ח ת ר ת א   א ה ד ר י נ ה ו   נ י ה ל י ה   ו ל א   ק ב ל י נ ה ו   א מ ר   ה ו א י ל   ו נ פ ק   מ פ ו מ י ה   ד ר ב   ד א מ ר   ב ד מ י   ק נ נ ה ו   ו א ם   ה י ו   ח י י ב י ן   ל ה ח ז י ר   ל צ א ת   י ד י   ש מ י ם   א מ א י   ל א   ק ב ל י נ ה ו .   ו י ש   ל ו מ ר   ד א י ז ה   ב י ת   ד י ן   ד ל א   ה ו ה   ס ב י ר א   ל ה ו   כ ר ב י   כ י י פ י נ ה ו   ו ה ו א   ל א   ר צ ה   ה ו א י ל   ו נ פ ק   מ פ ו מ י ה   ד ר ב .   ו א י   נ מ י   ש ה ם   ל א   ה י ו   מ ח ז י ר י ן   א ל א   ש ה י ו   ס ב ו ר י ן   ש ה י ו   ח י י ב י ם   ל ה ח ז י ר   ב ב י ת   ד י ן ."
  ]
}