{
  "metadata": {
    "masechet_en": "Sotah",
    "masechet_he": "סוטה",
    "daf": "29A",
    "perek_title": "כשם שהמים",
    "perek_number": 5
  },
  "english": [
    "<b>as</b> the Torah has already <b>rendered an uncertain</b> case of <b>a woman who has engaged in sexual intercourse with a man forbidden to her by the Torah [<i>zona</i>] as though</b> she is certainly <b>a <i>zona</i>,</b> since a <i>sota</i> is forbidden to her husband after seclusion even though there are no witnesses that she committed adultery, and therefore it should be prohibited for her to marry a priest just like any <i>zona</i>, then with regard to her prohibition against partaking of <b><i>teruma</i> a verse should also not be necessary, as</b> it is prohibited for a <i>zona</i> to partake of <i>teruma</i>. Therefore, the Torah <b>renders an uncertain <i>zona</i> like</b> a certain <b><i>zona</i>.</b>",
    "<b>Rather,</b> it must be explained that <b>according to Rabbi Akiva,</b> the equivalent of <b>four verses</b> worthy of exposition <b>are written</b> with regard to the defilement of a <i>sota</i>, as he maintains that an additional <i>halakha</i> should be derived from the superfluous prefix <i>vav</i> in the verse: “And is defiled [<i>venitma’a</i>]” (Numbers 5:29). Therefore, <b>one</b> verse is written to forbid her <b>to</b> her <b>husband, and one</b> is to forbid her <b>to</b> her <b>paramour, and one</b> is to forbid her <b>to</b> marry into the <b>priesthood, and one</b> is to forbid her <b>to</b> partake of <b><i>teruma</i>.</b>",
    "<b>And Rabbi Yishmael</b> disagrees with Rabbi Akiva, as he does not expound on the superfluous <i>vav</i>, and therefore maintains that only <b>three verses are written: One</b> is to forbid her <b>to</b> her <b>husband, and one</b> is to forbid her <b>to</b> her <b>paramour, and one</b> is to forbid her <b>to</b> partake of <b><i>teruma</i>. And</b> her being prohibited to marry into the <b>priesthood is derived through an <i>a fortiori</i></b> inference, as described in the <i>baraita</i>.",
    "The Gemara asks: <b>And from where does Rabbi Yishmael</b> derive <b>that the verse was necessary</b> to teach the prohibition of a <i>sota</i> <b>to</b> partake of <b><i>teruma</i>, and</b> her prohibition against marrying into the <b>priesthood is derived through an <i>a fortiori</i></b> inference? <b>Perhaps</b> the verse <b>was necessary</b> in order to teach that it is prohibited for the woman to marry <b>into</b> the <b>priesthood, but <i>teruma</i> is permitted</b> for her?",
    "The Gemara answers: Rabbi Yishmael could have <b>said to you: It is reasonable</b> to derive from this verse a prohibition that is <b>similar to</b> the prohibitions derived from the other verses, i.e., that she is forbidden <b>to</b> her <b>husband and</b> her <b>paramour. Just as</b> she is forbidden to her <b>husband and</b> her <b>paramour</b> even <b>during</b> the <b>lifetime</b> of her husband, <b>so too,</b> the prohibition against partaking of <b><i>teruma</i></b> applies <b>also during</b> the <b>lifetime</b> of her husband, <b>to the exclusion of</b> her prohibition against marrying into the <b>priesthood, which</b> is relevant only <b>after</b> the <b>death</b> of her husband. The reason is that if her husband would divorce her it would be prohibited for her to marry a priest anyway.",
    "<b>And</b> how would <b>Rabbi Akiva</b> respond? The Gemara answers: <b>He is not</b> of the opinion that it is more reasonable to derive a prohibition from the phrase “and is defiled” that is <b>similar to</b> the prohibitions involving her <b>husband and</b> her <b>paramour,</b> and therefore he requires two separate derivations; one for <i>teruma</i> and one for the priesthood.",
    "<b>Or alternatively,</b> perhaps <b>he accepts</b> the opinion that the <i>halakha</i> derived from “and is defiled” should be similar to the prohibitions involving the husband and paramour, but nevertheless, in certain instances with regard to <b>a matter that can be derived through an <i>a fortiori</i></b> inference, the <b>verse</b> nevertheless <b>takes the trouble and writes</b> explicitly. Therefore, although unnecessary, two verses are stated, one for <i>teruma</i> and one for the priesthood.",
    "The Gemara continues discussing the <i>baraita</i>. <b>Rav Giddel said</b> that <b>Rav said:</b> The <i>halakha</i> with regard to <b>an entity that has awareness</b> in order for it <b>to be asked and</b> an entity that <b>lacks awareness</b> in order for it <b>to be asked</b> in cases of uncertain ritual impurity <b>is derived from this verse: “And the flesh that touches any impure thing shall not be eaten”</b> (Leviticus 7:19). This would seem to indicate that specifically food that is <b>impure</b> for <b>certain is</b> that <b>which shall not be eaten, but</b> food for which it is <b>uncertain</b> whether it is <b>impure and uncertain</b> whether it is <b>pure can be eaten.</b>",
    "However, <b>say the latter clause</b> of the verse: <b>“And as for the flesh, every one that is pure may eat the flesh”</b> (Leviticus 7:19), which would seem to indicate that specifically one who is <b>pure</b> for <b>certain is</b> one <b>who shall eat meat, but</b> one for whom it is <b>uncertain</b> whether he is <b>impure and uncertain</b> whether he is <b>pure shall not eat.</b> The two clauses in the verse seem to contradict one another with regard to the status of uncertain purity.",
    "<b>Rather,</b> must one <b>not conclude from it</b> that the Torah differentiates between two different types of uncertainty? <b>Here,</b> the latter clause, which discusses “every one that is pure,” is referring to an entity <b>that has awareness</b> in order for it <b>to be asked,</b> e.g., a person, who is considered impure if he is uncertain whether he contracted ritual impurity. <b>There,</b> the former clause which discusses impure meat presents the principle of an entity <b>that lacks awareness</b> in order for it <b>to be asked,</b> where an uncertain case of ritual impurity is deemed pure.",
    "The Gemara explains the need for two separate derivations concerning uncertain contractions of ritual impurity: <b>And</b> the derivation <b>that Rav Giddel</b> said that <b>Rav said was necessary, and</b> it <b>was</b> also <b>necessary to derive</b> the principle of uncertain ritual impurity <b>from <i>sota</i>; since if</b> it were derived only <b>through</b> the derivation <b>of Rav, I would say</b> that it makes no difference <b>whether</b> the uncertain contraction of impurity occurred <b>in the private domain or whether</b> it occurred <b>in the public domain.</b> Therefore, it <b>was necessary to derive from <i>sota</i></b> that uncertain impurity is considered impure only in the private domain.",
    "<b>And if</b> it is derived only <b>from <i>sota</i>, I would say</b> that similar to <i>sota</i>, where both the woman and the paramour possess awareness in order to be asked if they committed the act, so too, items with uncertain impurity should not be deemed impure <b>unless there is awareness</b> on the part of both <b>the one who touches</b> the impure item <b>and the one who causes him to touch,</b> i.e., the agent of impurity and the recipient of impurity are both competent people. Therefore, the derivation of Rav was <b>necessary,</b> as it teaches that in an uncertain case of impurity in the private domain, one is deemed impure even if only the contractor of impurity possesses the awareness to be asked.",
    "§ It is stated in the mishna: <b>On that same day Rabbi Akiva interpreted</b> the phrase “shall be impure” in the verse: <b>“And every earthen vessel</b> into which any of them falls, whatever is in it shall be impure [<i>yitma</i>], and you shall break it” (Leviticus 11:33), as indicating that a loaf that has second-degree ritual impurity can render other food with which it comes into contact impure with third-degree impurity. Rabbi Yehoshua related that Rabban Yoḥanan ben Zakkai had predicted that a future generation would purify a loaf that contracted third-degree impurity, as there is no explicit verse in the Torah stating that this degree of impurity exists.",
    "The Gemara asks: <b>But since</b> the loaf <b>does not have</b> an explicit verse stating that it is impure, <b>why</b> did Rabban Yoḥanan ben Zakkai himself maintain that it is <b>impure?</b>",
    "<b>Rav Yehuda says</b> that <b>Rav says:</b> Rabban Yoḥanan ben Zakkai maintained that although <b>it has no</b> explicit basis <b>from</b> a verse in <b>the Torah, it has</b> proof for its impurity <b>through an <i>a fortiori</i> inference: If</b> even <b>one who immersed</b> in a ritual bath <b>that day</b> and will become completely purified after nightfall, <b>who is</b> therefore <b>permitted to</b> touch <b>non-sacred</b> articles, i.e., he does not transmit impurity to them, <b>disqualifies <i>teruma</i></b> that he touches, then with regard to <b>a loaf</b> that has <b>second-</b>degree impurity as result of contact with an impure item of the first degree, <b>which is disqualified,</b> i.e., it is rendered impure, even if it is <b>non-sacred, isn’t it logical that it should impart third-</b>degree impurity <b>upon <i>teruma</i>?</b>",
    "The Gemara challenges: This <i>a fortiori</i> inference <b>can be refuted. What</b> is unique <b>about one</b> who was ritually impure <b>who immersed that day</b> and is waiting for nightfall for the purification process to be completed <b>is that</b> prior to his immersion, he was <b>a primary source of impurity.</b> He therefore retains his stringent status even after immersion with regard to his capability of disqualifying <i>teruma</i>. The loaf, by contrast, has second-degree impurity from the outset, and should therefore be treated more lightly.",
    "The Gemara answers: <b>Derive</b> this <i>halakha</i>"
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>שֶׁהֲרֵי עָשָׂה בָּהּ סְפֵק זוֹנָה כְּזוֹנָה. תְּרוּמָה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "נָמֵי לָא תִּיבְּעֵי קְרָא, שֶׁהֲרֵי עָשָׂה בָּהּ סְפֵק"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "זוֹנָה כְּזוֹנָה! <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>אֶלָּא לְרַבִּי עֲקִיבָא אַרְבְּעָה קְרָאֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתִיבִי: חַד לְבַעַל, וְחַד לְבוֹעֵל, וְחַד לִכְהוּנָּה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחַד לִתְרוּמָה. <span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>וְרַבִּי יִשְׁמָעֵאל תְּלָתָא קְרָאֵי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כְּתִיבִי: חַד לְבַעַל, וְחַד לְבוֹעֵל, וְחַד לִתְרוּמָה,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וּכְהוּנָּה אָתְיָא בְּקַל וָחוֹמֶר. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְרַבִּי יִשְׁמָעֵאל,"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מִמַּאי דְּאִיצְטְרִיךְ קְרָא לִתְרוּמָה, וּכְהוּנָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָתְיָא בְּקַל וָחוֹמֶר? דִּילְמָא כִּי אִצְטְרִיךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִכְהוּנָּה, וּתְרוּמָה שַׁרְיָא! <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>אָמַר לָךְ: מִסְתַּבְּרָא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דּוּמְיָא דְּבַעַל וּבוֹעֵל. מָה בַּעַל וּבוֹעֵל מֵחַיִּים —"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אַף תְּרוּמָה נָמֵי מֵחַיִּים, לְאַפּוֹקֵי כְּהוּנָּה"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דִּלְאַחַר מִיתָה. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְרַבִּי עֲקִיבָא, דּוּמְיָא דְּבַעַל וּבוֹעֵל לֵית"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לֵיהּ. <span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>וְאִי נָמֵי אִית לֵיהּ, מִילְּתָא דְּאָתְיָא בְּקַל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְחוֹמֶר טָרַח וְכָתֵב לַהּ קְרָא. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>אָמַר רַב גִּידֵּל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אָמַר רַב: דָּבָר שֶׁיֵּשׁ בּוֹ דַּעַת לִישָּׁאֵל וְאֵין בּוֹ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דַּעַת לִישָּׁאֵל מֵהַאי קְרָא נָפְקָא: ״וְהַבָּשָׂר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֲשֶׁר יִגַּע בְּכׇל טָמֵא לֹא יֵאָכֵל״; וַדַּאי טָמֵא הוּא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּלֹא יֵאָכֵל, הָא סָפֵק טָמֵא וְסָפֵק טָהוֹר — יֵאָכֵל."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>אֵימָא סֵיפָא: ״וְהַבָּשָׂר כׇּל טָהוֹר יֹאכַל בָּשָׂר״;"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וַדַּאי טָהוֹר הוּא דְּיֹאכַל בָּשָׂר, הָא סָפֵק טָמֵא"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְסָפֵק טָהוֹר — לֹא יֹאכַל. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>אֶלָּא לָאו שְׁמַע מִינַּהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "כָּאן שֶׁיֵּשׁ בּוֹ דַּעַת לִישָּׁאֵל, כָּאן שֶׁאֵין בּוֹ דַּעַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לִישָּׁאֵל. <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְאִיצְטְרִיךְ דְּרַב גִּידֵּל אָמַר רַב, וְאִיצְטְרִיךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמִיגְמַר מִסּוֹטָה. דְּאִי מִדְּרַב, הֲוָה אָמֵינָא — בֵּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּרְשׁוּת הַיָּחִיד וּבֵין בִּרְשׁוּת הָרַבִּים, אִיצְטְרִיךְ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לְמִיגְמַר מִסּוֹטָה. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>וְאִי מִסּוֹטָה, הֲוָה אָמֵינָא — עַד"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאִיכָּא דַּעַת נוֹגֵעַ וּמַגִּיעַ, צְרִיכָא. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>בּוֹ בַּיּוֹם"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דָּרַשׁ רַבִּי עֲקִיבָא וְכׇל כְּלִי חֶרֶשׂ כּוּ׳. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וּמֵאַחַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּאֵין לוֹ, לָמָּה טָמֵא? <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span>אָמַר רַב יְהוּדָה אָמַר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "רַב: מִן הַתּוֹרָה אֵין לוֹ, מִדִּין קַל וָחוֹמֶר יֵשׁ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לוֹ. וּמָה טְבוּל יוֹם שֶׁמּוּתָּר בְּחוּלִּין — פּוֹסֵל"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "בִּתְרוּמָה, כִּכָּר שֵׁנִי שֶׁפָּסוּל בְּחוּלִּין — אֵינוֹ דִּין"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "שֶׁיַּעֲשֶׂה שְׁלִישִׁי בִּתְרוּמָה? <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span>אִיכָּא לְמִיפְרַךְ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מָה לִטְבוּל יוֹם שֶׁכֵּן אַב הַטּוּמְאָה! <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>תֵּיתֵי"
    }
  ],
  "rashi": [
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>אי</b> <b>הכי</b> <b>לתרומה</b> <b>נמי</b> <b>לא</b> <b>תיבעי</b> <b>קרא.</b> ונילף מההוא טעמא גופיה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "שהרי עשה הכתוב בסוטה ספק זונה כודאי זונה ובתרומה הא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ידעינן דזונה אסורה דכתיב (ויקרא כ״ב:י״ב) כי תהיה לאיש זר כי תבעל לזר"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "אצלה היא בתרומת הקדשים לא תאכל ואין לך פסול גדול מזה כשהיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אשת איש ונבעלה לאחר ולר' עקיבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מהאי קרא נפקא לן ביבמות (ד' סח.)"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כל הפסולים דפסלי והנך נמי דלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תפסי בהו קידושין דכיון דלר' עקיבא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אין קידושין תופסין בשום פסול לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משמע ליה כי תהיה לשון הויה אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כי תבעל: <b>אלא</b> <b>לרבי</b> <b>עקיבא</b> <b>ארבעה</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>קראי</b> <b>כתיבי.</b> יתירי ב' נטמאה וחד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ונטמאה ורבי עקיבא דריש וו\"י הרי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ארבעה: <b>וכהונה</b> <b>אתיא</b> <b>מקל</b> <b>וחומר.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ולא דריש וו\"י ופרכינן לר' ישמעאל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כיון דלא דריש וו\"י ממאי דקרא לתרומה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מדריש וכהונה אתיא בקל וחומר ואתו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כולהו דילמא קרא לכהונה אתא דכיון"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דלא כתיב תרומה בהדיא אנא אמינא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "תרומה לא אתרבאי לאיסורא אלא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כהונה הוא דאתרבאי דחמירא מיניה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ותרומה שריא: <b>אמר</b> <b>לך</b> <b>מסתברא.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דקרא תרומה רבי דומיא דתרין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נטמאה דרבי בהן בעל ובועל דמחיים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבעל קמיתסרא להו כגון אם יגרשנה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אסורה לבועל הילכך מקרא שלישי נמי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למידי דמיתסר ביה מחיים לבעל"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אתי והיינו תרומה ולמעוטי כהונה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאין פסוק זה בא לאוסרה אלא לאחר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מיתה דמחיים הא אסירא וקיימא דהא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מגרש לה והויא לה גרושה ואסורה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכהונה: <b>ורבי</b> <b>עקיבא.</b> דמצריך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא לכהונה דומיא דבעל ובועל לית"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ליה ואי לא כתיב קרא יתירא לא הוה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מרבינן אלא כהונה דחמירא דכל חד"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וחד קרא באנפי נפשיה הוא ולא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אמרינן הא לא מרבי אלא דומיא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דהנך: <b>ואי</b> <b>נמי</b> <b>אית</b> <b>ליה.</b> ומיתוקם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "קרא לתרומה אפילו הכי אתא וי\"ו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יתירא לכהונה ואע\"ג דאיכא למילפה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "בקל וחומר טרח וכתב לה קרא:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אלא</b> <b>לאו</b> <b>שמע</b> <b>מינה.</b> הבשר אשר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "יגע דדבר שאין בו דעת לישאל הוא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דבשר הוי נוגע הילכך ספקו טהור"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וכל טהור יאכל בשר דאיירי בטומאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הגוף דיש בו דעת לישאל בההוא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "קאמר לך ספיקו טמא: <b>דעת</b> <b>נוגע</b> <b>ומגיע.</b> במטמא ונטמא כי סוטה דיש"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בה דעת ויש דעת בבועל המטמאה קמשמע לן דרב גידל דנפקא מכל"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "טהור הא ספק לא יאכל כיון דיש בו דעת בזה שנטמא אבל במטמא לא"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בעינן דעת: <b>ומאחר</b> <b>דאין</b> <b>לו.</b> מקרא מן התורה למה הוא טמא בתרומה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "לרבי יוחנן דקאמר עתיד דור אחר לטהרו אבל הוא היה מטמאו:"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "<b>ומה</b> <b>טבול</b> <b>יום.</b> שלא העריב שמשו: <b>שמותר</b> <b>בחולין.</b> כדאמרינן"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "ביבמות בהערל (יבמות דף עד:) תלתא קראי כתיבי טבל ועלה"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "מותר לחולין ולמעשר העריב שמשו אוכל בתרומה הביא כפרתו"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "בטומאה שהיא בת קרבן מותר בקדשים: <b>ככר</b> <b>שני</b> <b>שפסול</b> <b>בחולין.</b>"
    },
    {
      "width": "450px",
      "right": "0px",
      "left": "",
      "text": "דכתיב (ויקרא י״א:ל״ג) כל אשר בתוכו יטמא חולין ותרומה וקדשים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "במשמע דין הוא שיעשה שלישי בתרומה ודיו ליכא למימר דאם כן בטל ליה קל וחומר דהא שני בתרומה מקרא משתמע כי חולין וקיימא"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לן (בב\"ק דף כה.) דהיכא דמיפרך קל וחומר לא אמרינן דיו: <b>שכן</b> <b>אב</b> <b>הטומאה.</b> כגון טמא מת או זב או מצורע שהן בטומאתן אבות:"
    }
  ],
  "tosafot": []
}