{
  "text": [
    "<b>זאת אומרת מצות בטלות לעתיד לבוא.</b> י\"מ משום דאמרינן בכתובות (קיא, ב) מתים שעתיד הקב\"ה הלחיות בלבושיהן הן עומדין. וק\"ל דמתים שהחיה יחזקאל יוכיחו דאמר בפרק חלק (סנהדרין צב, ב) אבא מהם ואלו תפלין שהניח לי אבי אבא מהם היו, ונ\"ל לעתיד לבא משעת שמת קאמר ולומר שאין החי מצווה על המת כדרך שאמרו בקטנים לא תאכלום קרי ביה לא תאכילום להזהיר גדולים על הקטנים. וטעמא משום דכתיב במתים חפשי כיון שמת אדם נעשה חפשי מן המצות בשעת מיתתו, ויש לעתיד לבא בזמננו ובזמן מועט, שלא תהא מכשילן לעתיד לבא וביומא (עז, ב) דעובר עד צוארו במים להקביל פני רבו ובשבת בחוזרים עם כלי זיינן.",
    "והא דאקשינן:<b> לא שאנו אלא לספדו אבל לקברו אסור.</b> משום דשעטנז לא אסרה תורה אלא לבישה והעלאה דומיא דלבישה, וסופדו לכבודו בלחוד הוא, והוי דומיא דמוכרי כסות שמוכרים כדרכן, אבל לקברו הוי דומיא דלבישה ולפי' אסור למ\"ד אינן בטלות.",
    "הא דאמרין:<b> כיון דנתקיה נתקיה.</b> מסתבר דכללא הוא לכל איסורים דרבנן שאע\"פ שהוחזק כאן איסור וסלקו ואינו יודע אם עבר כלו אם לאו ספיקו לקולא ומותר.",
    "<b>דאוריתא שוע טווי ונוז אמר רחמנא.</b> פרש\"י ז\"ל שוע חלק כדמתרגמינן איש חלק שעיע, כלומר שיהיו חלוקים יחד במסרק. וכן פירשו טווי שיהו טווין יחד, ונוז לשון אריגה לומ' שיהו ארוגין יחד. ורת\"ם ז\"ל השיב מדאמרינן במנחות קשר העליון דאוריתא דאי סלקא דעתך לאו דאוריתא כלאים דשרא רחמנא בציצית למה לי והא קי\"ל התוכף תכיפה אחת אינו חיבור, ואם כן כדברי רש\"י ז\"ל למה לי דשרא רחמנא הא אינן חלוקים במסרק יחד. לפיכך פר\"ת ז\"ל שוע כל אחד בפני עצמו וכן טווי כל אחד בפני עצמו, ושזור בפני עצמו ואח\"כ יחדיו, ונוז אינו לשון אריגה ולא לשון חבור אלא לשון שזור והיינו דאצטריך רחמנא למשרי כלאים בציצית לפי שחוטי ציצית צריכין להיותן שזורין דכתיב פתיל תכלת ואמרינן בסיפרי (פרשת שלח פסקא קטז) פתיל תכלת טווי ושזור, אין לי אלא תכלת, לבן מנין אמרה תורה הטיל בו תכלת הטיל בו לבן מה תכלת טווי ושזור אף לבן טווי ושזור, והיינו דאמרינן בפרק בתרא דעירובין (צו, ב) המוציא תכלת בשוק לשונות פסולה חוטין כשרה, מאי שנא לשונות דפסולה דאמרינן אדעתא דגלימא צבעינהו חוטין נמי ליכא לשפתא דגלימא שזרונהו וכו' מהכא שמעינן תרתי חדא דחוטי ציצית צריכין להינתן שזורין ועוד סתם בגדים אינן שזורין וסתם חוטין אינן שזורין והיינו דאמר הכא סתמא האי חוטא דכיתנא דהוי דרבנן משום דסתם חוטין אינן שזורין וסתם גלימא אינה שזורה והילכך לא הויא לא אלא מדרבנן. ורבי שמשון ז\"ל הכריע בפירוש המשנה שלו בפרק אחרון של מסכת כלאים (פ\"ט מ\"ח) דנוז היינו אריג כדברי שאר המפרשים. מדקתני אין איסור משום כלאים אלא טווי ואריג שנאמר לא תלבש שעטנז דבר שהוא שוע טווי ונוז ר' שמעון בן אלעזר אומר נלוז ומליז הוא אביו שבשמים עליו דאלמא אריג לא מלשון יחדיו נפקא אלא מלשון שעטנז ובנמקי הרמב\"ן ז\"ל לאו מלשון נוז נפקא להו אלא מלשון יחדיו ורישיה דקרא נקט ולא דק ויפה אמר.",
    "<b>שבעה סמנין מעבירי על הכתם.</b> כתב הרמב\"ם ז\"ל דלענין בעלה שנינו שאינה חוששת אלא א\"כ העבירו עליה סימנים ועבר, ובודאי אם העבירו עליה סימנין ולא עבר מסתברא דאינה טמאה דאפילו לגבי טהרות שנינו אמרו הרי זה צבע לגבי כתמים כ\"ש שאין חוששין להם לבעלה דכתמים דרבנן, אבל מסתמא ודאי נראה שטמאה לבעלה בלא העברת סימנים והכא לטהרות שנו ותני והדר מפרש הטבילו ונעשה על גביו טהרות. ועוד נ\"ל דאפילו תאמר דלגבי בעלה שנו לא נפקא מינה מידי דהא מדקתני ז' סימנים מעבירין אלמה אינה טהורה עד שתעביר עליו סימנין, וכן הדין דכיון דעריב ותני בעלה וטהרות לומר בעלה כטהרות, ולגבי טהרות על כרחין כל שלא העביר טהרותיו טמאות מספק עד שנדע שאינו עובר, ותניא בבריתא העביר עליו ששה סימנים ולא עבר העביר עליו צפון ועבר טהרותיו טמאות שאם העביר עליו סם שביעי מתחלה שמא עבר, וכיון שכן כל שלא העביר עליו אפילו לבעלה חוששת ואם עבר הרי זו בחזקת דם וטמאה ואם לא עבר ודאי בחזקת צבע היא וטהורה. והרמב\"ן נ\"ר פי' דלטהרות שנינו ויפה פירש."
  ]
}