{
  "metadata": {
    "masechet_en": "Zevachim",
    "masechet_he": "זבחים",
    "daf": "93A",
    "perek_title": "דם חטאת",
    "perek_number": 11
  },
  "english": [
    "§ In a related matter, <b>Rami bar Ḥama asked of Rav Ḥisda:</b> If the blood of a sin offering <b>sprayed onto a ritually impure garment,</b> so that the blood became impure and unfit for presentation, <b>what is</b> the <i>halakha</i>? Does the garment require laundering? <b>Rav Huna, son of Rav Yehoshua, said: From</b> the fact <b>that</b> Rami bar Ḥama <b>asked</b> the question in <b>this</b> manner, with regard to ritually pure blood that sprayed onto an impure garment, and not with regard to blood that was already impure that sprayed onto a garment, <b>conclude from it</b> that he holds that even if the sin offering <b>had a period of fitness and</b> then <b>was disqualified,</b> a garment onto which <b>its blood</b> sprayed <b>does not require laundering.</b>",
    "His question, therefore, is: Does <b>this statement</b> apply only when <b>one</b> event, the spraying of the blood, occurs <b>after the other</b> event, i.e., the disqualification of the blood? <b>But</b> if the spraying and the disqualification occur <b>simultaneously,</b> as in this case, perhaps the principle does <b>not</b> apply, and the garment must be laundered. <b>Or, perhaps</b> there <b>is no difference</b> whether the events occur this way or that way, and even if the offering becomes unfit only as the blood touches the garment, it still does not require laundering? Rav Ḥisda <b>said to</b> Rami bar Ḥama: The matter is subject to <b>the dispute between Rabbi Elazar and the Rabbis, in accordance with</b> the explanation <b>of Rabba, and as Abaye resolves</b> it.",
    "The Gemara elaborates: <b>As it is taught</b> in a <i>baraita</i>: <b>Rabbi Elazar says:</b> With regard to <b>water of purification, which</b> has been sanctified by the ashes of the red heifer, even if the water is <b>rendered impure</b> it nevertheless performs its function and <b>purifies</b> a person from the ritual impurity imparted by a corpse. This is evident <b>because</b> those performing the rite would <b>sprinkle</b> water of purification even <b>on a menstruating woman</b> who has been rendered impure by a corpse. Although her menstruation impurity renders the water of purification impure when it touches her, it is effective in removing the ritual impurity imparted by a corpse. Rabbi Elazar’s opinion is in opposition to that of the Rabbis.",
    "<b>And</b> concerning this dispute, <b>Rabba says:</b> Although it would seem that the water of purification applied to a menstruating woman does not become impure until it touches her, the case may still provide precedent for all water of purification that has become impure, as follows: <b>Rabbi Elazar stated</b> his opinion <b>in accordance with the opinion of his teacher Rabbi Akiva, who says</b> that <b>passing a vessel</b> containing water of purification <b>over</b> the <b>place</b> where <b>a ritually impure</b> item is renders the vessel <b>considered as</b> if <b>resting</b> there, so that the water becomes impure. Consequently, just as the water of purification is effective for the menstruating woman although it has become impure when hovering above her, water of purification always remains effective after having contracted ritual impurity.",
    "That is Rabbi Akiva’s opinion, <b>as we learned</b> in a mishna (<i>Para</i> 10:5): There is a dispute with regard to the case of a ritually pure person who <b>was standing beyond an oven,</b> which stood between him and the wall, <b>and</b> a carcass of <b>a creeping animal,</b> which imparts impurity, was <b>in the oven; and</b> the person <b>stretched out his hand to the window and took the jug [<i>halagin</i>]</b> containing water of purification <b>and passed it over the opening of the oven. Rabbi Akiva deems</b> the water of purification <b>impure,</b> although the jug has merely passed over the oven’s opening and has not come to rest on it, <b>and the Rabbis deem</b> the water <b>pure. And</b> according to Rabba, <b>in this</b> manner <b>do they disagree: That Rabbi Akiva holds</b> that the jug is <b>considered as</b> if <b>resting</b> on the opening of the oven, <b>and the Rabbis hold</b> that the jug is <b>not considered as</b> if <b>resting</b> there.",
    "<b>And Abaye raised an objection to</b> Rabba’s interpretation from a <i>baraita</i> (<i>Tosefta</i>, <i>Para</i> 10:6): Although he deems the water of purification impure in the previous case, <b>Rabbi Akiva concedes</b> that <b>in</b> the act of <b>sprinkling,</b> in <b>which</b> the person <b>passed</b> the water of purification <b>over an impure earthenware vessel</b> or <b>over</b> an impure item designated for <b>lying or sitting,</b> the water remains <b>pure.</b> This is so <b>because there is nothing that renders impure</b> all that is in the airspace directly <b>above</b> it, <b>like</b> anything <b>below</b> that touches it, <b>other than an olive-bulk from a corpse and all other</b> items which impart ritual impurity to those items <b>which overlie</b> them, <b>including a stone marked</b> with leprosy. Such a stone also imparts overlying impurity, rendering impure anything under the same roof or, if there is no roof, in the airspace directly above it up to the sky.",
    "<b>Rather, Abaye said: Everyone</b> agrees that a vessel containing water of purification passing over an item that is ritually impure <b>is not considered as</b> if it is <b>resting</b> on it. <b>And here,</b> with regard to the jug being taken over the oven, <b>they disagree about this: Rabbi Akiva holds</b> that <b>we decree</b> that the vessel contracts impurity by rabbinic law, since <b>perhaps</b> a vessel carried above an impure item <b>will</b> come to <b>rest</b> directly on that impure item. <b>And the Rabbis hold: We do not decree</b> that the vessel contracts impurity in such a case. <b>And Rabbi Akiva concedes</b> that <b>in</b> the act of <b>sprinkling,</b> while the water passes over an impure item, <b>once it has set forth</b> into the air, <b>it has set forth.</b> Since the water has left the person’s hand, the person cannot leave it to rest upon an impure item.",
    "The Gemara asks: If so, Rabbi Akiva and the Rabbis would agree that the water of purification does not become impure before touching a menstruating woman. <b>And,</b> if so, then <b>Rabbi Elazar and the Rabbis,</b> who disagree as to whether impure water of purification renders one pure, <b>with regard to what</b> case <b>do they disagree? Abaye said: They disagree with regard to</b> whether one may <b>derive</b> the <i>halakha</i> of <b>impurity</b> rendered <b>earlier,</b> before sprinkling the water of purification, <b>from</b> the <i>halakha</i> of <b>impurity</b> rendered <b>at that</b> very <b>moment</b> that the purification occurs, as in the case of the menstruating woman.",
    "One <b>Sage,</b> Rabbi Elazar, <b>holds:</b> One <b>derives</b> the <i>halakha</i> in this manner, and, therefore, the water effects purification even if the water has become impure first. <b>And</b> one <b>Sage,</b> the Rabbis, <b>holds</b> that one does <b>not derive</b> this <i>halakha</i>. Therefore, Rav Ḥisda’s answer to Rami bar Hama is that, according to the opinion of Rabbi Elazar, if the impurity occurs in the moment that the sin offering’s blood touches the impure garment, the <i>halakha</i> is the same as it is when the blood has become impure before reaching the garment. In both cases, the garment is exempt from laundering. According to the opinion of the Rabbis, the <i>halakha</i> is not the same in both cases: If the blood becomes impure at the very moment it reaches the garment, laundering is required.",
    "<b>Rava said:</b> The case of sprinkling water of purification upon a menstruating woman has no bearing upon the case of the sprayed garment, <b>as everyone</b> holds that one does <b>not derive</b> the <i>halakha</i> of impurity incurred earlier from the <i>halakha</i> of impurity incurred at that very moment.",
    "Rava continues: <b>But here,</b> with regard to the precedent of the menstruating woman, <b>they disagree about this: Rabbi Elazar holds</b> that <b>sprinkling</b> the water of purification <b>requires</b> a specific <b>measure</b> of the water, <b>but</b> sprinklings of small quantities <b>combine to</b> constitute <b>sprinklings</b> of the required measure. Therefore, if the initial sprinkling on the woman does not contain a sufficient measure of water, the small quantity of water of purification first becomes impure, but it later combines with the subsequent sprinkling to purify her. Consequently, water of purification that has already become impure may effect purification. <b>But the Rabbis hold</b> that <b>sprinkling</b> of the water <b>does not require a measure.</b> Accordingly, the woman is purified by the initial sprinkling, although the purification water becomes impure at the very moment that it reaches her; and this does not have any bearing on a case in which the purification water is impure before it touches the person upon whom it is sprinkled.",
    "§ The mishna teaches: With regard to <b>a disqualified sin offering,</b> a garment on which its blood is sprayed does not require laundering, whether the offering had a moment of qualification when its blood was fit for sprinkling or whether it did not have a moment of qualification. <b>The Sages taught</b> in a <i>baraita</i>: With regard to a garment on which the blood of a sin offering sprayed, the verse states: “And when any <b>of its blood</b> shall be sprinkled on a garment” (Leviticus 6:20), teaching that laundering is required when some <b>of the blood of a fit</b> sin offering is sprayed on the garment, <b>but</b> this is <b>not</b> so in the case <b>of the blood of a disqualified</b> sin offering. <b>Rabbi Akiva says:</b> If the sin offering <b>had a period of fitness and</b> then <b>was disqualified,</b> a garment onto which <b>its blood</b> sprayed still <b>requires laundering.</b> If it <b>did not have a period of fitness</b> at all <b>and was</b> then <b>disqualified,</b> a garment onto which <b>its blood</b> sprayed <b>does not require laundering.</b>",
    "<b>And Rabbi Shimon says:</b> With regard to <b>both this</b> sin offering that had a period of fitness <b>and that</b> sin offering that did not, a garment onto which <b>its blood</b> sprayed <b>does not require laundering. What is the reasoning of Rabbi Shimon?</b> The Gemara answers: <b>It is written</b> in the Torah with regard to laundering the blood of a sin offering: “Every male among the priests may eat <b>it”</b> (Leviticus 6:22), and only it. <b>And it is written</b> earlier in that same section: <b>“Of its blood”</b> (Leviticus 6:20), but not all its blood. Therefore, there are two exclusionary terms; <b>one</b> excludes laundering <b>for</b> the situation <b>where</b> the unfit offering <b>had a period of fitness,</b> and the other excludes a situation in which the offering did not have a period of fitness.",
    "The Gemara asks: <b>And</b> how does <b>Rabbi Akiva</b> interpret these verses? From the term “of its blood” he derives that the offering that has no period of fitness is excluded. The exclusion indicated by the word <b>“it”</b> teaches that the requirement for scouring and rinsing a copper vessel in which sacred food was cooked <b>excludes <i>teruma</i>,</b> i.e., scouring and rinsing is not required for a vessel in which <i>teruma</i> was cooked. <b>And</b> rejecting Rabbi Akiva’s understanding, <b>Rabbi Shimon</b> conforms <b>to his</b> line of <b>reasoning, as he says: Offerings of lesser sanctity do not require scouring and rinsing</b> as explained on 96b, <b>and all the more so</b> does <b><i>teruma</i></b> not require this. Consequently, Rabbi Shimon does not need a verse to exclude <i>teruma</i>, and he interprets the verse to exclude both a sin offering that had a period of fitness and a sin offering that did not have a period of fitness.",
    "<strong>MISHNA:</strong> If the blood of a sin offering <b>sprayed from the neck</b> of the animal <b>onto a garment,</b> the garment <b>does not require laundering.</b> If the blood was collected in a vessel and sprinkled on the altar and sprayed <b>from the corner or from the base</b> of the altar onto the garment, the garment <b>does not require laundering,</b> as the blood was already sprinkled and its mitzva was fulfilled. If the blood <b>spilled</b> from the neck <b>onto the floor</b> before it was collected in a vessel, <b>and</b> the priest <b>collected</b> the blood and it sprayed on a garment, the garment <b>does not require laundering.</b> It is <b>only</b> with regard to <b>blood that was received in</b> a sacred <b>vessel and is fit for sprinkling</b> that the garment <b>requires laundering.</b>",
    "<strong>GEMARA:</strong> The Gemara cites sources for the <i>halakhot</i> mentioned in the mishna. <b>The Sages taught</b> in a <i>baraita</i>: One <b>might</b> have thought that if blood <b>sprayed from the neck</b> of the animal <b>onto a garment,</b> the garment <b>should require laundering.</b> Therefore, <b>the verse states:</b> “On <b>which it shall be sprinkled”</b> (Leviticus 6:20), which teaches: <b>I told you</b> that a garment requires laundering <b>only with regard to</b> blood which is <b>fit for sprinkling,</b> which must be collected in a vessel directly from the neck of the animal. <b>It is taught</b> in <b>another</b> <i>baraita</i>: One <b>might</b> have thought that if blood <b>sprayed from the corner or from the base</b> of the altar, the garment <b>should require laundering.</b> Therefore, <b>the verse states:</b> “On <b>which it shall be sprinkled,” excluding that</b> blood <b>that was already sprinkled.</b>",
    "§ The mishna teaches: If the blood <b>spilled</b> from the neck <b>onto the floor</b> before it was collected in a vessel, and the priest collected the blood and it sprayed on a garment, the garment does not require laundering. It is only with regard to blood that was received in a sacred vessel and is fit for sprinkling that the garment requires laundering."
  ],
  "gemara": [
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"0\" type=\"start\">&star;</span>בְּעָא מִינֵּיהּ רָמֵי בַּר חָמָא מֵרַב חִסְדָּא: נִיתַּז"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "עַל בֶּגֶד טָמֵא, מַהוּ? אָמַר רַב הוּנָא בְּרֵיהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "דְּרַב יְהוֹשֻׁעַ: מִדְּקָמִיבַּעְיָא לֵיהּ הָכִי, שְׁמַע מִינַּהּ:"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "הָיְתָה לָהּ שְׁעַת הַכּוֹשֶׁר וְנִפְסְלָה – אֵין דָּמָהּ"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "טָעוּן כִּיבּוּס. <span class=\"sentence\" id=\"1\" type=\"start\">&star;</span>הָנֵי מִילֵּי בְּזֶה אַחַר זֶה, אֲבָל בְּבַת אַחַת"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "לָא; אוֹ דִלְמָא לָא שְׁנָא? אֲמַר לֵיהּ: פְּלוּגְתָּא דְּרַבִּי אֶלְעָזָר"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "וְרַבָּנַן אַלִּיבָּא דְרַבָּה, וְכִדְקָא מְתָרֵיץ אַבָּיֵי."
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "<span class=\"sentence\" id=\"2\" type=\"start\">&star;</span>דְּתַנְיָא, רַבִּי אֶלְעָזָר אוֹמֵר: מֵי חַטָּאת שֶׁנִּטְמְאוּ –"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "מְטַהֲרִין, שֶׁהֲרֵי נִדָּה מַזִּין עָלֶיהָ. <span class=\"sentence\" id=\"3\" type=\"start\">&star;</span>וְאָמַר רַבָּה: רַבִּי"
    },
    {
      "right": "275px",
      "width": "380px",
      "text": "אֶלְעָזָר בְּשִׁיטַת רַבִּי עֲקִיבָא רַבּוֹ אֲמָרָהּ, דְּאָמַר: הַעֲבָרַת"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּלִי עַל גַּבֵּי מָקוֹם טָמֵא – כְּמוּנָּח דָּמֵי. <span class=\"sentence\" id=\"4\" type=\"start\">&star;</span>דִּתְנַן: הָיָה עוֹמֵד חוּץ לַתַּנּוּר וְשֶׁרֶץ בַּתַּנּוּר,"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְהוֹשִׁיט יָדוֹ לַחַלּוֹן וְנָטַל אֶת הַלָּגִין וְהֶעֱבִירוֹ עַל פִּי תַנּוּר – רַבִּי עֲקִיבָא מְטַמֵּא וַחֲכָמִים"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מְטַהֲרִין. וּבְהָא פְּלִיגִי – דְּרַבִּי עֲקִיבָא סָבַר: כְּמוּנָּח דָּמֵי, וְרַבָּנַן סָבְרִי: לָאו כְּמוּנָּח"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דָּמֵי. <span class=\"sentence\" id=\"5\" type=\"start\">&star;</span>וְאֵיתִיבֵיהּ אַבָּיֵי: מוֹדֶה רַבִּי עֲקִיבָא בְּהַזָּאָה שֶׁהֶעֱבִירָהּ עַל כְּלֵי חֶרֶס"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "טָמֵא עַל גַּבֵּי מִשְׁכָּב וּמוֹשָׁב טָמֵא – שֶׁהִיא טְהוֹרָה; שֶׁאֵין לְךָ דָּבָר שֶׁמְּטַמֵּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְמַעְלָה כִּלְמַטָּה, אֶלָּא כְּזַיִת מִן הַמֵּת וּשְׁאָר כׇּל הַמַּאֲהִילִין. לְאֵיתוֹיֵי אֶבֶן הַמְנוּגַּעַת!"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "<span class=\"sentence\" id=\"6\" type=\"start\">&star;</span>אֶלָּא אָמַר אַבָּיֵי: דְּכוּלֵּי עָלְמָא – לָאו כְּמוּנָּח דָּמֵי; וְהָכָא בְּהָא קָמִיפַּלְגִי: דְּרַבִּי עֲקִיבָא סָבַר"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "גָּזְרִינַן שֶׁמָּא יָנוּחַ, וְרַבָּנַן סָבְרִי לָא גָּזְרִינַן. וּמוֹדֶה רַבִּי עֲקִיבָא בְּהַזָּאָה – כֵּיוָן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דִּנְפַק נְפַק. <span class=\"sentence\" id=\"7\" type=\"start\">&star;</span>וְרַבִּי אֶלְעָזָר וְרַבָּנַן בְּמַאי קָמִיפַּלְגִי? אָמַר אַבָּיֵי: בְּדָנִין טוּמְאָה קְדוּמָה"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִטּוּמְאָה שֶׁבְּאוֹתָהּ שָׁעָה קָמִיפַּלְגִי – <span class=\"sentence\" id=\"8\" type=\"start\">&star;</span>מָר סָבַר דָּנִין, וּמַר סָבַר אֵין דָּנִין. <span class=\"sentence\" id=\"9\" type=\"start\">&star;</span>רָבָא אֲמַר: דְּכוּלֵּי עָלְמָא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵין דָּנִין; <span class=\"sentence\" id=\"10\" type=\"start\">&star;</span>וְהָכָא בְּהָא קָמִיפַּלְגִי – דְּרַבִּי אֶלְעָזָר סָבַר: הַזָּאָה צְרִיכָה שִׁיעוּר, וּמִצְטָרְפִין"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "לְהַזָּאוֹת; וְרַבָּנַן סָבְרִי: הַזָּאָה אֵין צְרִיכָה שִׁיעוּר. <span class=\"sentence\" id=\"11\" type=\"start\">&star;</span>חַטָּאת פְּסוּלָה כּוּ׳. תָּנוּ רַבָּנַן: ״מִדָּמָהּ״ –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִדַּם כְּשֵׁירָה וְלֹא מִדַּם פְּסוּלָה. רַבִּי עֲקִיבָא אוֹמֵר: הָיְתָה לָהּ שְׁעַת הַכּוֹשֶׁר וְנִפְסְלָה –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "דָּמָהּ טָעוּן כִּיבּוּס, לֹא הָיְתָה לָהּ שְׁעַת הַכּוֹשֶׁר וְנִפְסְלָה – אֵין דָּמָהּ טָעוּן כִּיבּוּס. <span class=\"sentence\" id=\"12\" type=\"start\">&star;</span>וְרַבִּי"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "שִׁמְעוֹן אוֹמֵר: אֶחָד זֶה וְאֶחָד זֶה, אֵין דָּמָהּ טָעוּן כִּיבּוּס. מַאי טַעְמָא דְּרַבִּי שִׁמְעוֹן?"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כְּתִיב ״אֹתָהּ״, וּכְתִיב ״מִדָּמָהּ״ – חַד לְהֵיכָא דְּהָיְתָה לוֹ שְׁעַת הַכּוֹשֶׁר. <span class=\"sentence\" id=\"13\" type=\"start\">&star;</span>וְרַבִּי עֲקִיבָא –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "״אֹתָהּ״ פְּרָט לִתְרוּמָה. וְרַבִּי שִׁמְעוֹן לְטַעְמֵיהּ, דְּאָמַר: קָדָשִׁים קַלִּים אֵין טְעוּנִין מְרִיקָה וּשְׁטִיפָה –"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "וְכׇל שֶׁכֵּן תְּרוּמָה. <span class=\"sentence\" id=\"14\" type=\"start\">&star;</span><strong><big>מַתְנִי׳</big></strong> נִיתַּז מִן הַצַּוָּאר עַל הַבֶּגֶד – אֵינוֹ טָעוּן כִּיבּוּס."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִן הַקֶּרֶן וּמִן הַיְסוֹד – אֵינוֹ טָעוּן כִּיבּוּס. נִשְׁפַּךְ עַל הָרִצְפָּה וַאֲסָפוֹ – אֵין טָעוּן כִּיבּוּס."
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "אֵין טָעוּן כִּיבּוּס אֶלָּא דָּם שֶׁנִּתְקַבֵּל בִּכְלִי, וְרָאוּי לְהַזָּאָה. <span class=\"sentence\" id=\"15\" type=\"start\">&star;</span><strong><big>גְּמָ׳</big></strong> תָּנוּ רַבָּנַן: יָכוֹל נִיתַּז"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "מִן הַצַּוָּאר עַל הַבֶּגֶד – יְהֵא טָעוּן כִּיבּוּס? תַּלְמוּד לוֹמַר: ״אֲשֶׁר יִזֶּה״ – לֹא אָמַרְתִּי לָךְ אֶלָּא"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "בְּרָאוּי לְהַזָּאָה. תַּנְיָא אִידַּךְ: יָכוֹל נִיתַּז מִן הַקֶּרֶן וּמִן הַיְסוֹד יְהֵא טָעוּן"
    },
    {
      "right": "275px",
      "width": "655px",
      "text": "כִּיבּוּס? תַּלְמוּד לוֹמַר: ״אֲשֶׁר יִזֶּה״ – פְּרָט לָזֶה שֶׁכְּבָר הוּזָּה. <span class=\"sentence\" id=\"16\" type=\"start\">&star;</span>נִשְׁפַּךְ עַל הָרִצְפָּה כּוּ׳."
    }
  ],
  "rashi": [
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>ניתז</b> <b>על</b> <b>בגד</b> <b>טמא.</b> ונטמא בנגיעתו בו מי הוי דם פסול כאילו נטמא קודם לכן ולא בעי כיבוס או דלמא כיון דבעידנא דנפל עליה אכתי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כשר הוה והוי פסול דם וטעינת כיבוס לבגד באין כאחד כדמפרש ואזיל לה רב הונא בריה דרב יהושע: <b>מדקא</b> <b>מיבעי</b> <b>ליה</b> <b>הכי.</b> מכלל"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דפשיטא ליה נטמא קודם לכן דלא בעי כיבוס ואע\"ג דהיתה לו שעת הכושר ש\"מ קסבר כו' ומיהו היכא דפסול דם וטבילת בגד באין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כאחד מיבעי ליה הכי מי אמרינן ה\"מ דפסולה אין דמה טעון כיבוס: <b>בזה</b> <b>אחר</b> <b>זה.</b> שנפסל ואח\"כ ניתז: <b>וכדקא</b> <b>מתרץ</b> <b>אביי.</b> למילתיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דרבה דפריש פלוגתייהו דר' אלעזר"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ורבנן: <b>מטהרין.</b> את האדם מטומאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "מת כאילו לא נטמא: <b>שהרי</b> <b>נדה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שנטמאה במת מזין עליה לפני טבילת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "נדתה וטובלת לשתי הטומאות בטבילה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אחת שלא מצינו בתורה שהוזקקה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לטבול לנדתה תחלה ולקבל הזאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וטהרה כשתטבול ויש מיכן ראיה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למי חטאת שנטמאו קודם הזאתן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "כדמפרש רבה ואזיל: <b>ואמר</b> <b>רבה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ר' אלעזר שמביא ראיה מהזאת נדה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "שאינו דומה לזו דאילו נדה הזאה"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "וטומאת המים באין כאחד ואין זו"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ראיה לנטמאו קודם הזייה: <b>אלא</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>שאמרה</b> <b>בשיטת</b> <b>רבי</b> <b>עקיבא</b> <b>רבו.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "דאמר כל הטומאות מטמאין מי חטאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "העוברין על אוירו הלכך נטמאו המים"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "משעברו על אויר הנדה והזאה לא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הואי עד שנגעו המים בבשרה: <b>העברת</b> <b>כלי.</b> של מי חטאת:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>חוץ</b> <b>לתנור.</b> שהיה התנור סמוך"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "לכותל וחלון בכותל ובו לגין והאדם"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עומד חוץ לתנור כלומר להלן מן"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "התנור שהתנור מפסיק בינו לבין"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הכותל:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>והעבירו</b> <b>ע\"פ</b> <b>התנור.</b> על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אויר פיו שכל תנוריהם פיהם למעלה:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>ונטל</b> <b>את</b> <b>הלגין.</b> של מי חטאת"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "ובמסכת פרה תנינן לה ומעלה היא"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "למי חטאת: ואיתיביה אביי גרסינן:"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": ""
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>[למעלה</b> <b>כלמטה.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "באוהל כבנגיעה]: <b>ה\"ג</b> <b>ושאר</b> <b>כל</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>המאהילים</b> <b>לאיתויי</b> <b>אבן</b> <b>המנוגעת.</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "אלמא בהזאת נדה ליכא למימר לרבי"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "עקיבא משבאה למעלה באויר על"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "הנדה נטמאת: <b>אלא</b> <b>אמר</b> <b>אביי</b> <b>דכ\"ע</b>"
    },
    {
      "width": "250px",
      "right": "0px",
      "left": "",
      "text": "<b>אפילו</b> <b>במי</b> <b>חטאת</b> <b>לאו</b> <b>כמונח</b> <b>דמי.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "אלא לענין לגין הוא דגזר רבי עקיבא גזירה שמא יניחנה בתוך האויר דרך העברתו אבל בהזאה שאינו מעביר אלא זורקה מודה הוא דטהור"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "דכיון דנפק מידו נפק לגמרי ואין בידו להכניסה לתנור: <b>ורבי</b> <b>אלעזר.</b> דמייתי ראייה למילתיה מהזאת נדה ורבנן דאמרי אינה ראייה:"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "<b>בדנין</b> <b>טומאה</b> <b>קדומה.</b> כגון מי חטאת שנטמאו לפני הזאתן מטומאה שבאותה שעה כגון הזאת נדה שטומאת המים והזאה באין כאחד"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "קמיפלגי: <b>רבי</b> <b>אלעזר</b> <b>סבר</b> <b>דנין</b> <b>ורבנן</b> <b>סברי</b> <b>אין</b> <b>דנין.</b> ולגבי ניתז דם חטאת על בגד טמא דאיבעיא לן לעיל נמי פלוגתא דרבי אלעזר ורבנן"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "הוא דלרבי אלעזר אין טעון כיבוס דטומאה שבשעת נפילה כטומאה שלפני נפילה ולרבנן לא דמו אהדדי והאי דקאמרינן אליבא דרבה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וכדמפרק אביי ולא אמרינן אליבא דאביי (ואע\"ג) דהא דרבה ליתיה משום דאביי תלמידו הוה ולא נחלק עליו אלא דן לפניו ותירגם הדבר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לפניו והודה לו: <b>דכולי</b> <b>עלמא</b> <b>אין</b> <b>דנין.</b> ורבי אלעזר טומאה קדומה מטומאה קדומה יליף דרבי אלעזר סבר הזאה צריכה שיעור ומצטרפין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "להזאות וכי נפלה הזאה קמייתא עלה אכתי לאו הזאה היא לטהרה ואע\"ג שנטמאת ההזאה הראשונה כשנגעה בה חוזרת ומצטרפת עם השניה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "להשלים השיעור אלמא מי חטאת שנטמאו לפני הזאה מטהרין: <b>ורבנן</b> <b>סברי</b> <b>אין</b> <b>הזאה</b> <b>צריך</b> <b>שיעור.</b> ומהזאה קמייתא אסתלקא לה הזאה"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "וליכא למילף מינה טומאה קדומה דהך דגבי נדה טומאה שבאותה שעה היא: <b>מדמה.</b> מיעוטא היא דמה של זו ולא דמה של אחרת: רבי"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "עקיבא ורבי שמעון פליגי בהאי פסולה דמיעט קרא ולפרושי קאתו: <b>כתיב</b> <b>אותה.</b> בתריה דקרא דכיבוס ומריקה ושטיפה כתיב כל זכר"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "בכהנים יאכל אותה (ויקרא ו׳:כ״ב): <b>אלא</b> <b>שאמרה</b> <b>בשיטת</b> <b>רבי</b> <b>עקיבא</b> <b>רבו.</b> דאמר כל הטומאות מטמאין מי חטאת העוברין על אוירו הלכך נטמאו המים משעברו על אויר הנדה והזאה לא הואי עד שנגעו המים בבשרה: <b>אותה</b> <b>פרט</b> <b>לתרומה.</b> ואמריקה ושטיפה קאי כדאמרינן לקמן בפירקין (זבחים דף צו:): <b>ורבי</b> <b>שמעון</b> <b>לטעמיה.</b>"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "לקמן במתניתין (זבחים דף צה:): <b>מתני'</b> <b>ניתז</b> <b>מן</b> <b>הצואר</b> <b>על</b> <b>הבגד</b> <b>כו'.</b> כדמפרש טעמא בגמרא: <b>מן</b> <b>הקרן.</b> של מזבח ומן היסוד של שירים"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "ובפרק בית שמאי (לעיל זבחים לט.) תרגימנא דמן הקרן מן הקרן ממש ומן היסוד מן הראוי ליסוד דמשניתן מתן דמה אין שירים טעונין"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "כיבוס וטעמא מפרש בגמרא: הכי גרסינן במתניתין נשפך על הרצפה ואספו אין טעון כיבוס ואין טעון כיבוס אלא הדם"
    },
    {
      "width": "930px",
      "right": "0px",
      "left": "",
      "text": "שנתקבל בכלי כו' ובגמרא פריך הא תו למה לי: <b>נשפך</b> <b>על</b> <b>הרצפה.</b> מצואר בהמה: <b>גמ'</b> <b>בראוי</b> <b>להזאה.</b> שנתקבל בכלי:"
    }
  ],
  "tosafot": [
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<big><b>מי</b></big> <big><b>חטאת</b></big> <b>שנטמאו</b> <b>מטהרין.</b> וא\"ת"
    },
    {
      "width": "210px",
      "right": "",
      "left": "",
      "text": "א\"כ למה גזרו שלא יעביר אדם"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "מי חטאת ואפר חטאת בנהר ובספינה"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "כמעשה שהיה כדאיתא ביבמות פרק"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "האשה שלום (יבמות דף קטז: ובחגיגה כג.)"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "וי\"ל דהתם קודם קידוש והכא לאחר"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "קידוש: <big><b>ניתז</b></big> <b>מן</b> <b>הצואר</b> <b>על</b>"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "<b>הבגד</b> <b>אין</b> <b>טעון</b> <b>כיבוס.</b> מרישא לא"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "שמעינן דהוה אמינא הכא שאני"
    },
    {
      "width": "250px",
      "right": "",
      "left": "",
      "text": "משום דבבת אחת:"
    }
  ]
}