{
  "text": [
    "<b>הניחא לרב ששת דאמר פירי עבדי חליפין אלא לרב נחמן דאמר פירי לא עבדי חליפין מאי כיצד. </b>פירש רש\"י: דבין למאי דקא סלקא דעתא מעיקרא בין למאי דקא סבירא ליה נמי השתא קשיא ליה דשור ופרה וחמור בין חיין בין שחוטין פירי נינהו, ואין נעשה חליפין אלא נעל דוקא, כלומר כלי, דהא טעמא משום דכתיב שלף איש נעלו נעל אין מידי אחרינא לא, ולדבריו הוא הדין דהוה מצי למיפרך הכי מעיקרא אאוקמתא דרב יהודה, אלא דנטר עד דאקשי' אמאי דקא סלקא דעתא מעיקרא, ולבסוף אקשי לתרוייהו, ושטה פשוטה היא זו בתלמוד בהרבה מקומות, ומאי דקאמר נמי מאי כיצד, ולא קאמר היאך שור ופרה נעשה חליפין, דמשמע דלא קשיא ליה אלא לשון כיצד, נראה לי דמשום דמתניתין לכולי עלמא לאו כפשטה מתוקמא, אלא דמר פירש לה הכי ומר פירש לה הכי, לא מצי לאקשויי מגופא דמתניתין ולומר אלא לרב נחמן היאך שור ופרה נעשין חליפין, דלמא רב נחמן נמי אית ליה בגויה תירוצא לטעמיה, ומשום הכי מיבעיא ליה היאך הוא מפרש כיצד דמתניתין, כי היכי דלא תיקשו ליה, ועד דלא ידע היאך הוא מפרשא לא מותיב תיובתא מינה, ובתר דפרשה דיש דמים כחליפין קאמר, תו לא קשיא עליה ולא מידי, והיינו נמי דקא מקשה הניחא לרב ששת, אלא לרב נחמן, ולא אמר נמי תיהוי תיובתיה דרב נחמן, דבכולי תלמודא לא אמרינן הא ניחא אלא בפירוקי, ולומר הניחא האי פירוקא לפלוני אלא לפלוני מאי איכא למימר, כלומר אין פירוק זה כלום לדבריו, אבל היכא דאיכא לאותובי מגופא דמתני' ומתני' לא אמרינן כי האי לישנא, אלא לימא תהוי תיובתיה דרב נחמן מיהא. ולמאי דפרשינן אתי שפיר דכיון דגופא דמתניתין על כרחין לאו כפשטא מתוקמא ובעיא פירוקא, לא מצי לאותובי מינה.<br><b></b>אלא מיהו איכא לאקשויי לפירושו של רש\"י מהא ברייתא דמייתינן בפרק הזהב (ב\"מ מז, א) היה תפוס פרתו ועומד ובא חברו ואמר ליה פרתך למה, לחמור אני צריך, יש לי חמור שאני נותן לך, פרתך בכמה כו', משך בעל החמור את הפרה ולא הספיק למשוך את החמור עד שמת החמור, לא קנה בעל החמור את הפרה, ודייקינן שמע מינה חליפין ומקפיד עליהן לא קנה, ומאי קושיא שאני התם משום דפירי נינהו, ופירי לא עבדי חליפין, ורבא נמי דפירקה כגון דאמר ליה חמור בפרה וטלית ומשכה לפרה ולא משכה לטלית, דלא הויא משיכה מעלייתא, אלמא אי לאו הכי קנה, וסתמא דמלתא רבא כרב נחמן רביה סבירא ליה בפירי דלא עבדי חליפין וקיימא לן כותיה.<br><b></b>ועוד דגרסינן במסכת כתובות בפרק המדיר (כתובות עו, א) אמר רב יהודה אמר שמואל המחליף פרה בחמור ומשך בעל החמור את הפרה ולא הספיק בעל הפרה למשוך את החמור עד שמת חמורו, על בעל החמור להביא ראיה שהיה חמורו קיים בשעת משיכת הפרה, אלמא לאו פירי נינהו, ועבדי חליפין, ולא מסתברא לאוקמינהו לר\"י ורב ושמואל דלא כרב נחמן.<br><b></b>ועוד תנן בהשואל (ק, א) המחליף פרה בחמור וילדה, זה אמר ברשותי ילדה וזה אומר ברשותי ילדה, דאלמא במשיכת החמור נקנית הפרה, דאי בשמשכו שניהם זה חמור וזה פרה ניחזי ולד ברשותיה דמאן קאי, אלא ודאי כגון שמשך בעל הפרה את החמור ולא הספיק בעל החמור למשוך את הפרה עד שילדה, זה אומר אחר שעמדה ברשותי ילדה וזה אומר ברשותי ילדה קודם שמשכתי את החמור, אלמא לאו פירי נינהו, ומיקנו בחליפין.<br><b></b>ועוד דגרסינן בירושלמי (פ\"א, ה\"ו) תמן תנינן זה הכלל כל המטלטלין קונין זה את זה, רבא בר הונא בשם רב אפילו צבור בצבורין, אמר ליה ר' אלעזר לא שנינו אלא כל הנעשה דמים באחר, ובלבד דבר שצריך לישום, אתיא דרב הונא כר' יוחנן, ור' אלעזר בשטתיה, דתניא תמן (בכורות נו, ב) האחין השותפין שחייבין בקלבון פטורין ממעשר בהמה, אמר ר' אלעזר והן שחלקו גדיים כנגד תיישים ותיישים כנגד גדיים, אבל אם חלקו גדיים כנגד גדיים ותיישים כנגד תיישים הוא חלקו משעה ראשונה, אמר ר' יוחנן אפילו חלקו גדיים כנגד גדיים ותיישים כנגד תיישים כלקוחות הן, דתניא תמן הלקוח ושניתן לו במתנה, פטור ממעשר בהמה. דאלמא משמע לכאורה דההיא דמטלטלין קונין זה את זה אפילו בגדיין ותיישין היא.<br><b></b>ועוד קשיא דאם כן אוקמתא דרב יהודה לא קאמר אליבא דרב נחמן, ואנן כרבנן קיימא לן, ולית לה אוקמתא למתניתין, אלא דיש דמים שהם כחליפין, ואוקמתא דחיקא היא, ולאו רויחא.<br><b></b>על כן נראה דאמאי דקא סלקא דעתך מעיקרא בלחוד קשיא, משום דאוקימנא דהכי קאמר פירי נמי עבדי חליפין, וגרסינן בה כיצד החליף בשר שור בפרה או בשר חמור בשור דבשר פירא הוי, אבל שור ופרה חיין לא פירי נינהו, אלא דומיא דנעל, מה נעל ראוי להשתמש בו אף אלו ראוין להשתמש בהן, ועל כרחין נעל לאו דוקא, דהא במטבע לא פליגי, אלא משום דדעתייהו אצורתא, וצורתא עבידא דבטלה, והוה ליה כדבר שאין גופו ממון, דומיא דשטרות, הא לאו הכי לכולי עלמא נעשה חליפין, ונקנה בחליפין, וכדאמרינן התם (ב\"מ מו, ב) אמר ריש לקיש ואפילו כיס מלא מעות בכיס מלא מעות, ואוקימנא  בדינרא אנקא ואניגרא דחד פסלתו מלכות וחד פסלתו מדינה, וכי ממעטינן התם (מז, א) במנא לאפוקי מדרב ששת דאמר פירי עבדי חליפין ביה למעוטי מטבע, אם איתא למה ליה למעוטי מטבע מביה, הא אימעיט ממנא, אלמא לא ממעטינן מנעל אלא פירי דוקא, שההפסד מצוי בהם. ועוד, דאין ראוי להשתמש בהן, אבל כל שאר המטלטלין קונין זה את זה. דהוו כעין נעל, ואפילו אי גרסינן בה החליף שור בפרה לאו חיין קאמר, אלא שחוטין, וכן פירש הרב אלפסי בהלכות בפרק הזהב (ב\"מ מה, ב).<br><b></b>ואי קשיא לך לריש לקיש דמוקמינן כרב ששת על כרחין, אמאי, לימא כל הנעשה דמים באחר דהיינו מטבע, וכל הנישום דמים באחר נמי עבדי חליפין, כיצד החליף שור בפרה דשור ופרה חיין מטלטלי נינהו ולא פירי, לא היא, דהשתא מטבע קתני רישא דנעשה חליפין ולא אמרינן דעתיה אצורתא, שאר מטלטלין צריכי למימר, ואם תאמר ואמאי לא קאמר הכי קתני וב\"ח נמי עבדי חליפין כיצד כו', וקא משמע לן דלאו פירי נינהו, יש לומר דתנא לא מפסקא ליה מאי נינהו פירי ומאי נינהו מטלטלי, ולא אצטריך לאשמועינן הכי, ועוד דמעיקרא הוה ליה לאשמועינן דפירי לא עבדי חליפין.<br><b></b>ורבינו תם פירש דג' עניני קנין הן. ונפקן מקרא דעל הגאולה ועל התמורה וכדדרשינן בפרק הזהב (בבא מציעא מז, א) על הגאולה זו מכירה, ועל התמורה זו חליפין שלף איש נעלו ונתן לרעהו, זהו קנין שלישי. והכי פירושו, על הגאולה זו מכירה לר' יוחנן בכסף ולריש לקיש במשיכה, תמורה זו חליפין כגון שמחליף דבר בדבר שוה בשוה, לקיים כל דבר שלף איש נעלו, דהיינו קנין נעל וסודר שאינו דמי החליפין, אלא שנותנין אותן לקיים הדבר לבד, ובחליפין אלו נחלקו רב ולוי במטבע אם נעשה חליפין לקנות או ליקנות, וכן רב ששת ורב נחמן בפירות, אבל שוה בשוה כל דבר נעשה חליפין ונקנה בחליפין, והלכך שור בפרה וחמור בשור שוה בשוה נקנה הוא, וזה הוא המחליף פרה בחמור, ושורך בכמה, דנקנין בחליפין שוה בשוה, ובכליו של לוקח, ואפילו ללוי דאמר בכליו של מקנה, דכל הני פלוגתא אינן אלא בחלופי קיום דבר, כלומר דומיא דנעל דאינו שוה בשוה, והשתא אתי שפיר לרב נחמן לישנא דכל הנישום, ואף על גב דשור ופרה חשיבי פירי, וכן המחליף פרה בחמור דכולהו שוה בשוה מיירו.<br><b></b>ואם תאמר, אם כן אפילו למאי דקא סלקא דעתך מעיקרא מאי קושיא נוקמה שוה בשוה, ויש לומר דמשמע ליה דפירי נמי עבדי חליפין בענין של חליפי מטבע דאיירי ברישא, דהוי בתורת נעל, ואף על גב דלמאי דשני נמי יש דמים שהן כחליפין, לא הוו בתורת נעל כמו מטבע דרישא, אלא בתורת דמים, מכל מקום דמיא לרישא דאיירי בקנין מטבע..<br><b></b>ואם תאמר ורישא נמי אמאי משמע ליה בתורת קנין נעל. ודייק מינה דמטבע נעשה חליפין, דלמא שוה בשוה, יש לומר דשוה בשוה נמי לא אמרינן דמיקנו בחליפין, אלא חפץ בחפץ ומטלטלין במטלטלין, אבל מטבע בטלית. לא זו היא שיטת התוס' בשם ר\"ת.<br><b></b>ולדידי קשיא לי טובא, דאם כן מאי קא מקשה התם בפרק הזהב (בבא מציעא מו, ב) למאן דאמר אין מטבע נעשה חליפין מדתנן כל המטלטלין קונין זה את זה, ואמר ריש לקיש ואפילו כיס מלא מעות בכיס מלא מעות, ואצטריך לשנויי בדינרא אנקא ואניגרא דחד פסלתו מלכות וחד פסלתו מדינה, כלומר דלאו דעתייהו אצורתו, דכבר בטלה, דהא שוה בשוה נינהו, ובכי הא לא איפליגו רב ולוי, כלל ואפילו במטבע דלא בטלה צורתה, ועוד דתניא בתוספתא (פ\"א, ה\"ו) המחליף מטלטלין במטלטלין קרקע בקרקע מטלטלין בקרקע קרקע במטלטלין כיון שזכה זה נתחייב זה בחליפיו. דאלמא אף בשאינו מינו נעשה חליפין, ונקנה בחליפין, ומסתברא דכל שהוא שוה בשוה שאינו כעין קנינו של נעל ושל סודר קונין זה את זה, בין שהחליפין ממין אחד כפרה בשור בין שאינן ממין אחד כגון קרקע במטלטלים ומטלטלין בקרקע, וכדתניא בתוספתא חוץ ממטבע, לפי שהוא כדבר שאין גופו ממון דדעתייהו אצורתא, וצורתא עבידא דבטלה, אבל בחליפין כעין סודר כלי אין מידי אחרינא לא, דנעל דוקא, והא דלא ממעטינן התם מטבע ממנא וממעטינן ליה מביה, משום דאף הוא כעין כלי הוא שראוי לשקול בו משקלותיו, אי נמי שראוי לתלות בצאור הבנים, וכן אמרו משמו של רבינו יצחק ז\"ל.",
    "<b>יש דמים שהם כחליפין כיצד החליף דמי שור בפרה. </b>פירש רש\"י: דחדא קתני כל הנישום בתורת דמים ומחליף באחר נתחייב זה בחליפיו. ויש מי שפיר דכי היכי דלכולהו אוקמתא מתניתין תרתי קא תני, להא אוקמתא נמי תרתי קתני, דברישא קתני כל הנישום דמים באחר, דהיינו מטלטלין, כיון שזכה זה נתחייב זה בחליפיו, ויש דמים נמי שקונין כחליפי כלי כיצד. ואית דגרסי נמי ויש דמים, לומר דענין מוסף הוא, ומתני' תרתי קתני, כדאמרן.",
    "<b>יש דמים שהן כחליפין כיצד החליף דמי שור בפרה. </b>פירש הרב אלפסי בהלכות: כגון שמכר לו שור במנה, ומשך זה את השור, ונתחייב לו בדמיו, ואמר לו לוקח פרה יש לי שאני נותן לך באותן דמים שיש לך אצלי, כיון דהא מלתא דלא שכיחא היא מעות כאלו קונין. ואיכא למידק מדגרסינן לקמן בפרק האיש מקדש (קידושין מז, א) המקדש במלוה אינה מקודשת כו', ושוין במכר שזה קנאו, ואקשינן ואי מלוה להוצאה ניתנה, במה קנאו, אלמא לא מיקנו זביני במלוה ואפילו מעות בעינייהו, וכל שכן היכא דליתנהו בעינייהו, כי הכא, ושמא הכא במחילת המלוה הוא קונה את הפרה, וכמו שפירש רש\"י גבי בהנאת מלוה מקודשת, וכל שכן במחילת המלוה, דהא יהבה איהי פרוטה בהנאה זו לאדם אחר שיפייס את זה שימחול לה מלוה זו, דלא אמרו אינה מקודשת, ובמכר לא קנה, אלא בקונה בגופה של מלוה, דהיא אינה בעולם."
  ]
}