{
  "text": [
    "גמרא ה\"ק ופירי נמי עבדי חליפי פירש\"י דהכי מפרש כל הנעשה דמים באחר דהיינו מטבע אם נתנו בתורת חליפין כיון שזכה זה נתחייב בחליפי' כיצד חליפין ומה הם חליפין כגון המחליף וכו' ומיהו האי מתני' דר' יהודה דמפ' כל הנישום משום דאיירי הכא בחד גוונא:",
    "כיצד החליף דמי השור בפרה כגון שמכר לו שור בכך וכך דמים ומשך השור ונתחייב לו הדמים וא\"ל הלוקח פרה יש לי שאני נותן בדמי השור ונאותו יחד וקבל עליו נתחייב בעל הפרה לתת לו הפרה ואין א' מהם יכול לחזור וה\"ק כל הנישום דמים באחר כל המטלטלים שאדם שם לחבירו ונתן לו שומת דמיהם בשביל חפץ א' שהיה לו הלוקח כיון שזכה זה הלוקח במטלטלים הראשונים שמשכן ואפי' בתורת דמים ע\"מ להקנות לו חפץ שלו בדמיו ונתחייב זה הראשון בכל אונסי חליפיו לפי שקנו לו מעותיו ואע\"ג דהמעות הם בהלואה אצלו ואמרי' לעיל דאין קנין במלוה כמו שאין אשה מתקדשת במלוה היינו כשאמר לה התקדשי לי במלוה שהלויתיך אבל במחילת מלוה מקודשת כדפריך לעיל ופירש\"י דרישא וסיפ' חדא מילתא היא ולא נהירא לי שהרי בא לתרץ במגו דס\"ד מעיקרא דמטבע נעשה חליפין הילכך נראה לפרש דבתרי עניינים איירי רישא לענין חליפין וסיפא בדמים שהם כחליפים:",
    "פירש\"י שיש מפרשים דפלוגתא דרב נחמן ורב ששת בפרי דוקא ולא בשאר מטלטלים ומוליכים סוגיא זו לפי מאי דס\"ד מעיקרא דלמאי דאוקימנא השתא מתוקמא דרב נחמן שפיר דמודה בשאר מטלטלים (דלאו) [ולא] מילתא היא דטעמא דר\"ג משום דאמר קרא נעל נעל אין מידי אחרינא לא ואין חילוק בין פירי לשאר מטלטלים דכלי בעי'. ונראה דברי אותם מפרשי' עיקר דקאי אמאי דס\"ד מעיקרא ולאו מטעמייהו אלא משום דגרס בכל הספרים החליף בשר שור בפרה או בשר חמור בשור וכן בפר\"ח ורי\"ף ודוקא בשר הוא דחשי' פירי אבל שור וחמור גופיה דכיון שמשתמשים בהם ועושים בהן מלאכה מיקרי שפיר כלי דומיא דנעל ונעשים חליפי' אפי' למ\"ד פירי לא עבדי חליפין דהא מטבע נמי חשיב כלי לענין חליפין כדפריך לעיל אע\"ג דלא חשיב כלי לענין טומאה עד שיתקננו לשקול בו משקולות וכן מוכח מיהא דתנן בפ' השואל המחליף פרה בחמור אלמא נקנה הא' במשיכת חבירו ואי פירי הוי תיקשי מיניה לרב נחמן מי מצי' למימר דהוא הוה מפרש דמי פרה בחמור. אבל יש לדקדק מהא דתנן בפ' הזהב פרתך בכך וכך משך בעל החמור את הפרה ולא הספק בעל הפרה למשוך החמור עד שמת לא קנה בעל החמור את הפרה ש\"מ חליפין דמקפיד עלייהו לא הוו חליפין והשתא היאך מדקדק משם דילמא הא דלא קנה משום דפירי לא עבדי חליפין וגם רבא דדחי התם דא\"ל חמור בפרה וטלה וכו' הא מסתמא רבא כרב נחמן רביה ס\"ל דאמר פירי לא עבדי חליפין ואנן נמי כר\"ג ס\"ל כדמפ' בפ' הזהב במנא [לאפוקי] מדרב ששת אלא ודאי חמור ופרה לא חשיבי פירי ולא פרי' לר\"נ אלא למאי דס\"ד מעיקרא דלר' יהודה אתי שפיר דמתרץ החליף שור בפרה דמיקרי שפיר כלים וא\"ת אמאי דוחק ליישב דברי רב נחמן ור\"ל אמאי דס\"ד מעיקרא הא קי\"ל דאין מטבע נעשה חליפין וי\"ל משום דרב ולוי דפליגי במטבעות הם המוראים קדמונים ולא מצי' שנחלקו בפירות ואם נצטרך לו' לדברי חד מינייהו דפירי עבדי חליפין גם חבירו מודה לו דבהכי לא פליג להכי דחק ליישב שלא יסבור שום א' מהם עבד' חליפי'. ור\"ת כתב בהזהב כתב רי\"ף אע\"ג דלא איצטריך האי תירוצא יש דמי' שהם כחליפי' אלא למאי דס\"ד מעיקרא ואנן קי\"ל דאין מטבע נעשה חליפין ומתני' כבר תריצתא כל הנישום דמים אפ\"ה הלכתא שהן בחליפין דהא ההוא תירוצא דפירי עבדי חליפין דלאו הלכתא היא קא דחי ליה ואסיק כי האי תירוצא בתרא וקם ליה תירוצא אליבא דר\"נ בר' יוחנן דהלכתא כר' יוחנן ובשערי' דרבי' האיי גאון בשער י\"ג פסק דהמחליף דמי שור בפרה לא קנה משום דכולא שמעתי' למאי דס\"ד מעיקרא:"
  ]
}