{
  "text": [
    "ג מ ר א   ה \" ק   ו פ י ר י   נ מ י   ע ב ד י   ח ל י פ י   פ י ר ש \" י   ד ה כ י   מ פ ר ש   כ ל   ה נ ע ש ה   ד מ י ם   ב א ח ר   ד ה י י נ ו   מ ט ב ע   א ם   נ ת נ ו   ב ת ו ר ת   ח ל י פ י ן   כ י ו ן   ש ז כ ה   ז ה   נ ת ח י י ב   ב ח ל י פ י '   כ י צ ד   ח ל י פ י ן   ו מ ה   ה ם   ח ל י פ י ן   כ ג ו ן   ה מ ח ל י ף   ו כ ו '   ו מ י ה ו   ה א י   מ ת נ י '   ד ר '   י ה ו ד ה   ד מ פ '   כ ל   ה נ י ש ו ם   מ ש ו ם   ד א י י ר י   ה כ א   ב ח ד   ג ו ו נ א :",
    "כ י צ ד   ה ח ל י ף   ד מ י   ה ש ו ר   ב פ ר ה   כ ג ו ן   ש מ כ ר   ל ו   ש ו ר   ב כ ך   ו כ ך   ד מ י ם   ו מ ש ך   ה ש ו ר   ו נ ת ח י י ב   ל ו   ה ד מ י ם   ו א \" ל   ה ל ו ק ח   פ ר ה   י ש   ל י   ש א נ י   נ ו ת ן   ב ד מ י   ה ש ו ר   ו נ א ו ת ו   י ח ד   ו ק ב ל   ע ל י ו   נ ת ח י י ב   ב ע ל   ה פ ר ה   ל ת ת   ל ו   ה פ ר ה   ו א י ן   א '   מ ה ם   י כ ו ל   ל ח ז ו ר   ו ה \" ק   כ ל   ה נ י ש ו ם   ד מ י ם   ב א ח ר   כ ל   ה מ ט ל ט ל י ם   ש א ד ם   ש ם   ל ח ב י ר ו   ו נ ת ן   ל ו   ש ו מ ת   ד מ י ה ם   ב ש ב י ל   ח פ ץ   א '   ש ה י ה   ל ו   ה ל ו ק ח   כ י ו ן   ש ז כ ה   ז ה   ה ל ו ק ח   ב מ ט ל ט ל י ם   ה ר א ש ו נ י ם   ש מ ש כ ן   ו א פ י '   ב ת ו ר ת   ד מ י ם   ע \" מ   ל ה ק נ ו ת   ל ו   ח פ ץ   ש ל ו   ב ד מ י ו   ו נ ת ח י י ב   ז ה   ה ר א ש ו ן   ב כ ל   א ו נ ס י   ח ל י פ י ו   ל פ י   ש ק נ ו   ל ו   מ ע ו ת י ו   ו א ע \" ג   ד ה מ ע ו ת   ה ם   ב ה ל ו א ה   א צ ל ו   ו א מ ר י '   ל ע י ל   ד א י ן   ק נ י ן   ב מ ל ו ה   כ מ ו   ש א י ן   א ש ה   מ ת ק ד ש ת   ב מ ל ו ה   ה י י נ ו   כ ש א מ ר   ל ה   ה ת ק ד ש י   ל י   ב מ ל ו ה   ש ה ל ו י ת י ך   א ב ל   ב מ ח י ל ת   מ ל ו ה   מ ק ו ד ש ת   כ ד פ ר י ך   ל ע י ל   ו פ י ר ש \" י   ד ר י ש א   ו ס י פ '   ח ד א   מ י ל ת א   ה י א   ו ל א   נ ה י ר א   ל י   ש ה ר י   ב א   ל ת ר ץ   ב מ ג ו   ד ס \" ד   מ ע י ק ר א   ד מ ט ב ע   נ ע ש ה   ח ל י פ י ן   ה י ל כ ך   נ ר א ה   ל פ ר ש   ד ב ת ר י   ע נ י י נ י ם   א י י ר י   ר י ש א   ל ע נ י ן   ח ל י פ י ן   ו ס י פ א   ב ד מ י ם   ש ה ם   כ ח ל י פ י ם :",
    "פ י ר ש \" י   ש י ש   מ פ ר ש י ם   ד פ ל ו ג ת א   ד ר ב   נ ח מ ן   ו ר ב   ש ש ת   ב פ ר י   ד ו ק א   ו ל א   ב ש א ר   מ ט ל ט ל י ם   ו מ ו ל י כ י ם   ס ו ג י א   ז ו   ל פ י   מ א י   ד ס \" ד   מ ע י ק ר א   ד ל מ א י   ד א ו ק י מ נ א   ה ש ת א   מ ת ו ק מ א   ד ר ב   נ ח מ ן   ש פ י ר   ד מ ו ד ה   ב ש א ר   מ ט ל ט ל י ם   ( ד ל א ו )   [ ו ל א ]   מ י ל ת א   ה י א   ד ט ע מ א   ד ר \" ג   מ ש ו ם   ד א מ ר   ק ר א   נ ע ל   נ ע ל   א י ן   מ י ד י   א ח ר י נ א   ל א   ו א י ן   ח י ל ו ק   ב י ן   פ י ר י   ל ש א ר   מ ט ל ט ל י ם   ד כ ל י   ב ע י ' .   ו נ ר א ה   ד ב ר י   א ו ת ם   מ פ ר ש י '   ע י ק ר   ד ק א י   א מ א י   ד ס \" ד   מ ע י ק ר א   ו ל א ו   מ ט ע מ י י ה ו   א ל א   מ ש ו ם   ד ג ר ס   ב כ ל   ה ס פ ר י ם   ה ח ל י ף   ב ש ר   ש ו ר   ב פ ר ה   א ו   ב ש ר   ח מ ו ר   ב ש ו ר   ו כ ן   ב פ ר \" ח   ו ר י \" ף   ו ד ו ק א   ב ש ר   ה ו א   ד ח ש י '   פ י ר י   א ב ל   ש ו ר   ו ח מ ו ר   ג ו פ י ה   ד כ י ו ן   ש מ ש ת מ ש י ם   ב ה ם   ו ע ו ש י ם   ב ה ן   מ ל א כ ה   מ י ק ר י   ש פ י ר   כ ל י   ד ו מ י א   ד נ ע ל   ו נ ע ש י ם   ח ל י פ י '   א פ י '   ל מ \" ד   פ י ר י   ל א   ע ב ד י   ח ל י פ י ן   ד ה א   מ ט ב ע   נ מ י   ח ש י ב   כ ל י   ל ע נ י ן   ח ל י פ י ן   כ ד פ ר י ך   ל ע י ל   א ע \" ג   ד ל א   ח ש י ב   כ ל י   ל ע נ י ן   ט ו מ א ה   ע ד   ש י ת ק נ נ ו   ל ש ק ו ל   ב ו   מ ש ק ו ל ו ת   ו כ ן   מ ו כ ח   מ י ה א   ד ת נ ן   ב פ '   ה ש ו א ל   ה מ ח ל י ף   פ ר ה   ב ח מ ו ר   א ל מ א   נ ק נ ה   ה א '   ב מ ש י כ ת   ח ב י ר ו   ו א י   פ י ר י   ה ו י   ת י ק ש י   מ י נ י ה   ל ר ב   נ ח מ ן   מ י   מ צ י '   ל מ י מ ר   ד ה ו א   ה ו ה   מ פ ר ש   ד מ י   פ ר ה   ב ח מ ו ר .   א ב ל   י ש   ל ד ק ד ק   מ ה א   ד ת נ ן   ב פ '   ה ז ה ב   פ ר ת ך   ב כ ך   ו כ ך   מ ש ך   ב ע ל   ה ח מ ו ר   א ת   ה פ ר ה   ו ל א   ה ס פ ק   ב ע ל   ה פ ר ה   ל מ ש ו ך   ה ח מ ו ר   ע ד   ש מ ת   ל א   ק נ ה   ב ע ל   ה ח מ ו ר   א ת   ה פ ר ה   ש \" מ   ח ל י פ י ן   ד מ ק פ י ד   ע ל י י ה ו   ל א   ה ו ו   ח ל י פ י ן   ו ה ש ת א   ה י א ך   מ ד ק ד ק   מ ש ם   ד י ל מ א   ה א   ד ל א   ק נ ה   מ ש ו ם   ד פ י ר י   ל א   ע ב ד י   ח ל י פ י ן   ו ג ם   ר ב א   ד ד ח י   ה ת ם   ד א \" ל   ח מ ו ר   ב פ ר ה   ו ט ל ה   ו כ ו '   ה א   מ ס ת מ א   ר ב א   כ ר ב   נ ח מ ן   ר ב י ה   ס \" ל   ד א מ ר   פ י ר י   ל א   ע ב ד י   ח ל י פ י ן   ו א נ ן   נ מ י   כ ר \" ג   ס \" ל   כ ד מ פ '   ב פ '   ה ז ה ב   ב מ נ א   [ ל א פ ו ק י ]   מ ד ר ב   ש ש ת   א ל א   ו ד א י   ח מ ו ר   ו פ ר ה   ל א   ח ש י ב י   פ י ר י   ו ל א   פ ר י '   ל ר \" נ   א ל א   ל מ א י   ד ס \" ד   מ ע י ק ר א   ד ל ר '   י ה ו ד ה   א ת י   ש פ י ר   ד מ ת ר ץ   ה ח ל י ף   ש ו ר   ב פ ר ה   ד מ י ק ר י   ש פ י ר   כ ל י ם   ו א \" ת   א מ א י   ד ו ח ק   ל י י ש ב   ד ב ר י   ר ב   נ ח מ ן   ו ר \" ל   א מ א י   ד ס \" ד   מ ע י ק ר א   ה א   ק י \" ל   ד א י ן   מ ט ב ע   נ ע ש ה   ח ל י פ י ן   ו י \" ל   מ ש ו ם   ד ר ב   ו ל ו י   ד פ ל י ג י   ב מ ט ב ע ו ת   ה ם   ה מ ו ר א י ם   ק ד מ ו נ י ם   ו ל א   מ צ י '   ש נ ח ל ק ו   ב פ י ר ו ת   ו א ם   נ צ ט ר ך   ל ו '   ל ד ב ר י   ח ד   מ י נ י י ה ו   ד פ י ר י   ע ב ד י   ח ל י פ י ן   ג ם   ח ב י ר ו   מ ו ד ה   ל ו   ד ב ה כ י   ל א   פ ל י ג   ל ה כ י   ד ח ק   ל י י ש ב   ש ל א   י ס ב ו ר   ש ו ם   א '   מ ה ם   ע ב ד '   ח ל י פ י ' .   ו ר \" ת   כ ת ב   ב ה ז ה ב   כ ת ב   ר י \" ף   א ע \" ג   ד ל א   א י צ ט ר י ך   ה א י   ת י ר ו צ א   י ש   ד מ י '   ש ה ם   כ ח ל י פ י '   א ל א   ל מ א י   ד ס \" ד   מ ע י ק ר א   ו א נ ן   ק י \" ל   ד א י ן   מ ט ב ע   נ ע ש ה   ח ל י פ י ן   ו מ ת נ י '   כ ב ר   ת ר י צ ת א   כ ל   ה נ י ש ו ם   ד מ י ם   א פ \" ה   ה ל כ ת א   ש ה ן   ב ח ל י פ י ן   ד ה א   ה ה ו א   ת י ר ו צ א   ד פ י ר י   ע ב ד י   ח ל י פ י ן   ד ל א ו   ה ל כ ת א   ה י א   ק א   ד ח י   ל י ה   ו א ס י ק   כ י   ה א י   ת י ר ו צ א   ב ת ר א   ו ק ם   ל י ה   ת י ר ו צ א   א ל י ב א   ד ר \" נ   ב ר '   י ו ח נ ן   ד ה ל כ ת א   כ ר '   י ו ח נ ן   ו ב ש ע ר י '   ד ר ב י '   ה א י י   ג א ו ן   ב ש ע ר   י \" ג   פ ס ק   ד ה מ ח ל י ף   ד מ י   ש ו ר   ב פ ר ה   ל א   ק נ ה   מ ש ו ם   ד כ ו ל א   ש מ ע ת י '   ל מ א י   ד ס \" ד   מ ע י ק ר א :"
  ]
}