{
  "text": [
    "< b > ו ה א   מ ר   ה ו א   ד א מ ר   מ ק ר ק ע י   ו ל א   מ ט ל ט ל י   ב י ן   ל מ ז ו נ ו ת   ב י ן   ל פ ר נ ס ה . < / b >   כ ת ב   ר ש \" י   ז \" ל :   ה נ י   מ י ל י   ה י כ א   ד ל א   א מ י ד נ י ה ,   ה א   א מ י ד נ י ה   א פ י ל ו   מ ט ל ט ל י ,   ו ל ק מ ן   ב פ ר ק   מ צ י א ת   ה א ש ה   ( כ ת ו ב ו ת   ס ט ,   ב )   נ א ר י ך   ב ז ה   ב ס י ע ת א   ד ש מ י א .",
    "< b > ר '   מ א י ר   ה י א   ד א מ ר   כ ל   ה פ ו ח ת   ל ב ת ו ל ה   מ מ א ת י ם   ו ל א ל מ נ ה   מ מ נ ה   ה ר י   ז ו   ב ע י ל ת   ז נ ו ת . < / b >   פ י ר ו ש :   ו ת נ א ו   ב ט ל   ו ג ו ב ה   מ א ת י ם ,   ד א י   ר '   י ה ו ד ה   ה א   א מ ר   ר צ ה   כ ו ת ב   ל ה   מ א ת י ם   ו ה י א   כ ו ת ב ת   ל ו   ה ת ק ב ל ת י   מ מ ך   מ נ ה ,   ו א ף   ע ל   ג ב   ד א ס י ק נ א   ה ת ם   ד א פ י ל ו   ל ר '   י ה ו ד ה   ד ו ק א   כ ת ב ה   א ב ל   ב ע ל   פ ה   ל א ,   ה כ א   ק א   ס ל ק א   ד ע ת י ה   ד ג ו ב ה ,   ד ק ת נ י   ב מ ת נ י ת י ן   א פ י ל ו   מ ח ל ה .   כ ן   פ י ר ש   ר ש \" י   ז \" ל .   ו א י נ ו   מ ח ו ו ר ,   ד ה ו ה   ל י ה   ל מ י ת נ י   ה כ י   ב פ י ר ו ש ,   ד ל י ש נ א   ד ג מ ר א   ל א   מ ש ת מ ע   מ י נ י ה   א ל א   ד כ נ ס ה   ס ת ם   ב ל א   כ ת ו ב ה .   ו ה ר מ ב \" ן   נ \" ר   פ י ר ש ,   ד ק א   ס ל ק א   ד ע ת ך   ד ז ה   ש נ ש א   ב ל א   כ ת ו ב ה   ל א   נ כ ו פ נ ו   ל ר '   י ה ו ד ה   א ל א   ב פ ח ו ת   ש ב כ ת ו ב ו ת   ד ל א   ג ר ע ה   מ מ ו ח ל ת ,   ו ה ל כ ך   נ כ ו ף   א ו ת ו   ל כ ת ו ב   כ ת ו ב ה   ש ל   מ א ת י ם ,   ו א ח ר   כ ך   ת כ ת ו ב   ל ו   ה י א   ש נ ת ק ב ל ה   מ מ נ ו   מ נ ה .   ו ג ם   ז ה   א י נ ו   מ ח ו ו ר   ב ע י נ י ,   ד מ ג ר ע   ג ר ע א   ז ו   מ מ ו ח ל ת   ב פ י ר ו ש ,   ו ה ל א   מ ח ל ה   ב פ י ר ו ש   כ ו פ י ן   א ו ת ו   ל י ת ן   מ א ת י ם   ו א י ן   א ו מ ר י ם   י כ ת ו ב   ה ו א   מ א ת י ם   ו ת מ ח ו ל   ה י א   מ נ ה . < b r > < b > < / b > ו ע ו ד ,   ד ה א   ל א   ש מ ע י נ ן   ל י ה   ל ר '   י ה ו ד ה   ד ח י י ש   ל ב ע י ל ת   ז נ ו ת ,   א ל א   ד י נ א   ק ת נ י   ד כ ת ו ב ה   ת נ א ה   ק י י ם   ו מ ו ח ל ת   א י ן   ת נ א ה   ק י י ם ,   ו ה ל כ ך   א ם   א ת ה   א ו מ ר   כ א ן   ד מ ח י ל ת ה   מ ח י ל ה ,   א ם   כ ן   נ ע ש ה   ז ו   כ א ל ו   כ ת ב   ל ה   ו א ח ר   כ ך   מ ח ל ה   ה י א ,   ש ה ר י   ל א   כ ת ב   ל ה   ה ו א   מ נ ה   ל ב ד ,   כ ד י   ש נ א מ ר   ש ע ש ה   ז ה   ש ל א   כ ר צ ו ן   ח כ מ י ם ,   ו א ם   א י ן   מ ח י ל ת ה   מ ח י ל ה   ל מ ה   נ כ ו ף   א ו ת ה   ל כ ת ו ב   ל ו   ה ת ק ב ל ת י .   ו מ ס ת ב ר א   ל י ,   ד ה כ א   ה ו ה   ס ל ק א   ד ע ת י ן   ד ל ר '   י ה ו ד ה   כ ו ת ב ת   ל ו   ל א ו   ד ו ק א ,   ו ה ו א   ה ד י ן   ל מ ו ח ל ת ,   ה ל כ ך   ר ו א י ם   א ת   ז ו   כ א ל ו   י ש   ל ה   כ ת ו ב ה   ש ל   מ א ת י ם ,   ד מ ס ת מ א   ה כ י   א י ת   ל ה   מ ת נ א י   ב י ת   ד י ן ,   ו כ י ו ן   ש ל א   ח ש ש ה   ל כ ת ו ב   ה ר י   ז ו   כ א ל ו   מ ח ל ה   ו ו י ת ר ה   מ ק צ ת   כ ת ו ב ת ה ,   ו ל א   ת ג ב ה   א ל א   מ נ ה .   ו ש נ י   ל י ה ,   ל ע ו ל ם   ר '   י ה ו ד ה ,   ו ה ת ם   כ ת ב ה   ל י ה   ה ת ק ב ל ת י ,   כ ל ו מ ר ,   ו כ ו ת ב ת   ד ו ק א ,   א ב ל   מ ח ל ה   ל א ,   ו ה ל כ ך   א פ י ל ו   כ ש ת מ צ א   ל ו מ ר   ב ז ו   ש ה י א   כ מ ו ח ל ת ,   א פ י ל ו   ה כ י   ג ו ב ה   מ א ת י ם   כ ת נ א ה   ד ע ל   פ ה ,   ו כ ל   ש כ ן   ד ס ת ם   ב ט ל ,   כ ן   נ ר א ה   ל י .",
    "< b > א ת א ן   ל ר '   י ה ו ד ה . < / b >   ו א ם   ת א מ ר ,   א ם   כ ן   ל ר '   י ה ו ד ה   מ א י   ש נ א   מ פ נ י   ש ה ו א   ת נ א י   ב י ת   ד י ן ,   ת י פ ו ק   ל י ה   מ ש ו ם   ד א ח ר י ו ת   ט ע ו ת   ס ו פ ר ,   א י כ א   ל מ י מ ר   ד א ע י ק ר   כ ת ו ב ה   ק א י ,   ד א י   ל א ו   ד ת נ א י   ב י ת   ד י ן   ה ו א ,   ה ו ה   א מ י נ א   ד א י ן   ל ז ו   א ל א   כ מ ה   ש כ ת ב   ל ה ,   ד ל א   ד מ י   ל ש ט ר י ה   ד ע ל מ א ,   ד כ י ו ן   ד ה ל ו ה   ל ו   מ א ת י ם   א נ ן   ס ה ד י   ד ל א   מ ח ל   ל ו   ה מ נ ה ,   א ב ל   ה כ א   ע י ק ר   כ ת ו ב ה   א י נ ו   א ל א   ב מ ה   ש ה ו א   מ ת פ י י ס   ל כ ת ו ב   ל ה ,   ק א   מ ש מ ע   ל ן   ד ת נ א י   ב י ת   ד י ן   ה ו א   ב ע י ק ר   כ ת ו ב ה   ש י ה א   מ א ת י ם ,   ו ה ל כ ך   א ף   ע ל   פ י   ש ל א   כ ת ב   ל ה   א ל א   ש ד ה   ש ו ה   מ נ ה   ג ו ב ה   מ א ת י ם ."
  ]
}