{
  "text": [
    "< b > ד ר ש   מ ר   ז ו ט ר א   מ ש מ י ה   ד ר ב   ה ו נ א   ה ל כ ה   מ ת ע נ ה   ו מ ש ל י ם . < / b >   ו כ ן   ה ל כ ת א ,   ו ה ע י ד ו   ב ת ו ס פ ו ת   ע ל   ר ב נ ו   י צ ח ק   ה י ד ו ע   ב ע ל   ה ת ו ס פ ו ת   ז צ \" ל ,   ש ל ק ח   ב י צ ה   מ ג ו ל ג ל ת   ב ע ש ר ה   ב ט ב ת   ש ח ל   ל ה י ו ת   ב ע ר ב   ש ב ת   ו ג מ ע ה   מ ב ע ו ד   י ו ם   ו ל א   ר צ ה   ל ה ש ל י ם .   ו ש מ א   ( כ ו ו נ ת ו )   ה י ה   ס ב ו ר   ד מ ת ע נ ה   ו מ ש ל י ם   א ם   י ר צ ה   ק א מ ר ,   ו ל א   ש ה י ה   ח י י ב   ב כ ך .   ו א י ן   ז ה   ע נ י ן   ש מ ו ע ת י נ ו . < b r > < b > < / b > ו ה ר א ב \" ד   ז כ ר ו נ ו   ל ב ר כ ה   כ ת ב :   ד ל א   א מ ר ו   מ ש ל י ם ,   א ל א   ש א י נ ו   א ו כ ל   ק ו ד ם   ש ק י ע ת   ה ח מ ה ,   א ב ל   ו ד א י   מ ש ת ש ק ע   ה ח מ ה   מ ת ו ס פ ת   ש ב ת   ה ו א   ו כ ב ר   ק ד ש   ה י ו ם   א ם   ר צ ה   ל א כ ו ל   א ו כ ל ,   ש כ י ו ן   ש נ כ נ ס   ל ת ח ו ם   ש ב ת   ש ו ב   א י נ ו   ר ש א י   ל ה ת ע נ ו ת .   ו כ ב ר   א מ ר ו   ( ל ע י ל   ע מ ו ד   א )   ש א י ן   ר ש א י   ל ה ת ע נ ו ת   ב ש ב ת   ל ש ע ו ת .   ו ל כ ך   נ ה ג ו   ה ע ם   ב ת ע נ י ת   א ס ת ר   כ ש ה ו א   ב ע ר ב   ש ב ת   ש א ו כ ל י ן   מ י ד   ע ם   י צ י א ת ן   מ ב י ת   ה כ נ ס ת   ו א ף   ע ל   פ י   ש ל א   ח ש כ ה .",
    "< b > א מ ר   ר ב   פ פ א   פ י ר ו ת   ש י צ א ו   מ ח ו ץ   ל ת ח ו ם   ו ח ז ר ו   א פ י ל ו   ב מ ז י ד   ל א   ה פ ס י ד ו   מ ק ו מ ן   מ א י   ט ע מ א   א נ ו ס י ן   נ י נ ה ו . < / b >   ו מ ד ת ל י   ר ב   פ פ א   ט ע מ א   ב א ו נ ס   ש מ ע י נ ן   מ י נ ה   ד ד ו ק א   ח ז ר ו   ק א מ ר ,   ד ו מ י א   ד א ד ם   ד א מ ר י נ ן   ה ו צ י א ו ה ו   ו ה ח ז י ר ו ה ו   ה ר י   ה ו א   כ א י ל ו   ל א   י צ א ,   א ב ל   ח ו ץ   ל מ ק ו מ ן   א ס ו ר י ן   כ א ד ם   ש א י ן   ל ו   א ל א   א ר ב ע   א מ ו ת .   ו א ע \" ג   ד א ו ק י מ נ א   כ ת נ א י   ו ר ב   פ פ א   כ ת \" ק ,   ו א ס י ק נ א   ד ל ת \" ק   פ י ר ו ת   ש י צ א ו   ח ו ץ   ל ת ח ו ם   ב ש ו ג ג   י א כ ל ו   ד כ ל   ה י כ א   ד א י כ א   ח ד א   ל ט י ב ו ת א   ש ר ו   ר ב נ ן ,   א פ י ל ו   ה כ י   ר ב   פ פ א   ל א   ס ב ר   ל י ה   כ ו ו ת י י ה ו   א ל א   ב ח ד א   ד ה י י נ ו   ב ש ח ז ר ו   ב מ ק ו מ ן ,   א ב ל   ב ש ל א   ב מ ק ו מ ן   כ ר '   א ל י ע ז ר   ב ן   י ע ק ב   ס ב י ר א   ל י ה .   ו כ ן   ה ל כ ה ."
  ]
}