{
  "text": [
    "<b>ושמע מינה דחוי מעיקרו הוי דחוי ושמע מינה יש דחוי בדמים.</b> יש לדקדק היינו דחוי מעיקרא והיינו יש דחוי בדמים. ותירץ הראב\"ד דאפשר דיש דחוי בדמים דאמרינן הכא היינו קדושת דמים מדחה דאמרינן בתמורה (כו, ב) לורמ דזו אין לה אלא קדושת דמים [ו]מדחה תמורתה מן המזבח, שהיא עושה תמורתה כיוצא בה, והכא הכי קאמר יש תורת דחוי בדמים שעושה תמורתה כיוצא בה.<br><b></b>והרמב\"ן נר\"ו הקשה לפירוש זה מהא דגרסינן בשלהי פרק בתרא דכריתות (כח, א) מטמא מקדש עשיר שהפריש קן לכבשתו והעני, הואיל ונדחה ידחה, אמר רב הונא שמע מינה תלת שמע מינה בעלי חיים נדחין ושמע מינה קדושת דמים נדחה ושמע מינה דחוי מעיקרו הוי דחוי, והתם ליכא למשמע מינה שדוחה תמורתו. והרבה תירוצין נאמרו בו, הותירוץ הנכון דאע\"ג דבמקום זה חדא נינהו, כיון דאפשר לפעמים דהוי דחוי מעיקרו ולא הוי דחוי בדמים, או דחוי בדמים ולא הוי דחוי מעיקרו, משום הכי מני להו הכא בתרתי, והיכי דמי דחוי דמים בלא דחוי מעיקרא, כגון שהפריש דמים לחטאת ונשתמד וחזר בו, דאמרינן הואיל ונדחו אותם אותם דמם ידחו ולא יקרבו לעולם. ומתחלתן לא היו דחויין. ויש לך דחוי מעיקרו ולא הוי חדוי דמים אלא דחוי הגוף, כי הא דאמרינן במסכת תמורה (כו, ב) בהמה זו חציה עולה וחציה שלמים קדושה ואינה קריבה ועושה תמורת ותמורתה כיוצא בה, והא ודאי מדעושה תמורה מעיקרא חיילא עלה קדושת הגוף, דאלו קדושת דמים אינה עושהתמורה, ודחוי בדמים לא הוי דחוי מעיקרו הוי, ור' יוחנן דאצטריך הכא לאשמועין הני תלת, אע\"ג דמתניתין היא בפסחים (צח, ב) דתנן המפריש נקבה לפסחו או זכר בן שתי שנים ירעה עד שיסתאב וימכר ויפלו דמיו לנדבה, ואמרינן שמע מינה תלת, יש לומר דתנאי היא, וקא משמע לן דר' יוחנן סבר לה הכי כההוא תנא דפסחים, ורב אית ליה כאידך תנא, וסבר דדחוי מעיקרו לא הוי דחוי ואין דחוי בדמים.",
    "<b>או דלמא אין אשה מתקדשת לחצאין כלל תיקו.</b> ופסק הרמב\"ם (פ\"ג מהל' אישות ה\"י) דבחציך מקודשת בחצי פרוטה וחציך בחצי פרוטה או חציך בפרוטה וחציך בפרוטה מקודשת גמורה, כשטתו בכל מקום לפסוק כאם תמצא לומר, אבל חציך בפרוטה היום וחציך בפרוטה למחר ושני חצייך בפרוטה הוא דסלקן בתיק\"ו, והויא לה ספק מקודשת, ואינו מחוור, דשני חצייך בפרוטה טפי עדיף מכולהו, מדקאמר בחד זימנא, ואפילו הכי סלקא בתיק\"ו, וכל שכן אידך. ועוד דלישנא דקאמר שאין אשה מתקדשת לחצאין כלל. משמע דכל היכא דקאמר לה חצי כלל אינה מקודשת. אלא ודאי מסתברא דבכולהו הוי ספק מקודשת. ורבינו אלפסי לא הזכיר מכל אלו כלום.",
    "<b>בעי רב אשי בתך וקרקעך בפרוטה מהו.</b> כלומר אם תמצא לומר בתך ופרתך מקודשת, דבתך בפרוטה ופרתך במשיכה קאמר, משום דפרה בכסף לא מקניא, אבל בתך וקרקעך דקרקע בכסף מיקני, הכי קאמר לה שניהם בפרוטה זה בחציו היא בחציו.",
    "<b>אי דאמר לה בכל דהו כולי עלמא לא פליגי דלא צריכי שומא.</b> ולאו דוקא בדאמר לה בפירוש בכל דהו, אלא נתן לה סתם, היינו בכל דהו, והכי מוכח לקמן (קידושין ח, א) מדאמר רב יוסף מנא אמינא לה דתניא עגל זה לפדיון בני וכו', והת לא קאמר לה בכל דהו בפירוש, אלא עגל זה סתם, ואי הכא בדאמר לה בכל דהוא דוקא מאי קושיא, התם בדלא אמר לה בכל דהו, אבל בדאמר לה בכל דהו מקודשת."
  ]
}